{
  "title": "Kiến và chim bồ câu - Phần 03",
  "url": "https://gacsach.top/doc-online/59937/kien-va-chim-bo-cau-phan-03.html",
  "content": "CUN CÚT MẸ VÀ ĐÀN CON Cun cút mẹ ấp nở được một đàn con trong ruộng kiều mạch và thấp thỏm lo sợ ngày một ngày hai người chủ ruộng đến gặt lúa. Bữa ấy cun cút mẹ bay đi kiếm mồi và dặn lũ con phải lắng nghe rồi về nói lại cho mẹ biết người đã nói những gì. Chiều tối cun cút mẹ bay về, lũ con bèn thưa: - Khốn rồi, mẹ ơi, người chủ với anh con trai đến, ông ta bảo: “Kiều mạch chín rồi. Con đến các bác hàng xóm, bạn bè, nhờ họ đến gặt giúp kiều mạch”. Khốn rồi, mẹ ơi, mẹ chuyển chỗ cho chúng con đi, chứ không sáng sớm mai là hàng xóm họ đến gặt lúa mất. Cun cút mẹ nghe xong liền nói: - Không sao cả, các con, còn lâu họ mới gặt kiều mạch, các con cứ yên tâm ngồi đấy. Và sáng sớm mai cun cút mẹ lại bay đi, dặn các con nghe xem người chủ sẽ bảo gì. Khi cun cút mẹ bay trở về, lũ con thưa với mẹ: - Thế này này, mẹ ơi, người chủ lại đến, đợi mãi bạn bè và hàng xóm chẳng ai đến cả. Ông ta mới bảo con trai: “Con hãy đến ngay chỗ các anh em trai, anh em rể, anh em nuôi, nói với họ, là bố sai đến bảo ngày mai nhất thiết phải gặt kiều mạch”. - Các con đừng sợ, các con ạ, ngày mai họ cũng sẽ chẳng gặt đâu, - cun cút mẹ nói. Khi trở về, cun cút mẹ hỏi: “Thế nào?” - Người chủ lại đến với anh con trai, lại đợi chờ người nhà. Chẳng có ai đến. Ông ta mới bảo anh con: “Thôi, con ạ, rõ là chẳng hơi sức đâu mà trông đợi. Kiều mạch chín rồi. Con hãy sửa hái, sớm mai tự chúng ta đến mà gặt thôi”. - Các con ạ, - cun cút mẹ nói, - nếu như chính người ta tự bắt tay vào công việc chứ không trông đợi ở những người khác thì người ta sẽ làm. Phải thu xếp đi khỏi đây thôi. CON CÔNG Loài chim họp nhau lại bầu ra vua. Con công xòe to cái đuôi của mình và tự đề cử mình làm vua. Tất cả loài chim vì vẻ đẹp của nó đã chọn nó làm vua. Ác là bèn nói: - Anh công này, anh hãy nói cho bọn chúng tôi biết: khi anh lên làm vua, anh sẽ che chở chúng tôi khỏi lũ diều hâu như thế nào nếu chúng rượt đuổi chúng tôi? Công không biết trả lời ra sao, thế là tất cả loài chim suy nghĩ xem liệu công có là ông vua tốt của chúng không. Và chúng không chọn công làm vua nữa, mà chọn đại bàng. GẤU VÀ ONG Gấu tìm đến tổ ong. Thò tay vào vốc mật. Cả đàn ong bay lên Mũi gấu thi nhau đốt. Gấu rú lên “Mũi ơi!” Bỏ tổ ong chạy miết. ONG MẬT VÀ ONG ĐỰC Mùa hè vừa tới, lũ ong đực liền tranh cãi với ong mật xem ai được ăn mật. Ong mật mời ong vò vẽ đến phân xử. Ong vò vẽ nói: “Các người hãy phân ra đôi, ong mật vào một tổ, ong đực vào tổ kia. Qua một tuần lễ, tôi sẽ thấy rõ ai làm mật nhiều hơn và giỏi hơn”. Lũ ong đực cãi ngay: “Chúng tôi không đồng ý. Bác phân xử ngay bây giờ đi”. Ong vò vẽ liền nói: “Bây giờ thì tôi sẽ phân xử ngay. Lũ ong đực không đồng ý là bởi vì các người không làm mật, mà chỉ thích ngồn của người khác. Các chị ong mật, hãy đuổi ngay chúng đi”. Và ong mật đã triệt hết lũ ong đực. CÔNG VÀ SẾU Sếu tranh cãi với công xem ai trong hai đứa oai vệ hơn. Công nói: - Tôi là con chim đẹp nhất, đuôi của tôi có đủ mọi mầu sắc rực rỡ, còn anh xám ngất, xấu xí. Sếu nói lại: - Nhưng tôi đã bay lên tận trời, còn anh chỉ tha thẩn trên cái sân đầy phân. CHIM CUN CÚT VÀ NGƯỜI SĂN Chim cun cút sa lưới của người săn bèn lên tiếng van xin người săn thả nó ra: - Ông cứ thả tôi ra, - nó nói, - tôi xin hầu hạ ông. Tôi sẽ nhử những con cun cút khác vào lưới cho ông. - Hừm, cun cút ơi, - người săn nói, - bình thường ta cũng chẳng thả mày ra, còn bây giờ lại càng không. Ta sẽ vặn cổ mày vì mày muốn phản lại đồng loại. CHIM SẺ Sẻ thấy con người đi gieo hạt lanh. Nó liền bay tới họ nhà chim rủ rê: - Hãy mau bay đến mổ hạt đi. Lanh mọc lên, con người sẽ xe chỉ, đan lưới, săn bắt tất cả chúng ta. Họ nhà chim không nghe, thế là sẽ không thể mổ hết hạt lanh. Lanh nở hoa, sẻ gọi họ nhà chim đi rỉa lanh. Họ nhà chim lại không nghe sẻ. Lanh chín. Lần thứ ba sẻ đi kêu gọi họ nhà chim. Và lần thứ ba họ nhà chim vẫn không nghe nó. Bây giờ sẻ giận họ nhà chim, bỏ chúng và bay đến sống bên cạnh chỗ ở của người. DIỀU HU VÀ CHIM BỒ CU Diều hâu rượt đuổi, rượt đuổi mãi đàn bồ câu, nhưng chẳng bắt nổi con nào. Nó bèn tính chuyện lừa bồ câu. Nó bay gần đến chuồng bồ câu, đậu lên cây và lên tiếng nói với bầy bồ câu rằng nó muốn hầu hạ bồ câu. Nó nói: “Tôi chẳng có việc gì làm, mà tôi yêu mến các bạn. Các bạn hãy cho tôi đến ở với các bạn, tôn tôi làm vua, nhưng tôi sẽ là đầy tớ của các bạn. Tôi sẽ không xúc phạm các bạn, và không để cho kẻ nào xúc phạm đến các bạn”. Bồ câu bằng lòng. Khi diều hâu đã vào được nơi ở của bồ câu, nó lại nói khác: - Ta là vua của các người, và vì thế các người phải nghe ta. Việc thứ nhất là mỗi ngày ta cần ăn thịt một con bồ câu. Và mỗi ngày nó lại giết hại một chim bồ câu. Bồ câu tỉnh ngộ, bắt đầu suy nghĩ xem phải làm thế nào, khốn nỗi muộn mất rồi. - Đáng ra tuyệt nhiên không nên cho nó vào, - chúng nói. - Còn bây giờ thì không còn cách gì nữa. NGƯỜI CHỦ VÀ BÁC LÀM CÔNG Người đến dự đám cưới khá đông. Ông hàng xóm gọi bác làm công đến và bảo: - Này, anh đi xem xem có bao nhiêu người đến dự đám cưới bên ấy. Bác làm công ra đi. Bác để bên ngưỡng cửa một khúc gỗ và ngồi lên bờ tường đợi khách khứa ra khỏi nhà. Họ bắt đầu ra về. Ai đi ra cũng vấp phải khúc gỗ, văng lên chửi và lại đi tiếp. Chỉ có một bà lão vấp phải khúc gỗ, liền quay lại đẩy khúc gỗ sang bên. Bác làm công trở về gặp người chủ. Người chủ hỏi: - Ở bên ấy có nhiều người không? Bác làm công trả lời: - Chỉ có mỗi một người, mà lại là bà lão. - Tại sao vậy? - Bởi vì tôi để khúc gỗ bên thềm nhà, tất cả đều vấp phải, nhưng chẳng ai buồn dẹp đi. Thế thì lũ cừu cũng làm như vậy. Nhưng một bà lão đã dẹp khúc gỗ sang bèn để người khác khồi vấp ngã. Chỉ có con người mới làm như vậy. Một mình bà lão là người. CÁI BÌNH ĐẤT VÀ CÁI U GANG Bình đất cãi nhau với âu gang. Bình đất dọa sẽ đập âu gang. Nhưng âu gang trả lời: - Đằng nào cũng vậy, anh đập tôi hay tôi đập anh, thì không phải tôi, mà là anh sẽ vỡ toác. CON DƠI Ngày xửa ngày xưa, đã lâu lắm rồi, xảy ra một cuộc chiến tranh lớn giữa loài thú và loài chim. Dơi không tham gia vào bên này cũng như bên kia, và cứ ngồi chờ xem bên nào thắng. Thoạt đầu chim áp đảo thú, bấy giờ dơi liền đi với loài chim, bay cùng với chim và tự gọi mình là chim, nhưng sau đó khi loài thú bắt đầu giành phần thắng, dơi liền chuyển sang phía thú. Nó phô với loài thú bộ răng, bốn chân, bộ vú của mình, và cam đoan nó là thú, nó yêu quý loài thú. Cuối cùng loài chim vẫn cứ thắng, khi ấy dơi lại tìm sang phía chim, nhưng loài chim đã xua đuổi nó đi. Và dơi cũng không còn có thể đi theo loài thú, vì thế từ đó dơi lẩn sống ở các hầm nhà, hốc cây, chỉ đến lúc trời chập choạng mới bay ra, chẳng dám theo loài thú, cũng chẳng dám theo loài chim. LÃO KEO KIỆT Một lão keo kiệt thu góp tiền lại, đem chôn xuống đất và ngày ngày lén ra ngó xem. Anh làm công của lão rình biết, đêm đến ra đào lên và ăn trộm mất số tiền ấy. Lão keo kiệt ra xem hộp tiền chôn giấu, vỡ lẽ là không còn nữa, thế là lão oà khóc. Người hàng xóm thấy thế bèn bảo: - Ông khóc gì kia chứ? Thì ông có dùng tiền làm gì đâu. Vậy ông cứ ra mà nhìn cái hồ chôn tiền ấy nó vẫn y nguyên như cũ mà. BÁC MU-GÍCH VÀ CON CHÓ Con chó ngã xuống giếng. Bác mu-gích kéo chó lên, nhưng chó lại cắn tay bác. Bác mu-gích bèn quẳng con chó và bảo: - Mặc thây mặc xác mày, một khi mày cắn tao vì cái chuyện tao muốn cứu mày. CON CHÓ ĐEO KHÚC GẬY Chó giở trò vồ gà. Người chủ bèn buộc một khúc gậy lên cổ nó. Chó ta đi khắp các sân nhà khoe khúc gậy của mình và nói: - Chúng mày xem, ông chủ yêu quý tao thế chứ, làm cho tao khác hẳn với những con chó khác. BÁC CHĂN CỪU Bác chăn cừu bị mất một con cừu cái. Bác ta đi tìm, đi tìm mãi mà chẳng thấy đâu. Bác lên tiếng cầu khẩn và hứa sẽ đốt một cây nến giá mười xu nếu tìm ra kẻ trộm. Sang ngày hôm sau, bác chăn cừu đi vào rừng và gặp một bầy sói. Chúng đang ăn nốt con cừu cái của bác. Bác chăn cừu nhìn thấy lũ trộm rồi. Nhưng đến khi bầy sói lao vào bác ta, bác ta lại lên tiếng cầu khẩn và hứa sẽ đốt cây nến giá một đồng nếu như bác ta thoát được bầy sói. CHÓ NẰM TRÊN ĐỐNG CỎ KHÔ Chó nằm trên đống cỏ khô trong kho chứa. Bò cái thèm cỏ, nó mon men tới kho chứa, thò đầu vào và chỉ kịp ngoạm một dúm cỏ khô, chó ta đã gầm gừ và chồm tới. Bò cái bỏ đi và bảo: - Thà là nó ăn, đằng này ăn thì không ăn, mà cho người khác cũng chẳng cho. SÓI VÀ KHÚC XƯƠNG Con sói đang ngoạm khúc xương. Mấy con chó con xông vào sói. Sói có thể cắn chết cả lũ chó con, nhưng không muốn ngoác mõm ra để khỏi đánh rơi mất khúc xương, nên sói bỏ chạy khỏi lũ chó con. CON CHÓ VÀ THẰNG ĂN TRỘM Đêm hôm tên trộm mò đến sân nhà. Chó đánh hơi thấy trộm, lên tiếng sủa. Tên trộm lấy ra một miếng bánh mì và ném cho chó ăn. Chó không ngoạm bánh, xông vào trộm và cắn chân trộm. - Sao mày lại cắn tao? Tao đã cho mày bánh kia mà, - trộm nói. - Tôi cắn anh bởi vì khi anh chưa cho tôi bánh, tôi còn chưa biết anh là người tốt hay đứa độc ác, còn bây giờ thì tôi biết chắc chắn anh là người xấu, một khi anh định mua chuộc tôi. SÓI VÀ NGỰA CÁI Sói muốn bắt ngựa con. Nó đến gần đàn ngựa, nói: “Vì sao con ngựa con ở đây khập khiễng chân? Hay các người không biết chữa chạy? Họ nhà sói chúng tôi có một thứ thuốc nên chẳng bao giờ què chân hết”. Một con ngựa cái liền nói: - Thế thì chữa cho tôi cái chân sau bên phải, không hiểu sao đau đau trong móng ấy. Sói đến gân ngựa cái, và khi nó vừa đi vòng ra phía sau ngựa, ngựa cái đá hậu cho sói một cú làm gãy hết răng sói. CÁO VÀ SÓI Cáo thấy sói mài răng, liền hỏi: - Anh mài răng làm gì thế? Có ai đâu mà đánh nhau. Sói trả lời: - Phải mài giũa răng khi chưa phải đánh nhau, đến khi đánh nhau thì chẳng còn lúc nào mà mài giũa nữa. HƯƠU VÀ NGỰA Hươu lấy sừng húc ngựa và đuổi ngựa ra khỏi cánh đồng. Ngựa về với người, xin người che chở. Người bảo vệ ngựa, đuổi hươu đi, song lại đóng hàm thiếc, yên cương lên ngựa. Khi hươu bị đuổi đi, ngựa bèn thưa: - Xin cám ơn người, bây giờ xin người thả tôi đi. Nhưng người bảo: - Không, bây giờ ta biết rõ là mi sẽ cần cho ta rồi. Và người không thả ngựa đi. HAI CON ẾCH Nóng nực làm khô cạn hết mọi ao hồ, đầm lầy. Hai chú ếch rủ nhau đi tìm nước. Chúng nhảy tót lên thành giếng và ngồi suy nghĩ xem có nên nhảy xuống giếng không. Ếch trẻ nói: “Phải nhảy xuống, dưới đó có nhiều nước, và ở dưới đó thì không còn ai quấy rầy ta nữa”. Nhưng ếch kia trả lời: - Không, nước thì nhiều đấy, nhưng nếu nước giếng cạn thì làm sao mà nhảy lên khỏi đây được. SÓI CÁI VÀ LỢN Một con sói cái xin lợn cho vào ngủ trọ. Lợn cho sói vào. Sói cái đẻ một bầy sói con. Lợn đòi lại chỗ của mình. - Chính chị cũng thấy đấy, sói con còn nhỏ cả, chị thư thả cho ít lâu, - sói mẹ nói. Lợn nghĩ: “Ta đợi ít lâu vậy...”. Mùa hè qua, lợn lại đòi chỗ. Sói mẹ trả lời: - Cứ thử động vào bọn ta đi. Bọn ta có những sáu, bọn ta sẽ xé xác mày ra. BÒ ĐỰC VÀ ẾCH Bò đực đi ra hồ nước, nó gặp lũ ếch con và giẫm phải một con, những con khác nhảy tõm cả xuống nước. Một chú ếch con trở về nhà với mẹ, kể lại: - Ôi, mẹ ơi, con nhìn thấy một con thú khiếp quá, sợ ơi là sợ. - Sao, to lớn hơn mẹ à? - mẹ ếch hỏi. - To lớn hơn nhiều. Ếch mẹ phình người lên và nói: - Sao, bây giờ vẫn cứ to lớn hơn mẹ được sao? - To lớn hơn. Ếch mẹ càng phình to nữa. - Còn bây giờ to lớn hơn mẹ không? - To lớn hơn. Cho dù mẹ có nổ bụng ra, cũng không phình được bằng bò đầu. Ếch mẹ phình to hết sức và nổ bụng thật. HỌ NHÀ ẾCH XIN CHO CHÚNG MỘT ÔNG VUA Họ nhà ếch cãi cọ nhau và chẳng có ai để phân xử. Chúng bèn cầu xin thượng đế cho một ông vua. Bỗng cành cây khô bên hồ gãy và rơi xuống nước. Chúng thốt lên, chạy tán loạn: “Vua của chúng ta đây rồi”. Cành cây cắm xuống bùn cứ nằm nguyên như thế. Họ nhà ếch dạn dĩ ra, bắt đầu bơi đến và nhảy lên bám vào. Cành cây vẫn nằm yên. Họ nhà ếch thấy ông vua này hiền lành, không xét xử chúng, chúng lại nài xin vua khác. Một con diệc bay qua và đậu xuống hồ. Họ nhà ếch mừng rỡ nhao nhao lên: - Đây mới quả là ông vua thực sự, ông vua sống. Vua này sẽ xét xử đâu ra đấy. Chỉ đến khi diệc bắt đầu săn bắt hết chú ếch nọ đến chú ếch kia chén thịt, bấy giờ họ nhà ếch mới tiếc ông vua hiền lành trước đây. NGƯỜI LÁI BUÔN VÀ HAI TÊN ĂN CẮP Có hai người vào cửa hiệu mua khăn quàng. Người lái buôn quay đi để lấy hàng, khi quay lại thì thấy mất một tấm khăn. Người lái buôn giữ họ, bảo: “Trong hai người có một người đã lấy của tôi tấm khăn”. Một người thề thốt là trong người không có tấm khăn ấy, còn người kia thề thốt là anh ta không hề lấy tấm khăn. Người lái buôn liền nói: “Vậy cả hai anh đều là kẻ cắp”. Bác đoán một tên lấy tấm khăn và chuyển cho tên kia, bèn khám tên đã thề là nó không hề lấy khăn. Tìm thấy tấm khăn trong người nó, bác liền giải cả hai lên quan. MẶT TRỜI VÀ GIÓ Mặt trời và gió tranh cãi nhau xem ai lột được quần áo của con người trước. Gió nổi lên thổi tung áo con người. Nó hất được mũ và mở phanh được áo, nhưng con người liền đội mũ sâu hơn và khép vạt áo lại. Vậy là gió không lột nổi quần áo con người. Mặt trời ra tay. Nó vừa thiêu đốt lên, con người vội mở phanh áo, hất mũ đi. Mặt trời thiêu đốt thêm nữa, thế là con người lột hết cả áo xống ra. * * * [1] Nông dân Nga. - ND [2] Tên đồng tiền Nga. — ND [3] Trong nguyên bản là con chuồn chuồn. Nhưng để bạn đọc nhỏ của chúng ta dễ chấp nhận, chúng tôi xin đổi là con ve. - ND. [4] Quả của cây ô - liu có hột dùng để ép lấy dầu ăn, gọi là dầu ô - liu. - ND. [5] Đơn vị do chiều dài cũ ở Nga, bằng 1,06 km - ND.",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/59936/kien-va-chim-bo-cau-phan-02.html"
}