{
  "title": "Lỗi lầm ở những vì sao - Chương 02",
  "url": "https://gacsach.top/doc-online/105949/loi-lam-o-nhung-vi-sao-chuong-02.html",
  "content": "CHƯƠNG HAI Augustus lái xe một cách kinh dị. Cứ mỗi lần dừng lại hay chuyển bánh mọi thứ lại bắt đầu XÓC khủng khiếp. Tôi lao ra phía trước rồi bị dây an toàn của chiếc Toyota SUV giữ lại mỗi lần cậu ấy phanh còn cổ thì giật lại đằng sau mỗi lần nhấn ga. Đáng nhẽ tôi phải lo lắng – ngồi trong xe với một anh chàng lạ hoắc trên đường đến nhà cậu ta, nhận thức sâu sắc việc hai lá phổi lủng lẻo đang nỗ lực hết sức để đề phòng những lời phỉnh phờ – nhưng khả năng lái xe của cậu ấy tệ phát sợ nên tôi chẳng còn nghĩ được gì khác. Sau khi đi khoảng một dặm đường trong im lặng ngột ngạt, Augustus nói, “Tớ thi lấy bằng trượt đến ba lần đấy.” “Còn phải khoe à.” Cậu ấy cười, gật đầu. “Thì tớ không thể cảm nhận được áp lực với cái Chân giả cũ, và tớ không thể làm quen với việc lái xe bằng chân trái. Bác sĩ nói đa phần những người khuyết chi đều không gặp trở ngại gì khi lái xe, nhưng…ờ. Trừ tớ. À tớ đã thi lấy bằng lần thứ tư, và mọi chuyện vẫn y như vậy.” Chiếc đèn giao thông còn cách những nửa dặm nữa chuyển sang màu đỏ. Augustus đạp phanh, tôi văng ra đằng trước khiến cái dây an toàn căng ra thành hình tam giác. “Tớ xin lỗi. Thề có Chúa tớ đang cố hết sức nhẹ nhàng. À dù sao thì cuối buổi thi bằng tớ đã nghĩ sẽ trượt nữa cơ, nhưng mà ông giám thị nói đại loại ‘Cậu lái không được êm lắm, nhưng nghiêm túc mà nói thì không phải không an toàn.’.” “Không chắc tớ đồng ý thế,” tôi nói. “Tớ nghĩ đấy là Đặc Quyền Ung Thư.” Đặc Quyền Ung Thư là những thứ lặt vặt dành cho những đứa trẻ bị ung thư mà đa số các bạn cùng lứa không có: quả bóng rổ có chữ ký của các siêu sao, nộp bài muộn mà không bị phạt, hay chẳng thi mà vẫn được cấp bằng lái xe, v.v. “Ừm,” cậu ấy đáp. Đèn chuyển sang màu xanh. Tôi tự trấn an mình. Augustus nhấn ga. “Cậu có biết có loại điều khiển cầm tay dành cho những người không thể sử dụng chân không,” tôi gợi ý. “Ừ,” cậu ấy đáp. “Một ngày nào đó.” Cách cậu ấy thở dài khiến tôi băn khoăn cậu có tin vào một ngày nào đó không. Tôi biết u xương ác tính có khả năng chữa được, nhưng biết đâu đấy. Có rất nhiều cách để biết ai đó kì vọng sẽ sống được thêm bao lâu mà không phải hỏi thẳng. Tôi dùng cách cổ điển: “Thế cậu vẫn đến trường chứ?” Thông thường bố mẹ sẽ nghĩ bạn không cần đến trường nữa khi họ không còn hi vọng. “Ừ,” cậu ấy đáp. “Trường North Central. Dù sao cũng muộn một năm: tớ đang năm hai. Cậu?” Tôi định nói dối. Nói cho cùng chẳng ai thích một xác chết cả. Nhưng cuối cùng thì tôi vẫn nói sự thật. “Không, bố mẹ cho tớ nghỉ học cách đây ba năm rồi.” “Ba năm?” cậu ấy hỏi, vô cùng ngạc nhiên. Tôi kể qua loa với Augustus về phép màu của đời mình: chẩn đoán ung thư tuyến giáp giai đoạn IV năm mười ba tuổi. (Tôi không kể với cậu ấy việc tôi biết mình bị ung thư sau lần đầu có kinh nguyệt chỉ ba tháng. Kiểu như: Chúc mừng! Bạn đã là một thiếu nữ. Giờ thì chết đi.) Và nó, như tôi được biết, thì không thể chữa được. Tôi đã trải qua một cuộc phẫu thuật gọi là giải phẫu nạo hạch cổ[11], cũng dễ chịu chẳng khác gì tên gọi của nó. Sau đó là xạ trị. Rồi họ thử một số hóa trị trên những khối u phổi. Chúng có teo lại, rồi phát triển to ra. Lúc đó tôi mới mười bốn. Phổi của tôi bắt đầu bị tràn dịch. Nhìn như sắp chết đến nơi – chân và tay sưng phù, rạn da, môi lúc nào cũng tím tái. Họ có một loại thuốc khiến bạn bớt sợ hãi về thực tế là bạn không thể thở, và tôi được truyền rất nhiều chúng qua một ống PICC[12] cùng một tá các loại thuốc khác. Ngay cả vậy tôi vẫn khó chịu khi phổi ngập đầy những nước, đặc biệt là nó cứ tiếp diễn như thế hàng tháng trời. Kết cục là tôi được đưa vào ICU[13] vì viêm phổi, mẹ quỳ bên cạnh giường và hỏi, “Sẵn sàng chưa, con yêu?” rồi tôi bảo bà tôi đã sẵn sàng, còn bố nhắc đi nhắc lại rằng bố yêu tôi trong giọng như đã vỡ òa, tôi cũng nhắc lại tôi yêu bố nhiều lắm, tất cả mọi người cùng siết chặt tay nhau, rồi tôi không thể thở được, hai lá phổi bắt đầu giở trò co thắt dữ dội, cố lôi tôi ra khỏi giường để tìm chỗ nào có được chút không khí, tôi vừa bối rối trước sự liều lĩnh tuyệt vọng của hai lá phổi vừa kinh tởm là sao chúng không đầu hàng đi cho rảnh, rồi tôi nhớ mẹ động viên tôi sẽ ổn thôi, rằng tôi vẫn ổn, và tôi sẽ vẫn ổn thôi, bố thì cố gắng để không bật khóc nức nở như mọi lần ông vẫn thế, khóc như thể động đất. Rồi tôi chỉ nhớ mình còn không muốn dậy nữa. [11] Nguyên văn: radical neck dissection. [12] Peripherally inserted central catheter. Một phương pháp đặt đường truyền vào tĩnh mạch trung tâm từ tĩnh mạch ngoại biên. [13] Intensive care unit. Phòng chăm sóc đặc biệt. Mọi người chắc tôi thế là xong đời, nhưng Bác sĩ Ung thư Maria của tôi đã cố hút dịch tràn ra và chẳng lâu sau loại thuốc kháng sinh điều trị viêm phổi mà họ truyền cho tôi phát huy tác dụng. Tôi tỉnh dậy và sớm chuyển sang liệu trình thử nghiệm vốn sẵn nổi tiếng ở nước Cộng hòa Ung thư vì Vô Tác Dụng. Loại thuốc này có tên Phalanxifor, một phân tử hóa học được thiết kế để bám vào các tế bào ung thư và làm chậm quá trình chúng phát triển. Nó không có tác dụng với khoảng 70 phần trăm bệnh nhân. Nhưng với tôi thì có. Các khối u teo lại. Và chúng vẫn tiếp tục teo lại. Hoan hô Phalanxifor! Trong mười tám tháng vừa rồi khối di căn hầu như không phát triển thêm, để lại cái phổi chẳng có vẻ giống gì phổi, nhưng tôi vẫn chống chọi được dù không biết đến bao giờ với sự hỗ trợ của bình phun ôxy và Phalanxifor hàng ngày. Thành thực mà nói thì Phép màu Ung thư của tôi chỉ kéo dài được một chút thời gian giành được thôi. (Tôi còn không biết một chút to đến thế nào.) Nhưng khi nói chuyện với Augustus Waters, tôi vẽ nên bức tranh tươi sáng nhất, tô điểm bằng những phép màu của phép màu đó. “Thế giờ cậu sẽ quay lại trường chứ,” Augustus nói. “Thực sự thì tớ không thể,” tôi giải thích, “vì tớ đã lấy bằng GED[14] rồi. Tớ sẽ đến lớp ở MCC,” đó là một trường cao đẳng cộng đồng chỗ tôi. “Một nữ sinh,” Augustus gật gù. “Điều này giải thích vẻ hiểu biết của cậu,” cậu ta nhìn tôi cười đểu. Tôi huých cánh tay cậu ấy, cảm nhận được được cơ bắp ngay dưới làn da, chắc nịch đến ngạc nhiên. [14] General Educational Development. Tương đương tốt nghiệp phổ thông trong hệ thống giáo dục Việt Nam. Lốp xe rít lên khi chúng tôi quặt vào một khu nhà với những bức tường trát cao gần hai mét rưỡi. Nhà cậu ấy nằm đầu tiên dãy bên trái. Một ngôi nhà hai tầng xây kiểu kiến trúc thuộc địa. Chiếc xe giật nảy lên trước chỗ đậu xe ngay lối vào. Tôi theo cậu ấy vào trong. Một tấm biển gỗ treo ở cổng khắc những dòng chữ bay bướm Mái Ấm Là Nơi Trái Tim Hướng Về, và cả ngôi nhà dường như được trang trí bằng những câu kiểu thế. Bạn Tốt Thật Khó Tìm Và Không Thể Quên ngay trên giá mắc áo. Tình Yêu Đích Thực Ra Đời Từ Những Giây Phút Khó Khăn thêu trên chiếc gối trong phòng khách được bày trí kiểu cổ điển. Augustus bắt gặp tôi đang chăm chú đọc. “Bố mẹ tớ gọi đó là Lời động viên,” cậu ta giải thích. “Chúng có đầy khắp nhà.” Bố mẹ cậu ấy gọi cậu ấy là Gus. Họ đang làm món enchiladas[15] trong bếp (tôi đọc thấy dòng Gia Đình Là Mãi Mãi kiểu chữ tròn trịa khắc trên tấm kính màu cạnh bồn rửa bát). Mẹ cậu ấy đang gắp thịt gà vào bánh tráng ngô, sau đó bố cậu sẽ cuốn lại đặt vào chảo kính. Họ không ngạc nhiên lắm khi tôi đến, cũng dễ hiểu thôi: Việc Augustus khiến tôi cảm thấy đặc biệt không có nghĩa là bản thân tôi đặc biệt. Có thể mỗi đêm cậu ta lại dẫn một cô về nhà xem phim và giở trò thì sao. [15] Món ăn xuất xứ từ Mexico, làm bằng bánh tráng ngô cuốn nhân thịt, phô mai, đậu, khoai tây, rau quả, hải sản, dùng đơn lẻ hoặc kết hợp, ăn với nước sốt tương ớt. “Đây là Hazel Grace ạ,” cậu ấy giới thiệu. “Gọi cháu là Hazel được rồi ạ,” tôi nói. “Cháu khỏe không, Hazel?” bố Gus hỏi. Ông ấy cao – cũng gần bằng Gus – gầy hơn hẳn những người khác ở độ tuổi ông. “Cháu khỏe,” tôi đáp lại. “Nhóm Tương Trợ của Isaac có vui không con?” “Dị lắm,” Gus trả lời. “Con cứ như là Debbie Downer[16],” mẹ cậu ấy nói. “Hazel, cháu thích chỗ đó chứ?” [16] Một nhân vật trong chương trình truyền hình Saturday Night Live của kênh NBC, cô thường xuyên mang đến những tin xấu và cảm xúc tiêu cực cho mọi người. Tôi ngập ngừng một giây, cố nghĩ xem câu trả lời nên làm vừa lòng Augustus hay bố mẹ cậu ấy. “Đa số mọi người trong nhóm đều rất tuyệt ạ,” cuối cùng tôi nói. “Đó cũng chính là những gì hai bác cảm nhận được với những gia đình khác ở viện Memorial hồi chúng ta phát sốt với bệnh tình của Gus,” bố cậu ấy nói. “Mọi người đều rất tử tế. Và mạnh mẽ nữa. Trong những tháng ngày đen tối nhất, Chúa sẽ mang những người tốt nhất đến trong cuộc đời của bạn.” “Nhanh nào bố, ném cho con chiếc gối với mấy cuộn chỉ còn thêu câu này làm Lời động viên chứ,” Augustus nói, và bố cậu ấy trông có vẻ hơi bực mình, nhưng Gus đã đến choàng cánh tay dài của mình ôm cổ ông và nói, “Con đùa thôi, Bố. Con thích mấy Lời động viên đó mà, con thực sự thích. Con chỉ không muốn thể hiện thôi vì giờ con đã lớn rồi.” Bố cậu gườm mắt. “Cháu ở lại dùng cơm với hai bác chứ, bác mong thế?” mẹ cậu ấy hỏi. Dáng bà nhỏ nhắn, tóc nâu sẫm và có phần rụt rè. “Chắc là được ạ?” tôi đáp. “Cháu phải về nhà trước mười giờ. Và cháu không, ừm, ăn được thịt?” “Không vấn đề gì. Hai bác sẽ làm một vài món chay cho cháu,” bà nói. “Động vật chắc dễ thương quá?” Gus hỏi. “Tớ muốn giảm bớt số lượng cái chết tớ phải chịu trách nhiệm thôi,” tôi đáp. Gus mở miệng định nói gì đó nhưng rồi lại thôi. Mẹ cậu ấy phá tan bầu im lặng. “Chà, bác cũng nghĩ thế là tốt đấy.” Họ nói chuyện với tôi thêm một lúc về món Enchiladas Trứ Danh Nhà Waters Và Không Nên Bỏ Lỡ và giờ giới nghiêm của Gus cũng là mười giờ, rồi chuyện họ không tin tưởng những gia đình đặt lệnh giới nghiêm cho con cái của mình hơn mười giờ tối, và hỏi xem tôi vẫn đi học chứ – “cô ấy là một nữ sinh đấy,” Augustus xen vào – rồi chuyện thời tiết tháng Ba thực sự và đặc biệt khác lạ, chuyện mọi thứ trở nên mới mẻ vào xuân, nhưng họ chẳng hề đả động đến chiếc bình ôxy hay bệnh tình của tôi, điều này hơi kỳ lạ nhưng tuyệt vời, rồi Augustus nói, “Hazel và con sẽ đi xem phim V for Vendetta để cô ấy có thể nhìn thấy bản sao của mình trong phim, Natalie Portman giữa những năm hai ngàn.” “Cả phòng khách là của con,” bố cậu vui vẻ nói. “Con nghĩ bọn con sẽ xem nó dưới tầng hầm.” Bố cậu ấy cười. “Có cố gắng. Phòng khách là phòng khách.” “Nhưng con muốn cho Hazel Grace xem tầng hầm,” Augustus nói. “Hazel được rồi,” tôi nhắc. “Thế thì chỉ cho Hazel Được Rồi chỗ tầng hầm,” bố cậu ấy nói. “Rồi lên nhà và xem bộ phim của con trong phòng khách.” Augustus phồng má, đứng dậy, xoay hông và đá cái chân giả lên trước. “Được thôi,” cậu lầm bầm. Tôi theo Augustus xuống dưới bậc cầu thang trải thảm dẫn vào tầng hầm là một phòng ngủ rộng thênh thang. Một giá sách cao ngang tầm mắt bao quanh phòng, chứa đầy những kỷ vật liên quan đến bóng rổ: hàng tá các cúp nhựa vàng hình các vận động viên ở tư thế nhảy giữa chừng hay đang dẫn bóng hay đang vươn mình tới chiếc rổ vô hình. Còn cả một đống bóng lẫn giày có chữ ký trên đó. “Hồi trước tớ có chơi bóng rổ,” cậu ấy giải thích. “Cậu chắc chơi giỏi lắm.” “Cũng không đến nỗi, nhưng tất cả bóng và giày kia là Đặc Quyền Ung Thư.” Cậu ấy đi về phía TV, nơi có một chồng đĩa DVD và trò chơi điện tử chất lên nhau thành hình kim tự tháp. Cậu ấy gập người xuống ngang hông và rút ra chiếc đĩa V for Vendetta. “Tớ cứ như là đứa da trắng đầu tiên lớn lên ở Indiana,” cậu ấy nói. “Tớ đã định làm sống lại môn nghệ thuật nhảy ném tầm trung đã mất, rồi một ngày khi đang tập ném tự do – đứng trên vạch biên sân bóng ở trường North Central quẩy một đống bóng, đột nhiên tớ không thể hiểu sao mình có thể cứ máy móc ném mãi một vật hình cầu qua một một vật hình xuyến như thế. Đó là chuyện ngu ngốc nhất tớ từng làm. “Tớ bắt đầu liên tưởng đến mấy đứa bé xuyên cái chốt hình trụ qua một lỗ tròn, nghịch đi nghịch lại như thế hàng tháng trời cho đến khi nhận ra, bóng rổ thực chất chỉ là một phiên bản hơi chút thể thao hơn của trò đấy thôi. Dù sao tớ vẫn tiếp tục chìm trong việc ném bóng tự do một khoảng rất lâu. Tám mươi quả liên tiếp, kỷ lục đấy, nhưng tớ vẫn tiếp tục, tớ cảm thấy càng ngày càng giống một đứa trẻ con lên hai. Rồi vì vài lý do khác nữa tớ bắt đầu nghĩ đến những vận động viên chạy vượt rào. Cậu ổn chứ?” Tôi ngồi xuống một góc trên chiếc giường lộn xộn của cậu ấy. Không phải tôi đang cố gợi ý gì cả; chỉ là tôi hơi mệt khi phải đứng lâu. Tôi đã đứng trong phòng khách rồi ở cầu thang rồi lại đứng tiếp, đứng quá nhiều và tôi không muốn bị ngất hay làm sao cả. Tôi hơi giống quý bà thời Victoria, rất biết cách xỉu. “Tớ ổn,” tôi nói. “Vẫn đang nghe đây. Vận động viên chạy vượt rào?” “Ừ, những vận động viên chạy vượt rào. Tớ không biết tại sao. Tớ nghĩ về họ đang chạy trên đường đua vượt qua những chiếc rào được đặt hoàn toàn tùy hứng. Và tớ băn khoăn liệu họ có bao giờ nghĩ, cậu biết đấy, Chúng ta có thể vượt nhanh hơn nếu tháo gỡ những vật cản này.” “Đấy là trước khi cậu mắc bệnh đúng không?” tôi hỏi. “Ừ, đúng rồi, cũng gần như thế.” Cậu ấy lại bắt đầu điệu cười nửa miệng. “Cái ngày mà nỗi lo về ý nghĩa hiện sinh của trò ném bóng tự do xuất hiện cũng vô tình là ngày cuối cùng tớ còn đủ hai chân. Tớ có một ngày cuối tuần từ khi họ lên lịch giải phẫu đến lúc ca mổ diễn ra. Một thoáng cảm giác như những gì Isaac đang phải trải qua.” Tôi gật đầu. Tôi thích Augustus Waters. Tôi thực sự, thực sự, thực sự thích cậu ấy. Tôi thích cách cậu ấy kết thúc câu chuyện với một người khác. Tôi thích giọng cậu ấy. Tôi thích cách cậu ấy có nỗi lo về ý nghĩa hiện sinh của trò ném bóng tự do. Tôi thích vì cậu ấy đúng là giáo sư thực thụ của Bộ Môn Cười Nhếch Khóe Miệng kiêm Bộ môn Sở Hữu Chất Giọng Khiến Da Của Tôi Chất Hơn Cả Là Da. Và tôi thích chuyện cậu ấy có hai tên gọi. Tôi luôn thích những người có hai tên gọi, bởi vì bạn sẽ cần quyết định xem bạn sẽ gọi họ thế nào: Gus hay Augustus? Tôi, lúc nào tôi cũng chỉ là Hazel, mỗi Hazel. “Cậu có anh chị em nào không?” tôi hỏi. “Hứ?” cậu ta trả lời, có vẻ không để ý. “Cậu vừa nói chuyện nhìn những đứa trẻ chơi đùa.” “Ồ, à, không. Tớ có mấy đứa cháu, con của chị cùng cha khác mẹ. Họ lớn tuổi hơn. Họ khoảng – BỐ, JULIE VÀ MARTHA BAO NHIÊU TUỔI RỒI?” “Hai mươi tám!” “Họ hai mươi tám. Họ ở Chicago. Cả hai đều đã kết hôn với mấy gã luật sư đồng bóng. Hay nhân viên ngân hàng gì đó. Tớ không nhớ nữa. Cậu có anh chị em gì không?” Tôi lắc đầu. “Thế chuyện của cậu như nào?” cậu ta hỏi, ngồi xuống cạnh tôi ở một khoảng cách an toàn. “Tớ kể rồi mà. Tớ được chuẩn đoán khi...” “Không, không phải chuyện ung thư. Chuyện của cậu. Thú vui, sở thích, đam mê, thứ gì kì quặc cậu vẫn tin, vân vân.” “Ừm,” tôi nói. “Đừng nói cậu là một trong số những người trở thành bệnh nhân của chính căn bệnh của họ đấy. Tớ biết rất nhiều người như thế. Kiểu nhụt chí. Như ung thư là một ngành kinh doanh béo bở ấy, đúng không? Ngành kinh doanh của thần chết. Nhưng chắc cậu không để nó gặt hái thành công quá sớm đấy chứ.” Tôi nhận ra có lẽ mình cũng như thế thật. Tôi tìm cách xây dựng hình tượng với Augustus Waters, sở thích nào đó ấn tượng, rồi sau một khoảng im lặng, tôi nhận ra tôi chẳng có chút gì thú vị. “Tớ hoàn toàn chẳng có gì đặc biệt.” “Tớ phản đối. Nghĩ về thứ gì đó cậu thích. Thứ đầu tiên hiện ra trong đầu ấy.” “Ừm, đọc sách?” “Cậu hay đọc gì?” “Mọi thứ. Từ tiểu thuyết lãng mạn sến sẩm đến tác phẩm nổi tiếng nửa mùa và cả thơ nữa. Gì cũng được.” “Cậu cũng viết thơ chứ?” “Không. Tớ không viết.” “Đây!” Augustus gần như hét lên. “Hazel Grace, cậu là cô gái duy nhất trên cái đất Mỹ này thích đọc thơ hơn là viết chúng. Điều này có ý nghĩa rất lớn. Cậu đọc rất nhiều cuốn sách vĩ đại với chữ V viết hoa đúng không?” “Có lẽ?” “Cậu thích những quyển nào?” “Ừm,” tôi đáp. Quyển sách tôi yêu thích, nói chung, là cuốn Nỗi đau tột cùng, nhưng tôi không thích nói chuyện với mọi người về nó. Đôi khi bạn đọc được một quyển sách và nó truyền cho bạn một thứ đức tin cuồng loạn đến nỗi bạn bị thuyết phục rằng cả cái thế giới đang bị chia cắt này sẽ chẳng bao giờ có thể tái hợp được, trừ khi và chỉ khi toàn bộ nhân loại cùng đọc cuốn đó. Và có những cuốn như Nỗi đau tột cùng, những cuốn bạn không thể kể cho người khác, những cuốn vô cùng đặc biệt, hiếm và rất riêng đến mức chia sẻ cảm xúc của mình cũng giống như là sự phản bội. Nó thậm chí không hẳn là một cuốn sách rất hay hay gì cả; chỉ vì tác giả, Peter Van Houten, có vẻ như thấu hiểu tôi một cách kì lạ và không tưởng. Nỗi đau tột cùng là cuốn sách của tôi, như cái cách mà cơ thể của tôi là của tôi, hay như suy nghĩ của tôi là của chính tôi vậy. Dù thế tôi vẫn kể cho Augustus nghe. “Cuốn tớ thích nhất có lẽ là Nỗi đau tột cùng,” tôi nói. “Viết về xác chết à?” cậu ta hỏi. “Không,” tôi đáp. “Hay xung kích quân?” Tôi lắc đầu. “Không phải thể loại đấy.” Cậu ấy cười. “Tớ sẽ đọc quyển sách kinh khủng có cái tên chán ngắt rồi còn không có xung kích quân này,” cậu ta hứa, và ngay lập tức tôi cảm thấy mình không nên kể về cuốn sách ấy. Augustus xoay người về phía chồng sách ngay dưới chiếc bàn cạnh giường. Cậu ấy rút ra một cuốn sách và một cái bút, nguệch ngoạc viết lên trang bìa, “Tất cả những gì tớ yêu cầu để đổi lại là cậu hãy đọc phiên bản tiểu thuyết xuất sắc và ám ảnh của trò điện tử yêu thích này.” Cậu ta giơ cuốn sách lên, có tựa là Cái giá của Bình minh. Tôi cười và đỡ lấy nó. Hai bàn tay khẽ chạm nhau trên bìa cuốn sách, rồi cậu ấy nắm lấy tay tôi. “Lạnh thế,” cậu ấy nói, ấn một ngón vào cổ tay tôi. “Không lạnh như bị suy hô hấp,” tôi nói. “Tớ thích cách cậu nói mấy chuyện y dược đấy với tớ,” cậu ấy đứng lên, kéo tôi dậy, vẫn nắm chặt tay cho đến tận cầu thang. *** Chúng tôi ngồi cách nhau một đoạn trên ghế sofa và xem phim. Tôi đã hành động như thể mấy em nữ sinh trung học, để tay hờ hững trên khoảng ghế giữa hai chúng tôi, gợi ý rằng cậu có thể nắm tay tôi đi nhưng cậu ta còn không hề để ý. Xem được khoảng một tiếng thì bố mẹ Augustus mang món enchiladas ra, chúng tôi ngồi ăn ngay trên ghế, chúng quá sức tuyệt. Bộ phim kể về một siêu anh hùng đeo mặt nạ dũng cảm hi sinh vì Natalie Portman, một cô nàng rất ngầu siêu quyến rũ và chẳng có chút gì là có vẻ giống cái mặt phù thũng của tôi cả. Trong lúc giới thiệu dàn diễn viên, cậu ấy nói, “Rất tuyệt, nhỉ?” “Rất tuyệt,” tôi đồng ý, dù thực sự không phải thế. Đó là một bộ phim dành cho con trai. Tôi không biết sao bọn con trai lại kỳ vọng chúng tôi thích những bộ phim dành cho con trai. Chúng tôi còn chẳng mong đợi bọn họ thích mấy bộ phim con gái. “Tớ phải về đây, sáng mai có lớp học,” tôi nói. Tôi vẫn ngồi trên ghế sofa trong lúc Augustus tìm chùm chìa khóa. Mẹ cậu ấy ngồi bên cạnh tôi và hỏi, “Bác thích câu này lắm, cháu thấy thế nào?” Tôi đoán do mình đang nhìn về phía Lời động viên ngay trên chiếc TV, một hình vẽ thiên thần với dòng chú thích Nếu Không Có Nỗi Đau, Sao Ta Biết Được Niềm Vui? (Đây là một lập luận cũ mèm trong môn Suy Tưởng Về Nỗi Đau, sự ngớ ngẩn cũng như thiếu tinh tế của nó có thể còn được xem xét hàng thế kỷ nữa, nhưng nội việc chỉ ra sự tồn tại của cây súp lơ xanh cũng chẳng ảnh hưởng gì đến vị của chocolate cũng đủ lắm rồi.) “Dạ,” tôi đáp. “Một câu nói đáng yêu.” Tôi lái xe Augustus về nhà với Augustus ngồi lái bên cạnh. Cậu ấy bật mấy bài yêu thích của một ban nhạc tên là The Hectic Glow, nhạc khá ổn nhưng vì tôi chưa bao giờ nghe trước đó nên tôi thấy chúng không hay như cậu ấy nói. Tôi vẫn liên tục liếc xuống chân, hay cái chỗ đã từng là chân cậu ấy, cố gắng tưởng tượng xem cái chân giả kia trông như nào. Tôi không muốn quan tâm về việc đó, nhưng vẫn băn khoăn đôi chút. Cậu ấy có thể cũng thắc mắc về bình ôxy của tôi. Chối từ bệnh tật. Tôi đã học được điều này từ lâu, và nghi ngờ cậu ấy cũng như thế. Khi tôi dừng xe bên ngoài nhà mình thì cậu ấy tắt nhạc. Bầu không khí đặc quánh lại. Có thể cậu ấy đang nghĩ đến việc hôn tôi, và tôi chắc mình cũng thế. Tôi tự hỏi liệu mình có thực sự muốn vậy không. Tôi đã từng hôn nhiều anh chàng, nhưng đã lâu lắm rồi. Trước khi Phép màu xảy đến. Tôi đánh xe vào bãi đậu rồi nhìn cậu ấy. Cậu ấy rất đẹp trai. Tôi biết bọn con trai không bao giờ tự cho mình là thế, nhưng cậu ấy đẹp trai thật. “Hazel Grace,” tên tôi nghe có vẻ mới mẻ và dễ nghe hơn trong giọng cậu ấy. “Thật là niềm vinh hạnh thực sự được làm quen với cậu.” “Tôi cũng thế, thưa ngài Waters,” tôi đáp, hơi ngượng khi nhìn cậu ấy. Tôi không thể đối diện với ánh mắt màu xanh nước biển của cậu ấy. “Tớ sẽ còn gặp cậu chứ?” cậu ấy hỏi. Có một chút căng thẳng dễ thương trong giọng cậu ấy. Tôi cười. “Tất nhiên.” “Mai nhé?” cậu ấy hỏi. “Kiên nhẫn nào, đồ nhanh nhảu,” tôi khuyên. “Cậu không muốn mình có vẻ háo hức quá chứ.” “Đúng thế, đó là lý do tớ nói ngày mai,” cậu ta đáp. “Tớ muốn gặp lại cậu tối nay. Nhưng tớ sẵn sàng đợi cả đêm và suốt ngày mai.” Tôi trợn tròn mắt. “Tớ nghiêm túc đấy,” cậu ta nói. “Cậu thậm chí còn không quen tớ,” tôi nói. Tôi cầm quyển truyện lắc lắc. “Hay tớ sẽ gọi cậu sau khi đọc xong quyển sách này nhé?” “Nhưng cậu đã có số của tớ đâu,” cậu ta đáp. “Tớ rất nghi ngờ việc cậu đã ghi nó trong quyển sách.” Cậu ta lại nở một nụ cười ngốc nghếch đó. “Và cậu nói chúng mình còn chẳng biết nhau.”",
  "nextChapter": "https://gacsach.top/doc-online/105950/loi-lam-o-nhung-vi-sao-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/105948/loi-lam-o-nhung-vi-sao-chuong-01-phan-2.html"
}