{
  "title": "Giải mã mê cung (Tập 1) - Chương 04",
  "url": "https://gacsach.top/doc-online/119467/giai-ma-me-cung-tap-1-chuong-04.html",
  "content": "Chương 4 Thomas dựa người vào cái cây trong lúc đợi Chuck. Nó quét mắt quanh Trảng, cái nơi ác mộng mà có vẻ như nó bị bắt phải ở lại. Bóng của các bức tường đã dài ra thấy rõ và bắt đầu chờm lên những mặt đá phủ dây thường xuân ở tường thành phía bên đối diện. Ít nhất thì chuyện này cũng khiến nó xác định được phương hướng. Cái lán gỗ nằm náu mình trong góc Tây Bắc, chìm khuất trong bóng chiều tà. Góc Tây Nam có nhiều lùm cây rậm rạp. Khu vực nông trại, nơi có một vài đứa vẫn còn đang lúi húi trên mấy cánh đồng, trải rộng trên toàn bộ góc Đông Bắc của Trảng. Còn gia súc thì đang kêu rống ở góc Đông Nam. Ngay chính giữa khoảng đất, cái lỗ đen ngòm của chiếc Hộp vẫn đang mở toang, như thể muốn mời gọi nó chui xuống và quay về nhà. Gần đó, cách chừng sáu mét về hướng nam, có một căn nhà thấp lè tè xây bởi những khối bê tông thô. Cánh cửa sắt đầy đe dọa là lối ra duy nhất của nó, ngoài ra thì không hề có cái cửa sổ nào cả. Tay nắm bằng kim loại to hình tròn trông giống như bánh lái là thứ duy nhất để mở cửa, tựa như ở dưới tàu ngầm. Mặc cho những điều vừa chứng kiến, Thomas vẫn cảm thấy phân vân giữa sự tò mò muốn tìm hiểu coi bên trong đó có gì và nỗi lo sợ về thứ mình sẽ tìm ra. Nó chỉ vừa chuyển sự chú ý sang bốn khoảng trống ở chính giữa của các bức tường thành thì Chuck quay lại, trong tay là một cặp bánh mì kẹp thịt bốc khói cùng với mấy trái táo và hai ca nước. Thomas ngạc nhiên thấy cảm giác nhẹ nhõm dâng lên trong lòng mình. Nó không hoàn toàn cô độc ở nơi này. - Chảo chiên không vui lắm khi em đột kích vào trong bếp trước giờ ăn tối. - Chuck nói, rồi ngồi xuống cạnh cái cây và ra hiệu cho Thomas làm theo. Thomas ngồi xuống, cầm lấy bánh mì, ngập ngừng. Hình ảnh gớm ghiếc trong lán gỗ lại hiện lên trong đầu nó. Nhưng cái đói nhanh chóng giành ưu thế và Thomas cắn một miếng thật to. Mùi vị tuyệt vời của thịt băm, phô mai và sốt trứng lan tỏa trong miệng nó. - Trời ơi, - Thomas lúng búng nói, miệng đầy thức ăn, - tớ đói muốn chết luôn. - Đã nói rồi mà. - Chuck nhai rào rạo chỗ bánh mì của mình. Sau khi cắn thêm vài miếng nữa, cuối cùng Thomas cũng hỏi vài câu đã làm phiền nó nãy giờ: - Thực sự chuyện gì đã xảy ra cho cái cậu Ben đó vậy? Nhìn cậu ta chẳng còn ra hồn người nữa. Chuck liếc nhìn về phía căn nhà. - Em không biết. - Nó lơ đãng đáp. - Em có thấy được Ben đâu. Thomas cảm thấy thằng bé không thực sự thành thật, nhưng nó quyết định không ép nữa. - Ừ, mà cậu cũng không muốn nhìn thấy cậu ta đâu, tin tớ đi. Thomas tiếp tục bữa ăn, nhai nhóp nhép mấy quả táo trong lúc nhìn ngó các khoảng trống vĩ đại của bốn bức tường thành. Từ chỗ nó ngồi thì không thuận tiện để phân biệt rõ, nhưng có điều gì đó bất thường trên gờ của những lỗ trống đó. Nó thấy chóng mặt khi nhìn những bức tường thành cao vời vợi, cảm giác như thể nó đang lơ lửng bên trên chúng thay vì ngồi dưới chân chúng. - Ngoài đó là cái gì vậy? - Cuối cùng Thomas lên tiếng, phá vỡ sự im lặng. - Có phải đây là một phần của một tòa lâu đài khổng lồ hay gì đó không? Chuck ngần ngừ, có vẻ không mấy thoải mái. - Ơ, em chưa bao giờ ra khỏi Trảng. Thomas ngưng một chút. - Cậu đang che giấu điều gì đó. - Cuối cùng nó đáp, sau khi ăn nốt miếng cuối cùng và uống một ngụm nước. Sự bực tức vì không ai trả lời các câu hỏi của nó bắt đầu làm căng các dây thần kinh của Thomas. Càng tồi tệ hơn khi ngay cả những câu trả lời ít ỏi nó nhận được cũng không bảo đảm cung cấp sự thực. - Tại sao mọi người cứ úp úp mở mở vậy? - Thì tại vì nó là như thế mà. Mọi thứ quanh đây rất là kỳ quặc, phần lớn tụi em không biết được hết mọi điều mà chỉ biết được khoảng một nửa sự thật. Thomas bực ghê gớm khi thấy Chuck chẳng tỏ ra quan tâm mấy về những gì vừa nói và bàng quan với việc cuộc đời của mình đang bị đánh cắp. Những đứa trẻ ở đây bị làm sao thế nhỉ? Thomas đứng dậy và bắt đầu bước về phía khoảng trống trên bức tường phía Đông. - Xem nào, đâu có ai bảo tớ không được đi thăm thú một chút. - Nó cần biết chút gì đó, nếu không thì loạn óc mất thôi. - Ê, đợi đã! - Chuck hét lên, chạy vội theo Thomas. - Cẩn thận nào, chúng sắp đóng lại rồi. - Chưa gì mà thằng nhóc múp míp đã muốn hụt hơi. - Đóng cái gì? - Thomas hỏi lại. - Cậu đang nói về cái gì vậy? - Mấy cái cổng, huynh à. - Cổng nào? Tớ có thấy cánh cổng nào đâu? - Thomas biết là Chuck không dựng chuyện, nó biết mình đã bỏ sót một thứ gì đó rất hiển nhiên. Điều đó làm nó băn khoăn bước chậm lại, không xăm xăm tiến tới chỗ bức tường nữa. - Vậy chứ anh gọi mấy cái khoảng trống này là gì? - Chuck chỉ tay về phía những chỗ bức tường bị gián đoạn. Chờ hai đứa chỉ còn cách đó khoảng chín mét. - Là… khoảng trống, chứ còn là gì nữa? - Thomas nói, cố dùng lời lẽ mỉa mai để chống lại sự lúng túng của mình, nhưng nó thấy thất vọng vì chuyện đó không hiệu quả. - Thật ra, chúng là các cổng thành. Mỗi đêm chúng đều được đóng lại. Thomas dừng bước, nghĩ bụng chắc là Chuck nói nhảm. Nó ngước lên, nhìn hết bên nọ tới bên kia, xem xét những khối đá to tướng, trong lúc nỗi băn khoăn của nó nổ bùng thành sự sợ hãi. - Ý cậu là sao, đêm nào chúng cũng đóng à? - Anh sẽ được tận mắt chứng kiến, chỉ trong một phút nữa thôi. Các Tầm đạo sinh sắp trở về rồi. Sau đó những bức tường khổng lồ này sẽ di chuyển và đóng khoảng trống lại. - Cậu này dở hơi à? - Thomas lẩm bẩm. Nó không sao tưởng tượng được làm thế nào các bức tường đồ sộ kia lại có thể di động được. Chắc cú về chuyện này, Thomas cảm thấy hơi thoải mái một chút. Có lẽ Chuck chỉ đang gài nó mà thôi. Hai đứa đã đến khoảng trống rộng lớn mở ra những lối đi lát đá. Thomas há hốc mồm, mọi ý nghĩ bay biến đi đâu hết, khi cuối cùng nó cũng được nhìn thấy tận mắt. - Đây được gọi là Cửa Đông. - Chuck nói với một chút tự hào như thể đang giới thiệu một tác phẩm nghệ thuật. Thomas không chú ý nghe cho lắm, nó còn đang bị sốc trước tầm vóc vĩ đại của cái cổng. Rộng ít nhất sáu mét, lỗ hổng của tường thành kéo dài lên đến tận đỉnh, ở tít trên cao. Hai bờ của lỗ hổng bằng phẳng ngoại trừ một mô típ kỳ quặc ăn khớp với nhau ở mỗi bên. Trên gờ trái có những lỗ hổng ăn sâu vào đá với đường kính nhiều xen-ti-mét, cách nhau chừng ba tấc, nằm trải đều từ gần mặt đất cho đến tuốt phía trên cao. Trên gờ phải của cổng, những cái cọc dài khoảng ba tấc mọc ra từ trong mép tường, đường kính cũng bằng với những cái lỗ nằm đối diện với chúng ở gờ tường bên kia. Lý do của chúng thì quá rõ rồi. - Cậu có đang đùa không vậy? - Thomas hỏi, bụng quặn lại vì kinh hãi. - Cậu không đùa tớ chứ hả? Bức tường di chuyển thật à? - Chứ anh tưởng em định nói sao? Thomas khó khăn lắm mới chấp nhận nổi khả năng này. - Tớ cũng không biết nữa. Cứ tưởng là có một cái cánh cửa mở ra đóng vào hoặc là một vách tường nhỏ trượt ra từ bức tường lớn. Làm sao mà những bức tường này di chuyển được kia chứ? Chúng to lớn thế này, lại trông như là đã đứng đây từ hàng ngàn năm rồi chứ chẳng ít. - Ý tưởng những bức tường này đóng lại nhốt nó bên trong chỗ này làm Thomas càng thêm lo ngại. Chuck giơ hai tay lên trời, vẻ chán nản trông thấy. - Em không biết. Chúng cứ vậy mà chuyển động thôi. Và gây ra những tiếng ồn kinh khủng. Điều tương tự cũng xảy ra ở mê cung ngoài kia. Những vách ngăn của nó cũng đổi chỗ hàng đêm. Sự tập trung của Thomas lập tức bị cắt ngang bởi chi tiết mới mẻ này. Nó quay sang đối mặt với thằng bé. - Cậu vừa bảo sao? - Hả? - Cậu vừa nhắc đến mê cung. Cậu chẳng vừa nói là “Điều tương tự cũng xảy ra ở mê cung ngoài kia” đấy sao? Mặt Chuck đỏ lựng. - Em thật bó tay với anh. Thôi kệ anh. - Nó quay gót, bước về chỗ cái cây mà hai đứa vừa rời đi. Thomas phớt lờ thằng bé, lúc này nó đang chú ý đến phía bên ngoài của Trảng. Một cái mê cung à? Phía trước mặt mình, thông qua Cửa Đông, Thomas có thể nhìn thấy các lối đi rẽ sang trái, sang phải và đi thằng. Những vách tường của các lối đi tương tự như bốn bức tường bao quanh Trảng, còn mặt đất thì cũng được lát những phiến đá lớn, giống như ở trong sân. Mớ dây thường xuân trông có vẻ mọc dày hơn. Xa xa, vách tường hai bên lối đi bị gián đoạn nhiều chỗ để tạo các nhánh rẽ, xa hơn nữa, có lẽ xa đến khoảng một trăm mét, lối đi thẳng bị chặn đứng. - Nhìn giống mê cung thật. - Thomas thì thầm, suýt nữa thì tự cười với mình, làm như thể mọi chuyện không thể kỳ quái hơn thế này nữa. Người ta đã xóa bộ nhớ của nó rồi tống nó vào trong lòng một cái mê cung khổng lồ. Chuyện này điên rồ đến nực cười. Tim nó giật thót khi một thằng bé chạy vào lối đi chính từ một đường nhánh bên phải, rồi chạy bổ về phía Thomas. Mình mẩy đầm đìa mồ hôi, mặt đỏ gay gắt, áo quần dính bết vào người, thằng bé không giảm tốc độ cũng chẳng buồn nhìn kỹ Thomas khi nó chạy ngang qua. Nó lao bổ tới cái tòa nhà thấp xây bằng bê tông nằm gần chiếc Hộp. Lúc thằng bé hổn hển băng qua chỗ mình, Thomas quay sang nhìn, không rõ tại sao chuyện mới mẻ này tự dưng khiến nó kinh ngạc đến như vậy. Tại sao mọi người không ra ngoài và tìm đường đi trong mê cung? Thomas nhận thấy những đứa trẻ khác đang chạy vào Trảng qua ba cái cổng còn lại, bộ dạng cũng tả tơi y như thằng bé vừa rồi. Phải có điều gì đó không ổn với ái mê cung này, khi những đứa trẻ từ đó quay về đều trong tình trạng mệt mỏi và kiệt sức. Nó tò mò quan sát những đứa trẻ kia tụ tập trước cánh cửa sắt to của ngôi nhà bê tông. Một đứa quay cái tay nắm cửa tròn han gỉ, miệng buột kêu lên vì nỗ lực cao độ. Chuck đã nói điều gì đó về những đứa bé lúc nãy. Chúng làm gì ở ngoài kia nhỉ? Cuối cùng cánh cửa nặng nề cũng nghiến ken két và mở ra. Bọn trẻ hè nhau mở toang cửa, rồi chúng biến vào bên trong và đóng sầm cửa lại. Thomas nhìn trân trối, trong đầu quay cuồng với hàng đống khả năng lý giải những gì nó vừa chứng kiến. Không có khả năng nào thắng thế, nhưng có gì đó ở ngôi nhà cũ kỹ kia khiến nó rùng mình ớn lạnh. Ai đó kéo ống tay áo Thomas, lôi nó ra khỏi những luồng suy nghĩ. Chuck đã quay lại. Trước khi Thomas kịp suy nghĩ thì hàng loạt câu hỏi đã tuôn ra từ miệng nó: - Mấy đứa đó là ai? Chúng đang làm gì vậy? Trong đó có gì? - Rồi nó quay ra chỉ về Cửa Đông. - Tại sao các cậu lại phải sống giữa một cái mê cung quái dị như thế này? - Thomas cảm thấy áp lực của sự mơ hồ đang làm cho đầu nó muốn vỡ toang đau đớn. - Em sẽ không nói thêm gì hết. - Chuck đáp, một uy quyền mới mẻ thể hiện rõ trong giọng nói. - Em nghĩ anh nên đi ngủ ngay. Anh cần phải ngủ. À… - Nó ngừng lại, giơ một ngón tay lên, tai phải vểnh ra. - chuyện đó sắp sửa diễn ra rồi. - Chuyện gì? - Thomas hỏi, lấy làm lạ khi đột nhiên Chuck hành xử như người lớn, chứ không còn như một đứa trẻ háo hức kết bạn trước đó vài phút. Một tiếng ầm vang rền trong không trung, làm Thomas nhảy dựng. Ngay sau đó là những tiếng rít ken két rợn người. Nó loạng choạng lùi lại, ngã lăn ra đất. Mặt đất dường như đang run lên. Thomas hoảng hồn nhìn dáo dác xung quanh. Các bức tường thành đang đóng lại. Chúng đang thật sự đóng lại, nhốt nó bên trong Trảng. Cảm giác sợ bị nhốt kín giống như nước đang tràn vào tận trong các phế nang, bóp nghẹt hai lá phổi của Thomas, làm nó không thở nổi. - Bình tĩnh nào, Đầu xanh. - Chuck hét lên để át tiếng ồn. - Chỉ là mấy bức tường thôi mà! Thomas không buồn nghe vì còn đang bị mê hoặc trước cảnh tượng những cái cổng đóng lại. Nó lồm cồm bò dậy, run rầy lùi lại vài bước để có được góc nhìn rộng hơn. Nó khó khăn lắm mới tin được vào điều mà mắt mình đang chứng kiến. Bức tường đá vĩ đại phía bên phải của hai đứa dường như đang thách thức mọi định luật vật lý để trượt trên mặt đất, làm bắn ra những tia lửa điện và tung bụi mịt mù khi hai bề mặt đá ma sát mạnh với nhau. Tiếng đá nghiến ken két làm Thomas nhức buốt tới tận xương tủy. Nó nhận ra không chỉ có bức tường trước mặt đang trượt sang bên trái để đưa những cái cọc nhọn vào khớp với các lỗ tròn trên bức tường đối diện và đóng cổng lại. Nó quay nhìn sang các cổng thành khác, cảm thấy như đầu mình đang xoay nhanh hơn thân thể và dạ dày nó nháo nhào lên vì chóng mặt. Ở tất cả bốn bức tường thành của Trảng Đất, những bức tường bên phải đều đang chuyển dịch sang trái để đóng các cổng thành lại. Không thể nào, nó nghĩ. Làm sao chúng làm được điều đó? Nó cố gắng chống lại ý muốn chạy qua khe hở giữa hai bức tường và thoát ra khỏi Trảng. Lý trí thông thường cuối cùng đã thắng - mê cung chứa nhiều bí ẩn hơn là tình thế của nó ở trong khu đất này. Nó cố hình dung ra cơ cấu hoạt động của các cổng thành. Những bức tường đá khổng lồ, cao cả trăm mét, chuyển động cứ như những cánh cửa trượt bằng kính - lại một hình ảnh từ trong cuộc sống trước đây xẹt qua đầu nó. Thomas cố níu kéo lấy mẩu ký ức này, tìm cách bổ khuyết vào đó các gương mặt, những cái tên, một nới chốn cụ thể, nhưng khung cảnh trong đầu nó đã lại tối sầm đi. Một nỗi buồn đau nhói bồi thêm vào mớ cảm xúc hỗn độn hiện tại trong lòng nó. Nó quan sát bức tường bên phải kết thúc quá trình di chuyển, khi những cái cọc được tra ngọt xớt vào trong các lỗ. Một tiếng nổ ầm rền vang khắp Trảng Đất khi đồng loạt bốn cổng thành khép chặt lại. Thomas cảm thấy một đợt sợ hãi sau chót rùng rùng chạy xuyên qua cơ thể của nó, rồi biến mất. Một cảm giác bình yên lạ thường làm các dây thần kinh của nó chùng xuống. Thomas thở phào nhẹ nhõm. - Ôi trời! - Nó thốt lên, không nói nổi thành lời trước cảnh tượng hoành tráng mà nó vừa chứng kiến. - “Có gì đâu”, như lời Alby nói, - Chuck lầm bầm, - rồi anh sẽ quen với chuyện này nhanh thôi mà. Thomas lại nhìn quanh một lần nữa với cảm giác hoàn toàn khác về nới nó đang đứng, khi mà giờ đây tất cả các bức tường đã đóng kín, không chừa lại bất kỳ lối thoát nào. Nó cố tìm hiểu mục đích của sự việc, nhưng không biết suy đoán nào là tồi tệ hơn - chúng bị nhốt ở bên trong, hay là đang được bảo vệ khỏi một thứ gì đó ở ngoài kia. Ý nghĩ đó làm cho cảm giác yên bình của Thomas biến mất và khuấy đảo tâm trí nó với cả triệu hình dung ghê rợn về những thứ tồn tại ngoài mê cung. Nỗi sợ lại bao trùm lên nó. - Đi thôi. - Chuck kéo ống tay áo của Thomas và nói. - Tin em đi. Khi trời đã tối, anh sẽ chỉ muốn nằm trong giường mà thôi. Thomas biết mình chẳng còn chọn lựa nào khác. Nó cố hết sức để đè nén các cảm giác hiện tại và đi theo thằng nhỏ.",
  "nextChapter": "https://gacsach.top/doc-online/119468/giai-ma-me-cung-tap-1-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/119466/giai-ma-me-cung-tap-1-chuong-03.html"
}