{
  "title": "Giải mã mê cung (Tập 1) - Chương 08",
  "url": "https://gacsach.top/doc-online/119470/giai-ma-me-cung-tap-1-chuong-08.html",
  "content": "Chương 8 Cuối cùng chuông báo động cũng chấm dứt sau khi ré lên suốt hai phút. Một đám đông đã tụ tập lại giữa sân, xung quanh hai cánh cửa thép mà qua đó Thomas đã tới hồi hôm qua. Hôm qua? Nó nghĩ bụng. Thật sự là chỉ mới hôm qua thôi sao? Có ai đó đập vào cùi chỏ của Thomas. Nó quay sang và nhận ra Chuck đang đứng bên cạnh. - Thế nào rồi, Đầu xanh? - Chuck hỏi. - Ổn. - Thomas đáp, mặc dù chẳng còn gì kinh khủng hơn hiện tại. Nó chỉ tay về phía cửa Hộp. - Tại sao mọi người lại ngạc nhiên? Chẳng phải đó là cách mà tất cả các cậu đến đây hay sao? Chuck nhún vai. - Em không biết. Em đoán là vì nó vẫn luôn giao hàng đều đặn. Một lần mỗi tháng. Tháng nào cũng đúng vào ngày đó. Có lẽ người phụ trách nhận ra anh là một sự nhầm lẫn, nên họ gửi ai đó đến để thay thế. - Nó khúc khích cười, thúc cùi chỏ vào sườn Thomas. Giọng cười trong trẻo khiến cho Thomas thấy có thêm thiện cảm với thằng nhỏ. Thomas làm bộ quắc mắc nhìn Chuck: - Cậu đang gặp rắc rối đấy. Rắc rối to. - Ừ, nhưng giờ ta là bạn rồi, phải không? - Lần này thì Chuck cười khục khặc một cách sảng khoái. - Có vẻ như cậu không cho tôi nhiều lựa chọn trong chuyện này. - Nhưng thật sự là nó cần có bạn, và Chuck rất phù hợp với vị trí đó. Thằng nhóc khoanh tay tỏ vẻ hài lòng: - Mừng là chuyện này đã được giải quyết, Đầu xanh ạ. Ai cũng cần phải có một người bạn ở nới này. Thomas túm lấy cổ áo Chuck, trêu chọc: - Được rồi, anh bạn, bây giờ gọi tôi bằng tên nhé. Thomas ấy. Nếu không tôi sẽ ném anh qua cái lỗ đó sau khi chiếc Hộp đã giao hàng đấy. - Câu đùa làm nó nảy ra một ý trong đầu lúc buông Chuck ra. - Gượm đã nào, đã bao giờ các cậu… - Thử làm chuyện đó? - Chuck chen vào trước khi Thomas kịp nói hết. - Thử cái gì? - Chui xuống cái Hộp sau khi nó đã giao hàng. - Chuck đáp. - Nó sẽ không nhúc nhích. Nó sẽ không đi xuống trừ phi đã hoàn toàn trống rỗng. - Thomas nhớ lại lời Alby đã nói. - Tớ biết điều đó rồi, nhưng nếu… - Ta thử chuyện đó. Thomas cố nén tiếng rên. Chuyện này bắt đầu làm nó cáu sườn. - Này, nói chuyện với cậu mệt quá đi. Thử cái gì? - Chui qua lỗ sau khi cái Hộp đã đi xuống ấy. Không thể được đâu. Cửa thì mở được, nhưng trong đó trống rỗng, tối đen. Chẳng có gì cả. Không có dây dợ gì sất. Không thể làm chuyện đó được. Sao lại thế nhỉ? Thomas nói: - Các cậu đã… - Từng thử làm chuyện đó. Lần này thì Thomas gầm lên: - Ừ. Rồi thế nào? - Bọn em đã ném một thứ gì đó vào trong lỗ. Không bao giờ nghe thấy tiếng nó chạm đất. Nó cứ thế rơi một thời gian rất lâu. Thomas ngừng lại trước khi nói tiếp, không muốn bị cắt ngang thêm một lần nữa: - Cậu là cái quái gì vậy, một kẻ biết đọc ý nghĩ hay sao? - Nó buông một câu bình luận đầy mỉa mai. - Chỉ là sáng dạ thôi. - Chuck nháy mắt. - Này Chuck, đừng có đá lông nheo với tớ nữa nhé. - Thomas vừa nói vừa cười. Chuck có hơi rầy rà thật, nhưng có điều gì đó ở thằng nhóc này làm cho mọi thứ trở nên đỡ nặng nề hơn. Thomas hít một hơi thật sâu rồi quan sát đám đông đang túm tụm xung quanh cái lỗ: - Vậy, mất bao lâu thì chuyến hàng mới đến được đây? - Thường là khoảng nửa giờ sau tiếng chuông báo động. Thomas ngẫm nghĩ một chút. Phải có điều gì đó mà họ chưa thử. - Cậu chắc về chuyện cái lỗ chứ? Các cậu có từng… - Thomas dừng lại, chờ đợi bạ cắt ngang, nhưng lần này thì không có gì. - Các cậu có bao giờ thử làm một sợi dây hay không? - Có, họ đã làm rồi. Bằng dây thường xuân. Một sợi dây dài hết mức có thể. Nhưng mà thử nghiệm đó không được thành công cho lắm. - Ý cậu là sao? - Lại gì nữa đây? Thomas thầm nghĩ. - Hồi đó em chưa tới đây, nhưng nghe nói thằng bé tình nguyện chỉ leo xuống được khoảng ba mét thì có cái gì đó kêu vút một tiếng, xẻ đôi người nó ra. - Hả? - Thomas bật cười. - Tớ không tin một chữ nào trong chuyện đó. - Anh thì biết gì? Em đã nhìn thấy bộ xương của thằng bé xâu số đó ấy rồi. Cắt ngọt như con dao xắn cục bơ vậy. Mọi người giữ nó trong một cái hộp để nhắc nhở những đứa sau này không nên dại dột. Thomas chờ xem Chuck có cười hay không, chắc mẩm đây chỉ là một trò đùa - đâu ai từng nghe chuyện có người bị cắt đôi bao giờ? Nhưng không có tiếng cười nào cả. - Cậu nói thật đấy à? Chuck nhìn trừng trừng vào Thomas. - Em không nói láo đâu, Đầu… ơ, Thomas. Thôi, bỏ qua chuyện này để đi coi ai tới nào. Em không thể tin là anh chỉ làm Đầu xanh có mỗi một ngày. Đầu bọ thật. Trong lúc hai đứa đi tiếp, Thomas hỏi một câu mà nó chưa từng hỏi: - Làm sao cậu biết đó không phải là nhu yếu phẩm hay đại loại thế? - Nếu vậy thì chuông báo động sẽ không tắt. - Chuck trả lời một cách đơn giản. - Đồ tiếp tế được giao vào một ngày cố định hàng tuần. Ê, nhìn kìa! - Chuck dừng chân và chỉ vào một đứa trong đám đông. Đó là Gally, thằng bé đang nhìn Thomas và Chuck đầy thù nghịch. - Chết bằm! - Chuck nói. - Thằng này thực sự không ưa anh rồi. - Ừ. - Thomas lầm bầm. - Biết rồi. Và sự thù địch này là từ cả hai phía. Chuck thúc cùi chỏ vào Thomas, hai đứa tiếp tục bước tới cạnh đám đông, rồi yên lặng chờ đợi. Thomas đã quên sạch mọi câu hỏi trong đầu. Nó hết hứng nói chuyện sau khi trông thấy Gally. Có vẻ như Chuck thì không. - Sao anh không đi hỏi thằng nó xem vấn đề là gì? - Thằng nhóc hỏi, làm ra vẻ cứng rắn. Thomas cố thuyết phục bản thân rằng nó đủ can đảm, nhưng chuyện đó có vẻ như là một ý tưởng tệ nhất trước giờ. - Ờ thì, trước tiên, thằng đó có nhiều đồng minh hơn tớ. Không phải là đứa để ta gây chiến. - Ừ, nhưng anh khôn. Và em cá là anh cũng nhanh nhẹn hơn. Anh có thể hạ gục cả băng tụi nó. Một thằng bé đứng phía trước chúng hơi xoay đầu ngoái nhìn qua vai, vẻ mặt bực bội thấy rõ. Chắc là đồng bọn của Gally, Thomas nghĩ bụng. - Cậu có im đi không? - Nó rít khẽ bảo Chuck. Phía sau chúng có tiếng đóng cửa. Thomas quay lại, trông thấy Alby và Newt đang từ Trang ấp đi tới. Cả hai có vẻ mệt mỏi. Nhìn thấy hai người đó, hình ảnh của Ben quằn quại trên giường lại xuất hiện trong đầu Thomas. - Này Chuck, cậu phải nói cho tớ biết cái vụ Biến đổi đó là gì. Bọn họ đang làm gì với Ben trong đó vậy? Chuck nhún vai. - Em không biết rõ từng chi tiết đâu. Lũ Nhím sầu làm hại anh, khiến cho toàn bộ cơ thể của anh phải trải qua một thứ gì đó kinh khủng. Sau khi chuyện đó kết thúc, anh… khác hẳn. Thomas nhận ra đây là cơ hội chắc cú để nêu thắc mắc: - Khác thế nào? Ý cậu là sao? Mà lũ Nhím sầu kia có liên quan gì? Có phải đó là điều thằng Gally muốn nhắc tới khi nó dùng chữ “chích”? - Suỵt - Chuck đưa một ngón tay lên miệng. Thomas muốn hét lên vì tức tối, nhưng nó im lặng. Nó tự nhủ sau này sẽ buộc Chuck phải giải đáp, cho dù thằng nhóc có muốn hay không. Alby và Newt đã đi đến chỗ đám đông và len ra đầu hàng, đứng ngay cạnh hai cánh cửa Hộp. Mọi người lặng đi, làm Thomas nhận ra tiếng kêu cành cạnh của buồng thang máy đang đi lên. Nỗi buồn lại phủ bóng lên nó, như thể nó đang sống lại những giây phút kinh hoàng khi thức dậy trong bóng tối với ký ức bị tẩy xóa. Thomas cảm thấy thương thay cho đứa bé mới này, dù cho nó là ai, vì nó cũng đang phải trải qua quá trình tương tự. Một tiếng thình trầm đục cho biết buồng thang máy kỳ quái kia đã lên đến nới. Thomas cảnh giác quan sát trong lúc Newt và Alby đứng hai bên cửa. Với một tiếng xịch, hai tấm kim loại tách rời nhau ở chính giữa cửa. Mỗi bên đều có gắn một tay cầm, nên hai đứa hè nhau kéo cho cửa mở ra. Hai cánh cửa nghiến ken két và làm một đám bụi bay tung lên từ những phiến đá lát quanh đó. Sự yên lặng tuyệt đối bao trùm lên các trảng viên. Khi Newt cúi người nhìn vào trong cái hộp, tiếng một con dê kêu be be bỗng vang vọng khắp cả sân. Thomas thò cổ ra xa hết mức có thể, cố gắng nhìn xem người mới tới mặt mũi ra làm sao. Bỗng Newt giật mình, thẳng người lại, mặt nhăn nhó đầy ngạc nhiên. - Quái… - Thằng bé thốt lên, đưa mắt nhìn quanh. Cùng lúc đó, Alby đã quan sát thấy, và tỏ thái độ tương tự. - Không thể nào. - Thằng bé lẩm bẩm, gần như bị thôi miên. Hàng loạt câu hỏi đồng loạt vang lên trong khi mọi người chen nhau lên phía trước để thử nhìn vào trong cái lỗ. Tụi nó thấy gì ở dưới đó? Thomas tự hỏi. Chúng nhìn thấy gì? Nó cảm thấy một nỗi sợ hãi câm lặng, giống như lúc sáng, khi nó tiến lại gần ô cửa sổ để quan sát con Nhím sầu. - Yên nào! - Alby la lên, buộc mọi người im lặng. - Tất cả bình tĩnh! - Này, có chuyện gì không ổn hả? - Một đứa hét hỏi. Alby đứng dậy. - Hai người mới trong vòng hai ngày. - Thằng bé nói, gần như thì thào. - Bây giờ lại có chuyện này. Hai năm không có gì bất thường. Bây giờ lại xảy ra chuyện này. - Rồi, vì một lý do nào đó, nó nhìn thằng vào Thomas. - Chuyện gì đang diễn ra vậy, hả Đầu xanh? Thomas giương mắt nhìn lại, lúng túng, mặt đỏ bừng, ruột gan bấn xúc xích. - Làm sao tôi biết được? - Sao cậu không cho tụi này biết cái con bọ nào đang ở dưới đó, hả Alby? - Gally la lên. Trong đám đông vang lên tiếng rì rầm và mọi người lại chen tới. - Mấy sư huynh này im lặng cái coi! - Alby quát. - Newt, cậu thông báo cho bọn họ đi. Newt lại nhìn xuống cái Hộp một lần nữa, rồi đối diện với đám đông, mặt nghiêm trang. - Đó là một đứa con gái. - Thằng bé nói. Mọi người xôn xao. Thomas chỉ có thể nghe thấy một ít chỗ này, một ít chỗ khác. - Một con bé? - Trúng mánh rồi! - Coi nó ra sao mày? - Nó mấy tuổi vậy? Thomas ngập chìm trong một biển suy nghĩ hỗn loạn. Một đứa con gái? Nó chưa bao giờ nghĩ về lý do tại sao trong Trảng chỉ toàn là con trai, không có con gái. Mà thật ra nó cũng chưa có thời giờ để mà chú ý tới điều này. Người kia là ai? Thomas thắc mắc. Tại sao… Newt lại vãn hồi trật tự. - Chưa hết đâu. - Nó nói, rồi chỉ tay xuống chiếc Hộp. - Hình như con bé chết rồi. Vài thằng bé níu lấy một thứ dây dợ bện từ cây thường xuân trong lúc hạ Alby và Newt xuống chiếc Hộp để hai đứa có thể đưa con bé lên. Tâm trạng bàng hoàng lặng lẽ trùm lên hầu hết các trảng viên. Mọi người nghiền ngẫm tình huống với một vẻ mặt nghiêm nghị, chân hất mấy cục đá, không nói không rằng. Không một ai dám thừa nhận là mình đang nóng lòng muốn nhìn thấy con bé, nhưng Thomas nghĩ cả đám đều tò mò y như nó lúc này. Gally là một trong số những đứa đang nắm mấy sợi dây, sẵn sàng để kéo đứa con gái, Alby và Newt lên khỏi Hộp. Thomas nhìn kỹ thằng bé. Cặp mắt của Gally đượm một màu tăm tối - gần như là một nỗi ám ảnh bệnh hoạn. Ánh mắt đó làm Thomas đột nhiên cảm thấy e sợ nó còn hơn cả một phút trước đây. Từ bên dưới vọng lên tiếng của Alby cho biết tụi nó đã sẵn sàng. Gally và những đứa kia bắt đầu kéo dây. Sau một vài nỗ lực, cơ thể không còn sức sống của đứa con gái được đưa qua cửa và đặt xuống một phiến đá lát. Mọi người lập tức túm tụm quanh con bé, sôi nổi hẳn lên. Nhưng Thomas vẫn đứng nguyên chỗ cũ. Sự yên lặng khác thường làm nó rùng mình, như thể đám trẻ vừa khai quật một ngôi mộ mới chôn. Mặc kệ sự tò mò, nó không buồn chen lấn qua những đứa trẻ xúm xít để nhìn cho rõ. Tuy vậy, Thomas cũng đã kịp nhìn thấy đứa con gái một thoáng trước khi mọi người che khuất nó. Con bé gầy gò, nhưng không quá nhỏ người. Có lẽ nó cao khoảng một mét sáu mươi lăm. Trông nó cỡ mười lăm hoặc mười sáu tuổi, tóc đen tuyền. Nhưng chính làn da con bé mới là điểm rõ nét nhất: Màu trắng tái như ngọc trai. Newt và Alby trèo lên khỏi chiếc hộp, rồi rẽ đám đông chui vào chỗ đặt con bé. Bọn con trai nhanh chóng bu lại sau lưng hai đứa. Một lát sau, chúng lại dạt ra để lộ Newt, tay đang chỉ thẳng vào Thomas. - Này Đầu xanh, lại đây. - Thằng bé nói, không buồn tỏ ra lịch sự. Tim Thomas vọt lên tận cổ họng, tay nó bắt đầu rịn mồ hôi. Tụi nó cần mình vì lẽ gì? Mọi chuyện càng lúc càng tồi tệ thêm. Nó ép mình bước tới, cố gắng tỏ ra vô tội mà không ngây thơ cụ. Thôi, bình tĩnh lại nào, nó tự nhủ. Mày đâu có làm gì sai. Nhưng Thomas có một ấn tượng kỳ lạ rằng có lẽ nó đã làm sai mặc dù không nhận ra điều đó. Những thằng bé đứng hai bên nhìn trừng trừng khi Thomas đi qua, làm như thể nó phải chịu trách nhiệm cho tất cả những rắc rối với Trảng, Mê cung và lũ Nhím sầu vậy. Thomas tránh không nhìn vào bất cứ thằng bé nào, sợ rằng mình sẽ tỏ ra có tội. Nó tiến đến chỗ Newt và Alby đang quỳ bên cạnh con bé. Thomas nhìn xoáy vào đứa con gái để tránh giao mắt với hai đứa kia. Mặc dù tái xanh, nhưng con bé rất dễ thương. Còn trên cả dễ thương ấy chớ. Tuyệt đẹp. Mái tóc óng mượt, làn da không tì vết, đôi môi hoàn hảo, cặp chân dài nuột nà. Nó thấy buồn với ý nghĩ rằng con bé đã chết, nhưng nó không thể dứt mắt ra được. Chẳng còn được như thế này lâu nữa đâu, nó nghĩ, dạ dày cồn lên trong bụng. Con bé sắp bắt đầu phân hủy rồi. Nó kinh ngạc trước ý nghĩ ghê rợn đó của mình. - Cậu biết cô gái này không sư huynh? - Alby hỏi, nghe như để kiểm tra. Thomas bàng hoàng. - Biết à? Tất nhiên là tôi không biết. Tôi chẳng biết ai hết. Ngoại trừ các cậu. - Chuyện đó không… - Alby nói, rồi ngừng lại với một tiếng thở dài tức tối. - Ý tôi là nhìn con nhỏ này có quen thuộc chút nào với cậu hay không? Bất kỳ cảm giác nào cho thấy trước đây cậu từng gặp nó? - Không. Không hề. - Thomas thoái thác, mắt nhìn xuống chân rồi lại nhìn đứa con gái. Trán của Alby nhăn lại. - Cậu có chắc không? - Có vẻ như thằng bé không tin Thomas một chút nào và hơi bực mình. Làm thế nào nó lại có thể nghĩ rằng mình dính líu tới chuyện này nhỉ? Thomas thầm nghĩ. Mắt nó bắt gặp cái nhìn của Alby. Thomas trả lời theo đúng những gì nó biết: - Chắc. Mà sao vậy? - Quái quỷ thiệt! - Alby khẽ lẩm bẩm, đưa mắt nhìn xuống con bé. - Không thể chỉ là trùng hợp được. Hai ngày, hai Đầu xanh, một sống, một chết. Rồi những từ của Alby bắt đầu có ý nghĩa và nỗi kinh hoàng chạy suốt người Thomas. - Cậu không nghĩ là tôi… - Thậm chí nó không nói nổi hết câu. - Bình tĩnh nào, Đầu xanh. - Newt nói. - Chúng tôi đâu có bảo là cậu giết con nhỏ này đâu. Đầu óc Thomas quay cuồng. Nó chắc chắn là chưa từng nhìn thấy con bé trước đây nữa - nhưng rồi một chút nghi ngờ bắt đầu len lõi vào trong óc nó. - Tôi thề là trông con nhỏ này không hề quen thuộc chút xíu nào. - Nó nói. Bị quy chụp thế là đủ rồi. - Cậu có… Trước khi Newt kịp nói hết thì đứa con gái ngồi bật dậy. Con bé hít một hơi dài, mở mắt rồi chớp chớp hàng mi nhìn đám trẻ xung quanh. Alby la lên và lùi lại. Còn Newt thì há hốc mồm, nhảy tuốt ra xa. Chỉ có Thomas là không nhúc nhích, mắt vẫn dán vào con bé, người đông cứng vì sợ. Đôi mắt xanh đảo tới đảo lui trong khi con bé hít mấy hơi nữa. Đôi môi hồng run rẩy khi nó mấp máy mấy từ, nhưng không rõ là gì. Rồi con bé nói một câu - giọng nói âm vang và ma quái, nhưng rành rọt. - Mọi thứ sắp sửa thay đổi. Thomas còn đang thắc mắc thì mắt con bé đã trợn ngược và nó lại ngã vật ra. Nắm tay phải của nó giơ thẳng lên trời, cứng ngắc. Có một mẩu giấy được kẹp trong đó. Thomas cố nuốt nước bọt nhưng miệng nó khô khốc. Newt chạy tới tách những ngón tay của con bé, lấy miếng giấy ra. Thằng bé run rẩy mở tờ giấy, rồi khuỵu xuống, tờ giấy rơi ra nền đá. Thomas tiến lại phía sau Newt để nhìn cho kỹ. Nguệch ngoạc trên đó là bảy từ in đậm màu đen: Con bé là người cuối. Cuối cùng.",
  "nextChapter": "https://gacsach.top/doc-online/119471/giai-ma-me-cung-tap-1-chuong-09.html",
  "prevChapter": "https://gacsach.top/doc-online/119469/giai-ma-me-cung-tap-1-chuong-07.html"
}