{
  "title": "Trên đường băng - 05. Hào hào sảng sảng",
  "url": "https://gacsach.top/doc-online/tren-duong-bang-05-hao-hao-sang-sang",
  "content": "Trên đường băng 5. Hào hào sảng sảng gacsach.com Nhiều bạn hỏi hào sảng là gì. Vì xưa giờ chưa nghe ai nói. Hào sảng đơn giản là sự cho đi mà không tính toán, là sự buông bỏ để làm lại từ đầu. Hào sảng là không tham lam, không ích kỷ, không cá nhân chủ nghĩa. Tony có 2 người bạn tên là A và B,đều là chủ 2 công ty thương mại lớn. Cả hai đều ly hôn sau một thời gian chung sống với vợ. Ngày chia tay, mọi thứ với anh A đều chia đôi. Con 2 đứa chia mỗi người nuôi một, đũa anh lấy 1 chiếc vợ 1 chiếc, cả củ gừng trong tủ lạnh anh cũng bẻ đôi. Những gì không chia đôi được như tivi, tủ lạnh, máy nước nóng... thì anh quy thóc, định giá bằng giá mua. Cô vợ thì không chịu, nói giá mua 5 triệu bây giờ đã là đồ cũ chỉ có 2 triệu thôi, cãi nhau ầm ĩ đàm phán tòe loe, cuối cùng cô vợ phải chấp nhận mức 3 triệu và trả lại cho anh 1.5 triệu.Nhìn hành lý anh gánh ra khỏi nhà lỉnh khỉnh đồ đạc, lẽo đẽo với đứa con gái nhỏ,ai trông cũng hết sức thương cảm. Anh làm ăn cũng có tiền, nhưng không phát triển được. Anh kiếm tiền chủ yếu từ chụp giật đơn hàng với đối thủ cạnh tranh. Anh ngồi thở dài miết, nói sao tôi không thành tỷ phú nhỉ? Gương mặt anh khôn thiệt khôn, quắt queo trong cái nắng Sài Gòn tháng 1... Anh B cũng ly hôn, để lại hết gia tài cho vợ, bước ra khỏi nhà và đêm đó thuê khách sạn ngủ, bắt đầu lại từ đầu. Sự hào sảng của anh gặp phải sự chỉ trích khủng khiếp từ cha mẹ người thân, bảo là \"cái thằng ngu chưa từng có\", \"cái đồ u mê, cái đầu chỉ để đội nón\". Anh cười khảy, vì anh biết vợ cũ của anh vẫn cứ tiếp tục nuôi con, và mình là đàn ông đàn ang, phải biết hào sảng buông bỏ. Đến giờ, công ty anh càng ngày càng lớn, khách hàng ngày càng nhiều, đối thủ cạnh tranh cũng nể, anh chia sẻ đơn hàng với họ, họ chia sẻ đơn hàng lại với anh. Tới mua hàng, nếu anh hết hàng đó, hoặc không có, anh sẽ giới thiệu qua một đơn vị cung cấp khác. Người ta nợ 1 món nợ ân tình, trả hoài không hết. Có 2 sức mạnh lớn của một con người. Một là sức mạnh lấy vào, power of taking. Cố gắng học để có bằng cấp, để có kiến thức thật uyên bác, kiếm tiền thật nhiều, mua cái này cái nọ.. .từ tay trắng, nhiều người đã có tất cả những gì họ từng mơ ước, với sức mạnh của sự lấy vào này. Nhưng có một sức mạnh lớn hơn, chính là sự cho đi, the power of giving. Đang trên đỉnh vinh quang, nhiều người sẵn sàng bỏ hết, để về quê cuộc sống an nhàn, mà bị người đời chê là dại. Bậc đại trí Nguyễn Bỉnh Khiêm từng viết \"ta dại ta tìm nơi vắng vẻ. Người khôn người đến chốn lao xao\". Có hoa hậu nọ đăng quang xong, sau 2 năm trả hết nghĩa vụ từ thiện, đi nước ngoài du học, lấy chồng sinh con, từ chối mọi cuộc phỏng vấn hay xuất hiện chốn đông người, sống bình yên với thiên chức của một người phụ nữ như tạo hóa đã ban cho. Tony thật sự ngưỡng mộ, vì cô buông bỏ được những lời tán dương đẹp đẽ, những son phấn nước hoa, những siêu xe, những ánh đèn màu và những xấp đô la lấp lánh, cô đã bỏ được những phù phiếm xa hoa để lấy giá trị bình yên của riêng mình...Đó hẳn là một sức mạnh ghê gớm của người đẳng cấp. Tony có quen một MC được nhiều người ưa thích. Bạn đang hot nên chạy sô liên tục, xuất hiện ở mọi chương trình đến nhẵn mặt. Khán giả bắt đầu ớn, vì câu nói nào cũng giống câu nói nào. Tony khuyên thôi em nghỉ một thời gian đi, đi du học đi rồi 2 năm sau về, dẫn chương trình bằng tiếng Anh luôn, bạn sợ, nói em ráng khai thác thêm chút tiền nữa. Với bạn, sức mạnh của sự lấy vào quá lớn so với sức mạnh của sự cho đi, nên cuối cùng bạn rơi vào ngõ cụt của sự nghiệp, vì tài năng không có thời gian phục hồi. Một người bạn khác của Tony là giảng viên ĐH, anh nhận làm giảng viên, sáng dạy chiều dạy tối dạy, không có thời gian nghỉ ngơi đọc sách nâng cao trình độ, nên có nhiêu đó nói miết, nói hoài...Rồi anh bị lao lực, đang giảng bài thì bị đột quỵ, phải cấp cứu. Những đồng tiền kia cũng cắp nón ra đi theo hóa đơn dài ngoằng của bệnh viện. Giờ anh nằm ở nhà, chèo queo một mình, rồi luôn miệng giá như, giá như... Buông bỏ thật sự là rất khó, phải tập luyện mới có. Buông bỏ không có nghĩa là mất, mà là \"có chỗ trống\" để đón nhận cái lớn hơn. Nhưng nhiều người với tư tưởng tiểu nông vụn vặt, sợ \"mất cả chì lẫn chài\" nên cố bám víu, riết đầu óc càng nhỏ hẹp, sự ích kỷ cá nhân và sự tham lam chế\" ngự hết tâm trí, u u mê mê, không phân biệt cái gì đúng, cái gì sai. Là doanh nhân, chúng ta phải tập tính sẵn sàng cho đi, SĂN SÀNG BUÔNG BỎ. Vì được đó, mất mấy hồi. Mất đó, được mấy hồi. Lúc sinh ra, mình trần truồng chẳng có gì. Người đời mới đeo vàng đeo bạc đeo bằng cấp phấn son lên người, nhưng khi chết đi, chui vô hòm nằm, cũng chỉ là những mảnh vải trắng quấn quanh thân. Vua chúa ngày xưa chôn theo nào là châu báu bạc vàng nhưng mồ mả của họ chả yên ổn vì cứ bị trộm đào miết. Cả đời người phấn đấu, các bạn yên tâm. Cái gì của mình MÃI MÃI là của mình, cái gì không phải là của mình thì KHÔNG BAO GIỜ GIỮ ĐƯỢC. Ngay cả cái của mình, đẳng cấp là DÁM buông bỏ hết để làm lại từ đầu, mình có tài năng, có ý chí, có sức khỏe mà, sợ gì? Chương trình \"Áo ấm mùa đông\" là chương trình tập kinh doanh, tập tính hào sảng cho các bạn trẻ. Nên mục tiêu hoàn thành, các bạn lập tức phải buông bỏ, để tâm trí còn học cái khác, lớn hơn, khó hơn. Nhiều bạn thấy kinh doanh nông sản hay quá, tuần nào cũng kiếm được mấy triệu, nên tách ra tự làm, cũng lên miền núi mua đồ về bán y chang vậy, nói nhắn tin BTC nói \"bận rồi nha, không tình nguyện nữa nha\". Thậm chí có admin một nhóm nọ, sau khi hoàn thành nhiệm vụ còn kiên quyết không hủy page theo luật chơi chung, nói \"ngu gì, page này nhiều like thế\" mà, tôi đang bán nhiều đơn hàng lắm\". BTC yêu cầu thì bạn sừng cồ \"tôi đang giữ password, tôi không hủy làm gì tôi\" bất chấp các bạn khác đều tuân theo vì theo bạn \"tụi kia nó ngu nó mới bỏ, đây không ngu\". Sự học còn dài, Tony định dạy cả chục tập, cả chục chương trình khác nhau để sau này làm doanh nhân lớn. Xã hội bao la, còn bao nhiêu lĩnh vực kinh doanh làm ăn chứ đâu mỗi cái nông sản, nhưng mới bài tập một đã vậy rồi, thì làm sao mà có thể tiếp thu các bài tập khác đây. Tony yêu cầu bạn đóng page vì là page tình nguyện, kinh doanh xong hết chương trình phải đóng, bạn trả lời đại ý \"tôi sẽ đăng trên page của tôi nhá, ai là khách của ông từng like page này thì unlike đi, còn lại là khách của tôi. Chấm hết\". Tony sợ toát mồ hôi. Rồi lại nhận được trách móc của Admin, nói dượng ơi, ngày xưa lúc lập page, con nói để BTC quản lý password thì dượng nói thôi, phải tin các bạn trẻ. Giờ dượng sáng mắt chưa, sáng mắt chưa. Tony òa khóc. Dụi mắt hồi lâu, mắt vẫn chưa sáng. Bèn vô từ điển tiếng Việt của Vũ Chất Lượng coi lại hào sảng nghĩa là gì, thấy bác ấy ghi là \"Hào sảng là hành động bị đá lọt xuống hào sâu rồi bị mê sảng\".",
  "nextChapter": "https://gacsach.top/doc-online/tren-duong-bang-06-chuyen-hai-ban-cau-nao-bo",
  "prevChapter": "https://gacsach.top/doc-online/tren-duong-bang-04-thiet-ke-cuoc-doi"
}