{
  "title": "Trên đường băng - 24. Chuyện thằng Quân",
  "url": "https://gacsach.top/doc-online/tren-duong-bang-24-chuyen-thang-quan",
  "content": "Trên đường băng 24. Chuyện thằng Quân gacsach.com Năm ngoái, lúc tìm đơn vị thi công cho Villa De Tony ở quận 9, có anh bạn giới thiệu Tony đến một công ty xây dựng của nước ngoài. Bữa đó, ra tiếp Tony là một cậu còn trẻ tên Quân, thấy ghi trên danh thiếp là trưởng phòng. Tony ngạc nhiên, vì ngành này mà lên chức trưởng phòng thường là phải lớn tuổi. Hỏi ra mới biết là nó ở trọ gần chung cư Tony. Nên Tony rủ qua nhậu vào cuối tuần với nhóm bạn bè của mình. Nó kể em mới học xong lớp 9, nghỉ học ở nhà phụ bố làm cửa sắt trên thị trấn Bắc Hà. Sau đó học trung cấp nghề ở Lào Cai ngành xây dựng dân dụng, vừa học vừa làm, tốt nghiệp cấp 3 hệ bổ túc. Sau đó vô Sài Gòn, em vừa đi phụ hồ, vừa tranh thủ học ngành xây dựng ở một cao đẳng dân lập trên Gò Vấp. Tình cờ em đọc một câu trong một cuốn sách, đại ý là đời người chỉ có một lần sống trên trái đất, nên đi đây đi đó ra thế giới bên ngoài cho biết. Thế là em lao vào học ngoại ngữ như điên, dù mấy lần bỏ cuộc, vì bị ngọng l, n, r, d, ch, tr,.. Ban ngày đứng dưới nắng nóng làm việc, tối đến chỉ muốn lăn ra ngủ. Nhưng ý chí của một người con trẻ lại bùng lên, em nắm tay lại và đứng bật dậy, em lại lốc cốc đến trung tâm và về nhà tự học đến khuya. Rồi có lần em thấy công ty này quảng cáo này tuyển nhân viên, em nộp đơn và được nhận vào làm, ông Tây sếp nói mày học gì không quan trọng, quan trọng là mày có cái gì trong đầu. Đúng 6 tháng sau, em được lên làm trưởng phòng, chỉ huy cả mấy chục đứa, có cả kỹ sư tốt nghiệp từ các đại học lớn như Bách Khoa, Công Nghiệp, Kiến Trúc... Nó nói em 5h sáng đã ngủ dậy, tập thể dục rồi đi làm sớm nhất công ty. Lên dọn dẹp giấy tờ của mình và của các bạn trong phòng, coi các file trên máy tính, cái nào không xài thì xóa. Dọn dẹp máy tính cũng như dọn dẹp ở nhà vậy. Rồi thậm chí phụ chị lao công lau chùi toilet, hút bụi, lau kính trên cao chỗ chị ấy với tay không tới. Trong lúc làm việc, em ngồi viết ra các việc phải làm, nên chiều khi đóng máy tính thì mọi việc đều đã giải quyết hoặc em đã nắm được tiến độ là đang tới đâu, để mai vô xử lý tiếp. Buổi tối, em nán ở lại 1 tiếng hướng dẫn các bạn mới vào hay nhóm sinh viên thực tập. Nó nói mình hướng dẫn các bạn, mình cũng ôn lại kiến thức và nhiều cái mới các bạn phản biện, mình sẽ tìm hiểu thêm. Nên lúc họp với sếp lớn bên nước ngoài qua, nhiều kỹ sư tốt nghiệp Bách Khoa, Xây Dựng....nhưng nghe tiếng Anh lõm bõm hoặc không cập nhật kiến thức mới, em phải dịch lại cho hiểu sát nghĩa. Trong các lần tranh luận, em đều có căn cứ và lập luận rõ ràng đưa ra để mọi người tâm phục khẩu phục, dù em chỉ có cái bằng cao đẳng nghề gì đó thôi chứ không phải là kỹ sư hàn lâm. Tụi kỹ sư kia đầu tiên cũng coi thường em, nhưng riết thấy em tử tế và hiểu biết nên đành im lặng. Có bữa Tony sang nhà trọ của nó để rủ đi uống cà phê. Nhà trọ của nó nằm sâu trong hẻm, ở chung với 3 đứa nữa. Vô thấy nó đang hì hục lau quạt trần. Thấy tivi bàn ghế gì đều sạch như mới. Nó nói 3 đứa kia làm biếng lắm, nói dọn dẹp làm gì, vì đây là nhà trọ. Nhưng nhà trọ cũng là nhà, chỗ mình ở phải sạch sẽ tinh tươm, mình hưởng chứ ai hưởng. Nhưng nếu để mặc thì ai làm anh? Thôi mình làm cho xong. Tony nói đúng, thể loại làm biếng thì nhà trọ nó không lau đã đành, cho nó cái biệt thự nó cũng không lau luôn. Nó nói em ngồi quan sát miết, cứ có góc nào trống là em thiết kế một cái gì đó, có khi chỉ là một cái kệ để bình hoa cho đẹp. Tối nào nếu không gặp khách nó cũng tự đi chợ nấu ăn cho sạch sẽ. Sau đó nó đi tập thể dục chạy bộ ở trung tâm thể hình, xong về tắm rửa sảng khoái, ngồi học anh văn hay đọc sách đến khuya, chỉ đi chơi với bạn bè vào tối thứ 7 hay sáng chủ nhật, còn lại thời gian là đầu tư cho trí tuệ và sức khỏe. Laptop Ipad nó cũng có nhưng chẳng bao giờ đụng đến khi ở nhà trừ khi phải làm thêm các bản vẽ. Nhìn nó sống rất văn minh. Trên tường là kệ sách có nhiều sách chuyên môn lẫn sách văn học, nó nói em tranh thủ đọc vào buổi tối trước khi ngủ, đọc sách giấy sẽ đỡ mỏi mắt hơn và thú vị hơn. Tony mở coi thì bao nhiêu sách kinh điển như \"Đỏ và Đen\", \"Hãy Để Ngày Ấy Lụi Tàn\", \"Tiếng Chim Hót trong bụi mận gai\", thậm chí \"Miếng da lừa\" của Balzac cũng có. Tony thấy thằng này còn trẻ mà đọc sách văn học như vậy, là đứa hay ho đẳng cấp đây, nên đồng ý cho đi theo rót rượu trong các cuộc nhậu với nhóm bạn. Tony cũng hay gọi nó qua sửa giùm ống nước hay bắt lại điện đóm trong nhà. Nó nghe là tranh thủ mang đồ nghề qua làm liền, làm xong dọn dẹp hút bụi lau sạch như mới, cho tiền nhưng không lấy. Nên cả nhà Tony ai cũng mến. Nó thích ngồi nhậu với đám bạn Tony, vì thấy ai cũng thành đạt, có sự nghiệp riêng ổn định, bạn nào cũng có gia đình riêng bé nhỏ và thường xuyên gặp gỡ giúp đỡ nhau. Cuộc rượu cuộc trà nào cũng toàn đàm đạo chuyện văn thơ, không bao giờ bàn chuyện chính sự hay làm ăn gì cả, dù kẻ bán phân, người sản xuất nhôm nhựa, kẻ bán phấn đưa hương ( kinh doanh mỹ phẩm) chứ không phải là văn nghệ sĩ. Nên ngưỡng mộ lắm, nói các anh giúp em thiết kế\" cuộc đời đi. Mình nói dù em có thiết kế\" cuộc đời hay không thiết kế, anh tin là em sẽ hạnh phúc và thành công. Vì em có nhiệt tình, em có trí tuệ, em có sự chăm chỉ và quan trọng nhất, em được lòng mọi người. Và sự chân thành của em xuất phát từ tâm sáng, tụi anh lăn lộn thương trường mười mấy năm nên nhận biết dễ dàng lắm. Giữa đứa mồm mép và đứa thật lòng, tụi anh nói chuyện 3 nốt nhạc là phát hiện ra. Mình cho nó 7 câu hỏi, kêu về suy nghĩ trả lời bữa sau mình thảo luận. Thứ nhất là the mission of life, tức sứ mạng của cuộc đời bạn là gì. Sứ mạng ở đây là mày muốn tương lai mày ra sao, một ông chủ một quán bánh bèo, một người lãnh đạo ở một tập đoàn, hay một giáo viên, một linh mục, một nhà hoạt động xã hội, hay đơn thuần chỉ là 1 người đàn ông có 1 gia đình bé nhỏ, hay thành cái ông gì đó mà mình mong ước. Nó về suy nghĩ 3 hôm. Cái bữa sau, nó đem qua cho Tony 1 con gà quay, dắt theo một cô bạn xinh xắn. Cái anh em bày thịt gà rồi lấy bia ra uống. Cô bạn gái đi theo Quân tên là Loan, nhà giàu lắm, có mấy chục hecta trồng cà phê ở Di Linh. Cái Loan tốt nghiệp ngành bưu điện viễn thông nhưng làm ở công ty du lịch. Gia đình mua cho một cái nhà to đùng ở Phú Nhuận nhưng Loan không ở, nói em cho thuê một tháng cũng kiếm được 20 triệu. Còn em đi 1 cái phòng trọ gần chỗ làm, tháng 2 triệu thôi. Nó nói nhà to quá em ở 1 mình cũng sợ, lại lãng phí nên tính vậy gọn hơn. Tiền hàng tháng tích lũy được, lương thưởng cũng tằn tiện, để vài bữa nữa em đi du học tự túc chuyên ngành quản lý du lịch ở Thụy Sĩ. Em đam mê ngành du lịch anh à. Quân nói nếu Loan đi Thụy Sĩ thì Quân cũng sẽ tìm cách đi tu nghiệp ngành xây dựng bên Đức, có gì cuối tuần chạy qua núi An Pơ nấu cơm y chang như bây giờ nghen. Hai đứa cười tươi như hoa với kế\" hoạch du học của mình, thấy thiệt dễ thương. Nhìn cái Loan, Tony ưng mắt lắm. Vì thấy con gái mà biết vun biết vén ( một số bạn gái cũng chỉ biết vén mà không biết vun), nhà giàu mà tiết kiệm thì là đứa rất hay ho, nên ra hiệu nói 2 đứa em là một đôi rất tuyệt, anh duyệt. Cái Loan nói gia đình em cũng giới thiệu em nhiều mối, con trai bây giờ phần nhiều lười biếng nhớt thây anh ơi. Đàn ông gì mà bóng điện hư không biết sửa, cái toilet hư cũng kêu thợ, suốt ngày chỉ biết cà phê nhậu nhẹt với facebook game online, chả biết làm gì. Em quen với anh Quân vì thấy ảnh chỉn chu, chiều chủ nhật em hay qua nhà trọ của ảnh rồi nấu cơm ăn, thấy rất ngon lắm. Hèn gì thấy 2 đứa làm đồ nhậu mà khéo tay, thịt gà chặt miếng nào miếng nấy đều nhau, có miếng da phủ ở trên chứ không tan nát như Tony chặt. Bữa đó, có anh Phương anh Tú, chị Thảo cũng là bạn của gia đình Tony nữa. Mấy bạn này cũng gần nhà nên có nhậu là gọi qua. Tony ghét nhậu ngoài quán, vì ồn ào, xô bồ. Vô quán gọi toàn đặc sản chứ có ăn được đâu, cứ 3 phút là cầm ly lên cụng 1 lần. ớ nước ngoài, người ta vô cụng 1 lần, rồi thôi, ai uống thì tự đưa lên miệng uống, chứ không có cụng hoài như ở ta. Vừa gắp miếng ăn đưa vào miệng,chưa kịp nhai đã cụng. Rồi màn cuối là cùng nhau vô trong toilet, có chỗ ghi rõ là \" bồ nói\", nôn thốc nôn tháo ra hết mọi món ngon vật lạ. Hồi xưa Tony đi làm sale, ông sếp dặn mày đi nhậu với khách hàng, nửa chừng mày giả bộ bỏ vô toilet,móc họng ra ói hết, rồi ra tỉnh táo nhậu tiếp nha. Tony chẳng bao giờ nghe lời, uống được bi nhiêu thì uống. Ai nói mặc kệ. Chớ mắc mớ gì mà phải khổ sở và lãng phí vậy? Uống bia uống rượu thì theo sở thích, theo tửu lượng chứ khích bác, nói này nói kia mần chi. Tony thây ai mà ép ép kiểu đó, đứng dậy trả tiền rơi bỏ về luôn. Các bạn trẻ nghe lời Tony, không phải nghe theo mấy câu khích tướng đó rồi uống như điên như khùng. Và mấy thằng ép rượu cũng là mấy đứa nhảm nhí, mối quan hệ đó cũng chẳng cần phải đầu tư làm gì mà phải ngại ngùng cả nể, dẹp cho xong. Khích tướng để làm ra tiền, để giàu có sang trọng, để văn minh đẳng cấp, để tử tế' giỏi giang thì còn được, còn ép nuốt cồn vào bụng, thì thôi, unfriend. Văn hóa công sở ở đô thị Việt Nam bây giờ là thế, nhìn thấy chán. Tan giờ làm là đi nhậu. Buồn cũng nhậu. Vui cũng nhậu. Không buồn không vui cũng nhậu. Sao không đi tập gym, tập thể dục thể thao, chơi tennis, chơi cầu lông, đi bơi, đi hạc thêm ngoại ngữ, đi hạc nhảy, đi thăm bạn thăm bè, về nhà nấu ăn đọc sách dọn dẹp nhà cửa giúp đỡ người nhà? Riết thành thói quen, 5h chiều shut down máy là vọt đi. Vô nâng ly toàn nói mấy chuyện chính sự linh tinh, chém gió ào ào, say xỉn rồi phóng xe máy đảo qua đảo lại trên đường. Lương bổng có bi nhiêu đâu mà tối nào cũng ra quán, vừa tốn tiền, vừa mệt người, bữa sau dậy đâu có nổi. Bụng đứa nào mới hai mươi mấy tuổi mà đã phệ xuống, mặt mũi thì nhàu nát, bủng beo. Sức khỏe, trí tuệ gì cũng không có. Muốn nhậu nhẹt gì thì nên cuối tuần tổ chức ở nhà bạn, uống 2-3 chai cho nó hưng phấn, còn nhắm bữa nào muốn say túy lúy thì chơi uống rượu luôn, rồi ngủ lại đừng đi về nguy hiểm xe cộ. Trở lại bữa nhậu hôm đó, mấy anh em vừa uống bia, ăn thịt gà, vừa bàn chuyện thơ chuyện văn hào hứng lắm. Một lúc Quân nó ngà ngà say, mới nói anh Tony à, em biết ơn anh lắm. Về câu hỏi anh cho em hôm trước, em về suy nghĩ kỹ rồi, sứ mạng của cuộc đời em là một bài hát. Để em hát anh nghe. Nói rồi nó cất giọng vang vang: \"Làn gió thơm hương đêm về quanh khu nhà tôi mới cất xong chiều qua Tôi đứng trên tầng gác thật cao, nhìn ra chân trời xa xa Từ bao mái nhà đèn hoa sáng ngời, bầu trời thêm muôn vì sao sáng Tôi ngắm bao gia đình lửa ấm tình yêu, nghe máu trong tim hoà niềm vui lâng lâng lời ca\" Rồi cái Loan cũng góp giọng \"Loan ơi, Quân còn đi xây nhiều nhà khắp nơi Nhiều tổ ấm sống vui tình lứa đôi Lòng Quân thấy càng thương nhớ em Dù xa nhau trọn ngày đêm, Quân càng yêu em càng hăng say. Xây cho nhà cao cao mãi\" Biết là bài \"Những Ánh Sao Đêm\" của nhạc sĩ Phan Huỳnh Điểu, vì hẻm thuộc lời nên Tony lật đật vô phòng ngủ lấy Ipad ra mở lời để cùng nhau ca. Mấy người bạn của Tony cũng lấy Iphone ra search lời bài hát, rồi biến thành tốp ca nam nữ. Đang hát, 2 người cạnh nhau sẽ nhìn nhau cười 1 cái hoặc lấy tay chỉ 1 chỗ nào đó rồi cùng nhìn, giống như trên sân khấu văn nghệ sinh viên ngày xưa vậy. Hát xong, thấy cái Loan gục nhẹ đầu vào vai Quân, nhìn đẹp đôi quá nên Tony mới nói, vài bữa tụi bây cưới nhau, tao đi đám cưới 1 cây vàng.. .(còn tiếp)",
  "nextChapter": "https://gacsach.top/doc-online/tren-duong-bang-25-chuyen-thang-bi",
  "prevChapter": "https://gacsach.top/doc-online/tren-duong-bang-23-chuyen-thuoc-chuyen-men"
}