{
  "title": "Trên đường băng - 11. Bí mật của người giàu có",
  "url": "https://gacsach.top/doc-online/tren-duong-bang-11-bi-mat-cua-nguoi-giau-co",
  "content": "Trên đường băng 11. Bí mật của người giàu có gacsach.com Nhiều bạn trẻ thấy người ta khởi nghiệp, cũng lật đật mở công ty, nhưng chỉ được 3 bữa. Vấn đề không phải là kinh nghiệm xử lý công việc, kiền thức chuyên môn, kiền thức quản trị hay tuổi tác, vấn đề là KỸ NĂNG LÀM CHỦ không có. Nên phải dẹp tiệm. Muốn làm chủ, thứ nhất là phải có kỹ năng giao việc. Muốn có kỹ năng này, bản thân mình phải là người luôn chân luôn tay, luôn mắt luôn miệng, luôn tính tính toán toán TỪ BÉ. Còn có ai làm sẵn cho mình vô ăn thì thua. Tony tuyển một bạn từng học cấp 3 dân lập N, thi ĐH 29 điểm. Nó nói tụi con học vì thành tích của trường, nên ban đêm thầy cô kèm truy bài đền 11h. Bài toán vừa đưa ra, ông thầy đưa ngay công thức ráp vô giải. Đề văn này chưa suy nghĩ dàn ý là đã cô giáo cung cấp ngay 1 bài văn mẫu y chang. Nên tụi con mất khả năng tìm kiềm và tổng hợp thông tin. Việc ngồi lục lọi trong thư viện, search trên google, đọc hầm bà lằng...để có thông tin mình cần LÀ KỸ NĂNG buộc phải có của người giỏi giang thật sự. Nên hằng này nó lên công ty, chờ ai giao việc thì làm, không thì ngồi đấy, cứ mỗi 5 phút ngáp 1 cái. Thấy kỹ năng ngáp tốt quá, phòng nhân sự bèn bố trí nó ngồi ở chỗ cửa ra vào. Từ đó, tuyệt đối không còn con ruồi nào bay được vào bên trong công ty nữa. Tony quen với 4 đại lý bán phân ở 1 huyện ở miền Tây. Bốn đại lý này từng là người giúp việc cho ông Thoàn, một người giàu có trong làng. Ông Thoàn có hàng ngàn công đất, hàng trăm chiếc ghe hàng xáo, mấy nhà máy xay gạo, quán xá trên chợ, rồi vịt nuôi thả đồng, trại nuôi gà, nuôi heo, có nhà ở Sài Gòn Cần Thơ...và người ăn kẻ ở trong nhà lên tới hàng trăm. Cứ nhậu là 4 anh này kể chuyện \"hồi xưa\" với lòng biết ơn ông Thoàn vô hạn. Sáng nào cũng vậy, cứ đâu 4-5h là ông Thoàn ngủ dậy,ngồi trên cái ván (cái phản) bằng gỗ mun, sai gia nhân làm việc. Đố đứa nào mà rảnh tay rảnh chân với ổng. Hồi đó thì tụi này căm ghét ông Thoàn vì bắt làm nhiều quá. Nhưng giờ nghĩ lại, thấy số mình may mắn. Mấy ảnh hỏi Tony chứ HAM LÀM việc và biết giao việc có phải là bí mật của người giàu có không? Vì sáng sáng, thấy ông Thoàn cứ nhấp ngụm trà vô, kêu anh A làm gà, anh B ra đắp đất, chị C trồng rau, anh C chẻ củi, chị D lau nhà, chị E kiểm kho, chị F múc nước, anh G vô ruộng thăm lúa, anh H thu nợ...còn ông thì cộng cộng trừ trừ trong sổ đến khuya, suốt ngày nghĩ ra cái mới để làm ăn, mở rộng sản xuất. Tony nói đúng rồi, biết làm việc thì bình thường, nhưng biết giao việc là năng lực đặc biệt chỉ dành cho người rất giỏi, không phải cái đầu nào cũng nghĩ đượcviệc cho người khác làm đâu. Càng nghĩ việc cho đông người làm thì càng tài năng. Đó là bí mật đầu tiên của người giàu có. Muốn giao việc, phải có óc quan sát, phải biết sắp xếp công việc theo khả năng của từng người, QUAN TRỌNG LÀ PHẢI TỪNG LÀM TỪ VỊ TRÍ THẤP NHẤT. Nên mấy ảnh nói em nói đúng quá Tony, ai từng làm cho ông Thoàn sau này cũng làm chủ hết, vì quen luôn tay luôn chân. Tụi anh ban đầu cũng làm mướn làm công thôi, nhưng chăm chỉ và có đầu óc nên tích lũy được ít tiền. Sau đó mới mạnh dạn mở ra làm, nhỏ trước, lớn sau. Mỗi lần nghe mấy đứa đòi khởi nghiệp mà hỏi \"vốn đâu\", thấy mắc cười dễ sợ. Các bạn nghe đứa nào nói vậy thì đừng có đưa tiền cho nó. Nó đốt hết ngay. Có ông tỷ phú nào trên thế giới mà đẻ ra là có 1 đống tiền đưa sẵn? Toàn tích cóp 9 xu đổi lấy 1 hào cả. Rồi \"tiền đẻ ra tiền\", có 2 hào, 5 hào rồi 1 tỷ đô la. Mấy ảnh nói ở cái huyện này, ngoài tụi anh bán phân bán thuốc, mấy ông chủ cây xăng, chủ xưởng gỗ, chủ xưởng sản xuất vỏ lãi (tàu ghe), chủ đại lý xi măng sắt thép...đều là người làm công của ông Thoàn ngày xưa cả. Còn mấy đứa em tui, lúc đó ở với ba mẹ, bây giờ vẫn cứ nông dân nghèo. Vì nói cái gì tụi nó cũng ngại làm. Sáng ngủ dậy làkhông biết mình phải làm gì ngày hôm nay. NGHĨ KHÔNG RA VIỆC CHO MÌNH THÌ LÀM CHỦ GÌ ĐƯỢC. Lúc ông Thoàn già yếu, ông vẫn chỉ đạo công việc nên nhà cũng còn khá giả, nhưng khi ổng mất đi thì mọi thứ cũng chấm hết. Cái dở của ông Thoàn là, dù chỉ đạo và sai việc các người làm rất tốt, nhưng lại không cho con cái ông động chân động tay vào việc gì. Gia tài chia xong, mấy đứa con quản lý không nổi vì không nghĩ ra việc cho người khác làm, rồi người làm bỏ đi hết. Mấy đứa con phải bán vàng, rồi bán đất, bán cơ sở làm ăn...thậm chí lấy đổ cổ trong nhà ra bán. \"Nhà từ đường\" là cái cuối cùng tụi nó bán để chia nhau ăn. Hết của, các con của ông Thoàn không kiếm sống được vì vừa dở vừa lười. Mấy anh gia nhân cũ, giờ đã có cơ ngơi làm ăn ngon lành, thấy vậy mới nhận mấy đứa con đứa cháu ông Thoàn vô làm bốc vác, coi kho, giao hàng, lau nhà lau cửa, bế' em...Mấy ảnh nói vì tình nghĩa mới nhận vô chứ năng suất làm việc tụi nó chỉ bằng V người khác.",
  "nextChapter": "https://gacsach.top/doc-online/tren-duong-bang-12-con-co-cua-me",
  "prevChapter": "https://gacsach.top/doc-online/tren-duong-bang-10-chi-duong"
}