{
  "title": "Trên đường băng - 12. Con cò của mẹ",
  "url": "https://gacsach.top/doc-online/tren-duong-bang-12-con-co-cua-me",
  "content": "Trên đường băng 12. Con cò của mẹ gacsach.com \"Chào dượng. Con tên S, tốt nghiệp ĐH Kiến Trúc và đã đi làm 2 năm. Nghĩ đến những tháng ngày đi học mà con thấy nao lòng. Thời cấp 1 cấp 2 con không biết, chứ từ cấp 3 trở đi, 1 tháng riêng tiền học của con đã là 5 triệu. Sau bao nhiêu năm, giờ con kiếm được có 5 triệu/tháng, coi như tiền đầu tư cho con lỗ nặng. Từ lớp 1, con đã phải học thêm đêm ngày để vô trường chuyên cấp 2. Rồi phải học bơi, học võ, học đàn, học 2 ngoại ngữ. Cứ 4h chiều, ba con trốn việc ở công ty, ra đứng trước cổng trường, cầm gói xôi và hộp sữa rồi chở con chạy như bay đến các lớp học thêm, 9h30 tối con mới về tới nhà, vô bàn ngồi làm bài tập đến 12h mới được ngủ. Kiệt sức vì học nhưng con phải có thành tích để ba mẹ khoe với bạn bè. Con luyện toán-lý-vẽ từ năm lớp 10, MỤC ĐÍCH DUY NHẤT LÀ để thi ĐH nên con không quan tâm đến các môn khác, cả lớp con ai cũng vậy, đậu ĐH 100% chứ giờ kêu viết đơn xin việc thì thua, phải search trên mạng xuống rồi sửa sửa lại tí chút. Ớ trường kiến trúc, tiền dụng cụ học tập cao ngất. Tốt nghiệp ra, ngành xây dựng không còn nhiều công trình nữa, con có việc làm là rất may mắn, bạn bè con thất nghiệp nhiều, chỉ có vài đứa giỏi ngoại ngữ đi làm cho công ty nước ngoài, vài đứa có điều kiện thì đi du học, còn lại thì ất ơ vạ vật. Con không nói được ngoại ngữ nào ra hồn, cũng chẳng thích đàn hát võ thuật gì. Đam mê kiến trúc không có, các công trình vẽ ra cho khách, con còn thấy xấu nữa là. Hồi đó con chọn kiến trúc vì mọi người trong nhà nói là \"NGHỀ NÀY DÊ XIN VIỆC, KHÔNG AI NHẬN THÌ ĐI VẼ NHÀ CHO NGƯỜI TA CŨNG SỐNG ĐƯỢC\". Giờ con thấy làm gì cũng phải có đam mê, phải có chút tài năng mới kiếm tiền được dượng ơi. Con chán nản toàn tập, lớp con chỉ các bạn ở tỉnh lên, nghèo nghèo...là điên cuồng làm việc, còn tụi con ở thành phố, giờ sống nhàn nhạt, chán òm, không có gì bứt phá. Con hàng ngày ngoài việc sáng ra quán cà phê ngồi cầm cái laptop, nhận việc tính toán kết cấu cho vài ba công trình, rồi tối đi nhậu với bạn bè. Con 25 tuổi mà bụng bự hơn ba con nữa...\" Đây là một trong rất nhiều thư mà TnBS nhận được. Thế mới biết, nhiều người phấn đấu cả đời, cho con cái lên thành phố \"để có điều kiện học tập\" rồi ép con học cái này cái kia, đầu tư kinh khủng cho con cái...nhưng không có kết quả. Tuổi thơ cứ mãi kéo dài vì phận làm con cò, con cò đã chán mà lại còn be bé. \"Con cò bé bé, nó đậu cành tre, đi không hỏi mẹ, biết đi đường nào?\" Đi đường nào hả mẹ, mẹ ơi ?\" Cách đây 2 năm Tony gặp 1 bạn kiến trúc sư y chang, tên H. Bạn nói con xuống Phú Mỹ Hưng làm nhà, thấy bà ô-sin người Philippines lương 1000 USD/tháng, trong khi mình học kinh khủng trong 17 năm, thu nhập có 200-300 USD. Bà ấy làm lương cao gấp 5 lần vì bà ấy biết tiếng Anh. Cái con về. Tức quá. NÓI LÀ LÀM. Nắm chặt tay, mím chặt môi, con DẸP HẾT MỌI LƯỜI BIẾNG cố hữu để LỘT XÁC. Hành trình lột xác từ CÒ thành ĐẠI BÀNG bắt đầu. Bạn kể \"con đăng ký luyện IELTS ở một trung tâm do nhóm sinh viên ĐH Ngoại thương sáng lập, 5h sáng là dậy hít đất, chạy thể dục. Ngoài công việc chuyên môn, con chỉ tập trung học ngoại ngữ và ngoại ngữ... Sau3 tháng, con thi IELTS được 6.0, và vay tiền mẹ đâu mấy ngàn đô, sang Italia để học thiết kế 1 tháng\" (The Florence Institute of Design International, học phí 1 khóa ngắn hạn 1 tháng khoảng 900 Euro). Sau một tháng học, bạn nói tầm nhìn của bạn lên rất nhiều. Bạn về nước.Thiết kế của bạn tự nhiên phóng khoáng hơn, táo bạo hơn. Mạnh dạn đi ra ngoài, bạn mới thấy những công trình kiến trúc của phương Tây sao mà hài hòa quá. Sau đó, nhờ 1 đồng môn trong khóa học này giới thiệu nên bạn đi học tiếp ngành kiến trúc ở một thành phố nhỏ ở nước châu Âu khác, lần này chỉ với 3000 USD trong tay. Hàng ngày ngoài giờ học, bạn đi lang thang trong thành phố, thấy nhà ai xấu xấu hư hỏng gì đó là ghi lại địa chỉ, về nhà viết thư nói để tao sơn lại, sửa lại, làm cảnh quan sân vườn lại cho nha. Từ tháng thứ 2 trở đi là bạn dư dả tiền bạc, đi lang thang nước này nước kia du lịch. Gần đây, nhóm của bạn vừa vẽ một công trình khách sạn ở Úc, bạn vẽ rồi gửi phác thảo qua, khách sửa, khách Ok thì bạn triển khai chi tiết 3D, tính kết cấu, khối lượng...và gửi mail cho khách là xong. Nhóm của bạn 5 người, giá trị bản vẽ 300,000 USD và bạn được chia 1/5. Bạn nói lần đầu tiên trong tài khoản có con số hàng chục ngàn, khi đầu óc mình phóng khoáng lên là tiền tự động vào. Và khi mình có tầm quốc tế, giá trị sức lao động của mình tăng lên rất cao. Bạn nói, nhiều lúc con đang ngồi uống ly Cappuccino 5 Euro (tức gần 150 ngàn đồng) ở Paris, nhớ ly cà phê cục gạch trước trường kiến trúc, có lần con căng thẳng cãi nhau với chị bán hàng sao bữa nay giá ly cà phê lên 12 ngàn, hôm trước chỉ có 10 ngàn thôi, con giận không nhìn mặt chị ấy. Rồi đi phỏng vấn xin việc, bạn cùng lớp chứ vô gặp nhau là \"ném cục lơ\", sợ nó giành mất suất việc làm của mình. Hùn hạp nhau mở công ty thì 3 ngày là cãi lộn giải tán vì ai cũng làm theo ý mình, không tôn trọng quy định chung hay tuân theo chỉ huy gì cả. Tony bèn nói: \"Thì mấy đứa thấy đó. Chênh lệch có 2000 đồng mà tụi mày cũng cãi không nhìn mặt nhau. 2000 đồng, ra quốc tế, quy Đô la là chưa tới 10 cents. Đầu óc nhỏ thì tâm hồn nhỏ. Tâm hồn nhỏ thì đời nhỏ. Mình chỉ tồn tại một lần trên trái đất này, thử \"bay lên đón mặt trời, đại bàng con hãy vút cao, qua núi đồi...\" như lời bài hát \"Đại bàng con\", bài hát thiếu nhi nổi tiếng của Nga đi nhé!\" Không rõ vì sao, trong các bài thiếu nhi Phương Tây, các nhạc sĩ thường lấy hình tượng con đại bàng để sáng tác...",
  "nextChapter": "https://gacsach.top/doc-online/tren-duong-bang-13-cong-thuc-lam-gia-dau-nanh-theo-kieu-tony",
  "prevChapter": "https://gacsach.top/doc-online/tren-duong-bang-11-bi-mat-cua-nguoi-giau-co"
}