{
  "title": "Trên đường băng - 10. Chỉ đường",
  "url": "https://gacsach.top/doc-online/tren-duong-bang-10-chi-duong",
  "content": "Trên đường băng 10. Chỉ đường gacsach.com Người Do Thái là dân tộc thông minh. Ngoài ra, do vị trí địa lý nằm gần châu Âu phóng khoáng, nên dù chỉ chiếm 0.2% dân số thế giới nhưng người Do Thái sở hữu phần lớn của cải thế' giới, 21/50 giàu nhất thế' giới trên Forbes. Còn người Việt, được xem là \"Do Thái của phương Đông\" lại bị cái bệnh lớn nhất là \"tiểu nông vụn vặt\" thịt chó lá mơ lông, nên cứ lận đận truân chuyên mãi. Nên ai thoát được cái ấy thì bật lên thành công mạnh mẽ. Bạn trẻ phải coi kỹ cái này, để muốn thành công, phải thoát ra cái TIỂU NÔNG ấy nhé. Tony cũng từng tiểu nông vụn vặt. Hồi đó vô thành phố cũng lựa bạn giàu có và có cha mẹ làm ông này bà kia chơi, hòng sau này nhờ vả. Chơi với ai, Tony cũng tính toán coi có lợi không,cũng xuề xòa với lỗi lầm bản thân, cũng giấu như mèo những bí quyết làm ăn,cũng điên cuồng bảo vệ lợi ích cá nhân, cũng ma lanh và phết phẩy, cũng từng nói dối tuy chưa ăn cắp, cũng ganh ghét người giỏi hơn mình và khinh khi người kém hơn. Ăn cỗ thì phải giành phần trước, lội nước thì theo sau vì đứa nào đi đầu,nó vấp té trước thì mình tránh. Nên ai nói bỏ xe máy và nhà ống là điên cuồng phản đối. Vì làm biếng đợi xe buýt, làm biếng lội bộ, sở hữu 1 miếng đất sẽ hay hơn 1 cái căn hộ chung cư, cất nhà thì cao hơn nhà bên cạnh để nước mưa nó đổ sang bên đó, lấn ra 1 chút ngoài mặt tiền đường. Cái gì liên quan đến quyền lợi là tranh giành khí thế, liên quan đến trách nhiệm là trốn tránh liền. Không tình nghĩa với ai, chỉ biết có mình, sau này là gia đình vợ con mình, anh em ruột mà tranh giành nhà thừa kế' thì Tony cũng sẵn sàng vác cuốc ra chiến đấu. Đi ăn đám cưới là lấy đũa bới cái đùi gà trong đĩa ra, rồi bỏ vào túi áo chạy ra bờ rào cho thằng con đang đứng chờ. Phải làm nhanh chứ con Na nó lấy mất, nên đĩa gà vừa dọn ralà 6 đôi đũa \"khách mời\" lao vào xới tung tóe lên. Đi khách sạn ngủ, bật nước chảy cả đêm cho nó \"lại tiền\", vừa bật máy lạnh vừa mở cửa sổ cho thoáng, có phải tiền của mình đâu. Sang nhà cô bạn, giàu có quá nên Tony tìm cách xài cho bớt giàu. Mấy lon bia cổ mang ra mời, Tony bật lên hết dù uống mỗi lon có 1 hớp. Nhìn cổ giàu có mà lòng vô cùng khó chịu, ngồi suy nghĩ mãi cách nào cho cô ấy bớt giàu đây? Nhưng sau khi đi đây đi đó,thấy cái suy nghĩ TỈU NÔNG đó sao mà rẻ tiền quá, suy nghĩ miết vậy thì không sang trọng quý phái về tâm hồn được. Tony tự vả vào mặt mấy lần rất quyết liệt, mất 1 năm thì bệnh tiểu nông bớt dần và bây giờ hầu như mất hẳn. Nên mới có cái page TnBS này ra đời, chứ cách đây 10 năm, đời nào Tony chia sẻ miễn phí như vầy. Lỡ đứa nào nó đọc nó giỏi, nó giàu hơn mình thì sao. Ít ra cũng viết bài gửi báo để có chút tiền nhuận bút. Thay vì mua sách có bản quyền trong nhà sách, Tony chỉ mượn và photocopy để rẻ hơn vài nghìn, và khi có Ebook đọc miễn phí, ai có là đưa email xin liền. Cái gì miễn phí là tranh nhau, kiểu ấn ngôi đền nọ nghen ói may mắn cho làm ăn, Tony sẵn sàng đi sớm từ 1h sáng, và lấn ngay với thằng bên cạnh. Và để vào ngôi trường của Ngô Bảo Châu từng học, Tony sẵn sàng đạp cả hàng rào để vào nộp hồ sơ, có phải hàng rào nhà mình đâu. Ngắm đường hoa bờ Hồ chứ thấy chậu nào đẹp là lén mang về nhà mình, bờ hồ không có hoa thì nó vẫn làcái bờ của cái hồ. Đèn đỏ mà thấy chú công an thì mới dừng vì sợ phạt, chứ không thì cứ vượt cho nhanh, sau đó còn quay lại chửi mấy người tự động dừng trước đèn đỏ là \"đồ dở hơi\", không có ai giám sát sao không tranh thủ? Tony từng như thế và từng cười khoái trá vì thấy mình KHÔN hơn người khác. Tony có anh bạn, tiến sĩ và chủ doanh nghiệp nho nhỏ, danh vọng ngon lành, nhưng bệnh tiểu nông thì không hết. Anh bắt vợ anh vừa đi làm bên ngoài (tháng kiếm vài chai) vừa làm kế toán côngty, vì anh sợ bọn nhân viên nó ăn. Hôm bữa cà phê với anh, anh nói gì chứ vụ sân bay Tân Sơn Nhất dời ra Long Thành là tao phản đối. Tao muốn sân bay cứ phải cạnh nhà, tiện cho tao. Mà không phải riêng sân bay, dự án nào mà không có lợi cho nhà tao, tao đều phản đối cả. Trước đây, anh ở trong khu giải toả để xây cái cầu, sáng ra cả xóm ngồi cà phê chửi nói mấy người quy hoạch ngu gì ngu thế,xây cầu làm éo gì (nguyên văn anh nói), cứ để thế cả bao nhiêu năm nay có sao.Rồi người ta cũng kiên quyết, vả lại tiền đền bù cũng cao nên hôm nay đi ngang cái cầu, anh nói \"trông khang trang nhỉ\". Nhà anh là nhà cuối cùng tháo dỡ khỏi khu giải toả ấy, vì đi sớm sợ tiếc. Một ngày cũng dây dưa, miễn là có lợi. Tony nói mình phải nghĩ cho người khác, nghĩ cho cộng đồng thì xã hội mới tốt được. Anh mắng ngay, cộng đồng là ai, tao nào biết cộng đồng là ai. Từ nhỏ, tao được cha mẹ tao dạy là \"nắng chiều nào che chiều đó\", lo cho mình và gia đình thôi, mắc mớ gì phải lo cho người khác. Tao thấy bọn Singapore nó ngu quá, cả khu phố tự dưng đập hềt, xây cái chung cư lên có 20% diện tích, còn 80% là xây bãi đậu xe hơi và cây xanh. Tao thà đi xe máy chứ không đời nào chịu đập nhà rồi ở chung cư cả. Tao thích văn hóa xe máy vì nó cho tao cơ hội giành từng cm đường với đứa khác. Tao mà không đi được thì sẽ đâm ngang xỏ dọc, đố ai đi được với tao. Mày không thấy câu tục ngữ \"không ăn được phá cho hôi\" à. Đó là sự khôn ngoan đó mày ạ. Trong làm ăn, anh có tiền chứ không trả nợ, ráng bịa lý do nói dối thêm 1 ngày để có lãi suất qua đêm. Anh mua hềt các tên miền của các công ty nổi tiềng, kiểu om hay et (Tony không có sở hữu mấy cái trang này, toàn của ai đấy không rõ), giả sử Tony liên hệ thì anh hét 50,000 đô, ai bảo không nhanh tay lẹ mắt đăng ký. Kinh doanh của anh chính là \"đầu cơ\", đi xe hơi đền xềp hàng mua suất chung cư thu nhập thấp rồi bán lại. Anh nghe ở đâu sắp làm dự án là anh mua đất, rồi xây mộ giả, vì anh nói \"sẽ được đền bù cao hơn. Các trận đá bóng nổi tiềng hay vé tàu tềt là anh chen lấn mua vé rồi rao bán lại chợ đen. Anh đầu tư trí tuệ vô mấy cái này chứ không sản xuất kinh doanh cái gì lâu dài vì tốn thời gian, lâu ăn, mệt. Hôm bữa gặp anh trong khu vui chơi trẻ em Kid City, Tony thấy anh đứng dưới cái máng trượt, con anh vừa trượt xuống là anh bề' đưa lên trên cho nó tuột xuống nữa. Có 5-6 đứa bé cũng trạc tuổi con anh, xềp hàng leo lên trên đó rồi nhưng không có trượt xuống được vì cha con anh chiềm dụng mất cái máng. Mấy đứa nhỏ xíu không có khả năng giành lại người cao 1m75 và 80kg sừng sững như anh, chờ lâu quá không trượt được, khóc lóc vang dội, nói chú ơi đây là chỗ chơi của tụi con mà. Anh phớt tỉnh ăng-lê. Cái tụi nhỏ chạy xuống méc cha méc mẹ, mấy người kia tới góp ý, anh nói cái này là của chung, tôi có quyền. Thề' là các ông bố bà mẹ khác cũng lao đền tranh giành cho con của mình được chơi. Kid city biền thành Adult city với gương mặt lạnh tanh của những ông bố bà mẹ. Nhưng lạ ở chỗ, nều ai không cho anh cái gì, anh lại chửi. Hôm bữa anh nói tao đang chạy xe, không biềt đường nên mới dừng lại hỏi một bà ngồi bán thuốc lá. Mày biềt bà ấy trả lời sao không \"tự tìm đi, ở đây không ai sống bằng nước bọt\". Cái thể loại gì ích kỷ thề, biềt đường mà không chỉ. Tony mới nói vậy anh chỉ cho em con đường làm giàu của anh đi, ảnh cười há há, nói tao đâu có ngu mậy. Chỉ đường làm ăn cho mày để tao hềt cửa làm ăn à. Tony nói, thì bà bán thuốc lá cũng như anh thôi. Anh không chỉ đường cho người khác thì bà kia cũng vậy. Anh nói khác, khác, khác. Tao tức, tao tức....mày nói hay quá, tao cãi không lại, nhưng tao khác, tao khác.",
  "nextChapter": "https://gacsach.top/doc-online/tren-duong-bang-11-bi-mat-cua-nguoi-giau-co",
  "prevChapter": "https://gacsach.top/doc-online/tren-duong-bang-09-chon-ban-lam-an-1"
}