{
  "title": "Đau thương đến chết - Phần dẫn",
  "url": "https://gacsach.top/doc-truc-tuyen/23013/dau-thuong-den-chet-phan-dan.html",
  "content": "Mây trĩu nặng. Một đêm oi bức thường thấy vào cuối mùa hè ở thành phố Giang Kinh. Trương Thông từ trong quán cà phê \"Đừng quên em\" trước cổng trường đờ đẫn đi ra, định ngửa mặt lên trời than thở, nhưng vừa ngẩng đầu lên thì anh bỗng chết lặng, hai mắt mở to vì kinh hãi. Trên vòm trời đen đặc xuất hiện bốn chữ màu đỏ thẫm: Đau thương đến chết Từng nét chữ như được viết bằng máu, nhìn kỹ hơn thì đúng là viết bằng máu thật. Máu tươi đang từ các nét chữ rớt xuống và một giọt rơi ngay trên môi Trương Thông. Lẽ nào những lời của người ấy đều là thật? Trương Thông không muốn tin. Đó chỉ là những lời nói quá ư hão huyền mà thôi. Anh cố dụi mắt, trên trời làm gì có dòng chữ nào, càng không hề có máu tươi rơi xuống. Có lẽ vì mình quá đau đớn nên mới có ảo giác quái đản như vậy. Những lời nói của Phó Sương Khiết vẫn như từng mũi kim nhói vào tai Trương Thông. \"Anh ấy... rất cầu tiến, năm sau sẽ có bằng tiến sỹ - tiến sỹ tại chức, anh ấy... theo đuổi em rất quyết liệt, em... thực tập ở phòng anh ấy, nửa năm trời ngày nào cũng ở bên nhau, em thật sự không biết phải làm thế nào. Nói chung là anh ấy... chín chắn hơn anh, rất tâm đầu ý hợp với em, cho nên em không muốn làm khó cho mình, cũng không muốn lừa dối anh... Anh là người tốt, rất đẹp trai, là \"bản sao của Lưu Ngọc Đống\" (1), anh là ngôi sao bóng rổ của trường, chắc không ít con gái theo đuổi... chúng ta vẫn là bạn tốt của nhau, được không?\" Ngay từ lúc Phó Sương Khiết hẹn anh ra đây gặp gỡ, Trương Thông đã có linh cảm chẳng lành. Quán cà phê \"Đừng quên em\" dường như đã trở thành nơi các cặp tình nhân trong trường khi đã nhạt tình lựa chọn để chia tay. Từ ngày khai trương đến nay, đã có không biết bao nhiêu cặp uyên ương từ đây mà chia đi đôi ngả. Trước đây nửa tiếng, Phó Sương Khiết vẫn là cô bạn gái xinh đẹp mà Trương Thông hằng nâng niu trân trọng, còn lúc này, anh ngơ ngẩn nhìn theo nàng duyên dàng ngồi vào chiếc xe hơi Chi-ê-ta (2) nghênh ngang phóng vụt đi. Mình chỉ có xe đạp, đương nhiên không \"chín chắn\" rồi. Đáng lẽ phải sớm nhận ra cô ấy mới đúng là người \"cầu tiến\". Nhưng còn tình yêu say đắm suốt ba năm nay? Những tình cảm trong sáng sôi nổi thuở ban đầu và chuỗi đam mê nồng nàn khăng khít, lẽ nào lại đơn giản tan biến như thế này? Trương Thông nhận ra mình quả là chưa chín chắn. Chàng trai có tầm cao 1,89m đứng ngay trên đường, nước mắt giàn giụa. Chớ để nước mắt rơi, nhất là không thể để bạn bè trông thấy, vì hình ảnh của mình vẫn thật sự quan trọng. Anh cố kìm nén những ký ức vừa ngọt ngào vừa khổ sở. Lồng ngực anh đau nhói. Thì ra đây là \"cảm giác đau nhói trong tim\"? Thế mà anh cứ tưởng những ca khúc diễn tả thất tình chỉ toàn là cái thói \"không ốm mà rên\"! Anh chợt cảm thấy hình như từ sau kỳ nghỉ hè, những chuyện đen đủi cứ liên tiếp đến với mình. Khi thực tập ở bệnh viện đã xảy ra vài sự cố lớn nhỏ, trong giải vô địch bóng rổ các trường đại học toàn thành, anh thi đấu thất thường, từ vị trí trung phong bị đưa ra rìa ngồi chơi xơi nước. Còn bây giờ, người yêu suốt mấy năm qua bỗng nói lời chia tay sau một ly cà phê. Tất cả là thế nào vậy? Đứng lặng hồi lâu, quán cà phê phía sau lưng đã đóng cửa, xung quanh tối đi và trở nên yên tĩnh, chỉ còn ngọn đèn đường gần đó trải trên mặt đất bóng đen trông dữ dội của anh. Anh biết dù mình vẫn đang đứng thẳng nhưng cõi lòng thì đã như cái bóng đang nằm một cách bạc nhược trên đường kia. Đi thôi, dù sao ta cũng phải bước đi. Anh gắng hết sức cất bước về phía cổng trường ở bên kia con đường. Nhưng dường như trong lồng ngực anh vẫn chất đầy những niềm thương cảm và phiền muộn, nên mỗi bước đi lại nhói lên một cơn đau. Anh thấy chóng mặt nên đành đứng lại và hít thở sâu. Để hít thở dễ hơn, anh ngẩng đầu và lại một lần nữa chết lặng. Trên nền trời đen thẫm là bốn chữ \"Đau thương đến chết\" bằng máu, từng giọt máu tươi nhỏ xuống từ các nét chữ, rơi vào môi anh, anh thấy rõ ràng máu dính âm ấm trên môi. Lần này, Trương Thông ngờ ngợ lấy tay quệt lên môi và chìa ra khoảng sáng lờ mờ của ánh đèn đường, trên ngón tay đúng là vết máu đỏ sẫm! Lẽ nào những lời ông ta nói... là sự thật? Đôi chân Trương Thông bắt đầu run run. Anh chợt thấy mũi nóng rát, bèn đưa tay quệt và không thể không mỉm cười: hoá ra là mình bị chảy máu cam. Chắc là tức giận vì thất tình nên bốc hoả lên đầu rồi. Lúc này lại phải ngửa mặt lên trời để máu đỡ chảy ra, chứ thực ra làm gì có dòng chữ bằng máu nào? Chỉ là mình hù hoạ mình mà thôi. Bên tai chợt vẳng đến tiếng thét inh ỏi, Trương Thông sững sờ, nhận ra mình đang đứng giữa đường. Ánh đèn pha chói mắt chiếu thẳng vào người, một chiếc ô tô đang lao tới. Anh muốn co chân chạy nhưng lồng ngực lại nhói đau, cất bước rất khó khăn. Trong phút gay cấn ấy, anh chợt nhìn thấy một bóng người mặc áo mưa dài, chiếc mũ chóp nhọn dựng lên che lấp gần như toàn bộ khuôn mặt. Lẽ nào đúng là người ấy? Tiếng bánh xe phanh gấp trên mặt đường rít lên chói tia trong đêm thanh vắng, sau một tiếng \"ầm\" vang lên là những tiếng kêu hoảng loạn \"đâm phải người rồi, mau gọi xe cấp cứu!\" Trên bãi cát bên hồ bơi Chiêu Dương, Sương Khiết uể oải nằm trên ghế, sau cặp kính râm là cặp mắt vô hồn, thẫn thờ nhìn mặt hồ lặng sóng. Bàng Quân bước lên bờ, sau khi bơi một vòng thật thoải mái, nhìn thấy bộ dạng ỉu xìu của Sương Khiết, anh vừa ái ngại vừa bực mình: cô ấy sao thế nhỉ? Liệu đến bao giờ thì mới thôi? Anh bước tới, vẫn giữ được vẻ bình thản, hiền hoà đặt tay lên bờ vai đề trần của Sương Khiết, nhẹ nhàng nói: \"Kìa, em ngồi đây lâu như vậy, người còn chưa dính tý nước nào. Em cũng biết thời tiết ở Giang Kinh, sắp đến mùa mưa, trời sẽ trở lạnh, hôm nay trời còn đẹp, có lẽ là dịp cuối cùng để đi bơi, sao em không tranh thủ bơi cho đã?\" Sương Khiết lạnh nhạt nói: \"Hôm nay em thấy không mấy thoải mái, anh cứ bơi đi, em ngồi đây ngắm và phơi nắng cũng rất dễ chịu rồi\". Bàng Quân không kìm được cơn giận nữa, nắm chặt cánh tay Sương Khiết, nói gay gắt: \"Em vẫn còn nhớ đến chuyện của Trương Thông chứ gì? Cậu ta bất cẩn bị xe đâm, đó là do cậu ta đen đủi, sao em cứ đăm chiêu như đưa đám mãi thế?\" Sau cặp kính râm, nước mắt Sương Khiết trào ra: \"Anh ấy bị xe đâm sau khi em nói lời chia tay. Anh ấy là một cầu thủ rất nhạy bén, sao có thể nói là bất cẩn được? Em nghe nói, trước khi chiếc xe tải đó đi tới, anh ấy đã đứng rất lâu ở giữa đường, mọi người gọi mà anh ấy cũng không hề phản ứng, rõ ràng vì đã nghĩ quẩn...\" \"Dù cậu ta tự sát vì thất tình thật, cũng chỉ cho thấy cậu ta không đủ cứng rắn, chứ liên quan gì tới em? Chẳng lẽ em không có quyền tự do lựa chọn tình yêu hay sao?\" \"Chẳng lẽ em không có quyền tự do đau xót à?\" Sương Khiết giận dữ đứng dậy, cô vẫn bị Bàng Quân nắm tay kéo lại. Cô gỡ bỏ kính râm, lạnh lùng nhìn Bàng Quân. Bàng Quan chợt thấy ớn lạnh bèn bỏ tay ra. Sương Khiết bước thẳng về phía hồ, Bàng Quân gọi với theo, cô cũng không buồn quay lại, chỉ nói: \"Em xin tiếp thu ý kiến của anh, bơi một lần cho đã!\" Những người ngồi trên bãi cát nghe tiếng tranh cãi của đôi trai gái đều chăm chú nhìn họ, Sương Khiết bèn nhìn lại như muốn nói: có gì hay mà nhìn? Chưa thấy ai giận dỗi nhau bao giờ à? Chợt một bóng người trông kỳ quái lọt vào tầm nhìn của cô: phía trước khoảng rừng đằng xa, một người cao gầy, đội sùm sụp mũ mưa dựng lên, khiến người ta không nhìn rõ mặt. Lẽ nào là người ấy? Sương Khiết tiếp tục meo theo mép nước, cô càng cảm thấy có điều không ổn, bèn đưa mắt nhìn lại lần nữa, người mặc áo mưa ấy đã biến mất như bóng ma, cô thấy rờn rợn, có ý muốn quay về, nhưng nước hồ trước mặt như có ma lực hút cô đến đó. Bàng Quân thoáng cảm thấy bất an, lại gọi lần nữa, nhưng Sương Khiết đã xuống nước rồi. Nước hồ có thể rửa sạch các vệt nước mắt, đó là mong muốn duy nhất của Sương Khiết lúc này. Cô hít một hơi dài, chúi đầu lặn xuống, chân tay khẽ khua lên trên để toàn thân chìm xuống, cô như để tâm đến cảm giác rơi xuống độ sâu, hình như làm thế này mới có thể làm vơi bớt mặc cảm tội lỗi của mình. Nước hồ gần bờ không sâu, nên Sương Khiết xuống được tận đáy hồ, đột nhiên toàn thân cô như bị co rút. Trên lớp cát đáy hồ, hằn sâu bốn chữ: \"Đau thương đến chết\". Dường như mỗi chữ đều viết bằng máu, mà đúng là máu thật! Những vệt đỏ tươi loang dần trong nước, chầm chậm trôi về phía cô. Trời ơi, lẽ nào những điều người ấy nói là thật? Không thể! Sương Khiết lại nhìn thật kỹ, cô nhận ra rằng không thể nhìn rõ đáy hồ vì ánh sáng quá yếu, không thể đọc chữ, và càng không thể trông thấy máu. Tất cả chỉ là do mình tưởng tượng ra. Nhưng cô vẫn thấy sợ bèn thôi khua nước, rồi từ từ nổi lên; khi đã thấy ánh sáng ở phía trên đầu, cô bất giác cúi nhìn xuống đáy hồ một lần nữa, và cô vẫn thấy rõ ràng bốn chữ bằng máu \"Đau thương đến chết\" in trên nền cát. Vài vệt nước đỏ loang ra từ những chữ ấy lại còn quấn lấy cô, cùng dâng lên phía mặt nước. Tim cô đột nhiên thắt lại. Đã vào giữa thu, trong phòng thực nghiệm giải phẫu của tổ nghiên cứu giảng dạy giải phẫu trường Đại học Y số 2 Giang Kinh ngập tràn cảm giác lạnh lẽo dường như vĩnh viễn không thể xua tan. Phó giáo sư Chương Vân Côn mặc áo blu màu xanh nhạt, đeo khẩu trang chuyên dùng, đi găng cao su, trợ lý của ông đã xếp ngay ngắn các dụng cụ phẫu thuật như dao mổ, kim, cưa, panh, kéo, kẹp mạch máu... Trưởng phòng bảo vệ của trường - Vu Tự Dũng, cũng mặc áo choàng trắng theo quy định của phòng giải phẫu, đeo khẩu trang đứng ở góc phòng, nhìn thi thể của nữ sinh đặt trên bàn mổ, lại nhìn Chương Vân Côn; dù không thể thấy xúc cảm trên mặt Vân Côn nhưng nhìn đôi mày ông nhíu lại thì cũng có thể đoán được phần nào. Hẳn là ông chợt nhớ về những chuyện cũ cách đây 11 năm: \"Vụ án mưu sát phòng 405\" - những cái chết đầy bí ẩn (3). \"Thầy Vân Côn ạ, những cái chết của mấy sinh viên gần đây không thấy có vẻ gì là ngẫu nhiên, nhưng vẫn rất khác với \"Vụ án mưu sát phòng 405\". Các sinh viên này đều chết vì những nguyên nhân có thể xác định được\". Ông Dũng cảm thấy lúc này mình nên nói vài câu gì đó. \"Tôi biết chút ít về cảnh ngộ của nữ sinh này, còn những người kia thì không rõ, liệu anh Dũng có thể kể sơ qua không, chưa biết chừng sẽ giúp tôi xác định nguyên nhân của ca tử vong này\". Ông Dũng thở dài, nói bằng giọng trầm trầm: \"Đến hôm nay đã có 5 người chết, đều là sinh viên năm thứ hai của Viện Lâm sàng. Đầu tiên là nam sinh Trương Thông, chết vì tai nạn giao thông ngay trước cổng trường. Nghe nói tối hôm đó cậu ấy vừa chia tay với người yêu, có người thấy cậu ấy đứng lặng giữa đường rất lâu, nên cũng có khả năng là tự sát. Người thứ hai, lại chính là Phó Sương Khiết, người yêu cũ của Trương Thông. Cô này yêu một anh tiến sỹ ở Bệnh viện trực thuộc số 1 nên đã bỏ Trương Thông. Sau khi Trương Thông chết một tuần, cô ta bị chết đuối ở hồ Chiêu Dương. Theo như người yêu mới của cô ta kể lại, trước khi xuống nước, tâm trạng của cô ta rất không ổn, hình như cảm thấy có trách nhiệm trong cái chết của Trương Thông nên hai người đã cãi nhau, bởi vậy cái chết của Sương Khiết có khả năng liên quan đến Trương Thông. Toàn trường xôn xao bởi hai tai nạn này, nhưng có thể giải thích được nguyên nhân nên mọi người cũng không căng thẳng lắm; cho đến khi liên tiếp xảy ra ba cái chết sau đó thì cả trường mới thật sự quan tâm. Ba sinh viên này, một người bị ngã từ trên gác xuống trong khi đang lau cửa kính làm vệ sinh; một người vi phạm quy định của trường, thuê nhà ở bên ngoài, chết vì ngạt khí gas; còn nữ sinh Ân Văn Phương này, thầy cũng biết rồi, cô ấy thực tập ở khoa sản Bệnh viện trực thuộc số 2. Trong khi tham gia ca mổ đẻ bình thường, cô bất chợt ngất xỉu, ngã vào bàn mổ, bị kéo đâm vào cổ... Những cái chết này có phần ly kỳ, nhưng qua điều tra chi tiết và sự xác nhận của nhân chứng thì hoàn toàn là sự cố bất ngờ. Nhưng vì trường ta có lịch sử \"Vụ án mưu sát phòng 405\" nên phải xử lý hết sức thận trọng. Chúng tôi đã liên hệ với Sở công an, đang thuyết phục họ tổ chức điều tra, nhưng cũng chẳng mấy hy vọng vì không có bất cứ dấu vết nào chứng tỏ đây là các vụ giết người. Chính chúng tôi cũng không biết nên điều tra cái gì, những cái chết này rõ ràng đều là các sự cố, thì đề phòng sao được? Nghĩ đi nghĩ lại, chúng tôi cùng bệnh viện và các thầy chủ nhiệm bộ môn đã vận động được gia đình Văn Phương cho phép giải phẫu tử thi, ít ra cũng có thể tìm ra nguyên nhân khiến cô ấy ngất đi hôm đó\". Vân Côn cau mày nói: \"Tôi cũng không đảm bảo là sẽ làm rõ được. Giải phẫu bệnh lý có tác dụng rất lớn với việc xét đoán, nhưng cũng chỉ có giới hạn\". Ông nhanh chóng ghi nhận những thông tin mà Tự Dũng vừa nói, đồng thời tiếp tục quan sát kỹ thi thể của Văn Phương từ đầu đến chân. Đột nhiên ông dừng lại, ngón tay trỏ gõ nhẹ vào vùng mắt cá chân của thi thể. Ông cầm kính lúp, khom người quan sát khu vực này. Chừng ba phút sau ông chợt đứng thẳng lên. \"Còn chi tiết nào nữa không, xin anh Dũng cứ cho tôi biết\". Chú thích (1) Tên một cầu thủ bóng rổ nổi tiếng thời đó. (2) Tên một loại ô tô Trung Quốc, sản xuất tại Thiên Tân. Dùng hai chữ Hán \"Tiệp Đạt\". (3) Xem \"Kỳ án ánh trăng\" tiểu thuyết cùng tác giả, NXB Văn hoá Thông tin xuất bản năm 2006.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11097/dau-thuong-den-chet-phan-1-chuong-01-02.html",
  "prevChapter": "https://gacsach.top/dau-thuong-den-chet_quy-co-nu.full"
}