{
  "title": "Nước Nhật mua cả thế giới - Phần I - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/102791/nuoc-nhat-mua-ca-the-gioi-phan-i-chuong-02-phan-2.html",
  "content": "GNP và thu nhập đầu người của các quốc gia công nghiệp lớn, 1965 Tên nước GNP (tỷ đô la) GNP/đầu người (đô la) Dân số (triệu người) Hoa Kỳ 676,3 3.475 194,6 CHLB Đức 112,1 1.900 59,0 Anh 98,6 1.806 54,6 Pháp 94,1 1.924 48,9 Nhật 84,6 863 98,3 Ý 56,8 1.101 51,6 Canada 48,3 2.464 19,6 Kết quả của sự cất cánh công nghiệp này là sự tăng trưởng ngoạn mục về trao đổi mậu dịch với thế giới bên ngoài. Nước Nhật đã bắt đầu xuất khẩu nhiều hơn là nhập khẩu. Điều này vô cùng quan trọng vì nó cho phép Nhật Bản thu hút các nguồn ngoại tệ đủ để đáp ứng những cuộc đầu tư chuẩn bị cho những chiến công ngày nay. Từ năm 1955 đến 1965, trao đổi mậu dịch đã tăng lên hơn bốn lần, từ 2,01 lên 8,45 tỷ đô la. Chỉ số tăng trưởng hằng năm đạt 15 % gấp đôi mức bình quân của thế giới. Trong giai đoạn này, các cường quốc thương mại như Ấn Độ, đã bị loại khỏi cuộc cạnh tranh. Trong 10 năm đó, phần của Nhật Bản trong xuất khẩu quốc tế hãy còn khá khiêm tốn, tuy vậy nó cũng đã tăng từ 2,2 đến 4,6 %. Mức xuất khẩu của các cường quốc thương mại (tỷ đô la) Tên nước 1955 1964 1955-1965 Hoa Kỳ 15,38 27,00 1,76 CHLB Đức 6,14 17,89 2,91 Anh 8,47 13,72 1,62 Pháp 4,85 10,06 2,07 Nhật 2,61 8,45 4,02 Canada 4,42 8,11 1,83 Ý 1,86 7,19 3,87 Ấn Độ 1,28 1,68 1,31 * Nguồn: OCDE Về mặt quốc nội – hình ảnh tiêu biểu cho sự cất cánh kinh tế của Nhật Bản – khu vực nông, lâm, ngư, nghiệp đã nhanh chóng mất đi tầm quan trọng so với các khu vực công nghiệp và dịch vụ. Mặt khác, cuộc cải cách nông nghiệp cũng đã cho phép một lượng lớn hơn các nhà nông và nông dân trở thành điền chủ. Tỷ lệ sở hữu ruộng đất đã tăng từ 36,5 % trước cải cách đến 57,1 % vào năm 1947. Về mặt công nghiệp, nhiều dự án lớn cũng đã hà hơi tiếp sức cho nhu cầu bức thiết nhằm hội tụ tất cả các điều kiện cho một cuộc đột phá kinh tế vô tiền khoáng hậu. Shinkansen: tàu siêu tốc nhanh nhất thế giới Trong số các dự án lớn, phải kể đến công trình xây dựng Shinkansen, “tuyến đường sắt mới” kể từ năm 1958. Đó là tuyến tàu hỏa nhanh nhất thế giới nối liền Tokyo và Osaka dọc theo đường tàu cũ Tokaido. Dự án này được hoàn tất vào năm 1964, 20 năm trước khi Pháp có tàu siêu tốc TVG. Nước Nhật đã có thể tự hào phô trương trước thế giới một kì công kĩ thuật chưa từng thấy trước đó: một chiếc tàu điện chạy trên một khoảng đường 500 km với vận tốc trung bình là 200 km/giờ. Cực kì quy củ và đúng giờ, cứ 15 phút nó lại xuất hiện một lần vào giờ cao điểm. Khách đi tàu hẳn sẽ nhớ mãi cái cảm giác đang rời Tokyo với vận tốc hơn 160 km/giờ trong một bầu không khí im lặng tuyệt đối, không hề có chút rung chuyển và ngay giữa khung cảnh những ngôi nhà chọc trời. Chưa một nước nào trên thế giới, kể cả Hoa Kỳ, từng với được tới một kì tích như vậy. Nước Nhật đã chứng minh được tài năng kiệt xuất của dân tộc mình. Nó chứng tỏ một năng lực đổi mới hoàn toàn bất ngờ đối với một đất nước, mà chỉ mới 20 năm trước đây, còn là một bình địa đầy tuyệt vọng. Ngoài ra, còn phải kể đến một thành tích điển hình khác ở châu Á: khai trương xa lộ Nagoya-Kobe vào năm 1964. Marcel le Dorze hồi tưởng lại những năm khôi phục này: “Tôi đến Tokyo ngay giữa lúc cuộc chiến tranh Triều Tiên đang sôi sục. Các phân xưởng của Nhật Bản đang chạy hết công suất để sản xuất vũ khí cho mặt trận Triều Tiên. Và kế đến là xảy ra chiến tranh Việt Nam. Những điều này người ta rất ít nói đến, nhưng chúng đã đóng một vai trò quyết định trong việc hồi phục kinh tế của Nhật Bản. Trước hết là Triều Tiên, rồi sau đó là Việt Nam: phải nói là cực kì quan trọng! Sau nữa, hai dự án được hoàn tất đã vực dậy nước Nhật. Rồi đến đường tàu Shinkansen. Tổng thể các công việc lớn này đã trở thành một lực đẩy không thể ngờ được cho nền công nghiệp đất nước. Ít lâu sau đó, người ta tuyên bố tổ chức thế vận hội Olympic ở Tokyo. Nước Nhật cần phải chuẩn bị cho thế vận hội một cách thích đáng. Cần phải xây dựng những con đường lớn. Sau đó, không chỉ là các hồ bơi Olympic mà là cả các khách sạn, các phương tiện chuyên chở. Các nước Nhật đã dồn sức vào đó. Trong ký ức tôi hãy còn giữ lại ấn tượng cả một dân tộc đang bắt tay vào công việc. Và thế là trong quận Veno, nơi tôi sống, đã mọc lên một đường xe điện. Sau đó, người ta quyết định xây dựng một đường xe điện ngầm dưới quận Hibiya. Một đường hầm khổng lồ được khởi công. Đồng thời, hội đồng thành phố cũng quyết định xây dựng một xa lộ treo ở ngay giữa Tokyo để giảm bớt việc lưu thông dưới đất. Người Nhật đã tiến hành hai dự án này mà không hề gây ách tắc giao thông trên đường phố và thậm chí cũng chẳng phải dừng các xe điện lại. Suốt quá trình thì công, chỉ một nửa đường là bị đóng lại không cho lưu thông. Nhưng năm đầu của thập niên 60 ấy thật là đầy ấn tượng. Đó là thời kì của Minole, thị trưởng thuộc Đảng Xã hội của Tokyo. Ở Tokyo, những điều kì diệu như thế thật không có giới hạn. Tất cả nước Nhật đều bắt tay vào lao động. Rất nhanh, các tàu điện đã biến mất và cùng với nó là cả một thời đại. Với những chiếc xe hơi và những phân xưởng đầu tiên, Tokyo đã bắt đầu biết đến tình trạng ô nhiễm. Những chiếc xe ba bánh phát ra những tiếng kêu quỷ quái. Giống như những con cừu, chúng chồm sang phải rồi chồm sang trái trên mặt đường. Sự ô nhiễm cũng có một ý nghĩa nhất định với những luồng khói thoát ra từ các nhà máy. Nhưng ta chớ nên lầm lẫn. Nếu ở Nhật người ta mang khẩu trang ra đường thì đó là vì nó có nhiều công hiệu; ngày nay, người Nhật vẫn sử dụng nó mỗi khi bị cảm. Với nó, không khí lạnh sẽ trở nên ấm lại và không xộc thẳng vào khí quản.” Robert Guillain vẫn giữ một kỷ niệm rất sống động về những năm tháng chứa chan sinh khí mới ấy, khi Nhật Bản đã lấy lại sự tự tin của mình. “Năm 1959, khi rời Trung Quốc để quay trở lại Nhật Bản, trong nhật ký của tôi đã ghi chính xác những từ sau ‘Họ đã ngẩng cao đầu’. Ngay sau chiến tranh, người Nhật thường cúi khom lưng và hạ thấp đầu do sợ hãi và hổ thẹn. Các lá cờ Nhật đã biến mất trong một thời gian rất lâu. Chúng chỉ mới xuất hiện lại từ những năm 70. Việc tái thiết nước Nhật được thực hiện nhờ người Mỹ. Người Mỹ đã làm rất nhiều để vực dậy nước Nhật. Cụ thể là trong các lĩnh vực tài chính, chuyển giao tri thức, cung ứng hàng hóa, giáo dục (do các giáo sư và giáo viên Hoa Kì giảng dạy). Rất nhiều người Nhật đã đến Hoa Kỳ từ rất sớm để được đào tạo. Nhưng phải nói là ngay ở nước Nhật cũng đã có một khát vọng lao động và tái thiết đất nước. Người Nhật dự định sẽ đuổi kịp châu Âu và Hoa Kỳ trong vòng 10 năm. Kế hoạch hóa nền kinh tế đã được triển khai tốt. Người Nhật muốn xây dựng một nền dân chủ và đã cùng nhau chia sẻ ý thức về sự bức thiết của một chế độ dân chủ. Họ cũng đã trải qua hương vị của tự do, thể hiện qua một cơn bột phát mạnh mẽ của tình yêu. Các cô, các cậu đã bắt đầu cặp kè nhau ra đường và thường trở về nhà muộn hơn. Đó là một điều chưa từng thấy trước kia. Nhưng, trong xí nghiệp, ai nấy đều hiểu rõ rằng cần phải nỗ lực rất lớn để vượt khó. Tôi không được thấy nước Nhật trong ngày thế vận hội Olympic năm 1964, nhưng tôi đã có dịp quan sát nó ngay trước thời điểm này. Đó là giai đoạn chuẩn bị cho thế vận hội. Phải nói đó là cả một quang cảnh ngoạn mục và lý thú: các con đường siêu tốc trong thành phố hình như đã mọc lên từ cõi hư không. Công việc này chưa bao giờ được tuyên bố và thậm chí cũng chẳng được bàn đến ở Quốc hội. Thật không thể nào tin nổi ở mắt mình khi thấy những con đường bằng bê tông lơ lửng trên đầu và ‘bay’ trên thành phố. Đến nay, người ta vẫn chưa biết rõ lắm những con đường ấy muốn nói lên điều gì và cũng chưa ai từng nghe nói về điều này. Các con đường nhỏ cũng được giải tỏa để thay thế bằng những đại lộ rộng lớn. Đó là cả một công trình khó có thể tin nổi. Nó khiến ta nghĩ đến những cuộc đột kích của các pháo đài bay Hoa Kỳ trên thành phố khi chúng san bằng một lúc nhiều quận huyện để mở các tuyến lửa. Để mở rộng giao thông ở Tokyo, người ta cũng phá đi những con đường cũ. Trước đây, để đến Shinjuku – trung tâm thương mại lớn của thủ đô – ta phải đi theo một con đường dài bất tận với chiều rộng chỉ đủ cho hai chiếc xe hơi. Họa hoằn lắm, một chiếc thứ ba mới có thể luồn lên được nếu thật khéo điều khiển tay lái. Thế mà, đột nhiên ta thấy những ngôi nhà đổ xuống để nhường chỗ cho những con đường hai chiều mà mỗi chiều có đến sáu tuyến xe hơi! Dân chúng ở hai bên đường đã rời khỏi nhà mình và không ai biết rõ lắm họ được định cư ở đâu. Người ta nói rằng những người đầu tiên rời đi đã được định cư tại các ngôi nhà cao ráo và tiện nghi hơn. Cùng lúc đó, đường tàu điện ngầm Tokyo cũng được xây dựng. Nó là cả một cảnh tượng bàng hoàng. Tôi còn nhớ một đêm nọ, khoảng giữa đêm, trong một quận mà tôi không biết là quận nào, tôi đã thấy cả một đoàn quân rầm rộ hệt như trong cuộc tiến công bộ binh ở Pháp vào chiến dịch năm 1918. Đoàn quân ấy bủa ra dọc suốt hai cây số đường trong thành phố. Họ đợi đến nửa đêm và chờ cho đến khi chiếc tắc xi cuối cùng đi qua. Đúng nửa đêm, họ nhấc lên các tấm bằng gỗ hoặc kim loại mà ban ngày dùng để cho xe qua lại. Và thế là họ bắt tay vào lao động cật lực: hàng đoàn ‘kiến’ người hối hả đào các đường hầm! Phải nói rằng đó là cả một đạo quân đang lâm chiến. Đến năm giờ sáng, một tiếng còi nổi lên. Họ đóng tất cả lại và cuộc sống lại bắt đầu.” Một “siêu cường” mới đã ra đời nhưng thế giới còn chưa biết đến Nước Nhật đã tự khẳng định mình trong cuộc chạy đua phát triển. Nhưng, những người am hiểu về Nhật Bản chỉ hoài công vô ích khi làm rùm beng về sự xuất hiện của một siêu cường mới. Bởi vì thể giới Tây phương, thỏa mãn với những thành công của mình mặc dù còn hết sức khiêm tốn, vẫn không hề để tâm đến. Hoặc có thể, họ không muốn nhìn thấy sự thật? Năm 1967, Robert Guillain – phóng viên báo Le Monde – đã tháp tùng giám đốc Hubert Beuve-Méry đến Nhật Bản theo lời mời của báo Asahi Shimbun. “Năm 1967, trong những ngày lưu lại ở đây, tôi đã thực sự khám phá ra rằng nước Nhật đã qua mặt nước Đức một cách ‘đẹp đẽ’ xét về GNP trong sản xuất gang thép và trong hàng tá những lãnh vực khác. Bản thân nước Nhật cũng không ngờ về vị trí mà mình chiếm giữ. Họ không muốn tin vào điều đó. Người Nhật vẫn rất bi quan và lúc nào cũng nghĩ rằng mình đang tiến tới một cuộc khủng hoảng hoặc đổ vỡ gì đó mà tôi không thể nào hiểu nổi. Lúc ấy, người Nhật đã nói với tôi không biết bao nhiều lần câu nói sau: ‘Bởi vì các ông nói như vậy nên mọi người đành tin rằng chúng tôi quả thật hùng mạnh.’ Lúc ấy, tôi có nói với đại sứ Pháp tại Nhật Bản, ông Louis de Guiringaud, rằng tôi đang viết một quyển sách về Nhật Bản mà tôi đặt tên là ‘Nước Nhật, cường quốc thứ ba.’ Ông ta nhìn tôi và hỏi: ‘Nước Nhật, cường quốc thứ ba ư? Này, liệu ông có nói hơi quá không đấy?’ Rõ ràng ông ta đã không hiểu rõ lắm về những gì đang diễn ra ở Nhật Bản.” MITI, trái tim của sự thành công Nhật Bản Một cơ quan, hơn mọi cơ quan khác, đóng vai trò bản lề cho sự thành công của Nhật Bản, đó là Bộ Công nghiệp và Thương mại quốc tế (MITI). Chính bộ này, ngay sau chiến tranh, đã bắt tay vào việc tổ chức lại toàn bộ nền công nghiệp quốc gia và, trong những năm kế tiếp, đã kiên trì đeo đuổi một chính sách công nghiệp hướng đến việc phát triển một số lĩnh vựu mũi nhọn. Sau ảo tưởng cay đắng về chiến tranh, phương châm lúc này của người Nhật là “ưu tiên cho kinh tế.” Những bộ óc tốt nhất của đất nước được trưng dụng cho công nghiệp. Mặt khác, nước Nhật lại luôn giữ một thái độ khiêm tốn gần như rụt rè trước các vấn đề quốc tế lớn: Chính phủ Nhật Bản muốn giữ một khoảng cách nhất định trong các vấn đề ngoại giao và chính trị. Trong khi đó, tại nhiều văn phòng và trung tâm nghiên cứu của MITI, người ta đã cân nhắc rất lâu về các cơ may của Nhật Bản và đã đi đến kết luận rằng đất nước không thể dẫn đầu trong mọi lĩnh vực. Vấn đề là phải chọn lựa một chiến lược phát triển đã được vạch ra, đặt sự thành công của đất nước và sự phồn thịnh tương lai trên một vài lĩnh vực ưu tiên. Để có thể cạnh tranh được với quốc tế, các lĩnh vực này sẽ phải cần đến những nguồn vốn khổng lồ của nhà nước. Hàng loạt các tổ hợp công nghiệp và xí nghiệp lớn sẽ được nâng đỡ, trợ cấp, hỗ trợ và hướng dẫn để sao cho, khi tiến quân vào cuộc chinh phục thế giới đủ sức sản xuất và bán ra với giá rẻ hơn trên các thị trường hải ngoại. Có như vậy, mới có thể giành được những phần thị trường và mới chiến thắng. Giành được những phần thị trường: những người lãnh đạo các tổ hợp Nhật Bản chưa hề mơ đến một điều như thế. MITI đã dành ưu tiên cho các lĩnh vực lọc dầu, hóa dầu, tơ sợi nhân tạo, máy công cụ và nhất là ngành điện tử và xe hơi. Từ đó, tất cả đều được huy động để đảm bảo sự thành công. Luật hải quan nước Nhật Bản cấm nhập khẩu các sản phẩm nước ngoài cùng chủng loại và bảo hộ chặt chẽ nền công nghiệp quốc gia. Nhà nước, qua trung gian Ngân hàng xuất nhập khẩu và Ngân hàng phát triển Nhật Bản, đã cấp những khoản vay với lãi suất ưu đãi và đã tài trợ cho nhiều dự án phát triển. Trong một số trường hợp, các hãng ưu đãi còn được miễn các khoản thuế đánh lên lợi nhuận do xuất khẩu. MITI đã giành được một sự hỗ trợ đa dạng và thường xuyên của chính quyền. Thế lực của MITI đã đạt đến mức không một lãnh đạo xí nghiệp Nhật Bản nào dám tranh cãi về những “lời khuyên” của nó. Chính 15.000 đến 20.000 cán bộ của MITI đã, qua năm tháng, tạo nên sự thành công của Nhật Bản. MITI đã là bộ não của cuộc chiến tranh kinh tế mà, theo nhiều nhà bình luận về Nhật Bản đã cho rằng, đất nước Mặt trời mọc đã không ngừng chống lại phương Tây kể từ sau khi bại trận. Thế là trong khi Hoa Kì trở thành vương quốc của chính sách kinh tế tự do, thì Nhật Bản đã trở thành vương quốc của chính sách công nghiệp chỉ huy. Đến mức người Mỹ đã đem các từ “Hãng Nhật Bản” (Japan Inc.), hoặc “Công ty nặc danh Nhật Bản” ra để giễu cợt. Về cuộc sống của xí nghiệp, nước Nhật cũng đã dựng lên ở đây một mô hình độc đáo của một chế độ chỉ huy và gia trưởng trong công nghiệp: một sự tận tụy tuyệt vời của tất cả nhân viên, công nhân và cán bộ đối với cơ quan nơi mình làm việc. Khi ông chủ đã đặt ra mục tiêu sản xuất thì toàn thể nhân viên đều đồng tâm dốc sức thực hiện bằng được mục tiểu đặt ra. Tổ chức lao động đôi khi cũng mang dáng dấp quân sự: hát ca ngợi xí nghiệp trước buổi làm việc, đồng phục cho mọi nhân viên, giờ lao động phụ trội thường xuyên đặt ra bởi ban giám đốc, hầu như không có những kì nghỉ, sản lượng hàng năm bắt buộc, các hoạt động xã hội ngoài nghề nghiệp theo tổ nhóm. Năm 1965, số giờ lao động trung bình hằng năm của mỗi người Nhật là 2.400 giờ, hơn hàng trăm giờ so với con số ở các nước phương Tây. Đa số nhân viên của các xí nghiệp lớn chỉ biết mình được ưu đãi khi nhận những mức lương bổng cao hơn rõ rệt so với mức lương ở các xí nghiệp nhỏ và vừa. Vả lại họ đã có một công việc cho trọn cuộc đời. Được tuyển dụng ngay khi tốt nghiệp các trường đại học hoặc trung học, những người được chọn đã thầm nguyện gắn bó suốt cuộc đời mình với xí nghiệp. Sự thăng cấp của họ được tiến hành một cách tự động, căn cứ theo thâm niên làm việc. Về phần mình, xí nghiệp cũng đảm bảo một mức thù lao và an toàn vật chất cho mỗi nhân viên và gia đình của họ cho dù công việc kinh doanh có gặp trục trặc gì đi nữa. Việc thải hồi không bao giờ xảy ra. Bù lại, các nhân viên cũng chấp nhận dành cả cuộc đời làm việc cho người chủ của mình. Xin nghỉ để thay đổi chỗ làm là một hành động phi lý. Người bỏ xí nghiệp ra đi bị xem như kẻ phản bội và anh ta rất khó tìm được một việc làm ở nơi khác. Điều này người ta cũng đã nói nhiều, nhưng việc so sánh mới thật sự thấy rõ trong mức độ nhất định nào đó, nó giống người võ sĩ đạo gắn bó với lãnh chúa của mình, như lãnh chúa gắn bó các tướng quân. Luật xử thế cũng như thế: để có sự hài hòa gọi là wa mà người Nhật rất coi trọng, xí nghiệp có nghĩa vụ đảm bảo an toàn và bảo vệ đối với nhân viên, bù lại, nhân viên cũng có trách nhiệm phải trung thành và tận tụy với xí nghiệp. Thêm vào đó là ảnh hưởng của Phật giáo ở Nhật cũng như tại nhiều nước khác ở Viễn Đông luôn khuyên bảo con người xóa bỏ tính các nhân trước quyền lợi tập thể, tạo ra một thứ chủ nghĩa bình quân trong các tầng lớp trung bình. Nhìn chung, nhân công Nhật rất ngoan ngoãn, siêng năng, sãn sàng xả thân, không hề có những xung đột dai dẳng giữa các nhóm xã hội khác nhau như thường diễn ra ở phương Tây. “Phép lạ Nhật Bản” trong giai đoạn 1955-1965 còn có thể giải thích bởi các yếu tố khác nữa. Cần phải kể đến việc mất đi những thuộc địa cũ của Nhật vốn là một gánh nặng cho nền kinh tế quốc gia. Việc giảm đột ngột các chi phí quân sự cũng đã cho phép tạo ra những khoản tiết kiệm quan trọng cho ngân sách quốc gia. Nhưng điều còn quan trọng hơn nữa là ý chí sắt đá của người Nhật, muốn đầu tư nhập khẩu kĩ thuật của phương Tây. Ngay từ thời đại Minh Trị, nước Nhật đã có tham vọng muốn vươn lên ngang bằng với các cường quốc phương Tây. Và khi chiến tranh vừa chấm dứt, các nhà lãnh đạo Nhật Bản vẫn tiếp tục không từ bỏ ý muốn san bằng sự chậm trễ về kĩ thuật so với các nước công nghiệp khác. Đặc biệt trong giai đoạn 1959-1964, Nhật Bản đã dành một phần đầu tư đáng kể để mua lại các bí quyết và công nghệ mới từ các quốc gia công nghiệp để áp dụng và sản xuất công nghiệp của nước mình. Không hài lòng với việc chỉ ứng dụng các công nghệ này cho nhu cầu quốc gia, các nhà kĩ thuật và kĩ sư Nhật Bản đã lao động không mệt mỏi trong các phòng thí nghiệm của họ, tránh xa những cái soi mói của cuộc cạnh tranh, để không ngừng cải tiến các kĩ thuật nhập về. Một yếu tố nổi bật khác dẫn đến hiện tượng cất cánh kinh tế của Nhật Bản là một năng suất cao đi kèm với mức tiêu thụ nội địa thấp. Không có mối tương quan thần bí này, có lẽ không bao giờ nước Nhật có thể tích tụ được bấy nhiêu của cải để tạo nên sự hùng mạnh ngày hôm nay. Trong các năm cao điểm, các ngành công nghiệp Nhật Bản đã có năng suất tăng nhanh chóng và ổn định trong khi mức lương chỉ tăng một cách ì ạch. Điều này dẫn đến một hệ quả kép: giảm chi phí sản xuất và tăng mức lợi nhuận. Thêm và “hỗn hợp nổ” ấy là một sự đạm bạc và dè xẻn mà người dân Nhật không bao giờ chối cãi. Và đó chính là những điều kiện hội tụ để nước Nhật tích lũy nhanh và tái đầu tư cho nghiên cứu và phát triển. Vòng tròn đã khép lại: những cải tiến và phát minh tuôn ra như thác, các sản phẩm trở nên tốt hơn và rẻ hơn, mức xuất khẩu tăng cao, và giành được nhưng khu vực thị trường mới. Năng xuất và xuất khẩu trong công nghiệp chế tạo (Mức tăng trưởng bình quân hằng năm cho giai đoạn 1958-1965) Tên nước Sản xuất Năng xuất Xuất khẩu Nhật 15,1 9,4 17,8 Ý 8,9 7,3 16,7 CHLB Đức 7,1 5,8 9,3 Hoa Kỳ 7,6 4,0 6,2 Anh 4,3 3,9 3,8 * Nguồn: Cơ quan kế hoạch hóa kinh tế Nhật Bản Vậy thì sao? Phải chăng tình hình Nhật Bản năm 1965 là tuyệt đối xán lạn? Tất nhiên là không. Năm 1960, nước Nhật đã trải qua một cơn náo loạn xã hội. Phong trào phản kháng bùng nổ chống lại việc tiếp tục hiệp ước hòa bình với Hoa Kì được đựa ra trước Quốc hội vào tháng 4 năm 1960. Những người theo Đảng Xã hội, Đảng Cộng sản, Hội sinh viên quốc gia (Zengakuren) đã cực lực phản đổi việc duy trì hiệp ước. Các cuộc biểu tình nổ ra và lan rộng khắp nước vào ngày 26 tháng 5. Đến đầu tháng 6, các cuộc biểu tình ấy đã chuyển thành một cuộc bạo loạn. Kết quả hàng trăm người bị thương và một người chết. Chuyến viếng thăm Nhật Bản của tổng thống Hoa Kỳ Eisenhower bị hủy bỏ. Thủ tướng Nobusuke Kishi đã phải từ chức và Hayato Ikeda lên thay thế. Các nhóm cực tả và cực hữu đã trùm lên toàn nước Nhật cái bóng tối của sự khủng bố. Nhưng, nhìn chung, Nhật Bản đã thoát khỏi sự hỗn loạn và tiếp tục sải những bước dài trên con đường phát triển. Người khổng lồ thiu thiu ngủ đã tỉnh giấc. Để chứng minh, chúng ta hãy xem các chỉ số sản xuất công nghiệp của Nhật Bản. Nếu chỉ số này là 100 vào năm 1934 rồi tụt xuống 55 vào năm 1948 thì năm 1950 nó lại leo lên đến 84, rồi lên tiếp 181 vào năm 1955 và năm 1960 đạt mức 410. Đó cũng là năm mức tăng trưởng của Nhật Bản lên đến con số 13,2 %. Vào năm này, hầu hết các tổ hợp công nghiệp mà tướng Mac Arthur giải tán đều đã quay trở lại (như Mitsubishi, Mitsui). Nước Nhật đã vươn lên trong cạnh tranh quốc tế và đã bước những bước dài về phía trước. Nhưng các đối thủ Tây phương vẫn không hề biết, hoặc đúng hơn, các nhà lãnh đạo của phương Tây đã khăng khăng không muốn nhìn thấy điều đó.",
  "nextChapter": "https://gacsach.top/doc-online/102792/nuoc-nhat-mua-ca-the-gioi-phan-i-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/102790/nuoc-nhat-mua-ca-the-gioi-phan-i-chuong-02-phan-1.html"
}