{
  "title": "Nước Nhật mua cả thế giới - Phần I - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/102790/nuoc-nhat-mua-ca-the-gioi-phan-i-chuong-02-phan-1.html",
  "content": "II. Tái thiết và cất cánh kinh tế (1945 – 1965) Đưa có cho kẻ đói, ngay tức khắc hắn sẽ nuốt chửng con cá. Nhưng nếu dạy hắn ta câu cá, hắn ta sẽ có cá ăn suốt đời. Ngạn ngữ Trung Hoa 1945 – 1955: Những vết thương đóng sẹo Hôm sau ngày đầu hàng, cả Tokyo đều lao vào cứu lấy những gì còn sót lại trong các ngôi nhà đổ nát. Họ bới tung các đống gạch vụn để tìm kiếm một vài vật dụng cá nhân còn có thể dùng được. Một người đàn ông đã lôi ra được một cái chậu bằng sứ, mà do một phép màu nào đó, hãy còn nguyên vẹn. Một bà lão đã tìm ra một vài thứ dụng cụ làm bếp và trân trọng xiết chặt lấy chúng trong bàn tay. Khi gặp một người Mỹ, trên đường, người Nhật đều cúi đầu len lét. Những lá cờ Nhật Bản đã hoàn toàn biến mất. Lần đầu tiên trong lịch sử, nước Nhật bị chiếm đóng. Các hạm đội của Đồng minh đã vào bến Yokosuka, trong khi các đơn vị không lực Hoa Kỳ thì đóng tại Tokyo. Dân chúng Nhật đều rút cả về cố thủ trong nhà. Họ nghĩ rằng thời kì trả thù đã đến và chờ đợi những hành động tàn bạo từ phía quân đội Hoa Kỳ. Những nỗi tuyệt vọng và xấu hổ đã không kéo dài. Rất nhanh chóng, dân tộc Nhật đã trở thành một tấm gương mẫu mực cho cả thế giới. Nước Nhật đã thua cuộc trong chiến tranh. Đúng! Nhưng nó đã thắng trong hòa bình. Sau những cuộc tranh luận kéo dài ở Washington, Hoa Kỳ đã quyết định không truất ngôi vua của Nhật hoàng. Những người chủ trương truất ngôi đã cho rằng hoàng đế là trái tim của một huyền thoại vốn tự xem mình là Thiên hoàng, là hiện thân của chủng tộc thượng đẳng Nhật Bản, thậm chí là chỗ dựa cho chính sách đế quốc, sô-vanh và quân phiệt của Nhật. Những người chủ trương giữ lại ngôi báu thì lại đề cao khuynh hướng dân chủ và tự do từ đầu thời đại Minh Trị, rồi suốt giai đoạn Taisho cho đến những năm 1910 – 1920. Những người này nhấn mạnh rằng nếu muốn lập nên ở Nhật Bản một nền dân chủ thực sự thì hoàng đế sẽ giữ một vai trò ổn định hóa vô cùng cần thiết. Mặt khác, việc truất ngôi và đem xét xử hoàng đế rất có thể sẽ biến nước Nhật thành bất trị. Những lập luận này đã thắng. Hoàng đế chỉ bị buộc (và ông đã thực hiện điều đó rất sốt sắng, có lẽ vì đã quá mừng rỡ là không bị đưa ra xét xử thô bạo như mọt tên tội phạm chiến tranh) phải từ bỏ các đặc quyền “thần linh” của mình. Hầu hết các quyền lực chính trị của ông đều bị tước bỏ. Ông chỉ còn là một biểu tượng sống và hợp pháp của dân tộc, cũng như sự thống nhất của Nhật Bản. Ngày 1 tháng Giêng năm 1946, hơn bốn tháng sau khi nước Nhật tuyên bố đầu hàng, hoàng đế Hirohito đã công khai từ bỏ quy chế thần linh của mình trong một chỉ dụ mệnh danh là “Tuyên ngôn về nhân loại.” Ông đã tuyên bố như sau: “Các mối liên hệ giữa Trẫm và thần dân của Trẫm luôn đặt trên sự tin tưởng lẫn nhau và lòng tôn kính. Chúng không đặt căn bản trên các truyền thuyết và huyền thoại. Chúng không dựa trên các quan điểm sai lạc cho rằng hoàng đế là thần linh và chủng tộc Nhật Bản là một chủng tộc thượng đẳng và được thượng đế giao cho sứ mệnh thống trị thế giới.” Lần gặp gỡ đầu tiên giữa tướng Mac Arthur – chỉ huy tối cao các lực lượng đồng minh ở Nhật Bản – và Nhật hoàng Hirohito không diễn ra ở cung điện theo nghi lễ của hoàng triều mà lại diễn ra thật đơn giản ở đại sứ quán Hoa Kỳ. Mac Arthur chỉ mặc áo sơ mi và không đeo cà vạt. Tư lệnh tối cao của Hoa Kỳ ở Tokyo bắt đầu công việc bằng cách xóa bỏ quân đội Nhật. Hai triệu người đã bị giải giáp và gửi về quê quán. Ngoài ra, sáu triệu quân nhân và dân sự từ các vùng được giải phóng nằm dưới ách thống trị của Nhật trong khối “Đại thịnh vượng” cũng được đưa về nước. Hai mươi tám tướng lĩnh và viên chức chính trị của Nhật Bản đã bị đưa ra xét xử. Bảy người trong số này trong đó có tướng Tojo Hideki – người được xem như một trong các nhân vật chịu trách nhiệm chính của chủ nghĩa quân phiệt – đã bị kết án treo cổ. Hàng ngàn sĩ quan, hạ sĩ quan và binh lính khác cũng bị đưa ra xét xử vì đã gây ra những tội ác chiến tranh. Từ tháng 11 năm 1945, tướng Mac Arthur đã ra lệnh cho chính phủ Nhật Bản phải thực hiện năm cải cách cơ bản: Tự do nghiệp đoàn, tự do bầu cử cho phụ nữ, thiết lập hệ thống trường học tự do, bãi bỏ chế độ chuyên chế và dân chủ hóa hệ thống kinh tế. Một hiến pháp mới, ban hành ít lâu sau đó, đã buộc Nhật Bản phải vĩnh viễn không được gây chiến. Nước Nhật không được quyền có quân đội riêng mà chỉ được có các “lực lượng phòng vệ.” Theo yêu cầu dứt khoát của Mac Arthur, điều đó đã được ghi trong điều IX của Hiến pháp: “Nhân dân Nhật vĩnh viễn từ bỏ chiến tranh xét như là quyền tối thượng của đất nước.” Mặt khác, theo lệnh của Mac Arthur, các zaibatsu (tập đoàn công nghiệp và tài chính lớn nằm trong tay một nhóm các đại gia đình) đã bị dẹp bỏ. Mặc dù, sau này, một số zaibatsu đã khôi phục lại được, nhưng quyết định này, khi ấy, quả đã là một cú đánh lên nền công nghiệp Nhật Bản. Những cải cách này đã được dân chúng hoan nghênh nhiệt liệt. Chính phủ Nhật, với một sự ngoan ngoãn mẫu mực, đã không gây bất cứ trở ngại nào cho việc thi hành các cải cách, trong khi dân chúng Nhật ngày càng cảm thấy có một nền tự do mà họ chưa từng bao giờ dám nghĩ đến. Một hòa ước với hầu hết các nước trong khối Đồng minh cuối cùng cũng đã được kí kết vào tháng 9 năm 1951. Để chính thức chấm dứt thái độ thù địch, hiệp ước SanFrancisco đã trao trả cho Nhật Bản chủ quyền của mình, nhưng đồng thời cũng khẳng định Nhật Bản phải trả lại tất cả các lãnh thổ đã chiếm đóng từ năm 1895. Quan hệ ngoại giao đã được nối lại giữa Tokyo và 48 quốc gia. Nước Nhật đã dần dần giành lại vị trí của mình trọng cộng động quốc tế. Chính trong bầu không khí lắng dịu và đầy hi vọng ấy mà người Nhật đã bắt tay lao động. Không chậm trễ, họ dốc toàn tâm toàn lực cho công cuộc tái thiết đất nước. Trong công việc này, quả thực họ đã nhận được những trợ giúp khổng lồ của Hoa Kỳ và, chẳng bao lâu sau, Nhật Bản đã nhanh chóng xóa sạch mọi vết tích chiến tranh… bắt đầu từ Tokyo. “Với một sự nhanh chóng đáng kinh ngạc, dân chúng Tokyo đã dọn sạch thành phố.” Thật là một điều không thể tưởng tượng nổi. Trong vòng 15 ngày, họ đã lập được trật tự. Đó là “tác phẩm” của dân chúng, vì quân đội đã trở về các doanh trại. Người Mỹ chỉ đổ bộ đến sau đó. Rất nhanh, trong bức tranh màu xám xịt, màu bao phủ mọi cảnh sắc Tokyo lúc bấy giờ, đã bắt đầu xuất hiện màu trắng của vỏ bào từ những ngôi nhà gỗ mới cất. Những ngôi nhà này lúc ấy mới chỉ là những cái chòi. Và cũng chính từ những cái chòi này đã được xây lại tức tốc ngay trên những con hẻm trước kia, mà không theo một quy hoạch nào. Phải nói rằng, trong khi vội vã, người ta đã hoàn toàn làm hỏng mất những vẻ dáng cũ của Tokyo.” – Guillain kể lại. Ngay sau khi các lực lượng đồng minh hoàn tất việc phi quân sự hóa hoàn toàn nước Nhật vào cuối mùa thu năm 1945, một phái đoàn điều tra của Mỹ, do Edwin Pauley và Owen Lattimore dẫn đầu, đã đến Tokyo để nghiên cứu cách thức tốt nhất để Nhật Bản đền bù những thiệt hại do những hành động bạo ngược của mình cho các nước châu Á. Phái đoàn đã tuyên bố không úp mở với người Nhật là không thể có chuyện cho phép họ rót những khoản bồi thường dưới dạng các thành phẩm, vì cách bồi thường này sẽ tạo điều kiện cho nước Nhật tăng cường khả năng công nghiệp của mình. Theo ý phái đoàn này, nước Nhật phải thực hiện bồi thường dưới dạng các phân xưởng được tháo gỡ ra, vận chuyển và lắp đặt lại ở các quốc gia, nơi mà quân đội Nhật hoàng đã thực hiện những tội ác man rợ nhất. Một danh sách 1.000 phân xưởng đã được chuẩn bị sẵn sàng. Người ta cho rằng nước Nhật sẽ không bao giờ có thể ngoi lên được đến một mức sống cao hơn các nước châu Á khác. Nếu như 1.000 phân xưởng ấy thực sự được tháo gỡ và chuyên chở ra khỏi nước Nhật thì, hầu như chắc chắn, Nhật Bản sẽ gặp những trở ngại to lớn trong việc tái thiết nền kinh tế. Nhưng, rất nhanh ở Washington, người ta hiểu rằng việc tháo gỡ các phân xưởng là một công việc nhiêu khê và ít có lợi. Cuối cùng, rất ít thiết bị đã rời khỏi nước Nhật. Vài năm sau đó, khi bước vào cuộc chiến tranh lạnh, Hoa Kỳ đã thay đổi hoàn toàn các chính sách của mình. Vấn đề “trừng phạt” từ đó mãi mãi không còn được đặt ra cho nước Nhật nữa. Tháng 5 năm 1946, nội các đầu tiên được thành lập bởi Shigeru Yoshida, người được mệnh danh là “Adenauer[5] của Nhật Bản.” Ít lâu sau, chính phủ đã thông qua kế hoạch phát triển kinh tế đầu tiên. Kế hoạch này rất khiêm tốn và hầu như chỉ bao gồm công nghiệp than đá. Mục tiêu hàng đầu được đặt ra cho năm 1947 là sản xuất 30 triệu tấn than, một khối lượng tối thiểu vừa đủ cho hoạt động của các phân xưởng còn có khả năng hoạt động, cùng một phần thặng dư khiêm tốn là ba triệu tấn để khởi động lại các phân xưởng. Nước Nhật đã quá kiệt quệ để có thể hi vọng có một sự phát triển nhảy vọt. Đối với các nhà kinh tế Nhật Bản, việc ưu tiên cho than đá là giai đoạn đầu có tính chất sống còn để thực hiện các mục tiêu phát triển bước đầu. Bất chấp những khó khăn vật chất vô cùng nghiêm trọng, năm 1947, Nhật Bản đã công bố mức sản xuất thực tế là 29.3 triệu tấn than. Thế là mục tiêu đã đạt được. Từ nay, việc phục hồi nền công nghiệp nặng đã có thể bắt đầu. Và sự phục hồi đó đã trở thành hiện thực: sản xuất công nghiệp của Nhật Bản đã tăng 22 % vào năm 1947 và 46 % vào năm 1948. [5] Adenauer: Thủ tướng Tây Đức từ năm 1949. Được tái cử các nhiệm kì 1953, 1957, 1961. Chủ tịch Đảng Dân chủ - Thiên chúa giáo, người kịch liệt chống chủ nghĩa Mác, theo chủ nghĩa dân tộc và có xu hướng tự do trong kinh tế. Nước Nhật xây dựng lại các thành phố Trong vòng chưa đầy ba năm, Tokyo với 90 % diện tích bị san bằng bởi bom đạn, đã tìm lại dáng dấp một đô thị con người. Tokyo vẫn còn là một thành phố được chắp vá bằng gỗ tạp, nhưng ở đây, tất cả mọi thứ đều hoạt động. Tàu hỏa bắt đầu chạy lại. Xe buýt cũng vậy. Hồi chiến tranh, phương tiện di chuyển phổ biến nhất là tàu hỏa hoặc xe đạp. Từ đầu những năm 50, hãng Hino Nhật Bản đã sản xuất một dạng xe ba bánh nhỏ mà mỗi khi di chuyển, nó lại phát ra những tiếng nổ lạch bạch như cái tên “Bata bata” của nó với một làn khói mù mịt. Ít lâu sau, cũng hãng Hino này đã sản xuất ra những chiếc xe hơi thực thụ đầu tiên của thời đại hậu chiến, bắt chước kiểu xe 4 CV Renault. Điện báo và các dịch vụ bưu chính cũng được khôi phục. Ưu tiên hàng đầu: trường học được mở lại trong một thời gian kỷ lục. Thậm chí người ta đã thấy đây đó xuất hiện những khung thép đầu tiên của các ngôi nhà cao tầng. Các viên chức chính phủ Nhật, bao gồm cả bộ trưởng Bộ Ngoại giao, đã được đưa về sống ở các lán bằng gỗ. Dần dần, Tokyo đã khoác dáng dấp một thành phố với những ngôi nhà kiểu “hộp giày” nối đuôi nhau thành hàng với các gian buôn bán ở tầng trệt và chỗ ở trên tầng hai. Tất cả được bao bọc bởi một mạng lưới chằng chịt những dây điện lủng lẳng trên các cột điện bằng gỗ hoặc bê tông. Chỉ vài năm sau khi chạm đến đáy vực thẳm, Tokyo đã thể hiện rõ ý muốn dẫn đầu trong số các thủ đô của châu Á. Dù vậy, sự nghèo đói hãy còn rất lâu mới có thể biến mất. Rất lâu. Các năm 1946 và 1947, Mac Arthur đã tổ chức chuyển đến Nhật Bản nhiều toa hàng tiếp tế. Dân chúng Nhật thường xuyên bị đói. Người ta ước tính rằng, trong các thành phố, mỗi người dân chỉ ăn một khẩu phần khoảng 1.000 calori mỗi ngày. Lúc mới đầu hàng, nước Nhật có 22 triệu người không nhà ở. Mười triệu người Nhật tức khoảng 1/3 số người thuộc lứa tuổi lao động bị thất nghiệp. Những người bị ảnh hưởng nhiều nhất là những người Nhật bị trục xuất về nước. Tôi đã phỏng vấn một linh mục Pháp, ông Marcel Le Dorze. Ông này đến Nhật vào năm 1952. Tôi đến gặp ông tại trung tâm truyền bá công giáo Shinsei Kaikan ở quận Shinomachi, giữa thủ đô Tokyo. “Năm 1952, nước Nhật chìm ngập trong sự đói nghèo. Tôi không nói là khốn cùng nhưng nghèo khổ thì chắc chắn. Dân thành thị trông đúng là thảm hải. Các ngôi nhà chọc trời mà chúng ta thấy ngày nay ở Tokyo thật ra mới chỉ được bắt đầu xuất hiện từ những năm 60. Khắp nơi, trong thành phố chỉ thấy những đường là đường… những con đường sụt lở. Năm 1952, ở Tokyo không có lấy một con đường trải nhựa. Đường sắt đã hoạt động. Nó không được tiện nghi lắm nhưng dù sao cũng là hoạt động. Thành phố không có xe hơi. Vài chiếc xe duy nhất đều là xe Mỹ. Những chiếc xe hơi Nhật Bản đầu tiên được sản xuất khoảng năm 1958. Dân Nhật tuyệt đối không biết đến nghỉ lễ. Trong ngôn ngữ Nhật không có từ này. Ngày chủ nhật, mọi người vẫn làm việc. Mỗi người làm việc cả bảy ngày mỗi tuần và, thông thường, một cường độ lao động như vậy cũng không đủ nuôi gia đình. Những người Thiên chúa giáo tự cho phép mình thói quen xa xỉ là đi lễ mỗi chủ nhật, một ngoại lệ trong xã hội Nhật Bản. Ngày lao động ở đây dài vô tận. Thời điểm kết thúc ngày lao động thường không cụ thể. Chỉ bắt đầu từ năm 1959 người ta mới dần dần áp dụng chế độ mỗi tháng nghỉ hai chủ nhật (chủ nhật thứ hai và thứ tư hoặc chủ nhật thứ nhất và thứ ba). Về phần trẻ em, mặc dù thời buổi khó khăn là vậy, chúng vẫn không phải lao động và phải cắp sách đến trường cho đến năm mười lăm hoặc mười sáu tuổi.” Mọi người có nghĩ đến việc tái thiết đất nước, hiến dâng mình và hi sinh vì đất nước không? “Theo tôi thì cuộc sống khi ấy quá khó khăn đến mức mọi người chỉ lo trước hết cho sự tồn tại của bản thân. Đó là một cuộc đấu tranh sinh tồn. Sự thiếu dinh dưỡng thể hiện rất rõ rệt trên đường phố. Rất ít người trông còn có sức sống. Bệnh lao phổi hoành hành khắp nơi, cũng từa tựa như bệnh ung thư ngày nay vậy. Người ta sống trong những ngôi nhà bằng gỗ. Đồ đạc không có. Các bức tường đều làm bằng ván, sàn bằng đất nện, nhà chỉ có một phòng duy nhất. Chiếu được sử dụng như một loại ‘giường xếp’, được đem cất vào một góc cho rộng chỗ, khi cả gia đình thức dậy. Đến cơm bữa, người ta lôi ra sử dụng những chiếc bàn xếp. Buổi tối, mọi người nằm ngủ cạnh nhau trong cùng một phòng. Thường, mỗi gia đình chỉ sống trong một căn phòng cỡ bốn mét vuông. Bản thân tôi sống ở một khu phố bình dân thuộc quận Ueno của Tokyo. Quanh nhà tôi có vô số những quầy sạp của tiểu thương và thợ thủ công. Chính ở nơi đây, tôi đã sống từ lúc mới đến. Trong công viên Ueno, các đường hầm nhà ga đã bị biến thành nơi tá túc. Đó là nơi trú ngụ của những người lính giải ngũ trở về từ Đài Loan, Triều Tiên, Mãn Châu hoặc từ các nước khác ở châu Á. Họ là những người ‘chân đen’ của Nhật Bản. Họ có đến hàng ngàn người sống trong quận, ngay cạnh nơi tôi cư ngụ.” Trong sự bần cùng ấy, dù sao cũng có một nét đặc điểm trái ngược với các nước khác ở châu Á: rất ít ăn mày. Tất nhiên cũng có những người đi quyên tiền từ các chùa chiền, nhà thờ, giáo hội. Nhưng ăn xin thì hầu như không. Những cảnh cướp bóc cũng là những hiện tượng hiếm hoi. Tuy nhiên, chợ đen thì lại nhan nhản khắp nơi. Đối với nhiều người, đó là phương tiện duy nhất đề tồn tại. Một bộ phận lớn dân Tokyo là những nông dân mới kéo đến sống ở thủ đô. Rất hiếm những gia đình có gốc gác ở Tokyo từ nhiều thế hệ. Người ta cũng thường xuống dưới quê để mua rau quả và đem bán lại ở thành phố. Thuốc men, nhất là Pesnicilline và các loại kháng sinh, rất hiếm và đắt như vàng. Nhiều người bệnh, do không có điều kiện mua thuốc, đã đành phải chịu chết. Không hề tồn tại bất kì hệ thống bảo hiểm nào cho người bệnh và khi người chủ gia đình lâm bệnh thì sẽ là cả một thảm họa cho gia đình. Nhiều gia đình trưởng giả phá sản không muốn chen chân vào thị trường chợ đen đành phải rơi vào cảnh bần cùng và đôi khi phải chết đói. Nạn mãi dâm tái xuất hiện ì xèo. Nhưng đó không phải là một thứ mãi dâm thanh lịch và kín đáo của các geishas ở Tokyo thời tiền chiến mà là các nhà chứa thuộc hạng thô thiển nhất, nơi da thịt, với giá mạt hạng nhan nhản trong các ngôi nhà và đặc biệt để mua vui cho quân đội Hoa Kỳ. Liên minh với Hoa Kỳ: một sự đổi mới Có hai sự kiện đã giúp Nhật Bản cơ hội để thanh toán dứt điểm sự đình đốn: cuộc chiến tranh Triều Tiên năm 1950 và thế vận hội Olympic năm 1964. Cuộc chiến tranh Triều Tiên đã khiến nước Nhật, từ thân phận một kẻ thù bị đánh bại nhục nhã, được nâng lên thành một đồng minh ưu ái của Hoa Kỳ. Tại sao vậy? Cuộc chiến Triều Tiên kéo dài ba năm trời. Một lần nữa, nó đẩy Hoa Kỳ vào một cuộc chiến trên sân khấu Á châu. Cuộc xung đột này mang đầy tính chất hủy diệt. Hàng chục ngàn binh sĩ Hoa Kỳ đã phải bỏ mạng. Là người láng giềng của bán đảo Triều Tiên và của nước Trung Hoa cộng sản vốn chiến đấu sát cánh với quân đội Bắc Triều Tiên, nước Nhật nghiễm nhiên trở nên vô cùng cần thiết đối với Hoa Kỳ để làm hậu phương cho quân đội mình. Mối quan hệ giữa Hoa Kỳ và Liên Xô khi ấy cũng đang chuyển sang gay gắt. Với vai trò là một hậu cứ khổng lồ cho quân đội Mỹ, quần đảo Nhật Bản bỗng trở nên một tiền đồn chiến lược vô cùng quý giá đối với Washington. Chính vì vậy, chính phủ Mỹ đã phải xem xét lại toàn bộ những chính sách của mình đối với nước này. Thoạt đầu, Mỹ đã từng dự kiến cùng các nước đồng minh cầm chân Nhật ở một mức độ phát triển trung bình và hòa bình. Nhưng, kể từ năm 1950, chẳng còn ai nhắc đến chuyện bồi thường cho các quốc gia nạn nhân của cuộc chiến Thái Bình Dương nữa. Chẳng những thế, Hoa Kỳ còn quyết định bơm nước Nhật lên để biến nước này thành thành trì của “thế giới tự do” ngay sát Trung Quốc và Liên Xô. Để làm điều đó, cần phải tiếp sức cho Nhật đủ mạnh và đảm bảo được vai trò lá chắn của phương Tây trong khu vực này của thế giới. Đối với Nhật Bản, việc liên minh với Hoa Kỳ là một vận hội lớn để phát triển. Nó đảm bảo cho Nhật sự che chở quân sự của một cường quốc mạnh nhất thế giới, đồng thời cũng cho phép Nhật với tới những kĩ thuật tinh vi nhất và vươn tới một thị trường rộng lớn và giàu mạnh nhất của thời đại. Được sự trợ giúp của Hoa Kỳ, chủ nghĩa tư bản Nhật Bản nhanh chóng hồi sinh và đảm bảo cho nước Nhật một mức tăng trưởng kinh tế cao nhất thế giới. Nền tảng của kì công ấy là một chính sách công nghiệp chặt chẽ của chính phủ Nhật Bản, đặt ưu tiên cho việc phát triển công nghiệp nặng, than đá và năng lượng điện. Kể từ ngày ấy, nước Nhật đã dứt khoát tập trung mọi nỗ lực vào chất lượng sản phẩm. Trong các xí nghiệp lớn, người Nhật đã bắt đầu tập trung sự chú ý và các “vòng tròn chất lượng” đầu tiên. Bắt đầu từ đó, các sản phẩm hướng về xuất khẩu của Nhật Bản đều có thể xem là đồng nghĩa với chất lượng. Ngày nay, mọi việc đã được sáng tỏ: cuộc chiến tranh Triều Tiên đã giúp cho nền công nghiệp Nhật Bản có được một sự đột phá khổng lồ. Cùng với cuộc chiến tranh Việt Nam ít lâu sau đó, nó đã tạo nên một trong những yếu tố chìa khóa cho việc phục hưng nền kinh tế Nhật Bản. Các xưởng Nhật Bản đã đổ xô và sản xuất hàng loạt những vật dụng do Hoa Kỳ đặt hàng. Trước hết là các xe tải, các linh kiện rời, các máy công cụ, hàng dệt và than đá. Trong các lĩnh vực này, công nghiệp Nhật Bản đã nhanh chóng đạt lại mức sản xuất trước chiến tranh. Sau đó, với sự cho phép của đồng minh, Nhật đã bắt đầu sản xuất các vũ khí hàng loạt để phục vụ cho quân đội Hoa Kỳ. 1955 – 1965: “phép lạ Nhật Bản” Năm 1955, nước Nhật lại được dịp tô điểm thêm chút ít chân dung của mình trên sân khấu quốc tế với việc gia nhập FMI (Quỹ tiền tệ quốc tế) và GATT (Hiệp định chung về mậu dịch và quan thuế). Ngày đó đánh dấu sự mở đầu của “Phép lạ kinh tế Nhật Bản”. Mười năm sau chiến tranh, nước Nhật đã lập lại được mức thu nhập bình quân đầu người của thời kì trước chiến tranh (1934 – 1936). Bắt đầu từ năm 1955, Nhật Bản đã không ngừng là vô địch tuyệt đối về chỉ số tăng trưởng của GNP (Tổng sản lượng quốc gia). GNP đo lường mức sản xuất của một quốc gia bằng hàng hóa và dịch vụ cũng như mức lợi nhuận của nhà nước, cùng các tích sản hoặc nhân lực của nó ở nước ngoài. Với sự khẳng định đáng gờm này, nước Nhật đã giành lấy cho mình hình ảnh của một con sư tử. Chỉ số tăng trưởng đã đạt mức bình quân là 9,9 % trong suốt thập niên 1955-1965: một kỷ lục trong thế giới về công nghiệp hóa! Cho tới năm 1958, những người nghiên cứu về hiện tượng Nhật Bản đã liên kết sự tăng trưởng này với những kết quả của công cuộc tái thiết lại sau những tàn phá nặng nề của chiến tranh. Nhiều người đã nghĩ rằng sự tăng trưởng này sẽ chậm lại trong các năm kế tiếp. Nhưng điều đó đã không diễn ra. Ngược lại, chỉ số tăng trưởng vẫn tiếp tục cất cánh. Dưới sự dẫn dắt của Bộ trưởng Tài chính Ikeda Hayato, người sau này trở thành thủ tướng Nhật trong những năm 1960-1964, nước Nhật đã thực hiện được thành tích thu nhập quốc gia tăng gần gấp đôi trong vòng sáu năm từ 1959 đến 1964. Đó chính là mục tiêu do chính phủ Kishi đặt ra vào năm 1959 và được công bố vào tháng 12 năm 1960. Nhưng chương trình “Shotoku baizô keikaku” này đã dự kiến thời hạn 10 năm để đạt mục tiêu, trong khi trên thực tế Nhật Bản chỉ bỏ ra có sáu năm. ------ Chỉ số tăng trưởng của GNP ở các nước công nghiệp hóa Tên nước 1950-55 1955-60 1960-65 Nhật 12,1 9,7 9,6 Hoa Kỳ 4,3 2,2 4,5 CHLB Đức 9,3 6,3 4,8 Pháp 4,3 4,6 5,1 Anh 2,7 2,8 3,3 Canada 4,7 3,3 5,5 Ý 6,0 5,5 5,1 OCDE 5,2 3,5 4,9 * Nguồn: Thống kê của OCDE Những thành quả của Nhật Bản Thật là kì diệu: thu nhập quốc gia đầu người tăng từ 162 đô la trong năm 1952 lên đến 694 đô la trong năm 1965 với GNP từ 17 tỷ đô la lên đến 84 tỷ đô la! Ngay từ năm 1965, Nhật Bản đã vượt xa các nước láng giềng châu Á của mình. GNP/đầu người của Nhật Bản đã đạt mức xấp xỉ bằng một nửa của Anh, Tây Đức, Pháp và bằng khoảng ¼ của Hoa Kỳ. GNP của Nhật Bản đã bắt đầu bỏ xa Ý và Canada. Nhật Bản vươn lên chiếm vị trí thứ năm về GNP trong số các quốc gia không cộng sản, đứng sau Hoa Kỳ, CHLB Đức, Anh và Pháp. Năm 1965, Nhật Bản nghiễm nhiên gia nhập câu lạc bộ các siêu cường. Sự tăng trưởng kì lạ này xuất phát từ mức tăng sản xuất công nghiệp gần như theo cấp số nhân, đặc biệt là các hàng thành phẩm. Chỉ số sản xuất của công nghiệp chế tạo đã tăng từ 46 (năm 1955) lên 100 (năm 1960) và 171 (năm 1965). Công nghiệp nặng, công nghiệp máy móc và nhất là công nghiệp hóa chất đều phát triển rất nhanh. Năm 1963, Nhật Bản đã đuổi kịp các nước OCDE (Tổ chức hợp tác và phát triển kinh tế).",
  "nextChapter": "https://gacsach.top/doc-online/102791/nuoc-nhat-mua-ca-the-gioi-phan-i-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/102789/nuoc-nhat-mua-ca-the-gioi-phan-i-chuong-01-phan-2.html"
}