{
  "title": "Sổ tay phát triển của trẻ - Chương 06",
  "url": "https://gacsach.top/doc-online/109418/so-tay-phat-trien-cua-tre-chuong-06.html",
  "content": "BIỂU ÐỒ PHÁT TRIỂN CỦA TRẺ TRONG THÁNG THỨ 5 Phát triển về thể chất Các phần cơ lớn • Khi nằm sấp, trẻ có thể ngóc cao đầu, đẩy ngực lên cao, chống thẳng tay, một số trẻ dang chân tay như đang bay hoặc co chân như đang bò; • Khi nằm ngửa, trẻ có thể nâng được đầu và vai lên, túm ngón chân cho vào miệng. Một số trẻ thích đạp chân và nện gót xuống giường. Dáng ngồi • Ngồi dựa được hơn 30 phút và thẳng lưng; • Khi kéo tay cho trẻ ngồi lên, đầu trẻ rất thẳng; • Khi ngồi có thể với được đồ chơi ở xung quanh. Các phần cơ nhỏ • Có thể nhặt đồ vật bằng ngón tay cái và ngón trỏ; • Nghịch đồ chơi, có thể cầm được bằng một tay hoặc hai tay; • Cầm nắm đồ vật chính xác hơn; • Chuyển được đồ vật từ tay nọ sang tay kia; • Có thể túm hoặc lắc đồ chơi bằng cả hai tay. Phát triển về ngôn ngữ • Nói được các nguyên âm, đôi khi nói được giống phụ âm “m” hoặc “b”; • Thích nhìn vào miệng người khác và nói theo khi nghe thấy tiếng nói; • Có phản ứng như quay ra nhìn người đang nói; • Hiểu được tên người và các đồ vật. Phát triển việc học hỏi và khả năng của các giác quan • Nhìn xung quanh khi đến những nơi lạ; • Quay lại tìm kiếm và nhìn theo hướng có âm thanh hoặc đồ vật; • Mắt và tay phối hợp với nhau rất tốt; • Giơ tay ra gần đồ vật, nhìn tay rồi nhìn đồ vật rồi từ từ cầm lấy; • Thường dùng hai tay để cầm, nắm đồ vật; • Thích lắc đồ vật và nếm đồ vật; • Khi nhìn vào đồ vật thường nhìn một phần, không nhìn toàn bộ; • Nhìn theo những đồ vật di chuyển trước mặt và đưa mắt tìm kiếm khi đồ vật biến mất; • Nhớ được những đồ vật tương tự nhau; • Nhớ được những hành động gần nhất của bản thân; • Phân biệt được cha mẹ với người lạ; • Bắt chước được âm thanh và cử động của người khác; • Thích lặp đi lặp lại những hành động làm thay đổi sự việc xung quanh; • Khi nhìn thấy những đồ vật mới sẽ thả những đồ vật cũ trong tay ra để cầm đồ vật mới. Phát triển về mặt xã hội • Biết bày tỏ các cảm xúc như sợ, lo lắng, tức giận; • Phân biệt được bóng của mình và mẹ trong gương; • Cười và nói chuyện với bóng trong gương; • Cười khi thấy khuôn mặt người; • Giơ tay đòi được bế; • Lên tiếng ngắt lời khi thấy hai người khác nói chuyện với nhau; • Có thái độ chống đối như khóc thét lên khi đồ chơi bị cất đi. THÁNG THỨ 6 CON BIẾT NGỒI RỒI NHÉ Tiến trình phát triển của trẻ 6 tháng tuổi bắt đầu từ việc nằm sấp, nằm ngửa rồi biết ngồi. Một số trẻ có thể ngồi chơi đồ chơi, ngồi nói chuyện vững vàng. Một số trẻ phải lấy tay chống để đỡ cơ thể (nếu lơ đãng sẽ ngã ngửa ra giường khiến mẹ không kịp đỡ). Nhưng nếu mẹ cho trẻ ngồi vào xe đẩy hoặc ghế dựa cùng với đồ chơi, trẻ sẽ ngồi chơi một mình thoải mái tới hơn 2 tiếng đồng hồ. Việc điều khiển các cơ Trẻ đã ngồi tương đối vững, lưng vốn cong sẽ dần thẳng lên, ngay cả lúc bạn kéo tay cho trẻ ngồi dậy thì lưng trẻ vẫn thẳng. Việc giữ dáng ngồi và lưng thẳng cho thấy trẻ đã điều khiển được cơ lưng rất tốt, cơ lưng phát triển hoàn thiện nhất khi trẻ tự ngồi không cần dựa vào ai. Tuy nhiên, đôi khi trẻ vẫn phải dùng tay để nâng đỡ cơ thể. Khi trẻ đưa tay ra để với đồ vật, trẻ có thể mất thăng bằng và bị đổ. Vì thế, tốt nhất bạn nên cho trẻ ngồi dựa vào gối. Bạn không nên bất cẩn bởi dù một số trẻ cứng cáp có thể chống chân tay nhổm người lên và đẩy trọng tâm về phía hông như chuẩn bị ngồi thì vẫn có thể bị ngã ngửa ra sàn. Một số trẻ sẽ trườn, khác với việc bò, nghĩa là không chống gối bò 4 chân mà đẩy trọng tâm xuống bụng (vì vậy, nhiều khi bạn sẽ thấy trẻ xoay tròn người với tâm là bụng), sau đó mới để trọng tâm vào một bên đùi đồng thời nhoài hoặc đẩy người về phía trước. Chân của trẻ có thể đạp hoặc đẩy để trườn. Ban đầu trẻ thường trườn lùi bởi chưa phân biệt được phương hướng để di chuyển và hệ cơ điều khiển cử động về phía trước vẫn chưa đủ khỏe. Nhiều trẻ rất thích được bạn giữ cho đứng lên. Một số khác cố gắng vịn vào vật gì đó để kéo người đứng lên. Sau đó trẻ sẽ luyện đứng vịn, bạn chỉ cần giữ một tay cũng giúp trẻ đứng được một cách thoải mái. Giúp trẻ tập bò Có thể thấy rằng từ tháng thứ 6 đến tháng thứ 10 là khoảng thời gian mà trẻ có thể khám phá thế giới rộng lớn trước mắt bởi trẻ đã có thể di chuyển đến khắp mọi nơi mình muốn bằng việc bò. Có một số trẻ có thể bỏ qua giai đoạn bò mà sẽ tập đứng vịn rồi tập đi luôn, điều này không có gì lạ và cha mẹ cũng không phải lo lắng. Cha mẹ chỉ cần chú ý xem con mình sử dụng chân, tay có thành thạo hay không là đủ. Khi giúp con tập bò, cha mẹ cần chú ý những điểm sau: • Chuẩn bị sàn chắc chắn và không dễ xê dịch cho trẻ tập bò, trẻ sẽ bò được dễ dàng và chăm chỉ tập luyện hơn trên mặt đệm; • Bỏ các đồ vật có góc cạnh, sắc và ổ điện ra khỏi khu vực tập bò của trẻ; • Có thể lấy cha, mẹ và những đồ chơi mà trẻ thích làm đích để gọi trẻ bò tới, cha mẹ liên tục gọi trẻ để trẻ bò đến; đặt gối, chăn cản đường để trẻ phải dùng sức bò qua; • Cho trẻ bò lên 1, 2 bậc cầu thang và có mẹ bên cạnh sẽ giúp cho trẻ vui vẻ và tăng cường kỹ năng sử dụng các cơ cho việc bò. Bé con hay chuyện Việc sử dụng ngôn ngữ đầu tiên của trẻ (chỉ xin đề cập tới ngôn ngữ nói) là việc phát ra những âm thanh bày tỏ cảm xúc và nhu cầu. Sau đó phát triển thành những âm thanh ọ ẹ có âm vực giống với ngôn ngữ nói của người lớn. Nhưng ngôn ngữ nói của trẻ ở tuổi này phần lớn là những nguyên âm, đôi khi có thể phát ra phụ âm nhưng chưa thành từ có nghĩa. Tuy vậy, trẻ vẫn ê a theo cách của mình mà không cần quan tâm xem có ai hiểu được hay không. Có vẻ như trẻ thích nghe giọng nói của mình thay vì chỉ nghe giọng nói của người lớn. Đối với bé gái, việc hay nói cũng là một thước đo trí tuệ của bé. Có nghiên cứu đưa ra kết luận là nếu bé gái lên tiếng khi nhìn thấy người khác, hoặc hay nói chuyện thì lớn lên sẽ là một người thông minh. Điều này chưa có ai biết được nguyên nhân nhưng các nhà khoa học làm thí nghiệm đều thấy rằng bé gái sẽ có những phản xạ (thông qua việc lên tiếng) trước các hình ảnh được trông thấy dễ dàng hơn bé trai và rất có thể những bé gái “nhanh mồm nhanh miệng” sẽ có chỉ số IQ cao bởi việc phát triển trí não (các giác quan) hoàn thiện hơn. Có thể nói rằng lời nói (ngôn ngữ) đầu tiên mà trẻ gọi là “mẹ”, sau đó là “bố”, tên anh chị hoặc người trông trẻ bởi mẹ là người gần gũi nhất. Trẻ tập nói từ này thay cho tiếng khóc khi cần người thân giúp đỡ. Đôi khi có thể bạn sẽ nghe thấy trẻ gọi mẹ bằng giọng nũng nịu. Trẻ tập nói như vậy để nhắc đến những người mà trẻ yêu quý. Các bé học được rằng bản thân sẽ nhận được sự tương tác như thế nào từ môi trường. Khi trẻ làm như vậy sẽ càng tin chắc vào những điều mà trẻ đã học được và sẽ kiên nhẫn chờ lâu hơn những trẻ dùng cách khóc liên tục, biết đâu sẽ có điều gì đó phản ứng lại. Những trẻ học ở nhà trẻ hay thay đổi cô giáo, sau đó được mẹ trông nom sẽ khó thích nghi với thời gian biểu của việc ăn và ngủ ban đêm hơn những trẻ được mẹ nuôi từ nhỏ tới lớn. Bởi trẻ đã biết rằng nên dùng tín hiệu nào để nhận được kết quả như mong muốn. Những trẻ hay nói cũng thường thích nghe những âm thanh khác, đặc biệt là âm nhạc. Có thể trẻ sẽ cố gắng bắt chước âm vực của âm nhạc hoặc lắc lư người theo điệu nhạc. Còn về tiếng nói của người, tiếng nói của mẹ là âm thanh từ thiên đường đối với trẻ. Trong khi đang ê a nhưng nghe thấy tiếng nhạc trẻ có thể sẽ dừng lại nghe, nhưng nếu nghe thấy tiếng mẹ, trẻ sẽ tập trung cao độ để nghe và ê a đáp lại. Nếu để ý bạn sẽ thấy trẻ đáp lại bằng những âm thanh giống giọng phụ nữ hơn giọng đàn ông. Điều này cho thấy, ngoài việc phân biệt được giọng nữ và giọng nam ra, trẻ còn có những biểu hiện đáp lại theo kinh nghiệm (bởi phụ nữ thường hay chơi hoặc quan tâm tới trẻ hơn đàn ông). Bởi vậy, ai sẽ là người dạy ngôn ngữ tốt nhất cho con nếu không phải mẹ. Tính cách riêng của trẻ Ở độ tuổi này trẻ đã bắt đầu có nhiều hoạt động hơn và cha mẹ có thể biết được phần nào tính cách của trẻ bởi trẻ bắt đầu biết lựa chọn những hoạt động mà trẻ thích theo cách của mình và có thể từ chối những hoạt động mà trẻ không thích. Một số trẻ thích tập ngồi, sau khi biết lẫy sẽ cố gắng đẩy người lên để ngồi hoặc yêu cầu bạn cho bé ngồi lên trong khi một số khác chỉ thích nằm, nhìn và nghe hoặc cắn, ngậm đồ vật; một số trẻ thích việc dùng tay sau khi điều khiển được phần cơ lớn (ngồi) được rồi. Các bậc cha mẹ nên bình tĩnh nếu con bạn không làm được như những đứa trẻ cùng độ tuổi khác. Việc bạn cố gắng ép buộc con bạn phải học bò giống bạn Bống cùng 6 tháng tuổi nhà hàng xóm, hay phải biết biết đứng giống như bạn Bim 7 tháng không phải chuyện dễ dàng. Bởi trẻ chỉ làm được khi trẻ đã sẵn sàng. Sự sẵn sàng phụ thuộc vào cơ hội để tập luyện và khả năng của hệ cơ, những yếu tố này vốn khác nhau ở từng trẻ. Những trẻ được nuôi dưỡng một cách nâng niu với những tiếp xúc nhẹ nhàng có thể ít quan tâm tới việc luyện các cơ hơn những trẻ hay bị nâng lên đặt xuống. Những trẻ ít hoạt động thường có xu hướng béo hơn những trẻ tinh nghịch. Những trẻ tinh nghịch thường vận động rất nhiều và cũng ăn nhiều hơn. Những trẻ trầm tính thường lười vận động và ăn ít. Có nghiên cứu chỉ ra rằng sự khác nhau giữa béo và gầy phụ thuộc vào tế bào. Người béo sẽ có ít tế bào vận động (active cells) hơn người gầy, vì vậy sự trao đổi chất (metabolism) cũng ít hơn. Điều đó có nghĩa người béo có nhu cầu dinh dưỡng ít hơn. Nhìn chung, trẻ sẽ ăn ít hay nhiều phụ thuộc vào các hoạt động của cơ thể và phụ thuộc vào đặc điểm thể chất của cha mẹ. Những trẻ hay nghịch thường có cha mẹ là những người hay lo lắng, nhạy cảm, những trẻ ít nghịch thường có cha mẹ bình tĩnh và có tinh thần vững vàng, còn những trẻ hiền lành thường có cha mẹ trầm lặng, và ít kích thích các hoạt động của con. Nếu con bạn là trẻ nghịch ngợm, bạn không nên lo lắng về việc con ngủ ít bởi thông thường những đứa trẻ như vậy thường ngủ ít và thích hoạt động hơn. Bạn cũng không nên lo rằng trẻ ăn ít nên nhẹ cân. Nhìn chung, trẻ chỉ sử dụng không quá 15% năng lượng mà cơ thể cần từ thức ăn cho việc phát triển cơ thể mà thôi, số năng lượng còn lại sẽ tập trung cho các hoạt động hàng ngày. Những trẻ béo thường thấy nặng nhọc khi cử động nên trẻ tìm ra giải pháp là ăn, hoặc cha mẹ có thể tìm cách cho trẻ hết cau có bằng việc ăn và hệ quả là việc tăng cân, một tình trạng đáng lo ngại, bởi các bạn đã dạy cho con biết mối quan hệ giữa việc ăn và cảm giác thoải mái bởi bất cứ khi nào trẻ cảm thấy bực tức, không thoải mái trẻ sẽ ăn và trở thành thói quen. Do vậy, thay vì giải quyết vấn đề bằng cách cho trẻ ăn, chúng ta nên khuyến khích trẻ vận động nhiều hơn, chơi nhiều hơn sẽ giúp cho sự phát triển của trẻ tốt hơn. Một số trẻ phát triển không bình thường cũng là do bệnh béo phì gây nên. Tập cho trẻ ăn Chắc các mẹ đã từng gặp vấn đề trẻ ngứa lợi mọc răng nên cắn đầu vú bạn rất đau. Khi đó bạn nên đẩy trẻ ra và kiếm cái gì đó cho trẻ cắn để trẻ hiểu rằng việc cắn đầu vú mẹ là một việc không nên làm. Đồng thời bạn cũng nên dần tập cho trẻ thói quen bú bình (với tư thế bế nằm, trẻ sẽ cảm thấy ấm áp) và bắt đầu tập cho trẻ uống bằng cốc được rồi. Một vấn đề nữa có thể khiến bạn lúng túng là khi cho trẻ ăn dặm, trẻ thường giằng bát, thìa từ tay mẹ. Ngoài việc muốn cầm chơi, trẻ có thể cho vào miệng để nếm, liếm và cắn… Bởi những chiếc răng đầu tiên của trẻ đang chuẩn bị mọc nên trẻ vừa đau, vừa ngứa lợi và cảm thấy muốn cắn. Bạn hãy lấy bánh quy hoặc miếng chuối nhỏ, tép bưởi, ổi, doi, bí hoặc dưa chuột cắt miếng dài và nhỏ để trẻ cầm cắn hoặc ngậm, vừa giúp trẻ luyện cơ tay, vừa để trẻ không giành thìa bột của bạn, như thế cả hai mẹ con sẽ thoải mái hơn. Việc chơi của trẻ Nếu ai không gần gũi trẻ có thể nghĩ rằng trẻ con bé xíu như vậy thì biết gì mà chơi. Nhưng những người cha người mẹ sẽ gân cổ cãi lại ngay rằng “Ngày nào mà tôi chẳng chơi với con, chúng tôi rất vui vẻ”. Có những lúc trẻ sẽ bật cười trước những việc mà bạn cho rằng chẳng có gì đáng cười hay kỳ lạ, và cha mẹ cũng không thể nhịn được cười khi nhìn thấy cảnh bé con cười toe toét với hai hàm lợi (một số bé có thể đã mọc 2 chiếc răng), nước dãi nhỏ dài, tiếng cười khanh khách và mắt ánh lên niềm vui thích. Đôi khi cười mệt quá trẻ sẽ tự nhiên khóc hoặc đôi khi đang khóc nhưng nhìn thấy cái gì hoặc nghĩ đến cái gì buồn cười trẻ lại tự nhiên bật cười trong nước mắt. Cha mẹ có thể dùng những trò chơi đơn giản như “ú òa” để chơi với trẻ. Đầu tiên bạn lấy cả hai tay che mặt lại rồi từ từ mở ra, dần dần trẻ sẽ học theo bằng cách lấy khăn che mặt mình để chơi ú òa với chúng ta. Bạn nên tận dụng cơ hội tham gia vào trò chơi bằng cách giả vờ hỏi như “Ơ, Bống ở đâu nhỉ? Chị gấu ơi, chị có biết Bống ở đâu không?”, trẻ sẽ mở khăn che mặt ra cười khanh khách. Ngoài ra bạn cũng nên rủ anh chị của trẻ cùng tham gia chơi với trẻ. Có thể anh, chị không biết cách chơi với em, bạn nên hướng dẫn cho con đọc sách cho em nghe, hoặc ngồi chơi bên cạnh, chia đồ chơi, chia bánh cho em giúp trẻ rèn việc giao tiếp với người khác. Giờ đây trẻ đã được nửa tuổi rồi, so với lúc mới sinh ra trẻ đã biết làm rất nhiều thứ khiến bạn hạnh phúc và tự hào. Đó chính là công lao của bạn. Một số cha mẹ thường ngầm so sánh con mình với con người khác và rồi thấy lo lắng. Tôi muốn nói với các bạn rằng bé là con của bạn chứ không phải con của người ta, làm sao giống nhau được. Hơn nữa, ngay cả sách vở cũng chỉ là một thước đo khái quát mà thôi, không nên dựa hoàn toàn vào đó để kết luận rằng con của bạn chậm phát triển hơn con người khác được. BIỂU ÐỒ PHÁT TRIỂN CỦA TRẺ TRONG THÁNG THỨ 6 Phát triển về thể chất Các phần cơ lớn • Quay đầu và quay người thành thạo; • Đứng được nếu có người giữ; • Lẫy thành thạo; • Trườn về phía trước hoặc phía sau; • Nằm ngửa và cầm chân để chơi. Dáng ngồi • Ngồi vững nhưng vẫn phải dựa vào cái gì đó để tránh ngã chúi xuống hay ngã ngửa ra sau hoặc nghiêng về một bên; • Có thể lẫy rồi chống tay như muốn ngồi lên; • Khi ngồi vào ghế trẻ con, tay sẽ tự do để chơi hoặc cầm đồ. Các phần cơ nhỏ • Cầm được bình sữa; • Cầm đồ chơi và chuyển từ tay này sang tay kia; • Với lấy đồ vật một cách nhanh nhẹn và chính xác hơn. Phát triển về ngôn ngữ • Phát âm được nhiều phụ âm hơn; • Thay đổi nhiều hơn về âm vực; • Điều khiển được những âm thanh phát ra tốt hơn nhưng chưa nói được thành từ; • Sẽ ê a khi nghe thấy âm thanh đáng chú ý và lên tiếng trả lời khi nghe thấy giọng nữ. • Phát ra những âm thanh thể hiện cảm xúc. Phát triển về nhận thức và khả năng của các giác quan • Nín khóc khi nghe thấy tiếng nhạc; • Với đồ vật một cách chính xác cho dù đồ vật có thể di chuyển, các cơ không còn bị giật; • Quan sát và để ý đến chiều sâu của đồ vật như bát, hộp; • Với lấy đồ vật và thích làm rơi chúng; • Biết đến mối quan hệ giữa tay và đồ chơi trong tay; • Khi đang cầm cái gì đó trong tay sẽ lấy tay kia với đồ vật khác đồng thời mắt nhìn đồ vật thứ ba. Phát triển về mặt xã hội • Cười với hình của mình trong gương; • Phân biệt được bản thân và hình ảnh trong gương; • Cố gắng bắt chước biểu hiện cảm xúc qua sắc mặt; • Quay mặt lại khi có người gọi tên mình; • Phân biệt được người lớn và trẻ em; • Cười và đưa tay ra sờ những đứa trẻ lạ mặt; • Khi cần cha mẹ giúp đỡ gì thì sẽ lên tiếng; • Thích chơi cùng người khác. Lịch trình hàng ngày • Bắt đầu biết uống sữa bằng cốc; • Bắt đầu muốn tự ăn như tự xúc, tự cầm bình sữa; • Thích những thức ăn có vị đậm đà hơn; • Ngủ được giấc dài cả đêm, thời gian ngủ cả ngày lẫn đêm là 12 tiếng. THÁNG THỨ 7 CON RẤT NGHỊCH NGỢM Cha mẹ có thể thấy trẻ đã không còn nằm im một chỗ chờ mẹ đến bởi trẻ đã biết cách tiến tới đồ vật mình muốn bằng cách với, trườn và bò. Những hiểu biết này vẫn còn là những kinh nghiệm mới và phải lặp đi lặp lại. Chính vì vậy, trẻ liên tục ngó ngoáy, nghịch ngợm để tìm hiểu thế giới xung quanh nhiều nhất có thể. Phát triển về mặt thể chất Trong khoảng nửa năm cuối này trẻ sẽ phát triển mạnh về hệ cơ. Ngoài việc ngồi và đứng, trẻ còn luyện tập di chuyển cơ thể bắt đầu từ việc trườn, bò và đi, đồng thời trẻ cũng thường xuyên luyện cơ tay bằng cách nắm, bắt, thả, gõ… Trong tháng này trẻ sẽ tập bò. Bò là một hoạt động khó đối với trẻ vì khi bò, trẻ phải sử dụng hết các cơ trên cơ thể từ cổ, vai, tay, bụng (thân trên) đến hông và chân. Ngoài việc các hệ cơ phải khỏe, não bộ của trẻ cũng phải điều khiển được các hệ cơ phối hợp hoạt động được với nhau. Bởi vậy để bò được trẻ phải tập luyện trong một thời gian tương đối. Phần lớn trẻ sẽ tự biết cách bò thông qua kinh nghiệm trườn bằng cách chống tay về phía trước, kéo thân lên và chống chân đẩy đi. Nếu bạn để trẻ tập bò trên đệm sẽ khiến trẻ khó bò và không muốn tập. Bạn thương con, không muốn con bị ngã sưng đầu sưng trán thì bạn có thể cho con tập bò trên nền nhà trải thảm hoặc trên xốp. Khi đã bò thạo và giữ thăng bằng cơ thể để một tay tự do được, trẻ có thể dùng tay đó để cầm nắm đồ chơi hoặc bám vào đồ vật nào đó rồi dùng chân đẩy người đứng lên. Nhà thám hiểm tý hon Việc có thể di chuyển tốt hơn cùng với sự tò mò sẽ thúc đẩy trẻ khám phá lần lượt khắp nơi trong nhà. Trong hành trình khám phá này, có thể trẻ sẽ gặp những “bài học đắt giá”. Nếu cha mẹ càng lơ là, cơ hội để những tai nạn xảy ra càng nhiều hơn. Chính vì vậy, cha mẹ phải sắp xếp lại đồ đạc đồng thời cố gắng thay đổi một số thói quen của mọi người trong gia đình cho thích hợp hơn với nhà thám hiểm tý hon. Việc khám phá thế giới của trẻ được bắt đầu từ những thứ mà bạn cảm thấy hết sức “bình thường”. Đó là những thứ mà trẻ đã thấy từ khi mới mở mắt chào đời như các bộ phận trên cơ thể trẻ và cơ thể bạn. Có thể trẻ sẽ chọc ngón tay vào mắt bạn như muốn thử xem có thể lấy ra được không, mũi của bạn có thể chuyển sang chỗ khác được không, những hạt màu trắng xếp thành hàng trong miệng bạn thật đáng để lấy ra chơi. Đôi khi trẻ cũng tự sờ tay lên mũi, lên tai của mình để so sánh điểm giống và khác nhau về kích cỡ các bộ phận cơ thể của bạn và của trẻ. Việc tự khám phá cơ thể mình giúp trẻ phát hiện thêm những bộ phận khác ngoài mặt, chân và tay. Giờ đây trẻ đã biết ngồi và cúi xuống nhìn bộ phận sinh dục của bản thân, một vật mới lạ mà trẻ muốn biết, muốn tìm hiểu. Bạn không nên giật mình mà nên nghĩ đó là chuyện bình thường và quan trọng khi trẻ muốn khám phá hết các bộ phận trên cơ thể. Khi có thể tự do di chuyển đến mọi nơi, trẻ sẽ được thấy nhiều điều mới mẻ hơn. Mỗi ngóc ngách mà trẻ tới là một thế giới mới đầy thú vị nhưng cũng làm nảy sinh cảm giác sợ hãi ở trẻ. Vì vậy bạn có thể thấy trẻ bò đi một lát rồi quay lại nhìn và bò trở lại tìm bạn, nếu không nhìn thấy bạn, trẻ sẽ khóc thật to. Lúc này, trẻ đã biết đến sự di chuyển của người và đồ vật rồi, trẻ biết bạn có thể di chuyển từ chỗ này sang chỗ khác như bé. Vậy là tình trạng bám mẹ bắt đầu xuất hiện. Tình trạng bám mẹ hay chỉ tin vào một mình mẹ là một cản trở không nhỏ đối với việc học hỏi của trẻ. Bởi trẻ sợ sự xa cách nên không dám khám phá điều gì. Bạn có thể giảm tình trạng bám mẹ của trẻ bằng cách nói với trẻ trước khi đi đâu đó và liên tục lên tiếng để trẻ biết rằng bạn đang ở gần; không để trẻ một mình trong thời gian quá lâu; nếu phải đi làm việc gì đó thì bạn thỉnh thoảng quay trở lại xem trẻ thế nào rồi mới tiếp tục đi làm nốt công việc. Khi trẻ đã tin tưởng và chắc chắn rằng bạn không bỏ trẻ đi đâu lâu, trẻ sẽ sẵn sàng khám phá thế giới mới một cách thoải mái.",
  "nextChapter": "https://gacsach.top/doc-online/109419/so-tay-phat-trien-cua-tre-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/109417/so-tay-phat-trien-cua-tre-chuong-05.html"
}