{
  "title": "Sổ tay phát triển của trẻ - Chương 05",
  "url": "https://gacsach.top/doc-online/109417/so-tay-phat-trien-cua-tre-chuong-05.html",
  "content": "THÁNG THỨ 4 CON KHÔNG PHẢI TRẺ SƠ SINH NỮA RỒI Đến tháng này trẻ đã cứng cáp hơn, không còn là đứa trẻ sơ sinh cổ mềm, lưng mềm, chỉ biết ngủ giống 3 tháng trước nữa. Trẻ 4 tháng tuổi có thể hiểu ngôn ngữ nhiều hơn, điều khiển được các hệ cơ của chân và tay tốt hơn... Trẻ đã sẵn sàng phát triển các phần cơ bắp cho khỏe mạnh hơn. Điều này phụ thuộc rất nhiều vào sự kích thích của cha mẹ. Thay đổi về thể chất • Phần lớn trẻ sẽ có sự thay đổi về cả sợi tóc và màu tóc. Mái tóc mà mẹ nhìn thấy lúc trẻ mới chào đời bắt đầu rụng và những sợi tóc mới mọc ra nên chúng ta có thể thấy mái tóc lởm chởm không đều (Dân gian vẫn thường gọi là “tóc ba chỏm”). Màu tóc và loại tóc mới mọc này của trẻ sẽ mãi như thế. Ngay cả màu mắt của trẻ cũng thay đổi. Nếu là trẻ con châu Âu thì sẽ dễ dàng nhận ra, một số trẻ khi mới được sinh ra có màu mắt xanh nhưng đến tuổi này lại đổi thành màu nâu. Nhưng nếu trẻ nào có mắt màu xanh đến tháng thứ 6 thì có nghĩa là trẻ sẽ mãi có màu mắt đó. • Bắt đầu điều khiển được cơ cổ, ngóc được đầu lên khi nằm sấp, ngay cả khi nằm ngửa, trẻ cũng có thể chống chân xuống giường để ngóc đầu lên, quay mặt nhìn ra các hướng. Đôi khi trẻ còn cố gắng nhấc đầu lên tỳ cằm xuống ngực và nhìn chân mình đang đạp đạp như đạp xe (Việc đạp chân chính là việc tập cơ chân để chuẩn bị cho việc bò và đứng sau này của trẻ). Vì vậy, nếu như trong tháng trước trẻ còn mải mê chơi với bàn tay và ngón tay thì bây giờ trẻ lại có thêm chân và bàn chân để chơi. Đến khoảng cuối tháng thứ 4 đầu tháng thứ 5, một số trẻ đã có thể đưa ngón chân vào miệng được rồi. • Các phần cơ thuộc thân trên đã cứng cáp và sẵn sàng cho việc lẫy. Nếu 3 tháng trước đây trẻ thường nằm nhiều bởi lưng chưa đủ cứng, thì đến thời gian này trẻ bắt đầu phát triển phần cơ bên trên để chuẩn bị cho việc ngồi ở tháng thứ 5 và tháng thứ 6. Lẫy là một hoạt động nhằm luyện tập phần cơ bên trên. Một số trẻ nằm sấp, giơ tay, giơ chân lên giống như máy bay đang lượn, một số khác cử động tay chân giống như đang bơi. Đôi khi bạn có thể thấy trẻ sẽ sử dụng những động tác này phối hợp với phần thân trên để trườn lên phía trước và cuối cùng sẽ biết bò. • Rất thích được cho ngồi (trong khi chưa biết ngồi mà phải dựa vào vật gì đó). Khi bạn kéo hai tay trẻ nhằm nâng đầu và thân lên khỏi giường, trẻ sẽ cười khanh khách tỏ vẻ thích thú. Bạn nên tận dụng cơ hội này để cho trẻ tập thể dục và chơi đùa với trẻ. Một số trẻ sẽ đạp chống chân xuống và đứng lên được mấy giây (khi bạn vẫn giữ trẻ) và trẻ cũng rất thích động tác này. Nếu bạn thực hiện động tác này lúc trẻ đang khóc, trẻ sẽ ngừng khóc ngay tức thì. • Phần cơ tay của trẻ khoẻ hơn, việc nắm tay, xoè tay của trẻ rất thành thục và trẻ cũng thường xuyên tập luyện hai động tác này. Đôi khi trẻ tự túm chặt tóc của mình đến khi gỡ được ra trẻ sẽ khóc toáng lên và tóc cũng bị nhổ thành nắm. Ngoài ra, cha mẹ cũng nên chú ý đến đồ chơi của trẻ vì trẻ có thể cầm lên, xé hoặc bóp, nếu là đồ thủy tinh hoặc nhựa cũ dễ vỡ có thể sẽ làm trẻ bị đứt tay. Những con búp bê cũng phải được kiểm tra các bộ phận xem có chắc chắn hay không, những loại đồ chơi có dây thì không nên để dây quá dài vì có thể quấn vào tay, vào cổ trẻ. Cách bảo vệ để không xảy ra tai nạn từ đồ chơi không phải việc để hết đồ chơi ở trên cao chỉ cho trẻ nhìn. Chơi là cách tăng cường khả năng học hỏi cho trẻ, vì các loại đồ chơi đều kích thích các giác quan nhận biết về hình dạng, màu sắc, bề mặt đồ vật, sự tiếp xúc của trẻ. Các bậc cha mẹ phải rèn phản xạ của bản thân bởi trẻ đã qua tuổi bế ẵm ngửa, không chịu nằm yên nữa. Lúc này, trẻ đã điều khiển được hệ vận động, thích thử nghiệm và rèn luyện khả năng của bản thân. Nếu cha mẹ lơ đãng không để ý, trẻ có thể bị ngã. Tốt nhất, nếu cha mẹ muốn quay lưng lại để làm việc gì đó thì nên đặt một tay bên cạnh trẻ hoặc hãy đặt trẻ xuống sàn. Thị giác của trẻ Thị giác của trẻ trong giai đoạn này có thể sánh ngang được với thị giác của người lớn. Có nghiên cứu chỉ ra rằng trẻ sơ sinh đã biết đến màu sắc (thấy được sự khác nhau của các màu) từ tuần thứ 2 trở đi và đã biết phản ứng lại ánh sáng mạnh. Trong tháng đầu tiên, mắt và não của trẻ đã phát triển để có thể phân biệt được đặc điểm về hình dáng. Trẻ nhìn những đồ vật di động từ ngày đầu tiên và dõi theo trong khoảng 2 - 3 giờ tiếp theo. Nhưng thị giác của trẻ sơ sinh vẫn còn nhiều hạn chế. Yếu tố dẫn đến sự hạn chế về thị lực của trẻ bao gồm: khả năng của mắt trong việc phân biệt màu sắc, việc điều chỉnh tầm nhìn xa gần, việc nhìn một hình ảnh không bị lóa; việc xác định độ nông, sâu… Tất cả những hạn chế này sẽ được giải quyết trong tháng thứ 4. Trẻ 4 tháng tuổi nhìn được xa hơn trẻ ở các tháng trước. Trẻ sơ sinh nhìn rõ trong khoảng 18 - 20 centimét, trẻ 2 tháng tuổi nhìn xa khoảng 1,8 - 2,5 mét nhưng trẻ 4 tháng tuổi có thể nhìn xa ra ngoài cửa sổ mặc dù trẻ vẫn thích nhìn những đồ vật ở gần hơn. Ngoài ra trẻ còn nhìn được các màu sắc rực rỡ giống người lớn trong khi đó lúc mới sinh ra trẻ chưa phân biệt được các tông màu gần giống nhau như màu cam và màu đỏ, phải dựa vào việc nhìn những tông màu đối lập như màu trắng và màu đen. Ngoài việc não và mắt phối hợp hoạt động với nhau, cơ cổ cũng bắt đầu tham gia, nghĩa là trẻ sẽ quay mặt nhìn trái, nhìn phải, nhìn lên, nhìn xuống theo hướng đồ vật đang chuyển động. Khả năng về thị giác và sự phát triển của cơ cổ là một phần quan trọng trong việc giúp trẻ cầm, nắm đồ vật. Đến cuối tháng thứ 4, trẻ có thể cầm, nắm đồ vật bằng cả hai tay, chuyển các đồ vật từ tay này sang tay kia, hoặc có thể lắc đồ vật trong tay. Nhiều khi trẻ tự nhìn những hành động nói trên của bản thân chính là vì trẻ đang nhận biết rằng bản thân hoàn toàn độc lập với môi trường. Có nhiều ông bố bà mẹ đã từng cho trẻ soi gương, khi nhìn thấy hình mình trong gương (ban đầu trẻ chưa biết rằng đó là mình), trẻ sẽ mỉm cười và khi thấy bóng trong gương cười, trẻ sẽ sung sướng hét lên. Nhưng khi trẻ thấy hình của bạn trong gương, đầu tiên trẻ sẽ không hiểu gì và quay ra nhìn bạn, cho đến khi bạn lên tiếng trẻ mới biết đâu là bạn thật sự. Khi bước vào tháng thứ 3, trẻ thích chơi với bàn tay của mình. Bạn sẽ thấy thi thoảng trẻ đưa tay vào miệng, nắm tay để trước ngực, giơ tay, duỗi tay và mắt trẻ bao giờ cũng dõi theo sự chuyển động của tay. Nhưng về sau, khi nhìn được xa hơn và thấy được các bộ phận khác ở xa hơn ví dụ như chân của mình, trẻ sẽ bắt đầu tìm hiểu về khoảng cách xa, gần. Trong tháng tiếp theo, trẻ bắt đầu trườn bò đến các đồ vật với sự tò mò và để chứng tỏ nhận thức của bản thân về khoảng cách. Ngôn ngữ của trẻ Tiếng ê a cùng với tiếng cười là ngôn ngữ trẻ dùng để nói chuyện với bạn. Thêm vào đó, tiếng khóc lanh lảnh cũng cho chúng ta biết về sức khoẻ của phổi và chất lượng của thanh quản. Trẻ vẫn thích nhìn miệng và sắc mặt của bạn khi bạn nói. Khi bạn nói xong hoặc chuyển sang một giọng lạ, trẻ sẽ cười tương tự như khi bạn cười vì những hành động đáng yêu của bé vậy. Cho trẻ ăn dặm Thông tin từ Trung tâm Sữa mẹ của Thái Lan cho biết nếu người mẹ có nhiều sữa và cho trẻ bú sữa mẹ hoàn toàn thì có thể vẫn cho trẻ bú sữa mẹ hoàn toàn đến tháng thứ 6 rồi mới bắt đầu cho trẻ ăn dặm. Kết quả nghiên cứu của tổ chức UNICEF[5] đã khẳng định rằng sữa mẹ sẽ có chất lượng tốt nhất trong 6 tháng đầu tiên. Trong sữa mẹ có đầy đủ các chất dinh dưỡng và còn tốt cho hệ tiêu hóa của trẻ. Nếu trẻ được nuôi đầy đủ hoàn toàn bằng sữa mẹ thì có thể không cần đến những thức ăn dặm mà trẻ cần bổ sung vào tháng thứ 4. Việc cho trẻ ăn dặm bắt đầu từ tháng thứ 4 có thể khiến trẻ giảm nhu cầu bú sữa mẹ, làm cho trẻ không được nhận đầy đủ những chất dinh dưỡng quý báu từ sữa mẹ. [5] UNICEF (United Nations International Children’s Emergency Fund) là tên viết tắt của Quỹ Nhi đồng Liên hợp quốc. Đây là một tổ chức quốc tế được thành lập bởi Đại Hội đồng Liên Hợp Quốc vào ngày 11 tháng 12 năm 1946, có tôn chỉ mục đích là bảo vệ và phục vụ các nhu cầu về sự sống còn, tồn tại và phát triển của trẻ em trên toàn thế giới. Đối với những trẻ ăn sữa ngoài cũng tương tự. Độ tuổi này vẫn chưa thích hợp để trẻ tiêu hoá các loại thức ăn khác ngoài sữa. Việc cho trẻ ăn dặm chỉ là để trẻ làm quen với mùi vị của các loại thức ăn khác, để cho dạ dày của trẻ làm quen và tiêu hoá các loại thức ăn mới. Một số trẻ sẵn sàng đón nhận kinh nghiệm mới này, nhưng một số khác sẽ từ chối. Cha mẹ không nên ép buộc trẻ, nếu lần này trẻ chưa chịu, khoảng 2 - 3 tuần sau bạn hãy thử lại. Việc cho trẻ ăn dặm ban đầu không nên cho quá nhiều mùi vị, chỉ cần từ 1 - 2 loại là đủ. Khi trẻ đã dần quen rồi mới tăng lên và nên cho trẻ ăn trước khi bú sữa. Khi cho trẻ ăn đồ ăn dặm, bạn có thể thấy rất phức tạp vì trẻ thích giằng lấy thìa từ tay bạn khiến thức ăn rơi vãi khắp nơi. Trong tình huống này, nếu cha mẹ la mắng hay bắt phạt sẽ tạo ấn tượng không tốt khiến sau này trẻ không chịu ăn thức ăn gì ngoài sữa (bởi khi bú sữa trẻ được mẹ cưng nựng, vỗ về). Cha mẹ nên cho trẻ cầm một cái thìa khác, bạn sẽ thấy chuyện đơn giản hơn rất nhiều. Tình trạng “nghiện” các đồ vật Một số trẻ bắt đầu nghiện đồ chơi hoặc một số đồ vật nào đó như chăn, gối ôm. Những trẻ năng động thường thích đồ vật mềm mại vì khi khó ngủ, những đồ mềm mại sẽ giúp trẻ cảm thấy thoải mái hơn. Song việc nghiện các đồ vật của trẻ ở độ tuổi này vẫn chưa tới mức không thể rời như trẻ lớn hơn. Việc nghiện đồ vật cho thấy trẻ quan tâm nhiều hơn tới môi trường thay vì chỉ quanh quẩn với cơ thể mình như 3 tháng đầu. Ngoài ra trẻ còn biết được rằng trẻ hoàn toàn độc lập với mẹ và môi trường. Việc nghiện đồ vật không gây nguy hiểm tới trẻ, mà chỉ giúp trẻ cảm thấy an toàn và thoải mái hơn. BIỂU ÐỒ PHÁT TRIỂN CỦA TRẺ TRONG THÁNG THỨ 4 Phát triển về thể chất Các phần cơ lớn • Giữ thẳng và quay đầu sang các hướng; • Khi nằm sấp ngóc được đầu lên 900, chân chống xuống sàn, đôi khi nâng được hông và giơ chân tay như đang bay; • Khi nằm ngửa sẽ cúi đầu xuống để nhìn tay cầm chân; • Lật ngửa, lật sấp; • Nếu giữ cho trẻ đứng sẽ giẫm chân xuống sàn và giữ thẳng người. Dáng ngồi • Có thể ngồi dựa được khoảng 10 - 15 phút, đầu và lưng thẳng. Các phần cơ nhỏ • Trẻ sử dụng đôi tay thành thạo hơn nhưng cầm, nắm các đồ vật vẫn còn hạn chế, có thể cầm đồ vật bằng ngón tay cái và ngón tay trỏ. Phát triển về ngôn ngữ • Có thể ê a lâu tới 10 - 20 phút; • Phun nước bọt và ê a như nói; • Ê a như đang nói chuyện cùng - âm thanh có lúc cao thấp khác nhau; • Cất tiếng cười khanh khách. Phát triển về nhận thức và khả năng của các giác quan • Phân biệt được màu sắc và điều chỉnh được tầm nhìn tương đương với thị giác của người lớn; • Chú ý tới chi tiết của các sự vật; • Hoạt động nhịp nhàng giữa mắt và đầu; • Tìm hướng phát ra âm thanh một cách nhanh chóng; • Nhìn từ tay tới đồ vật ở gần, cầm hoặc túm lấy đồ vật đưa vào miệng hoặc cố gắng thay đổi tay cầm bằng cách xòe tay và thường làm rơi đồ vật trước; • Nhìn vào chỗ đặt đồ vật trước khi bị mình làm rơi; • Cười và lên tiếng khi nhìn thấy người thật hơn hình ảnh; • Phân biệt được sự khác nhau giữa người và đồ vật, giữa bản thân và môi trường. Nhớ được gương mặt mẹ và những người thân quen, có thể sợ người lạ mặt và những địa điểm mới; • Có thể đặc biệt thích một món đồ chơi nào đó; • Quan tâm tới khoảng cách, độ nông sâu. Phát triển về mặt xã hội • Phát ra âm thanh để bày tỏ tâm trạng, thái độ như không bằng lòng, vui vẻ, bực mình hay phản kháng…, • Dừng hoạt động lại để nghe tiếng nhạc; • Biết vỗ tay; • Thích nhìn và cười với bóng mình trong gương; • Biết ê a để nói chuyện với người khác; • Có tương tác với cha mẹ, người quen và thích được bế; • Thích đồ chơi và thích chơi. Lịch trình hàng ngày • Đã sẵn sàng nếm mùi vị của những thức ăn khác ngoài sữa; • Biết sẽ được ăn khi nhìn thấy hoặc nghe thấy tiếng chuẩn bị đồ ăn; • Thích tắm và nghịch nước khi tắm. THÁNG THỨ 5 LÀM QUEN VỚI THẾ GIỚI Tháng thứ 5 của trẻ được coi là tháng bắt đầu tất bật đối với cha mẹ. Có thể cha mẹ sẽ liên tục hốt hoảng bởi sự tò mò khám phá thế giới bên ngoài của trẻ. Các bạn phải chú ý đến sự an toàn của trẻ bởi trong tuổi này trẻ đang tập lẫy, tập trườn bò để làm quen với thế giới xung quanh. Phát triển về thể chất nhằm thúc đẩy sự học hỏi Như đã đề cập ở các phần trước, trẻ 4 tháng tuổi đã điều khiển được hệ vận động nhiều hơn, đặc biệt là phần thân và lưng. Những hoạt động như lật nghiêng, lẫy hay nhổm người mà bạn thấy trong tháng thứ 4 giúp vận động các cơ để sẵn sàng cho việc ngồi của trẻ ở tháng thứ 5 này. Nhưng trẻ 5 tháng tuy vẫn phải dựa vào cái gì đó khi ngồi, nhưng đã ngồi được lâu hơn tháng trước (khoảng 30 phút) và ngồi vững hơn. Phần cơ cổ giúp giữ thẳng đầu và khả năng của các cơ tay trong việc cầm, nắm các đồ vật phối hợp với thị giác lúc này đã phát triển hoàn thiện là những yếu tố quan trọng thúc đẩy sự học hỏi của trẻ. Trẻ không còn chỉ biết nhìn các đồ vật giống một người lơ đãng trong tháng đầu tiên và nhìn theo đồ vật trong những tháng tiếp theo. Bây giờ trẻ đã cố gắng tiếp xúc, chạm vào đồ vật để làm quen với chúng, thị giác góp phần điều khiển hoạt động của đôi bàn tay. Sau khi tiếp xúc làm quen với đồ vật rồi, trẻ sẽ muốn tìm hiểu chúng kỹ hơn bằng cách cầm lên, lắc, xoay và nếm. Nếu không thể lại gần những vật đó vì chúng ở xa tầm với thì ngay lập tức trẻ sẽ tỏ ra khó chịu. Những sự phát triển nói trên khiến cha mẹ phải đặc biệt quan tâm tới sự an toàn của trẻ nhiều hơn. Trẻ có thể cầm nắm đồ vật, rướn người hoặc cố gắng giãy đạp ra khỏi bạn mà bạn không kịp chú ý. Thị giác đã phát triển nên trẻ sẽ nhớ được mặt của cha mẹ và những người thân. Khi nhìn thấy cha hoặc mẹ, trẻ sẽ tỏ thái độ vui vẻ và khua khua tay, mỉm cười, cười thành tiếng hay nói chuyện, nhưng nếu là người lạ mặt đến gần trẻ để nói chuyện hoặc bế, trẻ sẽ tránh đi và tỏ ra sợ hãi. Việc nhìn thấy và được tiếp xúc giúp trẻ học được quy luật “xuất hiện” và “biến mất”. Khi cầm, nắm đồ vật, nếu đồ vật đó bị rơi, trẻ sẽ đưa mắt tìm kiếm dưới đất mà không nhìn lại chỗ đặt đồ vật như những tháng trước. Và nếu đồ vật bị rơi đó không quay trở lại chỗ cũ, trẻ cũng sẽ không quan tâm tới nữa. Trẻ vẫn chưa hiểu được rằng việc đồ vật di chuyển đi chỗ khác hay quay về chỗ cũ là do hành động của con người. Thời gian ngủ và thức dậy của trẻ bắt đầu đi vào quy củ. Khi thức dậy, thay vì nằm im dõi theo sự vật hoặc tự mút ngón tay chơi một mình, trẻ sẽ bắt đầu hoạt động ngay lập tức, ngó ngoáy, đạp chân, đạp tay và lật úp hoặc nghển cổ tìm kiếm bạn đồng thời lên tiếng thu hút sự chú ý của bạn. Khi thức giấc, trẻ sẽ được thấy nhiều điều thú vị, từ bản thân trẻ, các bộ phận trên cơ thể hay toàn bộ môi trường xung quanh khiến trẻ không muốn ngủ, muốn dành thời gian để chơi - một cách để rèn các kỹ năng, cơ bắp và để tìm hiểu về môi trường. Bạn sẽ thấy trẻ cố gắng đạp chân đạp tay, chống tay chống chân để trườn đi và lấy đồ vật. Cho dù ban ngày trẻ chơi nhiều như vậy nhưng ban đêm trẻ vẫn không cần phải nghỉ ngơi nhiều như chúng ta nghĩ. Một số trẻ còn thức dậy nhiều lần vào ban đêm, thêm vào đó còn làm nhiệm vụ báo thức cả nhà lúc 6 giờ sáng nữa. Bé con mới học lẫy, học trườn nên nhiều khi không điều khiển được cơ thể theo ý mình khiến cho hệ cơ và tinh thần căng thẳng, rất khó chịu. Cha mẹ nên giúp trẻ tập thể dục để thư giãn hệ cơ và đó cũng là sự kích thích trẻ học lẫy, học bò đúng cách. Việc học tập ngôn ngữ Ở tuổi này trẻ không chỉ vận động thể lực mà còn học “ngôn ngữ” nữa. Nếu lúc mới sinh ra, trẻ chỉ giao tiếp bằng tiếng khóc thì lúc này trẻ đã biết bày tỏ sự bằng lòng, vui vẻ bằng tiếng ê a và ngôn ngữ cử chỉ. Mỗi trẻ đều có đặc điểm riêng trong việc học tập ngôn ngữ và sự quan tâm tới ngôn ngữ khác nhau. Những trẻ hay nói sẽ cảm thấy hài lòng và vui vẻ khi được nghe những âm thanh khác nhau, những trẻ trầm tính thường quan tâm đến thế giới nhiều hơn, nhưng không có nghĩa là trẻ không để ý đến âm thanh đâu nhé. Chỉ là trẻ đang lén nghe, lén để ý độ cao thấp của giọng nói để ghi nhớ lại mà thôi. Có thể bạn sẽ thấy trẻ nhìn vào miệng, vào mặt bạn khi bạn nói và sẽ bắt chước bạn nói. Đôi khi tình cờ trẻ cũng có thể bắt chước được nhiều từ có nghĩa như “ma ma” hay “măm măm”. Nghiên cứu trường hợp trẻ có cha mẹ bị câm cho thấy những trẻ này phát triên ngôn ngữ rất chậm. Trong 6 tháng đầu tiên, trẻ cũng phát ra những âm thanh giống những trẻ khác nhưng sau đó vì không được tương tác nên trẻ sẽ gặp vấn đề về độ cao thấp của âm thanh và giọng nói. Còn đối với những trẻ có cha mẹ bị điếc, những trẻ này trở nên vô cảm trước thế giới xung quanh. Việc nghe được và nhận được sự tương tác đóng vai trò quan trọng đối với sự phát triển về ngôn ngữ của trẻ. Giúp trẻ học ngôn ngữ Người mẹ có thể giúp trẻ học nói nhanh hơn bằng cách thường xuyên trò chuyện với trẻ ở mọi lúc mọi nơi như khi tắm, khi mặc quần áo cho trẻ, khi cho trẻ ăn… Nếu bạn tương tác với trẻ bằng nụ cười, nói chuyện hay nhắc đi nhắc lại những từ đúng…, trẻ sẽ học được cách phát ra tiếng nói để giao tiếp với người khác. Bạn có thể cho trẻ nghe những âm thanh khác nhau như tiếng nhạc, tiếng chim hay tiếng tivi để trẻ phân biệt được sự khác nhau giữa các loại âm thanh. Cai sữa khiến người mẹ lo lắng Một số mẹ phải đi làm nên chỉ cho con bú sữa mẹ trong 2 - 3 tháng rồi vội vàng cai sữa để quay lại làm việc. Còn những mẹ cho con bú liên tục tới tháng thứ 5 này, cho dù với lý do không đủ sữa hay lý do gì khác, có lẽ cũng đã nghĩ tới chuyện cai sữa rồi chăng? Một số trẻ sau khi cai sữa sẽ mút tay nhiều hơn. Một số bà mẹ vì nghĩ việc mút tay của trẻ là do trẻ bị cai sữa nên thấy không nỡ và cho trẻ bú lại. Nhưng thực tế hành động này là biểu hiện của sự căng thẳng trong quá trình phát triển, tìm hiểu về thế giới mới của trẻ. Nhiều bà mẹ khi cai sữa cho con cảm thấy rất lo lắng vì thấy trẻ tỏ ra thờ ơ, không quan tâm tới mẹ như 2 - 3 tháng trước; giờ đây trẻ chơi với cha, với anh chị, không tỏ ra cần mẹ nhất như thời gian trước nữa. Khi trẻ không còn bú mẹ nữa, ai cũng có thể cho trẻ ăn sữa được pha theo công thức nên các mẹ cảm thấy vai trò của mình giảm xuống. Nhưng các nhà nghiên cứu khẳng định rằng khoảng thời gian từ 3 tháng đến 1 tuổi, trẻ sẽ có sự phát triển rất nhanh chóng cả về thể chất, trí não và tâm hồn; trong thời gian này, nếu thiếu sự quan tâm của mẹ, trẻ sẽ phát triển chậm hơn bình thường. Việc thiếu mẹ sẽ ảnh hưởng tới việc nghe, nhìn và các giác quan của trẻ tới mức có trường hợp trẻ bị bỏ rơi không chịu ăn uống, phải cho ăn bằng đường ống, đồng thời không buồn quan tâm tới những gì diễn ra xung quanh. Cai sữa sao để thành công Mina Sapasamai, một y tá có nhiều kinh nghiệm trong việc cho trẻ ăn sữa mẹ đã đưa ra những gợi ý quý báu đối với việc cai sữa cho trẻ. Bà nói rằng việc cai sữa cần có thời gian để trẻ tự lấp đầy khoảng trống của tình thương yêu vì sự tương tác giữa mẹ và con đã thay đổi, cảm giác này sẽ nhiều hay ít phụ thuộc vào: 1. Về thời điểm: Nếu cai sữa quá gấp rút sẽ khiến cả mẹ và trẻ đều hụt hẫng. Nếu được chuẩn bị trước, cả hai sẽ thích nghi hơn. 2. Về độ tuổi của trẻ: Người mẹ thường cảm thấy như vừa đánh mất một điều gì đó nếu trẻ dưới 2 tuổi hoặc nhỏ hơn. 3. Về sự gần gũi: Nếu mẹ và trẻ càng gần gũi sẽ càng khó khăn trong việc cai sữa. Cách cai sữa dễ dàng: • Không nên mời gọi, không nên mở sẵn áo đợi trẻ. Nếu trẻ không đòi thì không phải cho bú. Nếu trẻ đòi bú hãy kéo dài thời gian hoặc lảng sang vấn đề khác nhưng không tới mức phải từ chối dứt khoát; • Có thể thay đổi một vài hoạt động thường ngày hoặc thay đổi tất cả, ví dụ như thông thường 10 giờ sáng trẻ sẽ bú mẹ sau khi tắm, bây giờ bạn có thể thay đổi bằng cách đưa trẻ đi chơi rồi cho trẻ uống sữa bằng cốc; • Dùng vật thay thế hoặc làm trẻ mất tập trung; • Liên tục kéo dài thời điểm của mỗi cữ bú; • Kéo giãn thời gian giữa các lần cho trẻ bú mẹ.",
  "nextChapter": "https://gacsach.top/doc-online/109418/so-tay-phat-trien-cua-tre-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/109416/so-tay-phat-trien-cua-tre-chuong-04.html"
}