{
  "title": "Rắn và khuyên lưỡi - Chương 6 (Hết)",
  "url": "https://gacsach.top/doc-online/64326/ran-va-khuyen-luoi-chuong-6-het.html",
  "content": "Kết quả giải phẫu pháp y cho thấy Ama chết ngạt vì bị siết cổ. Bằng một vài phương pháp phản ứng này nọ, người ta kết luận rằng những vết thương trên cơ thể được gây ra trong lúc Ama vẫn còn sống. Nói với tôi điều ấy để làm gì. Tôi cần là cần họ sớm tìm ra thủ phạm. Tôi muốn biết kẻ nào đã giết Ama hơn là Ama bị giết ra sao. Có cả đống manh mối đấy thôi. Tôi không hiểu được cảnh sát họ đang làm gì. Lúc Ama được phát hiện, tôi đã nghi ngờ cho cái băng đảng có gã thành viên bị giết, nhưng rõ ràng là không thể như vậy nếu nhìn những gì trên cái xác. Một băng đảng tôi phạm liệu có để lại những dấu vết kiểu như dụi thuốc vào người hay cắm hương lên dương vật thế không? Thà chúng quẳng cái xác xuống vịnh Tokyo còn hơn. Tôi không muốn trông thấy một cái xác như thế. Thà rằng đừng tìm thấy, tôi còn có được niềm hy vọng rằng Ama vẫn sống. Ừ thì Ama đã giết chết gã đó. Nhưng tìm thấy thủ phạm dưới hình hài một xác chết thì ích lợi gì. Vụ giết người do Ama gây ra giờ đây hoàn toàn vô nghĩa. Cả người bị hại lẫn hung thủ đều đã chết. Tôi tới đám tang Ama. Bố Ama có khuôn mặt thật nhân từ, ông chẳng hề tỏ ra khó chịu mặc cho mái tóc nhuộm vàng không ăn nhập gì với bộ tang phục của tôi. Trong nhà thiêu, lúc ô cửa sổ trên tấm áo quan được mở ra để xem mặt người chết, tôi đã không dám nhìn. Tôi không muốn nói lời chia tay. Tôi muốn nghĩ rằng, Ama mà tôi thấy ở nhà xác vẫn sống, còn kẻ trong chiếc áo quan này là một người khác. Tôi buộc phải chạy trốn hiện thực. Tôi dằn dặt thế này, có lẽ bởi, tôi đã yêu Ama. “Bao giờ thì các ông bắt được thủ phạm?” “Chúng tôi đang dốc sức điều tra đây.” “Cái gì? Ông cho rằng chúng tôi ép uổng ông?” Sau khi đám tang kết thúc, tôi tới bên tay cảnh sát lục vấn. “Thôi đi. Lui!” Shiba-san ngăn tôi lại. không tóm được thủ phạm thì đến đám tang làm gì? Không nén nổi cơn giận, tôi gào lên: “Sao nào? Ông cho rằng chúng tôi ép ông hả? Các ông làm đếch gì có cái quyền phán xét ấy? Sao? Các ông bảo tôi nhiễu chuyện vì yêu cầu các ông bắt thủ phạm? Các ông làm ngơ vì Ama là kẻ giết người chứ gì. Những kẻ như các ông thì chết mẹ nó đi. Các ông chết bớt đi thì may ra còn giải quyết được mọi chuyện.” “Dừng lại. Lui. Ăn nói lung tung quá.” Tôi sụp xuống, khóc váng lên. Tôi chẳng có gì để nói ngoài mấy từ: chết đi, đồ khốn, đồ ngu. Ở tình cảnh này, sự nghèo nàn về vốn từ của tôi mới được bộc lộ. Tôi thảm hại. Tự tôi biết điều đó. Tôi quá thảm hại. Ama đã chết được năm ngày. Thủ phạm vẫn chưa bị bắt. Tôi ở Desire. Trừ một lần được Shiba-san đưa đến bệnh viện còn thì tôi chẳng hề ra ngoài. Thấy tôi như vậy, Shiba-san không đành lòng nên đã bảo tôi cùng trông cửa hàng. Mấy lần định yêu tôi, nhưng nhìn khuôn mặt vô hồn kể cả lúc bị bóp cổ của tôi, Shiba-san không sao làm được. Mỗi lần bị bóp cổ, ý nghĩ đầu tiên đến với tôi là hãy giết tôi đi, chứ không phải cảm giác ngạt thở. Rất có thể nếu nói điều đó ra, Shiba-san đã xuống tay giùm tôi. Nhưng tôi không nói. Là do tôi ngại phải nói ra, hay tôi còn quyến luyến cuộc đời này, hay tôi muốn tin rằng Ama vẫn còn sống, tôi cũng không biết nữa. Chỉ có điều, tôi vẫn sống. Sống qua những ngày chán chường không có Ama. Sống qua những ngày những ngày chán chường không thể ân ái cùng Shiba-san. Và tôi bỏ ăn mọi thứ. Nửa năm trước tôi nặng 42kg, nhưng nay chỉ còn 34kg. Phải ăn rồi bài tiết thật là mệt mỏi, nếu có thể tôi không muốn phải làm chuyện đó. Mặc dầu vậy, tôi vẫn bài tiết dù chỉ uống rượu suông. Hình như người ta gọi đó là vón phân. Bác sĩ ở bệnh viện tôi đến khám nói với tôi rằng, phân của tôi thường xuyên lưu cữu trong ruột. Ông ôn tồn bảo: “Cứ sút cân thế này thì sống sao được,” và khuyên tôi nhập viện nhưng Shiba-san từ chối. Rốt cuộc thì Shiba-san che chở cho một đứa con gái không thể ngủ với anh ta để làm gì? “Lui, xếp đống này lên kệ hộ anh.” Tôi ngoan ngoãn vâng lời, gom những túi khuyên vừa dán giá và đi về phí kệ. Shiba-san đang quét dọn khắp các ngóc ngách của cửa hàng. Anh ta định thay đổi cuộc đời ư? Tôi chợt nhận ra năm sắp hết. Cái lạnh ngày càng thấu xương và Giáng Sinh cũng chẳng còn xa. Hay là Shiba-san định tổng vệ sinh cuối năm?” “Shiba-san!” “Em bỏ chữ -san đi được rồi đấy.” Phải chăng Shiba-san nghĩ rằng mình yêu tôi? “Tên đầy đủ là Shibata Kizuki.” Tên Shiba-san có trên tấm biển treo ở lối vào khu nhà nên tôi biết. “Em có thấy Kizuki nghe giống tên con gái không? Chả hiểu sao mọi người cứ gọi anh là Shiba.” “Thế phải gọi thế nào?” “Kizuki là được.” Những mẩu đối thoại đáng lẽ phải diễn ra giữa một cặp tình nhân bình thường như thế lại không có giữa tôi và Ama. Phải chăng vì thế mà chúng tôi còn nhiều quyến luyến. Đáng lẽ chúng tôi phải nói những chuyện bình thường hơn. Như về gia đình, quá khứ, tên tuổi. Phải rồi, mãi đến đám tang tôi mới biết. Rằng Ama mười tám tuổi. Lần đầu tiên tôi trong đời tôi cặp kè với một thằng con trai kém tuổi, và khi hắn chết rồi tôi mới biết điều đó. Tôi mười chín, hơn Ama một tuổi. Những chuyện như thế, đáng lẽ chúng tôi phải nói với nhau trong ngày gặp gỡ đầu tiên. “Kizuki!” Khó nói quá. Tuy nghĩ vậy nhưng tôi vẫn gọi. “Sao cơ?” “Cái kệ này hết chỗ rồi.” “Không cần cầu kì đâu. Em treo sang kệ bên cạnh cũng được. Không thì cứ ấn đại chúng vào.” Tôi nhét bừa chúng lên kệ. Vậy mà đám túi vẫn nằm khá ngay ngắn. Nhìn những chiếc khuyên, tôi lại nhớ đến Ama. Từ hôm đó, lưỡi tôi đã hết đau nhưng tôi không còn hứng nới rộng ra nữa. Giờ đây, khi không còn ai khích lệ, phải chăng cái khuyên trên lưỡi tôi đã không còn ý nghĩa? Có thể tôi theo đuổi split-tongue là vì muốn có chung cảm giác với Ama như lời hắn nói. Chỉ một lần nới rộng nữa thôi là đến cỡ 00G. Tôi đã định dùng dao cắt khi nào tới cỡ 00G như Ama đã làm, nhưng ở vào cái bước cuối cùng, lòng nhiệt huyết tưởng như không gì kìm giữ nổi bỗng biến mất. Giờ đây, khi cả Ama và lòng nhiệt huyết đều biến mất, cái khuyên lưỡi này còn có ý nghĩa gì nữa? Tôi quay lại quầy, ngồi xuống chiếc ghế bằng ống thép, nhìn lơ đãng lên không trung. Chẳng muốn làm gì. Không quan tâm tới việc sẽ làm một cái gì đó, cũng không quan tâm xem nếu làm thế thì sẽ thay đổi được gì. “Lui, anh hỏi tên em được không?” “Anh muốn biết à?” “Muốn biết thì mới hỏi chứ?” “Lui có nghĩa là Louis Vuitton…” “Anh đang hỏi tên thật cơ mà.” “Nakazawa Lui.” “Hóa ra Lui là tên thật. Gia đình thì sao? Cha mẹ em còn khỏe chứ?” “Mọi người thường hay tưởng em mồ côi, nhưng bố mẹ em còn cả. Chắc bây giờ đang ở Saitama.” “Ồ, anh không ngờ đấy. Hôm nào phải đến chào hai cụ mới được.” Tại sao tôi lại giống một đứa trẻ mồ côi nhỉ? Mặc dù cha mẹ tôi vẫn khỏe mạnh, mọi chuyện trong nhà đều êm thấm. Shiba-san vui vẻ phủi bụi trên các kệ. Tôi theo dõi Shiba-san làm những việc ấy và sống qua một ngày. Ngày tiếp theo, tôi không tới Desire. Tôi đến sở cảnh sát. Một cú điện thoại gọi tôi vào sáng sớm. Họ nói có vài thông tin mới. Shiba-san phải ra cửa hàng nên tôi quyết định đi một mình. Tôi trang điểm cẩn thận, mặc chiếc váy liền thân Ama thích. Tôi khoác thêm chiếc áo len cài khuy và một chiếc áo choàng vì trời lạnh. “Loại thuốc lá mà hung thủ dụi vào người nạn nhân là Malboro Menthol. Chúng tôi cũng đang tiến hành giám định nước bọt. Còn loại hương hung thủ cắm trên dương vật nạn nhân là Ecstasy xạ hương nhập khẩu từ Mỹ.” Biết được những chuyện đó để làm gì? Ý nghĩ ấy càng làm tôi tức tối. Cả Ama, tôi, Shiba-san, Maki đều hút Malboro Menthol. Họ nghĩ sẽ làm tôi vui sướng với cái nhãn hiệu thuốc lá đó? “Hương thì ở đâu chả có bán.” “Đúng vậy. Nhưng loại này chỉ có ở vùng Kanto. Ngoài ra, chúng tôi muốn hỏi cô Nakazawa một chuyện nữa.” Viên thanh tra thoáng tỏ ra căng thẳng. “Anh Amada có dấu hiệu của người lưỡng tính không?” Cơn giận của tôi lên đến cực điểm. Tôi biết tay thanh tra không định hỏi tôi xỏ tôi, nhưng tôi vẫn muốn tống cái nhẫn Shiba-san tặng vào mặt hắn ta. “Ý anh là Ama bị cưỡng hiếp?” “… Chúng tôi phát hiện ra điều này lúc khám nghiệm tử thi.” Tôi thở dài, lục lại ký ức. Ama ngày nào cũng làm tình với tôi, cách làm tình đơn điệu và hết sức bình thường, đơn điệu tới mức tôi gần như phát chán, nên tôi không tin rằng Ama lại như thế. Cứ nghĩ đến việc Ama bị cưỡng hiếp, tôi lại thấy buồn nôn. “Tôi không thấy thế. Tôi có thể khẳng định chắc chắn rằng Ama không có sở thích đó.” Mỗi đi ngang qua một tay cảnh sát, tôi lại ném một cái nhìn khinh bỉ và bước ra khỏi sở. Sau đó, tôi đến Desire để thông báo rằng chẳng có kết quả gì hết. Tôi không muốn nghĩ rằng Ama bị cưỡng hiếp. Nói chung, trong các cuộc làm tình, Ama thuộc loại chủ động. Ama chắc chắn không có sở thích đó. Tôi mở cửa bước vào, Shiba-san đang hút thuốc sau quầy, tôi gắng gượng cười. Tôi không định nói với Shiba-san về việc Ama bị cưỡng hiếp. Nỗi ô nhục ấy của Ama chỉ mình tôi biết là đủ. “Chẳng có kết quả gì.” Shiba-san cũng gắng gượng cười như bắt chước tôi, rồi lẩm bẩm: “Thế à.” Kể từ sau cái chết của Ama, Shiba-san bỗng trở nên dịu dàng với tôi. Vẫn cái cách ăn nói thô lỗ ấy, nhưng ở đâu đó trong nét mặt và hành động, tôi dần dà cảm thấy sự trìu mến và dịu dàng. Shiba-san dẫn tôi vào căn phòng phía sau, trông cho đến khi tôi nằm lên giường rồi trở ra. Nằm yên một lát, nhưng không thể ngủ được với trạng thái tỉnh táo thế này, tôi ngồi dậy và mở tủ lạnh. Tôi lấy một chai vang đỏ rẻ tiền, ngửa cổ tu. Lâu rồi mới thấy đói, tôi véo một mẩu bánh mì lấy từ tủ lạnh ra ăn. Mùi bánh lên men làm tôi ghê cổ. Tôi trả nó lại chỗ cũ, đóng mạnh cửa. Tôi cầm chai rượu trên tay, ngồi xuống chiếc ghế đặt cạnh bàn, lấy hộp trang điểm từ trong túi xách ra và ngắm nhìn hai chiếc răng – bằng chứng tình yêu của Ama. Tôi đặt chúng lên lòng bàn tay, lăn qua lăn lại. Chúng còn ý nghĩa gì khi Ama không còn nữa? Tôi mong đợi điều gì ở cái hành động này? Tôi bắt đầu thường xuyên ngắm nhìn chúng sau khi Ama đã đi đến một nơi quá xa. Mỗi lần cất chúng vào trong hộp là mỗi lần tôi muốn rũ bỏ. Rồi một ngày nào đó, khi thói quen ngắm những chiếc răng không còn nữa, có lẽ tôi sẽ quên Ama. Tôi cất hai chiếc răng vào trong hộp. Bỗng có một vật đập vào mắt. Một hộp giấy dài hiện ra trong ngăn kéo đóng hờ. Trong thoáng chốc, tôi đã dự đoán được cái điều tồi tệ nhất. Tôi cầm nó lên tay, đó là loại Ecstasy xạ hương. Tôi đứng dậy. “Em ra ngoài mua mấy thứ.” “Mua gì?” Shiba-san ngạc nhiên hỏi, tôi không ngoái đầu lại và lao ra ngoài. Tôi chạy về phía cửa hàng bán đồ tạp hóa châu á. Khi trở về Desire trong tình trạng gần như đứt hơi, Shiba-san lo lắng xoa đầu tôi. “Lui, em đi đâu thế? Làm anh lo quá.” “Em đi mua hương. Em ghét loại có mùi xạ hương.” Tôi gom hết chỗ hương trong ngăn kéo, bẻ làm đôi rồi ném vào thùng rác. “Em mua loại hương dừa.” Tôi rút ra một thẻ hương mới mua châm lửa và cắm vào bát. “Em làm sao thế?” “Không sao. À phải rồi, anh nuôi tóc đi Kizuki. Em thích tóc dài.” Nghe tôi nói, Shiba-san cười. Nếu là ngày trước, chắc anh ta sẽ lườm tôi bằng ánh mắt lạnh băng và bảo: “Lắm chuyện.” “Ừ, thế thì thử để tóc dài xem sao.” Hôm đó, tôi cùng Shiba-san về nhà, ăn một chút cơm. Tôi thấy hơi khó ở nhưng không nôn vì Shiba-san có vẻ rất vui. Sau đó, tôi lên giường, nằm bên cạnh Shiba-san cho đến khi anh ta ngủ hẳn. Giữa màn đêm tĩnh mịch, tôi lặp đi lặp lại trong đầu những tưởng tượng hoang đường: hình ảnh Shiba-san vừa cưỡng bức vừa bóp cổ Ama. Tôi tự hỏi lúc ấy Ama cười hay khóc, và tưởng tượng ra đủ thứ. Nếu Shiba-san là thủ phạm thì chắc chắn Shiba-san đã siết cổ Ama mạnh hơn nhiều khi làm thế với tôi. Shiba-san thở đều đều, tôi ngồi uống bia ngoài phòng khách, ngắm nhìn bằng chứng tình yêu do Ama tặng. Tôi lục lọi đống đồ lặt vặt trong chiếc tủ bên mép cửa và lôi ra một cây búa. Tôi lấy ni lông và khăn tắm gói hai cái răng lại, sau đó đập nát chúng bằng búa. Cộp, cộp… những âm thanh trầm đục làm ngực tôi rung lên. Khi tất cả đã nát vụn, tôi dốc chúng vào mồm và nốc cạn chỗ bia. Chúng có vị của bia. Bằng chứng tình yêu của Ama đã tan lẫn vào cơ thể tôi, đã biến thành một phần trong tôi. Ngày hôm sau, chúng tôi ra Desire, hai đứa cùng mở cửa hàng. Tôi chỉ nhấm một chút bánh mì Shiba-san mua về. Shiba-san ngắm nhìn tôi ăn với vẻ mãn nguyện. “Kizuki ơi, em có một đề nghị.” “Gì thế?” Tôi cởi váy và nằm lên giường. “Em chắc chứ?” Tôi im lặng gật đầu. Shiba-san cầm lấy cái máy như cây bút bi ấy và chuẩn bị xăm mắt cho hai con vật trên lưng tôi. Rồng và kỳ lân của tôi sẽ có mắt. Sẽ có sinh mệnh. Bắt đầu này… Cùng giọng nói của Shiba-san, cảm giác đau nhói quen thuộc lại lâm râm trên lưng. Những lần xăm trước, tôi không hiểu mình xăm vì mục đích gì. Còn bây giờ, tôi có thể tự hào vì mình đã tìm thấy ý nghĩa. Tôi xăm mắt cho chúng để tôi có sinh mệnh. Đúng vậy, tôi sẽ mang trong mình một sinh mệnh, cùng với rồng là kỳ lân. “Chúng bay mất thì sao?” Shiba-san vừa xăm vừa nói. “Cũng có thể.” Tôi khúc khích cười rồi nhìn trộm Shiba-san. Tôi không biết Shiba-san có làm hại tôi không, nhưng tôi biết chắc Shiba-san sẽ nâng niu tôi. Không sao. Dù người sát hại Ama có là Shiba-san, dù người cưỡng bức Ama có là Shiba-san cũng không sao. Rồng và kỳ lân mở bừng mắt, nhìn tôi trong gương. Tôi về nhà một mình trước khi đóng cửa hàng, tháo khuyên lưỡi, lấy chỉ nha khoa thử thắt chặt phần thịt còn lại. Tôi thấy đau tức. Định cắt đứt luôn phần thịt chỉ dày chừng năm milimet ấy, nhưng tôi lại cắt phăng sợi chỉ bằng chiếc kéo tỉa lông mày. Sợi chỉ bung ra, cơn đau được giải phóng. Phải chăng tôi đã chờ đợi để được thấy cái lỗ trống toang hoác vô hình vô dạng này? Tôi soi lưỡi trong gương, cái lỗ đẫm nước bọt, sáng lấp lánh. Sáng hôm sau, ánh nắng rực rỡ làm tôi choàng tỉnh. Khát khủng khiếp, tôi đành trở dậy và đi vào bếp. Tôi tu chai nước lấy trong tủ lạnh, nước tràn qua cái lỗ. Dòng nước tươi mát chảy trong cơ thể tôi như một con sông. Shiba-san lồm cồm bò dậy, tò mò nhìn tôi đang đứng trước gương, và dụi mắt. “Em làm gì đấy?” “Trong em có một dòng sông.” “Đừng đùa anh. À, anh vừa có một giấc mơ rất lạ.” “Như thế nào?” “Ngày xưa, anh có một thằng bạn thân, nó là dân hiphop. Một hôm, nó rủ anh đi chơi, nhưng anh trễ hẹn, thế là nó và bọn bạn liền rap một bài bày tỏ sự tức giận. Năm, sáu đứa cứ vây quanh anh mà hát.” Tôi nhìn Shiba-san vẫn chưa chịu chui ra khỏi chăn và nghĩ, nếu tôi nới đến cỡ 00G, liệu dòng sông có dữ dội hơn không? Tôi hơi nheo mắt, vì ánh nắng quá đỗi chói chang.",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/64325/ran-va-khuyen-luoi-chuong-5.html"
}