{
  "title": "Truy Tìm Ký Ức - Chương 05",
  "url": "https://gacsach.top/doc-online/truy-tim-ky-uc-chuong-05",
  "content": "Truy Tìm Ký Ức Chương 5: Cảnh Sát Hàn Trầm gacsach.com Hôm nay là sáng sớm ngày chủ nhật, trong ngõ vẫn còn một lớp sương mù bàng bạc. Mấy người cảnh sát khu vực đứng dưới khu nhà người bị hại, xung quanh vẫn hết sức tĩnh mịch. Châu Tiểu Triện dừng xe ở đầu ngõ. Bạch Cẩm Hi rút thẻ làm việc cài lên ngực. Cô vừa định xuống xe, cậu ta liếc cô một cái: “Lão đại khóc đấy à?” Bạch Cẩm Hi ngẩng đầu nhìn vào gương chiếu hậu, phát hiện đôi mắt mình sưng húp như trái đào. “Ừ!” Cô ủ rũ đẩy cửa xe: “Tôi mơ thấy bị một tên giết người...” Ngừng vài giây, cô nói tiếp: “... đánh một trận.” Châu Tiểu Triện “ồ” một tiếng, rảo bước nhanh theo cô, miệng vẫn không ngừng lải nhải: “Ai bảo chị cả ngày toàn xem phim truyền hình, điện ảnh máu me. Thế kết thúc thế nào? Chị có thắng hắn không? Cánh tay vẫn còn nguyên vẹn đấy chứ?” Bạch Cẩm Hi giơ chân đạp cậu ta: “Cuốn xéo!” Đây là một dãy nhà tập thể cũ kỹ, phần lớn cho thanh niên làm việc ở khu vực xung quanh thuê. Địa điểm xảy ra vụ án là căn hộ nằm trên tầng hai. Đi qua hành lang chật hẹp tối tăm dán đầy tờ quảng cáo, Bạch Cẩm Hi dừng lại trước cửa ra vào của căn hộ. Ngoài cửa treo sợi dây phong tỏa của cảnh sát, mấy người cảnh sát hình sự đeo găng tay, thò đầu vào bên trong ngó nghiêng. Bạch Cẩm Hi chui qua sợi dây đi vào trong nhà. Châu Tiểu Triện đi theo cô, miệng lẩm bẩm: “Cái cô Tư Tư cũng sống ở gần đây đấy.” Trí nhớ của Bạch Cẩm Hi tương đối kém nên nghe cậu ta nói vậy, trong đầu cô cũng chẳng có khái niệm gì. Cô chỉ hàm hồ “ờ” một tiếng. “Tiểu Bạch đến rồi à?” Mấy người cảnh sát hình sự chào hỏi cô. Bạch Cẩm Hi gật đầu: “Các anh có phát hiện gì không?” Vừa hỏi câu này, cô vừa đảo mắt quanh căn phòng lộn xộn: Cửa sổ ở phòng khách đóng chặt nên trong nhà tối mờ mờ; giá treo quần áo bị đổ, quần áo tung tóe dưới đất; một cái bình hoa lớn màu đỏ trong cắm cành lá xanh bị vỡ dưới đất; ghế sofa bọc vải bị rạch nát; trên bàn uống trà có một cái kéo; thậm chí tivi cũng bị đập vỡ, sàn nhà đầy mảnh vụn thủy tinh của màn hình tinh thể lỏng, ở giữa có một cái lỗ lớn... “Nạn nhân tên Mã Tiểu Phi, 25 tuổi, là nhân viên bán hàng, làm việc tại trung tâm thương mại Đại Châu cách nơi này chưa đầy một cây số. Nạn nhân chưa có bạn trai, bình thường có mối quan hệ tốt đẹp với bạn bè và đồng nghiệp.” Một người cảnh sát báo cáo: “Theo lời khai của Mã Tiểu Phi, gần đây, cô ta cũng không xảy ra mâu thuẫn với người khác, cũng chẳng có kẻ thù. Vì vậy, nhiều khả năng là do đối tượng lạ gây án. Thời gian xảy ra vụ án tầm mười một giờ đêm, nạn nhân vừa hết giờ làm về nhà, tội phạm đi theo nạn nhân vào nhà, dùng cái này để khống chế cô ta.” Nói xong, người cảnh sát đưa hai cái túi đựng vật chứng cho Bạch Cẩm Hi, một cái đựng mấy sợi dây ni lông màu trắng, cái còn lại đựng miếng băng dính vàng. Tất cả đều là đồ thường thấy, dễ mua, dùng để trói chân tay và bịt miệng, người bình thường khó có thể thoát khỏi. “Nạn nhân có nhìn thấy diện mạo của tội phạm không?” Châu Tiểu Triện hỏi. Người cảnh sát lắc đầu: “Không. Tội phạm đeo mặt nạ bảo hộ màu đen.” Anh ta chỉ tay về phía phòng ngủ: “Mã Tiểu Phi đang ở trong đó.” Bạch Cẩm Hi và Châu Tiểu Triện dõi mắt theo phương hướng anh ta chỉ. Qua cánh cửa nửa khép nửa mở, bọn họ nhìn thấy một cô gái trẻ, trên người khoác áo cảnh sát. Cô gái ôm mặt, ngồi ở mép giường khóc thút thít. Một nữ cảnh sát ngồi xổm bên cạnh cô gái, dịu dàng an ủi. Mái tóc dài của Mã Tiểu Phi xõa xuống, nhưng vẫn có thể lờ mờ nhìn thấy gương mặt nghiêng thanh tú, trắng ngần. Bạch Cẩm Hi ra hiệu Châu Tiểu Triện ở lại phòng khách, còn mình đi vào phòng ngủ. Phòng ngủ cách phòng khách một đoạn hành lang, cửa sổ ở hành lang đóng chặt. Một người cảnh sát đang ngồi xổm ở dưới đất, quay lưng về phía cô, kiểm tra vết tích trên nền nhà. Vừa đi qua chỗ anh ta, Bạch Cẩm Hi đột nhiên quay đầu, liếc đối phương một cái. Bóng lưng của người đàn ông đó hơi quen quen, nhưng cô nhất thời không nhớ ra từng gặp anh ta ở đâu. Anh ta mặc áo sơ mi đen. Cảnh sát hình sự thường ăn mặc lôi thôi, nhưng người đàn ông này diện đồ cắt may rất vừa người, càng lộ rõ bờ vai rộng, eo thon và dáng hình đặc biệt cao lớn. Mái tóc đen lòa xòa, nhưng vẫn có thể nhìn thấy đường nét gương mặt nghiêng của người đàn ông. Anh ta đang chạm tay vào vết tích trên tường. Lúc này, Bạch Cẩm Hi mới để ý, anh ta đeo đôi găng tay mỏng màu đen. Cô rất hiếm khi nhìn thấy cảnh sát hình sự dùng găng tay màu này, nó toát ra một vẻ nghiêm túc và dứt khoát. Bạch Cẩm Hi lại liếc người đàn ông một cái mới đi vào phòng ngủ. *** “Cô không nhìn thấy bộ dạng của hung thủ hay sao?” Bạch Cẩm Hi ngồi xuống trước mặt Mã Tiểu Phi, hỏi nhỏ. Mã Tiểu Phi lắc đầu, mắt ngân ngấn nước: “Hắn bắt tôi nhắm mắt, tôi không dám mở ra. Hơn nữa, hắn còn đeo mặt nạ. Nhưng qua thân hình của hắn... không phải là người quen của tôi.” Bạch Cẩm Hi gật đầu: “Không sao. Kể cả cô không nhìn thấy, chúng tôi vẫn có thể bắt hắn như thường.” Mã Tiểu Phi lại ôm miệng, sắc mặt tái nhợt, nước mắt giàn giụa. Cô nhớ lại cảnh tượng nhục nhã và khủng khiếp xảy ra đêm hôm qua. Cô bị tội phạm lôi vào phòng ngủ, ném lên giường. Hắn trói chân tay của cô, cơn ác mộng bắt đầu. Đầu tiên, hắn giữ hai tay cô rồi xâm nhập từ phía chính diện, khiến cô rơi xuống vực sâu đau đớn. Sau đó, hắn lại bắt cô nằm sấp, tiến vào từ đằng sau. Cô ngẩng đầu, nhìn ra ngoài cửa sổ không biết mở toang từ khi nào. Bầu trời tối đen, ánh trăng lạnh lẽo, tiếng chuông ngân từ một nơi nào đó truyền tới. Nỗi tuyệt vọng như thác lũ nhấn chìm cô trong giây lát. Cuối cùng, khi cô tưởng tất cả đã kết thúc, tội phạm đột nhiên ra lệnh cô lại nằm thẳng. Sau đó, hắn quỳ xuống cạnh giường, vùi đầu vào giữa hai đùi cô, khiến cô càng không chịu nổi. “Đúng rồi, hắn đeo găng tay.” Mã Tiểu Phi nhớ ra chi tiết này. Bạch Cẩm Hi gật đầu, quan sát những vết bầm tím trên người cô ta: “Những vết này là do hắn làm à?” Mã Tiểu Phi gật đầu: “Hắn véo tôi, còn bóp tôi nữa.” “Tôi rõ rồi.” Bạch Cẩm Hi hỏi tiếp: “Hắn có mở miệng nói chuyện không?” “Không.” Mã Tiểu Phi nói lí nhí: “Hắn im lặng từ đầu đến cuối.” Lúc đi khỏi phòng ngủ, Bạch Cẩm Hi hơi thất thần. Châu Tiểu Triện ở bên ngoài gọi một tiếng, cô cũng không nghe thấy. Châu Tiểu Triện lập tức nghiêm mặt, đi theo cô. Mấy người cảnh sát hình sự trong đội đều biết thói quen phá án của Bạch Cẩm Hi, tất cả đều vô thức dừng công việc trong tay, ngẩng đầu nhìn cô. Bạch Cẩm Hi quay về phòng khách mới ngẩng đầu, đảo mắt một vòng. Vừa định mở miệng, cô chợt nhìn thấy người đàn ông vừa rồi. Anh đứng bên cửa sổ, đang dùng ngón tay chạm vào nửa dấu chân lờ mờ, không thành hình ở trên đó. Bạch Cẩm Hi bất giác quan sát bàn tay vẫn đeo găng đen của anh. Đó là bàn tay dài, mạnh mẽ và điêu luyện. Bạch Cẩm Hi hất cằm về phía người đàn ông, đồng thời hỏi nhỏ một đồng nghiệp trẻ tuổi đứng bên cạnh: “Anh chàng kia là ai thế?” Người đàn ông không quay đầu, tiếp tục quan sát vết xước trên tường. Đồng nghiệp đáp: “À, là người đằng mình, bạn của cô gái báo án.” Đúng lúc này, một công an khu vực dẫn một cô gái trẻ đi vào, giới thiệu: “Cảnh sát Bạch, đây là người báo án tên Tư Tư. Chúng tôi đã lấy lời khai rồi, còn vấn đề gì cô có thể trực tiếp hỏi cô ấy.” Cả Bạch Cẩm Hi và Châu Tiểu Triện đều sửng sốt, đồng thời hướng ánh mắt về phía người phụ nữ vừa đi vào. Người phụ nữ có mái tóc gợn sóng, gương mặt xinh đẹp, thần sắc mệt mỏi. Đó chính là cô Tư Tư mà bọn họ đã từng gặp mặt. Nhìn thấy hai người, Tư Tư dường như không bất ngờ, cô ta nở nụ cười miễn cưỡng với bọn họ. Bạch Cẩm Hi và Châu Tiển Triện đột nhiên có phản ứng, đồng thời quay đầu về phía người đàn ông đang đứng bên cửa sổ. “Tư Tư là bạn thân của Mã Tiểu Phi, cũng sống ở gần đây.” Đồng nghiệp trẻ tuổi giải thích: “Sau khi xảy ra chuyện, Mã Tiểu Phi lập tức gọi điện cho Tư Tư. Cô ấy và... cảnh sát Hàn Trầm là người đầu tiên đến hiện trường.” Anh ta còn chưa dứt lời, toàn bộ những người có mặt, từ cảnh sát hình sự đến công an khu vực đều ngẩng đầu nhìn người đàn ông bên cửa sổ, ai nấy đều tỏ ra kinh ngạc. “Hàn... Trầm?” Một người lên tiếng: “Không phải là Hàn Trầm thuộc đội cảnh sát hình sự của tỉnh đấy chứ?” Bạch Cẩm Hi cũng tròn mắt, nhìn chằm chằm vào bóng lưng người đàn ông. Lúc này, Hàn Trầm từ tốn đứng dậy và quay người. “Xin lỗi, tôi chính là Hàn Trầm đó.” Giọng nói trầm thấp, vô cùng dễ nghe như tiếng đàn violon cello vang lên. Nhưng ngữ khí của anh ngược lại rất lạnh nhạt. Mặt trời đã lên cao, ánh nắng rọi vào ô cửa sổ, chiếu sáng cả căn phòng ngổn ngang, khiến dáng vẻ của người đàn ông càng trở nên rõ ràng. Mọi người đều ngây ra, bao gồm cả Bạch Cẩm Hi. Bởi đó là gương mặt trẻ trung và tuấn tú. Dưới cặp lông mày đen nhánh là đôi mắt dài, sống mũi thẳng và bờ môi mỏng hơi mím lại. Anh có thân hình cao lớn, đôi chân dài, lúc này lại mặc sơ mi đen, đeo găng tay đen nên càng tỏa ra khí chất nghiêm nghị và lạnh lùng. Người đàn ông này không giống cảnh sát hình sự, mà giống một tên sát thủ trẻ trung đẹp trai hơn. Anh đảo mắt một vòng rồi cuối cùng dừng lại ở Bạch Cẩm Hi. Đôi mắt đen thâm trầm và sắc bén, vô cùng lạnh lẽo, như có thể nhìn xuyên thấu người khác. Bạch Cẩm Hi cũng nhìn chằm chằm người đàn ông. Hàn Trầm là cái tên nổi tiếng trong ngành cảnh sát. Anh từng phá vô số vụ án quan trọng, trong đó gồm cả những kỳ án chưa có lời giải. Chỉ cần là cảnh sát hình sự có chút thâm niên ở tỉnh K, chẳng ai chưa từng nghe qua danh tiếng của anh. Chắc cũng chỉ có anh chàng cảnh sát mới vào nghề cấp thấp vừa rồi mới không biết đến anh. Thật không ngờ, anh chính là Hàn Trầm, cảnh sát hình sự số một của tỉnh K. Bầu không khí trong phòng trở nên kỳ lạ trong giây lát. Đám cảnh sát đưa mắt nhìn nhau, tựa hồ không biết nói gì vào lúc này. Tâm trạng của mọi người tương đối phức tạp, có kinh ngạc, cũng có hưng phấn, thấp thỏm hay nghi hoặc. Bọn họ vốn ở dưới đáy tầng, bây giờ đột nhiên xuất hiện một vị “đại thần” nên mọi người đều lúng túng. Hàn Trầm tháo găng tay, nhét vào túi quần: “Cô là người phụ trách hiện trường phải không?” Anh nói giọng Bắc Kinh chuẩn, uốn lưỡi hơi nặng, nhả chữ mượt mà, đồng thời mang một vẻ phớt đời đặc trưng của thanh niên Bắc Kinh khi mở miệng. “Vâng.” Bạch Cẩm Hi hàm hồ đáp, trong khi Châu Tiểu Triện ở bên cạnh vẫn chưa hết kinh ngạc. “Đi theo tôi!” Hàn Trầm đi đến bên cửa sổ. Bạch Cẩm Hi lập tức tuân lệnh. Nhìn thấy bọn họ đi sang một bên, những người cảnh sát khác gồm cả Châu Tiểu Triện tiếp tục công việc của mình. Tuy nhiên, bọn họ đều dỏng tai, lắng nghe cuộc trao đổi của hai người. Ngoài cửa sổ bầu trời xanh biếc, mặt trời đã lộ khỏi tầng mây. Bạch Cẩm Hi liếc qua đường phố dần trở nên huyên náo rồi quay sang người đàn ông. Đầu tiên, cô chú ý đến đôi mắt dài và sâu thẳm của anh, tiếp theo là bàn tay đặt trên thành cửa sổ, ngón tay trắng trẻo, các đốt rõ ràng, nổi bật trong áo sơ mi màu đen. Anh nhìn Bạch Cẩm Hi bằng ánh mắt lãnh đạm. “Tôi không nói những lời thừa thãi.” Hàn Trầm cất giọng trầm thấp: “Vụ án này có ba điểm...” Bạch Cẩm Hi đột nhiên mỉm cười, ngắt lời anh. “Anh muốn nói đến những điểm này đúng không?” Hàn Trầm nhướng mày, nhìn cô chăm chú. Những người cảnh sát hình sự khác đều dừng động tác. Vừa quay đầu, bọn họ liền bắt gặp Bạch Cẩm Hi cho hai tay vào túi quần, đứng trước mặt Hàn Trầm. Cô hất cằm, nheo mắt, dáng vẻ rất kiêu ngạo. Sau đó, Bạch Cẩm Hi không nhìn Hàn Trầm mà đi đến bên đám cảnh sát hình sự. Cô từ tốn vỗ tay, cất giọng lanh lảnh: “Được rồi, tôi sẽ trình bày chi tiết về vụ án. Mọi người hãy nghe đây...” Tất cả mọi người hết nhìn Bạch Cẩm Hi lại nhìn Hàn Trầm. Bạch Cẩm Hi lên tiếng, ngữ khí vô cùng nghiêm nghị: “Tôi sẽ không nói những lời thừa thãi. Về vụ án này, tôi đã có...” Khóe miệng cô để lộ ý cười: “Ba kết luận.” Cô vừa dứt lời, đám cảnh sát hình sự ngây ra rồi hướng ánh mắt về phía Hàn Trầm. Nhưng bọn họ nhanh chóng bừng tỉnh. Bạch Cẩm Hi là ai chứ? Chính là “đệ nhất thần thám dân đen” của đồn cảnh sát Quan Hồ. Mọi người từng chứng kiến khả năng phá án của cô nên bây giờ mới nể phục cô như vậy. Mặc dù không nói ra nhưng mấy người đàn ông đều mặc nhận cô là “sếp” của bọn họ, chỉ đứng sau Đồn trưởng. Còn Hàn Trầm tuy danh tiếng lẫy lừng nhưng hôm nay bọn họ mới lần đầu tiên gặp mặt. Đối với những người cảnh sát ở dưới đáy tầng, anh chỉ là “huyền thoại” không chân thực. Bây giờ, Bạch Cẩm Hi rõ ràng không coi Hàn Trầm ra gì, thậm chí cố ý khiêu khích anh. Bọn họ đương nhiên ngầm đứng về phía cô. Bạch Cẩm Hi lại liếc qua Hàn Trầm. Anh không thay đổi sắc mặt, chỉ là đôi mắt dường như càng thâm trầm, nhìn cô chăm chú. Bạch Cẩm Hi quyết định không đếm xỉa đến anh. Cô đảo mắt một vòng rồi mở miệng: “Ba kết luận là: Thứ nhất, tội phạm sống trong phạm vi cách hiện trường vụ án khoảng năm cây số. Thứ hai, thời gian làm việc của hắn tương đối linh họat. Thứ ba, nghề nghiệp của hắn là công nhân, tài xế hoặc nhân viên chuyển phát nhanh...”",
  "nextChapter": "https://gacsach.top/doc-online/truy-tim-ky-uc-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/truy-tim-ky-uc-chuong-04"
}