{
  "title": "Truy Tìm Ký Ức - Chương 01",
  "url": "https://gacsach.top/doc-online/truy-tim-ky-uc-chuong-01",
  "content": "Truy Tìm Ký Ức Chương 1: Người Đẹp Cảnh Sát - P1 gacsach.com Lúc mặt trời lên cao, mặt sông được phủ một lớp ánh sáng vàng nhàn nhạt. Phía xa xa, những con tàu và xà lan chạy đi chạy lại dưới thân cầu. Sương mù từ từ tan biến, trên không trung, một đàn chim bay vụt qua, thành phố dần lộ ra đường nét, như con thú khổng lồ trỗi mình trong ánh ban mai. Tháng Tám ở thành phố Giang là thời điểm nóng bức của mùa hè. Bạch Cẩm Hi cảm thấy mình đang ở nơi nóng nhất trong thành phố bởi cô đang bị “nướng” trong chiếc xe cóc thô sơ ngột ngạt đỗ ở ngõ sau hộp đêm Tố Sắc suốt một ngày trời. Cô bực bội vuốt mái tóc nhơm nhớp bởi mồ hôi, không cho chúng dính vào cổ. Châu Tiểu Triện ngồi bên cạnh nhìn cô bằng ánh mắt không tán thành: “Đã không tiện thì đừng để tóc dài nữa. Lão đại, việc gì chị phải cố chấp vào chuyện cỏn con vô vị như thế?” Bạch Cẩm Hi không trả lời, chỉ nở nụ cười nhàn nhạt. Cô nghĩ bụng: Cậu mới cố chấp thì có! Tốt xấu gì chị đây cũng là hoa khôi của chi cục, từng được lên truyền hình. Hình tượng rất quan trọng, cậu hiểu cái gì chứ. Hai người đều lặng thinh, tiếp tục đổ mồ hôi, chịu đựng cái nóng bức, ở nguyên một chỗ tiến hành công tác mai phục. Hành động truy quét các tụ điểm tệ nạn lần này là do Sở công an thành phố thống nhất chỉ đạo, triển khai trong phạm vi toàn thành phố. Bạch Cẩm Hi và Châu Tiểu Triện tuy là cảnh sát hình sự nhưng đồn Quan Hồ, nơi bọn họ công tác chỉ là một đơn vị nhỏ, nhân sự chưa tới ba mươi người, do đó mỗi khi có chiến dịch lớn, tất cả mọi người đều phải tham gia. Hôm nay, bọn họ phụ trách bao vây một hộp đêm bị nghi ngờ tồn tại các hoạt động mại dâm, cờ bạc và sử dụng ma túy. Khó khăn lắm mới đợi đến lúc trời tối. Đường phố bật đèn sáng trưng, không khí cuối cùng cũng dịu đi đôi chút, đồng thời thoang thoảng trong đó một mùi hương không rõ ràng. Có hai cô gái từ trong ngõ đi ra. Họ đều có gương mặt xinh đẹp, mặc quần ngắn có dây đeo, để lộ cặp đùi thon thả, nhìn rất bắt mắt. Châu Tiểu Triện không nhịn được, cảm thán một câu: “Chị thử nói xem, phụ nữ các chị mùa hè mặc ít như vậy làm gì chứ? Mọi người không biết bây giờ là thời kỳ xảy ra rất nhiều vụ cướp giật, xâm phạm tình dục hay sao? Đều do mấy cặp giò đó gây họa cả!” Không thấy Bạch Cẩm Hi đáp lời, cậu ta ngoảnh đầu, bắt gặp cô đang soi cửa kính xe ô tô, vuốt tóc mái, hất cằm ngắm nghía. Không cần nghĩ cũng biết cô đang so sánh điều gì, Châu Tiểu Triện mở miệng hỏi: “Bà chị có thể đừng đỏm dáng như vậy nữa được không?” Bạch Cẩm Hi: “Không!” “Bó tay với bà chị!” Đúng lúc này, máy bộ đàm vốn im lìm từ sáng đến giờ cuối cùng cũng truyền đến giọng nói sang sảng của một người đàn ông trung niên: “Các tổ chú ý! Tôi là đồn trưởng. Năm phút sau triển khai hành động! Mọi người hãy phát huy tinh thần, để các đồng chí ở Cục nhìn thấy phong thái của đồn Quan Hồ chúng ta. Ai không làm được việc hoặc gây trở ngại, tôi sẽ trừ tiền thưởng tháng sau của người đó. Over!” Bình thường, Bạch Cẩm Hi và Châu Tiểu Triện rất hay nhại lại lời Đồn trưởng để pha trò nhưng vào thời điểm then chốt này, bọn họ đều tỏ ra nghiêm túc, nhìn đồng hồ, kiểm tra dùi cui và còng tay, nhẩm đếm ngược thời gian. Hành động bắt đầu. Đồn trưởng vừa hạ lệnh, hơn mười cảnh sát từ bốn phương tám hướng túa ra, trong giây lát đã bao vây kín hộp đêm. Bạch Cẩm Hi và Châu Tiểu Triện hành động nhanh nhất. Những người khác vừa mới xông vào đại sảnh, bọn họ đã vượt qua sự ngăn cản của mấy nhân viên bảo vệ, nhảy vào quầy bar, ấn người Giám đốc đang định gọi điện báo tin xuống bàn. Hiện trường lập tức được khống chế. Âm nhạc trong đại sảnh im bặt, các cô tiếp viên đứng túm tụm một chỗ, sắc mặt ai nấy tái mét, đám khách đưa mắt nhìn nhau. Bạch Cẩm Hi không có hứng thú với những “con cá nhỏ” này. Cô cùng Châu Tiểu Triện nhanh chóng xông lên tầng hai, bắt đầu kiểm tra đột xuất từng căn phòng một. Sau khi kiểm tra ba phòng có hoạt động mại dâm, một phòng tiêm chích ma túy, Bạch Cẩm Hi phát hiện ra điều bất thường. Trong những phòng khác, các cô tiếp viên, khách làng chơi, con nghiện nghe tin dữ liền chạy hết ra ngoài, khiến hành lang trở nên hỗn loạn. Chỉ có căn phòng ở trong cùng từ đầu đến cuối vẫn khép cửa, yên tĩnh như không có người. Khi rón rén tiến lại gần, áp tai vào cánh cửa, Bạch Cẩm Hi chợt nghe thấy giai điệu mang màu sắc ma mị, biến hóa và xao động ở trong phòng. Đó là bài “Hunger”, ca khúc chủ đề của bộ phim điện ảnh “Chiến dịch diều hâu.” Khe cửa còn tỏa ra mùi cafe xen lẫn mùi thuốc lá. Mùi cafe thơm nồng, không phải loại hòa tan của hộp đêm, mà là loại phin xay tại chỗ. Mùi thuốc cũng nồng nặc, chứng tỏ ai đó đã hút rất nhiều ở trong căn phòng kín. Bạch Cẩm Hi rút cây dùi cui từ thắt lưng, đập đập trong tay một cách thành thạo, khóe miệng nở nụ cười lạnh lùng. Vì mặc trang phục cảnh sát nên bộ dạng của cô lúc này vừa xinh đẹp vừa oai phong, khiến đám khách làng chơi bị bắt giữ trên hành lang không thể rời mắt. Châu Tiểu Triện đi theo sau cô, hắng giọng hỏi: “Lão đại, phá cửa vào chứ?” “Việc gì phải tốn công sức?” Bạch Cẩm Hi rút chìa khóa vừa lấy ở quầy bar ra mở cửa. Một tiếng “tách” vang lên, Bạch Cẩm Hi mở hé cánh cửa, đứng nép mình chuẩn bị xông vào bên trong. Nhưng cô chưa kịp có hành động tiếp theo, giọng nói đầy kích động của Châu Tiểu Triện ở sau lưng truyền tới: “Không được động đậy! Cảnh sát đây!” Bạch Cẩm Hi thật sự muốn đạp cho cậu ta một cái. Người tinh mắt đều nhìn ra căn phòng này có vấn đề, nhiều khả năng là nơi ẩn nấp của một tên trùm lớn cũng không biết chừng. Cũng có thể đối phương đã chuẩn bị sẵn vũ khí, hai bên sẽ xảy ra một cuộc đối đầu căng thẳng. Sắp đến thời khắc lập công, ai ngờ Châu Tiểu Triện lại đánh động đối phương, thế này còn đâu là cơ hội tốt? Cưỡi hổ khó xuống, Bạch Cẩm Hi đành vung cây dùi cui, hét lớn: “Cảnh sát đây! Cấm động đậy!” Cửa phòng mở toang. Một người phụ nữ xinh đẹp mặc xường xám đứng giữa phòng kinh ngạc nhìn bọn họ. Cô ta khoảng hai mươi tư, hai mươi lăm tuổi, dung nhan xinh đẹp, ánh mắt trong trẻo, nhưng trên vùng trán cũng lộ rõ vẻ phong trần. Bạch Cẩm Hi nhanh chóng đưa mắt quanh căn phòng, phát hiện nơi này chẳng khác nào chốn bồng lai tiên cảnh. Căn phòng này có thể được coi là một không gian cổ xưa vô cùng trang nhã, tĩnh mịch. Bên cạnh song cửa sổ màu trắng là một chậu hoa lan đang nở rộ. Bên cạnh giường bằng gỗ sưa treo hai chiếc đèn lưu ly tám góc, khiến cả căn phòng như chìm trong ánh sáng mông lung cổ kính. Ngoài ra, còn một tấm bình phong bằng gỗ lim rất lớn, trên vẽ con sông lớn và những vì tinh tú nhật nguyệt. Châu Tiểu Triện dường như bị chấn động bởi cảnh tượng trước mắt, nhất thời lặng thinh. Bạch Cẩm Hi ra hiệu cho cậu ta đưa cô gái ra khỏi phòng, còn mình quan sát đằng sau tấm bình phong. Nơi đó có một người đàn ông đang ngồi. Tấm bình phong che mất một nửa thân hình của người đàn ông, Bạch Cẩm Hi nhìn qua khe hở, thấy anh ta mặc áo sơ mi đen tuyền, hai chân vắt chéo, tay đặt trên đầu gối. Mùi cafe và thuốc lá chính là từ phương hướng của anh ta bay ra ngoài. Lúc này, cô gái kia né tránh bàn tay của Châu Tiểu Triện, sốt ruột mở miệng: “Đồng chí cảnh sát, chúng tôi chỉ đang uống trà trò chuyện, không làm việc gì khác!” Bạch Cẩm Hi và Châu Tiểu Triện đều hướng ánh mắt về phía cô ta. Không đợi Bạch Cẩm Hi lên tiếng, Châu Tiểu Triện đã nghiêm giọng: “Cảnh sát đang phá án, miễn nói nhiều! Cô mau theo tôi ra ngoài!” Ai ngờ người phụ nữ không chịu, quay sang Bạch Cẩm Hi: “Anh chị có quyền phá án, chúng tôi cũng có quyền riêng tư. Chúng tôi không làm chuyện phạm pháp, anh chị... Anh chị không thể quấy rầy.” Bạch Cẩm Hi mỉm cười nhìn cô ta. Người phụ nữ này cũng thú vị thật đấy. Cô gái tên Tư Tư tiếp tục bảo vệ người đàn ông ngồi sau tấm bình phong: “Chúng tôi thật sự không làm gì, anh chị...” Châu Tiểu Triện hơi đau đầu. Làm cảnh sát lâu như vậy, đây là lần đầu tiên cậu ta gặp một cô tiếp viên yêu cầu cảnh sát đừng làm phiền khách làng chơi của mình. Bạch Cẩm Hi cười cười, gật đầu với Tư Tư, sau đó quay sang người đồng nghiệp, cất giọng lạnh lùng và dứt khoát: “Đưa ra ngoài! Còn lôi thôi nữa thì còng tay cô ta lại!” Tư Tư không ngờ một nữ cảnh sát nhìn có vẻ dịu dàng xinh đẹp lại làm việc nhanh gọn, thô lỗ như vậy. Cô ta tròn mắt kinh ngạc, nhưng cũng không dám mở miệng, chỉ liếc về phía tấm bình phong bằng ánh mắt lo lắng rồi bị Châu Tiểu Triện đưa ra ngoài. Sau đó, Châu Tiểu Triện nhanh chóng quay lại, thuận tay đóng cửa. Hai người cùng quan sát người đàn ông ở sau tấm bình phong. Bạch Cẩm Hi cất cao giọng: “Anh hãy ra ngoài ngay. Mời anh về đồn lấy lời khai, nếu không phạm pháp, chúng tôi sẽ không đổ oan cho anh.” Châu Tiểu Triện nghi hoặc liếc cô một cái. Với tính cách bộc trực của Bạch Cẩm Hi, bình thường, cô đã xông ra sau bình phong, lôi người đàn ông kia ra ngoài từ lâu. Hôm nay, cô tự dưng tỏ thái độ nhẫn nại, còn giải thích với đối phương nữa. Thật ra, Bạch Cẩm Hi đã sớm có phán đoán. Qua vẻ mặt của Tư Tư, có thể thấy bọn họ đúng là không làm chuyện phạm pháp. Nhưng một người đàn ông giấu mình ở chốn nhơ bẩn này, chắc cũng chẳng tử tế gì. Không biết bọn họ đang làm gì? Lẽ nào đúng như người phụ nữ vừa rồi nói, chỉ đắp chăn nói chuyện thuần khiết thôi sao? Thế là Bạch Cẩm Hi nổi lòng hiếu kỳ. Trực giác báo cho cô biết, người đàn ông này chắc chắn có vấn đề. Vì vậy, cô mới nhẫn nại thăm dò một phen. Sau giây phút trầm mặc ngắn ngủi, người đàn ông cuối cùng cũng mở miệng. Tuy nhiên, Bạch Cẩm Hi không thể ngờ, anh ta lại dùng ngữ khí như vậy trả lời cô. Giọng nói trầm thấp, thể hiện sự lạnh nhạt, không vui và cao ngạo vang lên: “Hai người ở chi cục nào?” Bạch Cẩm Hi ngây ra. Châu Tiểu Triện đứng sau lập tức trả lời mà không suy nghĩ: “Chúng tôi đến từ đồn cảnh sát Quan Hồ.” Bạch Cẩm Hi hết nói nổi. Cô thật sự muốn dùng ánh mắt giết chết cậu ta. Bây giờ tình hình vẫn chưa rõ ràng, cậu ta thành thật như vậy làm gì chứ? Trước ánh mắt hung dữ của Bạch Cẩm Hi, Châu Tiểu Triện mới có phản ứng. Việc gì cậu ta phải khai báo với đối bị tượng nghi là khách làng chơi? Hơn nữa còn là phản xạ có điều kiện như báo cáo với cấp trên? Cậu ta gãi đầu, ngoan ngoãn ngậm miệng. Bạch Cẩm Hi đã mất hết kiên nhẫn. Nhưng vừa định đi vào trong, bộ đàm ở thắt lưng cô đột nhiên reo vang. “Khụ khụ... Tiểu Bạch đấy à?” Bạch Cẩm Hi: “Đồn trưởng!” Ngữ khí của Đồn trưởng trở nên vô cùng nghiêm nghị: “Cô và Tiểu Triện hãy lập tức rời khỏi căn phòng đó. Cô không được động đến người ta, cũng không được phép hỏi bất cứ điều gì.” Bạch Cẩm Hi và Châu Tiểu Triện cùng sửng sốt, ngẩng đầu nhìn tấm bình phong. Không được động đến người? Không được phép truy vấn? Giây tiếp theo, hai người đành đi ra ngoài. Bạch Cẩm Hi không nhịn được, lại quay đầu, phát hiện người đàn ông đã đứng dậy. Ánh đèn từ ngoài cửa sổ hắt vào, khiến bóng của người đàn ông đổ dài trên tấm bình phong. Trong căn phòng đầy phong vị cổ xưa, hình bóng đó toát ra vẻ yên tĩnh và cô độc. Sau khi lái xe rời khỏi hộp đêm, Châu Tiểu Triện hỏi: “Lão đại, gã ở trong căn phòng đó không biết là nhân vật thế nào nhỉ?” Bạch Cẩm Hi đáp: “Điều này còn phải hỏi sao? Chỉ có hai khả năng: Một là cảnh sát nằm vùng, hai là nhân vật mà Đồn trưởng không thể đắc tội.” Châu Tiểu Triện bừng tỉnh, lại nói: “Chúng ta có cần đi hỏi Đồn trưởng không?” “Không cần!” Bạch Cẩm Hi trả lời dứt khoát: “Đồn trưởng tỏ ra bí mật như vậy, chúng ta có hỏi cũng vô ích. Khi nào muốn nói, ông ấy tự nhiên sẽ tiết lộ.” Châu Tiểu Triện “vâng” một tiếng, vài giây sau lại mở miệng: “Em cảm thấy người đó hơi giống xã hội đen. Không biết anh ta là xã hội đen thật hay cảnh sát nằm vùng nữa?” Bạch Cẩm Hi lặng thinh. Xã hội đen hay cảnh sát nằm vùng ư? Khí chất của người đó có vẻ giống, dù yên tĩnh nhưng khó che giấu sự ngông cuồng, trong xa cách lại toát ra vẻ khiêu khích. Tóm lại là không giống người tử tế. Người ở hộp đêm nhanh chóng bị áp giải về đồn cảnh sát, ngoài cửa bị niêm phong. Cảnh tượng này thu hút sự chú ý của vô số người qua đường, bên ngoài trở nên rất lộn xộn mất trật tự. Tư Tư là cô tiếp viên duy nhất ở lại an toàn. Tất nhiên cô ta biết, sở dĩ mình gặp may là nhờ người đàn ông ở trong phòng. Đợi cảnh sát rút đi hết, cô ta âm thầm quay về căn phòng đó. Người đàn ông đang ngồi ở ngoài ban công uống cafe, ngắm nhìn đường phố lấp lánh ánh đèn. Vẻ mặt của anh lẫn vào sắc đêm nên rất mơ hồ, một cánh tay buông thõng bên thành ghế, ngón tay kẹp điếu thuốc lá. Chiếc gạt tàn ở bên cạnh đã đầy tàn thuốc. Tư Tư vô thức không dám tiến lại quá gần người đàn ông. Cô ta kéo chiếc ghế ngồi bên cạnh, cất giọng đầy quan tâm: “Hai cảnh sát đó không gây khó dễ cho anh chứ?” Người đàn ông mỉm cười: “Không.” Tư Tư thở phào nhẹ nhõm: “Cô gái hôm nay đến đây khá nổi tiếng, là hoa khôi của ngành cảnh sát, nghe nói khả năng phá án cũng rất lợi hại. Em còn lo cô ta không tha cho anh.” Người đàn ông hít một hơi thuốc, không tiếp lời. Tư Tư ngẫm nghĩ, lại nói: “Có điều cô gái đó rất xinh đẹp, vừa xinh đẹp lại vừa giỏi giang.” Người đàn ông búng tàn thuốc, thờ ơ đáp: “Trong cuộc đời này, tôi ghét nhất là nữ cảnh sát.",
  "nextChapter": "https://gacsach.top/doc-online/truy-tim-ky-uc-chuong-02",
  "prevChapter": "https://gacsach.top/truy-tim-ky-uc_dinh-mac.full"
}