{
  "title": "Cửu Cung Tế - Chương 02",
  "url": "https://gacsach.top/doc-online/cuu-cung-te-chuong-02",
  "content": "Cửu Cung Tế Chương 2 gacsach.com Sau hôm đó, Đông Phương Hạo quả thực triệu kiến Duệ Khâu Minh, nhưng lại thực sự đem hắn lưu lại trong triều là điều Khuất Bình không ngờ tới. Hắn biết rõ việc này đã là sáng sớm ngày hôm sau. Có người đang lén bình luận chuyện này thì bị Khuất Bình vô tình nghe thấy, lúc đó hắn đang chờ đợi Hoàng Thượng triệu kiến, từ trong miệng các cung nữ bưng trà đưa nước mà tình cờ nghe được. “Hoàng Thượng nhìn thấy Duệ Khâu Minh nha, có một nháy mắt bị thất thần.” Cung nữ nói, còn bỏ thêm một câu, “là ta thấy tận mắt”. “A? Thật không? Duệ Khâu Minh thực sự... tuấn mỹ đến như vậy sao?” Có cung nữ khác liền hỏi. “Theo ta xem nha, thì chỉ là mỹ hơn người thường một ít mà thôi a.” Lại có người nói, ngữ khí có chút khinh thường, thuận miệng lại thêm một câu, “Nếu bàn về tướng mạo, ai có thể xuất sắc hơn so với Hoàng Thượng?” “Còn có Khuất đại nhân.” Lập tức có người phụ họa. “Đúng nha, bản thân ta cảm thấy Duệ Khâu Minh không được tốt lắm, mới nhìn còn tưởng là nữ nhân! Sao có thể đem ra so sánh cùng Hoàng Thượng và Khuất đại nhân nha.” “Nói không sai.” Cung nữ mới vừa nói Duệ Khâu Minh đẹp mắt lúc này lại quay ngược gật đầu không thôi. Mấy người đang bàn luận hăng say, không chú ý thấy Khuất Bình từ phía đối diện đi tới. “Khuất... Khuất đại nhân.” Người đầu tiên nhìn thấy hắn, luống cuống lên tiếng, khuôn mặt “xoạt” cái đỏ bừng lên, vội vã hành lễ. Các cung nữ ở bên nàng nghe được một tiếng “Khuất đại nhân”, vội vàng ngừng lời, lắp bắp liếc nhìn hắn, lại cúi gằm xuống. Sắc mặt Khuất Bình vẫn như thường khi, bình tĩnh tự nhiên, dường như vừa rồi cái gì cũng không nghe thấy, không hề có phập phồng, mà ngay cả lông mày cũng không còn giơ lên thoáng cái, chỉ nhìn về phía các nàng coi như nhận lễ, liền tiếp tục đi tới. “Làm ta sợ muốn chết...” Chờ Khuất Bình đi xa mới có một cung nữ thở phào một cái, vỗ vỗ ngực nói. “May là gặp được chính Khuất đại nhân.” Cung nữ khác nói ra. “Đều tại ngươi, từ nay về sau đừng đứng ở hành lang mà nói lung tung.” Một cung nữ bên cạnh lấy tay nhẹ nhàng đụng vào cung nữ số 1, lên tiếng. “Bất quá nha, Khuất đại nhân thật sự là...” Cung nữ số 1 tuy nhẹ gật đầu, lại mở miệng nói, “... có một loại khí chất khiến người ta vừa thấy đã... ta cũng không biết phải hình dung như thế nào.” Một cung nữ có tài học vừa nghe liền cười nói, “Khuất đại nhân nha, luận bề ngoài thì thấy thanh tao tinh khiết trần thế bất nhiễm, cũng không xa hoa, cùng các vị đại nhân khác đều không giống. Luận tài ba, chưa đến ba mươi tuổi đã là Tả thừa tướng đương triều, dưới một người trên vạn người, loại khí chất này phong thái này, người bình thường há có thể so sánh được?” Một phen đàm luận đã khiến các cung nữ khác liên tục gật đầu. “Tốt lắm tốt lắm, không cần phải nghị luận nữa”. Bên cạnh có tiếng nhắc nhở, lúc này những cung nữ kia mới chuyển bước ra khỏi hành lang. “Là Khuất đại nhân nha.” Khuất Bình đi vào Đình Tuyên điện liền có người đón chào. Khuất Bình nhìn lại, nguyên lai là Ngụy thừa tướng. “Khuất đại nhân đã biết tin rồi a?” Ngụy thừa tướng vẻ mặt tươi cười đầy giả dối, nhìn Khuất Bình nói. “Ân.” Khuất Bình chỉ khẽ gật đầu. Ngược lại đến phiên Ngụy Khuê Nguyên giật mình, hắn cười, cố che dấu vẻ kinh ngạc, “Không nghĩ tới mạng lưới tin tức của Khuất đại nhân so với ta còn linh thông nhiều lắm.” “Chỉ là do trùng hợp mới biết được mà thôi, ngược lại cũng vừa đúng lúc thư giải được một nỗi tâm sự không nhỏ trong lòng Ngụy thừa tướng a.” Khuất Bình lãnh đạm nói. “Đâu có, đâu có! Nếu nói ra cũng phải là Hoàng Thượng anh minh, biết ta trước sau một mảnh trung tâm như một.” Ngụy thừa tướng mày dạn mặt dày nói, sau đó liếc xéo Khuất Bình, giả mù sa mưa mà hỏi thăm, “Khuất đại nhân có ý kiến gì sao?” “Hoàng Thượng đều tự có chủ trương, Khuất Bình lại có thể có ý kiến gì?” Thần sắc Khuất Bình vẫn nhất phái lạnh nhạt. Ngụy Khuê Nguyên đối với loại thái độ nước chảy mây trôi này của Khuất Bình hận đến nghiến răng nghiến lợi, bởi vì cái loại thái độ này khiến hắn luôn luôn cho đến tận bây giờ cũng không sờ thấu nhược điểm của người này. Lâm triều rồi lại bãi triều, Khuất Bình bị Đông Phương Hạo gọi ở lại. Chờ quan viên tất cả đều lui xuống, trong đại điện chỉ còn lại có hai người. Chỉ là Đông Phương Hạo tựa hồ không có ý định mở miệng, chỉ lẳng lặng nhìn Khuất Bình. “Hoàng Thượng gọi thần ở lại là vì việc của Duệ Khâu Minh?” Thấy Đông Phương Hạo muốn nói lại thôi, Khuất Bình liền lên tiếng đánh vỡ trầm mặc. Đông Phương Hạo sững sờ, nhưng dường như nghĩ rằng Khuất Bình từ trong miệng Ngụy Khuê Nguyên hẳn là đã biết việc này, lại khôi phục vẻ mặt như cũ. (Nha nha, trẻ nhỏ làm việc xấu bị người lớn biết! =.=) “Đúng vậy, ngươi cũng đã biết.” Đông Phương Hạo thở dài. Khuất Bình chỉ nhìn y, không nói gì. “Ngươi không hỏi ta nguyên nhân?” Đông Phương Hạo một tay vịn cằm, thân thể nghiêng về phía trước. “Chỉ cần Hoàng Thượng cảm thấy hắn là người có thể sử dụng, Khuất Bình cũng không nên nói thêm cái gì.” Khuất Bình lãnh đạm. Ánh mắt Đông Phương Hạo lập loè, “Nếu như lý do không phải vậy?” Khuất Bình nhìn thẳng vào y, nhất thời không hiểu ý, sửng sốt một lát mới nói, “Thần chỉ có thể khuyên Hoàng Thượng không nên làm những việc dư thừa.” Đông Phương Hạo nhìn hắn thật lâu, đột nhiên rủ mắt xuống, thấp giọng nói một câu, “... Chỉ là người nọ có mái tóc cùng thái phó quá mức giống nhau.” Cũng đen thuần và mượt như tơ lụa. Duệ Khâu Minh người tuy đẹp, nhưng cái khiến Đông Phương Hạo quyến luyến lại chỉ là một khía cạnh tương tự với người trong lòng của y. Khuất Bình trong lòng ngỡ ngàng cả kinh, thần sắc lại vẫn tỉnh táo như thường ngày. “Nếu không có chuyện gì khác, thần xin được cáo lui.” Trong điện rất yên tĩnh, những lời này của Khuất Bình cứ quanh quẩn khắp trong đại điện, thật lâu không ngớt. Đông Phương Hạo nhất thời không đáp, rủ xuống con mắt nửa ngày mới ngẩng đầu lên. “Theo ta đi vấn an mẫu hậu a?” Ngữ khí của Đông Phương Hạo rất mềm, xen lẫn một tia mệt mỏi, ánh mắt có chút ảm đạm. Khuất Bình thoáng sững sờ, nhìn vào trong mắt Đông Phương Hạo, nhận ra ở đó một chút mềm yếu, thậm chí còn có chứa ý vị làm nũng như khi còn bé, Khuất Bình biết rõ đối với... cái dạng này Đông Phương Hạo, mình không sao đành lòng khước từ, cũng căn bản không có cách khước từ. Có lẽ Đông Phương Hạo từ lâu đã biết rõ điểm ấy a. Vì vậy, trong mắt Khuất Bình có một chút tiếu ý, lại thêm một tia trìu mến, hắn gật đầu đáp ứng, “Hảo.” Mẫu thân của Đông Phương Hạo, Lý Quân, cũng là Đương kim Hoàng Thái hậu. Đông Phương Hạo dẫn Khuất Bình theo hành lang phía Tây quanh co khúc khuỷu đi vào Xuân Hoa cung — tẩm cung của Hoàng thái hậu. Lý Quân khi còn là Quý phi thân thể đã yếu nhược, những năm này tuy một mực ăn thuốc bổ, lại vẫn không mấy khởi sắc. Bà biết người đến là Đông Phương Hạo nên trực tiếp nằm nghỉ trên giường tiếp kiến, dù sao con ruột, cũng không còn cái gì hảo cấm kỵ. Nhìn thấy Đông Phương Hạo đến cùng với Khuất Bình, khuôn mặt tái nhợt của Lý Thái Hậu bừng lên một tia huyết sắc, một đôi mắt phượng cũng cong lên, hiển nhiên là cao hứng phi thường. Lúc này thấy hai người sóng vai mà đứng, một người khí độ ung dung, một người thần thái phi dương khoan khoái, ở trong mắt Thái hậu thật là hài hòa lại càng thêm hài hòa. Khuất Bình thấy Lý Thái hậu, đang muốn bái kiến, lại bị Đông Phương Hạo giữ chặt lại. (Haha, ảnh ghét A Bình quỳ tới quỳ lui!) Kỳ thật Lý Quân thấy Khuất Bình cũng đang muốn miễn lễ, không nghĩ tới lại bị con của mình vượt lên trước, bà không khỏi thật sâu nhìn Đông Phương Hạo một cái. “Khuất thái phó không cần đa lễ.” Xuất phát từ lễ tiết, bà vẫn nói như vậy một câu, đưa tay ra hiệu,“Ngồi đi.” Bên giường có một cái ghế dựa, thế nhưng Đông Phương Hạo hết lần này tới lần khác chỉ ngồi ở bên mép giường, nắm lấy tay của mẫu thân. “Khuất thái phó, mời ngồi.” Lý Quân biết rõ ý tứ con trai bà, cười cười còn nói một tiếng. Khuất Bình cũng không nói gì nữa, hạ thấp người nhận ân sủng liền ngồi xuống. “Khuất Bình gần đây luôn không có thời gian tới thăm Thái hậu, không biết Thái hậu bệnh tình có gì khởi sắc?” “Nhìn thấy các ngươi tới, bệnh của ta liền tốt hơn phân nửa.” Lý Thái Hậu nhìn Khuất Bình, khuôn mặt không khỏi giãn ra thư thái, cười nói, “Huống hồ Khuất thái phó người dù chưa đến, trong lòng vẫn luôn quan tâm lo lắng cho ta, so với đứa con chỉ biết tống đến cho ta vô số trân quý dược thuốc tốt hơn nhiều lắm.” Nói, nàng liếc mắt nhìn Đông Phương Hạo, Đông Phương Hạo cũng không phản bác, chỉ cười nói, “Vậy chúng ta sẽ thường xuyên đến, không tốt sao?” “Hảo, hảo.” Lý Thái hậu cười đến lông mi cũng cong lên, tuy tuổi có chút lớn, khóe mắt cũng nhiều nếp nhăn, nhưng từ đường nét trên khuôn mắt vẫn có thể nhận ra phong thái thần vận của lý quý phi năm xưa, hẳn là khuynh quốc khuynh thành. Lý Thái Hậu lại chuyển hướng nhìn Khuất Bình, thấy hắn đáy mắt trầm tĩnh, nàng không khỏi âm thầm tán thưởng. Từ lúc hắn trở thành Thái phó của Đông Phương Hạo đến nay đã có mười năm, hắn vẫn luôn làm bạn bên cạnh mẫu tử bọn họ, cùng bọn họ trải qua mưa gió trong chốn thâm cung, còn trợ giúp con của bà leo lên ngôi vị Hoàng Đế. Nhiều năm như vậy, cũng coi như là bà nhìn hắn từ từ thành công, càng xem càng cảm thấy ở hắn mơ hồ có một loại quyết đoán nội liễm, dù cho hiện tại quyền cao chức trọng, ở tận sâu trong đôi mắt vẫn là nhất phái lạnh nhạt thanh minh. Được người như vậy phù trợ, Hạo nhi thật sự là có phúc. Vì vậy bà đưa tay nắm lấy tay Đông Phương Hạo, nhìn y và nói, “Hạo nhi, những năm gần đây mẫu hậu cảm giác thân mình ngày càng suy sút, ngươi lại quý vi Hoàng Thượng của thiên hạ thần dân, mọi chuyện đều cần phải quan tâm, mẫu hậu cũng không muốn trở thành gánh nặng của ngươi, ngươi muốn làm như thế nào cho tốt liền làm, chỉ có hai chuyện tối trọng yếu ngươi không thể quên, một là phải giống như phụ hoàng ngươi, làm một Hoàng Đế tốt...” Đông Phương Hạo trịnh trọng gật đầu, “Hạo nhi biết rõ.” “Còn một chuyện chính là phải hảo hảo đối đãi thái phó của ngươi. Biết không?” Nhìn Thái hậu, Khuất Bình cảm thấy trong lòng tràn đầy ấm áp, mẫu thân hắn qua đời rất sớm, từ khi hắn ở lại bên cạnh Đông Phương Hạo, Lý Quý phi đối đãi với hắn cùng Đông Phương Hạo không khác, với hắn mà nói, bà giống như như nửa mẫu thân. Tuy nói hiện tại không có thời gian thường thường đến thăm bà, nhưng hắn lúc nào cũng quan tâm bệnh trạng cùng thân thể của Lý Thái hậu, cho dù bận mấy cũng không khi nào dám chậm trễ. Lúc này nghe lời Lý Thái sau căn dặn Đông Phương Hạo, Khuất Bình không khỏi khẽ giật mình, Lý Thái hậu lại chỉ mỉm cười nhìn hắn, trong mắt hàm chứa từ ái. “Nhi thần nhất định sẽ.” Đông Phương Hạo cũng nhìn về phía Khuất Bình, nói ra lời hứa hẹn. (Ka ka ka, đây là hẹn ước có mẫu thân làm chứng a! ^^) “Về điểm này ta quả thực rất yên tâm.” Lúc này Lý Thái hậu đột nhiên hé miệng cười, “ Ngươi còn nhớ rõ cái lần ngươi đại náo Trì Thanh Cung sao?” Đông Phương Hạo không khỏi sững sờ, lại lập tức gật đầu cười khổ, “Nhi thần đương nhiên nhớ rõ.” Nói đến sự kiện kia, Khuất Bình cũng không rõ ràng lắm, bởi vì lúc ấy hắn đang làm việc ở phương Bắc, bởi vì Hoàng Hà vỡ đê mà trễ nải ngày về. Nhưng chuyện khiến hắn không nghĩ tới chính là vì mình không thể đúng hạn trở lại kinh, Đông Phương Hạo liền lo lắng hắn là đã xảy ra chuyện, vì tìm hắn lại đại náo để xuất cung. Về phần Đông Phương Hạo nháo sự như thế nào, lúc sau Khuất Bình hỏi, Đông Phương Hạo cũng luôn che che giấu giấu nói cho qua, vì vậy Khuất Bình cũng không truy hỏi. Lần này Lý Thái hậu đột nhiên nhắc tới, làm cho Khuất Bình không khỏi lại hồi tưởng đến, nghe ngữ khí Lý Thái hậu, hiển nhiên đó lại là một đại sự. “Hoàng Thượng xác thực là có chút tính tình xúc động.” Khuất Bình khẽ cười nói. “Hạo nhi a, có đôi khi quá sức bốc đồng, cũng may còn có Khuất thái phó, cũng chỉ có ngươi mới trị được hắn.” Lý Thái hậu lúc này tiếp lời, cũng có chút thở dài. Khuất Bình chỉ cười nói, “Hoàng Thượng hiện tại đã trưởng thành, hắn đều có đúng mực, Thái hậu không cần quá mức âu lo.” “Thật vậy là tốt rồi.” Lý Thái hậu cười chuyển hướng Đông Phương Hạo, còn nói thêm, “Hạo nhi a, có một số việc vi nương cũng không ép ngươi, chỉ cần ngươi có thể làm được hai chuyện này, mẫu hậu liền cảm thấy mỹ mãn.” Đông Phương Hạo hiển nhiên hiểu “Có một số việc” mà mẫu thân ám chỉ là chuyện gì, đến tuổi của hắn, thân Đế vương đã sớm hậu cung mỹ nhân ba nghìn, có lẽ liền hoàng nhi đều đã có. Nhưng hôm nay hắn lại vẫn cô độc, bên người không một Tần phi, dù cho có hạ thần thượng tấu, Đông Phương Hạo cũng một mực không để ý tới. Bất quá thân ở hoàng cung, Lý Quân tự mình đã có nhiều trải nghiệm, mấy chuyện tinh tế như thế này bà sớm đã nhìn thấu, có lẽ cũng bởi vậy bà mới nói những lời ấy. Huống chi — Lý Thái hậu nhìn Khuất Bình đang bình tĩnh liễm mắt lắng nghe ở một bên, lại nhìn Đông Phương Hạo, bà chỉ muốn hết thảy thuận theo tự nhiên là tốt nhất, thế nhưng hai đầu lông mày vẫn không khỏi hiện ra một tia thần sắc âu lo.",
  "nextChapter": "https://gacsach.top/doc-online/cuu-cung-te-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cuu-cung-te-chuong-01-2"
}