{
  "title": "Vụ bí ẩn Cái sọ biết nói - Chương 07",
  "url": "https://gacsach.top/doc-online/31307/vu-bi-an-cai-so-biet-noi-chuong-07.html",
  "content": "Vĩnh Biệt, Socrate! Vừa về đến Thiên Đường Đồ Cổ, Hannibal và Peter bị thím Mathilda giao việc cho đến giờ ăn trưa. Đúng lúc đó, Bob về đến, sau khi làm xong nửa ngày ở thư viện thành phố. Khi ăn xong miếng tráng miệng cuối cùng, ba thám tử tập trung ở xưởng với cái rương cũ giấu dưới tấm bia. Hannibal kể những gì xảy ra trong buổi sáng, mà Bob vẫn chưa biết, rồi nói thêm: - Theo bà Zelda, tiền đã biến mất bằng một cách nào đó, vụ mất này có liên quan đến Gulliver Vĩ Đại. - Có thể ông ấy lấy tiền rói bỏ trốn ra nước ngoài - Bob gợi ý. Hannibal lắc đầu kịch liệt. - Không. Bà Zelda có cho mình biết là ông đang cần giúp đỡ. Ông không còn thuộc thế giới con người nữa, rằng ông đã chết nhưng vẫn đang sống, rằng bà và dân Bohêmiêng mong thấy ông trở về với cuộc sống bình thường. Chắc chắn toàn bộ câu chuyện khá rối rắm, nhưng mình đã suy ra rằng Gulliver không mất tích cùng với số tiền, mà do số tiền này. - Có thể ông ấy giấu tiền trong rương - đến lượt Peter đề nghị. Hay có thể có một băng cướp toan cướp tiền? Các cậu có nhớ anh Fred Brown đã nói gì không? Có nhưng kẻ mờ ám đang quan tâm đến Gulliver, trước khi ông biến mất. - Nhưng tại sao ông lại để tiền trong rương? - Hannibal bắt bẻ - Nhưng đây cũng là một khả năng phải xem xét. Ta phải lục cái rương này thêm một lần nữa! Rất tiếc! Nửa tiếng sau, sau khi đã nhìn qua kỹ lưỡng tất cả những thứ chứa trong rương. Ba Thám Tử trẻ cũng không biết dược gì nhiều hơn trước. - Không có gì! - Peter thở dài để kết luân. - Một số tiền bằng tờ bạc lớn có thể dược giấu trong vải lót của hành lý - Hannibal nói - Xem này… trong góc trái… vải lót bên trong rương có chỗ rách nhỏ. - Cậu nghĩ tiền có thể giấu trong đó hả? - Bob hói. Lỗ rách này nhỏ quá. Bob vừa nói vừa cúi xuống thò ngón trỏ vào chỗ rách. - Có một cái gì đó! - Bob xúc động la lên. Có, có! Tờ giấy... có thể là một tờ giấy bạc! Bob thật cẩn thận rút tờ giấy ra, đưa cho Hannibal và Peter xem. - Không phải là tiền - Bob nói - Chỉ là bức thư cũ. - Hừm! - Hannibal nói khẽ - Xem nào... Thư gửi Gulliver, tại khách sạn, và theo dấu trên phong bì thì cách đây khoảng một năm. Vậy là ông nhận được trước khi mất tích. Sau khi đọc thư, ông đã xé một góc vải lót trong rương để giấu thư vào đó. Điều này chứng tỏ rằng bức thư rất quan trọng đối với ông. - Có thể thư có nói đến số tiền mà bà Zelda đã đề cập đến - Bob gợi ý - hoặc có thể thư cung cấp manh mối nào đó về tiền. Đọc nhanh đi, Babal! Mình dám cá phong bì này chứa một tấm các hay cái gì đó như vậy! Peter và Bob xích lại gần Hannibal. Thám tử trưởng rút một tờ giấy ra khỏi phong bì. Trên đó chỉ có vài chữ viết tay. Hannibal đọc lớn tiếng: Bệnh viện Nhà tù Quốc gia 17 tháng bảy Gulliver thân, Spike Neely, bạn xà lim cũ, đang viết cho anh đây. Hiện tôi đang nằm ở bệnh viện nhà tù và có lẽ không còn sống được bao lâu nữa. Tôi có the63 cầm cự thêm được năm ngày nữa, hay ba tuần, hay thậm chí hai tháng. Bác sĩ cũng không biết chính xác. Nhưng dù gì, đã đến lúc chào vĩnh biệt anh. Nếu có đi Chicago, anh hãy ghé thăm ông anh họ Danny Street của tôi. Chào anh ấy dùm tôi. Tôi muốn viết cho anh dài hơn, nhưng không thể. Bạn anh. SPIKE. - Chỉ là một bức thư bình thường thôi - Peter thất vọng thở dài. Của một người mà Gulliver đã quen khi ngồi tù. Chẳng có gì. - Biết đâu! - Hannibal nói. - Nếu thư không quan trọng - Bob nhận xét - thì tại sao Gulliver phải giấu làm gì? - Đúng! - Hannibal tán thành. Phải, tại sao lại phải giấu? Rõ ràng ông ấy cho rằng thư quan trọng, vì một lý do nào đó. Peter gãi đầu. - Dù sao, thư không cung cấp thông tin gì về số tiền biến mất. - Spike Neely đang nằm viện khi viết thư này - Bob nói - Dường như thư của tù nhân viết luôn bị kiểm duyệt trước khi gửi đi. Nên Spike Neely không thể đề cập đến tiền, nếu không sẽ bị lộ ngay. - Trừ phi ông ấy có nói một cách kín đáo - Hannibal nói. - Ý cậu nói... bằng cách viết thư bằng mực vô hình hay một có gì đó đại loại như vậy hả? - Peter hỏi. - Đó là một khả năng. Mình đề nghị ta vào bộ tham mưu để phân tích cái thư này đi! Hannibal bước về hướng máy in vừa được ba bạn sửa lại. Ngay phía sau là tấm lưới sắt kê vào tường. Thám tử trưởng kéo lưới ra, làm lộ cửa vào chính của bộ tham mưu. Đường Hầm số Hai này là một ống sắt khá dài và đường kính lớn, ống bị chôn vùi dưới một núi đồ phế thải và dẫn vào ngay phía dưới bộ tham mưu của Ba Thám Tử Trẻ, là một xe lán cũ mà chú Titus đa tặng cho cháu. Xe lán bị những dùng đồ cũ xung quanh che giấu hoàn toàn. Hannibal chui vào ống nước, rồi đến Bob, sau cùng là Peter. Khi đến phía dưới xe lán, ba bạn kéo cửa sập lên chui vào bên trong bộ tham mưu. Ba Thám Tử Trẻ đã bố trí một phòng thí nghiệm nhỏ xíu trong sào huyệt mật của mình. Ba bạn có kính hiển vi và các dụng cụ thiết yếu khác. Phòng thí nghiệm này quá nhỏ và chỉ chứa được một người một lần. Nên Hannibal chỉ vào một mình để xem xét bức thư, trong khi Peter và Bob chờ trước cửa. - Không thấy gì! - Hannibal thông báo sau một hồi. Bây giờ mình sẽ thử tìm xem có mực vô hình không. Hannibal lấy một lọ axít, rót một ít vào dĩa thủy tinh. Rồi cậu đặt bức thư phía trên hơi axít, di chuyển qua lại nhẹ nhàng. Không thấy dấu hiệu nào xuất hiện trên giấy. - Đúng như mình nghĩ - Hannibal nói. Làm sao tù nhân có được mực vô hình để viết thư nổi. Tất nhiên là có thể lấy nước chanh! Nước chanh là một trong các loại mực vô hình. Khi ta dùng mực này để viết, thì không thấy chữ viết, nhưng nếu làm nóng giấy, thì nét chữ viết bằng nước chanh sẽ hiện rõ lên. Ta sẽ kiểm tra xem Spike Neely có dùng mẹo này không. Hannibal bật cái lò ga nhỏ. Rồi cầm hai góc tờ giấy, thám tử trưởng giữ trên ngọn lửa ở khoảng cách xa. - Lại không thấy gì! - Chẳng bao lâu Hannibal thông báo - Bây giờ ta hãy thử phong bì xem sao. Nhưng tất cả các thử nghiệm đối với phong bì đều âm tính. Hannibal thất vọng. - Dường như thông điệp này đúng chỉ là một bức thư bình thường - Hannibal thở dài - Vậy mà sau khi nhận được thư Gulliver đã giấu nó. Tại sao ông lại làm thế? - Có thể ông nghĩ thư chứa một manh mối nào đó, mà chính ông không tìm ra nổi - Bob gợi ý - Nghe này! Giả sử khi ở trong tù, tên Spike Neely đó đã nói với Gulliver về một số tiền giấu đâu đó, mà không tiết lộ chỗ giấu. Nguyên nhân chỉ tâm sự một nửa thôi à? Thì Gulliver là bạn và Spike Neely nghĩ rằng nếu lỡ mình có bề gì, thì Gulliver có thể hưởng được. Sau này, khi nhận được thư từ người bạn xà lim đang hấp hối, Gulliver tự nhủ rằng Spikp Neely đã gửi thư để tiết lộ một cách kín đáo chỗ giấu tiền. Nhưng do Gulliver không giải được bức thư bí ẩn, ông giấu nó đi để dành sau này sẽ nghiên cứu. - Lý luận rất hay, Bob à - Hannibal tán thành. - Khoan đã! Mình nói chưa xong. Mình nghĩ rằng có những tội phạm khác, từng quen với Spike Neely, biết được rằng Spike có viết thư cho Gulliver. Thế là bọn chúng nghĩ rằng Gulliver biết về số tiền và chỗ giấu tiền, lao theo nhà ảo thuật. Gulliver hoảng sợ, nhưng không dám báo cảnh sát, vì không có chứng cớ gì. Ông khiếp sợ khi nghĩ rằng bọn cướp có thể tưởng ông biết về bí mật của Spike Neely và sẽ tra tấn để bắt ông khai ra. Ông chỉ còn nghĩ đến việc thoát khỏi bọn chúng. Rồi ông quyết định biến mất. Theo các cậu, chuyện này có thể là như vậy chứ ? - Có thể, Bob à - Hannibal tuyên bố. Thậm chí mình cho là rất có thể. Mình tin là mọi việc đã diễn ra như cậu tưởng tượng. Điều rắc rối là ta xem xét ra kỹ bức thư mà không thấy thông điệp bí mật nào. Mình suy ra rằng Spike Neely đã không gửi bức thông điệp nào. Thậm chí Spike đã không hề thử làm như vậy, vì biết thư sẽ bị nhà tù kiểm duyệt. - Trong khi đó, thì có người nghĩ rằng rương chứa một manh mối nào đó, và bằng mọi giá muốn chiếm đoạt cái rương để tìm ra manh mối đó. Nếu không muốn gặp rắc rối với bọn cướp, thì bọn mình nên tống khứ cái rương đi càng sớm càng tốt. - Lời khuyên của Peter cũng có lý - Bob gật đầu. Bọn mình không thể giải vụ bí ẩn này, do không có manh mối. Nên giải quyết cho cái rương đi chỗ khác. Thật ra, rương không là gì đối với bọn mình cả. - Maximilien đòi mua kìa - Peter nhắc. Mình đề nghị trả Socrate trở vào trong rương, rồi để ông Maximilien tự xoay xở lấy. Bọn mình nên tránh xa chuyện này. Nhúng vào nguy hiểm lắm. Cậu nghĩ sao hả Babal! - Hừm! - Hannibal vừa kêu vừa véo môi dưới. Bà Zelda có vẻ tin tưởng rằng ta có thể giúp Gulliver, nhưng bà lầm, chắc chắn là như vậy. Ta không tìm thấy bóng dáng của một manh mối nào. Không có chỉ dẫn nào! Và hai người đã rượt theo ta sáng nay, sau khi mình vào gặp bà Zelda. Mình không thích điều này chút nào. - Vậy thì sao? - Vậy thì đồng ý... Ta sẽ gọi điện thoại cho ông Maximilien, vì ông rất thiết tha đòi mua rương. Ta sẽ giao rương y nguyên cho ông, sau khi bỏ Socrate trở vào đó cùng các dụng cụ kia. Nhưng nên báo trước cho ông Maximilien rằng có những kẻ lạ đáng gờm cũng tìm cách lấy được rương để ông không bị bất ngờ. Nhưng mình sẽ không lấy một trăm đô-la của ông. Mình sẽ đòi một đô-la thôi ... đồng đô-la mà mình đã chi ra ở cuộc bán đấu giá. - Nhận một trăm đô-la cũng hay chứ - Peter nhận xét. - Có thể. Nhưng cái rương này nguy hiểm - Hannibal đáp - Lát nữa, mình sẽ gọi điện thoại cho ông Maximilien. Trước hết, mình muốn chụp bức thư này lại để đọc nó sau. Biết đâu, lỡ nghĩ ra điều gì. Hannibal không có máy phôtô, nên phải chụp nhiều pô hình của bức thư và phong bì. Rồi Hannibal gọi điện thoại cho nhà ảo thuật, ông mừng rỡ thông báo mình sẽ đến ngay để lấy rương. Trong khi chờ ông đến, Hannibal nhét bức thư trở vào chỗ tìm thấy, dưới vải lót, rồi sắp xếp lại mọi thứ cho thứ tự trong rương. Trước khi đặt khay lên, chỉ còn việc cho Socrate vào, thế là Hannibal lên phòng lấy cái sọ. Hannibal vừa bước vào phòng, thì thấy thím Mathilda như bị hoá đá và khiếp sợ nhìn cái sọ. - Hannibal! - Thím ấp úng - Cái... cái này... Thím run rẩy chỉ cái sọ. - Dạ sao, thím Mathilda? - Cái vật gớm ghiếc này! - Thím đột ngột nổi giận lên lên - Cháu có biết nó vừa mới làm gì không? Nó nói thím: \"Bậy bạ!”. - Sao? - Hannibal thốt lên - Cái sọ nói chuyện với thím hả? - Đúng! Thím vào đây dọn phòng cháu, rồi khi nhìn thấy nó, thím nói lớn: \"Đồ gớm ghiếc, tao không biết Hannibal tìm đâu ra mày, nhưng tao biết một điều: mày sẽ không ở lâu dưới mái nhà tao. Đừng hòng! Tao không muốn mày ở đây”. Rồi... rồi... cái sọ này nói: “Bậy bạ!\" rõ như thím đang nói chuyện với cháu bây giờ đây. Hannibal nén một nụ cười. - Nghe nói đây là cái sọ biết nói - Hannibal giải thích - Hồi xưa là của một nhà ảo thuật có một tiết mục độc đáo với nó. Chắc là nó nói: \"Bậy bạ!” để chọc thím thôi. - Chọc hả? Cháu gọi cái này là chọc hả? Một cái sọ nhe răng cười rồi kêu \"Bậy bạ!” à? Thím không cần biết đó là cái sọ hay một con ngựa biết nói. Thím muốn cháu mang nó đi ngay chỗ khác, thím không muốn thấy cái thứ gớm ghiếc này nữa. - Được, thím à! Cháu sẽ mang nó đi ngay. Cháu lên đây đề lấy nó mà. - Vậy thì tốt! Hannibal đăm chiêu trở về kho bãi cùng với Socrate và cái đế bằng ngà trong tay. Hannibal kể lại cho Bob và Peter nghe câu chuyện của thím Mathilda. - Càng lúc càng bí ẩn hơn - thám tử trưởng kết luận. Thú thật, mình không hiểu nổi. Tại sao Socrate đã nói: “Bậy bạ!” với thím Mathilda. - Chắc là nó có óc hài hước - Peter nói khẽ. Cậu bỏ nó nhanh vào rương đi. - Không hiểu sau chuyện mới này - Hannibal nói - ta có nên giữ Socrate và rương thêm một thời gian nữa không. - Không nên - Peter kêu. Peter cương quyết chụp lấy Socrate, lấy bao bọc lại, cho vào rương. - Thím Mathilda đã yêu cầu cậu làm thế mà - Peter nói thêm - mà bọn mình cũng đã thống nhất với nhau rồi. Bọn mình còn quyết định là sẽ nhượng lại cho ông Maximilien. Như vậy, bọn mình sẽ được yên tâm làm việc. Mình không có tâm trạng để chuyện trò với một cái sọ. Trò ảo thuật loại này không thuộc các vụ bí ẩn mà mình thích làm sáng tỏ. Rõ không? Peter đặt khay vào rương, đậy nắp, khoá lại. Hannibal đang mở miệng để cãi, thì có tiếng Hans gọi. - Babal! Babal ơi! - Hans la - Có khách tìm các em nè! - Chắc là ông Maximilien - Bob nói. Ba Thám Tử Trẻ vội vàng ra ngoài sân. Bob không lầm. Đúng là nhà ảo thuật cao gầy đang đứng chờ ở đó, không thèm quan tâm đến các khách khác trong Thiên Đường Đồ Cổ đang đi qua đi lại giữa dòng hàng bày bán. - Sao rồi cậu - Maximilen kêu lên khi thấy Hannibal đến - Cậu đã tìm lại được rương của Gulliver rồi hả? - Dạ đúng, thưa chú - thám tử trưởng trả lời - Nếu chú vẫn còn muốn mua, thì cháu sẽ để lại cho. - Tất nhiên là muốn chứ! Tiền đây... một trăm đô-la. - Cháu không thể nhận một trăm đô-la để bán cái rương này - Hannibal tuyên bố. Cháu mua có một đô-la thôi. Chú cứ trả cháu một đô-la là được! - Vây à! - Nhà ảo thuật không dám tin vào tai mình thốt lên. Cho tôi mạn phép hỏi tại sao cậu lại rộng lượng đến thế không? Cậu có lấy đi một vật quý giá từ cái rương này rồi? - Dạ không có. Rương vẫn trong tình trạng như tụi cháu đã tìm thấy. Nhưng có một bí ẩn quanh cái rương này. Có những kẻ kiên quyết muốn chiếm đoạt cái rương. Cho nên sở hữu nó có thể là một điều nguy hiểm. Thậm chí cháu tự hỏi không biết có nên giao nộp cho cảnh sát, thay vì bán lại cho chú không. - Đừng! Tôi không sợ nguy hiểm! Tôi đủ trí khôn để tự lo cho mình. Tôi là người đầu tiên tỏ ý mua rương và bây giờ tôi vẫn yêu cầu cậu bán lại cho tôi. Một đô-la của cậu đây. Ông đưa tay lên, búng tay rồi bằng một động tác nhanh nhẹn lấy một đô-la từ sau tai Hannibal. - Bây giờ, rương là của tôi! - Ông kết luận. Cậu đi lấy rương cho tôi, được không? - Bob ơi! - Hannibal nói - Cậu giúp Peter mang rương ra đây được không? - Mình quá vui mừng đến nỗi khiêng một mình cũng được! - Peter nói khẽ. Một hồi sau, Bob và Peter trở ra với rương. Nhà ảo thuật nhờ hai bạn để ra đằng sau chiếc xe xanh đậu ngay cổng. Ba bạn và Maximilien quá tập trung nên không để ý có hai người đàn ông đang rình mình cách đó vài bước. Nhà ảo thuật ngồi lên xe. - Khi tôi có buổi biểu diễn, tôi sẽ gởi giấy mời cho Ba Thám Tử Trẻ - ông hứa. Cám ơn và chào nhé! Chiếc xe xanh chạy đi. Peter thở phào nhẹ nhõm. -Vĩnh biệt Socrate! - Peter kêu. Mình dám cá ông Maximilien hy vọng tìm ra bí mật cái sọ biết nói để vận dụng cho mình. Mong ông ấy thành công! Bọn mình đã tống khứ cái sọ mắc dịch và cái rương đi được rồi. Mình rất mừng là chuyện này đã được giải quyết xong! Nếu biết mình lầm đến mức nào, thì Peter đã không tỏ ra vui như thế.",
  "nextChapter": "https://gacsach.top/doc-online/31308/vu-bi-an-cai-so-biet-noi-chuong-08.html",
  "prevChapter": "https://gacsach.top/doc-online/31306/vu-bi-an-cai-so-biet-noi-chuong-05-06.html"
}