{
  "title": "Vụ bí ẩn Cái sọ biết nói - Chương 04",
  "url": "https://gacsach.top/doc-online/31305/vu-bi-an-cai-so-biet-noi-chuong-04.html",
  "content": "Socrate - Còn bây giờ - Hannibal nói - ta hãy thử xem có chìa khoá nào trong xâu chìa khoá của chú Titus mở được cái rương này không! Ba Thám Tử Trẻ lại tập hợp trong xưởng của Hannibal, được cách ly khỏi sân bằng một đống đồ linh tinh. Trong đó, khỏi sợ những ánh mắt tò mò. Ba Thám Tử Trẻ sắp mở cái rương bí ẩn ra. Nhiều khách hàng đang đi lại trong kho bãi đồ linh tinh, tìm một món hàng hấp dẫn. Thím Mathilda theo dõi họ kín đáo, sẵn sàng thương lượng với họ. Titus đã cho phép cháu mình và hai bạn nghỉ một lát. Còn chính chú phải đi lấy thêm một chuyến hàng nữa và khi về sẽ giao việc cho cả ba đứa. Vừa thử quay ổ khoá, Hannibal vừa thầm trách móc mình. Cậu tự giận mình đã không hề xem xét khả năng cái rương có thể không bị lấy cắp. Chú Titus đã chơi Hannibal một vố đau... và dạy cho cháu một bài học! Đáng lẽ Hannibal không nên kết luận vội vàng như thế cho câu chuyện này. Đáng lẽ Hannibal phải nhìn thấy được sự thật. Trái lại, Hannibal đã bị đánh lừa bởi vẻ bề ngoài. Với sự thành thật đáng khen, Hannibal nói lớn suy nghĩ của mình: - Tối hôm qua, mình đã sai lầm vì không chịu phân tích sự việc - Hannibal tuyên bố - Lần sau mình sẽ rút kinh nghiệm, sẽ nhớ bài học của chú Titus. Bob và Peter mỉm cười. - Bạn sẽ có thái độ như thế nào đối với ông Maximilien? - Bob hỏi - Bọn mình đã hứa là sẽ báo ông ấy nếu tìm lại được rương. - Không - Hannibal chỉnh. Ta chỉ hứa là sẽ báo cho ông ấy trước khi bán rương cho người khác. Mà ta không hề có ý định bán rương, ít nhất là ngay bây giờ. - Mình thì mình có ý kiến là nên tống cái rương đi càng sớm càng tốt - Peter nói. Dù sao ông Maximilien cũng chào giá cao mà. Nhưng Hannibal quá thích ý nghĩ sở hữu một cái sọ biết nói. - Ta vẫn có thể nghĩ đến chuyện bán sau này - Hannibal tuyên bố - Trước hết, mình muốn tìm hiểu xem Socrate có biết nói chuyện thật hay không. - Nghĩ đến khả năng này, là mình thấy rùng mình rồi - Peter thú nhận. Hannibal vẫn tiếp tục thử chìa khóa. Cuối cùng có một chìa quay được trong ổ khóa. Sau khi tháo hai dây ràng giở nắp rương, thám tử trưởng nhấc nắp lên. Bob và Peter thò cổ tới để thấy rõ hơn. Một tấm vải đỏ che những gì chứa trong rương. Khi lấy vải đi, ba bạn nhìn thấy một cái khay đặt trên cùng chứa nhiều vật nhỏ khác nhau, mỗi vật gói trong giấy lụa nhiều màu. Trong đó có một lồng chim giả, một quả cầu pha lê cùng cái đế, một số lớn những quả banh nhỏ màu đỏ, nhiều bộ bài và những ly kim loại lồng vào nhau. Nhưng không thấy cái sọ nào. - Đây là một phần đồ nghề mà Gulliver Vĩ Đại dùng làm các trò ảo thuật - Hannibal tuyên bố. Phần quan trọng nhất chắc là nằm dưới cái khay này. Có Peter giúp, Hannibal mang khay ra để một bên. Nhiều lớp vải khác xuất hiện. Nhưng lần này không phải là vải bọc bình thường. Khi Hannibal giũ ra, ba bạn nhận ra một áo jaquette bằng lụa, một chiếc áo dài vàng, khăn quấn đầu và nhiều trang phục kiểu phương Đông khác. Chính Bob thấy trước cái mà ba bạn đang tìm. - Nhìn đây! - Bob la lên - Này! Phía bên này... dưới tấm vải tím kia. Một cái gì tròn tròn. Chắc là cái sọ! - Dường như Bob nói đúng - Hannibal nói. Hannibal cầm vật tròn đó lên. Bob lấy vải bọc màu tím ra. Khi đó, trong tay Hannibal, xuất hiện một cái sọ màu trắng như đang nhìn Hannibal bằng hai hốc mắt rỗng. Cái sọ này không có gì đáng sợ cả, thậm chí trông khá dễ thương. Nó làm cho Ba Thám Tử Trẻ nhớ đến bộ xương trong lớp học sinh vật, được học sinh đặt tên là ông Xương.Vì đã quen nhìn một bộ xương nguyên vẹn, nên ba bạn không sợ khi thấy một cái sọ bình thường. - Vậy là Socrate đây! - Bob nói. - Có cái gì dưới đáy rương! - Hannibal thông báo. Hannibal chuyển Socrate cho Bob, lục trong rương và lấy ra được một cái đĩa bằng ngà khá dày, có những ký tự đặc biệt trang trí trên mép. - Chắc là cái đế của Socrate - Hannibal tuyên bố. Đĩa có những chỗ trũng để giữ cái sọ đứng vững. Hannibal đặt đĩa ngà trên bàn, Bob cho cái sọ lên trên đĩa: cái sọ hoàn toàn khớp với đế và thậm chí như đang mỉm cười mãn nguyện với ba cậu bé. - Dường như nó sắp nói một cái gì đó thật - Peter nhận xét - Nhưng nếu nó phát âm một tiếng thôi, thì mình sẽ xin từ chức đi nơi khác! - Có lẽ chỉ một mình Gulliver mới biết làm cho nó nói chuyện - Hannibal thở dài. Mình nghĩ trong cái sọ này có giấu một bộ phận cơ bí mật nào đó... Hannibal cầm Socrate lên, xem xét thật lâu. - Không có gì! - Cuối cùng Hannibal lầm bầm - Nếu có gì chắc chắn mình đã thấy rồi... Đành phải chịu thôi.. Cái sọ này không có gì bí ẩn cả... Tức là bí ẩn vẫn như vậy. Hannibal đặt Socrate trở lên đế. - Socrate à - Hannibal ra lệnh - nếu mi thật sự có thể nói chuyện được, thì mi hãy nói một cái gì đó đi! Chỉ có im lặng trả lời Hannibal. - Nó có vẻ không muốn nói - Hannibal tuyên bố. Ta tìm xem trong rương còn những thứ gì nữa! Ba bạn lấy ra thêm nhiều bộ trang phục kiểu phương Đông từ cái rương cũ. Rương còn chứa cây gậy thần và một bộ dao găm với lưỡi dao cong. Ba bạn đang xem dao và quay lưng lại với Socrate, thì có một tiếng động khẽ vang lên phía sau lưng. Cả ba quay lại cùng một lúc. Không thấy ai cả. Không, không ai... ngoài cái sọ. Socrate vừa mới nhảy mũi!",
  "nextChapter": "https://gacsach.top/doc-online/31306/vu-bi-an-cai-so-biet-noi-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/31299/vu-bi-an-cai-so-biet-noi-chuong-03.html"
}