{
  "title": "Chuyện không công bố của Sherlock Holmes - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/26250/chuyen-khong-cong-bo-cua-sherlock-holmes-chuong-02.html",
  "content": "Chương 2: Lâu đài bên đầm lầy Trong giai đoạn sau chót của cuộc đời mình, anh bạn Sherlock Holmes của tôi, như đã ghi trong một cuốn khác, tách rời khỏi cuộc sống sôi động của London và mải mê với việc - các bạn thử nghĩ mà xem- nuôi ong Saut Danuas. Bằng cách thức như thế, nhà thám tử nổi tiếng đã kết thúc con đuờng danh vọng không một chút tiếc thương, hiến dâng cho công việc nhà quê ấy tất cả ham thích và chí hướng, cũng hệt như lúc Holmes dõi theo chừng ấy tên tội phạm tinh ranh quỉ quyệt. Nhưng vào lúc mà Kẻ mổ bụng hoành hành trên các phố xá và ngõ nhỏ tăm tối của London, Sherlock Holmes đang là một công dân kiên nghị. Tất cả năng lực của bạn tôi căng thẳng dõi theo các buổi hoàng hôn và bình minh mù mịt của Thủ đô Sương mù. Một tiếng thét ghê sợ từ một hẻm nhỏ nào đó ở khu Shoho cũng làm cánh mũi của anh phập phồng, chỉ khi mùa xuân đã đánh thức cảnh chết lặng của các miền quê mới có thể đưa Holmes trở về trạng thái mơ ngủ êm đềm. Thế nên tôi vừa kinh ngạc vừa hài lòng, dõi theo việc Holmes thích thú ngắm nhìn phong cảnh thấp thoáng qua cửa sổ, của chuyến tàu nhanh đang vùn vụt tiến về Devonseer vào sáng hôm ấy. Bạn tôi đang chú ý nhìn qua cửa sổ bỗng thình lình vuơn dài đôi vai gày gò. -Chà, Watson, không khí tuơi mát của ngày cận đông làm nguời ta sảng khoái thật. Vào thời khắc đó tôi không thể chia xẻ cảm giác ấy với Holmes, vì không khí trong toa tàu sặc mùi khói xì-gà, mà một ông già Scotland da ngăm đen đi cùng chúng tôi đang ngậm trên môi. Holmes có vẻ không để ý thấy mùi khó chịu này. Ngoài củă sổ đang bừng lên từng đám lá mùa thu vàng óng. -Ôi Watson! Nuớc Anh này là miền Edem*, gần như thiên đuờng thứ hai của chúng ta! Tôi nhận ra câu trích dẫn trong \"Risa II\" của William Shakespeare, và càng kinh ngạc lên gấp đôi. Tất nhiên tôi đã rõ tính đa cảm của bạn mình nhưng ít khi Holmes để cho nó lọt khỏi lớp vỏ bọc thép ra ngoài. Nhưng dẫu sao niềm tự hào với quê hương, quả thật là bẩm sinh với mỗi nguời dân Britain, đó là tính cách của họ và Holmes của tôi cũng không bị loại trừ. Cuộc du hành của chúng tôi càng gần đến đích thì vẻ yêu đời của Holmes càng chuyển dần sang vẻ trầm ngâm. Chúng tôi băng qua miền đầm lầy, dọc theo các bãi bùn vô tận và các gò mối, hệt như các đám gỗ mục làm bẩn diện mạo nuớc Anh. Vẻ như thiên nhiên cũng quyết định tạo ra phông nền tuơng ứng, nên mặt trời nấp vào sau các đám mây đặc và chúng tôi như bị chìm vào màn âm u của hòang hôn vĩnh cửu. Lát sau hai chúng tôi buớc xuống sân của một nhà ga nhỏ giữa miền quê, Holmes thọc tay vào túi áo. Đôi mắt cha đạo của bạn tôi cháy sáng, như thuờng xảy ra lúc anh đang bị nhiều sự việc liên tiếp lôi cuốn. -Anh có nhớ công việc của nhà Baskerville không, Watson. Và bọn đốn mạt làm khốn khổ cuộc sống của dòng họ đó? -Lại còn không. -Ta đang ở không xa miền dất của họ. Nhưng tất nhiên là đang tiến theo hướng ngược lại đấy. -Càng tốt. Con chó ấy là sản phẩm của địa ngục. Nó vẫn cứ ama ảnh tôi trong giấc mơ. Tôi đang bị cơn tò mò lôi cuốn. Thường thì khi Sherlock Holmes buớc vào cuộc điều tra, bao giờ anh cũng xem xét kĩ lưỡng địa hạt xung quanh, nhận xét chớp nhoáng đến từng cành con bị gẫy và chẳng hề để ý đến phong cảnh. Trong các gió phút đó thì nhắc đến hồi ức thật không đúng chỗ. Lúc này các cử động của Holmes rất không bình thản, anh băn khoăn như thể lấy làm tiếc là đã để cơn xúc động nhất thời lôi cuốn vào cuộc du lịch vô bổ này. -Watson, -anh nói- ta thuê một cỗ xe ngựa và nhanh nhanh kết thúc với công chuyện này đi. Lũ ngựa mà tôi và Holmes nhận đuợc, không còn gì phải nghi ngờ, vốn cùng giống với bày ngựa hoang dã vẫn thuờng băng qua đồng lầy, nhưng cũng đủ ngoan ngoãn và chúng chạy rất hăng theo con đuờng từ làng tới lãnh địa của Sairx. Lát sau thấy hiện các ngọn tháp của dòng họ Sairx, càng làm cho khung cảnh xung quanh thêm vẻ sầu tư. -Khu vực săn ở đằng kia, xa hơn tí nữa- Holmes lưu ý- Đất đai của công tuớc rất nhiều hình vẻ. Anh đưa mắt lướt qua các cảnh vật đang hiện ra rồi thêm: -Tôi hoài nghi lắm Watson ạ, ở cái hẻm đá độc địa này khó mà có cặp má hồng nào đón tiếp hai ta đâu. -Tại sao anh nghĩ vậy? -Con người có cuộc đời vui vẻ dài lâu, thường phản ảnh màu sắc của mình ra môi truờng xung quanh. Anh hãy nhớ lại miền gò của dòng họ Baskerville : ở đó không hề có bộ mặt giàu sức sống nào. Tôi không lên tiếng phản đối. Sự chú ý của tôi đang bị gắn chặt vào các mảng kiến trúc khổng lồ ảm đạm của lâu đài. Ngày xưa nó đã từng có hào nuớc bao quanh với những chiếc cầu cất. Tuy nhiên thế hệ bây giờ tin vào sự bảo vệ của cảnh sát địa hạt, hào nuớc đã bị lấp đầy và những chiếc cầu cất đã ngừng cót két hàng thế kỉ nay. Người lao công đưa chúng tôi vào căn nhà khách vòm đá lạnh lẽo. Sau khi hỏi tên tôi và Holmes anh ta đã như người lái đò Haron * lặng lẽ chở thuyền vào địa ngục. Lát sau thì tôi hoàn toàn tin vào lời tiên đoán của Holmes. Tôi chưa từng gặp người nào lạnh lùng và kênh kiệu bằng công tuớc Sairx, chủ nhân nơi này. Ông ta vóc nguời không lớn và có dáng vẻ một nguời ho lao. Nhưng đó chỉ là tôi cảm thấy thôi. Đứng gần và nhìn kĩ, thì hóa ra ông ta hoàn toàn khỏe mạnh và thấy đuợc sức mạnh gân guốc bên trong vẻ ngoài mảnh khảnh. Công tuớc không mời chúng tôi ngồi. Ông ta nói ngắt quãng: -Các anh may mà gặp đuợc tôi ở đây. Chỉ một giờ nữa là tôi đi London. Các anh đến với lí do gì vậy? Giọng nói của Holmes không lộ phản ứng với phong thái không hay của nhà quí tộc. -Chúng tôi sẽ cố gắng để không lạm dụng thời gian quá mức yêu cầu của công việc, thưa đại nhân. Chúng tôi tới đây chỉ để hoàn lại cho ngài vật này. Holmes chìa chiếc hộp da với bộ đồ mổ mà chúng tôi đã bọc vào trong lần giấy gói với vết xi gắn ở dây buộc. -Cái gì thế này?- Công tuớc hỏi, ông ta không động tay. -Tôi nghĩ, thưa đại nhân-Holmes đáp lời- tốt hơn là tự tay ngài mở gói và xem nó. Cau mặt lại công tước Sairx mở bao giấy bọc. -Các anh lấy thứ này ở đâu? -Rất tiếc là chúng tôi đầu tiên phải xin đại nhân thấy rõ, đấy là vật sở hữu của chính ngài. -Truớc đây tôi chưa bao giờ nhìn thấy vật này. Tại sao các anh nghĩ đến việc đem nó lại cho tôi? Công tước mở nắp hộp và nhìn vào các dụng cụ mổ, vẻ như đích thực ông ta đang ngạc nhiên. -Nếu đại nhân lật lớp lót lên, thì ngài sẽ thấy duới nó nguyên nhân của việc chúng tôi đang làm. Công tuớc làm theo lời khuyên của Holmes, vẫn giữ vẻ khó chịu như cũ. Tôi chăm chú dõi theo việc ông ta xem xét chiếc gia huy in nổi và đến lượt tôi kinh ngạc: Vẻ mặt của công tước thay đổi. Bóng của nụ cười động vào đôi môi mỏng, cặp mắt sinh động lên và ông ta nhìn bộ đồ mổ với vẻ hài lòng rõ rệt, chút nữa thì có thể gọi là hân hoan- tôi không thể nào miêu tả cái nhìn của nhà quí tốc theo từ ngữ khác đuợc nữa- Sau đó nét biểu hiện này cũng biến đi nhanh chóng như vậy. Tôi liếc sang Holmes để tìm câu giải thích, vì biết rằng anh không thể nào không nhận thấy phản ứng của nhà quý tộc. Nhưng đôi mắt thấy hết mọi chuyện của bạn tôi lúc này đang lim dim, nét mặt không động đậy gì như chiếc mặt nạ sáp. -Tôi tin tuởng rằng ngài đã nhận đuợc câu giải đáp cho lời hỏi của ngài, thưa đại nhân- Holmes nói. -Tất nhiên- Công tuớc nói với giọng khinh thị như thể công việc này ông ta đã gạt bỏ ra một bên, không còn chút gì thú vị- Hộp da này không phải của tôi. -Vậy thì đại nhân có lẽ sẽ chỉ cho chúng tôi người chủ của nó chứ ạ? -Tôi cho rằng đó là con trai tôi. Hộp này, không còn nghi ngờ gì, thuộc về thằng Michel. -Nó đuợc lấy ra từ một hiệu cầm đồ ở London. Công tuớc mím môi thành một nụ cuời diễu cợt, ngạo mạn: -Không nghi ngờ cả điều đó. -Vậy thì nếu như đại nhân cho chúng tôi biết địa chỉ của con trai ngài.. -Thằng con trai mà tôi nói tới, ngài Holmes ạ, đã chết. Đấy là con út của tôi. Holmes nói mềm mỏng: -Tôi chân thành tiếc thương, thưa đại nhân. Anh ấy chết vì bệnh ạ? -Vì một cơn bệnh rất nặng. Nó đã chết sáu tháng truớc đây. Sự nhấn mạnh khi nhà quý tộc nói đến từ \"chết\" làm tôi thấy lạ lùng. -Con trai của đại nhân truớc là bác sĩ?- Tôi hỏi. -Nó học ở khoa Y, nhưng đã gặp nhiều chuyện không thành đạt ở mọi lĩnh vực khác. Vì thế mà nó đã chết. Lại là sự nhấn giọng lạ lùng ấy. Tôi nhìn sang Holmes, nhưng vẻ anh ta như đang quan tâm nhiều hơn tới các thứ trang hoàng sang trọng, của căn nhà có trần vòm. Mặt Holmes chuyển từ vật nọ sang vật kia, còn đôi tay gân guốc thì bện lấy nhau ở sau lưng. Công tuớc Sairx đưa chiếc hộp cho Holmes: -Vì lẽ đây không phải là vật của tôi, thưa ngài, tôi trả nó lại cho ngài. Giờ xin các ngài tha lỗi, tôi cần phải sửa soạn lên đuờng. Tôi hoàn toàn kinh ngạc với hành vi của Holmes. Sự đối xử bất nhã của Công tuớc đối với chúng tôi không gây nên ở anh ta một sự công phẫn nào, mặc dù xưa nay Sherlock Holmes không cho phép ai dẫm đạp lên mình. Bạn tôi cung kính cúi người nói: -Chúng tôi không dám giữ đại nhân lại lâu hơn nữa, thưa đại nhân. Xử sự của Công tuớc vẫn thô bạo như lúc truớc. Ông ta không nghĩ đến cả chuyện giật dây chuông để gọi gia nhân, và chúng tôi đành phải tự mình tìm lấy lối ra. Hóa ra chúng tôi cũng còn gặp may. Khi hai người đi ngang qua gian phòng ngoài vĩ đại để tới cửa ra ngoài tòa nhà, thì ở cửa bên có hai người buớc vào- Một người đàn ông và một đứa bé. Khác với Công tuớc là vẻ mặt của cả hai người này không có gì thù địch. Đứa trẻ là một bé gái khoảng chín mười tuổi, bé nhìn chúng tôi và nụ cười vui mừng làm rạng rỡ khuôn mặt nhạt bé bỏng. Người đàn ông, cũng như Công tuớc, có dáng thanh mảnh. Cái nhìn nhanh nhẹn của đôi mắt to lấp lánh nhìn chúng tôi với vẻ dò hỏi, nhưng không có ý gì hơn sự tò mò. Sự giống nhau thoang thoảng với công tước Sairx cho phép đưa ra đuợc một nhận xét: đấy là người con khác của ông ta. Sự xuất hiện của cặp này không tỏ ra cho tôi có điều gì khác thường, nhưng rõ là làm cho anh bạn Holmes của tôi bối rối. Anh đột ngột dừng lại và chiếc hộp với cùng với các dụng cụ mổ mang trên tay rơi xuống. Các dụng cụ bằng thép kêu vang trên nền đá và tiếng vọng vang đi khắp lâu đài to lớn. -Sao tôi lại vụng về thế nhỉ- Holmes thốt ra rồi với dáng còn vụng về lóng ngóng hơn, chặn mất đuờng của tôi khi tôi định cúi xuống nhặt chúng. Người đàn ông xô đến với nụ cuời và quỳ đầu gối xuống khi nói: -Xin ngài cho phép, thưa ngài! Cô bé cũng vội vàng chạy đến như thế. -Con sẽ giúp bố, bố ạ. Người đàn ông cười càng rộng mở hơn. -Tất nhiên, con gái yêu. Bố con mình cùng giúp cho ngài đây. Con có thể đưa các dụng cụ cho bố, nhưng thận trọng con nhé, khéo không đứt tay đấy. Hai chúng tôi im lặng dõi theo cô bé đưa hết dụng cụ này đến dụng cụ khác cho bố. Lòng mến yêu của nguời bố đối với con gái hết sức cảm động, ông ta bất đắc dĩ rời mắt khỏi con khi đặt nhanh các dụng cụ lấp lánh, vào ô thích hợp của chúng. Làm xong việc đó người đàn ông đứng lên, nhưng cô bé vẫn tiếp tục xem tìm trên nền đá. -Còn cái cuối cùng biến đâu rồi bố ơi? -Có lẽ thiếu nó, con gái ạ. Bố không cho là nó lăn đi xa đâu. Ông ta nhìn dò hỏi vào Sherlock Holmes, bạn tôi lúc này đã thoát ra khỏi vẻ trầm ngâm kì lạ. -Ngài nói đúng, thưa ngài, nó bị thiếu. Cám ơn ngài và xin ngài tha lỗi cho sự vụng về của tôi. -Chuyện vặt. Tôi hi vọng là các dụng cụ không bị hư hỏng gì- Ông ta đưa chiếc hộp cho Holmes, bạn tôi đón lấy với nụ cười. -Có phải là tôi đang đuợc vinh dự trò chuyện với Công tuớc Risa Sairx? -Vâng- người đàn ông tóc đen niềm nở đáp lời- Còn đây là con gái tôi, cháu Deborah. -Xin cho phép đuợc giới thiệu bạn đồng nghiệp của tôi, bác sĩ Watson. Tôi là Sherlock Holmes. Tên của nhà thám tử vĩ đại rõ ràng đã gây ấn tuợng đến công tước Risa Sairx. Đôi mắt ông ta mở to trong nỗi ngạc nhiên. -Bác sĩ Watson- ông ta lắp bắp khi chào tôi, nhưng tiếp tục nhìn sang Sherlock Holmes- Và ngài.. hết sức hả dạ, thưa ngài. Tôi đã đọc về các chiến công của ngài. -Ngài hết sức tốt bụng, thưa Công tuớc- Holmes đáp lời. Đôi mắt của bé Deborah lấp lánh- cô cúi chào trọng vọng và nói: -Với Deborah cũng là vinh dự hết sức to lớn, thưa hai ngài. Cô bé nói bằng giọng cảm động hiếm thấy. Công tuớc Risa nhìn con gái với vẻ tự hào, nhưng dẫu sao tôi cũng cảm thấy trong dáng vẻ của ông ta có nỗi buồn gì đó. -Deborah- ông nghiêm nghị khi nói- Con cần ghi nhớ cuộc làm quen với hai ngài nổi tiếng đây, như một sự kiện trọng đại trong đời, con ạ. -Tất nhiên là thế, bố ạ- cô bé đáp hồn nhiên và ngoan ngoãn. Tôi hoàn toàn tin rằng cô bé chưa nghe đến tên một ai trong hai chúng tôi. Holmes kết thúc nghi lễ qua lại thân ái sau khi nói: -Chúng tôi đến đây, thưa đại nhân, là để hoàn chiếc hộp có gia huy dòng họ Sairx cho công tuớc Sairx, chiếc hộp mà tôi coi là thuộc quyền sở hữu của ngài ấy. -Và các ngài phát hiện ra là mình đã lầm? -Chính thế, công tuớc cho rằng có thể là của người em đã chết của ngài- Michel Sairx. -Đã chết?- Tiếng thốt lên của người đàn ông gần như một phản ứng uể oải hơn là một câu hỏi. -Cha ngài cho chúng tôi hiểu là thế. Nét mặt của Công tước Risa Sairx thể hiện sự buồn bã chán nản. -Là thế và cũng không là thế. Cha tôi, thưa ngài Holmes, là một người nghiệt ngã, không biết tha thứ như các ngài đã nhận thấy, tôi không hồ nghi gì điều này. Đối với cha tôi thì thanh danh dòng họ Sairx là truớc hết, ông cụ không muốn nó bị dây một vết nhơ nào. Sáu tháng truớc đây khi cha tôi từ bỏ em trai út của tôi, thì người coi là nó đã chết- Công tuớc Risa im lặng một lát, sau đó ông thở dài- Tôi sợ rằng đối với cha tôi Michel đã chết, thậm chí cả khi nó còn đang sống. -Còn ngài có rõ em trai của ngài sống hay chết không?- Holmes hỏi. Công tuớc Risa cau mày và trở nên giống cha một cách kinh khủng. Khi ông ta lên tiếng nói, tôi có cảm giác là ông ta tránh né. -Tôi xin nói thế này, thưa ngài- Tôi không có đủ cơ sở thực tế để chứng tỏ rằng nó đã chết. -Tôi hiểu-Holmes đáp lời. Sau đó bạn tôi nhìn sang cô bé con Deborah và mỉm cuời. Cô bé buớc lên chìa bàn tay bé nhỏ cho Holmes và nói: -Tôi rất thích ngài, thưa ngài- Deborah nói hết sức nghiêm nghị. Holmes của tôi rõ ràng là bối rối vì cử chỉ và lời thú nhận hồn nhiên cảm động. Anh giữ tay cô bé và nói: -Tôi cho rằng cha của ngài, thưa Công tuớc, là người kiên định. Nhưng dẫu sao từ bỏ một người con trai... một quyết định như vậy thật không dễ dàng. Hành vi của em trai ngài có lẽ quả thực là nghiêm trọng. -Michel cuới vợ không theo ý cha tôi- Công tuớc Risa nhún vai- Tôi không quen luận chuyện gia đình với người ngoài, thưa ngài Holmes, nhưng..- Ông ta vuốt mái đầu lấp lánh của con gái -Deborah, con gái tôi là khí áp kế chỉ dẫn tình cảm của tôi khi đánh giá mọi người. Tôi nghĩ rằng Công tuớc sẽ hỏi tại sao Holmes lưu tâm đến số phận của Michel nhưng ông ta không hỏi điều đó. Hình như Holmes cũng đã chờ đợi câu hỏi đó, nhưng vì ông ta không làm thế nên bạn tôi đưa hộp đồ mổ cho công tuớc. -Có lẽ ngài muốn đuợc giữ hộp này ở chỗ mình, thưa đại nhân? Công tuớc Risa cầm hộp đồ mổ và im lặng nghiêng mình. -Còn bây giờ.. tôi e rằng tàu hỏa sẽ không đợi ai.. Chúng tôi đến lúc phải ra ga- Holmes nhìn từ độ cao của anh xuống cô bé- Tạm biệt Deborah nhá. Cuộc làm quen của bố con cháu đối với chú và bác sĩ Watson, là một trong những sự kiện mà các chú thấy thú vị nhất trong cuộc đời dài lâu của mình đấy, Deborah ạ. -Cháu mong rằng các ngài còn đến đây nữa, thưa hai ngài- cô bé đáp- khi bố cháu đi vắng ở đây buồn lắm. Trong khi hai chúng tôi quay về làng trả xe ngựa, Holmes hầu như im lặng. Anh đáp lời nhát gừng với các câu nhận xét của tôi, và chỉ bắt đầu nói chuyện khi đã lên tàu về London. Khuôn mặt xuơng xuơng của Holmes mang dáng trầm tư suy ngẫm hết sức quen thuộc với tôi. -Một con nguời thú vị đấy, Watson ạ. -Có thể là thế- tôi đáp một cách bực bội- nhưng đáng ghét quá mức. Chính những người như ông ta- lạy Chúa, may là họ không nhiều- đã làm vấy bẩn thanh danh của giới quí tộc nuớc Anh. Sự công phẫn của tôi làm Sherlock Holmes vui vẻ. -Tôi muốn nói về người con, không phải ông bố. -Con? Tất nhiên tôi hết sức cảm động vì tình yêu của công tước Risa Sairx với con gái.. -Nhưng anh cũng thấy là ông ta hết sức thành thực. -Chính tôi cũng có ấn tuợng như vậy, mặc dù không hiểu, do đâu mà anh biết tôi có ấn tuợng như thế về Công tuớc Risa. -Nét mặt anh như tấm guơng ấy, Watson thân mến của tôi ạ- Holmes nói. -Chính ông ta cũng thừa nhận đã nói quá nhiều về gia đình mình. -Có thật vậy chăng? Đầu tiên hãy cho rằng ông ta là nguời ngốc nghếch. Trong truờng hợp đó, thì công tuớc Risa chỉ đơn giản là một nguời cha yêu qúy con gái và có chiếc lưỡi quá dài. -Thế nếu ta cho rằng ông ta hoàn toàn không ngốc chút nào? -Truờng hợp này thì ông ta đã tạo ra đuợc dáng vẻ, mà ông ta muốn để tôi tin. Ông ta biết rõ tên tôi và danh tiếng, cũng như biết rõ về anh Watson ạ. Tôi hết sức nghi ngờ về chuyện ông ta coi chúng ta là kẻ tốt bụng, chuyên ăn cơm nhà vác ngà voi, đã thực hiện một chuyến đi xa xôi như vậy, chỉ cốt để hoàn lại cho nguời sở hữu một chiếc hộp cũ với mấy thứ dụng cụ mổ xẻ. -Thế tại sao ông ta lại phải ngoáy lưỡi nhiều như thế? -Ông ta không kể cho chúng ta một điều gì, mà không có nó ta không thể biết, hoặc không thể tìm đuợc ở bất kì kho lưu trữ của một tờ báo London nào, bạn thân mến ạ. -Ông ta không muốn nói về chuyện gì? -Chuyện đứa em của mình sống hay đã chết và ông ta có điểm tiếp xúc với tay ấy hay không. -Từ những điều ông ta nói ra, tôi kết luận là ông ta không biết chuyện đó -Cũng có thể, Watson, đúng là ông ta muốn để tôi và anh đi tới kết luận đó- trứơc khi tôi kịp đáp lời Holmes đã tiếp tục-Vấn đề là truớc khi tới gặp Sarx tôi đã tìm hiểu đuợc đôi điều. Kennet Sarx Oxborn, công tuớc tập ấm theo trực hệ, có hai con trai. Con trai út Michel tất nhiên không duợc tập ấm một tuớc vị quý tộc nào.Tôi không rõ có phải điều đó gây cho anh ta sự ghen tị hay không, nhưng tay này xử sự hệt như danh hiệu mà cánh báo chí đặt cho: kẻ phóng đãng. Anh nói về sự khắc nghiệt hiếm thấy của ông bố hắn, Watson. Ngược lại công tuớc Sairx Oxborn đã hết sức khoan dung với con trai út. Chỉ mãi khi tay này đã cuới một người đàn bà hành cái nghề cổ xưa nhất, nói cách khác là làm đĩ, thì sự kiên nhẫn của ông bố mới đến giới hạn cuối cùng. -Tôi bắt đầu hiểu.- Tôi làu bàu- Bị thúc đẩy bởi sự tức tối hay lòng ghen tị, tay con trai đã quyết định làm bẩn danh hiệu mà hắn không đuợc quyền tập ấm. -Có thể như vậy- Holmes nói- nói chung thì ông bố công tuớc khó chọn đuợc cách giải quyết nào khác. -Tôi không biết chuyện đó- tôi nói với vẻ chấp nhận. -Hoàn toàn tự nhiên, Watson thân mến ạ, khi anh đứng ở phía nguời bị xúc phạm. Nhưng khôn ngoan hơn thì đầu tiên nên biện giải xem ai quả thực là người bị xúc phạm. Về công tước Sairx tôi tán thành việc ông ta là một người khó chịu khi giao tiếp, nhưng ông ta đang phải mang nặng cây thập tự của mình. -Có nghĩa là sự đánh giá công tuớc Risa của tôi cũng sai lầm- tôi nói gần như chán nản. -Tôi không rõ, Watson. Chúng ta có quá ít sự kiện. Tuy vậy ông ta đã để xảy ra hai sơ suất. -Tôi không nhận thấy điều đó. -Chính ông ta cũng thế. Các suy nghĩ của tôi liền tập trung hết vào vấn đề lớn này. -Holmes này- tôi nói- tất cả các chuyện này đều lạ lùng và khó hiểu. Cần phải cho rằng chuyến đi của chúng ta không phải chỉ do lời kêu gọi, của một nguyện vọng đơn giản là giả của thất lạc cho chủ của nó, có đúng không? Holmes nhìn qua cửa sổ toa tàu: -Bộ đồ mổ đã đuợc chuyển đến nhà cho chúng ta. Tôi hồ nghi việc họ nhận nhầm chúng ta là Văn phòng nhận đồ thất lạc. -Nhưng ai gửi nó đến? -Một người nào đó, người đó muốn bộ đồ mổ về tay tôi và anh. -Vậy thì chỉ có cách suy đoán thôi. -Tất nhiên rồi, Watson. Tôi không dám liều khẳng định là đã đánh hơi thấy ở đây một trò chơi tinh quái. Nhưng mùi của nó khá nồng đấy. Không ngoại trừ việc nguyện vọng của anh có thể đuợc thực hiện. -Nguyện vọng gì nhỉ? -Hình như mới đây anh có đề nghị tôi tỏ sự giúp đỡ với Sở Liêm phóng Scotland trong vụ \"Jack mổ bụng\" -Holmes! -Tất nhiên chả có chứng cớ nào chỉ sự liên quan giữa Kẻ mổ bụng và bộ đồ mổ. Nhưng có việc con dao mổ lớn bị thiếu. -Chính tôi cũng đã nghĩ thế. Lạy chúa, vì rằng có thể ngay đêm nay thôi, nó sẽ chọc vào thân thể một phụ nữ bất hạnh nào đó. -Đó là một trong những khả năng,Watson. Con dao mổ có thể là ý ám chỉ về tên dâm cuồng tội phạm. -Tại sao người gửi hộp đó không giải thích một điều gì cả? Nguyên nhân có vô thiên lủng. Nhưng tôi cho nỗi kinh sợ là một trong những nguyên nhân đó. Tôi cho rằng với thời gian rồi ta sẽ biết đuợc sự thật. Holmes lại chìm vào suy nghĩ- trạng thái mà tôi đã quá rõ. Tôi biết là bây giờ hỏi thêm sẽ chẳng ích lợi gì. Ngả người ra lưng ghế tôi cau có nhìn qua cửa sổ , còn con tàu thì đang vùn vụt đưa chúng tôi tiến về ga Paddinton. ENLERI CHỐNG CỰ Enleri ngước mắt, rời bản ghi chép. Grant Ame cạn nốt cốc ruợu, vội hỏi với vẻ nôn nóng: -Thế nào? Enleri đứng lên, lại chỗ tủ sách. Vừa cau trán, nhà thám tử vừa tìm gì đó trong cuốn sách vừa lấy ra. Grant chờ đợi. Enleri đặt cuốn sách vào chỗ cũ rồi lại ngồi xuống. -Của hãng Christians . Grant nhìn anh ta, không hiểu tí gì. -Theo bản tra cứu thì hãng Christians là nơi sản xuất ra loại giấy có uy tín vào thời đó. Trên giấy của quyển vở có dấu chìm của hãng này. -Có nghĩa là không còn hồ nghi gì! -Vấn đề không ở chuyện đó. Có kẻ nào đó định bắt tôi dính líu vào bản ghi chép này nhưng tôi không làm đâu. Nếu đây là bản thực thì tôi không cho phép mình công bố. Còn nếu đây là trò bịp.. Enleri bối rối gãi gãi sống mũi. -Anh tin chắc rằng họ đã đặt vào ô tô của mình trong chuyến đi ấy à? -Không còn ở chỗ nào khác đuợc nữa. -Chữ đề là của một phụ nữ. Thế ở đấy có mấy người đàn bà? Grant đếm trên đầu ngón tay. -Bốn. -Trong đám đó có con mọt sách nào không? Một cô nàng hay sưu tập? Nhân viên thư viện? Hoặc một bà lão mang tất xanh, người sặc mùi lá nguyệt quế và xạ huơng? -Cầu Chúa phù hộ cho anh! Bốn con bé kháu khỉnh đáng yêu nhất, nàng nào cũng cố tỏa sự hấp dẫn ra xung quanh. Trong cuộc săn đuổi đàn ông. -Tất nhiên là thế thôi- Grant tiếp tục-Nói danh dự Enleri ạ, tôi không nghĩ rằng trong đó có lấy một ả phân biệt nổi Sherlock Holmes với Homer* đâu. Nhưng với thiên bẩm của mình, anh có thể tìm thấy cô ả thủ phạm trong một buổi tối thôi mà. -Nghe này Grant, giá lúc khác thì tôi cũng tiếp nhận trò này đấy. Nhưng tôi đã nói với anh : Tôi có một tập hồ sơ đến hạn phải giải quyết rồi. Không còn phút nào rỗi rãi. -Có nghĩa là anh đặt dấu chấm hết tại đó. Quỷ quái thật? Có thể nghĩ rằng anh là tên làm thuê công nhật đuợc chăng! Hừ, mình giao cho hắn tận tay một câu chuyện bí ẩn kinh người... -Còn tôi thì trả lại nó cho anh- Enleri nói và quăng cuốn vở lên gối Grant Ame- Tôi giả nó cho anh- và có một đề nghị này : anh đặt chiếc cốc vại ấy xuống và chạy ngay đi tìm một ả vui chuyện của mình. -Có nghĩa là bản ghi chép không hấp dẫn với anh? -Hấp dẫn. Tôi nói thế- Enleri ngập ngừng cầm lấy cuốn vở. -Tôi biết tỏng anh rồi!- Grant nhỏm lên- mà tại sao tôi lại không để cuốn sổ lại chỗ anh? Cuối cùng thì nó đề gửi cho anh kia mà. Còn tôi thì đôi lúc có thể ghé mắt dòm vào đây. -Tốt nhất là thưa thưa thôi. -Cũng khá nhã nhặn đấy..Thôi đuợc, tôi sẽ cố gắng quấy rầy anh ít thôi. -Càng ít càng tốt. Còn bây giờ đã đến lúc anh nhổ neo chưa? Tôi nói nghiêm túc đấy. -Tai họa luôn ở chỗ rằng anh là một nhân vật ngán ngẩm lắm. Một cục buồn nguyên thủy- Grant hướng ra cửa- Nhân tiện nhắc anh hãy đặt thêm Wisky đi. Dự trữ của anh cạn rồi. Còn lại một mình Enleri đứng một lát trong tư thế lưỡng lự, sau đấy đặt cuốn vở xuống đi- văng và hướng tới bàn làm việc. Thám tử nhìn chiếc máy chữ, nó cũng khiêu khích nhìn lại. Quay vài vòng trên chiếc ghế tựa có trụ xoay, anh ta đẩy nó sát lại bàn. Lại sờ tay vào mũi. Quyển vở ghi chép nằm thản nhiên trên đi-văng. Enleri đưa tờ giấy trắng vào máy chữ. Giơ đầu ngón tay lên, lại mềm ra trong phút suy nghĩ rồi kết thúc bằng câu cách ngôn khá tếu, hiện ra rất nhanh trên mặt giấy \"VẠ VỊT CHƯA QUA, VẠ GÀ ĐÃ TỚI!\" -Thôi đuợc, đọc thêm một chương nữa- Enleri lầm bầm. Anh ta nhỏm dậy chạy lại đi-văng, chộp bản ghi chép mở ra ở chương III và chúi mũi vào đọc nó.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/26251/chuyen-khong-cong-bo-cua-sherlock-holmes-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/26249/chuyen-khong-cong-bo-cua-sherlock-holmes-chuong-01.html"
}