{
  "title": "Tiểu Phú Bà - Chương 01",
  "url": "https://gacsach.top/doc-online/tieu-phu-ba-chuong-01",
  "content": "Chương 01 Bộ Hành vừa hưởng thụ đồ ăn ngon vừa liếc nhìn trộm người con trai vừa mới ngồi xuống bàn bên cạnh. Bốn chữ: Đẹp mài ra cơm. Anh ta hướng mặt về phía cô ngồi, đã cởi áo khoác ra, lúc này chỉ mặc một áo cao cổ bằng len màu xanh dương sẫm, tóc ngắn gọn gàng sạch sẽ, khuôn mặt anh tuấn, khí chất lạnh lùng. Nam phục vụ mặc sơ mi trắng nơ đen mang thực đơn lên: \"Tiên sinh, xin hỏi anh dùng gì?\" Người con trai nghiêng mặt, đôi mắt nâng khẽ nhìn thoáng qua về hướng Bộ Hành. Bộ Hành trong lòng nhảy dựng lên, như thể làm việc gì xấu bị người ta bắt tại chỗ, cảm thấy hơi xấu hổ, vì chủ yếu anh ta mới đưa mắt liếc nhìn đã khiến người khác hồn bay phách lạc. Anh ta thay đổi ánh mắt, đối với người phục vụ tỏ ra nho nhã lễ độ: “Chờ một lát, còn có Giang tiểu thư đến nữa.” Thanh âm trầm thấp dễ nghe, rất hợp với dáng người. Bộ Hành âm thầm suy đoán thân phận người này, khoảng hai mươi bảy hai mươi tám tuổi, là phú nhị đại ư? Thương giới tinh anh? Dung nhan đẹp như thế nói không chừng là một minh tinh nào đó mà cô không biết. Cùng lắm thì, nghe lời nói của anh ta đại khái là hoa đã có chủ. Bộ Hành bắt đầu chờ mong vị Giang tiểu thư, cùng anh ta chắc phải có sắc đẹp ngang nhau, nên cô rất muốn biết vị mỹ nhân kia trông như thế nào? Đây là nhà hàng Tây, thời điểm chính dùng cơm đã qua, khách dùng xong cơm bắt đầu rời đi, xung quanh dần yên tĩnh lại, chỉ có âm nhạc từ trong không gian không được sáng lắm được phát ra. Hôm nay là một ngày làm việc như mọi ngày. Bộ Hành đi làm không giống mọi người phải vội vã hướng office building, buổi chiều cũng không cần tính toán lại đi dạo, tiếp tục thảnh thơi thảnh thơi ăn cơm. Cô nhìn đồng hồ, đã hai mươi phút qua đi. Người đàn ông phía đối diện đang dùng cà phê, phong thái thanh thản, đang xem tạp chí, thật sự hình ảnh trông như cảnh đẹp ý vui. Cuốn tạp chí Chu Mộ Tu cầm trên tay như vật trang trí, kiểu như một công đôi việc, cầm cho có, anh hôm nay cũng không thấy hứng thú với bữa ăn, huống chi đối phương không có quan niệm về thời gian. Mẹ của anh rất mong chờ chuyện này nên anh tính chờ thêm năm phút nữa rồi mới dùng bữa. Tại đây, trong lúc chờ, anh chú ý đến cô gái ngồi phía đối diện, người xem mắt hôm nay đổi lại là cô gái kia có phải tốt không. Trên thực tế, lúc bước vào nhà hàng ánh mắt của anh đã nhìn đến cô, trên ghế đối diện đặt hai túi giấy giống nhau, trên túi có logo quen thuộc bất ngờ - Bella, nhãn hàng thời trang trẻ em tốt nhất trong nước, tập đoàn thời trang Chu gia giống như một chi nhánh của nhãn hiệu này. Thực ra, lúc trước cô đi dạo ở tầng bốn, tầng này chuyên bán các nhãn hiệu đồ dùng cho trẻ em trung và cao cấp. Chỉ là tuổi cô còn trẻ, thoạt nhìn không đến hai mươi lăm, không biết là tặng người nào đó hay chính cô có con nhỏ? Anh lúc này mới nhìn kỹ diện mạo của cô, làn da trắng, hoặc cũng do phấn nền, anh nhìn không rõ được. Mũi cao đẹp, môi mỏng, sắc môi thiên hồng so với đa số người, cũng không phải là do dùng son môi. Khóe miệng hơi hơi rủ xuống, mí mắt cụp xuống, thấy có chút quầng thâm mắt như là ngủ không đủ, có chút gì đó như kiểu người sống chớ lại gần. Không tính là mỹ nhân, nhưng có điểm đặc biệt, so với những người nổi tiếng trên mạng thì khuôn mặt dễ coi hơn rất nhiều. Cô ấy ngồi một mình ăn cơm Tây, thấy anh nhìn cũng không ngại, thái độ vẫn tự tin, hơn nữa ăn những đồ ăn hảo hạng. Một rổ nhỏ bánh mỳ hương tỏi, một đĩa salad rau, một phần bò bít tết, một bát canh. Có thịt có rau, dinh dưỡng cân đối, là kiểu người có lối sống biết hưởng thụ. Cô ấy thoạt nhìn dáng người cao, thon, dáng ngồi hơi thể hiện sự lười biếng, dùng cơm tuy không thể gọi là tao nhã nhưng nhai kỹ nuốt chậm, thể hiện sự thanh lịch. Thú vị chính là nàng ăn bò bít tết hết sức chuyên chú cắt thật lâu, chờ đến khi toàn bộ miếng thịt được cắt thành nhiều miếng nhỏ mới bắt đầu chậm rãi hưởng thụ. Xem đến tâm lý học, người như vậy có lý tưởng, làm việc có kế hoạch kỹ càng tỉ mỉ. Năm phút đồng hồ trôi qua. Chu Mộ Tu buông tạp chí trong tay có chút nhàm chán, không tính chờ nữa, chuẩn bị dùng cơm. Đúng lúc vào lúc này, người phục vụ dẫn một người nữ trẻ khoảng hơn hai mươi tuổi đi tới. Bộ Hành ngẩng đầu nhìn thoáng qua. Toàn bộ gương mặt trang điểm phong cách tây, nhìn qua có điểm như là con lai. Xinh đẹp thực sự, trong trí tưởng tượng của cô, anh ta với cô gái kia quả là xứng đôi. Cô gái trẻ tuổi kia xách theo ba bốn túi lớn có in logo, kinh ngạc nhưng xen lẫn vui vẻ kêu lên: \"Hugh? Là anh ư?\" Hóa ra anh ta được gọi là Hugh, Bộ Hành nghĩ thầm. So sánh với cô gái trẻ có phần kinh ngạc kia thì người có biệt danh là Hugh trên mặt không có biểu lộ gì, ngữ khí điềm đạm: “Giang tiểu thư, cô đến muộn.” “Sorry nha! Em ở trên lầu thử quần áo quên thời gian, không nghĩ đối tượng hẹn hò lại là anh, mommy em nói bạn học của bà có con trai, em vốn không nghĩ tới! Hóa ra anh chính là người mẹ em nhắc đến Chu…\" Người phục vụ kéo ghế ra để Giang tiểu thư ngồi xuống, giong nói tiếng Trung lơ lớ, thanh âm nhẹ nhàng, sự hưng phấn bộc lộ ra bên ngoài. Hugh đúng lúc ngắt lời cô ta, cũng không làm người khác cảm giác không lịch sự: “Giang tiểu thư, cô muốn ăn cái gì?” Người phục vụ đi đến bên cạnh bàn. Giang tiểu thư bĩu môi: “Gọi em là Alisa!” Hugh gật đầu, ý bảo người phục vụ đem thực đơn cho cô ta. Bộ Hành nghe rõ ràng, hóa ra đây là chỗ thân quen. Alisa cầm thực đơn nghiên cứu nửa ngày, cuối cùng vẻ mặt bối rối: “Em đang giảm béo, cho em một phần salad rau, thêm nước chanh!” Cô ta nói những lời này về phía Hugh. Nhưng Hugh không nhìn cô ta, xoay mặt về hướng người phục vụ nói: “Làm theo yêu cầu của cô ấy.” Ánh mắt nhìn về phía bàn bên cạnh thầm nghĩ: “Muốn cô ấy gọi một phần ăn giống như vị nữ nhân kia.” Bộ Hành vừa ăn vừa quan sát, sửng sốt khi ngẩng đầu lên thấy ánh mắt người con trai kia lại nhìn mình. Người phục vụ thẳng hướng cô nhìn, hơi cung kính rời đi. Cô gái trẻ tuổi không chờ nổi nói: “Hugh, anh không nhớ ra em sao? Lần trước ở Mỹ, tại quán bar Steven các đại gia đã cùng nhau party…” “Xin lỗi, người quá đông, tôi không chú ý.” Trong giọng Hugh có vẻ không cảm xúc, nhưng cũng không làm người đối diện cảm thấy có lệ, chỉ làm người khác tin tưởng anh ta thật không chú ý. Alisa thể hiện sự thất vọng trên mặt, nhưng sau đó lại lấy hết can đảm: “Anh ngày hôm đó rời đi rất sớm, kỳ thật em có nhờ người khác hỏi thăm anh, bọn họ nói anh còn không có bạn gái, không nghĩ tới hôm nay chúng ta…” Cô gái trẻ tuổi mặt ửng đỏ, ánh mắt thể hiện sự nóng bỏng. Nghe đến đó, Bộ Hành khóe miệng hơi cong, cảm giác đang xem phim thần tượng vừa ra mắt, mà chính mình là người xem duy nhất, không khỏi muốn ngẩng đầu nhìn nam chính kia phản ứng như thế nào. Đúng lúc này, người phục vụ lại đến đưa cơm, cuộc nói chuyện tạm dừng. Bộ Hành bĩu môi, có chút thất vọng. Tầm mắt của cô bị người phục vụ ngăn trở, tự nhiên không thể thấy Hugh, cô liếc mắt một cái, khóe miệng cười như không cười, có chút mỉa mai. Chờ người phục vụ đi rồi, Alisa tò mò hỏi: “Hugh, anh đến xem mắt là bởi vì nhà thúc giục anh kết hôn sao?” “Có thể xem như vậy.” Hugh thong thả dùng khăn ướt xoa xoa vào tay. “Kia…” Alisa liều hỏi: “Anh muốn vợ của anh là người như thế nào?” Hugh như là có câu trả lời sẵn, ngữ điệu chậm rãi: “Hiền hậu, chung thủy, giúp chồng dạy con.” Alisa sắc mặt cứng đờ: “Này… Là bác gái yêu cầu? Anh sẽ thích kiểu phụ nữ không thú vị đó chứ?” Hugh hơi hơi mỉm cười: “Tôi rất kính trọng mẹ mình.” Mẹ yêu cầu ư? Bộ Hành có điểm không rõ, không biết anh ta nói thật hay là cố ý nói vậy để tiểu thư Alisa nghe cảm thấy khó mà lui. Alisa nhìn anh ta cười mặt có chút phức tạp, kích động lên: “Hugh, không bằng anh rời khỏi nơi này, cùng em đi Mỹ, mẹ anh không quản anh được, anh cũng không cần cưới người phụ nữ mà anh không thích!\" “Tôi, đại khái thẻ ngân hàng của tôi bị khóa.” Cô gái vẻ mặt hi vọng: “Em… em có thể nuôi anh!” Hugh nhếch khóe miệng nói: “Cô tính nuôi tôi như thế nào?” Anh ta liếc nhìn chú ý tới nữ nhân ngồi bàn bên thấy kêu một phần kem. Alisa ngữ khí thành thực khẳng định: “Em một tháng tiền tiêu vặt cũng tám mươi nghìn đô.” Bộ Hành nhanh chóng ở trong đầu tính toán một chút, tám mươi nghìn đô là gần năm mươi vạn, đúng là kẻ có tiền. Cô một tay nâng má, rất có hứng thú nhìn về phía nam chính. “Tám mươi nghìn đô!” Hugh hơi dựa thân thể về phía sau, đánh giá chỗ ngồi để mấy cái túi không nhẹ của Alisa, cười khẽ: “Cô còn muốn mua sắm nhiều quần áo như thế này, tiền dư lại chỉ sợ nuôi không nổi tôi.” Giang tiểu thư lập tức có chút ngại ngùng, buông nĩa cao hứng mà nói: “Em không muốn ăn nữa.” Hugh gật đầu: “Xin lỗi, không tiễn.” Anh ta nói những lời này thậm chí mang theo ý cười lịch sự, khách khí mà nói: “Cảm ơn, tạm biệt.” Đại khái vị tiểu thư Alisa kia tính tình thực chất chỉ là ưa làm nũng, không nghĩ tới anh ta không những không dỗ dành còn trực tiếp đuổi người. Cô ta tự khắc thấy xấu hổ bực bội, đứng dậy xách túi mang theo sự tức giận. Hugh hoàn toàn không bị ảnh hưởng, thậm chí có thể thấy biểu hiện vui sướng, một mình một bàn bắt đầu dùng cơm. Bộ Hành vừa đào kem ăn, vừa cảm thấy cái phim thần tượng này có tình tiết buồn cười. Trong lòng lại suy nghĩ, nếu cô gái trẻ kia nuôi anh ta, anh ta sẽ đáp ứng? Ngẫm lại kế hoạch tương lai của chính mình cô cũng lo lắng trong lòng. Xúc xong miếng kem cuối cùng, cô đứng lên đi đến bàn bên ngồi xuống. Hugh cắt bò bít tết bằng dao, ngẩng đầu nhìn cô. “Rất là ngại, nhưng có việc tối muốn thỉnh giáo anh một chút.” Hugh hơi hơi nhíu mày. Bộ Hành đã chuẩn bị tâm lý bị mắng, mở miệng: “Xin hỏi bao nhiêu tiền có thể nuôi được anh?” Ngữ khí nghiêm túc, tư thế thỉnh giáo khiêm tốn. Đôi mắt Hugh hơi sáng, lấy một miếng nhỏ bò bít tết bỏ vào trong miệng, nhẹ nhàng nhai rồi nuốt. Bộ Hành kiên nhẫn chờ. Hugh lấy khăn ướt lau miệng, rất có hứng thú hỏi: “Cô có thể chi bao nhiêu?” “Một tháng một trăm vạn.” Hugh cười nhạo: “Yêu cầu của tôi đối với người bao nuôi không hề thấp.” “Ví dụ như?” “Tự tin, độc lập, nhã nhặn, cùng với...” Hugh ngữ điệu tạm dừng, cố ý liếc mắt đánh giá cô: “... Mỹ lệ.” Nhìn cô ở gần, anh biết cô không dùng phấn nền, làn da thật sự trắng đến tinh tế, mắt to đẹp không thể miêu tả được, môi không điểm mà hồng. Bộ Hành lại suy nghĩ, anh ta yêu cầu người bao nuôi so với vợ còn cao hơn, người này có ý cự tuyệt. Cô cúi đầu, nhưng rất nhanh lại nâng mặt mình lên nhìn thẳng vào khuôn mặt đẹp trai kia, cắn răng: “Một trăm năm mươi vạn!” Mắt Hugh híp lại, hôm nay trong lòng lần đầu tiên xuất hiện cảm giác tức giận, cảm thấy mình gặp phải người phụ nữ mạnh mẽ có phần lưu manh.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-phu-ba-chuong-02-1",
  "prevChapter": "https://gacsach.top/tieu-phu-ba_hoa-hoa-diem-diem.full"
}