{
  "title": "Chiến binh của công chúa - Chương 04",
  "url": "https://gacsach.top/doc-online/101231/chien-binh-cua-cong-chua-chuong-04.html",
  "content": "Chương 4 Ewan chăm chú nhìn người phụ nữ trước, đó là tất cả những gì chàng có thể làm để không khiến cô bất tỉnh. Thằng bé càn rỡ quá rồi, và nó đã truyền cho cô ta điều đó. Chàng không biết cô ta có ý nghĩa với con trai chàng như thế nào, nhưng chàng sẽ sớm tìm ra thôi. Ngay cả Alaric cũng như bị dính bùa của cô ta, mặc dù chàng có thể hiểu được lý do, vì Chúa, cô ta thật hấp dẫn, nhưng chàng vẫn điên tiết bởi em trai mình đã bảo vệ cô ta và chống lại chàng. Khi cô ta vênh cằm lên thách thức, ánh mặt trời chiếu thẳng vào đôi mắt đó. Xanh dương. Không chỉ là xanh dương mà còn là màu sắc tươi sáng khiến chàng liên tưởng đến bầu trời mùa xuân ngay trước khi mùa hè ùa đến. Tóc cô ta lấm lem bùn đất, nhưng những lọn tóc xoăn thả đến tận eo, một vòng eo có thể nằm gọn trong hai bàn tay chàng. Phải, hai tay chàng sẽ ôm vừa khít phần đường cong nằm giữa hông và ngực của cô ta, và nếu chàng trượt tay lên cao một chút nữa, chàng sẽ ôm trọn lấy bầu ngực căng tròn kia. Cô ta xinh đẹp. Và cô ta rắc rối. Cô ta đang đau đớn. Cô ta không giả vờ tỏ ra như thế. Mắt cô ta mờ đi và chàng nhìn rõ hơn quầng thâm xung quanh. Cô ta đang cố hết sức để che giấu đi sự khó chịu, nhưng vẫn toát ra rất rõ ràng. Việc tra hỏi cô ta sẽ phải chờ thôi. Chàng giơ tay lên và chỉ vào một trong những người phụ nữ đang tập trung ở rìa sân. “Chăm sóc cho cô ta,” chàng ra lệnh. “Chuẩn bị bồn tắm. Bảo Gertie chuẩn bị cho cô ta một đĩa thức ăn. Và vì Chúa, đưa cho cô ta đồ gì đó để mặc chứ không phải màu sắc của nhà Cameron.” “Cẩn thận đấy,” Alaric nhắc. “Vết thương của cô ấy vẫn còn đau lắm.” Hai người phụ nữ buông tay, thay vào đó, họ ra hiệu cho cô ta đi theo họ vào lâu đài. Cô ta nhìn quanh đầy lo lắng, rõ ràng là cô ta không hề muốn vào chút nào. Cô ta cứ cắn môi cho đến khi Ewan chắc chắn là nó sẽ bật máu nếu cô ta không dừng lại. Ewan thở dài. “Ta không bắt cô đi chết đâu. Cô xin được tắm và đồ ăn. Cô đang nghi ngờ lòng hiếu khách của ta ư?” Cô ta cau mày, mắt hẹp lại trong lúc nhìn chàng chằm chằm. “Tôi xin ngài một con ngựa và đồ ăn. Tôi không đòi hỏi sự hiếu khách của ngài. Tôi muốn lên đường càng sớm càng tốt.” “Ta không có dư ngựa, thêm nữa, cô sẽ không được đi đâu cho đến khi ta giải quyết xong tất cả chuyện này. Nếu cô không cần tắm, ta chắc chắn là mấy người phụ nữ sẽ đưa cô đến nhà bếp để tìm đồ ăn.” Chàng kết thúc bằng một cái nhún vai cho thấy chàng chẳng buồn quan tâm liệu cô ta có muốn tắm hay không. Đó là ý của Alaric, nhưng không phải tất cả phụ nữ đều thích được nhảy vào một chiếc bồn tắm đầy nước nóng ư? Cô ta cong môi lên định cãi nhưng rõ ràng cô ta đã quyết định kiềm chế là cách tốt nhất. “Tôi muốn đi tắm.” Chàng gật đầu. “Vậy cô nên đi theo mấy người phụ nữ lên lầu trước khi ta đổi ý.” Cô ta quay người, lầm bầm điều gì đó mà chàng không nghe được. Mắt chàng nheo lại. Cô gái bướng bình đó đang thử thách lòng kiên nhẫn của chàng. Ewan nhìn quanh để tìm con trai và thấy nó đang chạy theo mấy người phụ nữ vào trong. “Crispen,” chàng gọi. Crispen quay lại, sự lo lắng vì bị tách ra khỏi người phụ nữ hiện rõ trên đôi lông mày nhíu lại của nó. “Lại đây nào, con trai.” Sau một thoáng lưỡng lự, nó lao người về phía Ewan, và chàng bế nó lên. Trái tim chàng đập điên cuông khi sự nhẹ nhõm vì được ôm đứa con thân yêu trong tay lại lần nữa tràn ngập. “Con làm cha sợ chết khiếp, nhóc con ạ. Đừng bao giờ dọa cha như thế một lần nữa.” Crispen đu lấy vai Ewan và vùi mặt vào cổ chàng. “Con sẽ không làm thế nữa đâu, cha ạ. Con hứa.” Ewan ôm thằng bé lâu hơn cần thiết, cho đến khi Crispen ngọ nguậy đòi tự do. Chàng không nghĩ sẽ được nhìn thấy con trai mình lần nữa, và nếu Alaric nói đúng thì chàng cần phải cảm ơn người phụ nữ kia. Chàng nhìn qua đầu Crispen về phía Alaric, chất vấn câu trả lời từ người em trai đang im lặng. Alaric nhún vai. “Nếu anh đang muốn câu trả lời từ em thì anh tìm nhầm người rồi.” Cậu ta chỉ tay về phía Crispen với vẻ cáu giận. “Thằng nhóc và cô gái đó nhất quyết không nói cho em biết. Nó còn bạo gan bắt em đưa cả hai về đây để anh bảo vệ cô ta đấy.” Ewan cau mày nhìn vào mắt Crispen. “Có đúng thế không, con trai?” Crispen trông rất tội lỗi, nhưng sự kiên quyết bừng lên trong đôi mắt màu lục của nó. Môi nó mím chặt chống đối, nó căng thẳng như thể đang chờ Ewan tuôn ra một tràn mắng mỏ. “Con đã hứa mất rồi,” Crispen bướng bỉnh đáp lại. “Cha từng nói một người nhà McCabe không bao giờ phá vỡ lời hứa.” Ewan lắc đầu chán nản. “Ta bắt đầu thấy hối hận vì đã nói cho con những điều mà người nhà McCabe không làm rồi. Nào, đến sảnh ngồi và kể cho ta nghe chuyến phiêu lưu của con đi.” Chàng đưa mắt liếc nhìn Alaric, lặng lẽ đề nghị sự có mặt của cậu em. Sau đó chàng quay sang Gannon. “Đưa người của ngươi lên phía bắc tìm Caelen. Bảo cậu ấy là Alaric đã đưa Crispen về nhà. Quay trở về càng sớm càng tốt.” Gannon cúi đầu và nhanh chóng đi ra, lớn tiếng ra lệnh cho quân lính. Ewan đặt Crispen xuống nhưng vẫn giữ chặt lấy vai nó khi cùng đi vào trong. Họ bước vào đại sảnh giữa những tiếng hò hét vui sướng. Phụ nữ nào đi ngang qua cũng đều ôm lấy Crispen, còn những người đàn ông trong gia tộc thì vỗ vào lưng nó. Cuối cùng Ewan xua họ ra chỗ khác để ba người họ được ở một mình. Ewan ngồi vào bàn và vỗ vào chỗ bên cạnh chàng. Crispen nhảy lên chiếc ghế dài còn Alaric ngồi phía đối diện. “Giờ thì nói cho cha biết chuyện gì đã xảy ra,” Ewan ra lệnh. Crispen cúi nhìn bàn tay mình, vai nó rũ xuống. “Crispen,” Ewan nhẹ nhàng. “Con còn nhớ cha nói với con về những điều mà người nhà McCabe luôn làm không?” “Nói sự thật ạ,” Crispen miễn cưỡng trả lời. Ewan mỉm cười. “Đúng vậy. Giờ thì bắt đầu câu chuyện của con đi.” Crispen thở dài não nề trước khi nói. “Con lẻn ra để đi gặp chú Alaric. Con nghĩ là con sẽ đợi ở biên giới và làm chú ấy bất ngờ khi về nhà.” Alaric liếc Crispen qua bàn, nhưng Ewan McCabe giơ tay lên. “Để thằng bé nói tiếp.” “Chắc là con đã đi xa quá. Một tên lính nhà McDonald bắt được con và nói sẽ đưa con về chỗ lãnh chúa của hắn để đòi tiền chuộc.” Nó nhìn Ewan McCabe bằng ánh mắt cầu xin. “Con không thể để hắn làm như thế, cha ạ. Điều đó sẽ làm cha hổ thẹn, và gia tộc ta không thể đủ tiền chuộc. Vậy nên con đã bỏ trốn và núp trong xe ngựa của một người bán hàng rong.” Ewan cứng người lại giận dữ trước hành động của tên lính nhà McDonald, và tim chàng siết chặt vì sự kiêu hãnh trong giọng nói của con trai mình. “Không bao giờ con làm cha hổ thẹn cả, Crispen ạ.” Ewan McCabe nói nhỏ. “Giờ thì kể tiếp câu chuyện của con đi. Rồi sau đó chuyện gì xảy ra?” “Một ngày sau, người bán hàng phát hiện ra con và đuổi con đi. Con không biết mình đang ở đâu nữa. Con cố ăn trộm một con ngựa của những người đàn ông đang nghỉ chân ở gần đó nhưng họ bắt được con. M… ý con là chị ấy cứu con.” “Ai cứu con?” Ewan hỏi. “Chị ấy cứu con.” Ewan cố kiềm chế. “Chị ấy là ai?” Ce vặn vẹo khó chịu. “Con không thể cho cha biết được. Con đã hứa rồi.” Ewan và Alaric liếc nhau thất vọng, rồi Alaric nhướng một bên mày như muốn nói: “Em đã bảo anh thế mà.”. “Được rồi, Crispen, vậy chính xác thì con đã hứa điều gì?” “Con hứa rằng con sẽ không nói cho cha biết chị ấy là ai,” Crispen đáp. “Con xin lỗi cha.” “Ta hiểu rồi. Con còn hứa gì nữa?” Crispen trông bối rối một thoáng, và ở đầu bàn bên kia mỉm cười khi nhận ra mục đích mà Ewan đang hướng đến. “Con chỉ hứa là sẽ không nói cho cha biết tên chị ấy.” Ewan cố kìm nụ cười. “Được rồi, vậy con tiếp kể đi. Cô gái đó cứu con. Làm thế nào mà cô ta cứu được con? Có phải cô ta đi cùng những gã đàn ông mà con cố trộm ngựa không? Có phải họ đang áp giải cô ta đi đâu đó không?” Trán Crispen nhăn tít trong lúc nó xoay xở tìm cách trả lời câu hỏi đó mà không vị phạm lời hứa. “Cha sẽ không hỏi tên cô nữa đâu,” Ewan trịnh trọng nói. Thở phào nhẹ nhỏm, Crispen cắn môi rồi nói. “Bọn người đó bắt chị ấy từ một tu viện. Chị ấy không muốn đi cùng chúng. Con thấy chúng đưa chị ấy vào một doanh trại.” “Chúa ơi, cô ta là một nữ tu à?” Ewan thốt lên. Alaric lắc đầu quả quyết. “Nếu người phụ nữ đó là một nữ tu thì em là một thầy tu.” “Cha có thể cưới một nữ tu không?” Crispen hỏi. “Tại sao con lại hỏi vậy?” Ewan hỏi. “Duncan Cameron muốn cưới chị ấy. Nếu chị ấy là một nữ tu thì hắn không cưới được, đúng không ạ?” Ewan ngồi thẳng dậy và bắn sang Alaric một cái nhìn gay gắt. Sau đó, chàng quay sang Crispen, cố gắng giữ cho phản ứng của mình bình tĩnh để con trai không sợ. “Những gã đàn ông mà con cố gắng trộm ngựa ấy. Chúng là lính nhà Lãnh Cameron à? Chúng chính là bọn đã bắt cô gái kia từ tu viện à?” Crispen trịnh trọng gật đầu. “Chúng đưa bọn con đến chỗ Lãnh chúa Cameron. Hắn đã cố bắt… chị ấy… cưới hắn, nhưng chị ấy phản đối. Rồi hắn đánh đập chị ấy rất dã man.” Nước mắt trào lên khóe mi, và thằng bé cố gắng không để chúng rơi ra. Một lần nữa, Ewan liếc nhìn Alaric để xem phản ứng của em trai mình như thế nào trước tin đó. Người phụ nữ này là ai mà khiến Duncan Cameron muốn có được đến nỗi phải bắt cóc cô ta từ một tu viện? Phải chăng cô ta là một người thừa kế sau khi kết hôn? “Chuyện gì xảy ra sau khi hắn đánh cô ta?” Ewan hỏi tiếp. Crispen lấy tay quẹt mặt làm má nó dính nguyên một vết bẩn. “Khi quay lại phòng, chị ấy gần như không thể đứng nổi. Con phải giúp chị ấy bò lên giường. Sau đó, có một người phụ nữ đánh thức tụi con và nói rằng lãnh chúa ngủ say rồi và hắn định uy hiếp con để bắt chị ấy phải làm điều hắn muốn. Bà ấy nói chúng con phải trốn đi trước khi hắn tỉnh dậy. Dù rất sợ nhưng chị ấy hứa sẽ bảo vệ con. Và vì thế con hứa sẽ đưa cả hai về đây để cha có thể bảo vệ chị ấy. Cha sẽ không để Duncan Cameron lấy chị ấy, đúng không, Papa? Cha sẽ không để hắn làm chị ấy bị thương nữa phải không ạ?” Nó ngẩng lên nhìn Ewan đầy lo lắng, mắt nó thật thành khẩn và nghiêm nghị. Trong giây phút đó, trông nó già dặn hơn rất nhiều so với độ tuổi lên tám của mình, như thể nó đang phải gánh một trách nhiệm lớn lao, một trách nhiệm lớn hơn rất nhiều so với sức chịu đựng của một đứa trẻ ở lứa tuổi này. Nhưng nó quyết tâm thực hiện điều đó đến cùng. “Không đâu, con trai. Cha sẽ không cho Duncan Cameron làm hại cô gái đó.” Sự nhẹ nhõm lan ra trên mặt của Crispen và đột nhiên trông nó cực kỳ mệt mỏi. Nó chùng người xuống và dựa vào tay Ewan. Ewan nhìn xuống con trai một lúc lâu, cố cưỡng lại mong muốn được vuốt ve mái tóc bờm xờm của nó. Ewan không thể không cảm thấy tự hào trước cái cách mà Crispen chiến đấu cho người phụ nữ đã cứu nó. Theo lời của Alaric, Crispen đã hăm dọa Alaric và lính của cậu ta trên suốt quãng đường về pháo đài McCabe. Và bây giờ Crispen lại ép Ewan phải giữ một lời hứa mà nó đã nói ra dưới danh nghĩa của một người nhà McCabe. “Thằng bé ngủ rồi,” Alaric thì thầm. Ewan nhẹ nhàng đưa tay vuốt tóc con trai và ôm chặt lấy thằng bé. “Người phụ nữ này là ai, Alaric? Cô ta có ý nghĩa như thế nào với Cameron?” Alaric phát ra một âm thanh chán nản. “Giá mà em có thể nói cho anh biết. Cô gái đó không nói với em một lời trong suốt thời gian đi cùng em. Cô ta và Crispen kín tiếng y như hai thầy tu đã thề khóa miệng vậy. Tất cả những gì em biết là khi em tìm thấy cô ta, cô ta đã bị đánh trọng thương. Chưa bao giờ em thấy một cô gái nào bị ngược đãi đến như vậy. Nó khiến em buồn nôn, Ewan. Không thể chấp nhận được việc một thằng đàn ông lại đối xử như thế với phụ nữ. Nhưng mà, dù đang bị thương nặng, cô ta vẫn lao vào tấn công em và lính của mình khi tưởng rằng bọn em định làm hại Crispen.” “Cô ta không nói gì suốt quãng đường đi cùng em sao? Không để lộ ra điều gì à? Nghĩ thử xem, Alaric? Cô ta hẳn phải nói điều gì đó chứ? Bản chất của phụ nữ đơn giản là không thể giữ im lặng trong một khoảng thời gian dài.” Alaric làu bàu. “Ai đó nên nói với cô ta điều đó. Cô ta không nói gì, nhìn em chằm chằm như thể em là một thằng khốn vậy. Tệ hơn nữa, cô ta khiến Crispen đối xử với em như kẻ thù. Hai người họ thì thầm với nhau như những kẻ đang mưu đồ đen tối và trừng mắt với em nếu em định xen vào.” Ewan cau mày và gõ gõ ngón tay trên mặt bàn gỗ cứng. “Cameron muốn gì từ cô ta? Hơn nữa, một cô gái cao nguyên làm gì ở một tu viện vùng đồng bằng? Người cao nguyên bảo vệ cô gái họ kỹ như vàng. Anh chưa bao giờ thấy một người con gái nào bị đưa đến một tu viện cách xa như vậy.” “Trừ phi cô gái đó bị trừng phạt,” Alaric suy đoán. “Có lẽ cô ấy bị bắt quả tang tại trận. Cũng có những cô gái đã bị tán tỉnh bên ngoài chiếc giường hôn nhân.” “Cũng có thể cô ta là một đứa con khó bảo làm cha cô ta tuyệt vọng,” Ewan lầm bầm khi anh nhớ lại việc cô ta cứng đầu cứng cổ như thế nào lúc họ chạm mặt. Anh có thể tin vào viễn cảnh đó. Nhưng, cô ta hẳn đã phạm một tội lỗi tày đình thì cha cô ta mới đày cô ta đi xa thế. Alaric cười nhỏ. “Cô ta rất dũng cảm.” Sau đó anh trầm ngâm. “Nhưng cô ta đã bảo vệ Crispen rất tốt. Hơn một lần, cô ta lấy thân mình chen giữa thằng bé và những người khác, và vì thế cô ta bị đau không ít đâu.” Ewan suy nghĩ về sự thật đó một lúc lâu. Sau đó, chàng ngẩng lên nhìn Alaric một lần nữa. “Em đã nhìn thấy những vết thương đó?” Alaric gật đầu. “Em nhìn rồi. Ewan, thằng khốn đó đá cô ta. Có dấu giày trên lưng cô ta.” Ewan chửi thề, âm thanh đó vọng khắp sảnh. “Giá mà ta biết mối liên hệ giữa cô ta và Cameron. Và tại sao hắn lại cần cô ta đến mức phải bắt cóc cô ta từ một tu viện và đánh cô ta đến bất tỉnh khi cô ta không đồng ý lấy hắn. Tại sao hắn lại nghĩ đến việc sử dụng con trai ta để gây áp lực.” “Việc đó cũng đúng thôi,” Alaric nói. “Cô ta bảo vệ Crispen. Nếu Cameron uy hiếp nó, cô ta sẽ phải đầu hàng thôi. Em chắc chắn là thế.” “Chuyện này thật khó hiểu,” Ewan lặng lẽ nói. “Cameron muốn cô ta. Con trai muốn ta bảo vệ cô ta. Còn cô ta lại chỉ muốn ra đi. Và còn bí mật về thân thế của cô ta nữa.” “Nếu Cameron phát hiện ra chỗ trú ẩn của cô ta, hắn sẽ đến để cướp cô ta đi,” Alaric cảnh báo. Ewan gật đầu. “Hắn sẽ làm thế.” Ánh mắt của hai anh em giao nhau và dừng lại hồi lâu. Alaric gật đầu chấp thuận lời đề nghị ngầm của anh trai. Nếu Cameron muốn chiến tranh, nhà McCabe sẽ sẵn sàng nghênh chiến. “Thế còn cô ấy thì sao?” Cuối cùng Alaric hỏi. “Anh sẽ quyết định sau khi nghe toàn bộ câu chuyện từ cô ta,” Ewan đáp. Chàng tin mình là một người biết lẽ phải, và một khi cô ta biết điều đó, cô ta sẽ hoàn toàn hợp tác.",
  "nextChapter": "https://gacsach.top/doc-online/101232/chien-binh-cua-cong-chua-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/101230/chien-binh-cua-cong-chua-chuong-03.html"
}