{
  "title": "Giấc mơ táo bạo -  Chương 05",
  "url": "https://gacsach.top/doc-online/95839/giac-mo-tao-bao-chuong-05.html",
  "content": "- Chúng ta phải làm gì đó. – Theo vừa cười vừa nói. – Nếu các vị khách của Freddie kiểm tra nơi này trên mạng thì họ sẽ không thích tổ chức tiệc tùng ở đây nữa! - Anh có ý tưởng gì à? – Emma nhíu mày. - Anh không biết, - Theo trầm ngâm. – Một cái gì đó phải sôi động và thu hút. Chúng ta không thể đưa ảnh của những người khách thật lên trang web được vì lý do bảo mật thông tin, nhưng anh nghĩ có thể dùng ngay chính chúng ta để thay thế. Em sẵn sàng chứ? - Tất nhiên, - Emma nói. – Với điều kiện em sẽ đóng vai người nếm sâm–panh! - Chúng ta sẽ có George, tất nhiên rồi, và Lily… - Theo bắt đầu viết nguệch ngoạc vào một tờ giấy. – Và anh nghĩ rằng hai chúng mình sẽ tới các câu lạc bộ trong thành phố chụp vài kiểu ảnh. - Rủ Harriet đi, cô ấy rất ăn ảnh, - Emma nói. - Ồ, ý hay đấy, - Theo đồng tình. Như lời em nói, hãy làm cho cô ấy cảm thấy hòa nhập. Sáng suốt. Emma thầm mỉm cười đầy thỏa mãn. – Tại sao anh không đi rủ luôn bây giờ? Cô ấy đang ở nhà kính với mấy quả linh sam đấy. *** - Emma, cậu đây rồi. Ôi xin lỗi, cậu chuẩn bị đi à? Emma gật đầu, mỉm cười đầy đau khổ với Lily Bates rồi liếc nhanh chiếc đồng hồ. - Tớ sẽ giữ cậu không quá một phút đâu. Ý tớ là, lẽ ra tớ nên hỏi cậu sớm hơn về các bữa ăn nhẹ, rồi Luigi để tớ tự làm nước sốt bơ trứng, và tớ chạy về nhà mang theo một chút đồ ăn. Hôm nay mẹ tớ cảm thấy mệt, vì vậy tớ làm món cá hồi xông khói và trứng cuộn, mẹ tớ thích những món đó, hơi xa xỉ một chút nhưng chỉ một lần thôi… - Thế cậu muốn gì? – Emma cắt ngang, cố nặn ra một nụ cười. Ngay phút giây thốt ra những lời đó, cô cảm thấy hối tiếc. Nhìn Lily với thân hình gầy gò, khuôn mặt nhợt nhạt, đôi mắt màu xám với một quầng thâm xung quanh, ai cũng có thể nghĩ rằng cô đang mắc phải một căn bệnh hiểm nghèo. Thực ra, cô tràn đầy sức khỏe và năng lượng. Căn bệnh trầm trọng duy nhất mà cô đang mang đó là bệnh nói quá nhiều. - Ờ, cậu biết đấy, vấn đề là Jake. Cậu còn nhớ Jake chứ? Jake Fairfax? Anh họ của tớ? Người mà… - … người mà rất yêu âm nhạc, thành viên của một ban nhạc, - Emma kết thúc, cố nén một tiếng thở dài khi nhớ lại những bài tường thuật dài lê thê xuất hiện cứ vài tháng một lần về chủ đề ban nhạc Split Bamboo thú vị như thế nào. - Ừ, tớ nhớ. Có chuyện gì với anh ta vậy? - Cậu không đoán được đâu, hàng triệu năm nữa cũng không… - Vậy có lẽ nếu cậu nói với tớ… - Cái gì? À ừ, xin lỗi! Chà, anh ấy sẽ tới Brighton. Trong bốn tuần! Cậu có đoán được vì sao không? - Chịu. – Emma thở dài. - Ban nhạc sẽ chơi ở câu lạc bộ Jacaranda Tree. Và một chỗ nữa nhưng tớ không nhớ tên. Họ vừa được mời chơi nhạc trong vòng một tháng, mỗi tuần hai buổi. Không thú vị sao? - Ừ, thú vị, - Emma thừa nhận. Cô luôn cho rằng những thành công của ban nhạc qua lời Lily chỉ là sản phẩm của trí tưởng tượng phong phú của cô ấy, nhưng câu lạc bộ Jacaranda Tree chuyên mời các ban nhạc sắp đứng đầu bảng xếp hạng về để quảng cáo, và dĩ nhiên là họ không mời những ban nhạc không có tương lai. - Mẹ con tớ muốn anh ấy ở cùng, mẹ thích có khách mà, nhưng anh ấy từ chối vì những người khác trong ban nhạc cũng đang đi tìm chỗ ở. Vì thế nên tớ bảo họ là có nhà nghỉ B&B của bà Butler trong làng, anh ấy bảo sẽ cân nhắc, nhưng nói thật là lúc đó anh ấy rất lo lắng… - Ừ, ờ… - Cậu biết không, anh ấy vừa chia tay Caroline. Ồ, cậu không biết Caroline nhỉ, cô ta là bồ của Jake. Tớ và Caroline rất quý nhau. Cô ấy cực kỳ thông minh, đang theo học ở trường Cambridge, ngành Chính trị hay sao ấy. Đột nhiên cô ấy bỏ rơi Jake. Tớ không thể hiểu được bởi vì Jake thật đáng yêu, nếu không phải anh em họ, tớ đã phải lòng anh ấy rồi. Tớ định nói gì nhỉ? – Lily nhăn mặt và cắn môi. À, ừ, dĩ nhiên rồi, tớ ngớ ngẩn quá đi mất! Có một việc nhé, cậu đưa cái này cho bố cậu được không? Đúng ra tớ có thể đưa, nhưng nếu cậu đưa thì tớ sẽ không bị coi là khoe khoang. – Lily dúi một phong bì dày cộp vào tay Emma và lấy mu bàn tay quệt ngang mũi. – Ái chà, phải đi rồi, tớ hứa sẽ gội đầu cho mẹ. Mẹ con tớ thấy màu tóc này hay hay, màu vàng ngả sang đỏ, người ta ghi trên vỏ đây này và… - Đẹp đấy, tớ phải đi đây. – Emma nói một cách dứt khoát. - Chắc chắn rồi. Hẹn gặp lại cậu ngày mai nhé. Tớ rất vui khi ở đây, bố cậu thật là tử tế, luôn quan tâm đến tớ. Chú ấy bảo là hãy tâm sự với chú mọi việc, tớ bảo là vâng, cháu sẽ làm như thế và… Đến đó thì Emma vơ lấy cái túi và lao ra cửa, để lại Lily vẫn đang mở máy. *** Sau khi đã vứt cái phong bì lên bàn làm việc của bố, nói chuyện với Harriet trong phòng khách (và khẳng định với cô ấy là “ừ, cái áo choàng tắm để đó cho cô ấy mặc” và “không, không phải cô đã làm gãy vòi nước mà nó tự ngắt” bởi vì bố cô là một người rất có ý thức về sự lãng phí), Emma về đến phòng rồi ngồi phịch xuống giường, với tay lấy máy tính, đọc những tin nhắn gửi đến cho tới khi thấy một bức thư mà cô biết chắc sẽ nhận được. Người nhận: Emma WH Người gửi: Lucy Chào! Mọi chuyện thế nào? Tớ đã nhận được tin nhắn của cậu về bạn trai của Harriet. Tớ cười đến chảy nước mắt về vụ mấy con chim cánh cụt: không thể tin được. Mọi thứ ở đây đều ổn; căn nhà cũng tạm được, hoặc ít nhất là tạm được sau khi tớ dọn xong. Rõ ràng trước đây có hai gã trai ở phòng này và cậu phải xem phòng tắm mới tưởng tượng được: bẩn thỉu kinh khủng! Và rồi tớ đã đi chợ mua mấy cái chăn phủ, cây cảnh cùng một đống gối ngồi trên sàn để che đi tấm thảm cáu bẩn và bây giờ thì rất tuyệt. Adam sống ngay gần đây. Anh ấy ở chung nhà với một người tên là Aussie, hi vọng là anh ấy dành hầu hết thời gian cho tớ. Cậu đoán được không? Angus – nhóm trưởng – vừa nói là tớ có thể tham gia tổ chức các buổi thi đấu bơi lội hàng tuần và có thể dạy lặn – thật tuyệt phải không? Emma thở dài và lắc đầu nghi ngại. Một vài người cho rằng việc rời xa trung tâm thành phố là một điều tuyệt vời. Thế George nói gì về bữa tiệc? Anh ấy nên đồng ý vì Adam đã chuẩn bị tinh thần rồi. Tớ đoán anh ấy nghĩ rằng đây là dịp để chứng tỏ với anh trai mình rằng anh ấy cũng rất được mọi người yêu quý. Nhưng phải thu xếp nhiều thứ quá, nào là ban nhạc, đồ ăn, rồi trang trí… Freddie nói thì đao to búa lớn lắm nhưng khi làm việc thực tế thì anh ta chỉ là đồ vô dụng. Bọn tớ tin tưởng ở cậu, được chứ? Đừng quên sinh nhật tớ vào thứ Tư đấy, hôm đó tớ được nghỉ. Bọn mình gặp nhau ăn trưa nhé? Mẹ tớ vừa gửi một tấm séc kha khá và bọn mình sẽ được tiêu tiền thoải mái. Tớ phải đi đây. Adam tham gia vào đội bóng của nhân viên và đang chuẩn bị thi đấu với bọn trẻ con. Tớ nhận nhiệm vụ làm đội trưởng đội cổ vũ. Ở đây có một anh chàng dáng chuẩn tên là Luke, tớ không thích anh ta đâu và tớ sẽ cố thu xếp cho cậu gặp anh ta khi cậu tới đây. Cậu sẽ không thể cưỡng lại anh ta được! Hãy viết thư cho tớ và kể chuyện về mọi người nhé! Chào, Lucy. Tại sao, Emma nhủ thầm khi kích chuột vào ô Trả lời, mọi người đều nghĩ rằng cô cần một người đàn ông để khỏa lấp nhỉ? Cô đã lên kế hoạch cho cuộc sống của mình và không dành chỗ trống cho một mối quan hệ nghiêm túc nào trong vòng năm năm tới, cô sẽ nghĩ tới điều đó sau khi lấy bằng đại học và thu xếp được một công việc kinh doanh của riêng mình. Chỉ khi đó, khoảng năm hai mươi tám tuổi, cô mới nghĩ đến việc có quan hệ nghiêm túc với một người xuất thân từ thành phố, với quan điểm tiến tới hôn nhân (và có một bản hợp đồng về việc phân chia tài sản trong trường hợp ly dị). Lúc ấy, cô mới dành cho các chàng trai những nụ hôn nồng thắm. Freddie là một ví dụ - nhưng ngoài điều đó ra, thì quên đi. Người nhận: Lucy Người gửi: Emma WH Chào! Rất vui vì cậu đã có laptop, tớ không còn chỗ để nhắn tin mà lại có rất nhiều điều muốn kể với cậu. Đầu tiên, BỮA TIỆC VẪN ĐANG ĐƯỢC TIẾN HÀNH! Nhà Knightley rất phấn khởi vì sự kiện này, nên cậu có thể nói với Freddie rằng bữa tiệc đang được chuẩn bị. Thứ Tư này sẽ rất thú vị - tớ sẽ đón cậu lúc 11 giờ - và xin hãy nhớ cho là tớ KHÔNG THÍCH bọn con trai, được chứ? Tất nhiên là trừ phi bọn họ dành cho một người nào khác. Tớ phải kể cho cậu nghe kế hoạch thiên tài gần đây nhất của tớ mới được. Cậu còn nhớ Theodor Elton không? Anh ta đến ở nhà George một thời gian và tớ biết rằng anh ta rất hợp với Harriet. Hãy thử nghĩ xem: anh ta rất tinh tế và Harriet cần một người như vậy, với người mẹ như thế… Emma dừng lại rồi xóa đi năm từ cuối. Cô nghĩ rằng Harriet không cần cả thế giới phải biết đến câu chuyện của mẹ mình. … và cô ấy cần một người có tiền để lắp đầy cái túi trống rỗng của mình. Theo có thân hình khá chuẩn và có phong thái, chứ không lúi xúi như Rob. Tất cả đều hoàn hảo. Trước khi cậu chế giễu rằng tớ đang ba hoa – hãy nghe đây: Tối nay, lúc đang dọn bàn để phục vụ bữa sáng ngày mai, Harriet hỏi George liệu rằng cô ấy có thể đi nhà thờ vào các buổi sáng được không. Tớ không thốt nên lời. Tớ không bao giờ nghĩ cô ấy lại là một người ngoan đạo như vậy. Tuy nhiên, George nói là không được, rất tiếc, anh ấy không thể cho Harriet đi trừ phí tớ đảm nhận công việc của cô ấy. Cứ như là sắp xảy ra việc đó đến nơi rồi ấy. Tớ suy nghĩ rất nhanh và nói rằng tớ phải giúp bố thu xếp cho đoàn làm phim và George chấp nhận lý do đó. Tuy nhiên, đúng lúc ấy, Theo bước vào (buổi tối anh ta đã đi Brighton). Harriet trông rất khổ sở, anh ta hỏi có chuyện gì. Harriet kể về chuyện đi nhà thờ và cậu đoán được kết quả không? Anh ta chạy theo George và hai phút sau, George đồng ý, Harriet có thể đến nhà thờ vì Theo đã xung phong làm thay ca phục vụ bữa sáng cho Harriet. Thế đấy! Chắc chắn là Theo thích Harriet – tớ muốn nói là, cậu đã nghe nói có anh chàng nào mà lại dậy sớm vào ngày Chủ nhật chưa? Dĩ nhiên, bố của Theo là một cha xứ nên có thể anh ấy có gen dậy sớm, nhưng dù sao… Tiếng gõ cửa dồn dập làm gián đoạn bức thư của cô. - Bố ạ? - Không, tớ Harriet đây. - Đợi chút Emma đọc lướt lại đoạn cuối của bức thư. Tớ phải đi rồi, mai sẽ viết nhiều hơn. Hẹn gặp lại vào thứ Tư. Chào. Emma. Cô kích chuột vào ô Gửi rồi tắt máy tính. - Được rồi! Vào đi! – Cô gọi, liếc nhìn đồng hồ khi Harriet bước vào phòng. – Tớ tưởng cậu ngủ rồi, trông cậu xộc xệch đấy. - Tớ chỉ… - Harriet ngập ngừng, cắn môi và thở dài. - Gì thế? Cậu cần gì à? Thêm gối chăng? - Không, mọi thứ đều ổn cả, - Harriet khẳng định và ngồi xuống phía cuối giường Emma. – Vấn đề có liên quan đến… Rob. - Ồ! - Xem này, tớ gọi điện cho anh ấy lúc tối và nghe giọng anh ấy rất khó chịu… - Chắc là ghen tị vì cậu có một công việc không liên quan đến các loài giáp xác và bọn trẻ con lúc nào cũng la hét, - Emma nhận xét, bất chợt cô cảm thấy thương người cũng thật quá mệt. - Không phải đâu, bởi vì anh ấy nhớ tớ, - Harriet nói tiếp, rõ ràng là không để ý tới lời chế nhạo của Emma. – Dù sao, anh ấy cũng vừa gọi lại xin lỗi vì đã cáu gắt. Cậu biết không? Anh ấy nghĩ là có thể kiếm cho tớ một công việc ở Trung tâm Sea Life bởi vì Rachel bên khu quán cà phê vừa nộp đơn xin nghỉ việc. - Không thể nào! – Emma đùng đùng nổi giận. Cậu không định nói với tớ là cậu muốn đi sau mọi nỗ lực tớ bỏ ra để tìm cho cậu một công việc tử tế bên những người cực kì dễ chịu đấy chứ… - Ồ, không, tớ trả lời anh ấy rằng tớ không thể làm cậu thất vọng nhưng… - Tốt! - Sau đấy anh ấy hỏi tớ là cái nào quan trọng hơn: công việc này hay cơ hội bên nhau. Harriet thở dài và nhìn Emma cầu cứu. - Thật là khó xử! Anh ấy rất dễ thương và anh ấy nói… à, điều đó chứng tỏ anh ấy thích tớ phải không? - Điều đó có nghĩa là, - Emma nói một cách quyết liệt, - anh ta đang hăm dọa về mặt tình cảm. Tất nhiên là tùy cậu thôi. Nếu cậu muốn vứt bỏ một cơ hội lớn trong đời, tớ chẳng thể làm gì được. Cô nhìn Harriet một cách nghiêm nghị. - Buổi tiệc của Freddie sẽ là một sự kiện xã hội của mùa hè, - Emma nói. – Ngày quyên góp từ thiện, tớ có thể thu xếp để bọn mình trở thành thành viên nếu đồng ý bán xổ số. Hài lòng khi thấy Harriet há hốc miệng, cô bồi thêm. - Chưa kể cậu có rất nhiều cơ hội để tiếp xúc với những người nổi tiếng như đám bạn hữu của Churchill. Cậu có nói với Rob điều đó không? - Có, nhưng anh ấy bảo tất cả chỉ là bề ngoài, hợm hĩnh và hãnh tiến, - Harriet thật thà trả lời. - Tớ là một kẻ hợm hĩnh ư? Tớ là một kẻ hãnh tiến ư? – Emma cật vấn. - Không, tất nhiên là không… - Chính xác, bạn bè của tớ cũng không nốt, - Emma nhấn mạnh. – Điều đó chỉ chứng tỏ rằng Rob không biết tí gì về việc đang diễn ra. Nếu cậu muốn ở bên anh ta hơn ở bên tớ… - Tất nhiên là không! Tối nay tớ vui hơn bao giờ hết trong suốt năm năm qua! Emma mỉm cười thân mật với bạn và nghĩ đó là một dấu hiệu cho thấy đến tận bây giờ, Harriet Smith có một cuộc sống không mấy vui vẻ. - Và khách sạn thật là ấn tượng, - Harriet lẩm bẩm, đột ngột chuyển chủ đề. – Cậu có biết rằng các phòng được đặt theo tên của người trong gia đình không? Còn những chỏm lông mũ treo trên tường phòng ăn là do ngài Casper Knightley treo, ông ấy là người… - Harriet, tớ đã đến sống ở đây từ khi còn học mẫu giáo, - Emma ngắt lời một cách mệt mỏi. – Không có gì mà cậu định nói mà tớ lại không biết cả. Và nếu cậu nghĩ rằng tối nay là một tối vui vẻ thì, ờ, tớ hứa là nó sẽ còn thú vị hơn nữa. – Cô ngừng lời và nghiêm trang nhìn Harriet. – Tất nhiên, nếu cậu nhận việc ở Trung tâm Sea Life thì tớ sẽ chẳng thể làm gì để ngăn cậu được, và tớ cũng chẳng cố làm gì nếu cậu thực sự muốn thế… - Cám ơn cậu. - Nhưng nếu quyết định vứt bỏ hết những thứ ở đây, cậu sẽ không thể đến nhà thờ. Sẽ không có Theo luôn ở bên để bảo vệ cậu. - Theo thật đáng yêu phải không? – Harriet mỉm cười. – Cậu nói đúng, anh ấy thật tuyệt vì đã nhận làm thay ca của tớ. - Chính xác, - Emma gật đầu, thở phào vì cuối cùng cũng đã đạt được mục đích. – Lần cuối cùng gã Rob này đi chơi với cậu là khi nào? Anh ta thậm chí còn không thèm đến câu lạc bộ nữa. Thử nghĩ xem, cũng chẳng buồn thông báo là sẽ vắng mặt. Anh ta coi công việc quan trọng hơn cả buổi tiệc. Trong khi Theo… - Cô bỏ lửng câu nói đủ lâu để Harriet dần dần đỏ bừng cả mặt. - Hình như Theo rất quan tâm đến cậu. – Cô kết luận. - Đừng ngớ ngẩn thế! Theo… thích… không, anh ấy mới chỉ gặp tớ ngày hôm nay thôi mà. - Sự hấp dẫn giới tính, - Emma nhớ lại lời của Lucy và nhắc lại với vẻ hiểu biết. – Tin tớ đi, anh ta thích cậu đấy. Harriet mắt tròn mắt dẹt. - Cậu nghĩ thế thật sao? Thật không? Một người như thế ư? - Tớ biết, - Emma khẳng định. – Hỏi bất kì một người bạn nào của tớ mà xem, tớ rất giỏi đọc vị lũ con trai, chưa sai bao giờ cả. Cậu có nhớ Theo đã đứng gần cậu như thế nào trên sân bóng vồ không? Anh ấy còn nói với tớ là… à thôi, đừng để ý những gì anh ta nói. - Anh ấy nói về tớ à? - Đúng thế, - Emma gật đầu. – Tất cả những điều Theo cần là một chút khích lệ… nhưng dù sao đi chăng nữa, đó không phải là chuyện của tớ. Nếu cậu thích Rob thì chạy đi mà tìm anh ta. – Cô nhíu mày trầm tư. – Tất nhiên, có thể tớ không công bằng. Nhưng đó là vì tớ không ưa lũ con trai… có thể cậu và Rob là bạn tri kỷ. Tớ muốn hỏi là anh ta cũng thích âm nhạc như cậu chứ? - Không. – Harriet cười khúc khích. – Cậu biết không, anh ấy không biết Berlioz và Bizet khác nhau như thế nào! Tớ muốn anh ấy đi cùng tớ tới buổi hòa nhạc ngoài trời ở Preston Abbey, vào cửa miễn phí, vì vậy tớ có thể đi… - Hay đấy, - Emma thích nhạc R&B hơn nhạc cổ điển. – Rob nói gì? - Rob không đi được, Harriet kể. – Tối hôm ấy Rob có buổi huấn luyện dọn dẹp bể cá. - Hiểu rồi, - Emma bình tĩnh nói. – Trong khi đó, ngày mai Theo có hàng ngàn việc hay ho để làm hơn là phục vụ bữa sáng. Như tới nói đấy, tùy cậu thôi. – Cô ngáp ngắn ngáp dài. Bây giờ, nếu cậu không phiền, tớ đi ngủ đây. Tớ sẽ để cậu suy nghĩ xem phải làm gì. Cuộc sống là phải biết lựa chọn đúng đắn. - Vậy tớ sẽ từ chối Rob nhé? - Đó là sự lựa chọn của cậu. Tạm biệt, Harriet. Chúc ngủ ngon. - Bố! Bố đang làm gì đấy? Bị đánh thức lúc bảy rưỡi sáng Chủ nhật bởi thứ âm thanh giống như tiếng nắp thùng rác cọ vào tường gạch, Emma lao bổ vào phòng làm việc của bố, tóc tai rối bù và cảm thấy như bị tước đoạt giấc ngủ. - Bố! – Cô đấm vào nút tắt của bộ loa cũ hiệu Bang và Olufsen, đồng thời hét lên ầm ĩ đầy vẻ trách móc, - Bố làm con không ngủ được! Tarquin liếc nhìn chiếc đồng hồ chạy bằng pin mặt trời. - Còn sớm sủa gì nữa, - ông nhận xét. – Bố nghĩ con nên ra ngoài giúp bố vài việc. Với lại bố thích ban nhạc này. – Ông trỏ tay xuống sàn nhà. – Cái gói đó là do Lily gửi, thấy có đĩa CD chạy demo. Một ban nhạc tuyệt vời, tên là Split Bamboo và tay ghita chính là... - Jake Fairfax, - Emme rên lên. – Lily là em họ của anh ta. – Cô nhìn bố chòng chọc. – Bố không định nói với con là ban nhạc đó chơi hay đấy chứ? - Còn hơn cả hay, ban nhạc rất thành công. Tarquin nói. – Bố có đọc vài dòng về họ trên tạp chí âm nhạc. Một trong những bài hát của họ, bài Hành tinh nổi loạn đang rất nổi... - Bố thích là vì họ vẫy một lá cờ xanh, - Emma giễu cợt. – Với bố nhạc nhẽo thế nào chả xong, chỉ cần có thông điệp là được, phải không ạ? - Không mất mát gì nếu con để ý một chút. Tarquin lẩm bẩm, lôi từ ngăn kéo ra một đống hóa đơn mua hàng gần đây nhất của Emma rồi huơ huơ trước mặt cô. – Nhìn đống này xem, cửa hiệu High Wire, Stella Stein rồi Rock on Robin! Sao con lại có thể tiêu phí một trăm linh năm bảng cho một cái túi xách? Thật đáng xấu hổ. - Bố, đó không chỉ là một cái túi xách đâu ạ, đó là một cái túi hiệu Valentine Rockport... - Túi thì vẫn chỉ là túi, - ông nhấn mạnh. – Bố cược rằng quần áo của con không có cái nào là Fair Tradel. Con có biết những thứ con mua được sản xuất tại những xưởng bóc lột sức lao động ở Bangladesh với... - Vâng, vâng, được rồi, con xin lỗi, - Emme nói để bố yên tâm. – Bố nghe này, dù sao con đã giải quyết xong vấn đề của nhà Knightley rồi. Khó khăn đã được tháo gỡ. Cô kể cho bố nghe về bữa tiệc, về việc cô điều khiển mọi việc ra sao, và cô đã tính toán để thu lợi nhuận gấp đôi cho Donwell trong chốc lát thế nào. - Tuyệt! – Bố Emma ôm lấy cô. – Thật là một cơ hội tốt dành cho họ. Con khá lắm! Emma hí hửng ra mặt trước sự khen ngợi nồng nhiệt của bố. - Chúng ta có thể làm cho nó trở nên thân thiện với môi trường, - Tarquin hào hứng. – Bố sẽ nói điều này với người đầu bếp mới, với bà P và... - Chúng ta có thể làm gì cơ ạ? – Emma hỏi, giọng nghi hoặc. - Con không nghe thấy bố nói gì à? – Tarquin cau mày. – Thân thiện với môi trường tức là sử dụng những sản vật của địa phương, an toàn, thân thiện với động vật và gắn mác Fair Trade. Ôi, bố có thể tưởng tượng ra cảnh cánh nhà báo bu quanh chúng ta – cái tên Churchill sẽ đảm bảo điều đó – chúng ta sẽ uống loại rượu an toàn, các thực phẩm và hoa quả trồng tại địa phương, ta còn có thể... - Bố, bố thôi đi! – Emma kêu lên. Bố nói “chúng ta” nghĩa là sao? - Mẹ của George vừa gọi điện cho bố, giọng bà ấy rất lo lắng, bà ấy kể rằng ông Coles, người quản lý bất động sản, không muốn hợp tác nữa và bà ấy sợ George không đủ kinh nghiệm để giải quyết mọi chuyện. Vì vậy, bố hứa với bà ấy là bố sẽ đảm nhận mọi việc cho đến khi vợ chồng họ quay trở về. Theo con, ở đâu chúng ta có thể tìm thấy... - Bố, hãy làm rõ một chuyện thôi, được không ạ? Bố đừng khiến con xấu hổ bằng cách đứng lên rao giảng về đạo đức nữa. Vả lại, đây không phải là một bữa tiệc đặc biệt. - Emma, đó là kiểu thái độ khiến cho hành tinh chúng ta dần dần suy kiệt, - Tarquin khăng khăng. – Bố sẽ nói chuyện với George. - Bố định làm thế ư? – Emma càu nhàu. – Bố muốn con tìm được một công việc, đúng không? Giờ thì có rồi đó. Cô hôn lên trán bố như bước đầu tiên để thuyết phục ông. - Ừ, bố rất vui, - Tarquin bắt đầu. - Vật bố hãy để con làm việc này, được không? – Emma khẩn khoản. – Bố nên tập trung vào các chương trình TV. - Thật may quá! – Tarquin kêu to và nhảy dựng lên. – Bố có một cuộc nói chuyện với Giám đốc sản xuất lúc tám rưỡi. Cảm ơn Chúa và con đã nhắc. – À, nhắn với George là bố đã nhờ mấy cậu làm vườn sang giúp nếu cần, ông nói thêm. - Vâng. À bố ơi! - Sao? - Bố cho con tiền tiêu vặt tháng Tám được không? - Emma, hôm nay mới là mùng ba tháng Bảy, - Tarquin nói, - và câu trả lời là không. Ôi trời, Emma nghĩ, cảm ơn Chúa vì trên đời có thẻ tín dụng. - Chào Emma! Dạo này thế nào? Tớ đang làm bánh kếp đấy, đây là loại bánh mà bọn trẻ con bên Mỹ hay đòi ăn. Lily vừa nhào bột vừa huyên thuyên đủ điều khi Emma thò cổ vào nhà bếp của khách sạn. - Tớ biết là món này không có trong thực đơn nhưng tớ lỡ nói với Luigi, không có vấn đề gì vì tớ thích nấu ăn, và dù sao thì chúng ta vẫn phải đáp ứng mọi nhu cầu của khách. Người Mỹ rất thích bánh kếp và hôm nay họ sẽ trả phòng nên đây là dịp cuối cùng, chỉ có điều là không có si-rô nên tớ thử làm với mật ong xem sao... - Theo đâu? – Emma cắt ngang. Sau nhiều năm kinh nghiệm cô biết rằng cách duy nhất để đối mặt với các cuộc nói chuyện huyên thuyên nhảm của Lily là lờ chúng đi. - Theo ư? Anh ấy lái xe đưa Harriet đi nhà thờ rồi. - Lái xe đưa đi ư? – Emma ngạc nhiên. – Chỉ mất mười phút đi bộ thôi mà. - Không, Harriet không đến nhà thờ Thánh Margaret – một số khách ăn sáng từ sớm để đến đó cầu nguyện – mà đến nhà thờ Thánh Benedict cơ, và dĩ nhiên là rất xa. - Thế là Theo đưa đi à? – Emma nổi giận. – Không ra thể thống gì cả, nhiệm vụ của cậu ấy là phục vụ bàn cơ mà. Đầu óc Emma rối bời. Xem chừng Theo thực sự muốn tìm hiểu Harriet. Ngay lần đầu trông thấy hai người thân mật trên bãi cỏ, cô đã biết họ sinh ra để dành cho nhau, nhưng cô buồn bực với ý nghĩ rằng điều đó là nguyên nhân khiến cô phải lao đầu vào các công việc tay chân. - Xong, bánh được rồi! – Lily reo lên một cách đắc thắng và trút chiếc bánh cuối cùng vào đĩa. – Món này cho bàn số năm. - Thế cậu định bảo tớ... – Emma nói và nhìn quanh căn phòng. Không có ai ngoài cô cả. Cô đành nhấc chiếc đĩa lên.",
  "nextChapter": "https://gacsach.top/doc-online/95840/giac-mo-tao-bao-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/95838/giac-mo-tao-bao-chuong-04.html"
}