{
  "title": "Giấc mơ táo bạo -  Chương 01",
  "url": "https://gacsach.top/doc-online/95835/giac-mo-tao-bao-chuong-01.html",
  "content": "Những cố gắng nhỏ nhất mang lại sự tôn trọng nhiều nhất Trong suốt mười bảy năm mười tháng, Emma Woodhouse thấy cuộc đời mình quá đủ đầy, không có lý gì phải thay đổi hoàn cảnh hiện tại (ngoại trừ cái chết không may của người mẹ lúc cô còn quấn tã và một vết sẹo lớn trên má phải - kết quả của đêm khiêu vũ ở South Downs). Cô quan niệm rằng muốn đạt được điều mình mong muốn thì chỉ cần cố gắng và quyết tâm. Cô không có thời giờ cho những gã trai yếu đuối, càng không rảnh rang bận tâm đến những kẻ mở mồm ra là lải nhải bất lực. Hơn hết thảy, bản tính cô chu đáo, biết quan tâm đến mọi người, luôn ý thức rõ về số phận may mắn của mình, nhìn nhận mọi việc với ánh mắt sắc sảo và có khả năng đánh giá con người rất tốt. Đó là lí do tại sao khi gặp một người có tiềm năng nhưng chưa được khai phá, cô sẽ gạt mọi thú vui của mình sang một bên rồi bắt tay vào công cuộc đổi đời cho họ, dù họ có muốn hay không. Thắng lợi gần đây nhất của Emma chính là câu chuyện tình yêu của người bạn thân. Lucy Taylor thuộc tuýp người biến việc chọn người yêu một cách sai lầm thành một hình thức nghệ thuật. Lúc thì cô ngã lòng trước kẻ thất bại chỉ vì thương hại và không nỡ chối từ khi họ mời đi chơi; khi thì cô mê đắm những anh chàng đẳng cấp cao tới mức họ không biết đến sự tồn tại của cô trên cõi đời này. Kết quả là cô khóc như mưa như gió ngày qua ngày rồi đi chơi với đôi mắt sưng mọng và mũi dãi ròng ròng. Vì thế khi phát hiện ra India Hood ở câu lạc bộ tennis đã đá Adam Weston - một anh chàng có thân hình tuyệt đẹp - để chạy theo một gã ất ơ tình cờ gặp trong chuyến thực địa tới Orknyes, Emma đã tóm ngay lấy cơ hội và sắp xếp một cuộc hẹn kép (cho dù phải chịu đựng sự có mặt của kẻ nịnh bợ Simon Wittering cả buổi tối, song cô sẵn sàng chấp nhận sự hi sinh ghê gớm đó vì hạnh phúc tương lai của bạn, theo kiểu các sách hay nói). Như cô mong đợi, kế hoạch đã thành công mĩ mãn. Đối với Lucy, Adam quả là hoàn hảo – anh ta có vòng hông nở nang và nụ cười quyến rũ. Mặc dù nhận thấy trí tuệ của Adam không có gì xuất sắc, nhưng Emma đã tính toán - tất nhiên là chính xác - rằng dẫu sao thì anh ta cũng phù hợp với những tiêu chuẩn của Lucy. Hơn nữa, anh chàng đang theo học một khóa thể thao ở trường Bournemouth. Có nghĩa là cứ cuối tuần thì anh ta lại lái chiếc Beetle màu vàng chanh phóng như bay trên đường cao tốc A27 để tới Brington gặp Lucy. Quả là một sự kiện đáng mừng vì cứ vào sáng thứ Năm, Lucy lại chờ đợi héo hon và chơi trò “yêu, không yêu” với bất cứ một đóa hoa không may nào vô tình nằm trong tầm với của cô. Họ đã cặp với nhau tròn năm tháng, một kỉ lục mà Lucy chưa bao giờ đạt được. Cô luôn xuất hiện với nụ cười thường trực trên môi, dù là sau một kì nghỉ cuối tuần phải xem bóng rổ, crikê hay bất cứ một môn thể thao nào mà Adam phải học trong tháng đó; điện thoại của cô luôn bận rộn với những chuỗi tin nhắn bất tận, rồi cô lải nhải với Emma rằng chưa bao giờ hạnh phúc đến thế và tất cả là nhờ Emma. Điều phàn nàn duy nhất là cô kẹt tiền. Sau sáu tuần lễ hẹn hò cùng Adam, cô tâm sự với Emma: Adam chi trả cho hầu hết mọi thứ, nhưng có vẻ anh ấy chẳng giàu có gì, vả lại điều này không được hay cho lắm. - Rõ là vậy! Emma đồng tình. Cậu cần phải thể hiện cho anh ấy thấy rằng cậu là một người phụ nữ thế kỉ XXI, độc lập, biết tự lo cho bản thân. - Tớ nghĩ là cậu nói đúng. – Lucy tần ngần đáp. - Lúc nào tớ chẳng đúng. Emma cố không để lộ là mình đang nhại từng từ, từng chữ những lời bố cô hay nói. Mặc dù rất giàu có và hoàn toàn có thể chu cấp cho Emma nhưng ông không có ý định cho cô tiền trong khoảng thời gian chuyển cấp, ông muốn cô tự kiếm tiền để tiêu vặt. Bố cô cứ rao giảng mãi về một thế giới không mang lại cuộc sống tốt đẹp và một đất nước sắp sụp đổ vì thiếu đạo đức nghề nghiệp. Emma đã ngoan ngoãn gật đầu và đảm bảo với bố rằng cô sẽ kiếm một công việc ngay khi hoàn tất khóa dự bị đại học. Cô quyết tâm sẽ không lượn lờ ở các quán hamburger, các cửa hàng bách hóa và các quán cà phê bên bờ biển; nhưng nếu tìm được một công việc hái ra tiền và giờ giấc đủ linh hoạt để phù hợp với các công việc xã hội vốn đã chất đống trong nhật kí của cô, cô sẽ suy nghĩ lại. Và sau đó cô gạt mọi chuyện ra khỏi tâm trí. Nhiều tuần sau kì thi, bố cô đưa ra hàng loạt những gợi ý buồn cười về công việc, tất cả đều bị cô phản đối ngay lập tức. Một người đầu óc bình thường sẽ không bao giờ chịu làm việc tám tiếng một ngày, lại còn phải ăn mặc như kẻ hầu phòng thời Nhiếp chính (1) để đứng phát tờ rơi trước cửa rạp hát Hoàng Gia. Thế mà bố cô đã gợi ý cô về công việc đó. Rồi còn cả việc đóng gói hộp rau cho các cửa hàng nông sản! Quên đi! Emma đã giải thích rằng cô không bỏ ra một đống tiền để làm móng tay rồi lại sờ vào những củ cà rốt bẩn thỉu. Đến khi bố bắt đầu đề cập đến việc lau chùi những bức vẽ trên tường của các ngôi nhà ọp ẹp sắp sập đến nơi và sửa hàng rào ở Northumberland thì Emma nhận ra mình phải làm gì đó để bố không còn tình cờ làm phiền cô nữa. (1. Một thời kỳ trong lịch sử của Vương quốc Liên hiệp Anh và Ailen, từ 1811-1820.) Vì thế, cô thấy phần nào nhẹ nhõm khi một giải pháp hoàn hảo tự nhiên xuất hiện. Đó là một công việc bán thời gian dễ dàng và thích hợp với Lucy, và quan trọng nhất là có thể giúp Lucy kiếm ra tiền, giúp cô thoát khỏi những cơn vật vã khổ sở như bị đau bụng trước kì kinh. “Tớ thật vô dụng, không ai muốn thuê tớ cả”. Khi Emma kể về kế hoạch, Lucy tỏ vẻ hờ hững và kém nhiệt tình hơn cô tưởng, nhưng có thể là do Lucy quá lo lắng cho kì thi lái xe sắp tới mà thôi. Biết đâu khi thi xong, cô nàng sẽ cảm ơn rối rít cho mà xem. Điều mà Emma mong chờ, chính là buổi tổ chức dạ tiệc chia tay vào lúc 9 giờ tới. Đó là buổi dạ tiệc của kì học cuối cùng tại Deepdale Hall, trường nam nữ học chung duy nhất ở ngoại ô Brighton. *** Buổi tối bắt đầu thật tuyệt: đám đông bu kín khu vườn trên mái của câu lạc bộ Freaked Out Frog (một câu lạc bộ mà bất cứ ai có phong cách và hiểu biết, đều biết rằng đó là nơi mát mẻ nhất để tụ tập trong một buổi tối mùa hè nóng nực tại Brighton). Emma liên tục là tâm điểm của sự chú ý. Cô phân phát vé biểu diễn của nhóm Shellshocked trên bãi biển cuối tháng Bảy tới. Bố cô từng là ngôi sao nhạc rock của nhóm Seventies, giờ đây ông trở thành một người đấu tranh vì môi trường, Tarqiun Tee (ông chưa bao giờ nghĩ Woodhouse là một cái tên thích hợp cho mình – “nghe cứ như là Woodlouse – con mồi” ông thường nói vậy). Mặc dù Tarquin không còn xuất hiện trên trang chính của tạp chí MusicMaker, hoặc không còn là tâm điểm của các buổi biểu diễn, ông vẫn rất quen thuộc với công chúng. Ông dẫn chương trình Hành Trình Xanh, xuất hiện trong các mẩu quảng cáo cho bóng đèn tiết kiệm điện, xe ôtô tiết kiệm năng lượng và thường xuyên tranh luận với các nghị sĩ về khí thải nhà kính. Trong đám bạn của Emma, nếu họ có bố mẹ mà tên tuổi luôn được nhắc tới trong các cuộc nói chuyện thì đó là một ưu thế, và Tarquin vẫn có đủ các mối quan hệ để có thể lấy được vé của các buổi biểu diễn hay nhất. Emma sẵn sàng bỏ qua một số hành động lập dị của bố mình vì nhờ ông, cô đã vượt lên toàn bộ đám học sinh cùng khối để trở thành thần tượng trong tháng. - Tớ không đi được, - Lucy nói khi Emma tung chiếc vé về phía cô. - Tớ phải làm việc. - Làm việc á? Ra vẻ khoe khoang, Serena Middleton-Hyde nghịch nghịch cái khóa trên chiếc túi hiệu Gucci và nhìn chòng chọc Lucy với vẻ thích thú. Để làm gì? - Để kiếm tiền, - Lucy trả lời. Tớ cần tiết kiệm tiền để, ờ, có chút việc. - Ồ, đừng lo lắng, cậu vẫn có thời gian nghỉ ngơi mà, - Emma vội vã thuyết phục. - Tớ có rất nhiều ảnh hưởng với gia đình Knightley. - Nhà Knightley à? – Chelsea Finch thốt lên, quay sang phía Lucy. - Cậu sắp làm ở khách sạn của họ à? Khách sạn Donwell Abbey ấy? - Đó không phải là một khách sạn, - Emma dằn từng tiếng. – Đó là một Trải nghiệm ở một ngôi nhà thôn dã. Đúng vậy, tớ và Lucy đã kiếm được việc để sống còn rồi – đúng không Lucy? - Ờ, đúng rồi, nhưng thực ra... - Cái gì? Cả cậu nữa à? – Serena xen vào, vòng tay ôm lấy Angus MacKenzie. – Làm sao mà các cậu có thể chịu đựng cả một mùa hè làm việc cực nhọc vì vài đồng bạc trong khi có thể chơi bời tiệc tùng trên bãi biển ở Rock như bọn tớ? Emma chưa bao giờ có ý định làm việc vất vả trong năm phút chứ đừng nói đến chuyện cả mùa hè, cô đẩy lưỡi trai của chiếc mũ lên tận đỉnh đầu rồi ném về phía Serena một cái nhìn khinh thường. - Tại sao bọn này phải lãng phí cả một mùa hè thú vị với những cái đầu rỗng tuếch trong khi có thể gặp gỡ những người nổi tiếng nhỉ? Như mong đợi, lời nói của cô có tác dụng ngay tức thì. - Người nổi tiếng ư? Nói thử xem ai nào? – Serena hồ nghi. - Đủ mọi thể loại, - Emma tuyên bố. – Donwell thu hút những người nổi tiếng nhất (đó không hoàn toàn là một lời nói dối - người dẫn chương trình Blue Peter mới ở đó một tháng trước đây), và hơn nữa, kênh Today TV chuẩn bị quay chương trình Hành Trình Xanh ở đấy. Bố đang tính cho tớ và Lucy đóng phim nữa cơ. - Tớ phải làm lụng ở quán Happy Hamburger còn cậu được ở nhà cao cửa rộng, uống toàn sâm-panh rồi bỗng chốc trở nên nổi tiếng! – Tathiba thốt lên. - Đó là vì một số người không biết bằng lòng với cái mình có, - Emma nhẹ nhàng bình luận. - Phải không Lucy? - Cái gì? À ừ, đúng rồi. – Lucy lộ vẻ lo lắng bồn chồn, ngay lập tức Emma hiểu lí do tại sao. Rõ ràng công việc mới đến quá bất ngờ, cô nàng lúc nào chẳng thẹn thùng và là người cả nghĩ bậc nhất. Donwell Abbey là ngôi nhà của tổ tiên gia đinh Knightley, đồng thời là chốn bạn bè thân thiết của bố Emma. Nó cách Brighton bốn dặm, tọa lạc ở lưng chừng đồi phía trên ngôi làng Dithcdean, với những ô cửa sổ có chấn song, một phía nhìn ra vịnh Anh,, phía kia nhìn về khu South Downs. Còn biệt thự Hartfield của Emma nằm trong khu đất mở của ngôi nhà và đã từng là hồi môn của chủ đất. Emma chơi với hai anh em George và John nhà Knightley từ khi học mẫu giáo, vì thế cô coi nơi này như là của riêng mình vậy. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Mười ba đời nhà Knightley đã sống ở Donwell nhưng thật đáng buồn, mười thế hệ đầu têin tiền như nước. Cái chết cách nhau có vài tháng của Guy và Candida Knightley, thế hệ thứ mười một, khiến cho những người lo tang lễ ở Inland Renenue kinh hãi nhưng họ chẳng thể làm gì để xoa dịu nỗi đau cho con cháu của người quá cố. Khi khu thả hươu bị biến thành sân golf, Emma vẫn còn là một cô bé, cưỡi chú ngựa con đi trong trại nuôi ngựa của nhà Knightley. Chiếc hồ nơi cô từng cùng George diễn vở Chim én và rừng Amazôn giờ được thả đầy cá hồi và bán vé cho mọi người vào câu. Phòng ăn thì biến thành phòng uống trà và vườn cam biến thành một câu lạc bộ chăm sóc sức khoẻ, chủ yếu là để phục vụ tầng lớp trung lưu sống ở khu vực phụ cận và các nhà cung cấp của hãng quần áo Lycra. Mỗi kỳ cuối tuần, những khu vườn rộng lớn được mở cho dân chúng vào xem, trẻ con chơi đùa trong khu Woođlan Walk hay Nature Trial, trên đám dây đu bằng thừng kiểu Tarzan hoặc trốn tìm giữa các khúc gỗ rỗng. Mặc dù vậy, chi phí để sửa sang ba mươi căn phòng và duy trì hai mươi mẫu đất quả là một gánh nặng lớn. Bố của George, ông Max Knightley, sau khi nghe lỏm một người khách tham quan khu vườn năm ngoái buông lời nhận xét “muốn sống cuộc sống thượng lưu ở đây thật không đáng”, ông đã nảy ra ý tưởng biến ngôi nhà thành một nơi mà những kẻ hãnh tiến trong xã hội phải cởi bỏ lối suy nghĩ kì quặc đó vì phải trả khá nhiều tiền để tận hưởng những sự ưu đãi. Ông tuyên bố rằng sẽ rất tuyệt vời khi chỉ cho phép khoảng hơn chục người khách đến nghỉ cuối tuần và tận hưởng bầu không khí của thế kỉ XIX. Emma thấy thật thú vị; nhưng rõ ràng Lucy không hào hứng gì cả. - Này, mấy cô nàng, - Emma kêu lên khi cơn nghiền cắn móng tay của Lucy trỗi dậy. - Tớ và Lucy có chút việc. Gặp nhau sau nhé! Cô nắm lấy cánh tay Lucy, nhắc lon đồ uống và kéo bạn về phía chiếc ghế băng còn trống nhìn xuống đường phố đông đúc phía dưới. Đó là một buổi tối mùa hè nóng nực nhất trong thời gian gần đây. Đài phun nước ở quảng trường biến thành một cục nam châm thu hút khách du lịch đang say sưa bét nhè và những đôi tình nhân đang ôm ấp hôn hít nhau. Đây chính là một Brighton mà Emma yêu quí: vẻ tồi tàn bên bờ biển, ánh hào quang đang mờ dần của một nền kiến trúc thời Nhiếp chính và tiếng quàng quạc của lũ mòng biển đang liên tục sà xuống, tìm kiếm những chiếc vỏ kem và những mẩu bánh rán vứt vương vãi. - Nghe đây, tớ có điều này cần nói với cậu. - Vẻ mặt bối rối như cái ngày thú nhận đã làm mất chiếc áo sơmi yêu thích của Emma, Lucy bắt đầu trước khi cô bạn có cơ hội tuôn ra một tràng. - Tớ biết cậu sẽ không thích… - Không sao, tớ biết cậu định nói gì rồi, - Emma trấn an. - Cậu biết ư? - Tớ đoán là về công việc. - Ừ, đúng vậy, thực ra cậu biết đấy, vấn đề là… - Nghe này, không phải lo lắng như vậy đâu! – Emma ngắt lời, nhấm nháp lon nước Summer Cooler. – Thậm chí cậu không phải ở Donwell, cậu sẽ ở nhà tớ, với lại cậu cũng quen rồi còn gì? - Ờ, nhưng nghe này… - Thú thật là sẽ rất tuyệt đấy. Cậu chỉ phải phục vụ bữa sáng và bữa tối thôi… - Cậu im đi một phút được không! – Lucy quát lên, khuôn mặt tàn nhang ửng đỏ. Tớ sẽ không nhận công việc đó đâu. - Cậu từ chối ư? – Emma há hốc miệng nhìn Lucy. - Cậu nói gì thế? Cậu phải nhận việc đó chứ. Đừng để sự sợ hãi ngăn cản một cơ hội như thế này. - Không liên quan gì đến sự sợ hãi cả. Hai tuần trước tớ đã xin một công việc khác và sáng nay người ta đã thông báo là bằng lòng nhận tớ. Lucy lí nhí, nhấp môi lon đồ uống và lảng tránh ánh mắt của Emma. - Ôi, chỉ thế thôi à? – Emma nhún vai. – Không sao, cậu có thể xin không làm. Chúng ta sẽ bịa ra một lý do nào đó, nếu cậu muốn tớ sẽ viết thư từ chối. Tớ vốn giỏi văn mà. - Tớ không muốn từ chối, - Lucy phản đối. - Tớ rất thích công việc này. Tớ sẽ được làm việc cùng Adam ở Trung tâm Frontier Adventure. Anh ấy là hướng dẫn viên thể thao còn tớ sẽ là người cứu nạn và hướng dẫn viên môn bơi lội. - Lucy, cậu bị ấm đầu à? – Emma hỏi. – Sơ yếu lý lịch của cậu sẽ như thế nào với cái công việc dở hơi đó? - Tớ chẳng quan tâm tới sơ yếu lý lịch. - Cậu nên quan tâm, và cậu cần phải tham vọng hơn nữa, - Emma đáp trả. Vả lại, giờ đây cậu không thể nuốt lời trong khi bố của George đang sắp lìa đời và anh ấy phải một thân một mình duy trì hoạt động của khách sạn. Khi không còn sự lựa chọn nào khác, Emma coi việc phóng đại sự thật là một công cụ chính đáng để đạt được mục đích. - Sắp lìa đời ư? – Ngay lập tức, Lucy tỏ ra ân hận. - Ừ, sắp rồi. Cậu cũng biết gia đình họ có ý nghĩa thế nào với tớ chứ, - Emma bồi thêm rồi thở dài não nuột, hy vọng sẽ khiến Lucy động lòng trắc ẩn. Đó không phải là một lời nói dối. Trong suốt thời thơ ấu của Emma và Bea - chị gái hơn cô bốn tuổi, ông bà Sara và Max Knightley không khác gì bố mẹ ruột. Hai chị em ăn nhờ ở đậu nhà họ thường xuyên, lại còn được cho váy dạ hội hóa trang và được sự giúp đỡ mỗi khi bị đau bụng kinh, và tất cả những thứ khác mà các cô gái sống thiếu mẹ luôn phải lo lắng. Thậm chí hai chị em lớn lên, họ còn đưa đi nghỉ cùng tại ngôi nhà ở vùng Provence. Anh trai của George là John mê tít chị Bea (trong nhiều năm trời, trước khi họ cùng nhau tham gia tình nguyện ở Đông Nam Á, tại một nơi khỉ ho cò gáy nào đó với cái tên rắc rối đến mức không phát âm nổi), kết quả là ở một khía cạnh nào đó, George đóng vai trò như một người anh trai trong cuộc sống của Emma. - Hơn nữa, tớ đã báo với George rằng cậu cũng sẽ tới, - Emma kết thúc cuộc nói chuyện. - Chà, cậu chỉ cần đính chính thôi mà, - Lucy nhấn mạnh, cột lại mớ tóc nâu vàng xám. - Tớ sẽ làm việc cùng Adam và tớ không thay đổi đâu. - Ờ, vậy là khi anh ta xuất hiện, tớ chẳng còn ý nghĩa gì nữa đúng không? – Emma bẻ ngón tay và những giọt lệ bất ngờ làm mắt cô mờ đi. - Cậu là người như thế đấy hả? – Lucy trả lời, khuôn mặt tàn nhang của cô ửng đỏ. - Vậy ai là người đã đẩy tớ và Adam đến gần nhau ngay lần gặp đầu tiên? Chính cậu! - Tớ biết, nhưng… - ”Này Lucy, anh ấy hợp với cậu đấy! Tiến tới đi”. Cậu đã nói như thế. Đó chính là điều tớ đang thực hiện. Lucy uống thêm một ngụm nữa. - Nhưng điều đó không có nghĩa là cậu phải làm cái công việc vớ vẩn đó mà, - Emma van nài. - Không vớ vẩn chút nào. Tớ muốn làm việc với bọn trẻ con và đây chính là một cơ hội lớn. Chưa kể gần gũi với Adam là điều quan trọng hơn cả. Tớ đã nghĩ rằng cậu sẽ mừng cho tớ. Cậu muốn tớ yêu một anh chàng xứng đáng và bây giờ đúng là như thế còn gì. Chưa bao giờ Emma thấy Lucy quyết đoán đến như thế. - Tớ xin lỗi, - cô nói. - Tớ đã quá ích kỉ. - Này, tớ sẽ đi lấy thêm đồ uống cho bọn mình nhé! – Không để Emma kịp nói thêm, Lucy đã cất bước về phía quầy bar, áy náy vì đã lợi dụng lời xin lỗi của Emma để giữ nguyên quyết định của mình. Emma thở dài, trong lòng hụt hẫng. Cô không quen nhìn thấy các kế hoạch của mình sụp đổ thậm chí ngay trước khi có một sự khởi đầu tốt đẹp. Trong suốt mười năm qua, Emma luôn là người chỉ đạo và đề ra các luật lệ, còn Lucy sẵn sàng tuân theo bất cứ một kế hoạch hoặc giấc mơ nào mà có cô nung nấu. Họ lượn lờ cùng nhau vào các dịp cuối tuần, cùng quyết định xem anh chàng nào có thân hình khỏe đẹp, anh chàng nào không. Mỗi khi hè về, Lucy lại ăn chơi ngủ nghỉ ở nhà Emma ít nhất một tháng trong khi bà Taylor mẹ cô, một nhà nghiên cứu lịch sử mĩ thuật nhiều tham vọng đi vòng quanh thế giới để nói chuyện về Botticelli và Bruegel. (2) (2. Hai danh họa nổi tiếng thế kỉ XV, XVI). Thế mà giờ đây, Lucy đang đứng tựa lưng ở quầy bar tán chuyện với mấy anh sinh viên trường Mĩ thuật. Đó là điều mà ngày xưa Lucy chưa bao giờ dám làm. Từ lúc bắt đầu hẹn hò với Adam vào dịp lễ Phục Sinh, cô ấy đã trở thành một con người khác. Ăn mặc đẹp hơn và tràn trề tự tin, một sự tự tin mới được khai quật. Hơn thế nữa, giờ đây cô ấy lại tự mình quyết định cho một việc mà Emma đã lên kế hoạch, điều này khiến Emma không thoải mái tí nào. - Này Emma, em có muốn cùng anh đến câu lạc bộ Mango Monkey làm một chầu bí tỉ ngay bây giờ không? Simon Wittering đến cắt ngang dòng suy nghĩ của Emma, anh ta thúc sườn cô, làm bắn cả bia vào mắt cá chân rồi liếc mắt nhìn cô. - Thật gàn dở! – Emma nói toạc móng heo, cô không ngần ngại xử sự như vậy khi phải gặp những kẻ ngu ngốc. - Đó chính là điều anh đang định làm đấy. – Simon cười ngả ngớn. - Thử nghĩ xem, cả một mùa hè đầy ắp nhậu nhẹt và yêu đương… - Anh, - Emma thốt lên, đứng bật dậy và ném cái nhìn khinh bỉ vào mặt Simon, - phải thất vọng thôi vì sẽ không bao giờ có chuyện ấy. Nhưng vấn đề của anh là thiếu trầm trọng một chữ “n”. - Ơ, là cái gì? - Não, Simon ạ, não. Anh đúng là kẻ thiểu năng trí tuệ. - Chết tiệt, Emma, lúc nào cô cũng kiêu căng ngạo mạn, - Simon búng tay, hớp thêm một ngụm bia. – Không hiểu tại sao tôi lại phí thời gian hỏi chuyện với cô. - Tôi cũng thấy thế, - Emma ngọt ngào trả lời. – Chúng ta nên nghỉ giải lao một lát và đơn giản là hãy im miệng đi được không? Simon tếch thẳng, Lucy tiến lại gần Emma. - Thế nào, anh ta nói gì vậy? Lại rủ rê đi chơi à? Cậu đồng ý chứ? - Phát tởm lên được! – Emma thốt, đưa hai ngón tay lên miệng giả vờ nôn oẹ. - Thật lố bịch, tớ không bao giờ thích cặp kè với lũ thanh niên choai choai. Nếu cậu hỏi tớ hoóc-môn kích thích giới tính của nam giới gây ra điều gì thì xin thưa chính là mụn nhọt và hai nách đầy mồ hôi. Lucy cười ngặt nghẽo. - Cậu đang đến tháng đấy à? - Có thể, - Emma thú nhận, cố nhe răng cười dù bụng đang nhói đau. Không phải vấn đề hoóc-môn làm cô bực mình, mà là do cô chợt nhận ra mọi thứ đang thay đổi và không thể cứu vãn được. Từ khi đi học đến giờ, cô luôn là người phát động các trào lưu mới và ai ai cũng khát khao được làm bạn với cô. Nhưng cô cũng đủ tỉnh táo để nhận ra rằng không phải lúc nào mọi chuyện cũng diễn ra như vậy. Một khi vào đại học, cô sẽ không còn là trung tâm của vũ trụ nữa. Chắc cô sẽ phải mất một thời gian dài để làm quen với điều đó. Khi mẹ mất, Emma chỉ là một đứa trẻ, quá nhỏ nên không bị ảnh hưởng bởi những vụ xì-căng-đan xung quanh cái chết của bà (vợ một ngôi sao nhạc Rock chết ở bể bơi sau một đêm tiệc tùng có sử dụng thuốc phiện tại biệt thự ở Florida), nhưng bố cô lại chịu tác động mạnh mẽ. Bị thuyết phục rằng đó là lỗi của mình - luận điệu của giới báo chí thời đó, ông bị coi là một kẻ vô tâm và vô trách nhiệm, ông tuyên bố sẽ thay đổi mọi thứ và bắt đầu một cuộc sống mới. Trong vòng một năm, ông đã bán tất cả các ngôi nhà ở Mĩ và Luân Đôn, từ bỏ những chiếc xe đua tốc độ và thói quen tiệc tùng, rồi cùng hai cô con gái chuyển về sống ở Sussex, tuyên bố xa rời cuộc sống hưởng thụ trước đây và cống hiến đời mình cho những việc hữu ích như chăm sóc hành tinh này. Trong mười sáu năm qua, Tarquin hết sức tận tâm với các hoạt động bảo vệ môi trường, khiến đôi khi Emma nghĩ đó là một dạng rối loạn thần kinh. Khi tổ chức các bữa tiệc tại biệt thự Hartfield, ông chỉ chuẩn bị trên bàn tiệc các loại rau củ địa phương không phun thuốc sâu và loại rượu Anh cất từ những quả nho được chăm sóc kĩ càng nhất. Về món thịt, ông cũng cầu kì đến mức chỉ ăn khi biết về nguồn gốc xuất xứ từ trang trại nào, thậm chí cả tên và lịch sử gia đình của từng con bò hoặc cừu mà ông đang ăn. Ông cho lắp đặt trên mái nhà mình những tấm pin năng lượng mặt trời và tận dụng các trang báo cũ để làm cách nhiệt. Trong nỗ lực trở thành người trung lập với cácbon, ông đã mua chiếc ôtô tiết kiệm năng lượng nom rất xấu xí, một chiếc máy cắt cỏ chạy bằng nhiên liệu hỗn hợp kinh khủng có mùi như cà thối và còn đang bàn đến chuyện lắp những chiếc toilet không cần tự hoại.",
  "nextChapter": "https://gacsach.top/doc-online/95836/giac-mo-tao-bao-chuong-02.html",
  "prevChapter": "https://gacsach.top/giac-mo-tao-bao_roise-rushton.full"
}