{
  "title": "Giấc mơ táo bạo -  Chương 02",
  "url": "https://gacsach.top/doc-online/95836/giac-mo-tao-bao-chuong-02.html",
  "content": "- Cậu không giận tớ chứ? – Lucy thúc khuỷu tay làm Emma choàng tỉnh khỏi cơn mơ màng và đặt một lon J20 trước mặt cô. - Tớ không thể chịu được nếu bọn mình cãi nhau. - Không, tớ nghĩ là tớ đã ép buộc cậu, - Emma thở hắt ra. - Rồi sao, - Lucy chêm vào bằng một nụ cười tinh quái. - Đó là vì cậu thôi, và tớ sẽ, ừm tớ sẽ nhớ cậu… - Đừng có ngớ ngẩn như thế, tở ở ngay làng bên! – Lucy nhấn mạnh. Và tớ có khối thời gian rỗi, chúng mình vẫn đi chơi được như mọi khi. Cậu có thể đến nhà tớ… - Lucy ngừng lời vì điện thoại của cô reo ầm ĩ với một bản nhạc chuông mới cập nhật. Emma thoáng rùng mình. Tại sao Lucy có thể nghĩ tới việc sống cả mùa hè trong căn nhà gỗ khó chịu, ẩm thấp và mệt lử lả với một đám trẻ con thò lò mũi xanh trong khi có thể tới làm ở Donwell? Không tài nào hiểu nổi. - Adam đấy, - Lucy nói, vung vẩy chiếc điện thoại trước mặt Emma. – Anh ấy đang tới câu lạc bộ Mango. Cậu đi không? - Đi thôi. – Emma uống cạn lon nước rồi nhấc chiếc túi lên. – À, nhân tiện có điên thoại, cậu nên gọi cho George và thông báo rằng cậu bỏ rơi anh ấy. Cô biết lời nhắc nhở của mình là không công bằng nhưng nó thể hiện sự quan tâm theo cách riêng của cô. - Cậu tự đi mà bảo, - Lucy bình tĩnh trả lời. – Suy cho cùng chính cậu dựng nên chuyện này và cậu hiểu George hơn tớ. Lại phải giải quyết vấn đề khủng hoảng rồi đây. Emma thầm nghĩ khi cả hai luồn lách trong dòng xe cộ nườm nượp trên đường Old Steyne để đến câu lạc bộ. Cô biết rằng, nếu không cẩn thận, thể nào bố cô cũng sẽ bắt làm công việc của Lucy, mà cô thì luôn tìm mọi cách lẩn tránh những gì liên quan đến giặt giũ và dọn dẹp giường chiếu. Emma hờ hững nghe Lucy thao thao bất tuyệt về cơ thể cường tráng của Adam, vì đầu óc cô còn mải suy nghĩ về buổi sáng thứ Ba tuần trước khi George, một anh chàng hai mươi tuổi vốn thường rất xuề xòa lại xuất hiện trong một tâm trạng rối rắm tột độ. - Em không tin chuyện vừa xảy ra đâu. – Anh bắt đầu liến thoáng khi ngồi phịch xuống một trong những chiếc ghế nhà bếp cổ mà bố đã cứu vớt từ Khu rác Tái chế, cào tay điên cuồng lên mớ tóc bù xù màu nâu sẫm. - Mẹ anh vừa gọi điện. Em biết là bố mẹ anh đang ở Cape Town để tổ chức lễ cưới bạc rồi chứ? - Thật đáng buồn là ta biết rồi, - Tarquin thở dài. - Từng ấy dặm đường. Ta đã gợi ý là đến đảo Sherland nhưng họ không thích. Hi vọng là họ đang trên đường về… - Thế có chuyện gì? Emma cắt ngang khi nhận thấy sự lo âu trong mắt George. - Mẹ anh bị cướp... - Ối! – Tarquin thốt lên kinh ngạc. - Còn bố anh thì lúc nào cũng ngốc nghếch, ông đã đuổi theo mấy tên côn đồ. Bọn nó đánh vào đầu và đâm dao vào ngực ông. George nuốt một cách khó khăn, nhìn ra ngoài cửa sổ. - Ôi Chúa ơi, vậy bác có... – Emma bật khóc. - Bố anh bị chấn thương và khâu mấy mũi, nhưng bác sĩ nói ông sẽ bình phục. Vấn đề là hộ chiếu của bố mẹ anh lại nằm trong cái túi đó và công an sẽ không cho đi khi chưa có hộ chiếu mới. Anh chợt im lặng, cắn một miếng bánh cà rốt mà Emma cố ý để trước mặt. (“Không phụ gia, không phải loại biến đổi gen”, Ông Tarquin khẳng định như thể George quan tâm đến điều đó vậy). - Phải mất thêm một tuần nữa, - anh tiếp tục nói. – Ít nhất là thế, và phải đợi cho đến khi bố xuất viện. - Ồ, cháu đừng quá lo lắng, Ông Tarquin nói. Điều quan trọng là bố cháu còn nguyên vẹn trở về. - Không lo ư? – George nổi giận đùng đùng, phun bánh tứ tung ra xung quanh. – Chú không biết đấy thôi. Nói thật ra cháu hiểu bố mẹ mình. Donwell hoạt động không phải trên cơ sở kinh doanh, đó là một mớ lộn xộn. Thợ vẫn chưa sửa xong mấy gian phòng ngủ mới phía trên chuồng ngựa... - Ta đã nói với bố cháu bọn họ chỉ là mấy gã chăn bò, - Tarquin lẩm bẩm, nhưng ông ta có nghe đâu. - ... mấy ông ở Ban Sức khỏe và An toàn bắt phải có tay vịn lan can và một đống những biển hiệu ngớ ngẩn kiểu như Cẩn thận – Có nước phía bên ngoài bể bơi trước khi chúng cháu có thể mở cửa trở lại. Vì thế cháu gọi điện và chú có biết mẹ cháu nói gì không? Yêu cầu cháu cố gắng duy trì tình hình hiện tại cho đến khi họ quay trở về. Cứ như thể cháu có thể làm được cho tất cả mọi việc! - Ờ, cháu đang học Quản trị Kinh doanh còn gì, - Tarquin nhẹ nhàng nói. Và đây sẽ là một cơ hội tốt cho cháu, hầu hết các doanh nhân tương lai đều mong muốn có được những kinh nghiệm thực tiễn như thế này! - Đó là vấn đề đấy, - George nôn nóng. - Không có bố mẹ ở đây, bọn cháu không tài nào xoay xở nổi. Chú nhớ nhà cháu đã để tuột mất tay đầu bếp cho nhà hàng Hải sản và Chim nhạn hồi tháng trước chứ? Mới hôm qua, hai cô phục vụ vào các dịp cuối tuần cũng xin nghỉ làm. Nghe nói là lương ở đó cao hơn. - Hóc búa thật, nhưng ít nhất thì cháu vẫn còn bà P, - Tarquin lập luận. Bà Palmer, một người phụ nữ to béo có trái tim bằng vàng và những quan điểm rất cứng rắn về nghệ thuật nấu ăn truyền thống, là đầu bếp kiêm quản gia cho gia đình từ bao lâu không ai còn nhớ nữa. Bà bị đánh bật ra khỏi căn bếp khi người đầu bếp mới xuất hiện; bà gọi anh ta là “một kẻ lừa đảo ngoại quốc”. - Vâng, rõ là như thế. – George trả lời. – Nhưng bánh mật và bánh nướng nhân hoa quả khó mà trở thành đồ ăn hiện đại dành cho thiên niên kỉ mới đúng không ạ? Văn phòng giới thiệu việc làm đã gửi tới một người đầu bếp biết nấu những món thời thượng, nhưng bọn cháu vẫn thiếu một phục vụ và một người làm ở quầy bar hoặc giúp đỡ việc trong bếp khi bà P nghỉ. - Thế văn phòng không tìm được người phục vụ à? – Tarquin hỏi. - Phần lớn bọn họ là người Đông u và quan điểm của bố cháu là phải giữ gìn truyền thống nước Anh, - George trả lời và thở dài thườn thượt. – Có Chúa mới biết được bố cháu sẽ nói gì về anh chàng Luigi này. Hơn nữa, họ đòi tiền hoa hồng và không thể thuê theo cách thông thường được đâu, họ muốn kí hợp đồng và tất cả mọi thứ. Sẽ không có vấn đề gì nếu hai vị phụ huynh thần thánh của cháu biết cách quản lý nơi này. Nhưng không, chương trình quảng cáo thì dở hơi dở hám... - Kìa George! - Cháu xin lỗi nhưng đúng như vậy đấy ạ, và rồi chuyện gì xảy ra? Có tuần thì đầy một nhà khách rồi hai tuần sau thì lơ nhơ vài ba mống. – George ngập ngừng, rồi lại tiếp tục phàn nàn. – Cháu vừa xem lại các số liệu. Nói riêng giữ chú cháu mình với nhau thôi nhé, thú thực mùa này là thời điểm quyết định đối với gia đình cháu. Năm ngoái bố cháu tiêu quá tay vào cái suối nước khoáng, ông quả là một nhà quản lý doanh nghiệp tồi. Ngân hàng đang kêu ca còn bố cháu thì mất hết hứng thú. Bố cháu bảo rằng nếu không sinh lời, sẽ bán hết. Khách sạn Shepherd đang nhăm nhe biến cả nơi này thành một trung tâm hội nghị. - Mấy thằng chăn bò hám tiền lại trở thành hàng xóm của chúng ta sao? - Ờ, chúng ta chỉ cần đảm bảo rằng mùa hè này sẽ làm ăn phát đạt đúng không? - Chắc chắn rồi, George đáp bằng giọng châm chọc. - Muốn thành công chúng ta phải có những bước đi phù hợp, và cho dù bố mẹ cháu không làm tốt việc đó nhưng họ vẫn là những chủ nhà hiếu khách. Mẹ cháu phụ trách việc gặp gỡ, chào đón, chèo kéo khách hàng và chạy đi chạy lại thu xếp các buổi dã ngoại, còn bố cháu phụ trách quầy bar và tán gẫu với mấy cô nàng sắp lấy chồng. Cháu không làm được như vậy... Về điểm này, Emma khẳng định với George rằng anh không cần phải lo lắng nữa. Cô chỉ ra rằng, một người được nhận vào học khoa Tâm lý và Khoa học về hành vị con người ở trường đại học như cô là một tài sản lớn; và tất nhiên, kỹ năng giao tiếp của cô không thua kém ai. (Cô biết rõ vì gặp ai bố cô cũng khoe điều này). - Và đừng quên là năm ngoái em nổi như cồn khi làm chân hầu bàn tại bữa tiệc Trung cổ đấy nhé! – Cô nhắc George. - Nhưng Emma, đây là công việc thực tế, đâu phải khoác lên người chiếc áo cổ khoét sâu hoắm đi lại lẳng lơ rồi rót rượu, - George châm chọc. Chuyện gì xảy ra nếu em gãy móng tay? - Còn hơn cứ năm giây anh lại nổi điên một lần, - Emma trả đũa. - Vả lại, em không làm hầu bàn đâu. À đúng rồi, Lucy có thể làm việc đó. Bạn ấy sẽ rất thích cho mà xem. Cô mỉm cười với George. - Em sẽ làm công việc gặp gỡ và chào đón, - cô tuyên bố. – Cho tới khi bố mẹ anh về thôi nhé. Không phải là các buổi sáng thứ Ba vì em bận đi mátxa và chăm sóc tóc, thứ Bảy tới lại có một buổi biểu diễn, ối, lại còn sinh nhật của Lucy nữa... - Vậy ra sự giúp đỡ của em là thế này đây! – George cắt ngang. – Anh sẽ bảo với khách rằng họ không được quyền yêu cầu bất cứ thứ gì cho đến khi em rỗi! - Thôi quên đi, - Emma nói. - Hoặc là anh cần các kĩ năng của em, hoặc là không, và nói thật là... - Các kĩ năng ư? Tỏ vẻ ta đây thì đúng hơn! – George châm biếm. – Em thì lúc nào cũng thế. - Được đấy. Thế ai để giấy ráp lên bệ xí của anh hả? – Emma gân cổ cãi. - Có thôi ngay đi không! – Tarquin ra lệnh. – Mọi người lại tưởng hai đứa trẻ con tranh cãi nhau xem ai leo lên căn nhà trên cây nhanh hơn! George quay sang nhìn Emma. Cô lườm lại. Rồi cả hai phá lên cười. Tiếng cười của George chỉ kéo dài một phần nghìn giây nhưng Emma như trút được gánh nặng. Bố cô cắt ngang rồi nói rằng thuê Emma và Lucy – hai cô gái đáng yêu – còn hay hơn là phải trả một đống tiền lệ phí cho văn phòng giới thiệu việc làm. - Hơn nữa, ta sẽ giúp một tay khi có thể, - Tarquin hứa hẹn một cách hào hiệp. – Cháu là đứa con đỡ đầu yêu quí nhất, và ta thì luôn mong muốn nghiên cứu khả thi của việc chiếu sáng sân tennnis bằng năng lượng mặt trời. Bố mẹ cháu là những người rất đáng mến nhưng khi đề cập đến vấn đề bảo vệ môi trường thì... - OK, Bé Mập này, - George vội vàng cất lời. – Emma phải kiềm chế lắm để không mắng nhiếc George vì anh dám gọi tên sữa của cô. – Em chắc là Lucy sẽ nhận lời chứ? - Tin em đi, cô nàng sướng mê tơi ngay ấy, - Emma khẳng định với George. – Cô nàng đang rất cần tiền, vả lại được làm việc cùng em thì còn gì bằng. Làm thế nào mình tìm được người thay thế đây? Emma đau khổ thầm nghĩ khi cô và Lucy băng qua đường Pool Valley để tới chiếc cổng vòm sơn màu vàng chanh và da cam của câu lạc bộ Mango Monkey. Không đời nào mình bò dậy lúc bảy giờ mỗi buổi sáng để phục vụ cháo yến mạch cho một đống thực khách phàm ăn và kiêu căng. Cô không hề biết rằng ngay lúc đó, đáp lại lời cầu nguyện của cô là một nhân viên đang ngồi thu lu trong góc của câu lạc bộ, âm thầm khóc bên cốc rượu dâu và chuối. Ăn nên làm ra, nhờ công Emma. Khi Emma và Lucy tới nơi, hầu hết mọi người dã chễm chệ bên quầy bar hoặc đung đưa trên sàn nhảy dưới ánh đèn neon. Chỉ nháy mắt, Lucy đã quấn chặt lấy Adam và chìm đắm trong bài tập aerobic thú vị dành cho đôi môi. Mặc dù tư tưởng cũng phóng khoáng như cô bạn, nhưng Emma không hề muốn trở thành một khán giả trung thành và chắc chắn càng không muốn chịu đựng sự tán tỉnh nhạt nhẽo của Simon và lũ bạn thò lò mũi xanh của hắn. Cô nhìn quanh câu lạc bộ trong ánh sáng lờ mờ với hy vọng tìm thấy ai đó quen biết để bắt đầu một cuộc nói chuyện mang tính trí tuệ. - Kia không phải là Harriet đấy chứ? - Cô lẩm bẩm, thúc khuỷu tay vào người Serena lúc đó đang xếp hàng cạnh Tathiba bên quầy bar, - Kia kìa, trong góc đó! Serena đảo mắt nhìn. - Harriet làm cái quái gì ở đây thế nhỉ? - Serena lầu bầu. - Cứ coi như cậu không nhìn thấy đi, chắc cô ta đến cùng lũ ngớ ngẩn trường Hill lỗi thời. Emma giận dữ nhìn Serena. Khi Mole Hill, một trường trung học tai tiếng nhất trong thành phố, trở thành mục tiêu của một cuộc đốt phá, trường Deepdale Hall đã cho Harriet và một số học sinh khác học nhờ để có thể hoàn thành khóa học dự bị. Theo như cô Goddard, một Hiệu trưởng duyên dáng và quyền lực, những học sinh nhiều đặc quyền đặc lợi của cô phải có nhiệm vụ chia sẻ cơ may của mình với các bạn thiệt thòi. (Cô quên mất rằng chính phủ đã từng đưa ra lời khuyến khích tất cả các trường tư nên giúp đỡ chuyên môn cho các trường gặp khó khăn, nên cô tin chắc các bài viết khen ngợi mình sẽ xuất hiện như bươm bướm trên khắp mọi trang báo, cũng như trường Deepdale sẽ nhận được các khoản tiền thưởng có ích). Học sinh trường Mole Hill lạc lõng đi bên cạnh các học sinh tự tin và giàu có của trường Deepdale. Hầu hết bạn bè Emma đều cố tình tảng lờ sự có mặt của họ. Ngay cả Emma, vốn tự hào về khả năng giao tiếp của bản thân là thế cũng nhận thấy lẽ ra mình, nên chào đón họ nhiệt tình hơn. Khi nghe lỏm cô Hiệu trưởng trao đổi với cô Chủ nhiệm khối rằng Harriet Smith vừa trải qua “ một giai đoạn đặc biệt khó khăn”, và thì thầm điều gì đó đại loại như “nếu cô đọc trong sách, có lẽ khó mà tin được”, thì trí tò mò của Emma trỗi dậy và cô quyết định sẽ làm bạn với cô gái đáng thương đó. Chỉ sau một khoảng thời gian ngắn ngủi, cô phát hiện ra đằng sau bộ dạng phục phịch như cối xay, Harriet lại rất đáng yêu. Giọng nói nhẹ nhàng tựa gió thoảng pha đôi chút khẩu âm du dương xứ Wales. Cô không xỏ khuyên mũi và không xăm trổ; mái tóc màu hạt dẻ lúc nào cũng gọn gàng. Thật đáng buồn, cô ấy thiếu tự tin và luôn khoác trên người những bộ quần áo lỗi mốt. Cô rất cảm kích vì Emma đã chú ý tới mình và hồ hởi trả lời mọi câu hỏi. Sau nửa tiếng đồng hồ của buổi làm quen đầu tiên, Emma biết rằng Harriet từng là học sinh của trường tư Oak Lodge, song ba năm trước, sau một biến cố gia đình, cô thôi học và chuyển tới trường Mole Hill. - Biến cố à? - Emma chạm nhẹ lên cánh tay Harriet để truyền sự tự tin và khuyến khích cô bạn hé lộ bí mật. - Gia đình tớ mất hết tiền, Harriet thật thà kể. Bố tớ chơi cờ bạc. Rất nhiều. Khi thua, bố quay ra nhậu nhẹt. Cô thở dài. - Sau đấy mẹ tớ, vì quá căng thẳng quá phải vào viện Lady Chichester. Emma ấn tượng trước sự thành thật của Harriet. Chắc chẳng ai sẵn lòng kể về gia cảnh khi có người bố say sưa và người mẹ nằm trong viện tâm thần. - Hẳn là cậu rất vất vả, - Emma ngậm ngùi chia sẻ. - Cảm ơn cậu. Sự chân thành trong lời nói của Harriet khiến Emma xúc động. Có thể Harriet nghèo, quần áo sơ sài nhưng cô ấy lại giàu tiềm năng. Điều quan trọng là cần có người hiểu biết và sành điệu giúp cô ấy thay đổi. Đó là lý do tại sao Số Phận đã gửi Harriet tới trường này. Emma định bụng lập tức thay đổi cho cô bạn, nhưng ôn tập rồi thi cử đã làm hỏng những dự định tốt đẹp đó của cô. Hơn nữa Harriet học về môi trường và âm nhạc, còn Emma học tâm lý, mĩ thuật và kinh tế nên suốt sáu tuần lễ sau đó họ chẳng có đề tài gì để trao đổi với nhau. Bây giờ thời điểm để thực hiện các dự định đã chín muồi. Thấy Emma nhấc lon đồ uống lên, Serena căn vặn. - Cậu định ra chỗ đó đấy à? Cô ta chỉ muốn bám đuôi bọn mình vào các buổi tối thôi, với lại cô ta buồn tẻ chết đi được. - Cô ấy chẳng thèm chơi với một kẻ hợm hĩnh như cậu đâu, - Emma buông thõng một câu rồi quay lưng tiến về phía Harriet. - Chào Harriet, cậu khỏe không? - Khi kéo ghế ngồi cạnh cô bạn mới quen, Emma mới nhận thấy mình vừa hỏi một câu quá thừa. Rõ ràng Harriet vừa khóc, vài tờ giấy nhăn nhàu nát vứt bừa bãi trên bàn, mắt cô đỏ hoe, hết nhìn đồng hồ rồi lại nhìn điện thoại vẻ đau khổ. - Sao thế? Ai cho cậy leo cây à? - Sao cậu biết? - Harriet tò mò hỏi. - Đoán bừa ấy mà, - Emma khẽ mỉm cười. - Nào nói đi, ai thế? - Rob, - Harriet sụt sịt. - Anh chàng tớ kể với cậu lần ăn trưa hôm nọ ấy! - Thế à? Emma chả nhớ gì về bữa trưa cũng như về câu chuyện tình yêu của Harriet, nhưng cô nghĩ không phải lúc thích hợp để thú nhận điều đó. - Tớ cho là, à, ừ, Rob. Rồi sao nữa? - Anh ấy hẹn gặp tớ ở đây, ừm, ít nhất tớ nghĩ là ở đây, lúc tám giờ, cũng có thể là chín giờ, nhưng dù sao... - Cậu chắc anh ta tên là Rob chứ? - Emma châm chọc. - Tất nhiên, - Harriet trả lời mà không để ý đến lời bông đùa. - Bọn tớ, ừm, thực ra chưa là gì của nhau, chỉ như là... - Được rồi, - Emma ngắt lời khi sự kiên nhẫn của cô bắt đầu cạn, - đưa điện thoại cho tớ. Không đợi trả lời, cô chộp lấy điện thoại màu hồng nhạt, liếc nhìn phần danh bạ rồi ra hiệu cho Harriet. - Rob Martin. Anh ta phải không? Harriet gật đầu. - Ừ, nhưng cậu định làm gì? Cậu không thể... - Xem đây này! - Emma trả lời dứt khoát. - Cô bắt đầu bấm tin nhắn. Em đang ở Mango M. Anh có đến không? Nếu không em đi dự tiệc, Harriet. Cô đọc lại tin nhắn cho Harriet nghe. - Không, Emma, cậu không thể... - Quá muộn rồi, - Emma thông báo một cách đắc ý. - Đã gửi! - Nhưng tớ có đi dự tiệc đâu... - Harriet ngắc ngứ. - Làm sao anh ta biết được, - Emma giải thích. - Với bọn con trai, phải khiến cho chúng nghĩ cậu có ối thứ hay ho để làm hơn là mốc mặt ngồi đợi chúng, đúng không? Harriet cắn môi im lặng, chằm chằm nhìn chiếc điện thoại như thể nó sắp sửa nổ tung. - Nào, kể tớ nghe về Rob đi. - Emma dụ khị. - Anh ta là người như thế nào? Các cậu cặp với nhau bao lâu rồi? Cụ thể ra sao? - Rob là anh trai của Libby, Harriet kể. Libby là bạn thân nhất và duy nhất của tớ ở trường Mole Hill. Bạn ấy học về truyền thông, cậu biết người có vệt tóc nhuộm màu đỏ trên đầu và hình xăm con bướm ở mắt cá chân chứ. Một sự mở đầu đáng ngại đây. Emma thầm nghĩ, nhưng vẫn giữ một nụ cười khích lệ. - Tớ sống cùng bạn ấy trong vài ba tuần sau khi bị tịch thu nhà... - Gì cơ? Người ta tịch thu nhà của cậu ư? Tại sao? - Tại vì bố tớ không trả tiền thế chấp trong nhiều tháng liền, - Harriet buồn bã trả lời. - Mẹ Libby bảo tớ có thể ngủ trên ghế sa-lông cho tới khi mọi chuyện xong xuôi. Dĩ nhiên là bố tớ liền lẩn như chạch và không chịu bồi thường thiệt hại, chắc hẳn ông ấy đã kiếm chác được đôi chút, đủ để thuê một chỗ nào đó trong một tháng rồi lại nướng sạch vào bài bạc... - Harriet thật kinh khủng. Emma cảm thấy thực sự đau xót. Ý nghĩ rằng không có phòng ngủ riêng, phòng tắm riêng và một nơi để thư giãn thật là đáng sợ. Đáng sợ đến mức cô phải chuyển đề tài ngay. - Thế cậu và Rob yêu nhau à? - Hừm, thực ra không hẳn, - Harriet thú nhận. - Tớ rất quý anh ấy. Buổi tối đầu tiên ở nhà Libby, anh ấy đã bảo là tớ rất đáng yêu rồi hai đứa đi chơi với Libby và người yêu của cô ấy. - Cô thở dài. Hôm qua tớ đến trung tâm Sea Life, nơi anh ấy làm thêm mùa hè, anh ấy nói “chào em” với tớ, tớ cũng nói “chào anh”... Không nghi ngờ gì nữa, Emma thầm nghĩ, đoạn hội thoại của họ sẽ khiến cho trang nhất của tạp chí Sun trở nên khó hiểu. - Rồi anh ấy rủ tớ đi uống nước, chỉ có hai người, và nhấn mạnh “chỉ hai chúng ta thôi”. Emma này, chắc là... hừm. Tớ nói “tuyệt”, và anh ấy bảo – chậc, tớ nghĩ là anh ấy bảo sẽ tới đây tối nay. Nhưng bây giờ tớ lại băn khoan liệu có phải chỗ khác không. Này, tớ lo quá... - Lo? Lo cho anh ấy á? - Emma hỏi. - Không ngốc ạ, tớ lo là vì tớ đã đến đó phỏng vấn tìm việc làm. Tớ bị loại rồi. Một ý nghĩ lóe lên trong đầu Emma. - Một công việc trong thời gian nghỉ hè? Và cậu không được nhận vào làm à? Xem kìa, Emma tự nhủ, mình bắt đầu nói giống cậu ta. Harriet lắc đầu. - Họ nói rằng tớ thiếu kinh nghiệm. Đúng là như vậy, nhưng tớ rất cần tiền. - Cô nuốt khan. - Tuần trước, tớ không mua nổi cho mẹ một thanh sôcôla mà mẹ vẫn thích. Tớ cũng vừa bỏ học đàn. Tớ sẽ làm bất cứ việc gì. Có điều bây giờ việc làm hiếm lắm. Tớ nghĩ mình bỏ học đàn quá muộn. Emma nghĩ nhanh. Đây là cơ hội của cô: Đúng, Harriet không tự tin cũng không giỏi giao tiếp xã hội nhưng lại dễ chịu và chăm chỉ; quan trọng hơn cả, Emma có thể giúp Harriet nối lại quan hệ với những người cô đã từng quen biết trước khi người bố vô dụng phá hỏng cuộc đời cô. - Thế cậu sẽ làm bất cứ việc gì chứ? Như là dọn giường? Hầu bàn? - Cô hỏi đầy hào hứng. - Chắc chắn là thế, tớ cũng đến các khách sạn nhưng ở đó thừa mứa dân Bắc Cực và Estonia, Harriet nói, - Công việc tớ muốn làm rất hoàn hảo, bán quà lưu niệm tại trung tâm Sea Life. Cậu biết đấy, tớ muốn làm việc gần Rob. Lời nói của cô nhỏ dần trong nỗi xót xa. - Harriet, hãy quên Rob, quên trung tâm Sea Life đi. Vấn đề của cậu được giải quyết rồi. - Cô siết chặt tay bạn. - Cậu có muốn...? Cô bỏ lửng câu nói vì điện thoại của Harriet kêu bíp bíp. - Anh ấy đấy! - Harriet vồ lấy điện thoại, ngấu nghiến đọc tin nhắn rồi thả phịch xuống đùi. Emma nhấc lên. Xin lỗi. Rất bận. Chúc vui vẻ. Rob. Ai mà chợt nhìn thấy vẻ đau khổ tột độ của Harriet thì không dám nghi ngờ kế hoạch vĩ đại của Emma. Cái mà Harriet cần là một sự khởi đầu mới với những con người danh giá. - Cậu có muốn làm ở một nơi rất lịch sự và bắt đầu công việc ngay không? - Cô dò hỏi. Đôi mắt xanh biếc của Harriet mở to. - Làm việc tại Downwell Abbey. - Cô dừng lại, nhận ra rằng một người như Harriet có lẽ không biết gì về cái tên ấy. - Đó là một khách sạn ở gần nhà tớ. Khuôn mặt bầu bĩnh của Harriet ửng đỏ trong thoáng chốc, Emma dừng lại đôi chút, đoạn tiếp. - Không còn phải ngủ trên ghế sô-pha! Cậu có thể ở nhà tớ, ngay bên cạnh Downwell. Đừng lo, sẽ có phòng ngủ với nhà tắm riêng. Harriet há hốc miệng, nom chả khác một con cá nuôi trong bể kính của Trung tâm Sea Life. - Tuy không thể kiếm hàng triệu đôla nhưng nó còn hơn ối việc khác, với lại có rất nhiều thu nhập phụ. - Emma nhấn mạnh và tự nhủ tiền bạc là một vấn đề có tính quyết định của bạn mình. - Cậu sẽ có hai ngày nghỉ và bọn mình tha hồ làm nhiều việc cùng nhau. Ví dụ như tân trang nhan sắc cho cậu hay bêu xấu ông bố của cậu... Emma nghĩ thầm, Harriet lấy tay che miệng, chăm chú nhìn Emma. - Harriet, chỉ có một điều kiện, cậu phải nói xem, - Emma trêu bạn. - Là cậu đồng ý hay không đồng ý? - Ôi lạy chúa! - Harriet ngạc nhiên. Tớ ấy à? Nói không với cậu ư? - Kìa Harriet! - Đồng ý, đồng ý, đồng ý! - Harriet bật khóc. - Không thể tin nổi! Chua bao giờ tớ được đến một nơi nào lịch sự như thế. Ngay cả lúc nhà tớ có tiền. Hy vọng là ở đó không có máy đánh bạc, cô thở hắt ra. - Hãy giữ bí mật chuyện này nhé? - Emma khẩn khoản. - Và hãy làm như tớ nói được chứ? - Tất nhiên. - Harriet gật đầu hào hứng. Đợi tớ nhắn tin cho Rob đã... - Harriet, đừng! - Emma thở gấp. - Anh ta cho cậu leo cây, cứ để anh ta mệt óc suy đoán. Đừng liên lạc cho tới khi anh ta phải quỵ lụy. - Nhưng nhỡ anh ấy nghĩ tớ đi dự tiệc với người con trai khác thì sao? Nếu... - Tốt hơn hết là cậu đừng quá dễ dãi, - Emma nghiêm túc tuyên bố. - Tin tớ đi, tớ quá biết những việc kiểu như thế này. - Ôi Emma, cảm ơn cậu, cảm ơn cậu, - mắt Harriet lấp lánh những giọt lệ chực lăn xuống. Emma cảm thấy thương bạn, một thứ tình thương hòa lẫn sự tự mãn. Vậy là một lần nữa, sự hiểu biết và lòng nhân ái của cô đã làm cho cuộc đời người khác tốt hơn.",
  "nextChapter": "https://gacsach.top/doc-online/95837/giac-mo-tao-bao-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/95835/giac-mo-tao-bao-chuong-01.html"
}