{
  "title": "Muôn Hoa Trên Gấm - Chương 04",
  "url": "https://gacsach.top/doc-online/muon-hoa-tren-gam-chuong-04",
  "content": "Muôn Hoa Trên Gấm Chương 4: 4: Mỗi Người Có Toan Tính Riêng Ra khỏi phòng bà nội, Minh Cẩm lập tức đến chỗ Tề thị. Tề thị đang đứng ngoài cửa nói chuyện với mẹ của Xuân Hương, thấy nàng lại đây ra hiệu cho nàng vào trước. Minh Lan ở buồng trong nghiến răng trợn mắt với cái cửa sổ, gặp Minh Cẩm bèn hưng phấn kêu, “Đại tỷ mau tới xem nè.” “Gì thế?” Minh Cẩm đi qua, cúi đầu nhìn món đồ trong tay em gái. Minh Lan đang học thêu hoa, đây hẳn là tác phẩm ưng ý nhất. Minh Cẩm không muốn quét đi hứng thú của em, cẩn thận ngắm nghía trong chốc lát, do dự hỏi: “Đây là cái gì...!Hoa?” “Mẫu đơn ạ.” Minh Lan vui vẻ cúi đầu cắt chỉ thêu. Nhìn vẻ mặt kiên trì của Minh Lan, Minh Cẩm nuốt lời nhận xét vào bụng -- Đây rõ ràng là thêu theo những bông hoa bìm bìm nở rộ trong sân mấy ngày nay, ngay cả màu sắc cũng đồng nhất đến kinh ngạc! Lời này không thể nói ra, bằng không Minh Lan nhất định sẽ xù lông. “Đây là túi tiền à?” Minh Cẩm cẩn thận tránh đi đề tài mẫn cảm, bắt đầu bàn về thành phẩm. “Vâng.” Minh Lan gật đầu thật mạnh, ngẩng gương mặt tươi cười khoe với Minh Cẩm, “Ngày mai muội muốn mang đến nhà cữu cữu, tặng cho biểu tỷ.” Nụ cười Minh Cẩm hơi cứng đờ, chậm rãi chỉ ra, “Ngày mai có thể làm xong à, đừng để đôi mắt mỏi chết.” Biểu tỷ muội Tề gia không phải đèn cạn dầu, biểu tỷ tuy không sắc sảo lộ ra nhưng càng gian trá hơn so với biểu muội. Minh Lan đơn thuần một lòng sùng bái biểu tỷ Tề Xuân Vũ, Minh Cẩm nói bóng gió ám chỉ kiểu nào cũng không thể túm em gái trở về, đồ thêu như vậy mà tặng biểu tỷ thì chỉ làm trò cười. “Có thể làm kịp mà,” Minh Lan không nhận ra Minh Cẩm ngăn cản, vui vẻ tuyên bố: “Hôm nay muội ngủ trễ chút là được.” Minh Cẩm bất đắc dĩ, quay đầu nhìn Tề thị vừa vào phòng. “Thêu xong rồi?” Tề thị đi tới xem, nhướng mày, hình như cũng không nhìn ra là cái gì, cười gượng nặn ra ba chữ khô khan, “Thật không tệ.” “Ngày mai con muốn cầm đi tặng biểu tỷ!” Thực hiển nhiên, ba chữ kia đã đủ khích lệ Minh Lan, cô nàng hùng hồn tuyên bố. Tề thị rõ ràng cũng sững người, trợn mắt lườm con gái một cái, “Lần trước con chọc Xuân Vũ tức phát khóc, lần này mẹ dẫn Minh Cẩm đi.” Minh Cẩm tức khắc há hốc mồm, nàng không phải Minh Lan nguyện ý đi nhà cữu cữu đối mặt với một đôi biểu tỷ muội giảo hoạt xảo quyệt. Nàng nhìn thoáng qua Minh Lan bên cạnh, vẻ mặt em gái cũng buồn bực. “Mẹ,” Minh Lan kéo dài âm cuối nhão nhoẹt, Minh Cẩm nghe không khỏi rùng mình, “Dẫn con theo đi mà, con nhất định ngoan ngoãn nghe lời.” “Không dẫn theo.” Tề thị hừ một tiếng, “Ngày mai chúng ta đến đó bàn chuyện quan trọng, đâu có rảnh để trông chừng con. Con ngoan ngoãn ở nhà học phép tắc với tổ mẫu.” Minh Lan thấy bộ điệu mẫu thân như thế, biết mẹ sẽ không đổi ý, vừa chạy về phòng vừa gào. Minh Cẩm tiến lên vài bước, quay đầu nhìn Tề thị. “Con đi khuyên nó đi.” Tề thị bất đắc dĩ bảo, “Nếu mẹ qua, nhất định sẽ bị nó làm phiền.” “Lát nữa ạ, lúc này con sợ đi qua nó làm con điếc tai.” Minh Cẩm thật sợ giọng gào của Minh Lan, nếu qua ngay bây giờ, khẳng định Minh Lan còn gào lợi hại hơn, “Thu hút sói thì có sao đâu ạ?” Thật ra nàng cảm thấy, thu hút sói còn dễ giải quyết, nếu thu hút bà nội mới lập tức xong đời. Tề thị cười to, bẹo má nàng. “Vừa rồi bà nội có nói một chuyện.” Minh Cẩm thì thầm với Tề thị, “Bảo là đã sớm liên lạc với Lục gia từ mấy năm trước; hôm nọ bà nội cũng đã nhờ người đưa tin, nói sớm lại đây đính hôn.” Tề thị không thích õng ẹo làm dáng, Minh Cẩm đỡ phải làm ra vẻ cúi đầu rũ mắt, dù sao cũng là đề tài nghiêm túc quan hệ đến quốc kế dân sinh, cần nhanh chóng giải quyết mới được. “Vậy sao?” Tề thị lãnh đạm buông một câu. Minh Cẩm kinh ngạc ngẩng đầu nhìn Tề thị, “Mẹ biết rồi?” Hoá ra một nhà già trẻ đều có tính toán riêng, chỉ mỗi mình đương sự nàng đây chẳng biết mô tê?! Trong lòng Minh Cẩm tiêu điều, thật là xã hội phong kiến vạn ác! “Nhà này không có chuyện gì mẹ không biết.” Tề thị khẽ hừ một tiếng, mang theo một tia đắc ý rồi lạnh mặt, “Lục gia kia không được, mẹ không đồng ý.” “Vì sao ạ?” Minh Cẩm truy vấn. “Đây còn cần phải nói à, chỉ một vấn đề tuổi tác đã không ổn,” Tề thị tức giận bất bình, “Hắn hơn con mười tuổi!” Minh Cẩm ngây ngốc, “Mười tuổi?” “Chưa hết, Lục gia có thể nhẫn tâm đưa con cái còn nhỏ ra chiến trường, một đám có thể dễ đối phó?” Tề thị nhíu chặt hàng mày, “Còn nữa, hắn ở quân doanh bao nhiêu năm, ai có thể dạy hắn biết dịu dàng chăm sóc cô nương? Hiện tại cho dù xuất ngũ cũng là một võ phu, có thể chiều chuộng con? Từ nhỏ con đã học hành biết chữ, còn có thể vẽ tranh, chẳng kém hơn tiểu thư trong thành, nếu phải sống chung với một người thô lỗ, ngay cả mẹ cũng chịu không nổi huống chi con? Nếu không cẩn thận đắc tội hắn, một cái tát có thể lấy luôn mạng nhỏ của con. Lục gia cách nơi này quá xa, ngay cả một chỗ ẩn núp con cũng không có.” “Xem mẹ nói gì lạ chưa,” Minh Cẩm nghe Tề thị phân tích cũng cảm thấy hơi hoảng, lắc đầu cười, “Đâu thể nào bất cứ chuyện gì không tốt đều xảy ra trên người con?” “Phải lo trước, nếu lỡ xảy ra thì tiêu luôn cả đời.” Tề thị càng nói càng sợ hãi, ôm chặt Minh Cẩm vào lòng, giọng nghẹn ngào, “Mẹ có thể trơ mắt nhìn con tiến vào hố lửa hay sao?” Minh Cẩm thuận miệng đáp, “Được mà, đến lúc đó mẹ nhớ nhắm mắt lại.” Tề thị đập nàng một cái, mắng: “Đã đến lúc nào rồi, còn ba hoa.” Minh Cẩm vặn người tránh thoát, ăn vạ dụi vào người Tề thị cợt nhả để giấu đi nỗi bất an trong mắt mình. Ở thời đại này, hôn sự hoàn toàn không có đường hối hận, thật chẳng khác gì đánh bạc. Một khi đã quyết tâm xuất giá, cho dù thất bại cũng không có cơ hội lật ngược thế cờ. Bởi vậy, xuất giá là một chuyện cần phải cực kỳ thận trọng -- tình trạng sức khỏe của đối phương, hành vi đức hạnh thường ngày, bối cảnh gia thế, phẩm cách nề nếp gia đình, khuynh hướng chính trị, hết thảy đều phải suy xét thật kỹ càng. Đối với gia trưởng mà nói thì quả thực không khác gì tham gia thi đại học. Đương nhiên cũng có gia đình tùy tiện cho qua, bà mối phán câu thích hợp thì lập tức chuẩn bị hôn sự, nhưng Phó gia không hề có người như vậy, bà cụ Phó xưa nay nghiêm túc, Tề thị càng như lâm đại địch. Minh Cẩm bỗng cảm thấy trong lòng trào dâng một cỗ ấm áp, nếu không phải họ thật sự quan tâm nàng, yêu thương nàng, hiện tại đâu đến mức rối rắm như thế. Bà cụ Phó xuất thân danh môn, quan niệm bảo thủ, vâng theo quy củ lễ pháp, tuyển cháu rể nhất định phải xem kỹ địa vị và gia phong. Bà thấy Lục gia là một nhà danh giá, cho dù trượng phu không biết cố gắng thì cha mẹ chồng sẽ không để hắn tùy ý xằng bậy, đáng tin cậy! Về phần tài phú ruộng đất, bà cụ Phó thật sự không mấy coi trọng. Bản thân bà cụ là một phụ nữ kiên cường có thể chịu thương chịu khổ, dĩ nhiên không cảm thấy thanh bần có gì đáng sợ. Cứ nhìn bà cụ giữ hộp trang sức kia suốt bao nhiêu năm, cho dù trước nay túng quẫn thế nào cũng không bán đi. Tề thị lại xuất thân thương hộ, càng coi trọng thực tế. Mỗi ngày ba bữa cơm phải có thịt, mỗi quý may một bộ đồ mới, nhà con rể ít nhất phải giàu để con gái không cần vất vả, đây chính là điểm mấu chốt để Tề thị chọn rể. Tuy bản thân bà đi theo Phó Duy An cả đời cũng chưa từng cảm thấy ông nhà mình có nửa điểm không tốt, nhưng lại không nỡ để con gái mình phải chịu khổ giống vậy. Bà nhất định phải nhìn xem con rể là kiểu người gì, bộ dạng được không, có bản lĩnh không, cha mẹ chồng chỉ là thứ yếu, trượng phu mới là căn bản của thê tử. Còn một nguyên nhân khiến Tề thị nhất định phản đối hôn sự với Lục gia, chính là con gái cần sống gần bà để dễ dàng chăm sóc chiếu ứng. Xưa nay Minh Cẩm ôn hòa bình thản, nếu thật bị thiệt thòi thì bà phải ra mặt cho con gái chứ. Minh Cẩm nghiêng đầu suy nghĩ trong chốc lát, tức khắc cảm thấy bộ não sưng to một vòng, mâu thuẫn giữa Tề thị và bà cụ Phó quả thực là không thể điều hòa. “Anh chàng hoàng tử Cóc thân khoác chiến giáp dẫm lên đám mây ngũ sắc, huynh ở nơi nào?” Minh Cẩm điên cuồng rống lên, rước lấy ánh mắt xem thường của Tề thị. “Ầm ĩ cái gì, còn không mau qua coi Minh Lan!” Minh Cẩm lén le lưỡi, đứng dậy đi về hướng phòng mình và Minh Lan..",
  "nextChapter": "https://gacsach.top/doc-online/muon-hoa-tren-gam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/muon-hoa-tren-gam-chuong-03"
}