{
  "title": "Muôn Hoa Trên Gấm - Chương 02",
  "url": "https://gacsach.top/doc-online/muon-hoa-tren-gam-chuong-02",
  "content": "Muôn Hoa Trên Gấm Chương 2: 2: Sư Tử Hà Đông Rống Trong thư phòng truyền ra tiếng động rất lớn, hiển nhiên Tề thị đã phát hỏa đang đập đồ xì hơi, Minh Cẩm cúi đầu nín thở, nỗ lực phân biệt nơi phát ra thanh âm. Đầu tiên là ghế dựa gỗ đỏ của lão cha ngã xuống cái rầm, nghe ra coi bộ lão cha không ngồi trên ghế, tránh được một kiếp. \"Làm gì vậy?\" Trong thư phòng lập tức truyền đến tiếng kêu của Phó Duy An, đáng tiếc đè thấp giọng, rõ ràng mất khí thế. Tiếp theo là tiếng cái chặn giấy nện xuống đất, sau đó là cái khay. Tề thị vẫn còn tiếc rẻ mấy cái chén sứ, lại không dám vứt xuống mấy quyển sách tâm can bảo bối của Phó lão cha, nhìn quanh thư phòng chỉ chọn được mấy thứ có thể quăng ném lại không sợ ném bể, thật đúng là làm khó cho bà. Sau đó là tiếng đánh vào người bụp một cái. Phó lão cha tính tình hiền hòa rốt cuộc xù lông: \"Cái người đàn bà này, chạy vào thư phòng la lối khóc lóc là sao?\" Minh Cẩm cuống quít bịt miệng, miễn cho tiếng cười phụt ra. Tề thị mười phần không chịu thua kêu gào: \"Ông là cái đồ không lương tâm, mỗi ngày tôi vì cái nhà này lo lắng vất vả từ sớm đến tối, còn phải cẩn thận làm ra vẻ ngoan ngoãn trước mặt mẹ ông. Đã vậy bà cụ còn làm trò trước mặt con gái muốn mắng gì thì mắng, tôi có thể cãi lại sao?\" \"Dĩ nhiên...!không thể.\" Phó Duy An vừa nghe đến bà cụ Phó, rõ ràng đánh mất khí thế, giọng nói mềm xuống ôn tồn khuyên nhủ: \"Bà hãy nhẫn nhịn chút đi, tính tình bà cụ là vậy, không có ý xấu.\" \"Không có ý xấu, chẳng lẽ tôi là người xấu?\" Tề thị oán hận, lại cất cao giọng: \"Tôi nhịn ngần ấy năm, còn không được đánh con trai bà cụ xả giận?\" Phó Duy An bất đắc dĩ, \"Phu nhân nhỏ giọng chút, đừng để mọi người nghe được.\" \"Tôi càng muốn cao giọng, để toàn thôn đều nghe rồi phân xử công bằng cho tôi,\" Tề thị vẫn khí thế bức người nhưng giọng rõ ràng nhỏ hơn rất nhiều: \"Tôi gả đến nhà ông bao nhiêu năm sung sướng lắm sao? Ngoại trừ mấy căn phòng rách nát, Phó gia còn dư lại cái gì? Tôi đi theo ông được ăn ngon hay mặc đẹp?\" \"Thiệt thòi cho bà.\" Giọng Phó Duy An rất nhẹ, như tiếng thở dài. \"Tôi mặc kệ,\" Tề thị bị mẹ chồng mắng cũng chưa khóc, nhưng nghe xong lời nói mềm nhẹ của trượng phu lại lập tức nghẹn ngào: \"Đây là đại sự chung thân của Minh Cẩm, chuyện khác tôi có thể cho qua, vụ này tôi nhất định không nhường nửa bước!\" \"Đương nhiên rồi,\" Phó Duy An vội trấn an: \"Hôn sự của Minh Cẩm không thể hàm hồ.\" Tề thị không nói nữa, nhận lấy khăn Phó Duy An đưa tới chậm mắt xì mũi. \"Thế nhưng Minh Cẩm mới bao lớn,\" Phó Duy An có chút buồn cười: \"Làm gì đến nỗi phải vội vã tìm chồng ngay bây giờ?\" \"Ông làm cha kiểu gì vậy? Minh Cẩm đã tới tuổi có thể lấy chồng.\" Tề thị oán giận, \"Hơn nữa, cho dù hiện tại con bé không lớn cũng có thể đính hôn trước, sau đó giữ lại vài năm cũng an tâm. Ông cho rằng mấy thằng bé tốt nhiều lắm sao, không lo giành sớm là bị mấy nhà khác cướp sạch.\" \"Bà cứ làm như đi mua đồ,\" Phó Duy An nhẹ nhàng vỗ lưng Tề thị, bật cười, \"Còn phải giành giật nữa.\" \"Ai nói giỡn với ông,\" Tề thị tức giận hất tay ông nhà ra, \"Trước đó vài ngày nghe Tư Vinh nói đã tìm nhà chồng cho Xuân Vũ, chính là thiếu gia nhà họ Vương trong thành. Con bé Xuân Vũ kia có điểm nào so được với Minh Cẩm nhà chúng ta? Tôi mà không lo nhanh chân tìm chồng cho Minh Cẩm, mấy đứa có thể vào mắt sợ bị giành hết rồi.\" Minh Cẩm ở sau cửa sổ nghe được vẻ mặt đen xì. Với ý thức cạnh tranh kiểu này, Tề thị không làm buôn bán thật uổng phí tài năng. \"Con bé kia đã đến tuổi lấy chồng?\" Phó Duy An giật mình: \"Lần trước tôi gặp nó chỉ cao bằng cái bàn.\" \"Xuân Vũ lớn hơn Minh Cẩm hai tháng.\" Tề thị không nhịn được nhéo Phó Duy An một cái, đau đến mức ông xuýt xoa mới hài lòng thu tay: \"Ông nói xem, tôi nghe xong còn có thể không vội?\" \"Phải phải.\" Phó Duy An vẫn còn sợ hãi nắm tay Tề thị: \"Phu nhân nói đúng rồi.\" \"Ngày mai tôi đi Tề gia một chuyến,\" Tề thị đẩy ông nhà một cái, lại đến gần chút nhấm nhẳn: \"Ông đi mà nói với bà cụ, tôi không muốn qua đó để nghe mắng.\" \"Được rồi,\" Phó Duy An đáp ứng rồi hỏi: \"Có chuẩn bị quà cưới chưa?\" \"Còn chưa định xong đâu, chờ đính hôn rồi hãy tính.\" Tề thị cười: \"Chuyện lần trước tôi bàn với ông, ông suy xét thế nào?\" Phó Duy An im lặng, hồi lâu trong phòng không có một chút động tĩnh gì. Minh Cẩm cảnh giác đứng dậy chuẩn bị rời đi, vừa xoay người lại loáng thoáng nghe Phó Duy An khẽ thở dài, \"Thôi được.\" Giọng nói thật nhẹ nhưng lại khiến Minh Cẩm dừng bước. Trước giờ Phó Duy An luôn vân đạm phong khinh, dịu dàng hòa ái, nhưng tiếng thở dài này tựa hồ chất chứa cảm xúc chưa bao giờ có qua, vừa nặng nề vừa chua xót, làm Minh Cẩm cảm thấy con tim như bị muôn vàn mũi kim nhỏ bé yếu ớt đâm vô số lần, loại đau này không bén nhọn nhưng lại triền miên trong lòng thật lâu. Minh Cẩm cắn môi, rời khỏi chỗ núp bước nhanh về phòng Tề thị. Quả nhiên, chưa đầy một lát Tề thị đã trở về, đôi mắt còn hơi hoe đỏ, trong lòng Minh Cẩm tê rần, cảm thấy hốc mắt có chút xon xót. Đây là mẫu thân, là người thương yêu nàng nhất trên đời. Trong nhà Minh Cẩm là đứa con đầu tiên, dưới sự chờ mong của bao người hóa ra là một bé gái. Bà cụ Phó tuy tự cao thân phận không nói một lời khó nghe nhưng sắc mặt bà cụ u ám suốt nửa năm, đối với Minh Cẩm chẳng mấy quan tâm. Lúc ấy cha Phó còn trẻ, thấy mẫu thân không cao hứng nên cũng không biết phải làm thế nào, không dám thường xuyên thân cận nữ nhi, càng không dám đối mặt với ánh mắt của bà cụ Phó, đơn giản rúc trong thư phòng gục đầu đọc sách. Vì thế mãi đến khi Minh Cẩm biết nói vẫn chưa có tên, chính là Tề thị đặt tên \"Minh Cẩm\" cho nàng. Nhà Tề thị kinh doanh vải dệt, cái tên đẹp nhất mà bà có thể nghĩ ra cho con gái chính là \"Cẩm\". Lẽ ra con nít đâu thể nào nhớ rõ như vậy, nhưng Minh Cẩm thì khác, nàng nhớ tất cả sự tình phát sinh ở Phó gia từ khi nàng sinh ra. Có lẽ do bà cụ Phó thờ ơ với Minh Cẩm, hơn nữa còn cảm xúc \"Cùng chung kẻ địch\" nào đó khó giải thích, Tề thị yêu thương Minh Cẩm dị thường, thậm chí còn thương hơn đôi song sinh trai gái, cả ngày dẫn theo bên người. Minh Cẩm cũng hiểu chuyện hơn so với đứa trẻ bình thường, dạy cái gì đều vừa học hiểu ngay, hoàn toàn không cần bà lo lắng, thỉnh thoảng còn có thể giúp đỡ bà khi bận rộn. \"Mẹ thật không nỡ để con đi lấy chồng.\" Tề thị trìu mến vuốt tóc Minh Cẩm. Minh Cẩm ngồi dậy, nghiêm túc nói với Tề thị: \"Con sẽ không lấy chồng, ở nhà với mẹ.\" Đây là lời nói thật. Kiến thức qua bộ dáng của bà cụ Phó, Minh Cẩm rõ ràng không muốn kết hôn. Nàng thích cuộc sống như thế này, ngẫu nhiên làm nũng là có thể nhận về bao nhiêu ngon ngọt, phạm sai lầm chơi xấu cũng có thể cho qua, nhưng nếu lấy chồng thì hoàn toàn khác. \"Làm vậy sao được.\" Tề thị cười nhạo nàng, cũng ngồi thẳng người, \"Con đã tới tuổi rồi, nếu không phải xung quanh đây chẳng có đứa nào coi được...\" \"Mẹ,\" Minh Cẩm nhẹ giọng kêu, dựa vào người Tề thị dụi tới dụi lui, nàng thật dám làm càn trước mặt mẫu thân, hơi có chút \"Cậy sủng mà kiêu\": \"Chẳng phải tổ mẫu nói rồi, con đã đính hôn.\" Nói chưa dứt lời thì đôi mắt Tề thị đã đỏ hoe, hung hăng phỉ nhổ: \"Mấy ông lão uống say nói hươu nói vượn mà có thể coi là thật?\" Chuyện khác bà có thể nể mặt Phó Duy An mà bỏ qua, cùng lắm mẹ chồng muốn thể diện, bà là tiểu bối có nhường một chút cũng không sao. Nhưng nếu lấy hạnh phúc chung thân của con gái ra giằng co, bà liều chết cũng không đáp ứng. Minh Cẩm lôi ra túi tiền đeo bên hông, trong đó có một miếng ngọc bích bóng loáng, \"Con thấy thứ này đâu giống như cục đá.\" Ngọc bội hẳn là lễ vật rất quý trọng phải không, đâu thể thật sự nói hươu nói vượn. \"Coi con khờ chưa kìa, lúc xưa khi Phó gia còn phong độ, loại ngọc này thật sự không đáng là bao.\" Tề thị cũng từng nghe nói về sự thịnh vượng của Phó gia khi xưa, chính vì thế mà bà rất kiên nhẫn nhường nhịn khi đối phó với mẹ chồng, cùng lắm chỉ bị nhiếc móc vài câu, nghe xong bỏ ngoài tai, tội gì phân cao thấp với một bà cụ đã nhiều lần trải qua gian khổ! \"Ồ.\" Minh Cẩm không biết về ngọc, chỉ đành gật đầu bừa bãi. \"Con dâu chưa vào cửa mà đã định hôn cho cháu gái rồi.\" Tề thị hừ một tiếng, \"Làm chuyện vô trách nhiệm như vậy chỉ có loại dòng dõi thư hương như Phó gia.\" Tề thị khinh thường không phải không có lý, từ khi bà gả vào thì Phó gia đã suy tàn, chả nếm được chút xíu cuộc sống sung sướng nhà cao cửa rộng gì, so với thương hộ Tề gia đâu chỉ kém hơn một chút. Đã vậy bà cụ Phó còn nơi chốn bày ra một bộ tư thái cao nhân nhất đẳng, Tề thị dĩ nhiên không phục. Tôn trọng là một chuyện, sinh hoạt là chuyện khác, vấn đề lễ phép thì làm tiểu bối phải nhường một chút cũng không có gì, nhưng hôn nhân đại sự tuyệt đối không thể có nửa điểm hàm hồ. \"Nhưng tổ mẫu đã nói muốn giữ chữ tín.\" Minh Cẩm thấp giọng chỉ ra. Nàng không phải vì vấn đề giữ chữ tín gì, chỉ đơn thuần không muốn xuất giá. Cơ thể này còn chưa thành niên đã phải gánh vác trọng trách sinh nhi dục nữ, nàng thật sự có chút ăn không tiêu. Nếu nàng là người cổ đại chính cống thì đành chịu, nhưng mười mấy năm hưởng giáo dục hiện đại, từ cấp hai đã bắt đầu học khóa giáo dục sinh lý không phải vô ích, nàng còn trẻ, muốn sống lâu thêm mấy năm. \"Chuyện khác dễ bàn, việc này không thể thương lượng.\" Tề thị cứng rắn, \"Năm xưa Lục gia giống tổ phụ con, cũng bị truất biếm về quê, ai biết hiện tại còn nhớ thực hiện việc hôn nhân này không?\" \"Con cảm thấy mình vẫn chưa đủ lớn.\" Minh Cẩm thật cẩn thận đề nghị, \"Chi bằng chuyện này cứ để đó trước, sau hai năm nếu vẫn không có tin tức, bà nội cũng không thể nói gì.\" Tề thị hận sắt không thành thép dùng sức chọc chọc vào trán Minh Cẩm, \"Con bé ngốc, hiện tại vừa độ tuổi tìm nhà chồng thì chúng ta còn có thể lựa chọn; chờ đính hôn xong rồi giữ lại ở nhà hai năm cũng được. Con cho rằng con đẹp như tiên trên trời à, giữ cho đến khi thành gái lỡ thì thì còn người nào muốn con?\" Minh Cẩm che trán, cười gượng: \"Con nghe lời mẹ.\" \"Vậy còn nghe được.\" Tề thị thu tay, sửa sang lại xiêm y của Minh Cẩm cho thẳng thớm, sau đó ôm mặt Minh Cẩm bẻ trái bẻ phải cẩn thận ngắm nhìn. Minh Cẩm tức khắc quẫn bách, vẻ mặt này trông hơi quen quen, giống như đang xem răng cỏ súc vật trong nhà. Tề thị cũng dùng bộ dáng giọng điệu như thế này, cái đuôi vểnh thẳng đến tận trời, vẻ mặt kiêu ngạo. \"Nhìn con gái mẹ đẹp quá đây này, trong phạm vi trăm dặm không một ai có thể so bằng.\" Minh Cẩm chớp chớp mắt, cười yếu ớt. \"Xem này,\" Tề thị hoàn toàn không biết cô nương đang cười ngây ngô suy nghĩ cái gì, cao hứng phấn chấn bẹo má nàng, \"Da thật mịn, cũng giống mẹ! Hôm nào bảo cậu con đưa ít son phấn loại tốt, mẹ trang điểm cho.\" Minh Cẩm thiếu chút bị sặc nước miếng, cười gượng nhích ra ngoài, \"Con đi kêu hai đứa nhóc rời giường.\" Tề thị thấy con muốn chạy, cho là con gái thẹn thùng, cười kiểu hiểu rõ, vung tay, \"Đi đi.\" Minh Cẩm thuận thế ra khỏi phòng, nhưng không lập tức đi sang phòng bên cạnh mà ngồi xuống tảng đá trong sân. Tề thị nói không sai, nàng không phải đẹp như tiên giáng trần, ở thời đại này càng không cho phép nàng tự do yêu đương, xuất giá sớm hay muộn có quan hệ gì đâu? \"Hôn nhân dựa trên tình yêu lãng mạn chỉ bắt đầu từ thế kỷ mười chín. Trước đó tất cả đều là ép duyên, hơn nữa hôn nhân sắp đặt đã thích nghi tốt với sự phát triển của xã hội.\" Minh Cẩm nhớ tới câu nói không biết đã nghe được từ đâu đó. Minh Cẩm nhìn bụi hoa nhỏ mà phụ thân tỉ mỉ chăm sóc nhưng vẫn mọc èo uột, rồi nhìn những bông hoa dại nở rộ bên ngoài, bỗng nhiên trong lòng hùng tâm vạn trượng. Tốt xấu gì nàng cũng là cô gái sống hai đời, chinh phục thế giới là mơ tưởng hão huyền, nhưng thuần phục một anh chàng cổ đại chẳng lẽ làm không được? Cùng lắm thì da mặt dày đu theo yêu cầu Tề thị, tìm một anh chàng tốt bụng, có trách nhiệm, chân thành trong cuộc sống. Nếu lỡ không tìm được, cha Phó thiện lương nhưng cổ hủ như vậy mà nàng vẫn có thể chịu nổi, chỉ cần cha mẹ chồng không bắt bẻ hơn bà cụ Phó là đủ rồi, nàng đâu yêu cầu cao gì. Cho dù thật sự gả cho một trượng phu không như ý thì sao? Cùng nhau chung sống, thân thể không tự do, ai còn có thể khống chế luôn cả suy nghĩ trong đầu nàng? Não bổ là một kỹ năng cường đại, nàng phải tu luyện thật tốt mới được. Chẳng lẽ sự tự tin mình tốn mấy năm trời để xây dựng sẽ biến mất vì kết hôn hay sao? Chẳng lẽ sự yên bình và tĩnh lặng mình luyện được sau một thời gian lâu như vậy sẽ xáo trộn vì có thêm một người đàn ông bên cạnh? Minh Cẩm cẩn thận suy xét một chút, cuối cùng mỉm cười nhẹ nhõm -- Nếu câu trả lời là \"Không\", vậy nàng còn sợ cái gì?.",
  "nextChapter": "https://gacsach.top/doc-online/muon-hoa-tren-gam-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/muon-hoa-tren-gam-chuong-01"
}