{
  "title": "Bà Chủ Đi Đâu Rồi?! - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-chu-di-dau-roi-chuong-01",
  "content": "Bà Chủ Đi Đâu Rồi?! Chương 1: Anh hùng nhân gian Đàm Lâm Kha! gacsach.com Editor: Du Bình. Sáng sớm, Triệu Tiềm ngồi tại bàn ăn, chậm rãi thưởng thức bữa sáng do dì Chu chuẩn bị, tay còn lại thuận tiện dùng bút chấm chấm lên màn hình cảm ứng theo dõi tin tức giải trí đầu ngày. Đúng lúc này chuông điện thoại đột ngột vang, Triệu Tiềm nghĩ thầm, gọi vào cái giờ oái ăm này chỉ có thể là tên trợ lý nhỏ bé không sợ chết của mình, liền không thèm nhìn tên hiển thị, cầm lên nghe luôn. Nhưng truyền đến tai y lại là giọng nói như kẻ bị tái phát bệnh thần kinh, bạn thân Chu Hạo của hắn cười lớn: “Lão Triệu! Ông biết không? Hahahahaaan! Ông biết mà hahahaha!” Đã sớm với một Chu Hạo luôn trong tình trạng động kinh, Triệu Tiềm bình thường uống hớp sữa: “Tôi không biết!” Chu Hạo lại cười to: “Tôi biết ông không biết mà! Dĩ nhiên là không biết rồi hahahaha!” Hắn co giật khoé miệng, tên điên này uống lộn thuốc phải không? “Cậu không nói làm sao tôi biết?” Chu Hạo hắng giọng, nín cười, giả vờ trịnh trọng: “Khụ khụ! Đêm qua, Trâu Duệ Văn... bị người ta đánh nha!” Triệu Tiềm nháy mắt mấy cái, đột nhiên cảm thấy hôm nay là một ngày vô cùng tốt đẹp: “Nói tiếp!” “Ôi chao! Chuyện này đang là scandal lớn đó! Ông mau xem tin tức đi! Tôi cười chết rồi haha!” “Lúc này nên thừa nước đục thả câu!” Triệu Tiềm tâm không phải là người tốt gì cho cam, gian giảo cười. Một mặt không tính toán gì nhiều, một mặt mở bài báo có giật tít sáng loáng... [Đạo diễn nổi tiếng Trâu Duệ Văn bị nghệ sĩ hợp tác đánh tơi bời!] Phía dưới có mấy cái ảnh không biết là do vị phóng viên dũng cảm nào chụp được. Tình cảnh hỗn loạn tưng bừng, Trâu Duệ Văn mặc áo Armani màu đỏ, ôm mắt trái, khoé mắt rõ ràng sưng lên một cục lớn, biểu tình hết sức thống khổ, động tác vô cùng chật vật. Nhìn thế nào cũng thấy không khác gì một cảnh trong phim cổ trang, đại hiệp chính phái mạnh mẽ dạy dỗ mấy kẻ nhị thế tổ. Lại nhìn kỹ, Tiêu Duệ Văn cật lực tránh né ống kính hướng mình, bên cạnh còn có một cảnh sát lúc ẩn lúc hiện yên lặng đi ngang qua. Triệu Tiềm nhất thời vui vẻ. Cái này là do ai làm a... mẹ kiếp thật là sảng khoái quá đi! Scandal huyên náo làm giới cảnh sát kinh động, không biết y bị thương ra sao, đánh chết thì càng tốt! Vì dân trừ hại! Chu Hạo đầu bên kia không treo điện thoại, cứ vậy thao thao bất tuyệt: “Người đánh đúng là một trang anh hùng nha! Tôi nói này lão Triệu! Ông mau mau đuổi người về tay đi!” Triệu Tiềm cười đến vui vẻ, vừa kéo trang web xuống xem vừa hỏi: “Anh hùng là ai thế?” Sau bức ảnh Trâu Duệ Văn chật vật là mấy người đang lôi kéo một thanh niên khá quen mắt, tay áo sắn cao, gương mặt tuấn dật tràn đầy giận dữ. Đại khái là người mới tham gia vào showbiz. Triệu Tiềm cảm thấy khá quen mắt, bộ dáng rất dễ nhìn, hình như hắn đã từng xem qua mấy bộ phim cậu ta tham gia diễn xuất, nhưng lại không nhớ ra được ai, mãi cho đến khi Chu Hạo nói ra một cái tên. “Là Đàm Lâm Kha nha!” À, một diễn viên chuyên đóng vai quần chúng. Triệu ông chủ Triệu Tiềm lúc không có việc gì làm thì rất thích lướt weibo. Hồi đầu năm, công ty giải trí Minh Kỷ sát vách vì cố ý muốn nâng một cô nàng liền cố ý dìm diễn viên “hot” của mình xuống, cho hai người cùng nhau đóng một bộ phim. Nội dung chính nói về vị cô nương nhà tan cửa nát cùng một vị đại hiệp mặt lạnh hành tẩu giang hồ. Motif cũ mèm nhưng thu hút được kha khá người xem vì quan tâm đến diễn viên “hot” nọ. Kết quả, sau tập đầu tiên, diễn viên diễn vai caca Tiểu Long của nữ chính đã thành công cướp đi phần lớn lực chú ý của khán giả. Đợt đó Triệu Tiềm cố ý tìm một đoạn xem thử, tập đầu nói về sự việc nhà tan người mất của nữ chính. Một diễn viên nam được hoá trang thành tiểu vương tôn vô cùng thê thảm lôi kéo nữ tử xinh đẹp trên người không chỗ nào loạn chạy trốn khỏi sự truy sát. Thời điểm quay phim vào mùa xuân, địa điểm được chọn cũng rất đẹp, cánh hoa bay rợp trời đầy chất thơ, nhưng thứ để lại cho Triệu Tiềm ấn tượng sâu sắc không phải là nữ diễn viên ăn mặc kiêu kỳ kia mà là vương tôn thần sắc hoang mang, chán nản, thật tâm diễn phim. Diễn viên quần chúng nọ lên phim cũng chỉ được khoảng hai phút, sau đó lĩnh một đao ngã xuống oanh liệt. Ngay ngày sau đó, cụm từ “diễn viên quần chúng đóng vai quân” không ngừng được nhắc tới trên weibo. Lý do rất đơn giản, dung mạo dễ nhìn, khí chất có, kỹ năng diễn xuất xuất chúng, “bình hoa di động” vai nữ chính thế nào cũng không thể so sánh được. Vốn chuyện trên mạng qua một thời gian sẽ hết, cũng không có mấy người quá tích cực muốn nâng diễn viên quần chúng xuất hiện có hai phút lên làm sao. Nhưng cô nàng diễn viên kia không biết uống nhầm phải loại thuốc gì, đột nhiên chạy lên truyền hình nói hai ba câu, vô cùng lập dị, tràn đầy oan ức vu rằng vai Tiểu Long nhỏ nhoi nọ đã cướp đi toàn bộ danh tiếng của cô ta, như vậy là một sự xỉ nhục! Vì vậy đám người trên mạng không hề vui! Áp lực dư luận là thứ vô cùng đáng sợ! Cuối cùng ả bị réo đến nỗi phải cúi đầu xin lỗi Tiểu Long. Cũng bởi vì chuyện này, diễn viên quần chúng kia không biết vì sao nổi lên, nghiễm nhiên trở thành quân bài của Minh Kỷ, không bao lâu sau được Trâu Duệ Văn chọn mặt gửi vàng, chính thức biến thành gương mặt mới toanh trong làng diễn xuất! Người này không ai khác chính là Đàm Lâm Kha! Triệu Tiềm nghĩ tới nghĩ lui, thật không sao hiểu được lý do Đàm Lâm Kha đánh người. Hợp tác với Trâu Duệ Văn mới được nửa phim. Hiện tại gây ra sóng gió này là tự làm gãy đoạn sau của sự nghiệp nha... thật sự không nghĩ ra động cơ! Triệu Tiềm hết sức tò mò, không nhịn được hỏi Chu Hạo: “Lão Chu! Đang yên đang lành sao tự nhiên cậu ta đánh người?” “Khà khà! Tôi biết ông thế nào cũng hỏi mà!” Chu Hạo vô cùng đắc ý, nói giọng như muốn ăn đòn. Nhưng Triệu Tiềm vì muốn đạt được mục đích riêng nên đành nhẫn nhịn nghe anh nói: “Có thể tại sao nữa? Tên chết bầm Trâu Duệ Văn lại tái phát bệnh cũ! Bất quá lúc huyên náo có chút tàn nhẫn, cảnh sát cũng bị kinh động không ít đâu!” Trâu Duệ Văn, đạo diễn nổi danh, tuổi chừng ba mươi, tài hoa tràn đầy không chút nào thua kém vị diễn viên đẹp trai đang “hot” nọ. Vị này vô cùng hoàn mỹ, nhưng chỉ có một khuyết điểm duy nhất, y quá “bác ái”! Đàm Lâm Kha tuấn mạo, thanh tú lại có khí chất, vô cùng hợp với khẩu vị của y! Triệu Tiềm nhếch miệng, lại nhìn mấy cái ảnh trên mạng. Đàm Lâm Kha tức đến sắc mặt trắng bệch, nhìn cổ áo mở rộng làm da thịt trắng nõn ẩn hiện, quả thực làm người đọc muốn bổ mắt mà! “Còm cái này là tin mật chỉ chúng ta biết với nhau thôi nhé! Trâu Duệ Văn bên kia đang nỗ lực phong bế dư luận. Anh em ta nên vui mừng đi là vừa!” Chu Hạo lại nói tiếp: “Nghe nói y coi trọng cậu nhóc này không phải ngày một ngày hai, đưa đón ân cần, cực đường hoàng ra dáng, còn tặng hoa tặng lễ kìa! Chuyện như vậy ông rõ chưa, rõ là tôi tình anh nguyện, giao dịch bình đẳng! Cũng không thể nói Đàm Lâm Kha không có lỗi. Làm mất mặt y như vậy, nếu báo cảnh sát thì... một đá...” Chu Hạo hít vài hơi, Triệu Tiềm nghe không rõ lắm. Nhưng trong lòng rõ ràng, hắn hiểu được tại sao vị phóng viên nọ chụp được thời điểm thống khổ, mất mặt của Trâu Duệ Văn. Sau lưng bỗng lạnh một tầng, hắn ho khan mấy tiếng, hỏi: “Bên Minh Kỷ định giải quyết sao?” Nghệ sĩ dưới trướng uýnh lộn, mà người bị uýnh lại là đạo diễn nổi danh. Phỏng chừng lần này Đàm Lâm Kha thảm rồi đây! Chu Hạo cũng ho khan: “Còn thế nào chứ? Bị đuổi là cái chắc rồi!” Triệu Tiềm cau mày. “Đáng thương ghê! Kỹ năng diễn xuất rất tốt, khí chất có thừa, chỉ có mỗi tính cách quá bướng binh, không có số đỏ nha...” Chu Hạo cảm khái một câu, còn nói thêm: “Được rồi! Thêm cho cậu một tin hỉ nữa! Tên đáng chết Trâu Duệ Văn kia khẳng định phải mấy ngày nữa mới thò mặt ra đường được nha! Thôi cúp đây!” Chu Hạo tự nói tự cúp điện thoại. Triệu Tiềm suy nghĩ một chút, liền gọi cho trợ lý để xác nhận. Tin tức tuy chưa được thông báo, nhưng khẳng định mười phần Đàm Lâm Kha chắc chắn sẽ bị khai trừ. Nhưng kỳ thực cũng không phải chuyện xấu nha... Triệu Tiềm nhủ thầm, mở weibo. Trong nháy mắt, hắn bị nhấn chìm bởi lượng bình luận không ngừng tăng. Triệu Tiềm tuy rằng ít tham gia mấy chuyện bát quái, nhưng tốt xấu gì cũng là ông chủ của công ty giải trí lớn. Hắn nổi danh là viên kim cương trong năm vị Vương, tuổi trẻ, đẹp trai, nhiều tiền, biết cách giao tiếp. Vì vậy số lượng người theo đuôi hắn nhiều không kém một thần tượng. Nhưng mà đống bình luận như sóng thần động đất đang oanh tạc trang cá nhân của mình thật khiến hắn giở khóc giở cười mà! Đám yêu tinh này đúng là rảnh rỗi! Toàn bộ bài chuyển phát đều là tin tức Trâu Duệ Văn bị đánh thảm hại! Đã thế còn đồng loạt hô to khẩu hiệu: Ông chủ! Đại thù đã được báo! Thậm chí còn gào rống lên cậu diễn viên kia đúng là anh hùng! Ông chủ! Mau lấy thân mình báo đại ân! Triệu Tiềm với Trâu Duệ Văn có liên quan đến nhau. Nói nhỏ cũng không nhỏ, lớn cũng chả lớn. Chính xác hơn là cực kỳ lớn! Kỳ thật khá đơn giản, hắn vốn muốn chiều lòng bạn gái diễn viên của mình, cố ý mời Trâu Duệ Văn tới làm đạo diễn phim nàng đóng. Kết quả, phim quay xong, nàng cũng theo trâu đi mất! Tổng cộng hai người! Bị đoạt mất vợ là mối thù không đội trời chung của toàn dân, Triệu Tiềm ngày này qua năm khác bận làm đến hộc máu, thế mà về nhà lại bị ông già nhà mình thúc giục phải mau có bạn gái. Mọi lỗi lầm đều phải đổ lên đầu Trâu mỗ kia! Mà, cả hai cô bạn gái đều cùng bị một đối tượng nẫng mất, không khỏi... đả kích tự tôn trong hắn! Bàn đến dung mạo, Triệu Tiềm với Trâu Duệ Văn không thể so hơn kém, đến khí chất tài học, nói thế nào hắn cũng xuất thân danh gia chính quy! Huống hồ luận xuất thân, một tên đạo diễn nhãi nhép có thể đứng cùng hàng với ông chủ trên cả khối người được à? Nhưng người bạn gái đầu tiên nhận được kha khá sự săn sóc của hắn lại nói: “Anh không lãng mạn bằng Duệ Văn!” Triệu Tiềm xem thường ra mặt! Nàng muốn hoa hoét, trang sức, hắn liền chu cấp cho nàng. Nàng muốn cái dây đeo, bông tai, xích chó... à nhầm vòng cổ nào đều có thể tuỳ ý chọn a... Mà đời người yêu thứ hai lại chọt trúng trọng điểm: “Anh cứ đùa suốt. Không đủ lãng mạn, còn thiếu nhiều thâm trầm!” Triệu Tiềm: “...” Đã từng có đợt Triệu Tiềm trung thành với ý niệm: mình đúng là nam thần như cái giếng lạnh băng a... Lời này vừa ra, vạn người tán thành! Khi đó hắn còn đùa: Không sao! Dù thế nào vẫn là nam thần! Nhưng hiện nay hắn yên lặng lau đi nước mắt chua xót. Hảo cảm trong lòng đối với người anh hùng Đàm Lâm Kha không ngừng nhảy lên! ... Xế chiều, thời điểm gần tan tầm, Triệu Tiềm ngồi trong phòng chủ tịch thoáng nhìn tin tức. Trâu Duệ Văn chính thức đưa ra phát biểu, y nói mình với Đàm Lâm Kha trong lúc hợp tác xảy ra tranh chấp, mà cậu dù sao vẫn còn trẻ. Tuổi nhỏ mà, đôi khi nóng tính. Ý kiến không đúng ý sẽ không nén lại được mà động thủ, còn y đối với sự việc này sẽ không truy cứu. Ngôn từ đúng là cao thượng ha! Triệu Tiềm khịt mũi coi thường! Truy cứu?! Người ngoài chỉ biết Đàm Lâm Kha đáng người, còn lý do thì chỉ có người trong cuộc mới biết. Nếu thật sự muốn làm to chuyện, Trâu Duệ Văn có gì thì cũng nói hết rồi, chỉ còn Đàm Lâm Kha phải chịu tội. Tên đầu trâu mặt ngựa kia không những không cần phải quan tâm mà còn phủi sạch tiếng xấu! Về phần Đàm Lâm Kha, dù sao cũng chỉ là một tiểu minh tinh ít danh ít tiếng, điểm khởi đầu tuy là người của Minh Kỷ nhưng mang tính hình thức, không được chăm chút nhiều. Mà đại chúng nhìn nhận việc này cực thẳng thắn. Phần lớn đều cho rằng Đàm Lâm Kha là nhân vật của công chúng lại đi đánh người. Hàng vi này khẳng định không đúng một chút nào! Trâu Duệ Văn nhà mình mềm yếu như thế! Cho nên mãnh liệt yêu cầu cậu phải đứng ra công khai xin lỗi y. Còn một số khác lại nói, đang yên đang lành Đàm Lâm Kha đánh người làm gì? Trâu đạo diễn có cái bình phong quá lớn, chắc chắn ẩn tình cũng có lỗi của y! Người hai phe liên tục choảng nhau. Còn một đám thì đi khắp nơi làm kẻ hai mặt. Nhưng hiện tại cái tên Đàn Lâm Kha lại được nhắc đến trông vô số bình luận với nội dung: Đại thù đã báo! Đàm anh hùng xin đứng nguyên! Thụ tiểu nhân xin cúi đầu! Triệu Tiềm ngồi trước màn hình máy tính, yên lặng che mặt... Đột nhiên hắn cảm nhận được... thế nào là mất mặt a...",
  "nextChapter": "https://gacsach.top/doc-online/ba-chu-di-dau-roi-chuong-02",
  "prevChapter": "https://gacsach.top/ba-chu-di-dau-roi_ho-lo-ly-huu-hoa-ca.full"
}