{
  "title": "Bà Chủ Đi Đâu Rồi?! - Chương 06",
  "url": "https://gacsach.top/doc-online/ba-chu-di-dau-roi-chuong-06",
  "content": "Bà Chủ Đi Đâu Rồi?! Chương 6: Soái trong mười giây gacsach.com Editor: Du Bình Tất cả mọi người sững sờ. Đàm Lâm Kha trực tiếp ngẩn ngơ. Câu nói này của Triệu Tiềm chính là trực tiếp huỷ đi mặt mũi của Lý ca. Y tự nhiên mất cả vui, thần sắc nháy mắt triệt để âm trầm, nhưng chỉ trong tích tắc đã hồi phục lại vẻ ban đầu, nhanh chóng nở nụ cười: “Thì ra là thế... vậy chặn rượu cũng là đúng rồi! Xin lỗi! Anh lỗ mãng quá!” Triệu Tiềm đỡ ly rượu kia, nhấp một ngụm, cười cười: “Vâng, hiểu lầm thôi mà!” Cậu chỉ hơi giật mình, tất nhiên không ngốc, cậu hiểu hắn muốn đỡ nên không phản bác. Ngược lại, nữ diễn viên cùng Lương Tuấn kinh ngạc. Đàm Lâm Kha không phải ghét nhất mấy chuyện như vậy sao? Vừa mới đánh đạo diễn Trâu, đảo mắt một cái đã thân cận với Triệu Tiềm. Chẳng lẽ... Đàm Lâm Kha từ đầu đã là ái nhân của Triệu tổng? Hai người bọn họ mơ hồ hoảng sợ, Đàm Lâm Kha đúng là chân nhân bất lộ tướng [1]! Một mặt khác gan nhỏ run run rẩy rẩy, bắt đầu nghĩ lại xem trước đây mình có từng đắc tội gì với cậu không... Lại còn nữa, Triệu tổng tuy ngoài mặt có vẻ ngốc, nhưng thật ra là một người có thù có oán tất phải báo. Đột nhiên họ thương cảm cho sự thiếu sáng suốt của đạo diễn Trâu... Nhưng nếu Đàm Lâm Kha có ngọn núi sừng sững kia, vì sao vẫn bị đuổi giết?! Nhất thời không nghĩ ra được đáp án, đôi nam nữ này đành ngồi yên xem diễn biến tiếp theo... Cứ người này đến người khác tiếp rượu, Triệu Tiềm có chút say rồi. Nhưng đầu sỏ họ Lý lại thích tính toán đôi co, tuy ngoài mặt không thèm chấp, nhưng cố tình lén sai khiến mấy người xung quanh chuốc rượu Triệu Tiềm. Hắn ai đến cũng không cự tuyệt, híp mắt cười một chén tiếp một chén, chỉ trong một chốc đã không cầm nổi ly rượu. Hạ Lâm an vị bên cạnh rót rượu. Tay cầm chén của Triệu Tiềm hơi run lên, một tay kia vẫn cầm điếu thuốc, mắt híp lại soi xem cốc nhỏ có chân hay không, nhưng dưới ánh đèn lờ mờ, cái cốc như nhảy ra cả chục cái, tay hắn phản xạ hơi nghiêng nó, làm chất lỏng trào ra không ít, thấm xuống cả thảm. Lý ca biết Triệu Tiềm sắp không chịu được nữa, mỉm cười: “Tiểu Triệu à! Chú uống nhiều quá rồi!” Hai mắt hắn nheo lại, đầu óc hơi hỗn độn, hỏi: “Gì cơ?!” Hạ Lâm cọ cọ lồng ngực hắn, cười duyên dáng: “Triệu ca sao lại dễ say thế...” Triệu Tiềm không đáp, đem thuốc lá trên tay dập xuống gạt tàn, người dựa vào sopha, lười biếng nói: “Không si nhê!” Cậu ngồi một bên cau mày. Muốn nói Triệu Tiềm uống quá nhiều. Dĩ nhiên muốn nói thì nói, nhưng nghĩ tới nghĩ lui cũng không biết mở miệng sao cho phải. Với lý lẽ của Lý ca, Đàm Lâm Kha có thể không uống, nhưng Triệu Tiềm phải là người thay! Người có tiền để ý nhất là mặt mũi, nếu lúc này cậu có nói sai thì với cá tính lòng dạ hẹp hòi của vị đàn anh kia, thù này cứ như vậy sẽ kết lại. Mà những người trong phòng dần dần thả lỏng, cậu rõ rõ ràng ràng nhìn thấy mấy vị minh tinh mỹ nữ, suất ca quần áo đều không che đủ thân thể bắt đầu dây dưa với nhau trong ánh đèn mờ. Có mấy người trước đó còn rất tự nhiên bắt chuyện với Nguyên Triệt thì giờ không ai dám đả động đến “người tình” của Nguyên tổng nữa. Lý ca nhìn hắn rút một điếu thuốc, nhưng tay cầm bật lửa run cả nửa ngày cũng không thắp được liền cười ái muội: “Tiểu Lâm à, Triệu ca của em uống say rồi! Mau cùng cậu ấy về nghỉ ngơi đi!” Hạ Lâm cười tươi rói, Lý ca cho cậu đi theo Triệu Tiềm đêm nay. Nếu hầu hạ người kia tốt thì vị trí trên bản đồ ngôi sao sẽ không lo, người ta là ông chủ làm sao mà không thể nâng được một nhân vật nho nhỏ lên được chứ? Thế là cậu ta ngoan ngoãn đỡ hắn đứng dậy. Hắn vẫn giữ lại một tia lý trí, hơi nhíu mày, hướng phía bên kia sopha ngoắc ngoắc tay, thanh âm hơi khàn khàn: “Lâm Kha... Về thôi...” Đàm Lâm Kha cau mày đứng dậy theo. Bước chân hắn bất ổn, cậu theo bản năng tới bên đỡ lấy. Hạ Lâm đứng một bên bĩu môi không vui, nhưng sóng mắt khẽ động một cái, thần sắc lập tức khôi phục lại vẻ thân thiện hướng cậu tươi cười. Cậu nheo mắt, không thích con người Hạ Lâm nhưng vẫn không nói gì, tiếp tục đỡ hắn ra khỏi ghế lô. Bar công khai bên ngoài chơi nhạc ầm ĩ, tiếng người hỗn độn nên không ai chú ý bọn họ. Đàm Lâm Kha định bắt taxi nhưng Triệu Tiềm lại nói xe mình đỗ ở gần đây nên cậu đành đỡ hắn đến chỗ đó. Hạ Lâm một bước cũng không dời, lấy lý do là giúp đỡ nhưng thực tế lại giành cơ hội ăn hôi, cả người đều sắp dính lên hắn. Triệu Tiềm do uống nhiều nên có chút mơ hồ, đại khái cũng chả biết ai với ai. Còn cậu thì chịu sức nặng của cả hai người nên quay qua thằng nhóc kia trừng mắt, cậu ta làm như không nhìn thấy. Hắn nát thành cái bộ dạng này nên không thể lái xe. Triệu Tiềm liền bảo chì khoá ở trong túi áo. Nào ngờ Hạ Lâm lớn mật thò tay vào trong, gọi đến buồn nôn: “Triệu ca... em biết lái xe mà...” Đàm Lâm Kha ngừng lại động tác. Triệu Tiềm lập tức giương mắt lên nhìn cậu ta. Bởi vì cồn rượu nên ngôn từ có chút lẫn lộn, nhưng ngữ điệu vô cùng phẫn nộ quát lớn: “Cút!” Hạ Lâm sợ hết hồn, cả người cứng ngắc không biết làm sao cho phải. Hắn nheo mắt nguy hiểm: “Tôi kêu cậu cút! Con mẹ nó chưa nghe thấy sao?” Hạ Lâm buông tay, lui về phía sau một bước, lắp bắp: “Triệu ca...” Hắn nhướn mày, động tác tay hơi khó khăn lần mò túi áo cả nửa ngày mới móc ra được ví tiền, tuỳ tiện cầm cả sấp tiền trong đó ném vào người cậu ta: “Còn không cút?!” Bị người ta rống như thế, Hạ Lâm hiển nhiên không vui vẻ gì, nhưng cúi đầu nhìn xuống đống tiền mặt kia, lập tức cười tà mị: “Cảm ơn Triệu ca!” Hắn một cái liếc mắt cũng lười ban. Vì vừa uống rượu mà còn phải hứng gió, đầu đau nhức vô cùng. Hắn xoa mi tâm, lại tiếp tục nạt Hạ Lâm: “Mau cút qua một bên!” Đàm Lâm Kha làm khán giả nên không biết nói gì cho phải, cũng không muốn mở miệng nói hộ Hạ Lâm. Còn hắn quay qua nhìn cậu, lầm rầm: “Chìa khoá ở trong túi... cậu lái xe đi...” Đàm Lâm Kha gật đầu. Cầm chìa mở xe, trước tiên dìu Triệu Tiềm ngồi tử tế, cài dây an toàn cho hắn xong xuôi mới vòng qua ghế lái khởi động xe chuẩn bị đi. Nhưng đột nhiên nhớ ra mình chỉ biết hắn ở cùng một tiểu khu mình từng ở chứ cụ thể là toà nào thì cậu không rõ! Cậu quay đầu muốn hỏi. Nhưng Triệu Tiềm dựa người vào ghế, nhắm mắt, có gọi đến thế nào thì cũng ngủ say như chết. Nên... ném hắn tới chỗ nào bây giờ? Cậu do do dự dự, cuối cùng mới nhớ tới lần mình bán nhà, Chu Hạo có gọi điện thoại. Suy nghĩ một chút, cậu bấm số anh, điện thoại bíp bíp bíp một hồi mới thấy Chu Hạo nhận. Chu Hạo với tiểu thư Cảnh Nguyệt giằng co hơn nửa ngày mới an ổn, ngữ khí anh sâu sắc ngái ngủ: “Xin chào! Tôi là Chu Hạo!” “Chu tiên sinh! Tôi là Đàm Lâm Kha!” Cậu nói ra thân phận, anh liền gật gà gật gù hỏi chuyện. Cậu đem toàn bộ sự tình nói cho anh biết, nhưng chỉ nói Triệu Tiềm bị chuốc đến say mèm, những chi tiết lâu râu đều bỏ qua hết. Chu Hạo tặc lưỡi: “Cho nên... lão Triệu say quắc cần câu rồi?” Cậu gật gật đầu: “Vâng... anh ấy ngủ say lắm... Chu tiên sinh à... tôi nên mang anh ấy đến chỗ nào?” Anh kinh ngạc: “Cậu không biết nhà lão Triệu sao?!” Cậu: “... Tôi không...” Chu Hạo có chút phiền muộn. Anh luôn cảm thấy mối quan hệ giữa Triệu Tiềm với Đàm Lâm Kha rất tốt, nhưng giờ nhìn lại... hai người đó căn bản là không hiểu gì về nhau. Anh nới cho cậu địa chỉ nhà hắn, nhưng cậu trả lời mình không tìm thấy chìa khoá. Hết cách, anh gọi cho trợ lý riêng của hắn đến chỗ kia chờ. Đàm Lâm Kha đàng hoàng làm tài xế miễn phí, đem người về đến tiểu khu, vừa mới dừng xe đã nhìn thấy trợ lý đáng thương co ro đứng chờ sẵn. Cậu thấy mình khoán hết cho cậu bạn kia thì không được nhân đạo cho lắm, vì vậy liền ở lại cùng tiểu trợ lý mỗi người một bên khiêng đồ rắc rối say mèm lên nhà. Phòng hắn ở tầng mười tám, cho dù có đi thang máy, thì cũng thật vất vả quá đi! Chỗ này khá giống với bên khi cậu ở hồi trước nên cậu đi lại khá dễ dàng, chỉ một chốc đã ném được con ma men lên giường. Thấy bản thân mình đã tận trách, cậu nhún nhún vai định đi về. Tiểu trợ lý vội vàng cản lại: “Bây giờ đã là hai giờ sáng rồi! Tiên sinh hãy ngủ lại một đêm đi!” Đàm Lâm Kha khéo léo cự tuyệt: “Ồ, không cần đâu!” Tiểu trợ ly lập tức làm một cái mặt khổ đau: “Nếu ông chủ biết khuya thế này còn để tiên sinh đi thì ngày mai tôi sẽ xong đời!” Đàm Lâm Kha: “...” Mặt trợ lý vô cùng vô cùng vô cùng đáng thương! Cậu do dự một chút, sau đó mới đáp ứng. Trợ lý âm thầm thở phào nhẹ nhõm, cậu biết Đàm Lâm Kha là tiểu minh tinh đang bị người người, nhà nhà tẩy chay, ấy thế mà lão đại còn bắt cậu tìm địa chỉ nhà người ta. Căn bản cậu không biết mối quan hệ của họ ra sao, chỉ biết lão đại nha mình say đến như thế mà Đàm Lâm Kha nửa điểm phiền cũng không có. Trong lòng có chút cảm kích nho nhỏ, cứ vậy để người ta đi thì không biết ông chủ có giận sôi người hay không, thôi thì cứ giữ người lại cho an toàn. ... Sáng hôm sau... Triệu Tiềm tỉnh lại, cảm thấy xương cốt trên người như rời hết ra, cả người toàn mùi rượu khó ngửi, đầu choáng váng, nửa ngày mới xác định được những chuyện đêm qua và hiện tại mình đang ở đâu. Tiểu trợ lý thập thò ngó vào rồi mới mạnh dạn đẩy cửa: “Ông chủ! Người tỉnh rồi!” Đầu óc hắn vẫn chưa tỉnh táo hẳn, cau mày lâu thật lâu mới mở miệng hỏi: “Sao cậu lại ở nhà tôi?” Cậu ta đem sự tình nói qua, hắn vừa nghe vừa nhíu chặt lông mày, qua một lát mới hỏi tiếp: “Người đi rồi?” Trợ lý vội vàng lắc đầu: “Dạ không! Đàm tiên sinh vẫn ở trong phòng cho khách ạ!” Hắn buông một câu: “Tôi đói!” “Để tôi gọi thức ăn bên ngoài!” “Không! Cậu biết nấu cơm không?” Cậu ta ngẩn ngơ, rụt rè đáp: “Tôi... chỉ biết úp mỳ gói...” Triệu Tiềm: “...” Hai người nhìn nhau đắm đuối cả một ngày, cuối cùng hắn ngã vật xuống giường, xoa trán chán chường phân phó: “Hình như trên kệ bếp còn mấy gói...” ... Tiểu trợ lý nhanh chóng dùng tốc độ ánh sáng chạy vào trong bếp làm mỳ. Thời gian ngâm mỳ chỉ mất có ba phút nhưng trong ba phút đấy Đàm Lâm Kha liên tục nhìn tiểu trợ lý... “Cậu đói sao?” Đàm Lâm Kha hỏi. Tiểu trợ lý còn chưa đáp, Triệu Tiềm đi dép lê loẹt quẹt từ trong phòng ngủ ra, xoa xoa trán nói: “Tôi đói!” “...” Đàm Lâm Kha nhíu mày nhắc nhở: “Đừng ăn nhiều mỳ ăn liền!” Đồng chí trợ lý đáng thương hề hề: “Nhưng tôi chỉ nấu được món này thôi...” Đàm Lâm Kha quay đầu nhìn Triệu Tiềm, hắn không hiểu sao im ắng nửa ngày giời mới mở miệng yếu ớt: “Tôi... chỉ biết ăn...” Đàm Lâm Kha: “...” Cũng may tủ lạnh nhà họ Triệu cũng không phải dạng rỗng tuếch. Cậu liền chiên cơm cho hắn, hắn ăn đến vui vẻ, thỏa mãn vuốt vuốt bụng. “Cô gái nào mà gả cho cậu đúng là tu đến mãn kiếp!” Đàm Lâm Kha: “...” Cậu chỉ chiên cơm thôi mà? Đã đến nỗi người đờn ông nội chợ đâu! Tiểu trợ lý bên cạnh thò thụt giơ tay: “Ông chủ! Còn bát mỳ thì sao ạ?” Hắn tỉnh bơ đáp: “Đổ thì phí! Cậu ăn!” Cậu ta trưng ra vẻ mặt vô tội: “Nhưng vợ tôi cấm đó!” Hắn dẩu mồm lên, bóc mẽ: “Cậu có bạn gái tôi còn không biết sao?! Ăn có một bát tí xíu này không chết được đâu!” Vì vậy tiểu trợ lý đáng thương luôn bị ngược đãi quay qua Đàm Lâm Kha cầu cứu... Trong chốc lát cậu không nói gì, nhưng sau đó lên tiếng: “Ăn nhiều mỳ tôm rất hại thân thể!” Hắn lập tức vung tay lên: “Vậy đổ đi!” Tiểu trợ lý: “...” —- [1]: người khôn nhưng giả ngu đó: v Đội vợ lên đầu là trường sinh bát lão đó =)))",
  "nextChapter": "https://gacsach.top/doc-online/ba-chu-di-dau-roi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ba-chu-di-dau-roi-chuong-05"
}