{
  "title": "Cuồng Sủng - Chương 02",
  "url": "https://gacsach.top/doc-online/cuong-sung-chuong-02",
  "content": "Cuồng Sủng Chương 2 Các bà nội chỉ nhìn thấy một mình Ngôn Gia Hứa, Đại Hoàng béo mập đi theo sau thiếu niên cao ngất, bốn cái chân giẫm lên sàn nhà. Không nhìn thấy cô bạn nhỏ. Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé. Bà nội Ngôn sốt ruột: \"Tinh Tinh đâu? Cháu không nhìn thấy em ấy sao?\" Bỏ mặc cô chơi ở bên ngoài lâu như vậy, trời ạ..... Trong lòng bà cụ căng thẳng. Trên mặt Ngôn Gia Hứa không hề có cảm xúc, lướt qua một chút bất đắc dĩ, lại không nghe thấy tiếng cười, \"vật nhỏ\" trong tay điên rồi. \"Vật nhỏ\" phát ra giọng nói mềm mềm: \"Bà nội, cháu ở đây.\" Hóa ra Tiểu Tinh Tinh bị ghế sô pha che khuất rồi. Người lớn thở phào nhẹ nhõm, bà nội Thẩm đi tới ôm lấy cô từ tay Ngôn Gia Hứa: \"Đứa trẻ thối này. Sao mặt đầy dầu mỡ thế này, đã làm gì vậy?\" Thẩm Tinh Lê ngậm chặt miệng, kiên quyết không nói. \"Được rồi được rồi, ăn cơm đi.\" \"Gia Hứa, đây là cháu nội của bà nội Thẩm, tên là Tinh Tinh.\" Bà nội Ngôn giới thiệu. Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé. Ánh mắt lành lạnh của thiếu niên chỉ đảo qua khuôn mặt của Tinh Tinh, biểu thị đã biết, chẳng qua là anh không có hứng thú với đồ mập. Ngửi thấy mùi tôm bốc lên, cơ thể nhỏ bé của Thẩm Tinh Lê đến gần bàn, bị người lớn kéo lại: \"Nhanh, đi rửa tay rồi ăn cơm.\" \"À.\" Tay cô vẫy vẫy, mắt dính chặt lên bàn. \"Gia Hứa, dẫn em đi rửa tay.\" Ngôn Gia Hứa vừa mới thả trái bóng xuống, lần thứ hai bị sai khiến, lúc này đồ mập lại xuất hiện bên chân anh, ngửa mặt lên nhìn anh. Hai người đi vào phòng rửa tay, Thẩm Tinh Lê đưa tay xuống dưới vòi nước, như đã dự đoán, ngay cả mép cũng không với tới. Thường ngày ở nhà, mẹ sẽ chuẩn bị cho cô một cái ghế nhỏ, chỉ đặt ở dưới bồn, để cho cô rửa mặt rửa tay. Đáng tiếc Ngôn Gia Hứa không còn nhỏ nữa, đương nhiên không cần đến ghế nhỏ. Khuôn mặt nhỏ dúm dó nhìn về phía Ngôn Gia Hứa, thiếu niên tự nhiên cũng nhìn về phía cô bạn nhỏ bên cạnh. Trong miệng không biết lẩm bẩm cái gì, cực kỳ bình đẳng hỏi cô: \"Thế nào?\" \"Với không tới, ôm ôm.\" Bàn tay nhỏ dang rộng, ánh mắt khát khao nhìn anh. Ngôn Gia Hứa khom lưng, một tay ôm lấy cái eo không tồn tại của cô, một tay ôm lấy chân cô, đặt mông cô ngồi lên cánh tay mình, lạnh lùng nói: \"Rửa đi.\" \"..........\" Hình như lúc ôm lấy cục thịt nhỏ này cũng không bài xích như vậy? Trên người đứa trẻ còn có mùi sữa thơm nhàn nhạt. * Lúc ăn cơm tối, Thẩm Tinh Lê được xếp ngồi bên cạnh Ngôn Gia Hứa, yên lặng ăn cơm, suốt quá trình cô nhiều lần giương mắt nhìn anh trai xinh đẹp này, phát hiện ra hình như anh đang tức giận. Không biết có phải do mình chọc anh hay không. Không dám nói chuyện với anh, nhanh chóng ăn xong cơm, chạy đi chơi với Đại Hoàng. Ngôn Gia Hứa cũng rất nhanh đã ăn xong, mang theo ba lô đi lên lầu. Bà nội Ngôn và bà nội Thẩm ăn cơm xong, dọn dẹp bàn ghế rồi ngồi trong phòng ăn đan áo len, nhìn thấy bóng lưng Tiểu Tinh Tinh có hơi hiu quạnh liền đề nghị: \"Tinh Tinh, lên lầu tìm anh trai chơi đi. Trong phòng anh trai có rất nhiều đồ chơi.\" Thẩm Tinh Lê vui vẻ, bước chân ngắn đi lên lầu, vì để không phát ra âm thanh mà rón ra rón rén. Nhìn chằm chằm cánh cửa sáng đèn kia, trong lòng có chút chờ mong. Các bạn nhỏ ở tuổi này đều như vậy, đối với những đứa trẻ khác đều tràn ngập sự tò mò, muốn chơi với bọn họ, thậm chí còn muốn nịnh bợ bọn họ. Nhưng không chờ đến khi cô trèo lên đến nơi, cánh cửa kia đã \"rầm\" một tiếng đóng lại. Thẩm Tinh Lê: \".........\" Cô nhìn các bà nội đang ở dưới lầu tán gẫu, lại nhìn Đại Hoàng một chút, rồi nhìn cánh cửa đóng chặt này. Miệng nhỏ chu lên, cái bụng lồi lên kề sát cửa, lại nhỏ giọng kêu một tiếng: \"Anh ơi.\" Không có ai trả lời. Ngôn Gia Hứa ở trong phòng mở máy tính lên, bắt đầu chơi game, anh đang luyện giúp một người bạn, cũng không nghe thấy tiếng trẻ con ở ngoài cửa. Buổi tối ngày hôm ấy, mãi đến khi bà nội Thẩm dẫn Thẩm Tinh Lê về nhà ngủ, cũng không biết Tiểu Tinh Tinh không chơi được, chỉ ở lại trước cửa phòng Ngôn Gia Hứa hơn nửa tiếng. Đêm khuya, bà nội tắm cho Tiểu Tinh Tinh xong, thay một thân thành quần áo xe hơi, nhét cô vào trong chăn. Vất vả an ủi vì cô nhớ nhà, còn rót cho cô một ly sữa bò, để bên trong một cái bình sữa, để cô cầm uống. Cục thịt nhỏ lăn qua lăn lại, ôm lấy cổ của bà nội hôn nhẹ, làm nũng: \"Thích bà nội nhất.\" Bà nội vốn chỉ là một người vì cháu gái đến mà nuôi dưỡng và hỗ trợ mà thôi. Hiện tại bỗng nhiên rất thích đứa trẻ này, trong lòng trở nên mềm mại hơn rất nhiều, rất muốn chăm sóc cô khỏe mạnh, cũng phải nuôi cho béo trắng. * Trong lòng Tiểu Tinh Tinh có một tâm sự. Đó chính là anh trai nhà bà nội Ngôn hình như giận rồi, cô nở nụ cười với anh anh đều không để ý tới cô. Là cô không nghe lời chọc giận anh sao? Đợi đến khi ngày mai gặp mặt, nhất định phải xin lỗi anh. Nhưng hôm sau đến nhà bà nội Ngôn lại không thấy anh trai xinh đẹp kia đâu, mấy ngày liên tiếp cũng không thấy bóng người. Cô bạn nhỏ dễ quên vô cùng, rất nhanh đã quên mất chuyện này. Thời gian chuyển nhà trẻ cho Thẩm Tinh Lê phải tốn một khoản chi phí lớn. Bên cạnh tiểu khu có một nhà trẻ công lập, còn có một nhà trẻ thành lập cho con cháu của công nhân viên từ nơi khác đến. Hai nơi này đều tốt, thế nhưng người lớn cảm thấy hoàn cảnh không tốt, nói không chừng sẽ có chuyện giáo viên đánh trẻ con. Bố mẹ đau lòng, sẽ không nỡ để tiểu Tinh Tinh chịu đòn. Chỉ có nhà trẻ tư nhân này, hoàn cảnh tốt, còn dạy ở bên ngoài, vào thời kỳ đó nhà trẻ như vậy rất ít, nhưng cũng khó để vào được. Bọn họ nói là con của chú Thẩm Vĩnh Hổ, dựa vào quan hệ để Tinh Tinh vào nơi này. Thế nhưng thời gian đó Thẩm Vĩnh Hổ bận bịu chuyện công ty, vẫn luôn không lo lắng, dẫn đến việc Tinh Tinh mấy tuần liền cũng chưa đi học, chỉ có thể ở nhà. Bà nội hết cách, không thể làm gì khác hơn là mua cho cô rất nhiều giấy và bút vẽ, bảo cô tự vẽ để giết thời gian. Bố từng đến thăm cô một lần, ôm con gái hôn lấy hôn để, nói rất nhiều, mẹ không tới, bởi vì cơ thể không tốt, không thể chịu mệt nhọc. Buổi tối gọi điện thoại cho mẹ. Vào lúc ấy chưa lưu hành điện thoại video, ngay cả điện thoại thông minh cũng không phổ biến, bà nội Thẩm vẫn dùng chiếc điện thoại Nokia nhỏ, Thẩm Tinh Lê ở trong điện thoại gọi giòn tan: \"Mẹ mẹ!\" Tăng Hồng ở bên kia đỏ mắt, bà cực kỳ nhớ con gái, cuộc sống của mình trôi qua cũng không tốt, hai ngày nay mấy nhân viên lo liệu kế hoạch hóa gia đình đến tìm bà làm phiền, lãnh đạo trong bệnh viện cũng tìm bà nói chuyện, nói rằng chức danh năm nay đề bạt hết hi vọng rồi. Nhưng bà vẫn cố nén, trò chuyện cùng con gái. Vừa nghe thấy giọng nói non nớt của cô, tất cả những gì không vui vẻ cũng biến mất. Thẩm Tinh Lê nói với mẹ, mình không có chọc giận bà nội, ở nhà bà nội cực kỳ tốt, cũng không cần đi học, muốn ăn gì thì ăn đó. Tháng ngày trôi qua giống như tiên. Tăng Hồng nở nụ cười. Lúc sắp cúp máy, bỗng nhiên Tinh Tinh hỏi mẹ một câu: \"Mẹ và bố chừng nào tới đón con?\" Tăng Hồng ngẩn ra: \"Nhà bà nội không phải là rất tốt sao?\" Thẩm Tinh Lê suy nghĩ một chút, ở nhà bà nội rất tốt: \"Nhưng con nhớ nhà mình.\" Nhà bà nội không phải là nhà cô, cô vẫn muốn sống cùng với bố mẹ. Tăng Hồng lần đầu tiên nói dối Tinh Tinh: \"Tháng sau mẹ sẽ đến đón con.\" * Kỳ thực Tinh Tinh không phải không thích nhà bà nội, chỉ là hoàn cảnh này quá không thích hợp để cô bạn nhỏ sinh sống. Hai bà cụ hơn sáu mươi tuổi, lại thêm một cô bảo mẫu, Tinh Tinh cùng với họ có thể làm gì đây? Huống hồ ngay cả đi học cô cũng không được đi. Cô ở đây không có bạn, những người bạn lúc trước ở nhà trẻ Trường Hồng, Lưu Dương, A Triết, Tiểu Tây Qua, đều là bạn tốt của cô, nhưng bây giờ cũng không liên lạc. Tháng ngày có chút buồn chán. Mùa đông đó, Tinh Tinh cảm thấy cô độc. Hai người già, cùng một con chó lớn ở bên cạnh cô. Một buổi tối, Thẩm Tinh Lê liền nghĩ tới Ngôn Gia Hứa, hỏi bà nội Ngôn: \"Anh trai xinh đẹp lúc trước khi nào đến ạ?\" \"Anh trai xinh đẹp gì?\" Người lớn không hiểu. Tinh Tinh đã quên mất tên của Ngôn Gia Hứa, chỉ nhớ anh rất xinh đẹp, nhưng cô bạn nhỏ có cảm giác xấu hổ, thịt trên mặt nóng lên một hồi, sốt ruột lặp lại: \"Chính là anh trai đó đó.\" Là anh trai không nói chuyện với cô, nhưng lại ôm cô. Bà nội sao lại không biết? Bà nội Ngôn bỗng nhiên hiểu ra: \"Hóa ra là Gia Hứa à?\" \"Phải.\" Đứa trẻ nào đó gật đầu liên tục. \"Nó hả?\" Bà nội Ngôn cười: \"Nó học ở trường nội trú, chỉ có chủ nhật mới về. Chẳng qua bình thường về bên nhà bố mẹ.\" Tinh Tinh nghe không hiểu, cúi đầu nhìn bím tóc của mình. Mí mắt đều rũ xuống, nhưng lại làm dáng vẻ đã hiểu, may mà bà nội Ngôn là người cực kỳ hiền lành, cũng có kiên trì: \"Tinh Tinh có phải là muốn tìm bạn để chơi không, đợi đến cuối tuần này, bà liền gọi anh trai xinh đẹp về, có được không?\" Thế là ánh mắt cô lại sáng như những vì sao, bàn tay nhỏ vỗ vỗ: \"Được ạ.\" Mấy ngày sau, Ngôn Gia Hứa thật sự đến rồi. Sáng sớm tiểu Tinh Tinh còn chưa rời giường, bà nội Ngôn đã gọi điện thoại đến, nói: \"Em mau dẫn Tinh Tinh đến đi, Gia Hứa ở nhà, thật vất vả mới có bạn để chơi.\" Hóa ra là Tinh Tinh có bạn để chơi. Thẩm Tinh Lê vui vẻ huơ tay múa chân, tự mình ngồi dậy mặc quần áo rồi đi gọi bà nội: \"Cháu muốn mặc váy đỏ.\" Bà nội nhìn thời tiết bên ngoài, nhắc nhở: \"Thời tiết này, mặc váy cho lạnh chết à, đứa trẻ thối này.\" Nói rồi mặc áo bông quần bông cho cô, tròn vo, trong nháy mắt lại biến thành đứa trẻ của Trung Quốc. Có điều bà nội thắt hai bím tóc cho cô, thả ở bên tai, thật đáng yêu, rồi dẫn cô đến Ngôn gia. Vừa vào cửa, bà nội Ngôn liền dịu dàng ôm lấy Tiểu Tinh Tinh, nói: \"Anh trai xinh đẹp ở trên lầu đấy.\" Tinh Tinh xấu hổ vùi mặt vào cổ bà nội. Người lớn đều nở nụ cười, đứa trẻ này, người chưa lớn mà kế vặt đã rất nhiều. Bà nội gọi Gia Hứa xuống, trong mấy phút đồng hồ này, Thẩm Tinh Lê lại có chút khẩn trương, quay về phía cửa sổ nhìn kỹ vẻ mặt của mình, cười lên rất đẹp, anh trai mới có thể thích mình. Trước đó bà nội Ngôn đã nói với Ngôn Gia Hứa, đứa trẻ nhà hàng xóm muốn chơi với anh, không được không kiên trì, cũng không cho hung dữ với em. Đứa trẻ này tạm thời chưa đi học, cũng không có bạn bè, bình thường chỉ có thể lởn vởn xung quanh hai bà già, rất đáng thương. \"Cháu để em đi chơi theo cháu một chút là được rồi, tiểu Tinh Tinh rất ngoan.\" Ngôn Gia Hứa tuy rằng không phải rất tình nguyện, nhưng cũng không muốn lôi thôi với bà nội, liền chấp nhận. Vào lúc Thẩm Tinh Lê đang luyện tập nở nụ cười, Ngôn Gia Hứa đã đứng sau lưng cô, anh ho một tiếng. Thẩm Tinh Lê xoay đầu lại, ngửa đầu nhìn anh, bỗng nhiên run lên, vội trốn phía sau bà nộ, lại thỉnh thoảng lộ ra hai mắt nhút nhát nhìn \"anh trai xinh đẹp.\" Đối với cái biệt danh này, Ngôn Gia Hứa đã sớm nghe được. Anh chán ghét danh hiệu \"xinh đẹp\" này, lúc còn nhỏ cũng bởi vì chuyện này mà đánh nhau với người ta, vì bị ngộ nhận là con gái. Chẳng qua anh không tính toán với trẻ con, duỗi một tay ra, nói với Thẩm Tinh Lê: \"Có tới không?\" Khoảng vài giây, người không ra, nhưng bàn tay mập nhỏ đã đặt trên bàn tay khớp xương rõ ràng của thiếu niên, nắm chặt một ngón tay. Người lớn đều nở nụ cười.",
  "nextChapter": "https://gacsach.top/doc-online/cuong-sung-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cuong-sung-chuong-01"
}