{
  "title": "Cháy Bỏng - Chương 04: Biến Dạng",
  "url": "https://gacsach.top/doc-online/chay-bong-chuong-04-bien-dang",
  "content": "Cháy Bỏng Chương 4: Biến Dạng Hôm đó, anh nói đôi mắt em biết cười.Mười giây ấy, có lẽ linh hồn em đã bị bán đi mất rồi.— “Biến Dạng” – Dung Tổ Nhi * Trong lúc chờ câu trả lời từ người đàn ông, Ôn Tự rõ ràng nhìn thấy yết hầu của anh chuyển động lên xuống. Không hiểu sao lại toát ra một cảm giác quyến rũ khó tả. Tuy nhiên, khi nghe lời cô nói, Chu Liệt chỉ khẽ cười nhẹ đầy thoải mái, sau đó nghiêng đầu, giọng điệu uể oải: “Em hỏi câu này là muốn một câu trả lời, hay muốn một cơ hội?” Đôi mắt anh sâu thẳm như một hồ nước, ánh nhìn chăm chú như muốn hút lấy linh hồn cô. Ánh mắt ấy khiến trái tim Ôn Tự bất giác run lên một nhịp, nhưng cô nhanh chóng giữ vẻ bình tĩnh, nhếch môi cười, nói: “Vậy anh nghĩ là cái nào?” Đáp án thì cô đã biết, trừ phi Trần Bá Hào lừa cô. Chu Liệt khẽ nhếch môi: “Không phải em đã nghe rồi sao.” Cô không ngờ anh lại trả lời như vậy, một lần nữa cảm giác như bị nghẹn lời. Nhưng không sao cả, cô sẽ không dễ dàng bỏ cuộc. Ôn Tự chỉnh lại tư thế ngồi, nhấp một ngụm cà phê, rồi lại hỏi thẳng: “Vậy anh thấy em thế nào? Có muốn cân nhắc không?” Giữa người trưởng thành với nhau, tốt nhất là nên thẳng thắn nói ra suy nghĩ của mình. Với Ôn Tự, cô không thích vòng vo, hỏi trực tiếp mới là phong cách của cô. Nghe vậy, Chu Liệt hơi nhướng mày, quay sang nhìn cô lần nữa. Ánh mắt anh dừng lại trên khuôn mặt cô, mang theo chút hứng thú, mỉm cười đầy ẩn ý: “Em cũng khá thẳng thắn, còn chủ động nữa.” “Vậy anh có thích không?” Ôn Tự hỏi lại, ánh mắt cô cong cong mang theo nụ cười, đối diện với đôi mắt sâu thẳm của anh, như muốn tìm kiếm một điều gì đó từ trong ánh nhìn ấy. Chu Liệt hơi hé môi, nhưng chưa kịp trả lời thì nhân viên phục vụ ở quầy bar đã đặt ly cà phê trước mặt anh, nói bằng tiếng Quảng Đông: “Anh Liệt, cà phê đen lạnh của anh đây.” Ôn Tự cảm thấy mình bị làm phiền, thầm trách nhân viên phục vụ kia không biết quan sát, rõ ràng người ta sắp trả lời rồi mà! Cô liếc qua nhân viên quầy bar, sau đó lại mỉm cười nhìn về phía người đàn ông, hỏi tiếp: “Vậy anh thích không?” Không sao, cô có thể hỏi lại. Điều cô quan tâm chính là giữ cho mình một tâm thế tốt nhất. Đối với sự kiên trì của cô, Chu Liệt dường như càng cảm thấy thú vị. Anh cầm ly cà phê đen lạnh lên, nghiêng người nhẹ nhàng cụng vào ly latte của cô, nở nụ cười đầy ẩn ý: “Thích rồi thì em định làm gì?” Ôn Tự cúi mắt nhìn ly cà phê của anh cụng vào ly mình, cô cũng nâng ly lên cụng lại như một lời đáp lễ. Cô cười nói: “Vậy thì tất nhiên là em đỡ phải cưa anh rồi.” Không phải cô vừa hỏi rồi sao? Hay là trai đẹp thường hay mau quên nhỉ? Nói xong, Ôn Tự nhấc ly cà phê, từ tốn uống một ngụm, nhưng vẫn không quên quan sát sắc mặt của người đàn ông. Bên khóe môi anh vẫn giữ nguyên nụ cười, dường như đã quen với sự thẳng thắn của cô. Ngược lại, anh càng thấy thú vị, đôi mắt sâu thẳm chăm chú nhìn cô. “Em thường hay nói vậy với đàn ông à?” Anh bất ngờ hỏi. “Hửm?” Hai giây sau Ôn Tự hiểu ra, nở nụ cười thoải mái: “Nếu em nói là không, anh tin không?” Cô không nói dối, anh là người đàn ông đầu tiên khiến cô muốn chủ động như vậy, vì anh thực sự có sức hút để làm được điều đó. Chu Liệt bật cười, bàn tay to lớn cầm ly cà phê đen lạnh khẽ lắc nhẹ. Đôi mắt anh hẹp dài hơi nhướng lên, không trả lời mà hỏi ngược lại: “Em thích anh từ cái nhìn đầu tiên?” Dưới ánh đèn ấm áp của quán cà phê, đôi mắt anh ánh lên nụ cười như muốn mê hoặc lòng người, khiến người ta lạc lối không thể thoát ra. Ôn Tự suýt nữa mất hồn, vội nâng ly cà phê uống một ngụm lớn để đè nén sự xao động, cố giữ giọng bình tĩnh: “Đúng vậy, từ lúc tối qua gặp anh ở quầy lễ tân.” Cô thẳng thắn, không giấu giếm tình cảm của mình. “Em nghĩ là tối qua anh đã biết rồi.” Ôn Tự lại nói thêm, giọng điệu chứa đầy sự mờ ám. Chu Liệt hơi nuốt nước bọt, ánh mắt thêm phần sâu thẳm. Anh biết người phụ nữ bên cạnh đang ám chỉ điều gì — căn phòng 419 tối qua. Nhà nghỉ này vốn không hề có phòng 419, tổng cộng chỉ có 12 phòng, mà tất cả đều được đặt tên chứ không có số phòng. Câu nói tối qua của cô ở quầy lễ tân rõ ràng là ám hiệu, chỉ có điều anh không vạch trần, còn phối hợp với cô. Thật ra, anh chưa từng làm vậy trước đây. Có lẽ là vì tối qua cảm thấy chán, nên mới muốn cùng cô đùa một chút. “Vậy, cho em một cơ hội chứ?” Ôn Tự thấy anh không trả lời, đặt ly cà phê xuống, rồi đưa tay vuốt nhẹ mái tóc rơi trước ngực ra sau. Cô không nhận ra hành động đó cùng chiếc váy lụa xanh cổ điển đã tôn lên vẻ quyến rũ chết người của mình. Ánh mắt Chu Liệt theo động tác của cô dừng lại ở xương quai xanh nổi bật, ở đó có một nốt ruồi son như chu sa. Trên làn da trắng mịn của cô, nốt ruồi ấy trở nên vô cùng nổi bật. Khoảnh khắc đó, anh cảm thấy hơi thở mình khẽ trầm xuống. Được rồi, anh thừa nhận, nếu không có chút cảm giác với cô, tối qua anh đã không nhận lấy “cành ô-liu” cô đưa ra. “Nếu anh không thì sao?” Anh kiềm chế sự xao động trong lòng, giọng nói trầm thấp nhưng mang sức hút khó cưỡng. Đuôi mắt Ôn Tự hơi nhướng lên, nụ cười quyến rũ: “Không đâu, anh nhất định sẽ cho mà.” Cô chắc nịch, thậm chí còn có phần tự tin thái quá. Chu Liệt hơi nheo mắt lại, tay vô thức tìm đến hộp thuốc trong túi. Anh lấy ra một điếu, nhờ nhân viên quầy bar mang đến gạt tàn, rồi kẹp điếu thuốc lên môi, châm lửa. Hút một hơi, nhả ra làn khói trắng mỏng manh. Ánh mắt anh liếc nhìn Ôn Tự, khẽ cười, giọng điệu đầy vẻ tùy hứng: “Vậy thì anh thực sự mong chờ xem em sẽ ‘cưa đổ’ anh thế nào.” Ôn Tự bật cười, ung dung nâng ly cà phê lên nhấp một ngụm, rồi nhẹ nhàng đáp: “Vậy là anh đồng ý cho em cơ hội rồi.” Chu Liệt khẽ cười nhưng không trả lời, lại rít thêm một hơi thuốc. Dáng vẻ ngông nghênh khi cắn điếu thuốc của anh làm Ôn Tự không khỏi cảm thấy mãn nhãn. Người đàn ông như thế này, nếu làm bạn trai, đến cả lúc cãi nhau cô cũng muốn tự tát mình trước. “Vậy bước tiếp theo là gì?” Chu Liệt lười biếng hỏi, ánh mắt không nhìn cô mà chuyển sang phía nhân viên quầy bar đang bận rộn. Ôn Tự liếc nhìn nhân viên đó, rồi bất ngờ ghé sát vào tai Chu Liệt, giọng nói đủ nhỏ để chỉ hai người nghe thấy: “Bước tiếp theo tất nhiên là ngủ với anh rồi.” Giọng cô thấp và mềm mại, mang theo một chút khiêu khích. Chu Liệt vô thức nuốt khan, động tác gạt tàn thuốc dừng lại, hơi thở cũng khựng lại trong giây lát. Anh nghiêng đầu, nhìn sâu vào đôi mắt đang cười của cô, trong đó tràn đầy sự tự tin và cả ý chí quyết tâm. Chu Liệt bật cười, quay đầu đi, hút một hơi thuốc thật sâu. Làn khói trắng từ từ được anh nhả ra không trung, sau đó anh liên tục rít vài hơi nữa, như để ổn định cảm xúc. Cuối cùng, anh dập tắt điếu thuốc còn dang dở vào gạt tàn. “Em dường như rất nôn nóng?” Anh hơi nghiêng người, giọng trầm thấp hỏi, đáy mắt lóe lên một tia ý cười, nhưng lại xen lẫn sự trêu đùa. Ôn Tự nhìn anh – người đàn ông cách cô chỉ hai khoảng đầu – không vội trả lời, chỉ mỉm cười ngắm anh. Chu Liệt cũng không gấp, lẳng lặng chờ cô lên tiếng. Sau một hồi im lặng, Ôn Tự khẽ nghiêng người lại gần hơn, nở nụ cười, giọng điệu đầy mờ ám: “Đúng vậy, em thực sự rất thích anh.” Cô cười thầm trong bụng. Hóa ra công sức cả buổi chiều ngồi phòng luyện tiếng Quảng Đông cuối cùng cũng có dịp dùng đến. Chu Liệt thoáng sững sờ vài giây, bị giọng Quảng Đông nhẹ nhàng nhưng chưa thật chuẩn của cô làm bất ngờ. Anh nhanh chóng lấy lại thần thái, ánh mắt hơi tối lại, định lên tiếng nhưng bị cô nhanh tay ngắt lời. “Thật đấy, anh có muốn thử không? Em thích nghe anh nói tiếng Quảng Đông, còn thích cả cơ thể anh nữa, nhất là đường nét cơ bắp, em rất mê. Bởi vì em cũng tập gym mà.” Đuôi mắt cô cong cong, giọng nói dịu dàng, vẫn không quên mang theo chút mờ ám. Chu Liệt nhìn cô chăm chú, không nói gì. Ôn Tự chống cằm, cười nhìn anh, giọng trêu chọc: “Nói thật, cơ bụng của anh là thật hay giả vậy? Nhìn không giống thật lắm đâu.” Cô cố ý khiêu khích. Sự thay đổi bất ngờ trong câu chuyện khiến Chu Liệt hơi khựng lại, nhưng vẻ mặt anh vẫn giữ nguyên, chỉ khẽ bật cười: “Thế thì em cứ sờ thử xem.” “Anh chắc chứ?” Ôn Tự nhướng mày, ánh mắt tràn đầy ý cười. Chu Liệt cũng nhướng mày, giọng điệu thách thức: “Sao? Không dám à?” Anh thừa nhận, đúng là đang cố tình khích cô. Ôn Tự cười nhẹ, quay đầu nhìn ra sau xem có ai để ý đến họ không, sau đó nụ cười trên môi càng sâu hơn. Khích cô à? Đừng tưởng cô không dám. Khi quay lại, trong mắt cô ánh lên một chút nghịch ngợm, miệng cười nói: “Anh đã mời rồi, không sờ thì chẳng phải phụ lòng tốt của anh sao?” Nói xong, cô thật sự đưa tay, đầu ngón tay khẽ lướt qua bụng anh, cách một lớp áo. Cảm giác ngứa ngáy như điện giật lan khắp người, cơ thể Chu Liệt lập tức cứng lại. Ánh mắt anh vừa dịu đi nay lại tối sầm, đột nhiên đưa tay nắm lấy cổ tay mảnh khảnh của Ôn Tự, dùng chút lực kéo cô lại gần hơn. Hai người lúc này gần nhau đến nỗi Ôn Tự cảm nhận rõ hơi thở nóng rực của anh phả lên mũi, như có ngọn lửa đang bùng cháy. Cô nuốt khan, theo bản năng muốn lùi lại, nhưng anh lại giữ chặt hơn. “Thật sự muốn trêu anh đến thế à?” Giọng anh khàn khàn, thấp trầm, mang theo nguy hiểm và cả sự kìm nén. “Em đúng là không thể chờ được nữa?” Chết tiệt, anh đã nhịn đến mấy lần rồi. Người phụ nữ này có biết mình trông thế nào không? Một chút tự giác cũng không có. “… Làm gì thế, không phải chính anh cho phép sao…” Ôn Tự cố tỏ ra bình tĩnh, nhưng bàn tay đang siết chặt váy đã phản bội cô. Đúng là anh mời cô mà! Trời ạ, người đàn ông này còn mang theo mùi hương cà phê và chocolate, giống hệt một loại nước hoa cô từng ngửi qua. Thật sự khiến người ta ngây ngất. Chu Liệt không nói gì nữa, chỉ nhìn cô chằm chằm khoảng mười giây, rồi đột ngột đưa tay, đầu ngón tay lướt mạnh qua đôi môi đỏ mọng của cô, để lại một vệt nhàn nhạt. Ôn Tự, “!!!” “Quả thật, mắt em khi cười rất đẹp.” Giọng anh bỗng dịu dàng, đầy ám muội. Nhìn thấy tai cô đỏ lên, anh lại nở nụ cười, khẽ nói: “Với cả, tai em cũng đỏ lắm rồi.” Đúng lúc đó, trong homestay vang lên bài “Biến dạng” của Dung Tổ Nhi. — Hôm ấy, anh nói đôi mắt em biết cười. — Mười giây ấy, có lẽ linh hồn em đã bị bán đi.",
  "nextChapter": "https://gacsach.top/doc-online/chay-bong-chuong-05-su-can-thiet-cua-hen-ho-kieu-co-dien",
  "prevChapter": "https://gacsach.top/doc-online/chay-bong-chuong-03-chinh-thuc-bat-dau"
}