{
  "title": "Cháy Bỏng - Chương 05: Sự Cần Thiết Của Hẹn Hò Kiểu Cổ Điển",
  "url": "https://gacsach.top/doc-online/chay-bong-chuong-05-su-can-thiet-cua-hen-ho-kieu-co-dien",
  "content": "Cháy Bỏng Chương 5: Sự Cần Thiết Của Hẹn Hò Kiểu Cổ Điển Có dự cảm sẽ yêu anh. — “Sự Cần Thiết Của Hẹn Hò Kiểu Cổ Điển” – MC Trương Thiên Phú * Trong quán cà phê mang phong cách wabi-sabi, hòa quyện cùng hương vị đậm chất cổ điển, giọng ca Quảng Đông đầy cảm xúc vang lên, quyện lấy tiếng nói trầm ấm, đầy ẩn ý của người đàn ông. Một nỗi xao xuyến lặng lẽ lan tỏa trong không gian. Nhiệt độ ở vành tai Ôn Tự gần như sắp bốc cháy. Cô nín thở, cố gắng giữ bình tĩnh. Nhưng không ngờ, người đàn ông bất ngờ nghiêng đầu lại gần, thì thầm bên tai cô: “Ngại rồi à?” Ôn Tự bỗng nghẹn lại, hơi thở như dừng một nhịp, cứng miệng đáp: “…Em không có.” “Vậy tai em đỏ gì thế?” Chu Liệt bật cười trầm thấp, hơi thở phả nhẹ bên tai cô, rồi nói tiếp: “Còn nữa, má hồng cũng đẹp lắm.” Ôn Tự: “!…” Cô hiểu ý anh ta rồi! Là ám chỉ rằng mặt cô cũng đỏ. Chu Liệt lại khẽ cười, sau đó buông cổ tay cô, ngồi thẳng dậy, thong thả cầm ly cà phê lạnh đã uống được một phần ba lên nhấp một ngụm. Đặt ly xuống, anh ngậm một điếu thuốc. Vốn dĩ tắm xong định xuống uống ly cà phê rồi lên lại, ai ngờ lại tự chuốc phiền phức vào mình. Cảm giác nóng bừng trên người Ôn Tự dần tan đi. Cô liếc nhìn anh, cũng ngồi thẳng lại. Khi cầm ly cà phê lên, vừa ngẩng đầu, cô bắt gặp ánh mắt tò mò đầy “bát quái” của nhân viên quầy bar đã đứng xem từ lâu. “…” Cô khẽ ho, rồi lên tiếng: “Cho tôi thêm một phần tiramisu.” Trời ạ, cô thật sự có chút mất kiểm soát rồi. May mà không uống rượu, nếu không chẳng biết chừng sẽ làm gì anh nữa. Nhân viên quầy bar nhanh chóng liếc qua Chu Liệt, người đang cúi đầu xem điện thoại, rồi gật đầu đáp lời. Thực ra, khách trong homestay thường xuyên trò chuyện với họ, thậm chí xem họ như nơi trút bầu tâm sự, họ vốn đã quen. Nhưng vị khách đang trò chuyện với ông chủ này, nhìn thế nào cũng thấy không bình thường. Vì cảm giác giữa hai người họ thật sự khiến người khác không thể nói rõ được. Ôn Tự cúi đầu nhìn mép ly, đầu óc xoay chuyển nhanh chóng, nghĩ ra một chủ đề mới, cô không quay đầu nhìn anh, mà nói: “Hồng Kông sắp có bão phải không?” “Ừ, chắc trong hai ngày tới.” Chu Liệt đáp. Cả hai như thể không ai nhắc lại chuyện vừa xảy ra. Nhưng qua chuyện này, Chu Liệt xem như đã nhận ra, người phụ nữ bên cạnh này đúng là kiểu chỉ giỏi mạnh miệng. Thật thú vị. “Từ nhỏ đến giờ em chưa gặp bão bao giờ. Đúng lúc để trải nghiệm.” Ôn Tự mỉm cười nói. Chu Liệt gẩy nhẹ tàn thuốc, hỏi: “Em là người miền Bắc à?” “Ừ, Bắc Kinh.” Ôn Tự đáp. “Định ở đây bao lâu?” “Chắc khoảng ba tháng, cũng chưa rõ, có thể sẽ lâu hơn.” “Đi sống thử?” “Ừ.” “Công việc gặp trắc trở à?” Động tác đưa ly cà phê lên môi của Ôn Tự khựng lại, sau đó cô đặt ly xuống quầy, mím môi, quay đầu nhìn anh: “Sao anh đoán chuẩn vậy?” Chu Liệt dụi tắt điếu thuốc đang cháy dở, lười biếng nghiêng người dựa vào quầy, hơi ngẩng cằm ra hiệu cô nhìn về phía những người ngồi sau lưng. Anh cười nhếch môi, nói: “Những người đến đây sống thử, không nghỉ việc thì cũng là sự nghiệp trục trặc. Còn phần lớn chỉ đến nghỉ ngơi thôi.” “Bảo sao.” Ôn Tự thu lại ánh nhìn. “Tối nay không trực à?” Cô chuyển chủ đề. Chu Liệt nhìn cô với vẻ thản nhiên, cười như không hỏi ngược lại: “Anh từng nói với em anh là lễ tân sao?” Ôn Tự: “?” Không phải là nhân viên lễ tân sao? Khi cô còn đang nghi hoặc, nhân viên quầy bar liền xen vào một cách đúng lúc: “Anh ấy là ông chủ của chúng tôi.” Ôn Tự: “???” Ông chủ? Ông chủ của homestay này? Câu nói của nhân viên quầy bar khiến Ôn Tự nhớ đến cuộc trò chuyện buổi sáng ở nhà hàng. Bảo sao cô đề nghị trả ba mươi nghìn một tháng để anh làm hướng dẫn viên, anh lại nói không thiếu tiền. Hóa ra anh chính là ông chủ của homestay này. “Xin lỗi nhé, em cứ tưởng anh là nhân viên.” Ôn Tự mang theo chút áy náy nói với anh. Chu Liệt không để tâm, chỉ hỏi: “Em đã thêm WeChat của hướng dẫn viên rồi đúng không? Tuần này cậu ấy có lẽ không rảnh. Có gì cần, cứ hỏi anh. Anh ở căn phòng không có tên đó.” Lúc trưa, anh đã biết Trần Bá Hào thêm WeChat của cô. Thật bất ngờ khi anh chủ động nhắc đến chuyện hướng dẫn viên. Ôn Tự hơi chớp mắt, cười nhẹ: “Không sợ em thường xuyên gõ cửa quấy rầy anh sao?” Giọng điệu của cô đầy vẻ trêu chọc. Nghe vậy, Chu Liệt chỉ mỉm cười không nói, ngồi thẳng người, uống hết phần cà phê đá còn lại. Ôn Tự để ý từng động tác của anh, ánh mắt dõi theo, dừng lại nơi yết hầu rõ nét kia, nhìn nó khẽ nhấp nhô. Người đàn ông này thực sự toát lên một vẻ quyến rũ chết người. Đặt ly xuống quầy, Chu Liệt nói với nhân viên quầy bar miễn phí hóa đơn cho Ôn Tự, rồi đứng dậy rời khỏi quán cà phê. Ôn Tự còn chưa kịp nói không cần, bóng lưng cao lớn của anh đã rẽ vào góc khuất dẫn đến thang máy. Không có thói quen để người khác trả tiền, Ôn Tự vẫn hỏi nhân viên quầy bar hóa đơn bao nhiêu. “Ông chủ bảo miễn phí rồi, không cần trả.” Ôn Tự kiên quyết: “Nếu không nói, tôi sẽ để lại tờ 100 đấy.” Nhân viên quầy bar: “…65.” Thật sự chưa thấy vị khách nào như cô. Sau khi quét mã thanh toán, Ôn Tự chống tay lên cằm, tựa vào quầy bar, chán chường nhìn quanh. Số người trong quán đã ít hơn khi cô mới đến, chỉ còn lại vài nam nữ trẻ tuổi ngồi ôm laptop ở những chỗ gần cửa sổ. “Ông chủ các anh tên gì, năm nay bao nhiêu tuổi rồi?” Ôn Tự bất ngờ quay đầu hỏi nhân viên quầy bar, giọng điệu như chỉ muốn tán gẫu. Nhân viên quầy bar có ấn tượng khá tốt với cô, liền đáp lại với thái độ thoải mái: “Chu Liệt, họ Chu trong chu toàn, Liệt trong mãnh liệt. Tuổi còn trẻ, là người bản địa.” Câu chuyện tiếp diễn, Ôn Tự biết được khá nhiều. Hóa ra Chu Liệt cũng giống cô, từng gặp vấn đề trong công việc. Nhưng cụ thể thì nhân viên quầy bar không rõ. Điểm khác biệt là cô từng là đối tác tại một văn phòng luật, còn anh lại là ED (Executive Director) trẻ nhất tại một tổ chức đầu tư hàng đầu quốc tế. Cũng theo lời kể, Chu Liệt không chỉ đạt thành tích cao nhất trong các cuộc bình chọn nội bộ, mà còn được gọi là “nam thần” của cả bộ phận. Anh có bằng thạc sĩ từ Đại học Hồng Kông, thành thạo bốn ngôn ngữ: tiếng Trung, Quảng Đông, Anh và Đức. Nhân viên quầy bar kể thêm, trước khi rời đi, Chu Liệt đã chuẩn bị được thăng chức lên MD (Managing Director). Nhưng anh lại chọn từ chức và về mở homestay này. Ôn Tự thở dài, tựa lên quầy bar, lười biếng buông lời: “Không ngờ ông chủ của các anh cũng là người có câu chuyện thú vị.” Biết sơ qua như vậy, cô càng thấy hứng thú với người đàn ông này. Cô muốn hiểu thêm về anh, về lý do anh từ bỏ sự nghiệp rực rỡ để mở một homestay. Giác quan thứ sáu mách bảo cô, giữa cô và anh nhất định sẽ xảy ra chuyện gì đó. Nhân viên quầy bar định nói thêm, nhưng bị một khách hàng bước tới đặt món ngắt lời. Ôn Tự hiểu ý, không làm phiền công việc của họ. Cô ngồi lại, dùng nĩa xắn một miếng tiramisu trên quầy, chậm rãi thưởng thức. Trong lúc cô đang nhẩn nha ăn tiramisu, vị khách vừa gọi món đứng cạnh, liếc nhìn cô từ đầu đến chân, ánh mắt lộ rõ sự đánh giá. Như cảm nhận được ánh nhìn không mấy thiện cảm, Ôn Tự quay đầu sang, vừa vặn bắt gặp ánh mắt anh ta. Người đàn ông sững lại, sau đó cười nói, ngồi xuống cạnh cô: “Chào cô gái xinh đẹp, tôi thấy cô ngồi một mình, có muốn trò chuyện một chút không?” Ôn Tự cau mày. Đó là một người đàn ông trông hơi bóng bẩy, ánh mắt khiến cô thấy khó chịu. Cô nhẹ lắc đầu, mỉm cười từ chối: “Không cần đâu.” Người đàn ông như không nghe thấy, còn cố nghiêng người lại gần, hạ giọng nói: “Nói chuyện đi mà, kết bạn chút nhé.” Ôn Tự bắt đầu cảm thấy buồn nôn. Mùi từ anh ta khiến cô hơi muốn ói. Lập tức cô lùi người lại, rồi dứt khoát đứng dậy, cầm điện thoại trên quầy bar, cau mày nhìn anh ta. “Anh bị hôi miệng đấy.”",
  "nextChapter": "https://gacsach.top/doc-online/chay-bong-chuong-06-hoi-tham",
  "prevChapter": "https://gacsach.top/doc-online/chay-bong-chuong-04-bien-dang"
}