{
  "title": "Người trộm bóng - Phần 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/75158/nguoi-trom-bong-phan-1-chuong-01.html",
  "content": "Phần 1 Chỉ một ngày trôi qua là đủ để Marquès có ác cảm với tôi. Một ngày ngắn ngủi đủ để tôi phạm sai lầm vô phương cứu chữa. Giáo viên tiếng Anh của chúng tôi, cô Schaeffer, vừa giảng cho chúng tôi rằng thì quá khứ đơn giản thường dùng để mô tả một hành động đã xảy ra trong quá khứ không còn bất cứ mối liên hệ nào với hiện tại, một hành động diễn ra trong thời gian không quá dài và ta có thể xác định hoàn toàn chính xác thời điểm nó xảy ra. Một bài học đẹp làm sao! Vừa giảng xong, cô Schaeffer lập tức chỉ vào tôi, yêu cầu tôi minh họa cho bài giảng của cô bằng một ví dụ do tôi tự lựa chọn. Khi tôi đề xuất rằng sẽ rất tuyệt nếu năm học là một thứ thuộc về thời quá khứ đơn giản, Élisabeth bèn bật cười giòn tan. Câu pha trò của tôi chỉ khiến mình cô bạn và tôi cười bò ra, từ đó tôi đoán những học sinh còn lại trong lớp chẳng hiểu gì về ý nghĩa của thời quá khứ đơn giản trong tiếng Anh, còn Marquès đi đến kết luận tôi đã ghi được điểm với Élisabeth. Thế là cả phần còn lại của học kì coi như xong với tôi. Bắt đầu từ thứ Hai này, ngày đầu tiên của năm học mới, và chính xác hơn là bắt đầu từ tiết học tiếng Anh hôm đó, tôi bắt đầu sống trong địa ngục theo đúng nghĩa đen. Tôi được cô Schaeffer ưu ái dành cho một án phạt lao động công ích tại trường, hình phạt được thi hành ngay sáng thứ Bảy tới. Ba giờ loay hoay quét dọn lá rơi trên sân trường. Tôi căm ghét mùa thu! Thứ Ba và thứ Tư, tôi phải chịu đựng một loạt cú ngáng chân của Marquès. Cứ mỗi lần tôi nằm soài ra đo sàn, tên Marquès đó sẽ thu hẹp khoảng cách trong cuộc chạy đua giành ngôi vị kẻ làm những người khác trong lớp bật cười nhiều nhất. Thậm chí hắn đã giành được lợi thế nhất định, song Élisabeth lại không thấy trò này có gì thú vị, và cơn khát báo thù của hắn còn lâu mới được thỏa mãn. Thứ Năm, Marquès tăng tốc dữ dội, và đến tiết toán, tôi bị nhốt cứng bên trong ngăn tủ để đồ của mình, chính hắn đã khóa trái cửa tủ lại sau khi ép tôi phải chui vào trong. Tôi đọc mã khoá cho người bảo vệ đang đi tìm tôi khắp các phòng thay đồ và rốt cuộc cũng nghe thấy tiếng tôi đấm thình thình lên cửa tủ. Để không chuốc thêm rắc rối vì mách lẻo, tôi thề sống thề chết với ông rằng tôi đã ngớ ngẩn tự nhốt mình trong tủ trong lúc tìm cách ẩn trốn. Ông vặn vẹo hỏi tôi bằng cách nào tôi có thể từ bên trong khóa được cửa tủ, tôi vờ như không nghe thấy câu hỏi rồi ba chân bốn cẳng chuồn thẳng một mạch. Tôi đã vắng mặt khi giáo viên điểm danh. Vậy là hình phạt hôm thứ Bảy của tôi lại được thầy dạy toán kéo dài ra thêm một giờ nữa. Thứ Sáu là ngày tồi tệ nhất trong tuần. Marquès đã lôi tôi ra để thí nghiệm những nguyên tắc cơ bản trong định luật vạn vật hấp dẫn của Newton mới học được trong tiết vật lí lúc 11 giờ. Định luật vạn vật hấp dẫn, được Isaac Newton khám phá ra, đại khái giải thích rằng hai vật hút nhau bằng một lực tỉ lệ thuận với khối lượng của chúng, và tỉ lệ nghịch với bình phương khoảng cách giữa chúng. Lực hấp dẫn có phương là đường thẳng nối trọng tâm của hai vật. Về phần những gì người ta có thể đọc trong sách giáo khoa thì là vậy. Còn trên thực tế lại là chuyện khác. Hãy xét tới một gã vừa thó một quả cà chua ở căng tin, và không hề có ý định chén nó; hắn đợi tới khi nạn nhân ở cách mình một khoảng vừa phải rồi tác dụng lên quả cà chua kể trên toàn bộ sức lực có được nơi cánh tay, và bạn sẽ thấy với Marquès định luật Newton không hề được áp dụng như dự kiến. Bằng chứng tôi có cho thấy hướng đi của quả cà chua không hề qua trọng tâm của cơ thể tôi; nó hạ cánh thẳng vào cặp kính của tôi. Và giữa những tiếng cười vang lên râm ran khắp nhà ăn, tôi nhận ra tiếng cười của Élisabeth, thật thoải mái và dễ thương, và những âm thanh trong trẻo ấy khiến tôi rầu rĩ không để đâu cho hết. * Đến tối thứ Sáu, trong khi mẹ tôi lặp lại với giọng đầy ngụ ý rằng bà luôn có lí, “Con thấy đấy, mọi chuyện rồi đều ổn cả”, tôi để tờ thông báo phạt của nhà trường lên mặt bàn bếp, tuyên bố rằng tôi không đói rồi bỏ lên phòng đi ngủ. * Vào buổi sáng thứ Bảy tôi đã nhắc tới ở trên, trong khi bạn bè ngồi ăn sáng trước ti vi, tôi phải lủi thủi mò đến trường. Sân trường vắng tanh, ông bảo vệ gập đôi tờ thông báo phạt đã được kí nhận nghiêm chỉnh của tôi rồi nhét vào túi áo khoác màu xám của mình. Ông đưa cho tôi một cái cào, dặn tôi cẩn thận để không làm mình bị thương, rồi chỉ về phía đám lá rụng và cái xe cút kít dựng dưới chân cột bóng rổ, những mắt lưới rổ với tôi trông chẳng khác gì con mắt của Cain[*], hay đúng hơn là của Marquès. [*] Nhân vật trong Kinh Cựu Ước, con trai của Adam và Eva. Vì ganh ghét, Cain đã giết chết em trai mình là Abel. (Mọi chú thích không có lưu ý gì thêm đều là của người dịch.) Khi tôi loay hoay đánh vật với đám lá rụng được chừng nửa tiếng đồng hồ, ông bảo vệ cuối cùng cũng tới cứu trợ cho tôi. - Mà bác nhận ra cháu rồi, chính là anh chàng tự nhốt mình vào ngăn tủ cá nhân phải không? Để bị phạt ngay vào thứ Bảy đầu tiên của năm học, quả là cừ khôi không kém gì cú khóa trái tủ từ bên trong, ông vừa nói vừa cầm lấy cái cào từ tay tôi. Ông đưa chiếc cào một cách đầy tự tin vào đống lá khô, rồi nhấc lên một lượng lá còn nhiều hơn chỗ tôi đã gom nhặt được từ lúc bắt tay vào việc. - Cháu đã làm gì mà phải chịu hình phạt này thế? ông hỏi tôi trong lúc đổ lá lên xe cút kít. - Một lỗi chia động từ! Tôi lầm bầm. - Ái chà chà, bác chẳng thể trách cháu được, môn ngữ pháp chưa bao giờ là sở trường của bác. Còn cháu có vẻ cũng không xuất sắc lắm với môn quét lá. Có thứ gì cháu biết làm đến đầu đến đũa không? Câu hỏi của ông khiến tôi ngã nhào vào một vực thẳm suy tư không đáy. Tôi đã cố hết sức suy đi nghĩ lại vấn đề được hỏi trong đầu, song vẫn không thể gán được cho mình bất cứ thứ năng khiếu nào, và đột nhiên tôi hiểu ra tại sao bố mẹ tôi lại coi trọng sáu tháng đi học sớm trứ danh kia đến thế: tôi chẳng sở hữu thứ gì khác có thể cho phép họ tự hào về cậu con trai đầu lòng của mình. - Cũng phải có thứ gì mà cháu say mê, thứ cháu thích làm hơn tất cả, một giấc mơ cháu muốn biến thành hiện thực chứ? ông bảo vệ hỏi thêm trong lúc xúc lên một mớ lá rụng nữa. - Thuần hóa bóng đêm! tôi lúng búng. Tiếng cười của Yves, đó là tên của ông bảo vệ, vang lên to đến nỗi hai con chim sẻ phải rời khỏi cành cây chúng đang đậu, cuống cuồng vỗ cánh bay vụt lên. Còn về phần mình, tôi cúi gằm mặt, hai tay đút túi, đi sang đầu kia sân trường. Yves đuổi kịp tôi trên đường. - Bác không hề có ý giễu cợt, chỉ là câu trả lời của cháu cũng hơi đáng ngạc nhiên, vậy thôi. Cột bóng rổ đổ bóng dài trên sân trường. Mặt trời còn lâu mới lên tới đỉnh, còn hình phạt của tôi cũng còn lâu mới kết thúc. - Mà tại sao cháu lại muốn thuần hóa bóng đêm? Đó thực sự là một ý tưởng lạ lùng! - Cả bác cũng thế thôi, khi bác bằng tuổi cháu, bóng đêm cũng khiến bác sợ hãi còn gì. Thậm chí bác còn đòi mọi người khóa trái cửa phòng ngủ lại để bóng đêm không lẻn vào được đấy thôi. Yves sững sờ nhìn tôi. Nét mặt của ông đã thay đổi hoàn toàn, vẻ thân thiện bỗng biến mất. - Thứ nhất, điều đó không đúng, thứ hai, làm sao cháu biết được chuyện đó? - Nếu điều đó không đúng thì có gì quan trọng đâu? tôi vừa đáp vừa tiếp tục bước đi. - Sân trường cũng không rộng lắm, cháu sẽ không đi được xa đâu, Yves vừa nói với theo vừa đuổi theo tôi, mà cháu vẫn chưa trả lời câu hỏi của bác. - Cháu biết thế, vậy thôi. - Đồng ý, đúng là bác từng rất sợ bóng đêm, nhưng bác chưa từng kể lại chuyện đó với bất kì ai. Vì thế, nếu cháu nói cho bác làm thế nào cháu biết được chuyện đó và thề rằng cháu sẽ giữ bí mật, bác sẽ cho phép cháu về lúc 11 giờ thay vì đúng giữa trưa. - Đồng ý! tôi vừa nói vừa chìa lòng bàn tay ra. Yves đập tay lên tay tôi rồi nhìn tôi chăm chú. Thực ra tôi chẳng rõ tại sao mình lại biết chuyện hồi nhỏ ông bảo vệ sợ bóng tối đến thế. Có thể chỉ đơn giản tôi đã gán cho ông chính nỗi sợ hãi của bản thân mình. Tại sao người lớn lúc nào cũng cần tìm cho ra lời giải thích cho mỗi sự việc như thế? - Nào, chúng ta ngồi xuống đây, Yves ra lệnh, rồi chỉ tay về phía băng ghế gần cột bóng rổ. - Cháu muốn chúng ta ngồi chỗ khác, tôi vừa trả lời vừa chỉ về phía băng ghế đối diện. - Nhất trí với băng ghế của cháu! Làm sao tôi có thể giải thích với ông rằng mới vừa đây thôi, khi chúng tôi đứng cạnh nhau giữa sân trường, tôi cảm thấy như ông chỉ lớn tuổi hơn tôi tí chút? Tôi không rõ bằng cách nào, hay tại sao hiện tượng này lại xảy ra, chỉ biết rằng giấy dán tường trong phòng ngủ của ông đã ố vàng, và ván sàn ngôi nhà nơi ông sống luôn kêu cọt kẹt và cả chuyện này nữa, ông luôn sợ tái xanh mặt mỗi khi màn đêm bắt đầu buông xuống. - Cháu không biết, tôi nói, giọng hơi khiếp đảm, cháu nghĩ là cháu đã tưởng tượng ra chuyện đó. Hai chúng tôi ngồi lại băng ghế đó một hồi lâu trong im lặng. Rồi Yves thở dài, vỗ lên đầu gối tôi trước khi đứng dậy. - Được rồi, cháu có thể về, chúng ta đã thỏa thuận, 11 giờ rồi. Và hãy giữ bí mật cho riêng cháu, bác không muốn đám học sinh chế giễu bác. Tôi chàọ ông bảo vệ rồi quay về nhà, sớm hơn dự kiến một giờ đồng hồ, thầm tự hỏi liệu bố sẽ chào đón tôi ra sao. Ông mới trở về sau một chuyến đi vào tối muộn hôm qua, và lúc này hẳn mẹ đã giải thích cho ông hiểu tại sao tôi không có ở nhà. Liệu tôi sẽ phải chịu thêm màn trừng phạt nào nữa đây cho tội bị phạt ngay thứ Bảy đầu tiên của năm học mới? Trong khi tôi nhẩm đi nhẩm lại những ý nghĩ u ám đó trên đường về nhà, tôi chợt nhận ra điều gì đó thật kì dị. Mặt trời đã lên cao trên bầu trời, và tôi nhận thấy bóng của mình to lạ lùng, to hơn nhiều so với bình thường. Tôi dừng lại giây lát để nhìn nó kĩ hơn; hình dáng của chiếc bóng chẳng giống tôi chút nào, như thể không phải bóng tôi đang nhấp nhô phía trước trên vỉa hè, mà là bóng của một người nào khác. Tôi xem xét kĩ lưỡng từng chi tiết, và một lần nữa, tôi chợt thấy hiện lên một khoảnh khắc tuổi thơ không thuộc về mình. Một người đàn ông lôi tôi xềnh xệch vào tận góc một khu vườn hoàn toàn xa lạ với tôi, ông ta tháo thắt lưng ra rồi cho tôi một trận đòn nên thân. Ngay cả khi rất giận, chưa bao giò bố giơ tay đánh tôi. Lúc đó tôi ngỡ đã đoán ra kí ức này sống dậy từ trí nhớ của ai. Điều vừa hiện lên trong tâm trí tôi hoàn toàn vô lí, nếu không nói là hoàn toàn hoang đường. Tôi rảo bước nhanh hơn, sợ đến run người, quyết định quay về nhà càng nhanh càng tốt. Bố đợi tôi trong bếp; khi ông nghe thấy tiếng tôi đặt cặp sách bên ngoài phòng khách, bố lập tức gọi tôi, giọng ông trầm xuống. Vì tội nhận điểm xấu, để phòng bừa bộn, dỡ tung đồ chơi, lén thức dậy mở tủ lạnh, lén dùng đèn pin đọc truyện khuya, vì chiếc radio nhỏ của mẹ mà tôi giấu dưới gối, chưa kể cái hôm tôi nhét đầy các túi khi đi ngang qua quầy bánh kẹo trong siêu thị thừa lúc mẹ sao nhãng không để ý đến tôi, hoàn toàn trái ngược với ông bảo vệ, tới lúc này trong đời mình tôi đã thành công trong việc gây ra vài cơn giông tố bực bội cho hai bậc sinh thành. Song tôi cũng biết một vài mánh khóe, trong đó có một nụ cười ăn năn không gì cưỡng lại được, để đẩy lùi những cơn bão táp dữ dội nhất. Lần này tôi đã không phải viện đến chúng, bố chẳng có vẻ gì đang bực bội, mà chỉ buồn bã. Ông bảo tôi ngồi xuống trước mặt ông bên chiếc bàn kê trong bếp, rồi nắm lấy hai bàn tay tôi. Cuộc trò chuyện của chúng tôi kéo dài mười phút, không hơn. Ông nói với tôi về rất nhiều điều trong cuộc sống, những điều tôi sẽ hiểu khi bằng tuổi ông. Tôi chỉ ghi nhận được một điều: ông sẽ rời khỏi nhà. Chúng tôi sẽ tiếp tục gặp nhau thường xuyên nhất có thể, song ông không thể nói gì thêm về điều mà ông gọi là “có thể” ấy. Bố đứng dậy, bảo tôi lên phòng mẹ mà an ủi mẹ. Trước cuộc nói chuyện này, ông vẫn gọi nơi đó là “phòng bố mẹ”, song từ giờ trở đi, nó chỉ còn là phòng của mẹ. Tôi lập tức vâng lời ông leo lên gác. Đến bậc thang trên cùng, tôi ngoái lại nhìn, tay bố đang xách một chiếc va li nhỏ. Ông ra hiệu chào tạm biệt tôi, rồi cửa ra vào của ngôi nhà khép lại sau lưng ông. Tôi sẽ không bao giờ gặp lại bố nữa cho tới lúc trưởng thành. * Tôi trải qua dịp cuối tuần bên mẹ, vờ như không nghe thấy nỗi đau khổ của bà. Mẹ không nói gì, thỉnh thoảng thở dài, và ngay lập tức đôi mắt mẹ ngấn lệ, những lúc như thế bà quay mặt đi để tôi khỏi trông thấy. Đến giữa buổi chiều, chúng tôi cùng nhau đi tới siêu thị. Tôi đã nhận ra từ lâu rằng mỗi khi mẹ có điều gì phiền muộn là chúng tôi sẽ đi mua sắm. Tôi không bao giờ hiểu nổi tại sao một gói ngũ cốc, một túi quả tươi hay những đôi tất mới có thể giúp được tinh thần người ta phấn chấn hơn... Tôi lặng lẽ quan sát trong lúc bà hối hả chọn mua đồ tại các gian hàng, tự hỏi không rõ bà còn nhớ tôi đang ở bên cạnh bà không. Khi xe đẩy đã đầy ắp và ví của mẹ hết sạch tiền, chúng tôi quay về nhà. Mẹ bỏ ra một quãng thời gian tưởng như vô tận để sắp xếp những món đồ mua về. Hôm đó, mẹ đã làm bánh ga tô, một chiếc bánh táo có phủ lớp si rô vị cây thích. Bà sắp hai bộ đồ ăn ra bàn bếp, mang chiếc ghế bố tôi vẫn ngồi xuống dưới hầm rồi quay lên ngồi đối diện với tôi. Mẹ mở chiếc ngăn kéo gần chỗ để bình ga, lấy ra bó nến đã thắp dở mà tôi từng thổi vào dịp sinh nhật tôi, lấy một chiếc cắm lên giữa chiếc bánh và thắp nó lên. - Đây là bữa ăn tình yêu đầu tiên của hai mẹ con mình, mẹ mỉm cười nói với tôi, mẹ và con cần mãi mãi nhớ đến hôm nay. Khi tôi nghĩ lại chuyện này, tuổi thơ của tôi lại đầy ắp những lần đầu tiên. Chiếc bánh ga tô táo với si rô vị cây thích này là toàn bộ bữa tối của hai mẹ con. Mẹ cầm lấy tay tôi, siết chặt. - Và bây giờ hãy cho mẹ biết có gì không ổn với con ở trường, bà hỏi. * Nỗi buồn của mẹ đã choán hết tâm trí tôi, đến mức làm tôi quên bẵng đi những chuyện không may xảy ra với mình hôm thứ Bảy. Trên đường tới trường tôi lại nghĩ đến chuyện đó, hi vọng Marquès đã trải qua một dịp cuối tuần dễ chịu hơn nhiều so với tôi. Ai mà biết được, may mắn ra có khi nó lại không cần tới chỗ để trút giận nữa. Lớp 6C đã xếp thành hàng dưới sân trường, và cuộc điểm danh cũng sắp bắt đầu. Élisabeth đứng ngay trước tôi, cô mặc chiếc áo len xinh xắn màu xanh nước biển và chân váy kẻ ca rô dài tới đầu gối. Marquès quay lại ném về phía tôi một cái nhìn đầy đe dọa. Đoàn học sinh bắt đầu đi vào lớp theo hàng một. Giờ lịch sử, trong khi cô Henry thuật lại cho chúng tôi Toutankhamon đã băng hà trong hoàn cảnh nào, cứ như thể cô đã ở ngay cạnh vị vua lúc ông ta từ giã cõi đời, tôi thầm nghĩ tới giờ ra chơi mà chẳng thấy vui vẻ hào hứng gì. Chuông báo hết giờ sắp vang lên lúc 10 giờ 30, ý nghĩ phải chạm trán Marquès ngoài sân trường quả thực chẳng khiến tôi thích thú cho lắm, song tôi vẫn buộc phải ra ngoài theo đám bạn cùng lớp. Trong lúc tôi đang ngồi một mình trên băng ghế nơi tôi đã có cuộc trò chuyện ngắn với người bảo vệ hôm tới trường nhận phạt, ngay trước khi quay về nhà để được biết bố rời bỏ mẹ con tôi, Marquès đến ngồi xuống cạnh tôi. - Tao luôn để mắt đến mày đấy, nó vừa nói vừa nắm lấy vai tôi. Chớ nghĩ đến chuyện chường mặt ra trong kì bầu cán bộ lớp, tao là đứa lớn tuổi nhất, và vị trí đó thuộc về tao. Nếu muốn tao để cho mày yên, tao khuyên mày hãy biết thân biết phận, thêm nữa đừng có lại gần Élisabeth, tao nói vậy vì muốn tốt cho mày thôi. Mày còn quá trẻ con, mày không có cơ hội nào đâu, vậy nên đừng hi vọng làm gì vô ích, mày sẽ chỉ chuốc khổ vào thân thôi, nhóc ạ. Sáng hôm đó ngoài sân trường trời thật đẹp, tôi vẫn còn nhớ như in, và hoàn toàn có lí do! Hai chiếc bóng của tôi và hắn kề sát nhau dưới nền bê tông. Bóng của Marquès dài hơn cái bóng của tôi đến cả mét, vấn đề toán học về tỉ lệ. Tôi lén nhúc nhích một chút để chiếc bóng của tôi nằm lên trên. Marquès không hề nhận ra, còn về phần tôi, trò chơi nho nhỏ này thực sự làm tôi thích thú. Ít nhất lần này tôi là kẻ mạnh hơn, và mơ mộng một chút cũng chẳng mất gì. Marquès, vẫn tiếp tục hành hạ bên vai khốn khổ của tôi, trông thấy Élisabeth đi qua gần cây dẻ cách chúng tôi vài mét. Hắn đứng dậy, ra lệnh cho tôi ngồi yên tại chỗ, và cuối cùng cũng để cho tôi được yên. Yves chui ra khỏi nhà kho nơi ông cất các dụng cụ của mình. Ông bước về phía tôi, nhìn tôi với vẻ nghiêm trọng tới mức tôi thầm tự hỏi mình còn gây ra chuyện gì nữa. - Bác rất tiếc về chuyện bố cháu, ông nói với tôi. Cháu biết đấy, cùng với thời gian, có lẽ rồi mọi thứ sẽ ổn thỏa. Làm thế nào ông có thể biết được chuyện đó nhỉ? Nói gì thì nói, việc bố tôi rời khỏi nhà đâu có phải là tâm điểm chú ý của cả làng. Sự thực là trong những thị trấn nhỏ nơi tỉnh lẻ, mọi người đều quen biết nhau, chẳng có chuyện gì thoát khỏi tai mắt những kẻ ngồi lê đôi mách luôn hau háu soi mói mọi điều bất hạnh xảy đến với người khác. Khi tôi ý thức được điều này, sự thật rằng bố tôi đã bỏ nhà ra đi lại rơi xuống đôi vai bé nhỏ của tôi lần nữa, như một gánh nặng. Hẳn chỉ đến tối nay thôi người ta sẽ bàn tán về chuyện đó trong nhà của tất cả học sinh cùng lớp tôi. Có người cho rằng tất cả chỉ tại mẹ tôi, người khác lại cho rằng đây là lỗi của bố. Dù thế nào đi nữa, tôi cũng là đứa con trai bất lực trong việc làm cho bố mình đủ hạnh phúc để ngăn ông ra đi. Năm học mới quả thực đã bắt đầu không thể tồi tệ hơn. - Cháu có thân thiết với bố không? Yves hỏi tôi. Tôi gật đầu trả lời xác nhận trong lúc nhìn chăm chăm xuống hai mũi giày của mình. - Cuộc đời thật trớ trêu, bố của bác là một kẻ khốn kiếp. Bác sẽ vui biết chừng nào nếu ông ta rời khỏi nhà. Bác đã bỏ đi trước ông ta, nếu không muốn nói là vì ông ta. - Bố cháu chưa bao giờ đánh cháu! tôi đáp lại để tránh mọi hiểu lầm. - Bố của bác cũng thế, người bảo vệ đáp lại. - Nếu bác muốn chúng ta trở thành bạn, bác cần nói thật. Cháu biết bố bác đã đánh bác, lôi bác vào tận cuối vườn nện cho bác một trận bằng thắt lưng của ông ấy. Nhưng cái gì đã xui khiến tôi buột miệng nói ra như thế? Tôi cũng không rõ những lời nói ấy đã ra khỏi miệng mình thế nào nữa. Có lẽ tôi cảm thấy cần thú nhận với Yves những gì tôi đã thấy vào ngày thứ Bảy đáng nhớ đó lúc tôi quay về nhà sau khi thi hành án phạt. Ông nhìn thẳng vào mắt tôi. - Ai đã nói với cháu như thế? - Chẳng ai cả, tôi bối rối đáp. - Hoặc cháu là kẻ thích soi mói, hoặc cháu là một kẻ dối trá. - Cháu không phải là kẻ thích soi mói! Còn bác, ai đã nói cho bác biết về bố cháu? - Bác mang báo vào cho bà hiệu trưởng khi mẹ cháu gọi cho bà ấy để báo trước tin này. Gác máy xong, bà hiệu trưởng đã sững sờ đến mức nói to lên thành tiếng, không ngớt lặp đi lặp lại “Đám đàn ông, thật là lũ vô lại, đúng là đồ vô lại”. Khi bà ấy nhận ra bác đang đứng trước mặt mình, có vẻ như bà ấy cảm thấy cần phân bua. “Không phải anh đâu Yves,” bà ấy đã nói với bác như thế. “Tất nhiên là không phải anh,” thậm chí bà ấy còn lặp lại. Cháu thấy đấy, bà ấy cũng nghĩ tương tự về bác, về tất cả chúng ta; dưới con mắt của bà hiệu trưởng chúng ta chỉ là một bầy vô lại, thế đấy chàng trai bé nhỏ, chỉ cần là một người đàn ông, vậy là đủ để ta thuộc về bè lũ những kẻ xấu xa tồi tệ. Giá mà cháu được thấy bà ấy đã khổ sở ra sao khi trường này nhận cả học sinh nam. Người đời vẫn nói vậy mà, đàn ông lừa dối đàn bà, và bác tự hỏi là với ai kia? Với ai, nếu không phải với những người đàn bà vốn cũng lừa dối những người đàn ông khác? Và bác biết rõ mình đang nói về cái gì. Rồi cháu sẽ thấy, khi cháu lớn lên. Tôi những muốn làm Yves tin rằng tôi không biết ông nói về cái gì, song tôi vừa nói với ông rằng tình bạn của chúng tôi không thể được xây dựng trên sự dối trá. Tôi hiểu quá rõ ông muốn nói về cái gì, kể từ ngày mẹ tìm thấy một thỏi son trong túi áo măng tô của bố, còn bố giả bộ ông không biết làm cách nào vật này lại tìm đường chui được vào nơi đó, thề thốt rằng chắc chắn đó là một trò đùa ác ý của ai đó trong số đồng nghiệp. Bố mẹ cãi nhau suốt buổi tối, vậy là chỉ trong một buổi tối, tôi đã học được về sự không chung thủy còn nhiều hơn những gì tôi có thể nghe được từ những bộ phim truyền hình mẹ thường theo dõi. Cho dù không có hình ảnh, chúng còn xác thực hơn nhiều, khi các nhân vật chính của vở bi kịch diễn xuất ngay trong căn phòng ngủ sát cạnh phòng của bạn. - Nào, bác đã cho cháu hay làm thế nào bác biết được chuyện về bố cháu, Yves nói tiếp, bây giờ đến lượt cháu. Chuông reo báo hết giờ nghỉ; Yves lẩm bẩm gì đó rồi giục tôi quay vào lớp. Ông còn nói thêm chúng tôi vẫn chưa kết thúc với nhau, cả hai bên. Ông đứng dậy đi về lán cất dụng cụ, còn tôi quay về lớp học. Tôi bước đi, quay mặt về phía mặt trời, rồi đột nhiên quay người lại; chiếc bóng theo sau tôi giờ đây lại trở nên nhỏ bé, còn chiếc bóng phía trước người bảo vệ, lớn hơn rất nhiều. Vào ngày đầu tuần này, chí ít cũng có một thứ trở lại bình thường, và chuyện này trấn an tôi rất nhiều. Có lẽ mẹ có lí, tôi có trí tưởng tượng quá phong phú, và đôi khi chính nó đã đùa bỡn tôi những cú thậm tệ. * Tôi không hề để tâm nghe lấy một từ nào trong giờ tiếng Anh. Thứ nhất, tôi vẫn chưa thể tha thứ cho cô Schaeffer vì đã phạt tôi, bên cạnh đó, dù sao đi nữa tâm trí tôi cũng đang để cả ở chỗ khác. Tại sao mẹ lại gọi điện thoại cho cô hiệu trưởng để kể về cuộc sống gia đình của bà, của chúng tôi? Theo tôi biết hai người họ đâu có phải là bạn bè thân thiết, và tôi cảm thấy kiểu tâm tình này hoàn toàn không đúng chỗ. Liệu mẹ có hình dung ra những hậu quả sẽ rơi xuống đầu tôi khi tin này lan ra không? Tôi sẽ chẳng còn cơ hội nào với Élisabeth. Cứ giả thiết rằng cô bạn thích những anh chàng đeo kính có vóc dáng bé nhỏ, một giả thiết vốn dĩ đã tương đối lạc quan, nhưng ngược lại, đồng thời cô cũng bị thu hút bởi nét trái ngược của một gã Marquès, thuộc dạng lực lưỡng và khá tự tin vào bản thân, làm sao cô có thể mơ về tương lai bên một anh chàng nào đó có bố đã bỏ nhà ra đi bởi đủ thứ nguyên nhân mà người ta đã biết, trong đó điểm cơ bản là do cậu con trai của ông ta chẳng đáng để ông ta nhọc công ở lại? Tôi quanh đi quẩn lại với ý nghĩ đó khi ngồi ở căng tin, trong giờ địa lí, suốt giờ nghỉ buổi chiều cũng như trên cả quãng đường về nhà. Về đến nhà, tôi quyết tâm sẽ giải thích để mẹ rõ mức độ nghiêm trọng của tình cảnh rắc rối bà gây ra cho tôi. Nhưng trong lúc tra chìa vào ổ khóa, tôi lại tự nhủ làm như thế sẽ là phản bội Yves; mẹ tôi sẽ gọi điện lại cho bà hiệu trưởng ngay ngày mai để trách móc bà ta đã không biết giữ bí mật, còn bà hiệu trưởng rõ ràng chẳng cần phải mở một cuộc điều tra toàn trường để phát hiện ra nguồn gốc rò rỉ tin tức ở đâu. Nếu làm liên lụy tới người bảo vệ, tôi cũng sẽ làm hỏng luôn cơ hội một ngày nào đó mối quan hệ của chúng tôi sẽ trở thành một tình bạn đẹp, mà điều tôi thiếu vắng nhất tại ngôi trường mới này chính là một người bạn. Cho dù Yves có hơn tôi ba mươi hay bốn mươi tuổi, với tôi cũng chẳng quan trọng. Khi tôi đánh cắp cái bóng của ông một cách bí ẩn, tôi đã cảm thấy ông là người đáng tin cậy. Vậy là tôi cần tìm cách khác để nói chuyện với mẹ.",
  "nextChapter": "https://gacsach.top/doc-online/75159/nguoi-trom-bong-phan-1-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/75157/nguoi-trom-bong-mo-dau.html"
}