{
  "title": "Người trộm bóng - Mở đầu",
  "url": "https://gacsach.top/doc-online/75157/nguoi-trom-bong-mo-dau.html",
  "content": "Mở đầu “Rồi con xem, mọi chuyện sẽ ổn thôi...” Ngày khai trường. Tựa lưng vào thân cây tiêu huyền, tôi đứng nhìn từng nhóm bạn bè đang tụm lại. Tôi không thuộc về bất cứ nhóm nào. Tôi không nhận được nụ cười nào, không cái ôm hôn chào mừng nào, không một cử chỉ thể hiện niềm vui gặp lại nhau sau kì nghỉ, và cũng chẳng có ai để kể lại kì nghỉ của mình. Bất cứ ai từng trải qua cảnh chuyển trường đều phải làm quen với những buổi sáng tháng Chín như thế này, với cổ họng tắc nghẹn, ta không biết phải trả lời ra sao khi bố mẹ an ủi ta rằng mọi chuyện rồi sẽ ổn. Như thể họ vừa nhớ lại điều gì đó! Những người bố người mẹ đều đã quên hết tất cả, song đó cũng chẳng phải lỗi của họ, chỉ đơn giản là họ đang già đi. Dưới sân trường, tiếng chuông vang lên, học sinh hối hả xếp thành hàng trước mặt các giáo viên đang bắt đầu điểm danh. Kể cả tôi, tổng cộng có ba học sinh đeo kính, nghĩa là không lấy gì làm nhiều. Tôi học lớp 6C, và thêm một lần nữa, tôi lại là đứa bé nhất lớp. Bố mẹ tôi đã có ý tưởng thật tệ hại khi thu xếp để tôi chào đời vào tháng Mười hai; hai người vui mừng với việc tôi luôn đi trước sáu tháng so với bạn bè cùng trang lứa, một điều khiến họ rất tự hào, về phần mình tôi chỉ thấy ngao ngán mỗi độ khai trường. Là đứa sinh sau đẻ muộn nhất lớp, điều đó có nghĩa là: phải lau bảng, chuẩn bị phấn viết, xếp lại thảm trong phòng tập thể dục, xếp những quả bóng rổ lên giá kệ cao quá tầm tay với, và điều tồi tệ nhất trong tất cả những điều tồi tệ, phải một mình ngồi xếp bằng trên hàng đầu trong bức ảnh chụp cả lớp; chẳng còn giới hạn nào cho những điều ê chề phải chịu đựng khi người ta ở trường học. Tất cả những chuyện kể trên thực ra cũng chẳng là gì nếu trong lớp 6C này không có một đứa tên là Marquès, một nỗi kinh hoàng thực sự, đối cực hoàn hảo của tôi. Nếu tôi đi học sớm vài tháng - một điều khiến bố mẹ tôi vô cùng phấn khởi - Marquès lại đi học chậm đến hai năm, và bố mẹ hắn hoàn toàn dửng dưng về chuyện đó. Kể từ giây phút nhà trường đảm nhận việc trông coi cậu con trai của họ, chừng nào cậu nhóc tiếp tục ăn trưa ở căng tin của trường và chỉ ló mặt về nhà vào cuối ngày, họ hoàn toàn thấy hài lòng về tất cả. Tôi phải đeo kính, còn Marquès sở hữu đôi mắt của linh miêu. Tôi thấp hơn so với những cậu bé cùng trang lứa mười xăng ti mết, trong khi Marquès lại trội hơn mười xăng ti mét, kết quả là một sự khác biệt về chiều cao không thể rõ ràng hơn giữa hắn và tôi; tôi ghét cay ghét đắng môn bóng rổ, còn Marquès chỉ cần vươn người lên là thả được quả bóng vào trong rổ; tôi thích thơ, còn hắn thích thể thao, hai thứ này không đến nỗi hoàn toàn tương phản với nhau, song dẫu sao chúng cũng khác xa nhau; tôi thích quan sát những con châu chấu đậu trên thân cây, Marquès khoái bắt chúng để vặt cánh. Thế nhưng chúng tôi vẫn có hai điểm chung, mà đúng ra là một: Élisabeth! Cả tôi lẫn hắn đều chết mê chết mệt cô nàng, còn Élisabeth lại chẳng buồn để mắt tới đứa nào trong hai chúng tôi. Đáng ra như thế tôi và hắn phải xích lại gần nhau mới đúng, thế nhưng than ôi, rốt cuộc sự ganh đua lại càng gay gắt hơn. Élisabeth không phải là cô gái xinh nhất trường, nhưng rõ ràng có duyên hơn hẳn những cô gái khác. Cô bé có cách buộc tóc đặc biệt của riêng mình, những cử chỉ của cô thật giản dị mà duyên dáng, và chỉ cần một nụ cười của cô là đủ làm bừng sáng những ngày mùa thu ảm đạm nhất, khi trời mưa tầm tã không dứt, khi đôi giày ướt sũng của bạn kêu ọp ẹp trên mặt đường rải đá dăm, những ngày chỉ có ánh đèn đường soi sáng màn đêm bao phủ con đường tới trường từ sáng đến tối. Tuổi thơ của tôi ở đó, cô quạnh, trong thị trấn nhỏ tỉnh lẻ này, nơi tôi từng đợi chờ trong tuyệt vọng một ngày Élisabeth để mắt đến tôi, nơi tôi từng đợi chờ mỏi mòn được lớn lên.",
  "nextChapter": "https://gacsach.top/doc-online/75158/nguoi-trom-bong-phan-1-chuong-01.html",
  "prevChapter": "https://gacsach.top/nguoi-trom-bong_marc-levy.full"
}