{
  "title": "03. Cỏ mềm",
  "url": "https://gacsach.top/doc-online/116595/03-co-mem.html",
  "content": "Cỏ mềm ... Cuối con đường ai cũng phải đi, là một điều gì đó đợi chờ, mà không ai biết trước. Nhưng không bước chân nào dừng lại cả. Chỉ nhìn lại phía sau một thoáng chốc. Rồi sẽ đi tiếp, về phía cuối con đường... 1. Trời bỗng trở lạnh như chiếc bình thủy tinh ở kệ tủ đột nhiên rơi xuống đất tan thành những mảnh nhỏ. Chỉ sau một đêm, không khí khô cóng, chùm cúc đất xanh cắm vội vã trên chiếc bình gốm nâu ở góc tường cũng thu mình lại, tựa hồ run bắn lên khi những cơn gió vụt qua khua khoắng tấm rèm và va chạm vào căn phòng bé nhỏ. An co rúm lại trong chăn, lúc này lão Tác ta chủ nhiệm khoa có mang tờ kết quả thi chằng chịt đập vào mặt nó thì cũng đừng hòng kéo nó ra ngoài với cái lạnh chết tiệt kia. Đĩa nhạc Cánh cung của Đỗ Bảo đặt ở chế độ “replay shuffle mode” vẫn vang lên tiếng piano nền tuyệt hay cùng chất giọng trong trẻo cao vút của Khánh Linh: “Hạnh phúc kia rồi sẽ mau thành, người còn yêu nhau sẽ trở về với nhau, và tình yêu còn mãi riêng dành...”. Tiếng những chiếc xe vụt qua vụt lại. Tiếng của đám trẻ con chưa đến tầm đi học nhưng đến tầm hét. Chỉ vì đêm qua sau khi thức đọc cho hết cuốn sách được ca ngợi tán tụng Búp bê Bắc Kinh mà quên không vít chặt cửa đã nhảy vèo lên giường, tất cả mớ âm thanh hỗn độn xoáy vào tai An như một triệu con ong đang vù vù rin rít. Bỗng người An rung lên. Mất nửa phút nó mới biết đó không phải là cơn chấn động được tạo ra bởi một chiếc xe tải mười tám bánh ở dưới mặt đường đang nhộn nhạo kia, mà là cái mobile đang rung tít nhiệt tình ở phía cuối giường. An với tay tắt cái dàn vẫn không ngừng phát ra những âm thanh chói tai, trả lời bằng một thứ giọng uể oải khi nhìn thấy một số lạ hoắc trên màn hình: - A lô, ai thế ạ? Đầu bên kia im lặng, tựa như một người lịch lãm đang chơi trò ú tim với một kẻ miệng vẫn còn đang ngáp như lấy được. An cáu kỉnh tăng vọt thanh âm giọng nói đến tận trên quãng La hai nhịp nữa: - Này này, bảo cho mà biết, nếu rảnh rỗi không có việc gì làm vào cái giờ này thì tốt hơn hết lần sau bấm số 1080 gặp mấy em tư vấn tình cảm nhé, đừng có bấm vào cái số này nữa. Đứt chừng hai giây. Đầu bên kia nhẹ nhàng: - Trước khi bấm cho anh, em cũng định gọi đến cái số anh vừa nhắc. An giật mình, choàng bật dậy khỏi tấm chăn, mắt mở to kinh ngạc: - Vân à! Anh xin lỗi. Có chuyện gì vậy? Đầu kia ngập ngừng: - Vâng. À... ừm... vâng. Em... đang ở gần ngõ Tạm Thương, anh có... đến đây bây giờ được không? Cái giọng ươn ướt như bị hai hộp giấy ăn chẹn vào thanh quản đấy làm giấc ngủ cách đó vài phút của An như trôi tuột về một trăm năm trước. Nó trả lời nhanh: - Được. Em ở nguyên đó chờ anh. Chừng mười lăm phút nữa anh sẽ đến. 2. An và Vân là gì của nhau nhỉ? Yêu thì chắc chắn đến... năm mươi phần trăm là không phải, thực tình đến An cũng còn nghĩ mình chưa sẵn sàng cho chuyện đó. Bạn bè thì không phải, nửa vì những cảm thông xuyên thấu, nửa vì cái dựa nhẹ vào một bờ vai, chẳng ai trong hai đứa muốn người kia là bạn, điều này cũng chắc chắn đến năm mươi phần trăm! Cụ tỉ hóa những cảm xúc không giới hạn thành một thứ gọi được bằng tên là điều ai cũng muốn nhưng không ai làm được. An quen Vân trong một lần nó lên trường Ngoại thương xem cuộc thi miss của trường. Nó nhìn thấy Vân ở một góc gần cửa ra vào phía sau sân khấu, đang ngồi khóc. Giữa đêm dạ hội ồn ào và hào hứng, không ai chú ý đến một cô bé với chiếc váy dài trắng muốt đang ngồi khoanh hai tay trên đầu gối, nước mắt lã chã rơi, trông Vân lúc đó như một cô mèo giữa buổi đại tiệc của những phù thủy đang bay lượn xung quanh. An bối rối, nó ngồi xuống cạnh cô mèo, rút túi giấy ăn trong ba lô vì tình trạng nghẹt mũi tình cờ. Vân nhìn An lạ lẫm, đôi mắt tròn to, trong veo ngân ngấn nước, mí mắt sưng mọng: - Anh là ai? Câu hỏi kỳ quặc bất chợt làm An lúng túng, nó đưa tay gãi gãi lông mày, không biết trả lời sao cho phù hợp: - À... à... tôi là... người đi xem! Cô mèo rút một tờ giấy ăn lau dòng nước mắt ráo hoảnh: - Vậy tại sao anh không xem đi, lại ra đây làm gì? “Trời ạ! Hỏi thế có mà bằng đánh đố nhau.” An ậm ừ, vẻ tình cờ: - Đây là lần đầu tôi đến đây, vì thế tôi đi loanh quanh xem trường này có gì hay không! Cô mèo vẫn chưa thôi chất vấn: - Vậy có gì hay không? An nhún vai: - Cũng không tệ. Bắt được một cô gái xinh đẹp đang khóc thút thít như chờ đợi một ông Bụt hiện ra đưa giấy ăn! Cô mèo nhoẻn miệng: - Em không phải cô gái xinh đẹp. An nhìn đôi mắt mọng nước, nói vẻ hài hước: - Vậy không lẽ em muốn nói là em rất xinh đẹp! Cô mèo bật cười: - Vậy ông Bụt cũng không hỏi tại sao cô - gái - rất - xinh - đẹp lại khóc ư? An mỉm cười: - Không, mẹ ông Bụt dạy không được tò mò chuyện người khác! ... 3. Nhớ lại chuyện đó, An cứ tủm tỉm cười. Ngay bây giờ, cái cảnh Bụt - mèo hai năm trước lại y hệt, lần này giữa phố. An dừng xe, Vân đang ngồi khóc trước một trạm điện thoại công cộng ngay sát lề đường, mặc kệ những người qua đường ngó lại vẻ kinh ngạc. Như thường lệ, An không hỏi, mặc dù những việc Vân làm vẫn khiến tim nó rụng ra. An tiến lại gần cởi chiếc áo lạnh màu ô liu khoác lên vai Vân. Nó nhìn Vân một lúc: - Em ăn gì chưa? Vân không trả lời, nhìn An bằng con mắt buồn rầu thất vọng, tựa như người thủy thủ sau nhiều ngày lăn lộn trên đại dương phát hiện ra kho báu mình hằng tìm kiếm chỉ là một hạt ngọc nhỏ xíu bằng móng chân út. An cầm tay Vân: - Nín đi. Anh đưa em đến một nơi, em có thể thoải mái khóc to, thậm chí hét lên mà không sợ ai nghe thấy. Vân leo lên xe, giấu mặt vào lưng An. Dù không nhìn thấy, nhưng An biết Vân đang thổn thức, thậm chí người cô run lên, chắc không phải vì lạnh. Hai người không nói gì suốt đoạn đường. An phóng xe lên gần công viên nước Hồ Tây, dừng ở đoạn hồ sen, sáng sớm, trời lại lạnh ngắt, đoạn đường vào công viên nước vắng tanh. Hai đứa ngồi xuống. An rút thuốc ra. Từ trong chiếc áo rét to sụ An khoác cho Vân, cô cất tiếng, khản đặc nhưng rành rọt chậm rãi: - Anh đừng hút thuốc. An mỉm cười, cất bao thuốc đi, bắt buộc phải làm một việc gì đấy để mang lại cảm giác hài lòng cho người khác không phải là điều An thích, nhưng Vân tựa hồ thứ gì đó khó chống đỡ lại được, như sáng nay cũng vậy, cô là người duy nhất dứt An ra khỏi chăn ấm được khi nó mới chỉ chui vào chừng nửa giấc... Hai đứa ngồi cách nhau khoảng một gang tay, lặng lẽ. Mùi cỏ ướt dịu dàng. Mùi của mưa còn đọng lại ở những vành lá. Vân thở mệt nhọc, sau những dòng nước mắt chảy ra, cô đã trấn tĩnh lại. Một lúc lâu, Vân lên tiếng: - An, sau khi ra trường, anh định làm gì? An chống hai tay, ngả ra sau: - Có lẽ anh sẽ về tòa soạn làm, anh thích công việc ở đó. Nó hợp với tính cách tự do của anh. Và ít nhất, anh được viết thật nhiều. Vân im lặng. Những làn gió thoảng qua mát rượi, tưởng như từng ngọn cỏ dưới chân tung lên, không gian rộng lớn hút lại trong hồ sen xanh mượt mà. - Anh biết không, còn em từng nghĩ, sau khi ra trường em sẽ trở thành một người dịch sách, em rất thích đọc những tác phẩm văn học của những thế kỷ trước. Đó là một ước mơ xa xôi từ khi còn nhỏ, khi được bố đọc cho nghe những câu chuyện cổ tích... Vân chợt ngừng lại. An im lặng. Nó đã mơ hồ đoán được vấn đề xảy đến với Vân. Bố mẹ Vân đã ly dị vì những bất hòa không che giấu được từ khi cô còn học trung học, những tan vỡ thầm kín trong gia đình tác động nhiều đến tâm hồn mỏng mảnh của cô gái nhạy cảm. Vân chọn sống với bố, không phải vì yêu ai hơn trong bố và mẹ. Chỉ đơn giản là vì một người đàn ông sống một mình sẽ khó khăn hơn. Thi thoảng mẹ vẫn đến thăm. Vân càng đau đớn hơn khi chứng kiến sự gượng gạo của một tình yêu đã hết. Dù cả hai người đều thương con, nhưng không ai muốn níu giữ những gì đã không còn... - Bố em sẽ lấy vợ. Bố nói thế, mới thôi... Em đã tưởng tượng ra điều ấy, nhưng khi nó xảy đến, em vẫn hụt hẫng. Cảm tưởng như suốt những năm vừa rồi mình đang rơi tự do, còn bây giờ, như đã chạm xuống đáy vực sâu. Đau nhói... Khi đủ cảm thông được vì sao bố mẹ ly dị, em chịu đựng, bình tâm. Nhưng tận sâu đáy lòng, vẫn mong như truyện cổ tích, bố mẹ sẽ quay lại. Giờ thì không, chắc chắn không... An cầm nhẹ lấy tay Vân, lần đầu tiên từ suốt khoảng thời gian quen nhau. Lặng đi rất lâu. Vân không khóc nữa, đôi môi lạnh ngắt nhỏ bé chỉ hơi run lên, cô quay sang An, cười nhẹ: - Em sẽ không sao đâu. Sẽ không buồn nữa, vì em biết không có ai sai cả. Em chỉ muốn khóc một lần thật nhiều cho vơi đi tất cả. Điều cần đến cũng sẽ đến, phải không anh? An gật đầu: - Chúng ta đều đã đủ lớn cho những suy nghĩ cần thiết. Nếu em vẫn còn tình yêu với mơ ước của riêng em, đừng để ai phá vỡ, dù đó là người từng gây dựng ước mơ ấy nơi em... Ngọn cỏ tuy mềm nhưng rất vững chãi chống đỡ trước gió. Em cũng hãy như thế! Cố gắng lên. Vân dựa vào vai An, đôi tay mềm mại siết chặt. Giờ An đã biết giữa nó và Vân là gì. Đó là khi người này mệt mỏi, sẽ nghĩ đến người kia đầu tiên, và khi người kia cần, người này sẽ xuất hiện bên cạnh, chỉ vì một bờ vai. Chỉ như thế, mà là tất cả... Từ phía xa của bầu trời xanh nhạt, những làn mây gợn lên, báo một ngày sẽ có mưa. Những cơn mưa bao giờ cũng xóa đi nhiều thứ và xoa dịu nhiều thứ. Cuối con đường ai cũng phải đi, là một điều gì đó đợi chờ, mà không ai biết trước. Nhưng không bước chân nào dừng lại cả. Chỉ nhìn lại phía sau một thoáng chốc rồi sẽ đi tiếp, về phía cuối con đường. Không ai cất tiếng, nhưng một bản nhạc dịu dàng vang lên trong cả hai đứa. “Hãy nói mình yêu nhau... hãy ôm chặt lấy anh, cho nỗi buồn nhẹ vơi...”",
  "nextChapter": "https://gacsach.top/doc-online/116596/04-cua-hang-moc-lan-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/116594/02-ban-giao-huong-khong-mua.html"
}