{
  "title": "04. Cửa hàng Mộc Lan - Phần 1",
  "url": "https://gacsach.top/doc-online/116596/04-cua-hang-moc-lan-phan-1.html",
  "content": "Cửa hàng Mộc Lan Phần 1: Ngày hôm qua 1. Mùa xuân đến rất nhanh trên khắp những con đường nhiều cây của Singapore, cây mộc lan trước khu chung cư của chúng tôi bỗng trở nên mát mẻ lạ thường khiến nhiều lần đi ngang qua, tôi không muốn bước tiếp. Tôi thích nhất là ngồi ngắm bóng mộc lan. Khi mặt trời di động, bóng sẽ dần trôi, khi ngọn gió đi qua, bóng sẽ lung linh. Có khi bóng nằm chồng lên nhau, có khi tách ra xa... Thường thì bóng mộc lan sẽ thay đổi không ngừng, và nếu bạn đủ kiên nhẫn ngồi cả ngày nhìn những chiếc bóng cây ấy vui đùa dưới ánh mặt trời, bạn sẽ nhìn thấy một cuộc sống thu nhỏ dưới những cây mộc lan. Những mảng không khí ngập mùi muối cứ tràn vào thành phố, khiến tôi như bơi bơi trong cảm giác đại dương. Sự thật, sau kỳ học căng lên bởi những bài tập kéo dài hàng tuần, tôi đã muốn nghỉ ngơi, tôi quyết định lần này sẽ không về nước mà dành thời gian nghỉ ở đây kiếm việc làm thêm, tất cả chúng tôi. Từng hàng cây xanh mướt trải dài đến phía cuối con đường, những thảm cỏ mượt mà, không gian yên tĩnh... đất nước nhỏ bé này luôn có những điều lý thú như vậy. Tôi tìm Vương Minh, nói kế hoạch cho cô bạn Trung Quốc, tôi muốn thuê một quầy bán hàng nhỏ trên Cineleisure - trung tâm phim ảnh lớn nhất của Sing. Có lẽ khoảng bốn người sẽ là tối ưu, chúng tôi sẽ cùng làm và chia sẻ tài chính - đó không phải là vấn đề quan trọng nhất nhưng là quan trọng hàng đầu. Sau một hồi bàn bạc, chúng tôi đi đến quyết định rủ Alex, một Singaporean hiếm hoi chơi với nhóm, và BJ - cậu bạn người Anh ở cùng nhà với tôi, đó cũng là những đứa bạn thân thiết và đáng tin cậy nhất. Chúng tôi nhanh chóng đạt được sự tán đồng. Tháng Hai về như những bản tình ca du mục, trong vắt và cao vút. Cửa hàng nhỏ mở ra không ồn ã, chúng tôi quyết định bán những đồ handmade, lấy công làm lãi, bán những đĩa nhạc collection tự thu, và làm một số dịch vụ lẻ tẻ cho teen. Cửa hàng lấy tên là Magnolia - Mộc Lan. 2. Việc thiết kế cửa hàng kéo dài đến cả tuần, lâu hơn dự định của tôi. Chúng tôi chọn màu sơn trắng làm màu chủ đạo, cùng màu với hoa mộc lan. Những mảng màu xanh thẫm kéo dài trên tường một cách có chủ định, hòa với tông cam chấm phá thành những hình tròn tựa như mặt trời bé con. Những khung gỗ cong được Alex đóng khéo léo làm tủ liền tường, dựa trên ý tưởng về sự hài hòa, êm ả của mây. Chính giữa là những tủ kính tròn có cánh nhỏ, khi mở ra tựa như những thiên thần. Phía trên treo thật nhiều chuông gió đủ màu sắc, chủ yếu do Vương Minh chọn, nó đặc biệt có khiếu về phối cảnh... Chúng tôi dồn hết tiền tích góp vào cửa hàng, với ý nghĩ, nếu tiền không sinh ra tiền được thì chí ít cũng tạo ra niềm thích thú. Khi việc chuẩn bị cho cửa hàng hoàn tất cũng là lúc cơn mưa đầu tiên của mùa trút xuống như gội sạch những mệt mỏi của kỳ học cũ. Cơn mưa đến bất chợt, biến bầu trời thành những mảng trắng xóa, mặt đất sủi lên những bọt nước như bong bóng. Ngày đầu tiên khi mưa tạnh, Vương Minh mỉm cười: “Rất đúng lúc”. Chúng tôi bắt đầu sống với cửa hàng Mộc Lan, với những vui buồn không bao giờ định trước. Cho bản thân tôi, là để bước qua nỗi đau với Vins, chàng trai có gương mặt thiên thần... 3. Bây giờ sẽ là lúc hợp lý để giới thiệu một chút về bản thân. Nguyễn Hải My. Mười chín tuổi. Female. Sinh viên của SIM Uni. Đấy là những dòng đầu tiên tôi viết trong CV xin đi làm part-time năm ngoái tại một cửa hàng Âu, và tôi còn nhớ rõ dòng bình luận trong mail yêu cầu nghỉ việc của sếp: “Có vấn đề về đầu óc”. Đó là những thứ tôi nhận được sau khi trót thì thầm với khách hàng rằng cà chua hôm nay không được tươi cho lắm nên đừng gọi sa lát. Đúng là thật thà không đúng chỗ. Suy cho cùng thì tôi cũng chẳng làm gì sai, thậm chí là làm điều tốt, nhưng những điều tốt không phải bao giờ cũng được hưởng ứng. Điển hình là sau đợt đó tôi đã phải ngồi lì ở nhà, ăn uống kham khổ cho đến khi tìm được việc mới bởi, đáng vui thay, tôi theo chủ nghĩa không nhận viện trợ của gia đình. Sau chuyện xảy ra với Vins, chúng tôi thuê chung một căn nhà để ở, có tôi, Vương Minh và BJ - ba người xa lạ tình cờ gặp nhau ở chốn này. Tôi rất thích căn nhà, đó là một căn nhà bình thường, bình thường đến mức ngay lần đầu tiên đến xem, tôi đã ngỡ đó là nhà mình. Chiếc sofa to màu vàng đặt ngay giữa nhà, những tấm rèm rộng che những ô cửa kính vuông ánh lên nhiều màu sắc trong nắng. Mọi thứ gọn ghẽ và giản dị. Tôi và Vương Minh đến ở đầu tiên, do học cùng lớp. Vương Minh cầu kỳ nhưng rất nhiệt tình. Chính nó là người sắp xếp lại tất cả mọi thứ trong nhà về - với - đúng - vị - trí - của - nó. Sau đó khoảng một tuần thì BJ chuyển đến, chúng tôi cũng đồng ý nhà nên có con trai. Ít nhất thì tôi cũng không phải xoay xở khi vòi nước hỏng hay đèn đột nhiên vụt tắt, và có một tỉ thứ cần đến nhiều hơn là sức của hai đứa con gái. Cậu ấy tên thật là James, nhưng chúng tôi đã quen gọi như thế, may thay cũng là một người sạch sẽ và không hư đốn. Điều kỳ lạ nhất ở BJ là cậu rất thích hoa, vì thế trong nhà lúc nào cũng xuất hiện những chậu hoa đủ màu sắc. Không phải là ý kiến tệ lắm. Người cuối cùng là Alex, tất nhiên anh sống với gia đình. Tuy thế Alex rất hay đi cùng chúng tôi, học nhóm, ăn uống, làm thêm, đôi khi là ngồi nhàn rỗi tán chuyện như rất nhiều người tuổi trẻ khác. Chúng tôi chơi với nhau một cách dễ dàng và tự nhiên, như đã quen biết từ nhiều năm trước. Với riêng tôi, được làm việc cùng những người bạn đã là một niềm vui rồi. 4. Chúng tôi hầu như không thông báo cho bạn bè khác về việc mở cửa hàng, vì thế những khách đầu tiên xem và mua đồ đều là những người lạ, chủ yếu là teen lên xem phim tại Cineleisure. Những thứ bán được nhiều nhất là những túi cói màu được đan bằng tay, hay những móc chìa khóa có cỏ bốn lá ép thủy tinh. Vương Minh và Alex trực ca sáng, tôi và BJ thì ca tối. Về lý thuyết là thế, nhưng những ngày đầu tiên, tất cả bốn đứa đều lên cửa hàng để trông và làm đồ tại chỗ. Nhờ vẻ điển trai hút hồn của BJ và cách trang trí bắt mắt từ Vương Minh, khá đông khách vào xem vì hiếu kỳ. Khi chúng tôi kết thúc ngày đầu tiên, tính toán tiền lãi, dọn dẹp và đóng cửa hàng thì cũng đã quá hai giờ. Thật sự là nếu mở tiếp thì khách vẫn rất đông, bởi nơi này mở hai mươi tư giờ bảy ngày, chiếu phim thâu đêm, nên lúc nào cũng có khách. Chỉ có điều chúng tôi mệt quá rồi, với lại, như Ryu Murakami nói, thì đừng có chọn cách chết bằng làm việc quá sức, còn quá nhiều thứ trong cuộc sống ngoài công việc. Chúng tôi bước ra khỏi khu Cine, đêm đã chuyển sang màu lam trong suốt tự bao giờ. Không gian se lại như muốn làm đông cứng những người qua đường. 5. Singapore cũng như những nơi tôi từng đến. Càng gần đến nửa đêm càng vắng vẻ. Cứ như dòng người hối hả vừa mới đây đã tan thành từng cơn gió lạnh thổi quanh vậy. Vương Minh đề nghị có chăng bọn tôi nên tự thưởng cho chính mình những cốc ca cao nóng bốc khói đến mủi lòng ở 123 and 4 café. Rõ ràng là BJ hưởng ứng rất nhiệt tình, cậu ta không hề thích ca cao nóng của Vương Minh, mà chỉ mềm lòng bởi 123 and 4 café. Tôi xoay sang Alex. Y như mọi khi, Alex lắc đầu từ chối. Mặc cho BJ nài nỉ đủ trò. BJ miễn cưỡng đồng ý khi tôi và Vương Minh bảo ba đứa đi cũng không sao, nhưng kèm theo đề nghị là Alex sẽ đưa chúng tôi đến đó. Vì rõ ràng là cả bọn đều thấy năm mươi phần trăm charge taxi lúc này là ngu xuẩn khi Alex có xe riêng. Xe Alex gửi ở bãi giữ miễn phí đối diện Cineleisure. Tôi từng thổ lộ với Vương Minh và BJ rằng, một ngày nào đó, khi có đủ tiền, tôi sẽ tậu một chiếc xe cà tàng để đậu ở bãi xe này. Và dĩ nhiên là tụi nó ủng hộ cả hai tay hai chân để khỏi phải chen lấn trong những ngày cuối tuần trên tàu điện ngầm đến cửa hàng. Chúng tôi ngồi theo thứ tự, BJ vào trước, rồi đến tôi, Vương Minh vào sau cùng. Lúc Vương Minh đóng cửa xe, tôi cảm giác như chếnh choáng giữa mơ và thật. Rõ ràng là Vins. Tôi vung tay ra ngoài, va vào lọ nước hoa xịt trong ô tô của Alex làm nó vỡ tan thành từng mảnh. - Dừng lại, please! - Tôi buột miệng la lớn. Alex giật mình xoay lại nhìn tôi. Vương Minh và BJ ngạc nhiên ngước mắt về chàng trai đeo ba lô thủng thẳng đi ngang qua. Chỉ là một chàng trai xa lạ mà tôi nghĩ rằng quen thuộc. Tôi lắc đầu. Vương Minh với tay lên đưa tôi tờ khăn giấy, lặng lẽ. Tôi vừa lau chút máu đang rỉ ra từ vết xước, vừa nhặt những mảnh vỡ nhỏ bỏ ra khỏi xe. Alex nhún vai nhấn ga, chiếc xe lăn bánh. “When you go away and then look back, you will see how childish you were with me...” 6. Tôi ngước nhìn lên trần xe bằng kính trong suốt. Đêm đen, bầu trời cô đơn rộng thành từng mảng thênh thang tối. Không có ngôi sao nào soi sáng bầu trời đêm nay. Tôi bỗng nhớ về chàng trai lạ mặt mà tôi lầm tưởng là Vins. Có lẽ ánh sáng mập mờ đã hỗ trợ cho một người lạ có gương mặt cùng chiếc ba lô màu ghi tối suýt soát giống Vins của tôi. Kỳ lạ, đâu phải một sớm một chiều mà tôi vẫn nhớ cụ thể như thế được? Alex đỗ xe cho ba đứa tôi xuống. Không khí ở ngoài thoảng hương của đất. Tôi bước nhanh ra để nhường đường cho Vương Minh, vừa đi vừa hít một hơi sâu, trong lòng thấy rất ấm áp. Bỗng Alex từ trong xe nói vọng ra. - Cậu ấy chỉ là ngày hôm qua, Myn. Tôi xoay lại nhìn Alex. Rõ ràng là đêm vẫn ở cạnh tôi lúc này. Tôi có thể cảm nhận được vị sương lạnh trên môi mình. Nhưng nắng, nắng tràn ra từ mắt tôi. Những tia nắng ấm của ngày hôm qua làm má tôi đỏ ửng. Ngày hôm qua là một ngày thật xa, thật cao, và thật hoang đường. Tôi như không thể tin được, Vins đã chết. Cả tối ấy, tôi ngồi ở cửa sổ nhìn xuống cây mộc lan. Tận hưởng cảm giác êm ả.",
  "nextChapter": "https://gacsach.top/doc-online/116597/04-cua-hang-moc-lan-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/116595/03-co-mem.html"
}