{
  "title": "04. Cửa hàng Mộc Lan - Phần 2",
  "url": "https://gacsach.top/doc-online/116597/04-cua-hang-moc-lan-phan-2.html",
  "content": "Phần 2: Hello, is it me you’re looking for? 7. Tôi lồm cồm bật dậy cùng hương ca cao bay tận vào trong cơn mơ đêm qua. Ngước nhìn đồng hồ, còn hai tiếng nữa tôi phải có mặt ở cửa hàng Mộc Lan để thay ca cho BJ. Mắt nhắm mắt mở, tôi làm công việc cá nhân quen thuộc mỗi sáng. Vương Minh chưa đi học. Tôi biết chắc điều đó nhờ bài Canon in D phối guitar phát ra từ phòng nó. Lấy tay vung nước tung tóe lên mặt, tôi nghĩ rằng hôm nay sẽ là một ngày đầy trong lành với những con gió mát buổi sáng. Đến đây thì ý nghĩ về Vins chợt về. Vins là chàng trai người Đài Loan. Tôi cứ nhớ hoài những khi anh cười, đuôi mắt xuất hiện những nếp nhăn như từng đợt sóng trên gương mặt trẻ con. Mắt Vins sáng long lanh tựa hồ mùa xuân của tháng Giêng. Thánh thiện. Dù những ngày đầu ở Singapore không được gọi là an lành cho lắm với một cô gái khó thích nghi, nhưng tôi luôn cam đoan với trí nhớ của mình rằng, bất luận ra sao, tôi đều có thể mỉm cười mỗi khi trông thấy nụ cười và ánh mắt ấy. 8. Khi tôi đến, BJ đang bị những cô bé tuổi teen vây quanh. Ngước nhìn tôi, cậu ta mỉm cười ngại ngùng. Tôi cược là những bé gái này xem BJ như một promotion đặc biệt của cửa hàng Mộc Lan. Khi bắt gặp gương mặt trắng hồng lấm tấm mồ hôi của cậu ta, tôi bèn lao vào tham gia hỗ trợ trong trận chiến ngọt ngào này. Chút sau, chúng tôi cũng đã giành chiến thắng. Đám con gái với những chiếc dây đeo bện bằng cói nhuộm màu, cùng vài thứ lặt vặt xinh xắn khác rời khỏi cửa hàng, khúc khích cười và vẫy tay với BJ. Cậu ta thay đồng phục rồi nháy mắt ra hiệu chúc tôi làm tốt. Tôi mỉm cười gật đầu. Với tay lấy tờ Times trên chiếc bàn làm việc được sơn kỹ càng bằng màu xanh ngọc, chưa kịp chúi mũi vào từng dòng chữ nhỏ thơm mùi giấy mới thì tôi thấy Alex từ đâu bước vào. - Đến lâu chưa? Hôm nay thứ Bảy, trời lại mưa, đường tắc nghẹt, anh mãi mới thoát khỏi đám đông kéo dài trên đại lộ City Hall. - Alex vừa nói vừa bước về phía tôi. Tôi lắc đầu mỉm cười với Alex: - Không anh. Em vừa đến. Trời mưa to nên cũng không đông lắm. Có khách vào hỏi những chiếc hộp gỗ có hương trà, tôi vào trong kho lấy. Khi định bước ra, tôi chợt khựng lại khi nhìn thấy hình ảnh ngoài khe cửa. Chàng trai hôm qua. Chính là anh. Chàng trai xa lạ mà tôi lầm tưởng quen thuộc ngày hôm qua ấy. Chàng trai lạ mặt đang xem một chiếc hộp đánh lửa trong suốt, thứ đồ mới nhập. Chúa giúp tôi đi. Tôi bất lực dán mắt vào anh ta qua khe cửa, tất cả nỗ lực kiềm chế đều vô vọng. Mái tóc dài để rối thờ ơ. Đôi mắt sáng và chiếc mũi cao như tái lập hình ảnh của người con trai tôi từng yêu. Suy nghĩ được nhìn Vins một lần khác nữa làm tôi gần như tưởng mình là mưa, cứ thả mình rơi tự do. Lúc đẩy hộp lửa về phía Alex, anh ta nói một vài câu bằng tiếng Quảng Đông mà tôi không thể hiểu được. Tôi biết Alex đã nhận ra chàng trai này, quá giống Vins. Trong nhóm, ngoài tôi, Alex là người chơi với Vins nhiều nhất vì họ từng cùng trong ban nhạc của trường. Alex đáp lại chàng trai. Tôi nghe được vài từ tiếng phổ thông. Vì là Singaporean nên Alex nói tiếng Anh, và cả tiếng Hoa. Còn tôi chỉ là một con bé có chí hướng học ngoại ngữ, nhưng khả năng chẳng hỗ trợ cho bản thân. Oái ăm thế nên mấy năm ở đây, tôi chỉ có tài vặt hơn những người không biết tiếng Trung là đếm số mỗi khi thanh toán tiền và phân biệt các thứ tiếng phổ thông, Quảng Đông, Phúc Kiến... Dù có lúc Vương Minh đã bỏ hẳn vài tuần để huấn luyện riêng cho tôi thì kết quả cũng chỉ vậy. Có lẽ vì thế Chúa không an bài tôi là người Trung Quốc. Đột nhiên, chàng trai tình cờ hướng mắt nhìn tôi, nhìn - thẳng - vào - tôi. Toàn thân tôi như bị một con lươn điện chạm vào, giật bắn. Tôi bối rối quay mặt đi. Chàng trai trả tiền rồi bước ra khỏi cửa hàng. Alex gọi vọng vào: - Myn, em làm gì vậy, chưa tìm được sao? Tôi giật mình thoát khỏi giấc mộng, đẩy cửa bước ra ngoài, đặt chiếc hộp gỗ xuống quầy rồi chạy vụt ra khỏi cửa hàng trong ánh mắt ngập ngừng của Alex, anh biết tôi chạy theo ai. 9. Tôi chạy nhanh xuống các cầu thang trượt, ánh mắt hoảng hốt tìm kiếm. Hình ảnh của Vins choáng ngợp trong tôi. Những bậc cầu thang bỗng dài bất tận. Tôi không nhận ra sự hoảng hốt của chính mình. Phía ngoài Cineleisure, những hạt mưa buông xuống chậm rãi. Tôi đẩy tung cửa chạy ra, nhìn khắp nơi như đánh rơi thứ gì đó quý giá - thứ mà thực ra tôi đã mất rồi... Tôi chạy về phía bãi cỏ bên phải, vẫn nhìn quanh quẩn. Bất chợt, giọng nói cất lên từ phía sau tôi: - Em đang tìm tôi? Tôi giật mình quay lại, là chàng trai ấy. Anh đứng cùng vài người bạn ăn mặc kỳ dị như bước đến từ một thế giới khác. Anh đang hút thuốc, đốm lửa chập chờn trên cánh tay có xăm một ngôi sao sáu cánh tuyệt đẹp. Anh nhìn tôi bằng đôi mắt không phải của Vins. Đôi mắt buồn, dẫu vẫn long lanh như hồ trong. Nhưng tuyệt nhiên nó vẫn không thuộc về Vins của tôi. Nó là đôi mắt của một chàng trai không quen biết. Tôi ngoảnh mặt đi bối rối, sau hồi lâu nhìn anh nói: - Không, xin lỗi. Anh quá giống Vins. Tôi không thể ngừng suy nghĩ về điều đó. Chàng trai giơ tay ra, nhếch mép: - Tôi là Nick, em làm việc ở cửa hàng Mộc Lan trên kia? Tôi bất ngờ bỏ chạy. Không dám chạm vào cánh tay anh. Tiếng những người bạn của Nick cười vang lên sau lưng tôi. Tôi cảm thấy mình như một con bé ngu ngốc giữa những chàng trai kỳ quặc. Trước khi bước vào khu nhà, tôi quay lại nhìn về phía đó. Nick im lặng hướng mắt về phía tôi. Ánh mắt ấy làm tôi lại càng nhớ đến ngày chiếc xe lạ lùng đâm vào Vins khi anh đang đứng nhìn tôi sang đường. Và ngay cả khi tôi thét lên, lao ra ôm lấy anh lúc đó đang nằm trên đường sau cú đâm, anh vẫn nhìn tôi bằng ánh mắt đó, như muốn nói với tôi, thật tiếc vì anh không được yêu tôi nữa. Trời mưa suốt đêm. 10. Tôi ngồi xem phim ma với Vương Minh cả ngày Chủ nhật. Thư giãn với những phút gào thét bởi những con ma bất chợt xuất hiện khắp màn hình! Tôi không quá hứng thú với phim ma, bởi tôi bị yếu tim! Nhưng suy cho cùng thì so với việc ngắm nghía những chàng trai, cô gái nắm tay nhau bước đi trên vài con đường trải hoa như phim Hàn, xem phim kinh dị còn thú vị hơn. Khi tôi ra khỏi nhà, Vương Minh vừa bước nhanh về phía trước với chiếc iPod trên tay, cây mộc lan vẫn im lìm đứng đó. Tôi nhìn nó, mỉm cười nói: - Tao đã gặp một người rất giống Vins, như anh em sinh đôi vậy, mày có tin không? Tôi nói cái điều đến chính tôi cũng không tin ấy, rồi bước xuống con đường nhỏ dẫn ra tàu điện ngầm, lòng bình thản. Tôi và Vương Minh quyết định tạt ngang cửa hàng. Tối hôm đó là cuối tháng, chúng tôi phải tổng kết sổ sách và đưa ra những mặt hàng cần phải nhập cũng như ngừng lại. Vương Minh dựa đầu vào cửa kính ngủ ngon lành. Lúc này xe buýt bắt đầu lạnh dần vì mọi người đã xuống gần hết ở trạm trước. Tôi co người lại trong chiếc áo khoác bằng len mỏng manh. Tôi vừa có lịch học của kỳ tới, được nghỉ lâu hơn dự tính, thở phào, từ bây giờ tôi sẽ có năm tháng nữa để toàn tâm toàn ý lo cho cửa hàng Mộc Lan của bốn đứa. Một chàng trai lạ có gương mặt của một người ngày hôm qua bỗng dưng biến mất. Trong ký ức tôi, đó tựa như một buổi trưa mây trắng sáng trời, tôi bấm điện thoại gọi cho Vins và không có ai ở đầu dây bên kia. Biến mất. Bỗng dưng là thế. Không chỉ diễn ra trong một ngày, mà còn là những ngày sau đó và đến tận bây giờ. 11. Nick đứng ngay cửa ra vào Cineleisure. Ánh nắng chói chang của một ngày đầu tuần chẳng những không làm tôi tỉnh ra, mà tôi còn ngỡ là mình bị ảo giác. Anh dựa lưng vào cây cột hình chữ nhật hướng mắt nhìn về phía chúng tôi đang đến. Vương Minh xoay sang nhìn tôi như dò xét. Tôi không kịp thừa nhận hay phủ nhận điều gì. Cách tôi một bước về phía trước là giấc mơ. Tôi không hiểu mình đang nhìn thấy Nick hay Vins của ngày hôm qua. - Hi. Có vẻ bất ngờ nhỉ? - Nick mỉm cười nhìn tôi. Vương Minh buông cái tay nãy giờ giữ chặt tôi ra. Khi nó làm thế, tôi có cảm giác mình đang rơi tuột ra. - Hi... - Tôi ngập ngừng. Rõ ràng là với những thứ đang diễn ra, tôi thật sự đang rơi tự do. Nick vẫn giữ nguyên ánh mắt sâu nhìn thẳng vào tôi. Tôi cố gắng nhắm lại. Tôi sợ Nick nhìn thấy Vins đầy trong mắt tôi thay vì bản thân anh. Vương Minh bất giác nắm lấy tay tôi. Tỉnh giấc. Tôi thấy mình lại cân bằng giữa mùi mộc lan thoảng qua không khí. Bỗng Nick chìa tay, đưa cho tôi tờ giấy cùng hai chiếc vé xem phim ở Cineleisure, cả ba đều có màu xanh nước biển. Rồi anh xoay người đi. Dáng vẻ đầy kiêu hãnh và ngạo nghễ như những cơn nắng đầu hè. Vương Minh đưa mắt nhìn tôi. Nắm chặt những tờ giấy trong tay, tôi lại thấy mình tuột khỏi tay Vương Minh. Có thứ gì đó rơi ra từ trong mắt tôi. Thứ gì đó trong suốt và nóng ấm. Thứ gì đó làm khóe môi tôi cay nồng. 12. Vương Minh bảo rằng tôi cần tĩnh tâm lại. Vì gương mặt tôi bây giờ trông không khác gì một đứa trẻ được cho kẹo, mà một phút trước cô giáo vừa dạy rằng ăn kẹo sẽ bị sún hết răng. Tôi ngồi thẫn thờ ở cuối góc cửa hàng, cứ mở lá thư của Nick ra rồi lại đóng lại. Những thước phim tôi đã cùng Vins xem ngày hôm qua lại hiện từng cảnh trong đầu. Tôi ngỡ như ngửi được mùi nước hoa trong chiếc áo len màu trắng sữa tôi hay mượn anh trong rạp, và cả mùi bắp rang ngọt chúng tôi hay ăn. Mỗi phút trôi qua lại một thứ từng thân thuộc trở về. Tôi không nhận ra những ký ức đó đang vô tình hoà tan những thứ xa lạ này. Bất công. Nhưng tôi không còn cơ hội để điều khiển lý trí của mình. Tôi lặng im cầm điện thoại nhắn tin vào số máy Nick để lại trong thư với hình ảnh Vins trong đầu.",
  "nextChapter": "https://gacsach.top/doc-online/116599/04-cua-hang-moc-lan-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/116596/04-cua-hang-moc-lan-phan-1.html"
}