{
  "title": "Đế Quân - Chương 04-5",
  "url": "https://gacsach.top/doc-online/de-quan-chuong-04-5.html",
  "content": "Chương 4-5: Huyền Khí Hắn chợt cười hỏi: - Gia gia, ngài tìm chắt nhi là có chuyện gì a? Kìm xuống sự kinh ngạc trong lòng, âm thanh của Thần lão gia tử có hơi trầm xuống, mà hỏi: - Dạ nhi, mấy ngày hôm trước có đúng là ngươi lại đi một chuyến lên Bắc Vọng Sơn? - Vâng ạ! Tại trước mặt lão gia tử, tất nhiên không cần giấu diếm cái gì. Thấy vậy, Thần Trung âm thầm thở dài. Một lát sau, lão mới nặng nề hỏi: - Dạ nhi, hà tất gì cần phải như thế? - Gia gia, đó là ngày mẫu thân rời đi suốt bốn năm. Chắt nhi không thể không đi. Kiếp trước vào thời khắc này, lão gia tử hỏi như thế, Thần Dạ cũng đồng dạng trả lời ông mình như thế, nhưng lúc này không giống ngày xưa. Cũng cùng một câu nói đồng dạng như nhau, nhưng phối hợp với vẻ mặt hắn lúc này lại thể hiện ra ý tứ không giống. Thần Dạ không thể để cho lão gia tử thấy hắn tiếp tục có tinh thần sa sút! - Năm đó là chắt nhi vô ý, lại khiến cho hôm nay một nhà không thể đoàn viên. Bốn năm qua, chắt nhi một mực muốn làm những thứ gì, cũng là hữu tâm vô lực... Đang nói thì có hơi dừng lại, Thần Dạ cười một tiếng rồi nghiêm nét mặt nói tiếp: - Nhưng mà gia gia, chắt nhi tin tưởng, chỉ cần chắt nhi không chịu từ bỏ, kiên trì, rốt cuộc sẽ có một ngày, chắt nhi có thể làm được chuyện mình muốn làm. - Ha ha! Thần lão gia tử như là lần đầu tiên nhìn thấy Thần Dạ, sau khi nhìn chăm chú mấy giây không khỏi cất tiếng cười to: - Không chịu từ bỏ, kiên trì! Nói rất hay, đây mới là đứa cháu thật là tốt của Thần Trung ta! - Dạ nhi, điều cháu muốn làm thì cứ yên tâm đi làm. Gia gia cùng Thần gia sẽ là hậu thuẫn cho kiên cố nhất! Từ lúc đó trở đi, Thần lão gia tử rốt cục tin tưởng, đứa cháu nhỏ nhất của chính mình đã trở nên không còn giống như với lúc trước kia. Vừa nói dứt lời, ở chỗ sâu trong ánh mắt của Thần lão gia tử, một vẻ lạnh lẽo thoáng chốc xẹt qua: - Dạ nhi, sau một tháng thì gia gia phụng chỉ vào cung. Hoàng thượng có yến muốn ban thưởng, chỉ rõ ta và ngươi Gia tôn! - Hảo, chắt nhi đã biết. Đến lúc đó, cứ theo gia gia vào cung là được. Thần Dạ trong lòng lạnh lẽo, khom người rời khỏi căn nhà cỏ tranh. Sau khi dõi mắt nhìn Thần Dạ đi ra, vẻ lạnh lùng trong mắt Thần lão gia tử bỗng đột nhiên phóng đại vô cùng vô tận. - Hoa lão ca, cũng không phải tiểu đệ nhất định phải đối nghịch cùng đời sau của ngài. Mà là hậu nhân của người không chịu dung cho tiểu đệ cùng người nhà của tiểu đệ. Vạn bất đắc dĩ, vì người nhà, tiểu đệ cũng chỉ có thể thật xin lỗi người. - Đợi ngày nào đó, sau khi tiểu đệ thân xuống hoàng tuyền, sẽ trở lại tự mình nhận lỗi với lão ca. Còn hiện nay, cũng là không có cách nào khác! - Nhưng... Ánh mắt của Thần lão gia tử cứng lại, chợt có một vẻ cay đắng bất đắc dĩ hiện lên ở khóe miệng mà nặng nề nói: - Thời gian gần năm năm, một bước cuối cùng kia, lão phu dù như thế nào cũng không bước đi nổi. Mà một bước không bước đi nổi đó, lão phu thật sự không có tin tưởng kia! - Ha hả, nhưng cho dù có tin tưởng hay không, lão phu cũng là nhất định phải làm. Cả đêm đứa con đều ở nhắc nhở lão phu, cũng không thể để cho nó phải thất vọng a! - Một tháng sau! Trên con đường nhỏ dưới tán cây, Thần Dạ thở ra một hơi thật dài. Trời cao lại cho hắn cơ hội nữa, nhưng không hề cho hắn dư địa để mà lựa chọn. - Ta muốn như vậy, liệu có đúng rất tham hay không? Thần Dạ buồn cười thành tiếng. Một tháng sau sẽ phát sinh chuyện gì, trong lòng hắn biết rất rõ ràng. Mặc dù là không có dư địa để mà lựa chọn, nhưng đã có thể thay đổi, như vậy đủ rồi... ... Màn đêm buông xuống, trong phòng! Thần Dạ ngồi xếp bằng ở trên giường, nhập tâm ngồi thiền, hô hấp cực kỳ trôi chảy, hai tay kết ra thành hình thủ ấn kỳ dị, trong ngực có hơi phập phồng. Vào lúc hô hấp cùng tần suất ngực phập phồng đạt tới sự hài hòa nhất trí, một cỗ khí lưu từ giữa hư không đã mạnh mẽ cướp đoạt mà đến. Theo sự hô hấp của hắn, chúng nhanh chóng tiến vào trong cơ thể hắn, bồi dưỡng cho xương cốt cùng thân thể! Cùng lúc đó, cỗ khí lưu này chia ra làm hai, phần còn thừa lại bị một cỗ lực kéo vô hình tác động nên dọc theo kinh mạch của hắn, nhanh chóng tuần hoàn chảy xuôi. Cứ tiếp tục chảy xuôi như vậy, ước chừng sau khi chảy khắp tất cả các kinh mạch thì nó hóa thành một cỗ khí tinh thuần khí, nhanh như tia chớp nhằm về phía đan điền của Thần Dạ. Hành động này của Thần Dạ, nhìn khắp cả thế gian đều không có người xa lạ, hắn là đang tu luyện! Thế giới này, là một thế giới võ đạo sinh sôi nẩy nở đến đỉnh cao. Mỗi người, có khả năng không có cơm ăn, có khả năng không có gia tài khổng lồ, nhưng không thể không tu luyện võ đạo. Nếu không, cho dù nhà ngươi có gia sản vạn quan nhưng tại trong mắt người khác thì cũng vẫn chỉ là loại tồn tại như khất cái! Đương nhiên, gia tài cùng thực lực là được ngang bằng nhau. Loại tư tưởng này được truyền qua đời đời, đến hiện nay, đã thành thâm căn cố đế tại trong lòng mỗi người! Đọc sách, mặc dù cũng có thể làm quan, thậm chí làm đại quan lên đến hàng Tể Tướng. Nhưng bên trong mỗi một hoàng triều trên thế gian, chưa bao giờ nó chỉ tồn tại vì quan văn hay bởi vì thuần túy quan văn. Nên căn bản vô phương đặt chân vào hạng có quyền kiêu ngạo trăm kẻ nịnh bợ trong triều đình. Tại trong mắt người khác thì quan văn trên thực tế, đều có được một thân tu vi không tầm thường. Như thế, mới có thể đủ thu được sự tôn trọng cùng quyền thế của hắn! Mà thế gian tu luyện, bao gồm nội và ngoại! Ngoại, tức là quyền cước, các loại binh khí, cùng với tu luyện thân thể của mình! Nội, đó là tu luyện Huyền Khí! Vì Huyền Khí, chính là điều chủ chốt vĩnh hằng của thế giới này, cũng là mục tiêu cho mỗi một Võ Giả theo đuổi suốt đời! Võ Giả bắt đầu tu luyện, hấp thu linh khí thiên địa nhập thể, sau khi luyện hóa liền hóa thành Huyền Khí của bản thân mình, dung nhập tích tụ vào trong đan điền. Cùng với số lượng Huyền Khí trong đan điền từ từ tăng lên, tu vi người ta sẽ tăng trưởng. Cứ tuần hoàn như thế, xây dựng thành một con đường tu luyện đầy đủ. Sơ Huyền, Trung Huyền, Thượng Huyền, Thông Huyền, Lực Huyền, Địa Huyền, Hoàng Huyền, Tôn Huyền, Thánh Huyền, Thiên Huyền, tổng cộng mười đại cảnh giới, được xưng là Huyền Cảnh. Đó cũng chính là đơn giản hoá của cả con đường võ đạo. Trước khi đạt đến Huyền Cảnh, tức là khi còn chưa đạt tới cảnh giới Sơ Huyền này, thì được gọi chung cảnh giới Hậu Thiên! Như thế, Hậu Thiên, Huyền Cảnh đã cấu thành thế giới võ đạo mà mọi người theo đuổi này! Con đường võ đạo có quá nhiều gian nan. Chỉ hơi có vô ý là đủ để khiến mang đến cho người ta kết thúc sinh mệnh này. Bởi vậy, nó cũng được mọi người thế gian nói đùa là Bất Quy Lộ. Nhưng dù vậy, chỉ cần có thể thành công bước lên con đường võ đạo, là có thể mang đến vô tận vinh hoa và phú quý, có khả năng thu được thân phận và địa vị trong giấc mộng của vô số người, cùng với ánh mắt kính trọng ngưỡng mộ cùng sùng kính của đông đảo mọi người. Cho nên, cho dù con đường này khó đi đến đâu, thì nó vẫn làm động lòng người, người khác vĩnh viễn phải theo đuổi! Thần Dạ vô cùng thông minh, linh tính cũng hơn người. Con đường võ đạo, đối với hắn mà nói... Thần Dạ và những người khác đều như nhau. Vào thời kì hoàng kim thích hợp nhất để tu luyện, thì từ năm tuổi hắn bắt đầu tu luyện! Với địa vị mà Thần gia có được tại Đại Hoa hoàng triều, Thần Dạ có khả năng đủ tiếp xúc với các công pháp, võ kỹ, thậm chí hoàn cảnh tu luyện, tự nhiên đều là tốt nhất trong hoàng triều. So sánh với đệ tử hoàng thất thì cũng không kém chút nào. Dưới những điều kiện đầy đủ sung túc như vậy, đến lúc Thần Dạ được sáu tuổi, hắn tu luyện tới Hậu Thiên Nhị Trọng. Mãi cho đến nắm mười một tuổi, đã đạt tới tình trạng Hậu Thiên Nhị Trọng đỉnh cao, việc đánh sâu vào Huyền Cảnh đều ở trước mắt. Thiên phú bẩm sinh tu luyện như thế, dẫu hắn không thể xưng là ưu tú thì ở trong mắt người khác thì quả thực chính là một yêu nghiệt! Tuy nhiên, vào ngày đó bốn năm trước, Thần Dạ năn nỉ mẫu thân dẫn lên Bắc Vọng Sơn. Chẳng những mẫu thân bị người bắt đi, hắn đã bị người bịt mặt nện một chưởng, khiến cho hắn trọng thương rất lâu không nói, mà cả căn cơ liên quan bị hao tổn, từ đó, Huyền Khí Chi Lộ đã cách hắn càng ngày càng xa. Đúng là vì nguyên nhân này, nên tại kiếp trước trong lần đại kiếp nạn kia, gia gia Thần Trung vào lúc đưa hắn ra khỏi đế đô Hoàng Thành mới không gặp phải quá nhiều ngăn trở. Một kẻ không bao giờ có thể tiếp xúc với Huyền Khí Chi Lộ nữa, đương kim hoàng đế sẽ không đem để ý quan tâm đến hắn chút nào. Tuy nói nhổ cỏ phải trừ tận gốc, nhưng mà thật sự cái gốc rễ này đã quá mục nát thối rữa, chưa trừ diệt cũng được! Hôm nay trọng sanh mà đến, việc Thần Dạ bị hủy căn cơ cũng không hề vì thế mà thay đổi, vẫn tồi tệ đến cực độ. Nói cách khác, thời gian sắp một canh giờ mới từ trong thiên địa mà thu lấy một đạo linh khí thiên địa tiến vào trong thân thể. Nhưng, cho dù tu luyện tới cùng có hữu hiệu hay không, Thần Dạ cũng không thể buông tay từ bỏ. Hận thù hai kiếp, ân oán tụ một đời, làm thế nào có thể từ bỏ! Vì gia tộc, vì mẫu thân, bất kể phát sinh chuyện gì thì đều phải tiếp tục kiên cường kiên trì. Đây là lý do cùng niềm tin duy nhất mà Thần Dạ còn sống kiếp trước cùng kiếp nầy! Hơn nữa, trong kí ức đã xảy ra suốt sáu năm kia đã bao hàm không chỉ có việc Thần Dạ rất tinh tường đối với chuyện sẽ xảy ra sau này. Càng quan trọng hơn chính là... hắn đã tìm được một lối đi thích hợp cho mình. Chỉ có điều là, kiếp trước cũng không dành cho hắn đủ thời gian. Hiện nay, thời gian có, đường cũng đã mở rộng. Thần Dạ liền không tin, chính mình sẽ còn phải mang theo tiếc nuối mà rời khỏi cõi trần này! Thời gian trôi qua, sau khi một đạo linh khí thiên địa kia bị luyện hóa, hóa thành Huyền Khí tinh thuần, trực tiếp chảy vào đan điền. Tức thì, nó liền dung hợp với Huyền Khí vốn đã có trong đan điền... Thần Dạ bình thường tu luyện, trên cơ bản đến bây giờ đã được coi là bị chấm dứt. Thiên phú bẩm sinh còn lại của hắn thật sự quá kém, không đủ để giúp cho hắn kiên trì tu luyện được lâu. Ngay vào lúc hắn chuẩn bị rời khỏi tu luyện, đúng vào giờ khắc này thì bỗng đột nhiên có một đạo hào quang trắng với hắn mà nói là có hơi quen thuộc, nhưng đồng thời lại thập phần xa lạ. Đột nhiên nó bùng phát lên ở trong đan điền hắn. Đạọ hào quang trắng không chỉ có tốc độ xuất hiện nhanh chóng, mà ngay cả tốc độ bắt đầu khởi động cũng đồng dạng nhanh như tia chớp. Vào lúc Thần Dạ vẫn còn chưa kịp biết, rốt cuộc là làm sao vậy thì đạo hào quang trắng lóa kia liền trực tiếp tràn ngập tại mỗi một xó xỉnh trong cơ thể hắn. Sau đó, từ trong ra ngoài đã bao bọc kín mít lấy cả người hắn. Lúc này, một cỗ đau đớn kịch liệt lại đột nhiên bùng ra. Với tính cách hai kiếp làm người của Thần Dạ mà giờ phút này cũng không chịu nổi. Sau khi khó chịu hừ một tiếng, hắn cảm giác cả người mình như say. Kế tiếp, thiên địa xoay tròn, trong ánh mắt mà Thần Dạ có khả năng thấy thế giới thì phảng phất trong nháy mắt này tất cả đều bắt đầu điên đảo... Dưới trạng thái như vậy, tất cả những gì xuất hiện ở mắt đều trở nên cực kỳ mơ hồ. Trong mơ hồ, trực tiếp phơi bày ra cho Thần Dạ một loại trạng thái hư ảo không đúng thực. Hình như mặt đất chỗ hắn đang đứng không phải ở trong phòng, lại càng không trên mặt đất, mà là bản thân hắn đang ở trong hư không bao la vô tận. Nhưng mà chốn hư không này, không có mặt trăng mặt trời cùng các vì sao, không có linh khí thiên địa, không có gió mây. Chỉ vẻn vẹn có một cỗ hủy diệt thuần túy đến trình độ cao nhất... Thần Dạ không chút nghi ngờ, nếu như cỗ hủy diệt này xuất hiện ở trong thế giới chân thật, như vậy thế giới sẽ bị phá hủy trong nháy mắt, từ đó không có một ngọn cỏ! Lúc này Thần Dạ, bởi vì đau đớn kịch liệt, con ngươi cơ hồ lồi ra khỏi hốc mắt. Hắn mím chặt môi, vết máu không ngừng ri rỉ thẩm thấu ra ngoài. Nhưng hắn gắt gao nhịn xuống, không hề phát ra chút xíu âm thanh nào. Trọng sanh mà đến, trên lưng mang theo hận thù cùng ân oán của hai kiếp. Với bản thân Thần Dạ như thế, bất luận kẻ nào cũng sẽ không phải là chỗ để hắn dựa vào. Điểm này, một đời trước đã chứng thật cho hắn. Hắn hiện tại chỉ có thể dựa vào chính mình. Nếu mà ngay cả chút đau đớn nhỏ nhoi ấy đều cần người khác tới giúp hắn hóa giải, như vậy, trời cao lại cho hắn một cơ hội mới, lại có cái ý nghĩa gì? Vì gia tộc, vì mẫu thân, đâu phải là đơn giản hai khẩu hiệu. Nếu không cầm cự nổi với đau đớn hiện tại, đến tương lai khi gặp khốn khổ lớn hơn nữa, Thần Dạ ắt phải cũng không cách nào ngăn cản được... Thần Dạ quả thật không muốn, chính mình lại một lần nữa mang theo tiếc nuối cùng chờ đợi lại đi đến một kiếp sau để đền bù.",
  "nextChapter": "https://gacsach.top/doc-online/de-quan-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/de-quan-chuong-03.html"
}