{
  "title": "Animorphs - Megamorphs (Tập 1) - Chương 17 - 18 - 19",
  "url": "https://gacsach.top/doc-online/105992/animorphs-megamorphs-tap-1-chuong-17-18-19.html",
  "content": "Chương 17 - CASSIE Radio Shack. Nữ thần Diva. Lỗ Hổng Góc Tình Cờ. B.Dalton. Giày Kinney. Vương Quốc Chuối. Đèn điện sáng trưng, màu sắc sặc sỡ, những bảng hiệu lấp lánh, mùi bánh quế... Đó là những gì làm nên khu thương xá. Ghê quá! Ghê hơn nữa là khu thương xá vào tối thứ Bảy. Đông nghẹt, ồn ào như ong vỡ tổ. Nhưng đây là nơi thích hợp để tìm Rachel. Jake, Marco, Tobias và Ax, tất cả các bạn của tôi đã đi theo chiếc xe thùng bán kem lưu động. Jake kêu tôi đi tìm ở khắp những nơi mà Rachel có thể tới. Và tôi chính là đứa biết rõ những nơi đó nhất. Quả là không sai, song lời nói của Jake khiến tôi hơi bực bội. Có thể Jake nghĩ tôi là con gái, cũng có thể là Jake đang muốn bảo vệ tôi. Dù thế nào đi nữa, nó vẫn khiến tôi khó chịu. Tôi không muốn tôi được đối xử đặc biệt vì tôi là con gái. Jake chẳng bao giờ nghĩ đến điều này khi cư xử với Rachel. Tôi còn cảm thấy khó chịu vì một nguyên nhân khác nữa. Trong khi tôi được an toàn trong khu thương xá thì chẳng biết điều gì đang chờ đón Jake và các bạn tôi ở trong rừng? Tôi tự nhủ mình không thấy vui vẻ gì vì được an toàn. Tôi nhủ thầm, tôi chỉ đang làm những việc phải làm. Song cái việc Jake có thể đang bị nguy hiểm trong khi tôi an toàn cứ giày vò tôi. Hẳn là vì tôi đã kể cho Jake nghe về giấc mơ ngu ngốc đó. Chẳng có gì đáng ngạc nhiên cả. Nói với một cậu trai rằng bạn vừa trải qua những cơn ác mộng, trong đó, bạn phải đối mặt với quỷ dữ và lựa chọn người cho nó giết, cậu ta rất có thể sẽ nghĩ rằng bạn đang mệt mỏi. Đồng thời, Jake cũng đúng. Tôi biết những nơi mà Rachel có thể tới. Tôi đã tới phòng tập thể dục, tới cả tiệm giải khát Rachel hay kêu món bánh kem chanh. Tôi cũng ghé qua trường vì nhỏ đón xe buýt ở đấy. Tôi còn cẩn thận tạt qua nhà nhỏ, mặc dù Jordan đã báo là nhỏ đi cắm trại rồi. Chỉ còn lại khu thương xá này thôi. Tôi không phải là chuyên gia mua sắm. Với tôi, đi mua đồ chỉ là việc chẳng đặng đừng. Nhưng đối với Rachel, đó là một nghệ thuật, một thú vui tao nhã. Khi nào nhỏ không ở nhà, tức là nhỏ có mặt ở đây. “Rachel hả?” Tôi gọi với theo một cô nhỏ tóc vàng đi ngang qua. Nhưng ngay lập tức tôi biết mình lầm. Rồi, thình lình một người tôi biết rất rõ ló mặt ra. Chapman. Hai tay khệ nệ ôm những giỏ đồ, lão quẹo vô cửa hàng sách B. Dalton. Chapman! Nếu quái thú bụi có liên quan đến bọn Yeerk ắt hẳn lão ta phải biết. Đi theo lão có lẽ sẽ ích lợi hơn là đi lang thang trong khu thương xá. Nhưng bằng cách nào đây? Biến hình ư? Giữa chốn đông người thế này rất nguy hiểm. Mải đắn đo, tôi bước theo sau Chapman hồi nào không hay. Ruồi. Đúng rồi. Đó là hình biến rất lanh lẹn, có thể quấn theo bước Chapman và nấn ná ở bên lão. Chapman vẫn đang ở trong tiệm sách, chăm chú lật giở những tờ tạp chí. Hổng biết lão sẽ còn ở trỏng bao lâu nữa? Có đủ lâu cho tôi biến hình không? Và tôi sẽ biến hình ở đâu để không bị thấy? Tôi lẩn ra đằng sau tiệm sách. Có một căn phòng cửa để ngỏ. Bên trong phòng có một cánh cửa thứ hai. Phòng tắm cho nhân viên. Tuyệt cú mèo! Tôi liếc lão Chapman. Lão đã xề qua quầy sách lịch sử. Chẳng hiểu bọn Yeerk cần quái gì ở lịch sử của Trái đất này nhỉ? Tôi thở mạnh và lẻn vào căn phòng tắm trống trơn rồi khóa cửa lại. Tôi cởi giày và áo ngoài ra, nhét tất cả vào giỏ rác rồi phủ nhiều cuộn giấy vệ sinh lên trên. Xong việc tôi còn cần chúng mà. Rồi tôi tập trung vào hình biến. Chẳng dễ tẹo nào vì tim tôi đang đập thình thịch và vì tôi cũng chẳng thích biến thành côn trùng. Tôi tưởng tượng ra hình dáng con ruồi và cầu nguyện đừng có ai bước vào phòng tắm. Tôi cảm thấy choáng váng. Tôi không sợ, đúng hơn là không quá sợ. Ngay cả Rachel cũng cảm thấy thế khi biến thành ruồi. Tôi bắt đầu co rút. Thật kì quái khi bạn biến thành một con vật nhỏ tí. Sau một phút, người bạn co lại chỉ còn khoảng một mét hai, rồi sáu mươi phân, ba mươi phân, mười lăm phân. Hai phân rưỡi. Người tôi như đang rơi. Sàn nhà dâng lên nhanh chóng và tiến sầm sập về phía tôi. Vải lót sàn dường như sống động, nó đổ nhào vào tôi. Giống như một vận động viên nhảy dù đang lao nhanh xuống mặt đất. Khi bạn biến thành ruồi, không một bộ phận nào ở con ruồi còn giống như người. Tất cả đều thay đổi. Tất cả. Cánh tay tôi bắt đầu nứt ra. Hai ngón tay tôi dài ra và biến thành những cái móng sắc nhọn. Ngón cái và hai ngón kia tõe ra, phân chia thành hàng ngàn những sợi lông nhỏ và dính. Những cảnh tượng này đã từng làm tôi chết khiếp khi biến hình lần đầu tiên. Để tôi nói cho bạn biết: Bộ phim kinh dị nhất mà bạn đã từng xem chỉ là một trò đùa so với thực tế mà bạn nom thấy cơ thể bạn biến thành một thứ gì đó khác hoàn toàn. Biến hình chẳng bao giờ dễ nhìn. Tất cả đám bạn đều nói tôi là đứa biến hình giỏi nhất, rằng tôi biết điều khiển làm cho quá trình biến hình nom khá nhất. Nhưng chẳng có cách nào khiến cho việc biến thành ruồi nhìn trông dễ coi cả. Không có những con ruồi đẹp trai quyến rũ như Brad Pitt. Ruồi là sinh vật xấu xí, dơ dáy, gớm guốc, kinh tởm. Hai chân tôi teo lại biến thành cẳng ruồi. Bựt! Hai cái chân mới bục ra từ ngực ở ngay chỗ cái xương sườn trên cùng. Hai cái chân bắn ra từ người tôi giống như những con sâu to tướng màu đen. Chúng mọc thêm hai miếng hình chữ thập tạo thành khớp nối, cứng quèo. Và mặt tôi... hừm, nhìn chẳng ra sao. Mũi tôi nứt ra, tạo thành hai cái khớp ngoạm. Những sợi lông dài, nhạy cảm bắt đầu mọc ra ở mỗi bên. Miệng và lưỡi tôi chảy nhão, mọc dài ra tạo thành một cái ống dài với một cái lỗ ở đầu mút có thể tiết ra nọc độc. Mắt tôi giống như một cái gương rạn thành nhiều mảnh. Thị lực của tôi biến mất trong một giây, tôi mù. Rồi nó quay trở lại, tôi nhìn mọi vật theo một cách hoàn toàn khác. Mắt mới của tôi là mắt ghép. Cảnh vật đang từ một bức tranh biến thành hàng ngàn bức. Giống như bạn đang xem TV mà chóp mũi của bạn dính vào màn hình và tay bạn đang múa may bấm nút điều chỉnh màu sắc. Các mảnh rạn ghép vào thành một bức tranh song màu sắc thì lộn lạo tùng phèo. Loáng cái tôi đã biến hình xong. Tôi là một con ruồi. Thực sự là tôi hoàn thành quá trình biến hình nhanh hơn đám bạn - kể cả Ax - một chút. Tôi biết tự hào về điều đó thì thật là ngốc, thế nhưng tôi vẫn cứ tự hào. Tôi đập đôi cánh ruồi mỏng mảnh nhưng mạnh mẽ, nhấc mình khỏi sàn vải sơn và bay véo bên dưới khung cửa, thoát khỏi phòng tắm. Ra rồi, tôi nhanh chóng lấy độ cao an toàn và hướng về phía Chapman. Chương 18 - AX Quái thú bụi mang tôi lên, lên mãi. Tôi cảm nhận được xung chấn khi nó đưa tôi bay càng lúc càng nhanh hơn. Tôi chẳng trông thấy gì cả, chỉ nghe tiếng gió xoáy ào ào. Chúng tôi bắt đầu hạ xuống. Rồi... một lỗ hổng mở ra chỗ bức tường bụi đang ôm chặt lấy tôi. Trái đất bên dưới đập vào mắt tôi. Ồ, hóa ra chúng tôi vẫn còn ở trong bầu khí quyển. Quái vật bụi đáp xuống một con tàu lớn, toàn thân đen thùi lùi, có hai cánh như hai lưỡi rìu chĩa ra. Cầu trực chiến, tức buồng lái của nó, gắn ra ở đằng trước, có hình viên kim cương dài, sắc cạnh. Tôi rành rẽ con tàu này lắm. Nó là tàu Lưỡi Rìu - con tàu riêng của Visser Ba. Trong một thoáng, nó gột bỏ lớp ngụy trang, và rất lặng lẽ, một cái lỗ toác ra ở phía đỉnh cầu trực chiến cho quái thú bụi quằn quại chui qua. Rầm! Tôi bị thả rớt xuống. Móng guốc tôi quơ quào để đứng lên, nhưng người tôi cứ lật nghiêng sang một bên. Quái thú bụi vừa thả tôi xuống một sàn kim loại trơn bóng. Mãi rồi tôi cũng đứng lên được. Bu xung quanh tôi là một bầy Hork-Bajir đằng đằng sát khí, tên nào tên nấy đều lăm lăm những khẩu tia Nghiệt. Có đến mười tên đứng đó. Chỉ cần hai hoặc ba tên là đã quá dư thừa rồi. Thoạt tiên, Hork-Bajir là một giống loài hòa hiếu, hiền lành. Từ ngày họ bị bọn Yeerk bắt làm nô lệ, Hork-Bajir trở thành cực kì nguy hiểm và mạnh mẽ. Chúng đứng trên hai chân, giữ thăng bằng bằng đuôi. Mỗi chân đều có móng vuốt giống như chim săn mồi ở trái đất. Chúng có hai tay. Ở đầu gối, khuỷu tay và cổ tay đều có những lưỡi dao cong cong. Những lưỡi dao này giống như lưỡi dao đuôi của tôi. Trên cái đầu rắn của chúng có thêm hai lưỡi dao chỉa ra phía trước. Và chóp đuôi của chúng có những cái gai nhọn dài và sắc. Hork-Bajir là những sinh vật mà bạn muốn kết bạn chiến đấu. Bản chất họ là những sinh vật hòa hiếu, chẳng sợ điều gì. Cho tới ngày họ bị bọn Yeerk biến thành kẻ Mượn xác. Bây giờ chẳng còn người Hork-Bajir nào được tự do nữa. Tất cả họ là nô lệ của bọn Yeerk. Tất cả đều là những tên bị Mượn xác, đều có một tên Yeerk sống trong não bộ. Thực ra chỉ cần hai hoặc ba tên đón tôi là đủ rồi, đàng này có tới mười tên, thật vinh hạnh cho tôi quá. “Ố ồ ô.” một giọng truyền ồm ồm cất lên trong đầu tôi. “Ra đây là tù binh đầu tiên của bọn ta.” Chính là hắn. Visser Ba - gã tổng tư lệnh đứng hàng thứ ba trong thang bậc quân đội Yeerk. Tên cầm đầu cuộc xâm lăng Trái đất. Visser Ba là kẻ duy nhất trên dải ngân hà là một kẻ Mượn xác - Andalite. Chỉ mình hắn trong cả bọn Yeerk đã khống chế và bắt được một người Andalite làm vật chủ. Ngó hắn mà tôi muốn lộn mửa. Hắn đã sát hại anh trai tôi! Hắn là sinh vật tôi có bổn phận phải tiêu diệt. Nếu không, tôi sẽ không bao giờ được coi là chiến binh thực thụ... Tôi đã từng đối mặt với hắn rồi. Nhưng lần nào cũng có các bạn người kề bên. Tấn công Visser Ba đồng nghĩa với việc liều mạng sống của họ. Nhưng bây giờ tôi không muốn viện lý do đó ra. Visser Ba - kẻ giết anh trai tôi - đang ở ngay trước mặt tôi. Visser Ba dán đôi mắt chính vào tôi. Mắt cuống của hắn theo dõi quái thú bụi đang lượn bức bối phía trên. “Mi chưa lớn bộn đâu, Andalite oắt con.” Visser Ba cười khẩy. “Veleek đem về cho ta một thằng nhóc ư?” “Veleek?” tôi hỏi. “Ừ, chính ta đặt tên cho nó đấy. Theo ngôn ngữ Yeerk nó có nghĩa là 'thú cưng'. Nó là một dạng thức sống vô cùng hiếm hoi, ở ngay trong hệ mặt trời này. Ta đã đem nó về từ hành tinh khí khổng lồ có những vòng tròn nổi bật bao quanh.” Sao Thổ. Đó là cách loài người gọi hành tinh đó. Tôi im lặng. Tôi mà giải thích cho Visser Ba, hắn sẽ biết được tôi có quan hệ với loài người. Visser Ba ngó tôi trước sau. “Vậy ra mày là một thằng Andalite. Mấy thằng cố vấn của tao tâu với tao rằng đám thảo khấu tụi mày là con người chứ không phải là Andalite. Nhưng giờ thì trong tay tao đúng là một thằng Andalite oắt con.” Bọn Yeerk vẫn tin rằng nhóm Animorph tụi tôi là một nhóm người Andalite sống sót sau cuộc chiến trên quỹ đạo trái đất. “Tên Yeerk thối tha kia!” Tôi khóc rống lên. “Chú bác tao sẽ tiêu diệt mày.” Visser Ba cười sằng sặc. “Mày và đám 'chú bác' của mày có làm phiền tao thật. Tụi bay phá hủy tàu vận chuyển khí oxy và nước. Khá trở ngại cho tụi tao. Và tụi mày cũng phá hủy vũng cung cấp nguồn Kandrona ở dưới lòng đất. Gây khó khăn cho tụi tao hơn nữa.” Hắn tiến tới gần sát tôi hơn, hoàn toàn tự tin. Hắn muốn chứng tỏ cho tôi thấy hắn không hề e ngại tôi. “Vì vậy, tao sẽ cho mày được hưởng một cái chết rất từ từ, kéo dài đăng đẳng, thằng khốn Andalite kia.” Trong lòng sôi sục, tôi chỉ muốn quất cho hắn một lưỡi dao đuôi, anh Enfalgor chắc hẳn sẽ khuyến khích tôi. Nhưng tôi không làm thế. Bọn Hork-Bajir quanh đây chắc chắn sẽ nghiền nát tôi thành bột trước khi tôi kịp vung đuôi lên. “Hừ, bọn thảo khấu Andalite chúng mày khiến ta phải rượt đuổi mướt mồ hôi,” Visser Ba khọt khẹt. “Nhưng Veleek của ta sẽ bắt chúng mày, từng đứa một, và đem về đây cho ta.” Nếu tôi tấn công, nếu như tôi thiếu may mắn và tôi bị chết, chí ít thì tôi cũng học thêm được chút gì đó. Còn nếu tôi còn sống... nếu bằng một phép màu nào đó tôi trốn thoát được... “Làm sao lũ Yeerk bọn mi biến được cái thứ bụi đó thành vật chủ? Bọn mi đặt cơ thể sên dơ dáy của bọn mi ở chỗ nào?” Tôi hỏi. “Ồ, Veleek không phải là vật chủ.” Visser Ba rộng lượng tiết lộ. “Nó là một dạng thức sống gây chấn động. Nó dàn trải ra trong bầu khí quyển như một đám bụi. Mỗi hạt bụi đều có khả năng cảm nhận năng lượng sống của bất cứ dạng thức sống nào. Chỉ cần một hạt nhận được tín hiệu của con mồi, tức thì hàng triệu triệu hạt bụi sẽ cùng nhau nhào tới tấn công con mồi ấy, rồi nhai nghiền thành từng mảnh. Năng lượng từ con mồi bị nghiền sau đó sẽ được chính các hạt bụi hấp thụ...” Visser Ba lại cười sằng sặc. “Trước khi khám phá ra phương thức vận hành của sinh vật này, bọn ta đã mất rất nhiều chiến binh. Chà chà, nó nhai sống Hork-Bajir và Taxxon với tốc độ kinh hồn. Nhưng sau khi bọn ta nhận ra cốt lõi vấn đề... thì mọi việc đã đảo lộn. Bọn ta có thể sử dụng quái vật này. Ta đã lập trình để nó phục vụ ta.” “Mi đã điều chỉnh để nó chỉ chăm chắm dò tìm năng lượng biến hình thôi chứ gì...” Tôi thủng thỉnh nói, bắt đầu hiểu ra mọi chuyện. “Rất đúng. Bọn Andalite chúng mày luôn thông minh khi đề cập tới khoa học. Đúng, bây giờ Veleek chỉ chuyên tâm tìm năng lượng do quy trình biến hình phát ra. Ta không muốn nó xé nát hay băm vằm bọn Andalite chúng mày ra ngay tức thì, mà muốn nó mang mi về đây cho ta. Thế là ta lập trình cho Veleek chỉ ăn có mỗi loại năng lượng do bọn ta cung cấp mà thôi. Năng lượng lấy ra từ con tàu này. Veleek phát hiện ra nguồn biến hình, tấn công, và mang đối tượng biến hình về cho ta để được nhận thức ăn thực sự.” “Chỉ có mỗi bọn Yeerk tụi bay mới nghĩ rằng biến đổi một dạng sống khác là khôn ngoan mà thôi,” tôi nói, giọng khinh khỉnh. Tôi có nên quất dao đuôi không? Tôi có thể làm thế không? Liệu tôi quất có đủ nhanh không nhỉ? Visser Ba gật đầu. “Phải, phải, giống Yeerk chậm chạp tụi tao biết, tụi Andalite chúng mày là những sinh vật bậc cao. Một lũ chuyên dạy đời. Một lũ đạo đức học luôn xen vào mọi việc của dải thiên hà. Một lũ những hoàng tử tự mãn, tuyệt vời đang cứu dải thiên hà khỏi giống loài Yeerk đáng khinh. Đúng, mày đang ở đây, thằng oắt Andalite kia. Và chẳng mấy chốc những thằng còn lại trong đám thảo khấu tụi bay cũng sẽ ở đây thôi. Tụi bay có tất cả bao nhiêu đứa?” “Tao không nói cho mày biết,” tôi nói. “Chẳng cần,” Visser Ba nói giọng lạnh băng, khinh thường. “Veleek không bao giờ biết mệt mỏi. Ta sẽ phái nó đi săn tiếp. Bạn bè mi thông minh lắm, có thể chúng sẽ thoát được đôi lần. Nhưng chẳng chóng thì chầy, Veleek sẽ trói gô hết cả bọn lại, mang về cho ta thôi.” Hắn giơ tay lên ra hiệu cho bọn bậu xậu. “Quẳng nó vào cũi. Nhớ canh chừng cẩn thận nghe chưa! Nó mà sổng mất thì cả đám bọn mày sẽ ngỏm hết. Cho Veleek ăn rồi thả nó ra, để nó đi tìm thêm Andalite về cho ta.” Tụi Hork-Bajir thô bạo tóm lấy tôi. Visser Ba tếch đít bỏ đi. Tôi đã không tấn công hắn. Tôi đã mặt đối mặt với kẻ giết hại anh mình, và tôi đã để cho hắn bỏ đi. Chương 19 - CASSIE Vùùùù! Tôi đập cánh và luồn qua dưới cánh cửa. Gờ dưới cánh cửa cứ như trần nhà đối với con ruồi tôi. Tôi đã ra bên ngoài. VÙÙÙÙÙ! Tôi phóng thẳng lên cao như tên lửa. “Bá cháy!” Tôi hét lên. VÙÙÙÙ! Tôi quay vòng trên không trung và đậu dưới trần bằng cả sáu chân. Những vuốt ruồi dài nhỏ xíu của tôi đút vào những kẽ nứt chỗ mép gạch lót trần. Để chắc ăn tôi còn buông cả miếng đệm dính hầu tăng thêm độ bám. Biến thành ruồi thật là gớm ghiếc. Nhưng cái khoản bay của ruồi thì tuyệt cú mèo. Ý tôi là chẳng có con vật nào có thể bay như ruồi! Bạn có thể bay thẳng về phía trước, rồi đột ngột ngoặt thẳng lên trên hoặc dừng lại và lơ lửng giữa từng không. Tôi đoan chắc là chẳng có cặp cánh nào có thể làm được điều đó. Chiếc máy bay phản lực chiến đấu hay nhất dưới sự điều khiển của một phi công xuất chúng so với ruồi cứ như là một con heo ục ịch, chậm chạp đang dầm mình dưới bùn. Còn trong những ngày đẹp trời có đầy luồng khí nóng, việc chao liệng của Tobias cũng chỉ gần giống như một cuộc thao diễn của ruồi mà thôi. Tôi treo lộn ngược, đu tòn teng trên trần, phía trên mảng đầu hói của lão Chapman chừng một mét rưỡi. Tôi hi vọng đó là lão. Thật khó mà quen nhìn bằng mắt ruồi. May thay, trước khi vào đây, Chapman đã giẫm phải phân chó. Tôi không tin tưởng vào mắt ghép của ruồi lắm, nhưng lại tuyệt đối tin tưởng vào khứu giác của nó - không gì ngửi mùi xú uế hay bằng ruồi. Thế là tôi cứ bám lấy cái mùi bốc lên từ giày Chapman mà định hướng. Lại thêm một phiền phức nữa: Chapman không làm gì ngoài chuyện cứ chúi mũi vào đọc sách. Trí não ruồi của tôi nhấp nhổm không yên, chỉ muốn động đậy thay đổi vị trí. Tôi rời trần nhà và bay xoáy xuống thấp, đập cánh lia lịa quanh đầu lão. Đúng là Chapman rồi. Phải đến hai chục phút, tôi luẩn quẩn theo lão đủng đỉnh lê lết quanh tiệm sách. Tôi vo ve quanh lão, luôn cách một quãng, thỉnh thoảng đậu trên gáy sách hoặc lại xổ lên trần nhà. Tôi gần như bắt đầu có một ý nghĩ ngu ngốc. Tôi tính bỏ đi tìm Rachel, rất có thể đang gặp rắc rối ở đâu đó. Kia rồi! Một người đàn ông và một phụ nữ bước vào tiệm sách và tiến thẳng đến lão Chapman. Với khả năng nghe của ruồi, khó mà hiểu được người ta nói gì. Rất may là tôi đã từng biến thành ruồi nên tôi biết cách diễn dịch những rung động mà ruồi cảm nhận được thành “âm thanh”. “Tụi bay tới trễ,” Chapman quát nhỏ. Người đàn ông phân trần. “Không thể khác được ạ. Tình hình dạo này khiến công việc của tôi chẳng dễ dàng gì.” “Ở đây không phải chỗ phân bua,” Chapman nạt. “Đi theo tao.” Hai người mới đến lật đật bám theo lão. Tôi buông trần nhà và hối hả theo sau chúng. Cái khó là phải làm sao nghe hết bọn chúng nói gì. Nội bên trong khu thương xá cũng đã ồn ào lắm rồi. Hàng trăm giọng nói, tiếng nhạc, tiếng bước chân... tất cả làm rung chuyển râu và lông tôi. Tôi liều mạng tăng tốc phóng tới, đáp hẳn lên cổ áo Chapman. Những sợi chỉ áo sơ mi của lão đối với tôi xù xì như những sợi thừng, rất dễ bám. Tôi để mặc cho bản năng của ruồi nâng cao cảnh giác, phòng trường hợp có một bàn tay tổ chảng giơ lên đập xuống. “Ta không biết tại sao lại triệu tập cuộc họp này,” người phụ nữ thắc mắc. “Visser Một đã gài thuộc hạ vào hàng ngũ của bọn ta. Đừng quên... thủ lĩnh của chúng ta đã từng bắt được cả bọn Andalite, nhưng sau đó chính Visser Một đã giải thoát cho chúng, khiến bọn ta một phen điêu đứng. Lần này Visser Ba không để cho sự việc lặp lại nữa đâu. Sinh vật mới của ngài,Veleek, sẽ dọn dẹp sạch sẽ bọn khủng bố.” Veleek, tôi nghĩ. Kẻ thù đã có tên. “Ôi dào, chỉ được cái bới tung bới mù mọi thứ lên chứ gì?” người phụ nữ càm ràm. “Ta đã phải chạy đôn chạy đáo suốt ngày, cố giữ cho việc tấn công được kín đáo.” “Chính vì thế mà mi được đặt vào lực lượng của cảnh sát,” Chapman nói lạnh tanh. “Bổn phận của mi là đánh lạc hướng những cuộc điều tra của cảnh sát khả dĩ gây khó dễ... cho bọn ta.” “Lực lượng của tụi ta ít xịt hà,” người phụ nữ cãi. “Chỉ mười phần trăm cảnh sát là tụi ta. Còn lại tới chính mươi phần trăm là loài người. Mà loài người đâu phải là một lũ ngu. Họ có nhiều nhân chứng kể lể rằng quái thú hình thành từ bụi, không phải là cơn lốc xoáy.” “Cũng giống giới báo chí thôi,” người đàn ông góp chuyện. “Dù sao thì chuyện này cũng đã được dàn xếp êm thấm. Người ta tin là lốc thôi. Nhưng mi phải bảo Visser Ba rằng...” Đột nhiên tôi tá hỏa buông khỏi cổ áo và bay lên. Chapman đã ngừng lại, quay ra đằng sau và chộp lấy tay người đàn ông. Lão dí sát mặt mình vào mặt ông ta. “Nói với Visser Ba à? Ai dám cả gan nói với Visser Ba điều ngài không muốn nghe sẽ bị cắt nguồn Kandrona, sẽ từ từ chết đói bên trong cơ thể vật chủ. Với số lượng Kandrona hiếm hoi còn lại kể từ khi bọn thảo khấu Andalite phá hủy nguồn Kandrona mặt đất eo hẹp, Visser Ba luôn tìm đủ mọi hình thức phạt để loại bỏ những tên Yeerk đói. Nào, giờ nếu mi muốn bảo Visser Ba đừng sử dụng Veleek nữa thì cứ việc đi mà nói lấy.” Chapman buông người đàn ông ra và họ lại tiếp tục bước. “Veleek,” người phụ nữ lầm bầm. “Tụi ta có đến nỗi phải nhờ cậy nó để dò tìm một nhúm giặc Andalite không?” “Cần chứ,” Chapman đáp. “Nhờ có Veleek - thợ săn hình biến mà Visser Ba bớt rồ lên hỏi tại sao bọn mi không bắt được tên Andalite nào. Áp lực phải thôn tính được Trái đất đè nặng lên vai Visser Ba. Có tin đồn là ngài có nguy cơ bị giáng chức xuống Visser Bốn. Không chừng là Visser Năm cũng nên. Nếu Visser Ba bị hạ bậc thì bọn mi hãy kiếm đường mà tự sát đi. Như thế sẽ nhẹ nhàng hơn, đừng đợi đến khi Visser Ba làm điều đó giùm bọn mi.” Hai người mới tới chợt im thin thít. Chapman đã chỉ thị cho chúng phải bám riết mấy chuyện cơn lốc, cho dù có gì xảy ra. Lão bảo loài người ngu ngốc lắm, có thể tin bất cứ điều nhảm nhí gì. Trường hợp có nhân chứng nào ngoan cố thì hãy thanh trừng phứt đi, hoặc biến họ thành kẻ Bị-mượn-xác. Quả là một cuộc đàm thoại dựng tóc gáy. Chẳng nghe nói gì về Rachel cả. Nhưng tôi lại nắm được một tin quan trọng. Veelek là công cụ của Visser Ba. Và chúng gọi nó là “thợ săn biến hình”. Đã đến lúc phải quay lại nhà tắm và hoàn hình rồi. Tôi cần phải nói chuyện với Jake và đám bạn. Ngay lập tức. Thợ săn hình biến. Nó đã đuổi theo và suýt nữa hại chết Marco và Ax khi tụi nó hoàn hình trong tầng hầm nhà Darlene. Liệu con quái đó có thành công với Rachel?",
  "nextChapter": "https://gacsach.top/doc-online/105993/animorphs-megamorphs-tap-1-chuong-20-21-22-23.html",
  "prevChapter": "https://gacsach.top/doc-online/105991/animorphs-megamorphs-tap-1-chuong-13-14-15-16.html"
}