{
  "title": "Animorphs - Megamorphs (Tập 1) - Chương 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/105990/animorphs-megamorphs-tap-1-chuong-10-11-12.html",
  "content": "Chương 10 - RACHEL Tôi đi loanh quanh trong rừng hàng mấy giờ liền. Bước đi thất thểu, cố nhớ xem Mình là ai? Mình là cái gì? Tôi không biết. Mà trí óc tôi lại chẳng trả lời giùm tôi. Tôi vẫn nhớ cách nói. Tôi nhớ đồ vật này đồ vật kia được gọi như thế nào. Tôi biết bầu trời màu xanh, mặt trăng màu trắng đục, biển rất sâu và mùa đông lạnh hơn mùa hè. Tôi biết tất cả những điều cơ bản trong cuộc sống. Nhưng tôi là ai, là cái gì thì tôi không biết. Tôi chẳng có một ý niệm gì về mình cả, ngoài chuyện tôi là thứ gì đó quái gở lắm - có lông, mỏ và móng vuốt của chim, và có một kẻ thù quỷ quái. Lá thông và cành cây khô làm cho bước chân tôi đau nhói. Nhưng tôi còn biết làm gì khác nữa? Tôi phải đi đâu đây? Một loài thú ác ôn nào đó đang săn lùng tôi. Tôi có thể trông cậy vào ai bây giờ? “Hãy trả lời tôi đi!” Tôi gào lên với cây cối. “Tôi là ai? Là ai?” Âm thanh giọng nói của chính tôi dội lại, nhắc nhở tôi phải thận trọng. Con thú đang ở trên bầu trời, vẫn đang lùng sục tôi. Bất cứ lúc nào nó cũng có thể lòi ra. Hừ, tôi đang bị bệnh mất trí nhớ đây mà. Nhưng vì sao nó lại xảy ra? Chịu! Tôi chẳng thể nhớ được. Tôi cứ đi luẩn quẩn chỗ nhóm rừng kề bên đường xa lộ. Tôi thấy những ánh đèn pha xe hơi xuyên qua cây cối, cách bên phải tôi khoảng một trăm thước. Nhưng tôi vẫn ở im trong rừng để không bị ai trên đường trông thấy. Không thể để bị nhìn thấy, cho đến khi tôi xác định được mối nguy hiểm là gì. Bỗng dưng, giữa khối màu nâu và xanh lá cây của khu rừng, tôi thấy một cái gì đó màu vàng rỡ, cách chỗ tôi đang đứng khoảng một trăm mét. Tôi lom khom di chuyển về phía vùng sáng vàng ấy. Đó là một căn chòi. Mảng màu vàng là cái nóc bằng vải cotton xòe ra như nan quạt. Giới Hạn, nó ghi. Tôi cứng người lại. Cái gì vậy? “Giới Hạn” có nghĩa là gì? Tôi nhắm nghiền mắt, cố tập trung. CHỚP SÁNG! Một cửa hàng. Đúng rồi, đó là tên một cửa hàng bán quần áo xôn. Những chiếc bàn chất đầy nhóc đống đồ màu sắc sặc sỡ. Tôi đứng ở đó, đang bận mua sắm với... tôi biết là có ai đi cùng tôi. Tôi cảm thấy như vậy mà. Nhưng tôi lại không thấy gì nữa. Mảnh ký ức đó chỉ chập chờn như một thoáng thời gian. Nó chẳng nói cho tôi biết điều gì cả. Tôi nhìn căn chòi một lần nữa. Hình như nó đã được dựng lên cách đây lâu lắm rồi. Nó được làm từ gỗ, vài tấm đã mục nát. Tôi đã từng ở nơi như thế này chưa nhỉ? Sao nhìn nó quen quen. Nơi giống vầy... Ồ, không. Chắc là tôi chỉ tưởng tượng thôi. Trên cái nóc màu vàng có giăng một sợi dây phơi quần áo. Tôi tập tễnh bước qua trái để nhìn qua khung cửa trước. Cửa mở. Căn buồng bên trong chẳng có đèn đóm gì cả. “Nếu cô muốn đổi hàng thì phải có biên lai,” một giọng nói vang lên. “Yaaaaahh!” Tôi hét lên và quay ngoắt qua. Một người phụ nữ, hơi luống tuổi, trông lôi thôi lếch thếch, thân hình gầy tong teo của bà ta đóng nhiều lớp váy áo đến độ nhìn bà ta tròn quay. Bà ta lôi theo một chiếc túi vải bạt căng phồng. Tôi cố bắt mình bình tĩnh lại, ráng kìm cho hàm lượng adrenaline tụt xuống bớt, nhưng tim tôi cứ đập thình thịch, cơ bắp căng ra. “Cô cần phải có biên lai,” người phụ nữ lặp lại. Bà ta nhìn tôi vẻ ngạo mạn và chìa tay ra. “Cái gì?” Tôi hỏi. “Bà biết tôi à?” “Nếu cô muốn đổi hàng thì phải có biên lai,” bà ta lặp lại rành rọt. “Tôi không có biên lai,” tôi nói. Bà ta nhìn sượt qua tôi vào một cái gì đó, rồi lẳng lặng tiến về phía căn chòi, tôi tò mò bám theo. Bà ta bị chập mạch nhưng coi bộ không có vẻ gì là nguy hiểm. Ngay như tôi đây cũng không bình thường mà. Thật kinh ngạc! Trong lều toàn là quần áo. Hàng mấy đống quần áo cao cả mét. Bốn góc chòi cũng vẫn là quần áo. Phần lớn đều dơ dáy, nhàu nhĩ, vài cái bị lấm lem và cháy xem, vài cái trông hãy còn tươm tất. Bà khùng có vẻ như đã quên tôi hoàn toàn. Bà ta mở cái túi cáu bẩn của mình và lôi ra thêm nhiều đồ nữa. Áo sơ mi đen bẩn, quần jeans rách te tua, một chiếc giày tennis cũ xì. “Xin lỗi” tôi rụt rè. “Thưa bà?” “Nếu cô muốn đổi hàng thì phải có biên lai.” “Bà làm ơn cho cháu biết bà tên là gì?” Bà ta ngừng phân loại quần áo và quay qua cười man dại. “Tên ta à? Tên nó ư? Tụi ta là hai chứ không phải là một. Đúng. Đúng. Nếu cô muốn đổi hàng thì...” “Làm ơn cho biết tên của bà đi,” tôi nài nỉ. “Giờ thì nó đi rồi,” bà ta trả lời tinh quái. “Nhưng rồi nó sẽ trở lại thôi. Đúng. Chúng sẽ trở lại. Chúng không bao giờ đi hẳn đâu.” Bình thường, chắc hẳn tôi đã nổi xung thiên lên rồi, nhưng lúc này tôi lại cảm thấy hoang mang quá. “Tất cả chỗ quần áo này là của ai?” tôi hỏi. “Của ta!” Bà ta thình lình hét ầm lên. “Chúng là CỦA TA! CỦA TA!” “Được, được rồi! Chúng là của bà.” “Chính ta đã tìm ra đấy. Người ta vứt chúng đi, giờ chúng là của ta.” “Ừ thì của bà. Nhưng cháu tự hỏi... cháu không có giày. Hay bà cho cháu mượn một đôi nhé.” “Thế cô trả bằng tiền mặt, ngân phiếu hay thẻ tín dụng?” “Cháu... à... ừm...” Bỗng tôi nảy ra một ý - có lẽ là ngốc nghếch và hơi thô thiển. Tôi cúi xuống và nhặt từ dưới đất lên một mảnh vỏ cây thông. Tôi chìa ra cho người phụ nữ. “Đây là thẻ tín dụng.” Bà ta cầm lấy, săm soi nó với vẻ lúng túng, rồi bà ta ngước lên nhìn tôi, trong ánh mắt hàm chứa nỗi tuyệt vọng và mất mát. “Đây là cửa hàng hả?” bà ta lẩn thẩn hỏi. “Nó là cửa hàng của bà,” tôi mau mắn đáp. Bà ta nặn ra một nụ cười méo mó. “Để coi ta có thể giúp cô chọn được món nào không...” “Dạ,” tôi đáp và bắt đầu bới tung đống quần áo gần nhất. Giày dép vương vãi đó đây. Tôi thò tay gẩy ra từng chiếc một, đặt chúng thành một đống trên sàn nhà. Tôi cần một đôi giày nữ số 5, nhưng những cái tôi rút ra toàn là giày đàn ông. “Mi là một trong số bọn chúng hả?” Bà ta hỏi. “Một trong cái gì thưa bà?” Tôi lặp lại. “Bọn chúng. Những đứa sống trong đầu mi đó.” “Cháu không nghĩ vậy,” tôi đáp và tiếp tục lục lọi đống giày. “Chỉ có một cách để biết chắc chắn,” bà ta nói bằng giọng mềm mỏng như lụa. Thành công rồi! Một chiếc giày hiệu Reebok cỡ số 6, một chiếc hiệu Converse cỡ số 5. Tuy chúng không trùng đôi cho lắm, nhưng thế còn hơn là đi chân không. Chợt có tiếng bản lề rỉ sét kêu cót két đằng sau, tôi bèn quay qua nhìn. Người phụ nữ kia mới mở một cửa bẫy ở dưới sàn căn chòi. Tôi nhổm người lên chạy, ôm theo đôi giày. PHỤP! Cái gì đó phang trúng tôi từ phía sau. Tôi cố hớp thở không khí, nhưng cú đấm vừa rồi đã hút sạch buồng phổi tôi. Người phụ nữ nhảy đong đỏng vào tôi, cào cấu, xô đẩy, miệng la hét. “YEERK! YEERK! YEERK!” Tôi chật vật hất bà ta ra nhưng bà ta mạnh quá, lại được cơn điên dẫn dắt nữa. Tôi ngã chổng kềnh và rơi lọt qua một cái hố trên sàn. “YEERK! YEERK! YEERK!” Người phụ nữ vẫn hét ỏm tỏi. Tôi rơi phịch xuống đất. Nhanh chóng gượng đứng lên, tôi chồm lên chỗ cửa còn mở. Nhưng cánh cửa sập xuống ngay trước mũi tôi. Tôi né thụp xuống, vừa kịp lúc. “YEERK! YEERK! YEERK!” Chớp sáng! Một cái vũng xám xịt, nước sền sệt. Một cái hang dưới đất. Có thứ gì đó bơi ngo ngoe trong vũng. Nhiều lắm! Chúng trườn dưới mặt vũng. Giống như cá. Không... sên. Những con sên xám ngoét. “YEERK! YEERK! YEERK!” Đầu tôi chợt chao đảo cùng với hình ảnh đột nhiên lóe lên đó. Nhưng tôi không thể tập trung vào nó mãi. Tôi cần phải đi ra khỏi nơi tăm tối này. Tôi nện đùng đùng vào tấm cửa gỗ. “Bà ơi, hãy cho cháu ra khỏi đây! Để cháu ra! Cháu không muốn làm bà đau.” Không có tiếng trả lời. Tôi nhìn quanh quất. Đây không phải là một tầng hầm, mà chỉ là một không gian bên dưới căn chòi. Có thể trước đây lâu lắm rồi, nó được dùng làm nơi trú ẩn hoặc là kho trữ thực phẩm cho mùa đông. Ba bên tường của nó bụi bám cóc cáy. Bên bức tường thứ tư là những thân gỗ ghép dựng đứng vào nhau. Tôi có thể thấy những khe hở ở giữa các khúc cây. Nhưng tôi không nhìn ra bên ngoài được. “Bà ơi, làm ơn thả cháu ra khỏi đây! Cho cháu ra! Cháu sẽ không làm bà đau đâu.” Bà già thốt lên khò khè. “Hừ, hừ. Mi không làm ta đau đâu. Mi chỉ muốn bò vào đầu ta thôi, như trước kia mi từng làm với ta. Bò vào đầu ta... bắt ta... phải nộp chồng ta cho mi. Đám con ta. Cũng phải đưa tất cả cho mi. CHO MI. Mi ở trong đầu ta. Kiểm soát ta... Nhưng mi phải chết, đồ Yeerk!” Tôi cảm thấy ớn lạnh. Bà ta điên thật rồi. Điên. Tuy nhiên... Tại sao bà ta lại vung vít cái từ ấy vào tôi. Cái từ Yeerk ấy. Nó có nghĩa gì đó, quỷ quái lắm. Hay là tôi cũng điên nốt? Chương 11 - JAKE Marco và tôi đón xe buýt tới chỗ con quái bụi đã tấn công Rachel và phá hủy chiếc xe chở kem. Tụi tôi đứng sát bên rìa xa lộ, ngay chỗ nhà ga liên hợp và cửa hàng thực phẩm. Đối diện bên kia đường là tiệm bánh Denny’s, tiệm kem Nữ hoàng Sữa cách đó không xa. Đống sắt vụn của chiếc rờ-moọc Ben AND Jerry’s đã được kéo tới trạm xăng để giải tỏa đường, đang nằm chù ụ ở đó. Những gì còn lại chẳng là bao, nó đã bị quái vật nhai bay biến rồi. “Ồ,” Marco ơ hờ nói. “Coi bộ cái này là thành tích của chính con quái vật đã thổi bay nhà Darlene.” “Lẽ ra bồ không nên ở đó,” tôi trách móc. “Lỡ có ai bị giết thì sao?” “Làm như tui biết con quỷ đó đi theo tui không bằng?” Marco phản ứng. Tôi không thèm đôi co với nó nữa. Dù sao Marco cũng đã biết tội - hoặc ít ra tôi hi vọng là nó biết. “Đi nào,” tôi thúc giục. “Bồ có nhớ mang theo cái giỏ không đó?” “Dĩ nhiên là có,” Marco lầu bầu. Hai đứa tôi hướng vào khu rừng. Tới nơi, cả hai cùng cắm cúi tìm kiếm, xem xét kĩ lưỡng các cành cây. “Mình nè,” Tobias đánh tiếng. Cậu ấy đang đậu trên một cành cây, tỉ mẩn dùng mỏ rỉa từng sợi lông. “Bồ còn thời gian để chải chuốt nữa hả?” Marco cau có hỏi. “Rỉa lông hông phải vì điệu,” Tobias từ tốn nói. “Mình đang làm sạch và làm thẳng lông. Lông sạch sẽ bay tốt hơn.” “Bồ mà cũng bị dơ à?” Marco thắc mắc. “Bồ bay suốt ngày mà...” “Mình đói, thế là mình phải ăn chuột. Con chuột giống như bồ hồi sáng í,” Tobias nhã nhặn. “Đó không phải là vụ giết chóc sạch sẽ. Bồ có còn hỏi gì thêm không?” Tôi mỉm cười khi Marco đột nhiên sợ xanh mặt. “Ax đâu rồi?” Tôi hỏi. “Ảnh đi sau mình khoảng một dặm, cũng sắp tới rồi...” “Bồ có...” “Không,” Tobias đáp ngay. “Mình chẳng thấy gì hết. Theo như mình quan sát thì trong vùng này hiện giờ không có ai qua lại cả. Chỉ trừ một phụ nữ điên sống trong căn chòi gần đây. Hổng thấy Rachel.” “Thôi được,” tôi bảo. “Marco và mình biến hình đây. Bồ bay lên cao coi chừng giùm nha.” Tobias xòe cánh ra rồi lướt là đà trên đầu tụi tôi trước khi hứng được một làn gió mạnh và vút bổng lên các ngọn cây. “Sẵn sàng chưa, Marco?” Tôi hỏi. “Rồi. Tui thích dạng hình biến này. Thật tuyệt. Đây là một trong những con vật mà tui luôn luôn thích.” Tôi và Marco đã nhất trí biến thành sói. Bởi vì sói chạy trong rừng là đúng quá rồi - tụi tôi không sợ bị lạc. Nhưng quan trọng hơn, sói đánh hơi rất tài tình. “Mở túi ra.” Marco mở túi và lấy ra một cái áo nữ. Đó là cái áo của Rachel. Nhỏ để ở nhà Cassie. Tụi tôi hi vọng nó vẫn còn có mùi của Rachel. Nó sẽ giúp tụi tôi lần ra nhỏ... “Đường thông rồi,” Tobias thông báo từ đâu đó trên cao. “Được rồi, hành động thôi,” tôi nói với Marco. “Trông bồ kìa, giống hệt Arnold,” Marco ghẹo tôi. “Giống gì kia?” “Giống Arnold Schwarzenegger.” Tôi mỉm cười. “Thôi, được rồi đó.” “Tất cả lên đường, hành động thôi,” Marco nói, bắt chước đúng giọng của Arnold. Tôi tập trung vào hình ảnh con sói. Chúng tôi đã từng biến thành sói trong điệp vụ phá hủy tàu vận chuyển của bọn Yeerk. Tôi và Marco bắt đầu tập trung vào ADN sói. Liền đó, lớp lông xám cứng quèo và nham nhám như thảm của sói thòi ra khỏi làn da người của tôi thành một lằn sóng trải dọc từ cổ xuống khắp thân. Mặt tôi sưng lên, u thành cái mõm nhọn, dài thượt... Đương nhiên, đó không phải là điều khác thường duy nhất của việc biến hình. Chắc bạn đang nghĩ rằng biến hình hẳn là đau đớn lắm. Các bộ phận trong cơ thể bạn thay đổi, có khi chỉ còn lại những tế bào riêng lẻ, mà tất cả quá trình chỉ diễn ra trong có một vài phút đồng hồ. Thế nhưng, nó chẳng gây ra bất cứ một sự đau đớn nào. Tôi đoán các nhà khoa học người Andalite đã phải đảm bảo điều này khi phát minh ra quy trình biến hình. Bởi nếu không, hẳn nó sẽ là những nỗi đau cực kì khủng khiếp, đặc biệt là khi bạn biến thành những lốt hình kì dị, như khi bạn biến thành tôm hay kiến chẳng hạn, lúc đó, bạn gần như chẳng còn lại tí gì của con người, dù chỉ là một chút xíu. Biến hình không đau, song chắc chắn đó là một quy trình khiến bạn phát khiếp. Tôi có thể nghe thấy xương của mình thay đổi cấu trúc, có khi thì đột nhiên thòi lòi ra, có khi lại kéo dài hay có khi lại co rút lại. Có tiếng ken két khi hai đầu gối tôi đột nhiên xoay ngược về phía sau. “Này, Jake?” Marco nói. Nó vẫn còn cái miệng người. Tôi tính trả lời nó, song miệng tôi lại phát ra âm thanh “Ybrrrrừừừừ.” Marco cười toe toét và một giây sau miệng nó phồng lên biến thành cái mõm, răng thì mọc ra cả đống trở thành thứ vũ khí kinh hoàng của loài sói. “Trời đất. NÓ lại tới kìa!” Tobias thét. Tôi nhìn lên trời. Một cơn bão bụi đang rú rít phía trên các tàng cây. “NÓ đang tới!” Chương 12 - RACHEL “Làm ơn thả tôi ra, mụ điên kia!” Tôi gào lên, nhưng bà khùng đã quay ra chăm chú lựa chọn quần áo, vừa lẩm bẩm nói một mình từ căn buồng phía trên. “Yeerk”... Chắc chắn nó phải mang nghĩa gì đó... rất xấu xa. CHỚP SÁNG! Tôi nhìn thấy một con rết khổng lồ! Thêm nhiều sinh vật nữa. Một con voi... một con gấu dềnh dàng... những con kiến bự như tôi... Một sinh vật gớm guốc vung những cánh tay gắn đầy đao gươm nhọn hoắt... Nó có những bàn chân tòe ra như chân khủng long bạo chúa. CHỚP SÁNG! Một sinh vật đang hấp hối. Trông na ná như con ngựa. Không, giống nai thì đúng hơn, nhưng cũng không phải là nai. Một cái đuôi nhổng cao. Mắt - quá nhiều mắt. Và ý nghĩ vang lên trong đầu tôi. “Đi ra khỏi đầu ta!” Tôi đột nhiên hét rầm và thở hào hển. Trí óc tôi mở banh, tống ra hàng tràng các hình ảnh ghê rợn. Sau đó nó lại đóng ập vào. Tôi ngửi thấy mùi khói. Mùi khói nồng ghê lắm. Khói rõ rệt và gần hơn. Chắc là bà khùng đang nấu nướng? Đang nhóm lửa trại? Hay là... Túp lều! Căn chòi đang bốc cháy! “Thả ta ra khỏi đây!” Tôi hét. “Túp lều cháy rồi!” “Mi đừng hòng bắt được ta lần nữa, đồ Yeerk chết tiệt!” “Ta không phải là Yeerk! Thả ta ra! Thả ta ra!” Lửa lan nhanh với tốc độ khủng khiếp. Trong vòng chưa đầy một phút mà những lưỡi lửa đã liếm xuống sàn nhà phía trên tôi. Có những tiếng gì kêu loảng xoảng hòa trong tiếng lửa nổ lách tách, lốp bốp. Khói tuồn xuống chỗ tôi đặc nghẹt, tỏa đi được một chút rồi quay trở lại, dày đặc hơn. “Thả ta ra!” Tôi la thảm thiết. Nhưng không hề có tiếng trả lời. Tôi luýnh quýnh chạy tới bức tường làm từ cột cây, ra sức lay lấy lay để. Tôi đẩy, kéo, đá như điên nhưng các thân gỗ dựng đứng vẫn không hề nhúc nhích. Tôi bị kẹt cứng rồi. Tôi cố la hét lần nữa. Nhưng khói tống vào phổi ùn ùn, khiến tôi bật ho sặc sụa. Không thể thở nổi. Đầu tôi đã cảm thấy nhẹ bẫng. Tôi quỳ xuống, né lánh những cuộn khói. Tàn lửa rớt tung tóe xung quanh, tôi hốt hoảng phủi chúng đi để chân và lưng khỏi bị đốt cháy. Rồi đột nhiên... trong tôi có cái gì đó... Thoạt đầu tôi không nhận ra do bởi quá hoảng loạn. Phen này tôi chắc mẩm rằng căn buồng bị lửa ngốn sẽ đổ sụp xuống đầu mình. Đột nhiên tôi bắt đầu thay đổi. Đầu tôi vươn nhanh về phía ngọn lửa. Lớp lông dày, nâu sậm hiện ra khỏi cánh tay và cẳng chân tôi. Nhưng điều tôi cảm nhận rõ rệt nhất là sức mạnh. Những cơ bắp hừng hực, nổi cuồn cuộn trên cánh tay và cẳng chân tôi, gồ lên cả ở cổ. Thật không thể tin nổi. Chúng chạy rần rật khiến tôi chới với. Tôi mới èo uột, bất lực và tưởng chết chắc đó mà bây giờ tôi đã... khỏe như vâm! MỘT SỨC MẠNH đáng kinh ngạc, dẻo dai, đầy sức công phá!",
  "nextChapter": "https://gacsach.top/doc-online/105991/animorphs-megamorphs-tap-1-chuong-13-14-15-16.html",
  "prevChapter": "https://gacsach.top/doc-online/105989/animorphs-megamorphs-tap-1-chuong-06-07-08-09.html"
}