{
  "title": "Nghiệt duyên - Chương 06",
  "url": "https://gacsach.top/doc-online/nghiet-duyen-chuong-06",
  "content": "Ánh đèn dầu sáng tỏ soi rõ gương mặt trắng trẻo đang cúi mải mê làm bài tập, sách vở xếp rải rác xung quanh. Lâu lâu cô mới đặt bút xuống, vẩy vẩy tay, vặn người, dựa lưng vào ghế một lúc rồi lại cúi xuống làm bài tiếp. Bầu trời phía ngoài tối đen, gió rét ùa tới từng đợt khiến không khí khá lạnh giá. Cây bần ven sông có nhiều đom đóm đến đậu tới mức tạo thành những quầng sáng nhấp nháy màu vàng dịu. Tiếng xích sắt kéo lạch xạch ngoài bến nước làm cô gái ngẩng lên, đặt bút xuống, đứng dậy kéo tấm rèm che khung cửa sổ hướng ra sông. Cô thò mặt ra thấy ánh đèn pin nhấp nhoáng đang tiến lại gần, đồng thời với tiếng bà Orn cất lên hỏi: “Ai đó?” “Là cháu ạ.” “Wanas à, cháu lên nhà đi.” Cô gái buông rèm cửa sổ lại như cũ, vặn nhỏ ngọn đèn dầu trên bàn trước khi bước ra khỏi phòng... Ở ngoài hiên, ngọn đèn dầu sáng leo lét, chỉ thấy mỗi mẹt trầu mà bà Orn đang têm dở. Cạnh đó, chàng trai ngồi ngay ngắn, mặc quần dài và áo rét dài tay cao cổ gọn gàng. “Thế nào anh Nas? Hộ chiếu xong xuôi chưa?” Chàng trai ngẩng lên mỉm cười, nheo mắt nhìn dáng người bé nhỏ dưới ánh đèn dầu mà anh chỉ thấy mỗi cái bóng tối thẫm. “Xong xuôi rồi. Tự dưng bên đó họ giục đi sớm, ngay tuần sau.” “Ang, con thắp cái đèn bão đi.” “Không cần đâu ạ, cô Orn. Một lát là cháu về ạ.” Angsumalin ngồi xuống sát cạnh mẹ, rúc đôi tay vào cái chăn mà bà Orn đang choàng. “Xem kìa, tay lạnh ngắt lại rúc vào người mẹ. Nước mình mà còn lạnh thế này thì bên đó chắc là tệ lắm.” “Năm nay rét thật đấy, sang tới bên đó có khi cháu bị đông cứng lại cũng nên.” “Anh chuẩn bị áo rét đầy đủ chưa?” “Ừ, anh chỉ chuẩn bị com lê thôi, còn áo măng tô chắc để sang đó mua. Em có muốn mua gì thì mau dặn đi, anh sẽ gửi về cho.” “Anh cứ đi xem, có cái gì đắt thật là đắt thì mua gửi về đây.” “Hai cái đứa này, đúng là...” Bà Orn phàn nàn. “Cô Orn xem Ang đấy, có bao giờ nói chuyện tử tế với cháu đâu. Chuyên môn trêu chọc, nếu mà có học bổng môn trêu chọc thì Ang giành được là chắc.” “Nói đến học bổng, lúc anh đi thi, ai... ai là người luyện nói tiếng Anh cùng. Nói ra thì lại bảo kể công.” “Chưa kể công mà đã thế này rồi.” Wanas lẩm bẩm than thở. “Ang, con đi múc bát chè chuối cho Wanas đi.” “Đấy... mau đi lấy ngoan đi, bát to to vào.” “Người gì mà tham ăn.” Cô gái đi vào bếp một lúc rồi bưng ra một bát nhỏ có lót chiếc đĩa, đặt trước mặt chàng trai: “Đây, đãi tiễn anh lên đường.” “Ôi trời ơi, hỡi tám phương trời, mười phương đất, không có tiền bạc gì hết, chỉ đãi bạn hiền được một chén chè chuối mà thôi.” “Cảm thán gì mà dài thế?” Bà Orn buột cười. “Cháu đang than thở ạ, cô Orn.” “Than thở cái gì. Cái gì mà không có tiền bạc với chỉ đãi bạn hiền có thế thôi.” Angsumalin gắt. Wanas cứ mặc kệ xúc chè ăn tỉnh bơ. “Không phải sao? Cứ như hôm trước ấy, người ta không có tiền, cất công đi tìm tận khoa định xin bữa cơm trưa, vậy mà cho người ta mỗi đĩa cơm suất, với chén nước suông rồi đuổi về.” “Cái Ang này, sao lại nhẫn tâm thế con?” Bà Orn khẽ trách móc. “Trời... mẹ tin gì cái kẻ chuyên phét lác ạ. Đĩa cơm suất nhưng xin thêm cơm mấy lần đến nỗi con suýt phá sản. Con cũng chỉ được uống nước trắng. Nếu con không bớt lại ít tiền đi xe điện thì cả hai đã phải đi bộ về rồi. Còn tiền anh ấy đem đi làm gì hết, mẹ biết không ạ?” “Thôi mà, thôi, đừng đem chuyện của tiểu huynh đây ra phơi bày trước thiên hạ. Xin đấy, hiền muội.” Wanas làm bộ như sắp giơ tay vái. “Đừng có mà làm trò hề. Anh ấy đem tiền đi cá cược với bạn, mẹ ạ.” “Ôi, sao lại đi cá cược làm gì?” Wanas cười ngượng nghịu, nuốt miếng chè chuối một cách khó khăn. “Nói lấp lửng thế thì anh bị mắng một trận mất. Không phải cá cược đâu cô Orn, chỉ là thách đố nhau chút thôi.” “Dù sao cũng vẫn là cá cược.” Angsumalin xen vào. “Chỉ giỏi thêm dầu vào lửa.” Wanas làm bộ nhe nanh. “Bọn cháu cá nhau là cháu có dám ngồi bán phiếu cầm đồ trước khoa Kế toán không. Cháu bảo cháu dám, nên mới cá nhau.” “Trời ơi, không còn gì chơi nữa hay sao?” Bà Orn kêu lên. “Bọn chúng nó mới thu thập phiếu cầm đồ lại cho cháu, cháu thì ngồi đó làm mặt tỉnh bơ.” “Ngồi xổm nữa chứ mẹ, một xếp phiếu đặt trước mặt, lại còn cởi giày chặn để giấy không bị bay.” “Hừm... miêu tả kỹ gớm.” Bà Orn không nhịn được cười: “Nghe thì có vẻ đáng ra phải thắng, làm sao mà cuối cùng lại thua?” “Thì đây ạ... nguyên nhân.” Wanas dẩu môi về phía cô gái. “Này, lại đổ lỗi cho người ta!” “Tự dưng Ang lại đi gặp bạn ở đó, rồi kéo cả đàn đến xem cháu. Ai mà chịu nổi, cháu phải chuồn chứ sao nữa.” “Chạy bạt mạng luôn mẹ ạ, một tay xách giày, một tay vẫn còn kịp vơ đống phiếu cầm đồ theo.” “Nếu mà còn ở lại... miệng lưỡi em khiếp chết được.” Wanas giọng ỉu xìu. “Sao với người khác thì anh không xấu hổ. Anh ngồi ung dung giảng giải nào cái phiếu này là đồng hồ đeo tay, máy chạy tốt, chỉ tiếc mỗi cái không có kim nên tôi mới bán rẻ, ai mà mua về tặng sinh nhật bạn bè thì tình bạn sẽ rất khăng khít. Còn cái này...” “Em nghe thấy à?” Angsumalin chìa mặt lại gần: “Em đứng đằng sau anh một hồi lâu rồi mới vòng ra đằng trước, nói cho mà biết.” “Thảo nào. Cái bọn đấy cứ cười ầm ĩ. Anh đã phải nhận lời cá cược ở tít tận khoa đấy, nghĩ là chắc em sẽ không thấy.” “Người ta nói cho anh biết, chính hội bạn anh chạy đến bảo người ta đi xem anh làm trò gì hay lắm, nên người ta mới đến đấy.” “Ây dà... bọn đấy thâm hiểm thật đấy.” “Anh không ngượng với em thì đã thắng đẹp rồi, đằng này suýt phải chịu đói. Nếu em không nghĩ đến việc sẽ không có ai giúp em làm bài tập thì đã để anh nhịn đói cho chừa đi rồi.” Wanas cúi đầu xúc nốt thìa chè đưa vào miệng, cãi thầm trong bụng: “... Ai mà không xấu hổ khi người mình yêu thấy mình trong bộ dạng điên điên khùng khùng như thế...!” “Chơi cái trò gì mà lạ lùng.” “Ối, bọn các anh ấy toàn bày những trò lạ lùng để chơi với nhau. Còn anh này đầu sỏ, làm gì có chuyện chịu thua.” “Dạ vâng thưa mẹ, lần sau con sẽ không làm thế nữa ạ!” Wanas giả giọng khúm núm, đặt bát chè ăn xong ra xa, cô gái liền đưa cho chén nước. “Anh mà còn chơi những trò oái oăm nữa thì sang đó, bọn Tây tha bồ bu vào xem. Mà sao tự dưng ngày đi lại bị đẩy sớm lên?” “Cũng không biết. Vừa làm hộ chiếu xong, người ta đã gọi lên thông báo lúc chiều nay.” “Bác chủ tịch xã bảo sao?” bà Orn ngẩng lên hỏi. “Bố cháu vẫn chưa nói gì, còn mẹ cháu bắt đầu kêu than rồi. Nên cháu trốn sang đây, chứ ở nhà thì mềm lòng mà không đi được nữa, bản thân cháu đã lưỡng lự sẵn rồi.” “Đi đi, anh Nas.” Angsumalin vội động viên. “Mất công luyện thi như vậy, đến nước này mà lại rút lui là sao? Năm năm chỉ một thoáng là qua, trở về tha hồ oai chết lên được.” “Oai là đủ rồi, đừng để đến mức chết chứ.” “Đấy, anh cũng châm chọc chẳng kém gì.” “Nas đi đi. Cháu đừng lo lắng gì cả, bố mẹ cháu đều còn khỏe. Cơ hội đến thì phải chớp lấy, trở về là trí thức Tây học, sẽ nhanh chóng được thăng tiến.” “Cháu cũng nghĩ như vậy thưa cô. Năm năm, gấp rút học, trở về sẽ trưởng thành hơn.” Người nói quay ra nhìn gương mặt trắng dịu dàng chỉ thấy thấp thoáng trong bóng tối, ánh mắt cậu tha thiết. “Cháu sẽ thôi không trẻ con nữa, biết đâu lại làm nên sự nghiệp, bố mẹ cháu đỡ phải lo lắng. Mẹ cháu hay than phiền là sẽ không yên tâm nhắm mắt vì cháu, bố cháu quay ra bảo đêm nào chả thấy bà ngủ ngon thì bị mẹ cháu lườm cho cháy mặt.” Angsumalin thích nhìn hàm răng trắng đều của anh ánh lên khi cười hết cỡ. “Cháu về đây ạ. Cháu đến báo với Ang việc phải đi sớm hơn, để nếu có định mở tiệc chia tay thì còn nghĩ sớm sớm đi.” Người nói nhấn mạnh câu cuối một cách ẩn ý rồi rục rịch đứng dậy. “Gần đến ngày đi, cháu sẽ đến chào cô và bà lần nữa. Bà chắc ngủ rồi ạ?” “Ừ... đi về cẩn thận, đường tối đấy. Ang ra tiễn Nas đi, cái cầu thang nó trơn, xuống phải cẩn thận đấy.” Angsumalin chần chừ một chút rồi đứng dậy đi ra theo chàng trai nhưng vừa đến đầu cầu thang, cô dừng lại nói nhẹ nhàng: “Người ta tiễn đến đây thôi nhé.” Wanas lập tức quay lại, ánh mắt đầy vẻ sốt ruột. “Ang, nói chuyện với nhau thêm một chút không được sao. Tuần sau người ta đã phải đi rồi.” Cô gái thở dài, làm vẻ lưỡng lự. “Hôm nay, vừa biết là phải đổi lịch đi sớm hơn, anh đã định đến tìm em ngay. Tâm trí cứ đâu đâu. Anh đợi nói chuyện với bố mẹ xong là vội đến đây ngay. Em chẳng thể vì anh một chút hay sao?” Câu nói cuối nhuốm vẻ trách cứ, làm cô gái không đành lòng phải bước theo xuống cầu thang. Bà Orn thoáng nhìn theo rồi cúi xuống làm tiếp, bởi tin bà con gái tuyệt đối sẽ không làm gì sai lầm!",
  "nextChapter": "https://gacsach.top/doc-online/nghiet-duyen-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nghiet-duyen-chuong-05"
}