{
  "title": "Hồi Ức Thanh Xuân - Chương 04",
  "url": "https://gacsach.top/doc-online/hoi-uc-thanh-xuan-chuong-04-0",
  "content": "Chương 4: Không lâu sau, là thời điểm học sinh tham gia các câu lạc bộ của trường. Việc tham gia câu lạc bộ không hẳn bắt buộc nhưng nó cũng chiếm một phần nhỏ vào điểm tích lũy của bản thân mỗi học sinh, cho nên nếu ai muốn con đường đến với Đại học mơ ước của mình ngắn hơn một chút thì việc đăng ký câu lạc bộ là khá cần thiết. Đối với Khánh An mà nói, hiện tại cô chưa thực sự biết mình muốn cái gì cũng như chưa định hướng rõ tương lai sẽ thi vào trường Đại học nào, nếu cô đăng ký tham gia thì cũng chỉ là sở thích, hứng thú của riêng bản thân cô mà thôi. Khánh An đâu có giống anh trai cô, người hoàn toàn biết bản thân muốn cái gì và đã định hướng sẵn sẽ thi vào trường thể dục thể thao. Bố cô không hoàn toàn hài lòng với quyết định của anh trai cho lắm, vì bố cô hy vọng anh ấy sẽ vào trường Y trở thành bác sỹ chứ không phải là một vận động viên hay huấn luyện viên thể thao. Tuy nhiên, bố cô không phải kiểu phụ huynh thích gây sức ép cho con cái về chuyện tương lai của chúng, cho nên bố cũng không ngăn cản. Còn Khánh An tuy vẫn vô tư, thoải mái nhưng không có nghĩa là cô chưa từng mảy may nghĩ đến, cô chỉ là đang trên đường tìm kiếm mà thôi. Ngoài điểm số các môn học chính không được xuất sắc ra thì Hoàng Minh chơi đá bóng rất giỏi. Anh ấy không chỉ là chủ tịch câu lạc bộ bóng đá mà còn kiêm luôn chức đội trưởng đội bóng số 1 của trường, có anh ấy dẫn dắt nên trường cô luôn đạt được nhiều thành tích thể thao xuất sắc. Dù ở nhà hay ăn hiếp và làm biếng là thế nhưng Hoàng Minh lúc ở trường lại khiến cô em gái này cảm thấy tự hào một chút. Mọi người trong lớp rục rịch điền tên của mình vào tờ phiếu đăng ký câu lạc bộ, ai cũng vui vẻ, bàn tán rôm rả. Tiến Hoàng cũng tìm được câu lạc bộ cho mình, cậu ấy chọn câu lạc bộ nhiếp ảnh, hoàn toàn là vì sở thích cá nhân. Đến lượt Khánh An, cô lướt một lượt tên các câu lạc bộ có trong danh sách, suy nghĩ 1 chút rồi cô điền tên mình vào cột “Truyền thông”. Tiến Hưng nhoài ngoài lên xem cô chọn cái gì, cậu ấy liền hỏi: - Truyền thông ư? - Ừ, mấy cái kia tớ không hứng thú lắm mà truyền thông có vẻ hay hay, lại có nhiều hoạt động. - Ừm, à mà truyền thông với nhiếp ảnh cũng gọi là tương thân thương ái, chúng ta sẽ có nhiều cơ hội gặp nhau hơn! Khánh An cười tươi gật đầu, cô chuyển tờ giấy đăng ký sang phía Thùy Dương - người vẫn yên lặng nãy giờ. Ngoài dự đoán của cô, Thùy Dương lại chuyển tờ giấy sang bàn bên cạnh, mặc định bản thân không chọn bất cứ câu lạc bộ nào. Khánh An hơi khó hiểu, khẽ hỏi cô ấy: - Cậu không đăng ký sao? - Không, tôi không cần thiết phải tham gia mấy cái đó. Nói rồi, Thùy Dương lại tập trung vào đống bài tập của cô ấy. Khánh An cũng không gặng hỏi thêm gì nữa. Thầy Việt bước vào với gương mặt hiền hòa, tươi cười nhìn đám học trò ngồi phía dưới, dõng dạc nói: - Sắp tới là lễ khai giảng như các em đã biết, lớp chúng ta rất vinh dự khi là lớp được cử 1 đại diện học sinh lên phát biểu cảm nghĩ trước toàn trưởng. Các thầy cô đều công nhận rằng, với điểm số đầu vào ấn tượng của lớp trưởng chúng ta, em Thùy Dương hoàn toàn xứng đáng đảm nhận trọng trách này. Thùy Dương, em thấy sao? Cả lớp đều quay ra nhìn Thùy Dương, gương mặt cô ấy vẫn trước sau như một, chưa kịp đáp lại thì bỗng một bạn nữ khác chen vào: - Thưa thầy, em thấy bạn Tiến Hưng cũng là một tấm gương học tập xuất sắc của lớp, lại thân thiện, hòa đồng với mọi người. So với Thùy Dương, bạn ấy chỉ hơn chứ không kém, em nghĩ nên để Tiến Hưng đảm nhận trọng trách đó thì hơn ạ! Khánh An kinh ngạc nhìn về phía cô bạn vừa lên tiếng, đó là một trong những thành viên “bà tám” - nhóm người hay nói xấu Thùy Dương vào giờ ra chơi - rồi cô lại quay sang nhìn Thùy Dương, cô bạn rõ ràng chẳng thể hiện bất cứ biểu cảm gì. Tiến Hương ngồi bên dưới vội đứng dậy, cười khó xử: - Các bạn đặt niềm tin vào mình quá rồi, thật ra mình không có giỏi như thế đâu. Mình thấy vẫn nên để Thùy Dương đại diện thì hơn, dù sao cô ấy cũng là lớp trưởng. Một vài người bắt đầu phản đối, nhất quyết để Tiến Hưng lên thay. Thùy Dương thở hắt, giơ tay có ý kiến: - Thưa thầy, nếu như các bạn đã nhất quyết để Tiến Hưng đảm nhận trọng trách này thì em nghĩ không thành vấn đề ạ. Thầy Việt trầm ngâm suy nghĩ một lúc rồi lên tiếng: - Thế này nhé các em, đây là quyết định của thầy hiệu trường dưới sự đồng tình của các thầy cô giáo trong trường, rằng Thùy Dương sẽ đại diện lớp, đại diện các tân học sinh lên phát biểu trước toàn trường. Dù các em có phản đối chăng nữa thì điều đó cũng là bất khả kháng. Thầy mong các em hãy tôn trọng với quyết định của thầy cô và tin tưởng bạn ấy hơn. Thầy Việt nói xong thì phía dưới cũng im lặng, không ai dại gì mà đối đầu với giáo viên của mình cả. Thầy tiếp tục: - Thầy mong rằng trong 1 tập thể lớp, chúng ta sẽ sống hòa thuận, đoàn kết với nhau hơn là xảy ra những xích mích không đáng có. Đương nhiên những xích mích là điều không trách khỏi và chúng ta phải cố gắng rất nhiều để tránh được điều đó… Thôi thì chúng ta hãy cùng cố gắng vì 1 tập thể lớp vững mạnh nhé! Sau đó thì tiết học bắt đầu, mọi người hầu như đều im lặng lắng thầy giáo giảng bài. Được 1 lúc thì tiếng trống trường báo hiệu giờ ra chơi vang lên, mọi người ai nấy cũng đều uể oải ngáp. Thùy Dương vẫn giữ trạng thái bình thản đi ra khỏi lớp, hội bà tám lại được túm năm tụm ba, nói xấu cô bạn, như thể những lời thầy chủ nhiệm nói trước đó bọn họ chẳng nghe lọt vào tai cái nào. Lần này, Khánh An không có tham dự, cô tự động tách ra khỏi mấy bạn đó và kéo Tiến Hưng ra ngoài cho khuẩy khỏa. Mấy ngày hôm nay, cứ đến giờ ra chơi, cô thường mò đến thư viện đọc tiểu thuyết ngôn tình, chủ yếu là hóng xem có Quốc Trường trên đó hay không. Không phải lần nào cô cũng thành công nhìn thấy anh ở thư viện nhưng mỗi lần cô bắt gặp anh thì đều thấy anh đang ngồi 1 góc gần cửa sổ, dáng vẻ chăm chú cuốn hút đến nỗi cô không nỡ tiến đến, phá vỡ sự bình yên đó. Cho nên, cô thường lặng lẽ cầm 1 quyển sách, ngồi cách anh không xa và cứ thế vừa đọc truyện, vừa quan sát anh ở phía đối diện. Hôm nay cũng không ngoại lệ, cô kéo theo Tiến Hưng lên thư viện, quan sát xung quanh một lượt, không thấy bóng dáng quen thuộc đâu thì có chút nản lòng. Khánh An đi lựa truyện trong đống sách nhưng mãi cũng không tìm được cuốn truyện mình ưng ý, còn Tiến Hưng thì đã chọn được mấy cuốn tranh mà cậu ấy yêu thích. Lúc rời khỏi thư viện, Tiến Hưng hỏi: - Hôm nay cậu có buổi gặp mặt các thành viên trong câu lạc bộ không? Khánh An gật đầu trả lời: - Ừ, vào buổi trưa nay nè. Còn cậu thì sao? - Ừm, bọn tớ là ngày mai cơ. Cả hai đứa dắt nhau xuống căn tin nằm ở dưới tầng 1 - luôn tấp nập học sinh đang ăn uống, trò chuyện rôm rả ở đó. Tiến Hưng chen chúc vào mua cho cô hai cái kẹo mút và 1 gói bim bim rồi hai đứa đi ra, lại dạo quanh sân trường, vừa đi vừa nói chuyện vui vẻ. Đằng sau trường là sân bóng đá - bóng rổ, một bãi sân cỏ nhân tạo khá rộng được bao phủ xung quanh là những tấm lưới cao chắc chắn. Trên sân bóng đá là Hoàng Minh với các thanh niên trai tráng khác đang hăng say đá bóng với nhau. Đám con gái ở bên ngoài reo hò, cổ vũ tạo nên một không khí rất sôi động. Có điều, càng đến gần sân bóng, Khánh An càng nhận ra bóng dáng quen thuộc của một người - đó chẳng phải là Quốc Trường sao? Quốc Trường ở bên đội của Hoàng Minh. Nếu như Hoàng Minh là người ghi bàn thì Quốc Trường lại là người kiến tạo, anh nhanh nhẹn dẫn bóng một cách khéo léo để bóng đến được chân Hoàng Minh, hai người phối hợp vô cùng ăn ý, chẳng mấy chốc mà ghi được mấy bàn thắng cho toàn đội. Đám con gái đứng bên ngoài lại được phen náo loạn, Khánh An thực không biết họ đến xem đá bóng hay đến để ngắm trai nữa? Ừ thì cũng đúng, Quốc Trường là học sinh mới, lại có vẻ ngoài điển trai, thu hút như thế bảo sao không chết mê cho được? Là cô, cô cũng thế thôi! Khánh An và Tiến Hưng vừa mới chen vào xem được 1 lúc thì đội bóng đã tạm nghỉ vì sắp đến giờ vào học. Hoàng Minh nhìn thấy bọn cô từ đằng xa, đôi mắt anh ta bỗng sáng rỡ rồi chạy lại về phía này, giật ngay chai nước cam còn mới từ tay cô, cứ thế tu ừng ực hết cả chai nước. Khánh An bất mãn: - Chai nước này là Hưng mua cho em mà! Tiến Hưng mỉm cười nhìn cô: - Đừng lo, chút nữa tớ mua cho cậu chai khác! - Cảm ơn nhé! Hoàng Minh mồ hôi đầm đìa, đưa vỏ chai rỗng cho Tiến Hưng cầm. Khánh An chỉ muốn đá đít ông anh mình một cái. Sau đó, đôi mắt cô lại không tự chủ được liếc về phía bóng hình cao lớn đằng sau Hoàng Minh, cách chỗ bọn cô không xa. Khánh An hỏi: - Anh ấy học cùng lớp với anh à? Hoàng Minh nhìn theo ánh mắt của Khánh An, dùng áo lau mồ hồi rồi trả lời cô: - Ừ, mới chuyển đến được hơn 1 tuần rồi mà cậu ta cũng ở gần khu chúng ta đấy! Cái này thì em biết trước rồi! Hoàng Minh lại tiếp tục: - Kỳ quái là gần nhà mà chẳng thấy bóng dáng bao giờ nhỉ?! - Người ta là học sinh chăm ngoan, làm gì dư thời gian cho những chuyện không đâu như anh? Khánh An châm chọc, Hoàng Minh bị nói móc nên quay sang liếc xéo cô một cái. Quốc Trường đang nói chuyện vui vẻ với mọi người trong đội bóng, mồ hôi chảy dài trên gương mặt điển trai của anh ấy, dường như còn đang rất khát. Bỗng, một cô gái từ bên ngoài đi vào sân bóng, dáng vẻ e thẹn, tay cầm chai nước khoáng đưa cho Quốc Trường uống. Khánh An thấy vậy liền bĩu môi. - Cũng biết người ta như thế nào cơ à? Này, anh nói cho mày biết... - Anh nói cái gì, anh nói cái gì cơ… Em đi đây! Hoàng Minh bắt đầu ra điều cảnh cáo như sợ cô “cuỗm” mất cậu bạn tốt của anh ấy trong nay mai không bằng. Khánh An làm bộ phớt lờ rồi kéo Tiến Hưng trở về lớp.",
  "nextChapter": "https://gacsach.top/doc-online/hoi-uc-thanh-xuan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hoi-uc-thanh-xuan-chuong-03-0"
}