{
  "title": "Trở Về Thời Niên Thiếu Của Kiếm Tiên - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-kiem-tien-quyen-1-chuong-01",
  "content": "Trở Về Thời Niên Thiếu Của Kiếm Tiên Quyển 1 - Chương 1: Ngày đại hỉ “Triều Châu, chạy mau!” Nhị sư huynh phun ra một ngụm máu, ráng chống đỡ, đẩy ta về phía trước. Ta không kịp đứng vững, cả người lảo đảo, mũ phượng trên đầu kêu lên leng keng, váy cưới nặng nề quấn lấy chân ta, ta đập đầu vào tảng đá bên cạnh, đau nhức, máu tươi chảy dọc theo trán rơi xuống. Ta cố gắng ngẩng đầu lên, nhìn thấy nhị sư huynh ngày thường luôn nói cười ầm ĩ đã nằm im trên mặt đất, gương mặt tái nhợt toàn là vết máu. Lúc trước, huynh ấy thích được ta gọi là sư huynh nhất, nhưng bây giờ huynh ấy không nghe được nữa rồi. Ta bò về phía trước hai bước, há to miệng, mấp máy cánh môi khô nứt: “Sư huynh.” Trên mặt huynh ấy toàn là máu, hai mắt chưa nhắm lại, nhưng cũng không thể đáp lời ta. Phù Lăng Sơn chết rất nhiều người, rõ ràng hôm nay là ngày đại hỉ, vậy mà Phù Lăng Tông lại bị đồ tông, máu tươi phủ lên hoa lê trắng rụng đầy đất, nhìn còn rực rỡ hơn váy cưới trên người ta. Ta lau mặt một cái, mới ý thức được tay ta đầy máu, không biết là máu của ai, có thể là của nhị sư huynh, cũng có thể là sư phụ… Phù Lăng Tông vô cùng yên tĩnh, ngay cả tiếng chim hót cũng không có, ta quỳ gối, duỗi tay khép lại đôi mắt đang mở trừng của nhị sư huynh. Ta nghĩ, ta không trốn thoát được, không ai có thể chạy thoát dưới kiếm của Tạ Như Tịch, cho dù ta là hôn thê của hắn… Huống chi, vì sư muội Vãn Nhĩ Nhĩ, tu vi của ta đã bị sụt giảm, không bằng lúc trước. Thương Thạch Đài vốn là nơi để tổ chức hôn lễ, bây giờ lại chứa đầy thi thể, ai cũng chết không nhắm mắt. Có người rút kiếm đi từ đằng xa tới, ánh sáng phản chiếu lên thân kiếm chói cả mắt, Tạ Như Tịch giết nhiều người như vậy mà trên thân kiếm lại chẳng lưu một giọt máu nào. Tóc đen của hắn xõa tung, mặc giá y đỏ rực, bước đi trong biển máu, gương mặt tuấn mỹ, bàn tay thon dài xinh đẹp cầm lấy chuôi kiếm, trầm ổn bước về phía ta. Kỳ tài nghìn năm khó gặp ở tu chân giới, được người đời gọi là Kiếm Tiên, cũng là vị hôn phu Tạ Như Tịch của ta đã tẩu hỏa nhập ma vào chính ngày đại hôn. Hắn vì một người mà nhập ma, nhưng người đó lại không phải là ta, mà là sư muội của ta Vãn Nhĩ Nhĩ, nàng ta nghe tin ta và Tạ Như Tịch sắp thành hôn, tức giận chạy tới ma giới, Tạ Như Tịch bèn vứt lại ta để đi tìm nàng ta. Không biết sư muội đã xảy ra chuyện gì mà hắn lại nhập ma. Trước kia, ta rất lo lắng, sợ hắn không kịp trở về vào ngày đại hôn, kết quả là hắn về kịp, còn cầm theo thanh kiếm kia. Bây giờ, ta lại hy vọng hắn đừng trở về.Từ nhỏ ta đã nghe danh của Tạ Như Tịch, hắn là kỳ tài nghìn năm có một, ta sinh lòng ngưỡng mộ, về sau, ta trở thành đệ tử của Phù Lăng tông, vừa gặp hắn, ta đã yêu, theo đuổi nhiều năm không bỏ. Ta từng nghe nói rằng tình cảm chân thực và nỗ lực hết mình luôn có thể đạt được kết quả tốt, không ngờ nửa đường lại có một sư muội Vãn Nhĩ Nhĩ xuất hiện. Ta cho rằng Tạ Như Tịch dùng kiếm nhập đạo, ta an ủi bản thân, nói kiếm của hắn vừa nhanh vừa bén nhọn, như vậy thì trái tim của hắn cũng sắt đá không kém. Nhưng mà… không phải thế. Hắn cười vì một cái liếc mắt của nàng ta, vì chiếc khăn tay nàng ta tỉ mỉ thêu thùa, cũng vì nàng ta mà tức giận khó nhịn. Hắn cũng vì Vãn Nhĩ Nhĩ mà nhập ma, vào ngày đại hôn của ta chém sạch ba ngàn người Phù Lăng Sơn. … Ta ngẩng đầu lên, nhìn Tạ Như Tịch đang chậm rãi đến gần, mặt hắn vẫn rất bình tĩnh, không điên cuồng như những tên ma tu khác, chỉ là đuôi mắt nổi lên đường vân kỳ lạ. Ta kêu tên hắn, giọng khàn khàn, vết thương trên trán rớm máu: “Tạ Như Tịch.” Hắn không dừng lại, ta gọi tên hắn cũng không khiến hắn chững lại một giây nào. Như Tịch Kiếm xé gió, thổi bay hoa lê trong núi, rơi rụng vào biển máu. Ta đứng dậy: “Rất xin lỗi vì đã thích chàng lâu như vậy, xin lỗi vì đã cưỡng cầu chàng, nhưng, nếu chàng không muốn cưới ta, sao chàng lại dâng sính lễ cho sư phụ ta? Là chính miệng chàng đồng ý với sư phụ, muốn kết thành đạo lữ với ta...” Ta chợt nhớ tới sư tôn thường lén lút rót nước cho ta, đại sư huynh thường giấu kẹo cho ta, nhị sư huynh thường dắt ta ra sau núi thả diều, ngay cả con thỏ ta và Tạ Như Tịch cùng nuôi cũng chết dưới kiếm của hắn. Ta chưa từng thấy nhiều máu như vậy… Ta khàn giọng, chỉ vào số hài cốt không đếm xuể trên Phù Lăng Sơn, hận ý ngập trời: “Rốt cuộc Phù Lăng Sơn làm gì có lỗi với ngươi và Vãn Nhĩ Nhĩ? Tại sao ngươi lại giết sạch mọi người? Tạ Như Tịch, ngươi còn có lương tâm không?” Ta vừa dứt lời, hành động của Tạ Như Tịch đã trả lời câu hỏi của ta. Hắn dùng Như Tịch Kiếm mà ta thích nhất đâm xuyên qua tim ta không chút do dự, chỉ là không hiểu sao, tay hắn lại chệch đi một chút. Ta vô thức nắm lấy thân kiếm, máu chảy ra ướt tay ta, ta nhìn thấy khóe mắt Tạ Như Tịch có một rung động rất nhỏ, giống như là cánh bướm phá kén mà ra. Hắn ta duỗi tay định đỡ lấy ta, ta lại phun một ngụm máu vào mặt hắn. Tạ Như Tịch mờ mịt mở to mắt, giống như đứa trẻ vừa sinh ra đã thấy thế giới tàn khốc, hắn mấp máy môi mấy lần, nhưng lại không nói được gì. Ta đau đến khó nhịn, vẫn mỉm cười nhìn hắn: “Tạ Như Tịch, ta không nên thích ngươi.” Ta không nên thích ngươi. Ta sai rồi! Ta nắm chặt Như Tịch Kiếm, rút ra khỏi ngực, máu cũng theo đó phun ra ngoài. Tạ Như Tịch ôm ta vào lòng, ta vừa đau vừa lạnh, nhiệt độ và sự sống nhanh chóng rút khỏi cơ thể ta, giấc mộng theo đuổi bao năm cũng vỡ thành bọt nước. Hắn che đi vết thương của ta, nhưng máu vẫn chảy ra khỏi kẽ tay hắn, màu đỏ còn đậm hơn màu váy cưới. Che sao nổi, trái tim ta đã vỡ nát rồi… Trước khi biến mất, ta nghe thấy hắn liên tục mấp máy môi nhưng lại không phát ra âm thanh gì, giống như là một kẻ vừa học cách nói chuyện vậy. Giọng nói khàn khàn đầy đau khổ, mãi một lúc sau mới nói thành tiếng: “Triều Châu.” Tên của ta.",
  "nextChapter": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-kiem-tien-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/tro-ve-thoi-nien-thieu-cua-kiem-tien_trieu-lo-ha-kho.full"
}