{
  "title": "Trở Về Thời Niên Thiếu Của Kiếm Tiên - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-kiem-tien-quyen-1-chuong-02",
  "content": "Trở Về Thời Niên Thiếu Của Kiếm Tiên Quyển 1 - Chương 2: Đứng là tự chuốc lấy nhục 2. Ánh sáng vàng chiếu xuyên qua tầng mây, ngọn núi dưới Đăng Vân Đài chìm trong sương mù đang mơ hồ phát ra ánh sáng màu xanh biếc. Ta cụp mắt nhìn xuống tay mình, bàn tay trắng nõn tinh xảo, không phải bàn tay đầy máu. Trang phục trên người cũng không phải váy cưới mà là trang phục đệ tử màu xanh da trời, bên hông còn đeo biểu tượng đệ tử thân truyền của chưởng môn. Ta sờ lên tim, nó vẫn đập bình thường, không có dấu vết bị kiếm xuyên qua. Ta ngẩn người hồi lâu, cuối cùng mới xác định được, ta trùng sinh rồi, về tới lúc Vãn Nhĩ Nhĩ bắt đầu vào Phù Lăng Tông. Chân ta dẫm lên sàn đá màu đen, trên đó có những đường vân huyền ảo, chất liệu rất đặc biệt, nghe nói dù bị sét đánh cũng không nứt. Chỉ có Đăng Vân Đài, nơi đám đệ tử hay tỷ võ mới có đá này, quả thực vô cùng cứng rắn, bị linh khí của đám đệ tử tàn phá lâu như vậy mà lại chẳng xước phát nào. “Triều Châu sư tỷ, kiếm của tỷ đây.” Đệ tử bên cạnh cung kính đưa ta một thanh kiếm, đây không phải kiếm bản mệnh của ta, mà chỉ là một chiếc kiếm sắt rất bình thường. Ta quay đầu, thấy chỗ ngồi xem đấu trên Đăng Vân Đài đã tề tựu không ít đệ tử, trong tông môn ít khi có chuyện lạ như này nên người đến xem rất đông, sư phụ chưởng môn của ta không thể đến, nhưng những vị chân nhân có địa vị cao trong tông môn và các vị trưởng lão cùng Nam Huyền đường chủ đều đã tới, đang ngồi chậm rãi uống trà. Đệ tử xung quanh đang bàn tán xôn xao: “Thiếu nữ này tự mò được mấy chiêu kiếm thức, ngay cả tụ khí cũng không biết mà dám phân cao thấp với Triều Châu sư tỷ đã đạt tới Kim Đan kỳ, hừ, đúng là tự chuốc lấy nhục.” “Thiên phú của Triều Châu sư tỷ cao như vậy, chỉ mong lát nữa tỷ ấy nhẹ tay một chút, đừng làm thiếu nữ này bị thương quá nặng.” Ta ngẩng đầu lên, trên đài cao đã có một thiếu nữ áo vàng đang đứng, mắt hạnh má đào, vóc dáng nhỏ xinh, trong tay lại cầm một cái kiếm lớn, thân kiếm đã dài hơn nửa người nàng ta. Nàng ta đứng trên đài, nốt ruồi chu sa giữa lông mày vô cùng xinh đẹp, tà váy màu vàng nhạt bị gió thổi lên, trên người còn không mặc trang phụ đệ tử của Phù Lăng Tông. Đúng là Vãn Nhĩ Nhĩ. Khóe môi nàng ta hơi nhếch lên, thấy ta đứng dưới đài, dáng vẻ như nắm chắc thắng lợi, cất giọng khiêu khích: “Triều Châu sư tỷ, tỷ chuẩn bị sẵn sàng chưa? Chỉ cần tỷ lên đây là chúng ta có thể bắt đầu tỷ thí rồi.” Trong cổ ta chợt xộc lên cảm giác ngai ngái. Đây là bắt đầu của Vãn Nhĩ Nhĩ, lại là kết thúc huy hoàng của ta. Bây giờ đang là lúc hoa đào nở rộ, không phải thời gian ba năm thu đệ tử một lần của Phù Lăng Tông. Vãn Nhĩ Nhĩ muốn vào Phù Lăng Tông, đầu tiên phải hoàn thành rất nhiều thử thách, sau đó còn phải thắng được một vị đệ tử thân truyền của phong chủ trên Phù Lăng Tông thì mới tính là hoàn thành. Người Vãn Nhĩ Nhĩ chọn trúng chính là ta, đệ tử thân truyền của chưởng môn, mười lăm tuổi đã đạt tới Kim Đan kỳ. Thiếu nữ không có gì nổi bật lại muốn khiêu chiến sư tỷ thiên tài, tin tức này khiến cho hầu hết đệ tử đều bỏ dở công việc trong tay, chạy tới Đăng Vân Đài hóng hớt, các trưởng lão cũng tới không ít. Đệ tử bên cạnh cầm kiếm sắt trong tay đưa về phía ta, kiếp trước ta cũng có ý nghĩ giống bọn họ, không muốn nàng ta thua quá thảm, chủ động đổi bội kiếm của mình thành một thanh kiếm sắt, sau đó trong vòng mười chiêu bị nàng ta đánh rớt khỏi Đăng Vân Đài, thua cực kỳ khó coi, cực kỳ chật vật. Mọi người đều sợ hãi. Thỉnh thoảng tu chân giới cũng xuất hiện kỳ tài, có thiên phú về linh khí, có thể đánh nhau vượt cấp, trước Vãn Nhĩ Nhĩ cũng chỉ có một người là Tạ Như Tịch. Về sau, ta đã hối hận rất nhiều, đạo tâm bị cản lại, linh lực tiêu tán, thiên tài Triều Châu mười lăm tuổi đã bước vào Kim Đan kỳ, cuối cùng, đến chết cũng vẫn dừng lại ở Kim Đan kỳ. Từ giây phút Vãn Nhĩ Nhĩ xuất hiện, tu vi của ta không tiến bộ được nữa, ngay cả huyễn cảnh trong tâm ma cũng toàn hình bóng của Vãn Nhĩ Nhĩ, nếu như không phải ta chủ quan, đổi sang thanh kiếm khác, nếu như ta lại cảnh giác thêm một ít, hẳn là có thể thắng. Như vậy thì Lí Ngư Châu cũng không bị nàng ta cướp đi, kết cục của Phù Lăng Sơn có lẽ sẽ khác. Ngọc Dĩ chân nhân nhíu mày, không kiên nhẫn gọi ta: “Triều Châu, mau lên đi, tốc chiến tốc thắng.” Ta đẩy kiếm của đệ tử kia ra, lắc đầu nói: “Giúp ta cầm Ngọc Long kiếm đến.” Ngọc Long kiếm là kiếm mẹ ta lưu lại, Lí Ngư Châu là bội kiếm của thiếu chủ các đời truyền lại. Kiếm vừa ra khỏi vỏ, xung quanh đã ồ lên, ngay cả các sư tỷ cũng kéo tay áo ta: “Triều Châu, ngay cả cánh cửa tu chân nàng ta cũng chưa bước vào, muội đừng mạnh tay quá.” Ta đón lấy Ngọc Long kiếm, nhẹ nhàng vuốt ve, cách vỏ kiếm cũng có thể cảm nhận được hơi thở của nó, ta thở dài, hất tay sư tỷ ra: “Sư tỷ, ta chỉ muốn thắng mà thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-kiem-tien-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tro-ve-thoi-nien-thieu-cua-kiem-tien-quyen-1-chuong-01"
}