{
  "title": "Sông Côn Mùa Lũ - Chương 05",
  "url": "https://gacsach.top/doc-online/song-con-mua-lu-chuong-05",
  "content": "Nhà ông giáo chật chội quá, nên tiệc dọn ngay trong nhà rạp cất tạm hôm làm đám ma bà giáo. Đến ngày mở cửa mả nghĩa là ba hôm sau bữa mai táng, ông giáo vẫn chưa ra khỏi tâm trạng lơ lửng, hụt hẫng. Một phần không nhỏ tâm trí ông bị chôn sâu xuống ba thước đất, phần còn lại lan man vô định. Cái ý nên làm một bữa cơm thết tạ ơn những người đã giúp đỡ nhiều hôm làm đám ma là của An. Ông giáo ngạc nhiên khi nghe con gái nhắc nhở, cứ nhìn An đăm đăm. Và đấy là lần đầu, ông giáo thấy con gái mình đã trưởng thành. Nét ngây thơ và vô tư trên khuôn mặt bầu bĩnh của An không còn. Đôi mắt con gái buồn và nghiêm hơn. Môi trên thường mọng và bị cái mũi dọc dừa kéo xếch lên một chút, để lộ hai cái răng cửa hóm hỉnh, nghịch ngợm, bây giờ mỏng lại, mím chặt xuống môi dưới. Khuôn mặt trở nên trầm tĩnh, và như có một hòa điệu tự nhiên, cử chỉ lời lẽ cũng trở nên chững chạc, khoan thai hơn. Ông giáo yên tâm phó thác việc nấu nướng cho con. Có Kiên và Chinh giúp, An tự tin khỏi phải chạy qua nhờ mợ.Ông giáo và Kiên lo xếp đặt bàn ghế. Cái bàn độc nhất lâu nay ông giáo vẫn dùng làm bàn đọc được khiêng ra dọn tiệc. Mặt bàn gỗ mộc lồi lõm, thô sơ, mực xạ loang lổ. Kiên phải tìm một tấm chăn cũ màu xám phủ lên. Nhẩm tính số người phải mời, Kiên thấy thiếu bàn. Ông Hai Nhiều cho mượn thêm một cái bàn tròn xếp, đủ rộng cho mười người. Mọi việc tạm ổn, ông giáo mới mặc áo dài chỉnh tề đi mời viên tri áp và ông xã trưởng đã giúp đỡ ông làm thủ tục khai tử và chôn cất.Trên đường về, ông tạt qua nhà Hai Nhiều để chính thức mời anh chị và Thận, chồng cô Hai Nhõi. Viên tri áp và xã trưởng đến sớm hơn ông giáo tưởng. Vừa bước chân qua khỏi cổng, viên tri áp đi thẳng đến chỗ bàn tiệc, nhìn qua một lượt các đĩa thức ăn nấu nướng và bày biện kiểu cách theo lối kinh đô, xoa hai tay vào nhau lắc đầu: - Chu cha! Thế mà nhà thầy nói với tôi chỉ có một bữa cơm xoàng. Tôi đã dặn rồi mà thầy không chịu nghe. Bày vẽ chi cho tốn kém, nhất là nhà lại vừa gặp chuyện buồn. Tính tôi dễ dãi, ai có giỗ tiệc mời thì đến góp vui vậy thôi, ăn uống qua loa thế nào cũng xong. Thầy bày vẽ thế này lần sau tôi không dám tới nữa đâu. Hì hì. Phải thế không anh xã. Vâng, tôi ngồi đây được rồi. Thầy để mặc tôi. Anh xã ngồi xuống đi. Được, thầy cứ ngồi. Cái đĩa rau sống xếp lạ thật. Anh xã thấy chưa, người thành thị có khác. Cách xếp mấy miếng chuối chát, miếng khế, rau húng, rau răm, trông đẹp chưa. Tôi phải cho con gái đến đây học mới được. Sao! Con bé kia à? Nó chừng ấy tuổi mà nấu nướng được tất. Hà hà, tôi không tin. Ông giáo ghét cay ghét đắng cái vẻ tự đắc của viên tri áp, nhưng ông cũng không làm ra vẻ rụt rè, ngồi xuống ghế một lúc rồi lại đứng dậy để tiếp chuyện. Viên tri áp kiêu hãnh cho phép ông giáo ngồi mà thưa chuyện, ông giáo cứ đứng bên ghế. Ông xã trưởng bảo: - Thầy tri áp đã cho phép ông cứ ngồi. Tánh ông ấy vẫn xuề xòa bình dân thế, đừng ngại. Viên tri áp cười tít mắt, bộ mặt thỏa mãn: - Đó,nhà thầy đã tin tôi chưa.Thầy mới về đây chưa biết tính tôi, chứ ở lâu thì chắc biết cái tính dễ dãi của tôi rồi. Ai cần giúp đỡ điều gì, nếu được, tôi giúp ngay. Ông giáo lấy giọng nhún nhường xen vào: - Vâng, hôm đám ma tôi mụ người đi, không còn làm gì được. Nếu không có hai vị giúp đỡ, chắc chuyện giấy tờ thủ tục không dễ dàng mau chóng như thế đâu. Viên tri áp vội xua tay can: - Không. Ba cái chuyện vặt ấy, có đáng gì! Bổn phận mà. Thầy cho tôi mượn cái ống nhổ. À, đây rồi. Chậc, trầu bà nhà tôi mua kỳ này không được cay, ăn nó nhạt nhẽo thế nào. Không phải chính loại trầu nguồn. Rồi hình như miếng bã trầu đã nhổ đi mang theo cái hứng liến thoắng, từ đó về sau, viên tri áp bớt lời. Ông ta tìm chỗ đặt cái ống nhổ, sợ đặt vào chỗ cũ mình sẽ vô ý đạp ngã, đổ vương vãi trên đất. Lúc ngước lên, viên tri áp chú ý cái nghiên đá hoa Chinh đã lấy ra chặn lên tấm chăn xám. Bỏ chỗ ngồi, ông ta đến cái bàn mộc cầm nghiên lên săm soi: - Cha! Cái nghiên hay thật. Vân đá trông như là vảy rồng. Da mát lạnh. Chắc của nhà thầy? Ông giáo thầm trách con vô ý, đáp miễn cưỡng: - Da, của một người bạn, tôi mượn đã lâu. Viên tri áp nghiêm mặt, đặt cái nghiên lại chỗ cũ, quay về chỗ ngồi. Chinh đến gần thưa nhỏ với cha: - Cậu Hai bảo con thưa lại với cha đã sang được chưa? Ông giáo hỏi: - Cậu có tìm mời mấy bác thợ mộc không? - Thưa có. Cả chú ba Vận và anh Lợi nữa. Sợ sớm quá, các chú các bác còn ngồi uống nước bên nhà cậu mợ. Ông giáo được dịp lấy lòng viên tri áp: - Thế à! Con phải sang mời ngay cậu mợ và các bác. Thưa với cậu các vị đây đang bận việc nước, ít thì giờ lắm. Để các vị chờ, không tiện đâu. * * * Các thức ăn ngon vơi trước, sự no nê khiến đà ăn uống chậm lại. Bánh tráng cũng hết, nơi góc bàn chỉ còn lại những mảnh bị cháy khét hoặc còn sống. Mọi người trên bàn người lớn đều cảm thấy áy náy, muốn nói cái gì cho không khí bàn tiệc bớt nhạt nhẽo. Giá không có viên tri áp hay ông xã trưởng, lúc ấy có thể là chuyện mùa màng, chuyện thời tiết. Chú Ba Vận có thể hỏi thăm ông giáo chuyện vỡ hoang mấy đám miễu. Ông Hai Nhiều hỏi thăm giá gỗ. Bác thợ mộc hỏi Thận giá rèn lưỡi cày. Nhưng mọi chuyện làm ăn hào hứng ấy không mấy thích hợp vào trường hợp này, trước mặt các chức sắc. Ông giáo không thể thoái thác trách nhiệm chủ nhà, tìm cách gợi chuyện. Ông hỏi viên tri áp: - Tôi nghe nói năm nay phủ ta đúng kỳ tuyển trường. Hạn tháng sáu thì duyệt tuyển. Khai xét sổ đinh thêm bớt trong xã, chắc là bận rộn phiền phức lắm. Viên tri áp đáp lơ lửng: - Vâng, phiền phức! Ông xã trưởng có nhiều thiện chí hơn: - Mỗi lần duyệt tuyển là mỗi lần khó nhọc. Nào chính hộ, khách hộ, lại thêm mấy ông hạng cùng, hạng đào (1). Kiện tụng, xin xỏ đủ thứ chuyện. Quan trên không nạt, đến rằm tháng bảy chắc chưa xong đâu. À này, không có tôi với ông tri, nhà thầy không được xếp vào chính hộ đâu nhé. Tôi phải nói mãi, nhấn mạnh thầy là chỗ bà con với ông Hai đây... Viên tri áp tiếp lời ông xã: - Nhưng chuyện cậu cả thì rắc rối đấy. Quan trên cứ tra vấn mãi là tại sao chừng ấy tuổi đầu lại chưa có tên trong sổ xã binh. Tôi đã cố, nhưng chữ nghĩa ít, đơn từ lời lẽ không được rõ mấy. Sợ rồi ra không được việc thầy buồn! Ông giáo hối hận đã gợi một chuyện gay go. Ông muốn xoay sang câu chuyện khác, nhưng không khí bàn tiệc trở nên khó thở. Ông lúng túng không biết phải làm thế nào. Chú Ba Vận cứu ông đúng lúc. Chú hỏi Thận: - Bên đó bàn tán chuyện thua giàn ra sao? Thận liếc nhìn hai chức sắc, do dự không biết trả lời thế nào cho phải. Anh ậm ừ: - Buồn lắm. Như có đám ma. Viên tri áp lại được dịp tỏ uy quyền: - Cả cái tục đổ giàn nữa, quan huyện quở nặng lắm. Quan đe sang năm nếu không bỏ, sẽ khép tội những người đầu sỏ. Đánh chết người phải thường mạng! Câu chuyện hoàn toàn tắc tị. Cho đến lúc hai chức sắc lấy cớ bận việc quan về trước, chỉ còn những câu trao đổi nhát gừng, khách sáo, rời rạc, vô nghĩa. Cười lạt lẽo, nói ậm ờ, nghe lơ đãng hay gật gù không đúng lúc. Cái không khí buồn tẻ ấy vẫn còn lan man vướng vất trên bàn tiệc sau đó, đến nỗi tuy thức ăn còn khá nhiều, vài người đã lóng ngóng muốn về. Ông giáo và cả ông Hai Nhiều, cố giữ chú Ba Vận và hai ông thợ mộc lại. Không còn các quan chức, nên bàn phái trẻ trở nên náo hoạt hẳn. Tiếng cười vô tư lan truyền sang bàn bên này. Bác thợ mộc đứng tuổi cười nhẹ, rồi nói: - Có mặt hai cái lão đó, ăn mất ngon! Chú Ba Vận chưa nguôi tức, giọng bực bội: - Hở một chút là dọa. Dân chỉ có cái khố rách sợ gì nữa mà dọa với nạt. Xếp hạng cùng hay hạng đào cũng thế thôi. Ông giáo nói: - Tôi về đây chưa quen nước quen cái, thế nào rồi cũng chịu lép mới mong yên được. Khi nãy ý ông tri áp có vẻ thích cái nghiên đá hoa. Nhưng cái bộ điệu lão tự thị lộ liễu quá, tôi ghét. Mà lúc đó đưa ngay cũng kỳ. Ông Hai Nhiều nhớ lại cái kinh nghiệm cay đắng của mình, lắc đầu chậm chạp bảo: - Cá mè một lứa cả. Bên ngoài mập ốm cao thấp có khác, nhưng trong ruột như nhau thôi. Vừa muốn chộp ngay lấy, lại vừa muốn giữ thể diện. Cho nên không chộp mà chỉ nhón. Ông Hai Nhiều vừa nói vừa đưa tay làm điệu. Ít khi thấy ông khôi hài chua chát khác thường như vậy. Có lẽ chút rượu đã giúp ông bạo lên, bớt rụt rè. Cả bàn cười lớn. Ông Hai Nhiều đỏ mặt thích thú, đứng lên định nói điều gì vừa nảy sinh trong đầu, nhưng phút xuất thần hiếm hoi đã qua, ông lúng túng ậm ờ không tìm ra lời. Ông giáo nhớ chuyện cái chân bò khô đọc được trong sách, kể làm quà cho bữa tiệc tan bớt không khí nhạt nhẽo u ám: - Anh Hai làm tôi nhớ lại một chuyện vui trong sách (2). Chuyện như thế này. Khoảng niên hiệu Cảnh Trị, cũng có lệnh duyệt xét sổ hộ tịch để cấp đất công và định thuế. Pháp lệnh nghiêm lắm, các quan lo việc xét sổ không ai dám tư vị. Có một viên thừa hành tính rất nghiêm khắc, hễ thấy ai xin hạ bậc hoặc giảm nhẹ thì lớn tiếng quát mắng. Một hôm hắn đi nhà xí, thấy ngoài tường có ai ném vật gì đánh thịch một cái. Tò mò đến xem thì ra một cái cẳng bò khô, trên đầu cái cẳng bò có buộc một hốt vàng tốt. Hắn lo sợ nhìn quanh, thấy không có ai, mừng rỡ nhặt vàng đút vào túi, trở vào hội nghị tiếp tục duyệt sổ. Lúc ấy các xã trưởng lần lượt lên trình bày sổ đinh. Một người khai rằng:\" Xã tôi tiếng là xã lớn nhưng thực là nghèo khổ, nhiều người phải xiêu tán, chẳng khác nào cái chân bò khô chỉ có da bọc xương mà không có lấy tí thịt. Nếu theo thể lệ nặng, làm sao gánh vác nổi. Xin rủ lòng thương mà châm chước cho\". Người ấy cứ lải nhải như thế ba lần. Trong bụng hắn đã hiểu, bèn vừa cười vừa nói với bạn đồng liêu rằng: Người kia nói có lý đấy, nên thể tất cho họ. Cả bàn nghe chuyện cười ồ. Ông Hai Nhiều gật gù, da mặt hồng vì rượu, tủm tỉm cười một mình. Chú Ba Vận khen: - Giỏi lắm. Hối lộ như thế mới thật là cừ. Các quan \"nhón\" được kín đáo, nhất định xin gì cũng cho. * * * Chờ khách khứa về hết, ông giáo và Hai Nhiều gọi Lợi ra chỗ ngõ vắng có việc. Lợi lo lắng không hiểu chuyện gì. Ông giáo hiểu nỗi lo của Lợi, vội bảo cậu: - Bác Hai Nhiều vừa cho tôi hay cậu có giúp cho Lê khỏi phải có tên trong sổ binh. Lợi mau mắn đáp: - Dạ nhờ anh cháu có quen với ông cai tổng. Chỗ ơn nghĩa qua lại lâu năm. Ông giáo vỗ vai Lợi cố tỏ dấu thân mật, rồi nói: - Tôi cũng có chuyện cần cậu giúp đây. Cậu biết đấy, thằng Kiên nhà tôi đang bị rắc rối chuyện vào xã binh. Họ đánh tiếng đe dọa nhiều lần rồi, không lần lữa mãi được. Cậu liệu xem có cách nào không? Lợi im lặng suy nghĩ. Ông giáo không khỏi lo âu khi thấy nét mặt Lợi đăm chiêu bối rối. Chờ một lúc lâu, ông giáo hỏi: - Có thể nhờ anh cậu liệu giúp như trường hợp của Lê không? Ông Hai Nhiều chen vào nói: - Bảo thằng chồng con Lý gắng nài nỉ lão cai tổng. Tốn chút ít cũng được. Lợi nói: - Trường hợp anh Lê dễ, vì chưa khai vào sổ đinh. Chỉ việc lập khai sinh hạ tuổi là xong. Còn trường hợp này, ai cũng biết cả, khai trụt làm sao được. Hay là... hay là có cách này. Ông giáo mừng rỡ: - Cách nào khác cũng được, miễn là yên năm nay. Sang năm việc làm ăn ổn định, nó có đi cũng được. Lợi chậm rãi trình bày: - Theo cách này thì anh Kiên cũng phải đi xa, nhưng không phải đi sung quân. Bác gửi anh Kiên lên làm tạm cho ông biện Kiên Thành. Ông ấy quen biết nhiều, chắc che chở được. Ông giáo hơi thất vọng, mặt dàu dàu. Lợi thấy thế cố giải thích: - Từ đây lên Tây Sơn Thượng không xa, đi không quá một ngày là tới. Lâu lâu anh ấy về thăm nhà cũng tiện. Ông giáo phân bua: - Nó đi thì ai lo chuyện ruộng nương. Cả nhà trông cậy cả vào nó. Lợi nói: - Biết làm sao được, bác. Cháu thấy nhiều người bị làng xã ức hiếp, lên nương náu trên trại Tây Sơn Thượng một thời gian, về sau được bác biện giúp đỡ bảo bọc, cũng sinh sống được. Ông giáo thắc mắc hỏi: - Trại nào của ai trên Tây Sơn Thượng? - Thưa trại của ông biện. Trước đây tổ tiên ông biện lập nghiệp trên đó. Gần đây mới dời xuống Kiên Thành. Trên cái nền nhà cũ, ông biện cất một cái trại làm trạm thu mua trầu không và hàng nguồn. Đất quanh đó tốt lắm, làm rẫy trĩu bắp và lúa núi tốt lắm. - Mấy người ẩn náu trên trại có bị tróc nã không? -Thưa không. Ông biện cho nhập vào dân nậu nguồn. Thuế má thu trên đó đưa thẳng vào nội phủ, nên dân đinh đỡ phải bận tâm việc sổ binh. Hiện trên trại có đến mấy mươi trai tráng. - Họ sống bằng nghề gì? - Coi như họ lo việc buôn bán cho ông biện. Lúa bắp trồng tỉa dư ăn. Cá mắm, đồ dùng thì theo ngựa thồ chở từ Kiên Thành lên. Lâu lâu săn được nai, mển, thịt ăn không hết phải phơi khô. Ông giáo cảm thấy đau nhói trong lòng khi nghĩ phải xa con. Ông cố nài nỉ: - Không còn cách nào khác ư? Lợi đáp chậm rãi, cân nhắc từng lời sợ ông giáo buồn: - Cháu nghĩ không còn cách nào khác. Trong vùng này, chỉ có ông biện là đủ thế lực và tiền bạc giúp đỡ kẻ thất thế. Mấy năm nay ông biện giúp cho nhiều người rồi, bây giờ bác có lên nhờ cũng không ngại. Vả lại, ông biện cũng cần người trai tráng mạnh khỏe để làm rẫy, chuyển hàng. Ông giáo im lặng hồi lâu. Lợi tưởng ông không đồng ý, lí nhí chào ông ra về, ông giáo vội giữ cậu lại, giọng khẩn khoản: - Chỉ còn cách ấy thôi! Cậu giúp cho chúng tôi. Cậu về thưa trước với ông biện. Nếu ông biện nhận lời, cậu xuống đây cho tôi hay, tôi với thằng Kiên sẽ lên Kiên Thành. Mai cậu về chứ? - Dạ. Gặp anh Thận đây cháu khỏi qua Trường Định. Cháu sẽ gắng. Nội ngày mốt hay chậm lắm là bữa kia, cháu sẽ xuống đây cho bác hay tin. * * * Ba ngày sau, ông giáo trông mãi không thấy Lợi xuống An Thái. Rồi một tuần lễ trôi qua. Ông giáo nghĩ: Mình ngây thơ thật. Đã biết tính hắn ba hoa bán trời không văn tự, còn cả tin, hồi hộp trông chờ hắn trở lại. Hơn nữa, bọn chức sắc chỉ mới dọa dẫm chứ chưa chắc đã đệ nộp sổ binh. Có thể họ sẽ nghĩ lại, xét trường hợp chước giảm cho dân mới nhập cư được có thì giờ lập nghiệp. Sợ một điều chưa chắc xảy ra, để phiêu lưu vào một giải pháp chắc chắn cha xa con, anh xa em, mình quẫn trí mất rồi! Ông giáo yên tâm, bỏ qua không nghĩ đến chuyện lính tráng của Kiên nữa. Cho đến cuối tháng 7, vào lúc ông giáo không chờ đợi nhất. Lợi lại đến. Mà không đến một mình. Lợi dẫn đến nhà ông giáo một người đàn ông trạc khoảng trên 30 tuổi, thân hình ốm, da mặt hơi tái. Ông giáo chú ý ngay đến đôi mắt của người lạ. Dưới cặp lông mày thưa, đôi mắt xếch quá mức bình thường khiến ánh nhìn đầy vẻ nghi kỵ, giễu cợt và khinh bạc. Ông giáo lúng túng không biết phải xưng hô thế nào với khách lạ. Không chờ Lợi giới thiệu, người khách nói: - Tôi là biện Nhạc, ở Kiên Thành. Chắc cậu Lợi có nói với thầy nhiều về tôi. Phần tôi cũng vậy. Chưa gặp thầy nhưng tôi đã được biết nhiều về thầy. Ông giáo hơi bối rối khi biết người khách lạ là biện Nhạc. Ông chờ đợi một ông biện lại khác hẳn. Lợi thường dùng chữ \"bác\" với cái giọng kính cẩn thán phục khi nhắc đến biện Nhạc. Vì vậy ông giáo đã lầm. Ông tưởng biện Nhạc đã đứng tuổi, ít ra là phải trên 40 hoặc 50 như ông. Do cái nghề xông pha nguy hiểm từ đầu nguồn đến cuối sông, do trách vụ phức tạp khó nhọc của một chức sắc thu thuế, khổ người phải đẫy đà, nước da rám nắng, cử chỉ nghiêm túc đĩnh đạc. Ông giáo gặp một thanh niên mặt trắng! Lại thêm sự bất ngờ do ông giáo đoán sai về cá tính của ông biện. Ông không chờ đợi một cách tự giới thiệu gãy gọn, dứt khoát và tự tin như vậy. Bao nhiêu lần trong đời lúng ta lúng túng khi gặp một người lạ, ông ao ước được có cái phong thái tự nhiên thoải mái ấy. Không có gì phải rụt rè tìm hiểu, chọn chữ lựa lời. Phải có một cá tính mạnh mẽ chủ động mới có thể tự mình mạnh bạo nói về mình, và đặt người khác trước một sự đã rồi. Phút ngỡ ngàng qua mau, ông giáo cảm thấy giữa hai người không cần có những ràng buộc kiểu cách nữa. Ông dễ chịu thoải mái như đang tiếp một người bạn thân. Cho nên ông vừa ngồi xuống ghế vừa kéo một cái ghế khác ra mời biện Nhạc ngồi, tay trái không bỏ cái cán rựa ông đang sửa. Ông giáo cười bảo ông biện: - Ban đầu tôi hơi ngợ, vì thấy ông còn trẻ tuổi. Vâng, Lợi vẫn thường nhắc đến ông luôn. Chuyến này xuống ghé đây, chắc là có việc quan. Biện Nhạc lắc đầu, chậm rãi nói: - Không, tôi bảo Lợi dẫn thẳng tới đây gặp thầy. Ông giáo lại bối rối. Ông nghĩ nhanh: như vậy là Lợi đã trình bày với ông biện trường hợp rắc rối của Kiên. Ông biện đích thân xuống đây tức là đã thuận cho Kiên lên Tây Sơn Thượng làm việc. Cha con sắp xa nhau rồi ư? Có thật cần thiết không? Làm thế nào từ chối mà khỏi mất lòng người ta? Ông giáo ấp úng bảo: - Hôm trước tôi rối trí quá, mới nghĩ đến chuyện làm phiền ông. Biện Nhạc gạt đi: - Chính tôi làm phiền thầy trước. Lợi nó bảo để nó đi cho, nhưng tôi sợ nó trình bày với thầy không rõ, hỏng việc mất. Ông giáo kinh ngạc hỏi: - Tôi có làm được gì để giúp ông đâu? Biện Nhạc ngả người tới trước, thuật lại rành rẽ: - Ở đây, như thầy thấy đó, là đất rừng rú. Dân lo làm ăn không thì giờ học chữ, đọc sách. Cho nên nhiều khi khổ sở vì mớ chữ nghĩa của mấy ông duyện lại, ký phủ. Người ta thì tìm cách dành dụm tiền bạc nộp vào phủ mua cho được cái chức xã trưởng, tướng thần. Không phải để chia chút quyền hành nhỏ mọn mà cốt để khỏi bị ai ăn hiếp. Tôi không làm như vậy. Mấy anh em tôi tự phá rẫy mà sống, hoặc xông pha trèo non lội suối buôn nguồn để kiếm cái ăn. Cái chức đốc ốp thuế ở Vân Đồn, không ai kham nỗi nên phải quàng cho tôi, chứ riêng tôi, tôi không thiết. Thế mà có kẻ xấu miệng còn đặt điều, lấy bút mực bôi nhem nhuốc lên thanh danh tôi. Nếu là ai khác, chỉ cần một cái tát tai, hoặc quất cho một roi là xong. Nhưng chúng nó ỷ chữ nghĩa dùng đến bút mực. Không nhờ đến thầy, không xong. Yêu cầu đặt ra rõ ràng quá, ông giáo không có cách nào thoái thác. Ông không muốn dính vào những chuyện rắc rối. Việc của gia đình đã rắc rối lắm rồi. Ông chỉ muốn yên thân, sống lẩn quất vô danh không ai biết đến. Nhưng làm sao từ chối đây? Ông giáo đã cẩn thận che giấu mối liên hệ giữa mình với Ý đức hầu, nhưng chính ông đã phủ nhận mình là một thầy đồ lỡ vận, tìm về đây để học cày. Ông biện lại ngồi ngay trên ghế, nhìn thẳng vào ông giáo chờ đợi ông gật đầu với tất cả lòng tin tưởng. Ông giáo chỉ có một cách là hoãn binh. Ông hỏi: - Không biết sức học võ vẽ của tôi có giúp gì được cho ông không. Nhưng sự việc ra làm sao? Biện Nhạc vẫn giữ nụ cười bình tĩnh và cách nói chậm rãi, tiếp lời: - Mấu chốt chỉ là chuyện tranh ăn. Gần đây việc buôn nguồn của tôi phát đạt. Nhất là trầu – không, măng le và muối. Mấy đứa em tôi lo không xuể phải nhờ đến người ngoài. Một số như cậu Lợi đây ở Kiên thành. Một số nữa ở trên Tây Sơn thượng. Thành thực mà nói, vài người có học vài miếng võ phòng khi gặp cướp. Có người vì không chịu nổi cảnh hiếp đáp của cai tổng, xã trưởng mà trốn. Chúng nó vin vào đó, làm đơn tố giác tôi ẩn lậu che chở bọn vong mạng, trộm cướp. Đấy, sự việc chỉ có vậy! - Ông định làm gì? - Tôi cũng định hỏi thầy câu ấy. Thầy học rộng biết nhiều, am hiểu việc đời hơn chúng tôi. Thầy đã từng ở kinh đô, quen biết giới chữ nghĩa nên thông suốt luật lệ. Xin thầy giúp cho một lời khuyên. Chúng nó khinh tôi ít chữ nên dùng chữ để hại tôi. Tôi phải làm gì đây? Ông giáo boăn khoăn không biết phải trả lời như thế nào. Theo lẽ thường, ông chỉ cần chỉ đáp gọn là nên làm một tờ khiếu oan. Nhưng ông biết một câu trả lời như vậy tất nhiên dẫn đến chuyện ông biên nhờ ông thảo cho tờ khiếu oan ấy. Mà thật tình ông không muốn chữ nghĩa gây họa cho mình lúc này. Biên Nhạc nhìn thấy nét mặt ông giáo trầm ngâm, do dự. Hai lần ông giáo lấy hơi định nói điều gì, nhưng lại thôi. Biện Nhạc nói: - Trước khi xuống đây, tôi cũng ngần ngại, sợ vì chưa từng quen nhau mà nhờ nhõi như thế, có quá đường đột chăng. Sau đó, tôi nghĩ chín, thấy không đáng ngại nữa. là vì An Thái với Kiên Thành cách nhau một con sông, nhìn thì gần nhưng ở khác tổng. cái chuyên vặt chỉ lên tới tổng thôi, chưa lên đến huyện, phủ như mấy lần trước. Hơn nữa là trong trường hợp chú Kiên bị bọn chức sắc ở đây bắt sung, quân lên tạm trên trại với chúng tôi, thì trại thuộc nậu nguồn, ở ngoài quyền bọn tri phủ, tri huyện, Ông giáo đỏ mặt vì thấy biện Nhạc đã biết rõ hoàn cảnh của mình. Ông đành thú thực: - Ông biện nói thế là đã hiểu cả lòng tôi rồi. Một đời phí cho nghiên bút, làm khổ vợ con, tôi chán mớ sách cũ nên mới về đây nương nhờ bà con. Nước chảy xuống chỗ thấp, ý muốn của tôi là vậy. - Nhưng người ta có chịu để cho thầy yên ổn không? Chưa chi chú Kiên đã bị dọa sung quân. Biết đâu cả thầy nữa, đã chắc gì thầy được nấp yên chỗ thấp. Chữ nghĩa ở cái xó rừng này như cây kim trong túi, trước sau gì cũng ló ra ngoài thôi! Càng ngày ông giáo càng có cảm giác khó chịu là mình bị lôi cuốn vào một vùng sôi động, có gió bão và tiếng va chạm vũ khí, mà không có cách nào cưỡng lại được. Cảm giác an toàn lúc đầu biến mất. Ông lo âu cho ông, sợ không đủ ý chí cưỡng nổi khối sức mạnh kết hợp nào lòng tự tín, sự hợp lý, óc thực tiễn và hiếu thắng. Biện Nhạc vẫn trầm tĩnh ngồi đó, chờ đợi quyết định của ông. Ông giáo trả lời thế nào đây? Ông biết những gì biên Nhạc nói đều là sự thật, dù ông có muốn quên đi, tự lừa dối mình bằng cách gạt sang một bên, thì sự thực vẫn rành rành. Gia đình ông khó lòng ở yên được ở An Thái, nếu...Nếu thế nào? Ông có quá ít giải pháp để lựa chọn. Biện Nhạc vẫn kiên nhẫn chờ ông. Giáo Hiến chán nản, nói: - Tôi cũng không biết vậy, nên có ý định gửi cháu Kiên lên Tây Sơn thượng, nhờ ông bảo bọc che chở cho một thời gian. Phần tôi già rồi, không ngại. Được ông giúp cho, gia đình tôi không dám quên ơn. Còn chuyện rắc rối của ông, tôi nghĩ nên thảo cái đơn khiếu nại. Lúc ở Phú Xuân, đôi khi tôi cũng có làm giúp cho người ta vài cái đơn xin nhập hộ hoặc giảm ngạch thuế. Ông cần, tôi có thể thảo được. Ông biện Nhạc mừng rỡ đến nỗi đứng hẳn dậy, đến nắm lấy tay ông giáo lắc lắc. Ông biện reo lên: - May quá. Tôi biết thế nào thầy cũng giúp tôi. Thế là từ nay tôi đỡ một mối lo. Thú thực với thầy, đôi khi cái điều thắc mắc, không biết chạy hỏi ai. Hỏi bọn ký lục áo dài khăn đóng à? Hỏi bọn quan quyền hống hách à? Tôi thà chịu chết chứ không mở miệng nhờ vả chúng nó. Năm nay thầy được bao nhiêu tuổi? Ông giáo bị lây cái cuồng nhiệt mừng rỡ của biện Nhạc, vui vẻ đáp: - Tôi thuộc hạng đáng xua về vườn đuổi gà rồi. Tôi tuổi canh tý. Biện Nhạc nói: - Như vậy thầy hơn tôi một giáp. Theo chữ nghĩa học vấn, chắc chắn thầy xứng đáng làm thầy của tôi. Theo tuổi tác, thầy là anh cả của tôi. Ông giáo xua tay từ chối, giọng ngậm ngùi: - Tôi học hành dang dở, kiến thức sơ sài đâu dám nhận lời khen lao của ông biện. Mới gặp nhau, ông biện đã thấy được cả tâm can tôi. Tôi phục lắm. Nhưng tiếc là tôi già rồi! Đến nỗi, vui buồn thất thường, muốn giữ lòng đơn sơ vô tư cũng không được nữa. - Thầy chỉ nói nhún đó thôi! Nhưng bỏ qua việc ấy đi. Ta trở lại chuyện trước mắt. Chú Kiên lúc nào lên trên tôi là tùy thầy. Tôi nghĩ không nên trễ nải vì đợt gia hạn sau cùng để nộp sổ đinh là rằm tháng chín. Tôi cũng có một điều nữa mong thầy giúp đỡ. Nói ra xấu hổ, chúng tôi ở đây mãi lo làm ăn không ai có đủ được một nắm chữ. Tôi lớn rồi, coi như xong. Riêng hai thằng em, thằng Lữ với thằng Huệ tuổi còn nhỏ, chắc đi học còn được. Mong thầy bỏ chút thì giờ dạy bảo cho. Ông giáo lo lắng hỏi: - Mở trường dạy học ư? Mới chân ướt chân ráo về đây đã mở trường, sợ quan trên có làm khó dễ gì không? Ông biện xua tay nói: - Thầy đừng lo. Nhiều gia đình khá giả ở đây muốn cho con cái học năm ba chữ cho khỏi bị tiếng dốt, mà không tìm ra thầy. Năm ngoái có một thầy đồ ở Trường Định, không may bị trúng gió chết. Năm năm trước có một thầy đồ giả ở An Vinh, phải, thầy đồ giả. hắn không biết lấy một chữ, túng thế giả làm thầy đồ để lường gạt. Thầy có mở trường, chắc học trò đông lắm. Biết đâu nhờ vậy mà bớt vất vả. Tôi thấy thầy ốm yếu sợ làm ruộng không hợp. Ông giáo boăn khoăn, ngồi thừ suy nghĩ. Điều lâu nay ông không dám nghĩ đến là cảnh túng quẩn. Số tiền dành dụm bao năm nay đã tiêu hết vào khoảng thuốc thang cho bà giáo. Hy vọng của gia đình đặt cả vào sự tháo vát cần cù của Kiên. Gánh hàng xáo của An đủ kiếm thêm chút ít tiền chợ. Kiên đi xa, gia đình như nhà mất cột. Không sẽ ngả về hướng nào. Ông giáo có nghĩ đến lối kiếm sống quen thuộc của những nhà nho lỡ vận là làm thầy đồ. Nhưng ông về đây mới được hai tháng. Dân tình xem ra chuộng võ hơn là chuộng văn. Ý kiến chức sắc địa phương thế nào, ông chưa hiểu. Cũng chưa có ai ngỏ ý hay tỏ ra mong muốn được học hỏi chữ nghĩa thánh hiền. Đi đâu cũng chỉ nghe bàn chuyện luyện roi, đi quyền, cưỡi ngựa, tranh đua võ nghệ. Cho nên mấy lời của biện Nhạc như nguồn sáng mới chiếu rọi vào khúc quanh tối tăm của đời ông. Ông giáo nhìn biện Nhạc với đôi mắt biết ơn. Ông nói: - Cảm ơn ông biện. Chữ nghĩa vô dụng, tôi tưởng không còn làm gì được nữa, ai ngờ lại có lúc cần thiết. Vâng, ông biện cứ gửi các cậu ấy xuống đây. Chỉ sợ nhà cửa chật chội... Biện Nhạc vội cắt lời ông giáo: - Thầy khỏi lo. Học trò đông, tôi sẽ giúp thầy cất thêm cái chái bằng hai cái chái tạm này để có chỗ học hành, và học trò ở tạm. Việc ăn uống chúng nó tự lo lấy. Chúng nó con trai, nhưng làm hết được mọi chuyện. - Hai cậu em đã bao nhiêu tuổi rồi? - Thằng Lữ tuổi Mùi, thằng Huệ tuổi Dậu(3). Trước đây tôi có cho đi học, cả hai viết chữ đã ngay ngắn. Thằng Huệ sáng trí hơn, lâu lâu có làm được cái đơn, giúp tôi sổ sách thu thuế. Nhưng mấy thầy đồ chúng học chỉ võ vẽ được năm ba chữ, nên sức học hai đứa chưa đi đến đâu. Nhờ thầy cố dạy gấp cho, chúng cũng đã lớn rồi. Sợ không có thì giờ ngồi đó học cho sâu được. Chú Kiên lên trên ấy thay cho thằng Lữ, tôi yên tâm lắm. * * * Kiên phải lên Tây sơn thượng trước rằm tháng chín. Chỉ còn ba ngày nữa thôi, anh không nấn ná được nữa. Kiên muốn làm cho xong cỏ ở mấy đám bắp, lên luống trong vườn cho Chinh trồng rau lang, dựng cho An cái chuồng nuôi heo. Công việc cứ lở dần ra, hơn mười ngày mà chưa ra đâu vào đâu cả. Ông giáo phải ấn định ngày Kiên ra đi, ngày 12 tháng chín để khỏi lỡ công việc chung. Đêm trước gió lại thổi ào ào. Ông giáo vừa lim dim mắt một lúc, gió đã ùa tới thổi tung cả mái tranh. Phên cửa sổ bị gió thổi đập va vào tường rầm rầm. Bụi trên mái tranh rơi xuống. Gió làm cho mọi người phờ phạc, bụi cát bám vào chân tay, chui vào cổ áo, ở đâu cũng cảm thấy nham nháp, ngứa ngáy. Tung hoành một lúc, gió lại im. Cái gáo múc nước bị hất văng xuống va vào mấy tảng đá rửa chân kêu lóc cóc. Cây sào phơi quần áo đu đưa, dây mây kĩu kịt, cuối cùng không chịu nổi sức gió, đứt tung. Cái nong phơi lúa bị đẩy tấp vào bờ rào... Vì thế, cả đêm ông giáo cứ chập chờn trăn trở trong mấy mươi giấc ngủ không trọn. Ông uể oải dật dờ cho đến gần sáng. Kiên dậy muộn, thấy cha còn ngủ, len lén ngồi dậy ra sau bếp rửa mặt. Các em của anh đã dậy cả rồi. An và Lãng đang ngồi ở buồng trong xếp soạn quần áo cho anh. Kiên thấy lòng nao nao, vào ngồi xem các em lo lắng chuẩn bị cho mình. An ngước lên hỏi anh: - Em xếp ba bộ quần áo, đã đủ chưa anh. Kiên thấy An chọn hai bộ loại vải dày màu chàm Kiên thường mặc ra đồng, và một bộ vải sa tàu may từ thời còn ở Thuận Hóa. Kiên lấy bộ quần áo sang trọng đặt sang một bên, nói với em: - Anh chỉ cần hai bộ này thôi. Bộ này để lại nhà, nếu túng thì... à, cái áo vá quàng ở vai đâu rồi? An tìm cái áo cũ, giơ lên cho anh xem chỗ vải mục vì mồ hôi ở lưng. Cô bé nói với anh: - Em thấy đã rách nên để lại. Kiên nói: - Đưa cho anh. Có cái vai dày, khuân vác tiện. An e dè nhìn anh, rồi khe khẽ nói: - Xa nhà, anh cả nhớ chăm lo sức khỏe. Em nghe nói khí núi độc lắm. Anh mà cứ ham việc như ở nhà, ngã xuống đau không ai lo được. Em có bỏ vào túi cái áo chàm tay ngắn, cái áo này này, kim chỉ và mấy miếng quế. Kiên nghe em nói, chợt nhớ ra điều gì, vội đứng dậy ra nhà ngoài. An và Lãng nghe anh lục soạn một hồi. Có tiếng kéo hộc tủ, tiếng va chạm các đồ vật lặt vặt lỉnh kỉnh trong rổ may. Có cả tiếng anh cả làu nhàu. Một lúc lâu, Kiên trở vào, ôm trong người một đống đồ vật linh tinh. Kiên đưa từng món ra cho An: - Em không nhắc, anh quên thì bậy lắm. Mấy thứ lặt vặt này không nên xem thường. Lúc không cần bỏ lăn lóc tứ tung, lúc cần tìm không ra, mua cũng không được. Đây, em cất đâu đó để dùng. Cuộn này là vải cũ còn khá bền, dùng vá quần áo. Hộp tăm em cất ở chỗ cao, cái thằng Lãng này hay lấy tăm chơi phí lắm. Ăn cơm xong tìm mãi không ra. Lâu nay anh giấu trên khuôn cửa lớn. Em thấp với không tới, tìm chỗ khác. Khoan đã. Đưa cho anh một ít. Hộp thuốc lá này cũng nên cất kỹ, chỉ khi nào có khách hút thuốc hay ăn trầu mới đem ra mời thôi. Cấm tuyệt không cho thằng Chinh đụng tới. Còn cuốn sổ này ghi chi tiêu hàng tháng. Phần bên này anh ghi các khoản thu. Phần này anh ghi các khoản chi. Phần này anh ghi nợ. Cuối tháng cộng dồn lại, nếu chi nhiều hơn thu, mình trừ đi rồi so với phần nợ là thấy ngay. Tháng chín anh đã gạch xong rồi, em cứ ghi tiếp. Các tháng sau cũng theo mẫu đó mà ghi. Để anh xem nào, cho đến nay, mình còn nợ mợ Hai Nhiều năm thúng thóc và một thúng nếp. Nhưng trước hôm mẹ mất, em có trả dôi cho mợ tiền hai thúng thóc, như vậy mình chỉ còn nợ ba thúng thóc,một thúng nếp mà thôi. Phần vỡ hoang đám miễu, mình còn nợ công cày của chú Ba Vận. An không thể ngồi nghe anh giải thích hết các khoản thu chi trong cuốn sổ nhỏ. Kiên tiếp tục giải thích. Cho đến lúc anh nhận ra rằng Lãng đã bỏ xuống bếp và An ngồi nghe một cách lơ đãng, anh dừng lại, ngơ ngác. Anh không hiểu nổi các em. Ngày thường, anh đã la rầy cho chúng một hồi. Nhưng hôm nay, ngày anh lên đường, Kiên tự nhủ nên dịu dàng vui vẻ. Kiên nói; - Anh đi, chuyện tính toán chi tiêu An phải lo. Em chưa thấy cuốn sổ ghi chép này quan trọng đến mức nào. Không có nó, em không thể nhớ hết. Mà tiền bạc dễ gây cãi vã phiền phức lắm. Cho đến hôm nay, anh còn lại được năm quan bảy đồng. Cha có giữ một ít, không biết là bao nhiêu. Đây, em cất lấy. An nhận mấy xâu tiền anh đưa, lần đầu cảm thấy sức nặng của công việc quán xuyến tài chánh. An hỏi: - Anh không đem tiền theo để tiêu ư? Kiên đáp: - Anh đi làm thuê cho người ta. Cơm nước họ chu cấp. Đau, họ lo thuốc thang. Ở trên rừng, có gì đâu mà cần tiêu. An cảm động mắt rơm rớm đỏ. Cô thương anh, không nói được tiếng nào. Cố dằng nỗi xúc động làm nghẹn lời, An nói: - Anh phải giữ lấy vài quan đề phòng trường hợp bất trắc. Em còn gánh hàng xáo, cha còn giữ một ít tiền nữa. Đừng lo ở nhà túng thiếu. Anh nhớ lo sức khỏe của anh. Kiên cầm xâu tiền trên tay, không nói được lời nào. Lần đầu tiên, anh thấy An đã lớn. Lớn từ cách ăn nói, sự chín chắn của suy nghĩ. Rồi anh nhìn đến ánh mắt trầm tĩnh đĩnh đạc, mái tóc lòa xòa của một người nội trợ. Anh cảm thấy yên tâm trước khi ra đi. Những ý nghĩ rắc rối ấy, Kiên không đủ khả năng nói hết với em. Ngay cả lòng thương mến khôn cùng đối với gia đình, cả đêm thao thức với ý nghĩ sắp xa nhà, trăn trở quyến luyến từng tiếng côn trùng giữa khuya, tiếng cán gáo chạm vào thành ang nước lọc, anh biết mình không đủ ý đủ lời diễn tả hết. Sự bất lực luống cuống ấy khiến anh không muốn ai nhìn mình lúc này. Kiên ra nhà ngoài. Ông giáo đã thức dậy. Kiên tưởng trong lối nhìn của ông giáo, cha mình đang hiểu tại sao mình luống cuống. Anh nói trớ: - Hôm qua gió dữ quá, cha có ngủ được không? Ông giáo nói: - Hôm nay đã 12 tháng chín rồi. Hai cha con cùng ngồi lên cái phản gỗ mộc, im lặng bồi hồi. Kiên nói: - Con mương dẫn nước úng chỗ gần miễu con đào dở. Cha sai em Chinh làm tiếp cho xong, sợ bắp nó hư. Ông giáo gật đầu, ngồi im lặng một lúc lâu. Kiên chờ cha dặn dò. Ông giáo trầm ngâm một lúc nữa, rồi nói: - Hơn hai mươi năm nay có lúc nhà mình nghèo túng cơ cực, nhưng vợ chồng cha con có nhau. Vào đây mấy tháng thôi, mẹ con mất, còn con... Ông giáo không nói tiếp được. Ông không muốn Kiên thấy ông khóc. Ông gắng bảo Kiên: - Khi hôm gió quá, cha không ngủ được. Chắc bị cảm rồi. Bắt đầu sổ mũi, choáng váng. Kiên thưa: - Để con đi lấy dầu. Ông giáo vội ngăn: - Không cần. Quần áo đồ đạc con đã xong cả chưa? - Thưa cha, em An đã lo cả rồi. - Thằng Chinh đâu? - Con không thấy. Chắc đi ra vườn. Lâu nay Chinh nó lén học võ. Con sợ cha giận, không dám mách. Ông giáo trầm ngâm, khác hẳn dự đoán của Kiên. Ông chậm rãi bảo con: - Cha biết. Trước kia khi còn ở Phú Xuân, chắc cha giận lắm. Nhưng vào đây, đời sống khác. Văn chương, chữ nghĩa...không ích gì. Lâu nay các con có giở đến mấy cuốn sách không? Kiên nói: - Thỉnh thoảng con cũng có đọc lại. - Lên trên đó khí hậu độc. Con gắng giữ gìn sức khỏe. Tối ngủ nhớ đốt lửa. Đừng uống nước suối chưa nấu. Nhớ chưa? Thưa cha, con nhớ. - Cha tin ở tính cẩn thận của con. Nhưng cha cứ dặn trước cho yên lòng. Ông biện định giao việc sổ sách trên trạm Tây Sơn thượng cho con. Cơ nghiệp buôn nguồn của họ chắc là lớn. Tiền bạc thu vào chi ra nhiều. Con nên cẩn thận. Một đồng, một tiền không phải của mình, không lấy. Của phi nghĩa như giọt mưa rơi vào kẽ tay, không giữ được đâu! Con nhớ chưa? Kiên lặp lại: - Thưa cha, con nhớ! (1) Theo Phủ Biên Tạp Lục, Lê Quí Đôn, trang 152 (2) Theo Phủ Biên Tạp Lục, Lê Quí Đôn, trang 465 (3) Tân Mùi: 1751, Quí Dậu: 1753",
  "nextChapter": "https://gacsach.top/doc-online/song-con-mua-lu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/song-con-mua-lu-chuong-04"
}