{
  "title": "Trâu thiến - Chương 01 - Phần 01",
  "url": "https://gacsach.top/doc-online/27069/trau-thien-chuong-01-phan-01.html",
  "content": "Thuở ấy tôi vẫn còn là một đứa trẻ con. Thuở ấy tôi là đứa trẻ con hiếu động và nghịch ngợm nhất trong làng. Thuở ấy, tôi còn là một đứa trẻ con bị người trong làng ghét nhất. Điều làm người ta ghét đứa trẻ con ấy nhất là nó không hề ý thức được rằng người ta đang ghét nó. Chỗ nào có chuyện vui là nó có mặt; chẳng kể là ai đó nói một câu gì đó, nó đều dỏng tai lên nghe; cho dù có hiểu hay không hiểu, nó đều ngoác miệng xen vào. Nghe được bất kỳ câu gì, là nó ba chân bốn cẳng chạy khắp làng để tuyên truyền. Gặp người lớn nó nói lại với người lớn, gặp trẻ con nó kể lại với trẻ con; nếu không gặp người lớn hoặc trẻ con thì nó tự nói với chính mình; dường như nếu không nói ra ngoài được mà để trong bụng thì bụng nó sẽ nổ tung ra. Trong thâm tâm, lúc nào nó cũng cho rằng người ta rất thích nó và để làm cho mọi người vui vẻ, nó sẵn sàng làm không biết bao nhiêu là chuyện hoang đường. Đơn cử một chuyện này. Một buổi trưa nọ, những người nhàn nhã trong làng đang tụ tập dưới bóng cây liễu bên bờ ao đánh tú lơ khơ, tôi mon men đến gần. Để cho mọi người chú ý, như một con mèo, tôi trèo lên cây, ẩn mình trong vòm lá rậm bắt chước tiếng con chim cu gáy lên mấy tràng. Cúc cù cu đến mấy lần mà chẳng có ai quan tâm, tôi cảm thấy cụt hứng bèn từ trên cao nhìn xuống theo dõi cục diện ván bài. Theo dõi một hồi lâu, miệng tôi cảm thấy ngứa ngáy, gào lên : Ông Trương Tam đã bắt được lá bài Đại Vương! Trương Tam ngẩng mặt lên chửi : La Hán! Mày muốn chết à? Khi Lý Tứ bắt được lá Tiểu Vương, tôi cũng không chịu nổi, gào lên : Ông Lý Tứ có trong tay lá Tiểu Vương! Lý Tứ quát : Nếu ngứa miệng thì mày hãy cạ vào vỏ cây cho đỡ ngứa! Nhưng miệng tôi vẫn không chịu khép lại khiến mọi người nổi xung, đồng loạt chửi lên. Họ ở dưới chửi vọng lên, tôi ở trên cao chửi xuống, cuối cùng họ không chịu nổi nữa, bỏ dở ván bài, hè nhau đi tìm gạch đá, đứng thành một hàng rồi nhắm thẳng lùm cây ném lên. Ban đầu tôi cứ nghĩ là họ hù dọa mình, nhưng rồi một viên gạch đã đập thẳng vào đầu tôi. Một tiếng \"bộp\" vang lên, mắt tôi nẩy đầy sao, may mà hai tay đang ôm một cành cây lớn mới không bị rơi xuống đất. Lúc này tôi mới hiểu là họ chẳng đùa với mình. Để tránh những viên gạch, tôi nhắm đầu ngọn cây bò lên. Tới đầu ngọn cây, tay tôi chộp phải một cành cây khô và thế là cả người lẫn cành rơi thẳng xuống ao đánh bùm thật to, nước bắn lên bốn phía tung tóe. Mọi người cười rộ lên. Đã có thể làm cho họ cười được rồi! Tôi cao hứng vô cùng. Họ đã cười có nghĩa là họ không ghét tôi nữa rồi, cho dù máu đang râm rấp thảy ra trên đầu, cho dù toàn thân đầy bùn nhão. Khi bò lên khỏi ao với thân thể thẳng khác nào con khỉ tắm bùn, tôi mơ mơ hồ hồ ý thức được rằng, thực ra là tôi cố ý chụp vào cành liễu khô và rơi xuống để làm cho mọi người chú ý, để thu được tiếng cười, để làm cho mọi người vui. Đầu tôi hơi choáng và hình như có mấy con vật nho nhỏ nóng hôi hổi đang bò từ trên đỉnh đầu xuống mặt tôi. Mọi người nhìn tôi, tôi nhìn mọi người và phát hiện trên mặt họ có biểu hiện của sự kinh ngạc lẫn sợ hãi. Khi tôi xiêu xiêu vẹo vẹo đứng tựa vào gốc liễu, có một người trong số ấy kêu lên : Không xong rồi! Thằng bé này chết mất! - Mọi người đứng ngây người một lát rồi vội vàng giải tán, nhanh như gió. Tôi cảm thấy buồn bực vô cùng, dựa vào gốc liễu và mơ mơ màng màng đi vào giấc ngủ... Khi tôi tỉnh dậy thì đã thấy một đám đông đang tụ tập quanh mình. Người chú họ đang giữ chức đội trưởng sản xuất có gương mặt rỗ chằng rỗ chịt xốc nách tôi đứng lên : La Hán! - ông ấy gọi tên tôi - Mày ở đây làm gì? Đầu mày tại sao lại bị thương? Trông bộ dạng mày kìa, đẹp mặt chưa! Mẹ mày gào khản cổ họng, cả thế giới đều nghe tên mày, mày lại ở đây làm trò quỷ. Cút xéo, về nhà ngay! Đứng dưới nắng chiều lấp lóa, tôi cảm thấy đầu mình hơi choáng nhưng vẫn nghe rõ tiếng quát của chú Mặt Rỗ : - Rửa sạch bùn và máu trên người đi! Nghe lời chú, tôi đứng trên bờ ao khoát nước rửa mặt mũi tay chân. Nước lạnh thấm vào vết thương trên đầu, hơi rát nhưng không đau lắm. Lúc ấy, ông Đỗ - người chuyên chăm sóc trâu của đội sản xuất dắt ba con trâu đi đến và thì thào với chúng : Trâu ơi, đi thôi! Sợ cũng chẳng tránh được đâu. Đời trâu chúng mày chạy đằng trời cũng không thoát chuyện bị thiến! Ba con trâu này đều chưa xỏ mũi, đang ngẩng cao đầu trong nắng cưỡng lại sợi dây buộc trên sừng nối với tay ông Đỗ. Chúng đều là bạn tôi. Những ngày mùa đông thức ăn khan hiếm của năm ngoái, tôi và ông Đỗ thường dắt chúng thả rông trên những đồng cỏ đã bị vùi trong tuyết. Giống như những con trâu được sinh ra trên vùng tuyết phủ chiếm một nửa thời gian trong năm, chúng đã học được cách dùng chân cào tuyết để kiếm những cọng cỏ vàng úa bị vùi lấp trong đó từ loài trâu Mông Cổ. Lúc ấy chúng còn bé lắm, không ngờ chỉ không đầy một năm mà chúng đã lớn đến ngần này. Tất cả đều là trâu đực, trong đó có hai con gốc loài trâu Lỗ Tây giống nhau như hai anh em sinh đôi, đều có bộ lông vàng và chiếc mõm trắng. Còn con có màu lông đỏ rực như lửa kia là kết quả của sự phối giống giữa con trâu nái Mông Cổ có chiếc đuôi cong vẹo và trâu đực bản địa, trên lưng có hai đường gờ nhô lên trông như hai chiếc sống lưng, tôi đặt tên cho nó là Song Tích. Song Tích rất lưu manh, mùa đông năm ngoái, lúc gặm cỏ bên bờ sông, nó cứ lì lợm trèo lên lưng con trâu nái Mông Cổ mẹ nó. Ông Đỗ rất khinh thường Song Tích, cho rằng nó trèo lên lưng mẹ chẳng qua là trò đùa vui, nhưng ngay lập tức ông ấy đã phát hiện ra rằng, Song Tích đã có thể làm chuyện loạn luân nên vội vàng dùng dây thừng trói chặt hai chân trước của nó. Nhưng trói chặt cũng chẳng ngăn được Song Tích chồm lên lưng những con trâu nái khác, kể cả mẹ nó. Ông Đỗ vẫn thường nói : La ngựa là loài động vật quân tử, còn trâu dê thì chẳng bao giờ biết đến mẹ là ai! - Ông Đỗ, mau lên một tí có được không? - Chú Mặt Rỗ quát lớn - Chậm như rùa, để đồng chí Đổng chờ quá lâu rồi đó! Đứng bên cạnh bức tường rào nhà Tiểu Quý, lão Đổng phì phèo nhả thuốc lá, nói : - Không sao, không sao! Chẳng có gì mà phải vội vàng! Lão Đổng là nhân viên ở trạm thú y công xã, vóc người to lớn mặt đen sì, môi thâm xịt, mắt sâu, đeo kính đen, lưng cong như lưng tôm. Lão này là tay nghiện thuốc lá hạng nặng, đốt hết điếu này là nối điếu khác, ho khùng khục và nhố đờm xoành xoạch, mấy ngón tay trên bàn tay phải đen sì khói thuốc bám. Hai ngón tay kẹp điếu thuốc của lão cực kỳ điệu nghệ, chẳng khác những ngón tay của những diễn viên ca kịch. Sau này lớn lên, cách kẹp điếu thuốc của tôi là học từ lão đồng chí Đổng này. Chú Mặt Rỗ đi vòng ra phía sau ba con trâu, đấm hai đấm vào hai con trâu Lỗ Tây, đá một đá vào con Song Tích. Cả ba chồm về phía trước mấy bước, đứng dưới gốc cây liễu. Ông Đỗ bị chúng lôi đi xềnh xệch, kêu lên oai oái : - Làm ăn kiểu gì lạ thế? Chú Mặt Rỗ gằn giọng : - Ông kêu gào cái gì? Tôi đã bảo ông dắt trâu đến thật sớm kia mà ! Lão Đổng đứng dậy, nói : - Vội gì, vội gì. Chỉ mấy phút là xong thôi. - Cái gì, chỉ mấy phút thôi à? Ông bảo chỉ có mấy phút mà thiến xong ba con trâu à? - ông Đỗ lắc lắc cái đầu trọc lóc, đôi mắt trợn tròn - Lão đồng chí Đổng, tôi đã chứng kiến tận mắt người ta thiến trâu như thế nào rồi đấy! Lão Đổng ngậm thuốc lá đi vòng ra sau gốc liễu, vạch quần đái tong tỏng xuống ao. Tiếng nước vừa dứt đã thấy lão quay trở lại, khuỳnh hai thân vén ống quần, xoa tay hỏi : - Ông thấy thiến trâu từ bao giờ? - Trước giải phóng... Hồi ấy người ta dùng một sợi dây thắt chặt dái trâu để cho các mạch máu không lưu thông nữa, kê dưới dái trâu một hòn đá to, sau đó dùng một chiếc chày gỗ đàn hương đập nhẹ cho đến khi hòn dái nát nhuyễn. Thiến được một con phải mất cả buổi sáng, con trâu nào cũng phải trợn tròn mắt trắng, chắc là đau lắm. Lão Đổng phun mẩu thuốc lá bay đánh vèo, nói một cách khinh thường : - Cái cách thiến dã man ấy đã bị chúng tôi bỏ lâu rồi. Xã hội cũ, người chịu tội, trâu cũng phải chịu tội như người. - Quá đúng! Xã hội mới, người hưởng phúc trâu cũng hưởng phúc! - Chú Mặt Rỗ chêm vào. Ông Đỗ trầm giọng nói : - Nhưng xã hội cũ không hề nghe đến chuyện thiến dái người, xã hội mới lại có chuyện này... - Ông Đỗ! Có lẽ ông thấy mình sống đã quá đủ rồi chăng? - Chú Mặt Rỗ gầm lên - Về nhà tìm chiếc dây thừng mà treo cổ đi, đừng đứng đây tuyên truyền xằng bậy! Ông Đỗ khom người, đôi mắt kèm nhèm nhấp nháy, lắp bắp : - Tôi đã nói gì nhỉ? Tôi chẳng nói gì cả... Lão Đổng đưa tay lên xem đồng hồ, nói : - Bắt đầu! Lão Quản, ông hãy cầm chiếc đồng hồ này để xem tôi thiến một con hết bao nhiêu thời gian. Nói xong, lão cởi chiếc đồng hồ đưa cho chú Mặt Rỗ, vén ống tay áo, rút chặt thắt lưng rồi moi trong túi ra một con dao nhỏ hình lá liễu sáng lấp lánh dưới nắng. Tiếp theo, lão lôi từ trong túi quần ra một lọ thủy tỉnh nhỏ màu đỏ, mở nắp rồi nhón một miếng bông tẩm cồn xoa nhẹ lên lưỡi dao và mấy ngón tay rồi vất xuống đất. Ngay lập tức, nó đã được Đào Thất - một người đến xem thiến trâu nhặt lên và xoa vào những vết thương lở loét trên chân. - Lão Quản, bắt đầu thôi! - Lão Đổng nói. Chú Mặt Rỗ đưa chiếc đồng hồ lên sát lỗ tai nghiêng đầu nghe ngóng, gương mặt vô cùng nghiêm trang. Tôi chạy đến trước mặt chú, trong lúc thú chưa kịp phản ứng vì không hiểu chuyện gì xảy ra, tôi nhảy chồm lên và đoạt lấy chiếc đồng hồ, la lớn : - Cho cháu nghe một tí! Tôi vừa đưa chiếc đồng hồ lên tai nhưng thưa kịp nghe thấy gì tay tôi đã bị chú Mặt Rỗ chộp lấy và giật chiếc đồng hồ lại, thuận tay chú còn giáng vào đầu tôi một cú thật mạnh. - Cái thằng ngỗ nghịch này, sao mày lại dám đụng tới đồng hồ của đồng chí Đổng? - Giọng chú hết sức giận dữ - Sao mày lại thích làm phiền người khác thế nhỉ? Vừa chửi, chú vừa tiếp tục giáng vào mặt tôi một bạt tai nữa, nhưng tôi lại thấy mãn nguyện vô cùng mặc dù mặt tôi bỏng rát. Cuối cùng thì tôi cũng đã sờ được vào chiếc đồng hồ của đồng chí Đổng, không chỉ sờ mà tôi còn đặt nó bên tai để nghe và hình như tôi đã nghe được một âm thanh nào đó. Lão Đổng bảo ông Đỗ đưa dây thừng buộc hai trong số ba con trâu cho người khác giữ hộ. Ông Đỗ nghe lời, đưa sợi dây buộc con Song Tích và con Lỗ Tây lớn cho hai người đứng bên cạnh, trong tay ông ta chỉ còn dây buộc con Lỗ Tây nhỏ. Lão Đổng hạ thấp giọng - một chất giọng không phải người vùng này, nói : - Tốt rồi, bây giờ ông đừng quan tâm đến tôi, chỉ cần ông dắt nó đi thẳng về phía trước. Ông Đỗ làm đúng như lời của lão, miệng làu bàu gì đó nhưng không ai nghe rõ ông ta nói gì. - Lão Quản, khi ông thấy tôi cúi xuống là phải nhìn đồng hồ nhé. Khi tôi chưa cúi xuống, ông không được nhìn đâu đấy! - Lão Đổng nói với chú Mặt Rỗ. Chú Mặt Rỗ có vẻ lúng túng : - Đồng chí Đổng à, không giấu gì ông, tôi không biết xem đồng hồ... Lão Đổng đành phải bước về phía chú Mặt Rỗ để dạy cho chú cách xem đồng hồ. Tôi nghe lão nói : ông cứ nhìn cây kim nhỏ có đầu màu đỏ này, nó chạy đúng một vòng là một phút. Lúc này, ông Đỗ đã dắt con Lỗ Tây nhỏ quay trở lại. Lão Đổng nói : - Dắt nó quay lại và đi tiếp đi! Ông chỉ có việc dắt nó đi thẳng, tôi chưa bảo ông quay đầu lại thì chớ có mà quay đầu. - Nếu tôi quay đầu thì sao? - ông Đỗ hỏi. - Ông mà quay đầu lại là máu sẽ tưới đầy mặt ông ngay! - Lão Đổng nói với giọng cực kỳ nham hiểm. Lúc ấy, nắng chiều rất rực rỡ, lông của con trâu như được bôi một lớp dầu trơn mượt. Ông Đỗ đi trước con trâu, kéo căng dây thừng trong tay như muốn kéo nó đi nhanh thêm một tí, nhưng không hiểu vì sao nó lại dùng dằng không muốn bước. Nó ngước đầu lên, toàn thân đổ về phía sau như muốn bước thụt lùi. Đáng ra nó phải bước về phía trước thật nhanh, bởi nguy hiểm đang rình rập ở phía sau chứ không phải là ở phía trước. Lão Đổng đi cách sau đuôi nó vài ba bước chân còn chứng tôi lục tục kéo theo sau lão với khoảng cách khoảng mười bước, mắt không rời lưng lão một giây. Thình lình chúng tôi nghe lão hô giật giọng : - Lão Quản, bắt đầu! Ngay lập tức chúng tôi thấy chiếc lưng cong như lưng tôm gập xuống ngang với sống lưng của con Lỗ Tây nhỏ, hai tay tuồn vào giữa hai đùi của nó. Chúng tôi không thể thấy đôi tay giữa hai đùi ấy đang làm gì nhưng chúng tôi biết đôi tay ấy đang làm gì. Chúng tôi thấy sống lưng lão chuyển động nhưng chúng tôi lại không hiểu vì sao con Lỗ Tây nhỏ lại không chạy được về phía trước mấy bước. Chúng tôi còn nghe nó kêu lên đau đớn nhưng lại không hiểu vì sao nó lại không tung đôi vó sau lên để đá lão Đổng văng ra. Kể lại thì chậm nhưng mọi việc diễn ra vô cùng nhanh, thỉ một loáng lão Đổng đã đứng thẳng dậy, một hòn dái trâu đã nằm lăn lóc run rẩy trên đất, một hòn nữa đang nằm trong tay lão. Miệng lão Đổng đang kẹp con dao lá liễu, như bị nghẹt mũi, lão nói : - Lão Quản, xong rồi! - Không hết ba vòng, thôi thì cứ cho là ba vòng! - Chú Mặt Rỗ nói. Đôi mắt của chú Mặt Rỗ chỉ dán vào chiếc kim đồng hồ, không hề nhìn thấy những tuyệt chiêu của lão Đổng đã thi thố để cắt dái con Lỗ Tây. Lúc này chú mới ngước mắt lên, hỏi : - Thế nào, xong rồi à? - Nhưng ngay lập tức chú dã nhìn thấy cái gì nằm dưới đất và trên tay lão Đổng, bèn kinh sợ la lên - Trời ơi! Chỉ không đầy ba phút mà ông đã thiến xong một con trâu! Đồng chí Đổng, ông đúng còn lợi hại hơn cả Ngưu Ma Vương! Ông Đỗ đi vòng ra phía sau con Lỗ Tây nhỏ, nhìn chăm chăm vào chỗ trống không giữa hai đùi của nó. Máu tươi đang nhỏ giọt từ mảnh da nhăn nheo còn sót lại. Hình như ông Đỗ đã nhận ra chỗ sai sót của lão Đổng, bèn nói : - Đồng chí Đổng, ông phải khâu vết thương lại chứ? - Nếu các ông cần khâu, tôi sẽ làm một loáng là xong - Lão Đổng nói - Nhưng theo kinh nghiệm nhiều năm của tôi, khâu lại không bằng cứ để nguyên như thế. - Ông Đỗ! Ông nói nhăng nói cuội gì thế? Đồng chí Đổng của chúng ta đã tốt nghiệp đại học thú y, cả đời chỉ nghiên cứu mỗi công việc thiến trâu. Câu này nói ra có vẻ khó nghe nhưng cũng phải nói là, số dái trâu mà đồng chí Đổng đã lấy được còn nhiều hơn cả số trứng gà mà ông đã ăn bao nhiêu năm nay rồi đó! - Lão Quản, ông thích nói phóng đại quá rồi đấy. Có lẽ ông cũng chẳng khác nào Lý Bạch khi nói rằng \"Hoa tuyết Yên Sơn to như tấm chiếu\" rồi! Vừa nói lão vừa dùng ngón tay đẩy gọng kính lên cao rồi cẩn thận nhặt hòn dái nằm dưới đất lên, đặt xuống bên gốc cây liễu, nói : - Ông Đỗ, tiếp tục dắt con khác lại đây! Ông Đỗ đưa dây thừng buộc con Lỗ Tây nhỏ cho người đứng bên cạnh rồi quay sang cầm lấy sợi dây buộc con Lỗ Tây lớn kéo đi. Đôi mắt ông Đỗ chăm chăm nhìn vào mắt lão Đổng, còn lão thì hất hàm ra hiệu cho ông Đỗ cứ dắt trâu đi về phía trước. Giống như con Lỗ Tây nhỏ, con Lỗ Tây lớn này không hề tự nguyện khi bị dắt đi, tôi cảm thấy lo lắng thay cho nó. Lỗ Tây lớn, tại sao mày không chạy biến đi? Lẽ nào mày không trông thấy tình cảnh của em mày hay sao? Lão Đổng chẳng nói chẳng rằng khom người cúi xuống, chú Mặt Rỗ cũng chẳng nhìn đồng hồ nữa mà đôi mắt dán vào đôi bàn tay lão Đổng. Đôi chân của tất cả mọi người đều bước theo một cách vô thức. Chỉ chớp mắt, một hòn dái màu trắng đục rơi xuống đất, tiếp theo là một hòn nữa - vẫn nằm trên tay lão Đổng, miệng lão vẫn kẹp con dao lá liễu. Chú Mặt Rỗ vỗ đùi kêu lớn : - Đồng chí Đổng, tôi bái phục ông! Đ. mẹ, khẩu phục tâm phục luôn! Ngón này của ông còn độc hơn cả chiêu \"Dưới lá trộm đào\" của con khỉ họ Tôn ngày xưa! Lão Đổng cầm hai hòn dái của Lỗ Tây lớn đi đến gốc cây liễu và đặt xuống bên cạnh hai hòn dái của Lỗ Tây nhỏ rồi quay người lại, dùng ngón tay đầy máu đẩy gọng kính râm trên sống mũi lên, hất hàm có ý bảo ông Đỗ dắt con Song Tích đến. Đôi mắt ông Đỗ lấm lét đến độ thảm hại nhìn thú Mặt Rỗ, hỏi nhỏ : - Đội trưởng, lẽ nào không lưu lại một con để làm giống sao? - Giống má cái quái gì! - Chú Mặt Rỗ gằn giọng - Tôi đã dặn đi dặn lại các người rằng hãy chú ý đến nó, nhưng các người đã làm được gì nào? E rằng trong bụng các con trâu cái của toàn đội đã mang phái giống của loài tạp chủng này rồi! Lão Đổng lấy lưỡi dao ra khỏi hàm răng, hoảng hốt hỏi gằn : - Cái gì? Con này đã làm chuyện ấy với trâu cái rồi à? Đây là dịp để tôi ngoác mồm chen vào câu chuyện của họ : - Ba mươi con trâu cái trong đội đều đã bị nó nhảy lên lưng làm chuyện bậy bạ, ngay cả mẹ nó cũng không thoát... - Cái thằng này, mày đang đánh rắm thối hoắc ra đấy! - Câu nói của tôi bị tiếng quát của ông Đỗ cắt ngang - Mày đã biết trâu cái đái ở chỗ nào đâu mà nói lung tung! - Chính mắt tôi trông thấy nó nhảy lên lưng toàn bộ trâu cái trong đội - Tôi gân cổ cãi - Chuyện này chỉ có tôi mới có quyền phát ngôn. Ông Đỗ chỉ thấy có một lần Song Tích nhảy lên lưng mẹ nó nên nghĩ rằng cột chân nó lại là xong, rồi sai tôi coi trâu để ông ấy nằm trùm áo da dê ngủ trên bờ mương. Mọi chuyện chỉ có mình tôi trông thấy. Lỗ Tây lớn và Lỗ Tây nhỏ cũng rất muốn làm chuyện bậy bạ nhưng chẳng ra làm sao cả vì cái của ấy của chúng chỉ lớn hơn quả ớt nên vừa nhảy lên lưng bọn trâu cái thì đã bị bọn này quay lại húc cho nhừ tử. Song Tích thì không tệ như thế. Nó giả vờ như chăm chú gặm cỏ và mò mẫm đến gần bọn trâu cái, xem thấy vừa đúng tầm là dựng đứng người lên rồi đổ ập xuống lưng bọn trâu cái từ phía sau. Tôi đã dùng roi đánh liên tục vào mông nó nhưng nó có bao giờ chịu xuống đâu... Tôi đang say sưa khua môi múa mép thì một tiếng gầm giận dữ của chú Mặt Rỗ đã vang lên bên tai. Hình như đất đang nứt toác dưới chân tôi.... Tôi vừa húng hắng ho, vừa liếc nhìn gương mặt rỗ chằng rỗ chịt tái xanh của chú. Đôi mắt chú cũng đang nhìn vào tôi và trong cái nhìn ấy, tôi nhận ra hàng nghìn quả chùy nặng nghìn cân vùn vụt lao về phía mình. - Nhà họ Quản của tao bao đời tích đức hành thiện, sao lại chui ra cái giống trời ơi đất hỡi như mày kia chứ? Một cú tát như trời giáng đập vào mặt khiến tôi văng sang một bên. Chẳng nói gì thêm, chú Mặt Rỗ quay người đi, quát ông Đỗ : - Dắt trâu đi về phía trước đi, nhanh lên! Lão Đổng vội vàng nói : - Gượm đã, để tôi xem qua một tí! Nói xong, lão thò tay vào giữa hai đùi con Song Tích mân mê hồi lâu. Song Tích rướn thân hình về phía trước và chân sau của nó vung lên đập thẳng vào đầu gối lão Đổng. Lão kêu lên thê thảm, chiếc mông nặng nề rơi bịch xuống đất. Chú Mặt Rỗ vội vàng chạy đến đỡ lão đứng dậy, lo lắng hỏi : - Đồng thí Đổng, có bị làm sao không? - Không sao, không sao! - Lão Đổng cúi người xoa nắn đầu gối nói. Ông Đỗ đập tay thật mạnh vào lưng con Song Tích, vừa cười vừa chửi : - Đồ tạp chủng! Sao mày lại dám đá đồng chí Đổng? Tao e rằng mày đã sống đủ kiếp trâu của mày rồi đấy.",
  "nextChapter": "https://gacsach.top/doc-online/27070/trau-thien-chuong-01-phan-02.html",
  "prevChapter": "https://gacsach.top/trau-thien_mac-ngon.full"
}