{
  "title": "Chàng hiệp sĩ trong bộ áo giáp sáng ngời - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/103545/chang-hiep-si-trong-bo-ao-giap-sang-ngoi-chuong-01-phan-2.html",
  "content": "Robert phải mất một vài giây mới có thể khiến bản thân mình thôi không cười phá lên nữa.”Đây là sự ngạc nhiên đấy,” anh nói, đẩy Gloria lên phía trước cứ như thể con bé là một cái cúp chiến thắng to đùng Dougless vừa mới giành được ấy. “Đây không phải là điều ngạc nhiên tuyệt vời nhất mà em từng nhận được ư?” Dougless vẫn không hiểu - hay có lẽ là cô quá khiếp hãi để có thể hiểu. Tất cả những gì cô có thể làm là đứng đó, nhìn trân trân vào họ, không thốt nên lời. Robert vòng cánh tay anh xung quanh Dougless và kéo cô lại gần. “Cả hai cô gái của anh đều sẽ đi cùng,” anh nói đầy tự hào. “Cả hai?” Dougless thì thầm, cổ họng cô nghẹn lại. “Phải,” Robert nói, giọng anh đầy vui sướng. “Gloria là sự ngạc nhiên anh đã giấu giếm suốt cả tuần. Con bé sẽ đi với chúng ta đến Anh. Anh biết em sẽ không bao giờ đoán ra mà! Em không đoán ra, phải thế không?” Không, Dougless thậm chí còn không đến gần để mà đoán ấy chứ. Và giờ thì cô cuối cùng cũng đã hiểu rằng chuyến đi tuyệt vời, lãng mạn cô đã mơ về sẽ không bao giờ diễn racả, côchỉ muốn hét thật to, gào toáng lên, và từ chối không đi nữa. Nhưng cô không làm gì như thế hết. “Tất cả phòng khách sạn đều chỉ cho hai người mà thôi,” cuối cùng cô cũng xoay xở để nói được thế. “Vậy thì chúng ta sẽ yêu cầu mang thêm giường xếp vào,” Robert nói một cách qua loa. “Anh chắc chúng ta sẽ xoay xở được thôi, và chúng ta có tình yêu đi kèm theo mà, và tình yêu là tất cả những gì chúng ta cần.” Anh thả tay xuống khỏi vai Dougless. “Giờ thì quay lại chuyện công việc thôi. Dougless, em không phiền đưa hành lý của Gloria vào kiểm tra chứ, trong khi anh chào đón con cừu nhỏ này, được chứ?” Dougless chỉ có thể lắc đầu. Tê liệt cô quay lại quầy vé, nhân viên vận chuyển và đống hành lý theo sau cô. Cô phải trảhai trăm tám mươiđô tiền quá tải cho bốn cái túi hành lý thêm của Gloria, và cô cũng phải boa cho người vận chuyển đồ nữa. Họ không có nhiều thời gian rảnh rỗi trước khi máy bay cất cánh, và Robert cùng với cô con gái của anh cứ mê mải chuyện trò với nhau, thế nên, nhờ ơn Chúa, Dougless không bị yêu cầu mở miệng. Nếu cô có được hỏi cái gì đó, cô không dám chắc mình có thể trả lời. Thêm mỗi một giây phút trôi đi, cô lại thấy một giấc mơ nữa của mình tan biến. Bữa tối vớisâm panh trôi tuột đi thay bằng thức ăn nhanh ở ngay trong ô tô. Buổi chiều lười nhác đi tản bộ trên những con đường mòn xuyên qua rừng trở thành một cuộc tranh cãi trong tầm mắt về việc “tìm một việc gì đó Gloria cũng thích thú nữa” - một yêu cầu Dougless nghe đã không biết bao nhiêu lần rồi. Và sau đó còn có vấn đề về sự riêng tư nữa. Ba người bọn họ phải chia sẻ chung một phòng. Khi nào thì cô và Robert mới có thể ở một mình? Khi họ lên máy bay làlúc màDougless nhận thấy Robert đãsắp đặt lạimột chútchochuyến đi của Gloria. Thẻ lên máy bay của cô bé nói cô bé ngồi cùng hàng với họ, nhưng ở ghế sát với lối đi. Nhưng Robertđã choGloria ngồivàogiữa họ, thế nên Dougless kết thúc với ghế sát bên cạnh lối đi, điều mà cô rất ghét bởi vì dù cô có đặt chân hay tay ở bất cứ chỗ nào, cô luôn luôn bị phi hành đoàn nhắc nhở rằng cô đang chắn lối đi chung đấy. Trong suốt chuyến bay dài dằng dặc Robert, mỉm cười, đưa cho Dougless chiếc vé của Gloria. “Cộng thêm cái này vào danh sách chi phí của chúng ta nhé, được không? Anh cần chính xác đếntừng xu một - hay anh nên nói từng si-linh[3]một,” anh thêm vào, nháy mắt với Gloria, “thanh toán toàn bộ số tiền đã tiêu. Nhân viên kế toán của anh nghĩ anh có thể khấu trừ cả chuyến đi này.” [3] Si-linh: đơn vị tiền tệ cũ ở Anh (trước 1971), nếu tính theo hiện nay thì 1 si-linh tương đương 5 xu (penny), hoặc 1/20 bảng Anh. “Nhưngđây là chuyến đi chơi mà, không phải công việc.” Robert cau mày. “Dougless, làm ơn đừng lại bắt đầu với anh nữa đấy.Em có thể vui lòng chỉ cầntheo dõi chuyện tiền nong chúng ta sẽ tiêu để khi về đến nhà, em và anh có thể chia phí tổn ra làm đôiđược không vậy?” Dougless nhìn tấm vé của Gloria cô đang cầm trong tay. “Ý anh là chia làm ba, phải không? Em một phần ba, anh hai phần ba cho cả anh và Gloria.” Robert tặng cho cô một cái nhìn kinh khiếp khi anh vòng cánh tay mình quanh Gloria một cách đầy bảo vệ, cứ như thể Dougless đã cố để đánh cô bé không bằng ấy. “Ý anh là chia làm đôi. Gloria cũng có phần của em nữa. Việc tốn tiền không thể so sánh với sự vui sướng em nhận được từ sự bầu bạn của con bé.” Dougless quay đi. Cô sẽ không khơi mào một cuộc tranh cãi vào lúc này đâu; họ sẽ thảo luận kĩ hơn về vấn đền này sau - khi họ ở một chỗ nào đó riêng tư và Gloria không theo dõi họ với một vẻ hứng thú như thế. Trong suốt phần còn lại của chuyến bay dài dằng dặc, cô đọc sách trong khi Gloria và Robert chơi bài và lờ tịt cô đi. Dougless đã phải hai lần uống thuốc bột để giữ cho dạ dày cô khỏi nhộn lên như có cái gì đang ăn nó. Giờ thì, trong xe ô tô này, Dougless khẽ xoa cái dạ dày nhộn nhạo của cô. Trong bốn ngày họ ở Anh cô đã cố gắng tự bản thân mình vui vẻ một chút. Cô cố gắng không phàn nàn khi đêm đầu tiên trong căn phòng khách sạn xinh đẹp của họ, Gloria đã rên rỉ quá đỗi về cái giường xếp nhân viên khách sạn đã thêm vào trong căn phòng - sau khi người chủ khách sạn đã thuyết giáo cho Dougless một bài về việc không mong đợi có cả Gloria - Robert đã bảo Gloria leo lên chiếc giường bốn cọc với họ. Sau khi gần bị đẩy ngã khỏi giường hai lần, Dougless đã kết thúc với việc ngủ trên cái giường xếp. Dougless cũng không phàn nàn một tiếng nào khi Gloria đã gọi ba món chính trong một nhà hàng đắt tiền. “Anh chỉ muốn con anh có thể nếm thử mọi thứ,” Robert nói. “Và Dougless, làm ơn ngừng bủn xỉn như thế đi. Anh không biết có chuyện gì xảy đến với em thế. Anh luôn nghĩ em là một người rộng rãi cơ đấy,” Robert nói, sau đó chìa cho Dougless tấm hóa đơn khổng lồ mà cô phải trả một nửa. Dougless xoay xở để ngậm chặt miệng lại bằng cách triền miên tự nhắc nhở bản thân mình rằng cô đã là người lớn rồi và Gloria vẫn còn là một đứa trẻ. Và Dougless tự an ủi bản thân với nhận thức rằng đâu đó trong đống hành lý của Robert là cái nhẫn đính hôn năm nghìn đô la. Ý nghĩ về chiếc nhẫn đó khiến cô nhớ rằng anh có yêu cô. Và cô cũng tự nhắc nhở bản thân mình rằng những gì anh làm cho Gloria cũng chỉ vì quá yêu con mà thôi. Nhưng sau tối qua, Dougless chợt nhận thấycôthật không thể nào mà giữmặt mũi cô tươi vui lên được nữa. Tối qua,tại một bữa tốitốn một-trăm-năm-mươi-đô-lakhác, Robert đã tặng cho Gloria một cái hộp lụa xanh dài. Khi Dougless theo dõi Gloria mở chiếc hộp, cảm xúc của cô chìm nghỉm xuống. Mắt Gloria sáng rỡ lên khi con bé thấy cái gì ở bên trong. “Nhưng không phải sinh nhật con đâu mà bố,” cô bé thì thầm. “Bố biết, bánh xốp.” Robert nói nhẹ nhàng. “Bố chỉ muốn nói là, ‘Bố yêu con thôi.’.” Chầm chậm, Gloria kéo ra từ cái hộp một chiếc vòng tay to bản được tạo bởi những vòng dây bằng vàng và bạc cuốn lại với nhau bởi những viên kim cương hình giọt nước và ngọc lục bảo. Dougless không thể ngăn một tiếng thở hắt ra thoát khỏi cô, vì cô biết cái nhẫn đính hôn của cô đã bị quấn quanh cái cổ tay béo mập của Gloria rồi. Gloria giơ tay lên một cách đắc thắng. “Thấy chưa?” “Có, cô thấy rồi,” Dougless nói một cách lãnh đạm. Sau bữa tối, trong hành lang bên ngoài phòng của họ, Robert đã giận điên lên với cô. “Em chẳng thể hiện nhiệt tình nhiều nhặnggì về cái vòng tay anh tặng con gái mìnhchút nàohết. Gloria đang cố khoe nó với em. Con bé đang cố đề nghị làm bạn với em, nhưng em khiến nó cụt hứng. Em đã làm con bé tổn thương sâu sắc.” “Đấy là thứ anh trả năm nghìnđô la đấy hả? Một cái vòng tay kim cương cho một đứa trẻ?” “Gloria tình cờ sắp là một thiếu nữ rồi, một thiếu nữ cực kì xinh đẹp, và con bé xứng đáng có những thứ đẹp đẽ. Và bên cạnh đó, nó là tiền của anh. Và không phải vì em và anh sắp cưới mà em có quyền hợp pháp với tiền bạc của anh.” Đây là lần đầu tiên trong mấy ngày vừa qua họ ở riêng, và Dougless muốn giữ niềm kiêu hãnh của mình, và muốn nói với bản thân cô rằng chẳng thành vấn đề gì khi Robert mua cho cô con gái nhỏ của anh kim cương nhưng tặng cho người phụ nữ anh chung sống cùng một nửa hóa đơn. Nhưng Dougless chưa bao giờ có thể che đậy được cảm xúc thật của mình. Với đôi mắt ngập đầy với những hạt nước long lanh, Dougless đặt tay cô lên cánh tay anh.”Chúng ta sẽ cưới ư?” cô thì thầm. “Chuyện đó sắp xảy ra ư?” Đầy giận dữ, anh giật ra khỏi cái đụng chạm của cô. “Không, nếu em không bắt đầu biểu lộ một chút tình thương và rộng rãi cho cả con gái anh và anh.” Anh tặng cho cô một cái nhìn lạnh lẽo. “Em biết đấy, anh nghĩ em khác cơ, nhưng bây giờ anh bắt đầu nghĩ rằng em cũng lạnh lùng như cô vợ cũ của anh. Giờ thì, nếu em thứ lỗi, anh phải đi an ủi con gái anh đây. Con bé có lẽ đã khóc sưng cả đôi mắt nhỏ xinh của nó sau cái cách mà em đối xử với con bé.” Sau một cái trừng mắt cuối cùng hướng vào Dougless, anh quay đi và biến vào trong phòng của họ. Dougless đổ sụm vào tường. “Khuyên tai lục bảo sẽ lau khô nước mắt con bé thôi,” cô thì thầm, không với ai hết. Thế nên, bây giờ, trong xe, cô ngồi rúm ró quanh những cái vali của Gloria và biết sẽ chẳng có lời cầu hôn nào hết, và chắc chắn là sẽ chẳng có cái nhẫn đính hôn nào, sẽ được tặng cho cô. Thay vào đó, cô biết cô sẽ phải dành một chuyến đi tận một tháng dài dằng dặc cư xử như thư ký và hoa tiêu cho Robert, và trở thành cái đích chế nhạo của con gái anh. Trong một khoảnh khắc Dougless không chắc chắn cô sẽ làm gì, nhưng ý nghĩ leo lên chuyến bay đầu tiên để về nhà thật lôi cuốn với cô. Ngay cả khi cô nghĩ đến chuyện bỏ đi, cô nhìn vào phía sau đầu của Robert và tim cô chao đảo. Nếu cô leo lên máy bay với cơn cuồng nộ như thế, cô biết cô sẽ phải quay lại Mỹ và chuyển ra khỏi nhà của Robert. Cô sẽ phải tìm một căn hộ, sau đó cô sẽ phải - Cái gì? Bắt đầu hẹn hò lại từ đầu? Là một giáo viên, cô không gặp gỡ nhiều đàn ông. Cô có thể chạy về với gia đình cô và - thú nhận cô lại một lần nữa thất bại trong một mối quan hệ? “Dougless,” Robert nói. “Anh nghĩ có lẽ chúng ta bị lạc rồi. Nhà thờ ở đâu? Anh tưởng em đang xem bản đồ chứ. Anh không thể vừa lái xevừalàm hoa tiêu được.” Có một vẻ sắcnhọn mà hôm qua vẫn không có trong giọng anh và Dougless biết anh vẫn còn giận dữ về phản ứng của cô về chiếc vòng đeo tay. Nhanh chóng, Dougless lóng ngóng với tấm bản đồ, sau đó ngó qua đầu Gloria để cố nhìn mấy tấm biển chỉ đường. “Ở đây!” cô nói. “Rẽ phải.” Robert vòng xuống một con đường mòn nhỏ hẹp đúng kiểu nước Anh, những bụi cây hai bên gần như phủ kín con đường, và lái về phía ngôi làng vùng Ashburton hẻo lánh, một nơi trông như thể chẳng hề thay đổi trong cả hàng trăm năm. “Có một nhà thờ từ thế kỷmười baở đây bao gồm lăng mộ của một vị bá tước từ thời nữ hoàng Elizabeth đệ nhất.” Dougless kiểm tra cuốn sổ của cô. “Quý ngài Nicholas Stafford, chết năm 1564.” “Chúng ta phải xem một nhà thờ khác nữa à?” Gloria than van. “Con chán ngấy nhà thờ rồi. Cô ta không thể tìm thấy thứ gì hay ho hơn để xem à?” “Cô được yêu cầu tìm kiếm những di tích lịch sử,” Dougless quát trước khi cô nghĩ đến việc điều chỉnh giọng mình. Robert dừng xe trước nhà thờ và quay lại nhìn Dougless. “Phát biểu của Gloria là có căn cứ đấy, và anh chẳng thấy có lý do nào cho tâm trạng không vui của em đâu. Dougless, em đang làm anh bắt đầu hối hận vì việc mang em đi theo với bọn anh rồi đấy,” anh nói, sau đó ra khỏi xe và đi thẳng. “Mang em theo?” Dougless nói, nhưng anh đã đi trước được nửa đưòng tới nhà thờ rồi, cánh tay anh vòng quanh Gloria. “Nhưng em tự trả cho phần của mình mà,” cô thì thầm. Dougless không vào trong nhà thờ với Robert và Gloria. Thay vào đó cô ở lại bên ngoài, đi thơ thẩn xung quanh khu nghĩa địa gập nghềnh, nhìn một cách lơ đãng những dấu tích khu mộ cổ xưa. Cô có vài vấn đề nghiêm túc cần phải quyết định và muốn có thời gian để nghĩ. Liệu cô nên tiếp tục ở lại và buồn khổ hay cô nên bỏ đi? Nếu cô rời đi bây giờ, cô biết Robert sẽ không bao giờ tha thứ cho cô và bao nhiêu thời gian cũng như công sức cô đổ vào anh sẽ chẳng thu lại được gì. “Xin chào.” Dougless giật mình nhảy lên trước giọng nói đó, sau đó quay lại chỉ để thấy Gloria ở ngay sau lưng cô. Có lẽ là do tưởng tượng của Dougless nhưng cái vòng tay kim cương của con bé dường như nhá lên lóe sáng trong ánh mặt trời. “Cháu muốn gì?” Dougless hỏi đầy nghi ngờ. Gloria dẩu môi dưới của con bé ra. “Cô ghét cháu, phải không?” Dougless thở dài. “Không, cô không ghét cháu. Cô chỉ... Nó là những vấn đề của người lớn thôi.” Cô hít một hơi thật sâu. Cô muốn ở một mình để có thể suy nghĩ. “Sao cháu không vào trong thăm quan nhà thờ?” “Cháu thấy chán. Đó là một cái áo đẹp đấy,” Gloria nói, mí mắt con bé hạ thấp xuống theo một cách xảo quyệt mà Dougless đã nhìn thấy quá nhiều lần trước đây rồi. “Nó trông đắt đấy. Gia đình giàu có của cô mua nó cho cô à?” Dougless sẽ không cắn câu và để cho con bé túm được cô đâu. Thay vào đó, cô tặng cho nó một cái nhìntrấnáp, sau đó quay người và bước đi. “Đợi đã!” Gloria la lớn, sau đó kêu lên, “Ối!” Dougless quay lại và thấy Gloria ngã gục thành một đống bên cạnh cái bia mộ có bề mặt gồ ghề. Dougless nghi ngờ liệu con bé có bị đau thật sự hay không vì Gloria rất ưa thích bi kịch hóa mọi thứ. Thở dài, Dougless đi lại để giúp con bé dậy, nhưng ngay khi cô bước tới nơi, Gloria òa lên nức nở. Dougless không thể ép buộc mình ôm lấy Gloria, nhưng cô xoay xở để vỗ vỗ vào vai con bé. Cô thậm chí còn quan hoài một chút vì cánh tay Gloria xây xước chỗ mà con bé ngã vào cục đá. Gloria nhìn vào cánh tay mình và bắt đầy khóc to hơn. “Nó không thể đau đến thế đâu,” Dougless nói, cố gắng làm dịu con bé. “Cô biếtrồi. Sao cháu không đeo cái vòng sang bên tay đó? Cô cá là sẽ ngừng đau ngay tức khắc.” “Không phải thế,” Gloria nói, khụt khịt. “Cháu buồn bã bởi vì cô ghét cháu. Bố nói cô nghĩ cái vòng tay của cháu đáng ra phải là nhẫn đính hôn của cô.” Dougless thả rơi bàn tay cô khỏi cánh tay của Gloria và cứng người lại. “Điều gì khiến cha cháu nghĩ một điều kì cục như thế?” cô hỏi, cố gắng để nghe có sức thuyết phục. Gloria nhìn Dougless qua khóe mắt của con bé. “Ồ, cha cháu biết mọi thứ về cô,” con bé nói, giọng quỷ quyệt. “Ông ấy biết cô nghĩ sự ngạc nhiên là ông ấy sẽ cầu hôn cô, và cha biết là cô nghĩ tấm séc mua nữ trang là cho nhẫn đính hôn.” Gloria cười mỉm. “Bố concháu đã cười suốt về việc cô muốn cưới ông ấy đến nhường nào. Cha nói cô sẽ làm mọi việc cha bảo cô làm nếu ông ấy khiến cô nghĩ rằng ông ấy sắp hỏi cưới cô.” Dougless đứng cứng đơ đến nỗi cả cơ thể cô bắt đầu run rẩy. Nụ cười mỉm của Gloria trở nên hiểm độc và giọng con bé thấp xuống. “Bố nói nếu cô không sắp thừa kế nhiều tiền đến thế, ông ấy đã gạt bỏ cô rồi.” Với lời nhận xét đó, Dougless tát vào khuôn mặt tự mãn, béo ú của Gloria. Robert xuất hiện từ bên trong nhà thờ vừa đúng lúc nhìn thấy cái tát, và Gloria vừa bổ nhào vừa hét vào trong vòng tay của cha con bé. “Cô ta đánh con hết lần này đến lần khác,” Gloria hét lên, “và cô ta cào rách tay con.Bố nhìn này, nó chảy máu. Cô ta làm con thế đấy!” “Lạy Chúa tôi, Dougless,” Robert nói, mắt anh ta mở lớn đầy kinh khiếp. “Anh không tin nổi em lại thế này. Đánh một đứa trẻ...” “Đứa trẻ! Tôi chịu đủ đứa trẻ đó rồi. Và tôi cũng chịu đủ cái cách mà anh vỗ về nó. Và tôi chịu đủ cái cách hai người đối xử với tôi rồi!” Robert trừng mắt với cô lạnh nhạt. “Chúng tôi chẳnglàmgì ngoàichuyệntốt bụng và quan tâm đến em trong suốt chuyến đi này, trong khi em ghen tứcvà hằn học. Chúng tôi đã hết mình để làm vừa lòng em rồi đấy.” “Các người chắcchắn chẳnghề nỗ lực một chút nào để làm vừa lòng tôi hết. Tất cả mọi thứ đềulàcho Gloria.” Nước tuôn rơi từ mắt Dougless, cổ họng cô nghẹn lại cho đến khi cô gần như nghẹt thở. Cô vẫn tiếp tục nghe thấy những lời của Gloria réo rắt trong đầu cô. “Hai người đã cười nhạo sau lưng tôi.” “Giờ thì em đang tưởng tượng rồi đấy,” Robert nói, vẫn trừng mắt với cô, vẫn ôm chặt Gloria một cách đầy bảo vệ bên dưới cánh tay anh ta cứ như thể Dougless có thể sẽ tấn công con bé bất cứ lúc nào. “Nhưng vì chúng tôiđã quá khiến em không hài lòng, có lẽ em thíchrời bỏsự bầu bạn của chúng tôi hơn.” Quay đi, Gloria vẫn còn túm tụm lại bên người, anh ta bắt đầu hướng tới ô tô. “Tôi đồng ý,” Dougless nói. “Tôi sẵn sàng để về nhà rồi.” Cúi xuống, cô với tới cái túi xách cô đã đặt xuống bên cạnh ngôi mộ. Nhưng túi cô không có ở đó. Nhanh chóng, cô nhìn ra phía sau vài bia mộ khác, nhưng chẳng thấy dấu vết nào của chiếc túi của cô hết. Cô nhìn lên khi nghe thấy tiếng ô tô khởi động. Đầu tiên cô không thể tin điều cô đang thấy. Robert đang lái xe đi và bỏ rơi cô lại! Dougless chạy về phía cánh cổng, nhưng chiếc xe đã vòng ra đường lớn rồi. Sau đó, khi Dougless đầy kinh hoàng, cô nhìn thấy Gloria chìa tay ra ngoài cửa sổ xe - và đung đưa trên ngón tay của con bé là túi xách của Dougless. Với một cố gắng vô ích để đuổi kịp bọn họ, Dougless chạy theo chiếc xe, nhưng nó nhanh chóng biến mất. Sửng sốt, tê liệt, không tin được, cô đi bộ quay lại nhà thờ. Cô đang ở nước ngoài, không tiền bạc, không thẻ tín dụng, không hộ chiếu. Nhưng tệ hơn, người đàn ông cô yêu vừa mới bỏ rơi cô. Cánh cửa gỗ sồi của nhà thờ đang mở, thế nên Dougless tiến vào bên trong. Trong nhà thờ mát lạnh, ẩm ướt và tối mờ mờ, những bức tường đá cao khiến nơi này thật bình yên và thiêng liêng. Cô phải suy nghĩ về tình trạng hiện nay và lên một vài kế hoạch về những gì cô nên làm. Nhưng, sau đó, chắc chắn Robert sẽ quay trở lại vì cô. Có lẽ ngay tại lúc này đây anh đang vòng xe quay lại để đón cô. Có lẽ trong vài phút nữa anh sẽ chạy vào trong nhà thờ, kéo Dougless vào trong vòng tay anh, nói với cô là anh xin lỗi và anh hi vọng cô có thể tha thứ cho anh. Nhưng, bằng cách nào đó, Dougless không tin bất cứ chuyện gì như thế có thể xảy ra. Không, Robert đang quá giận dữ - và Gloria là một kẻ nói dối quá siêu. Dougless chắc chắn con bé sẽ soạn thảo kĩ lưỡng việc làm thế nào Dougless đã làm bị thương tay của nó, và cơn giận dữ của Robert sẽ được lửa đổ thêm dầu. Không, sẽ là tốt hơn nếu Dougless lập ra được một kế hoạch nào đó để kéo bản thân cô ra khỏi đống rắc rối này. Cô sẽ phải gọi về cho cha cô, tập trung tư tưởng, và yêu cầu ông gửi tiền cho cô. Và lại một lần nữa cô sẽ lại phải nói với ông rằng cô con gái út của ông lại thất bại một điều gì đó. Cô sẽ lại phải nói với ông rằng cô con gái út của ông không thể làm nổi điều gì nhiều như đi nghỉ mát mà không dính bản thân cô vào rắc rối. Nước dâng đầy trong mắt cô khi cô tưởng tượng ra việc nghe chị gái cả của cô, Elizabeth, nói, “Lần này thì Dougless nhỏ bé lông bông phù phiếm của chúng ta lại làm chuyện gì nữa đây?” Robert đã là sự cố gắng của Dougless thử làm gia đình tự hào về cô. Robert không giống những gã đàn ông như mèo đi lạcmàDougless đãtừngngã lòng. Robert thật là đáng kính trọng, thật là phù hợp, nhưng cô đã đánh mất anh. Có lẽ nếu cô giữ được cơn giận dữ của mình với Gloria... Có lẽ... Nước nhòe nhoẹt quanh mắt Dougless khi cô nhìn khắp nhà thờ. Mặt trời đang chiếu qua khung cửa sổ cũ cao trên đầu cô thành những dải chói chang trong suốt thắp sáng ngôi mộ bằng cẩm thạch trắng dưới cổng tò vò phía bên trái. Dougless bước lên phía trước. Nằm trên ngôi mộ là hình một người đàn ông với chiều dài như thật được chạm khắc trên nền đá cẩm thạch trắng, mặc áo giáp ở phần thân trên và quần soóc có kiểu thật lạ, mắt cá chân bắt tréo, mũ giáp được nhét dưới cánh tay. “Nicholas Stafford,” cô đọc to lên, “Bá tước Thornwyck.” Dougless đang tự chúc mừng bản thân vì trụ lại vững vàng trong hoàn cảnh hiện tại của cô thì độtngộttất cảmọiviệc đã xảy rađánhmạnh vàocô, và đầu gối côquỵxuống. Cô ngã xuống sàn, tay cô ở trên ngôi mộ, trán cô tì vào lớp đá cẩm thạch lạnh ngắt. Cô bắt đầu khóc một cách tha thiết nhất, khócđến tận cùng sâu thẳmtâm hồn mình. Cô cảm thấy như thể cô là một kẻ thất bại. Nước mắt của cô không phải chỉ cho ngày hôm nay, mà nó dường như cho tất cả mọi thứ cô đã từng chạm đến trong cuộc đời mình mà đổ vỡ. Kể từ khi cô đến tuổi dậy thì, cha cô đã phải bảo lãnh cho cô ra khỏi hàng trăm những trường hợp lúng túng. Có một “cậu bé” cô điên cuồng yêu khi cô mười sáu tuổi. Cô đã thách thức toàn bộ gia đình vì họ không thích cậu ta. Nhưng chị gái cô Elizabeth - Elizabeth khôn ngoan, không-bao-giờ-lầm-lỗi-trong-cuộc-đời-này - đã cho Dougless xem một vài giấy tờ. Cậu nhóc cô yêu đã hai mươi lăm tuổi và có một hồ sơ tội phạm. Bướng bỉnh, Dougless công khai rằng cô yêu cậu ta bất chấp cậu ta có lỗi lầm như thế nào đi chăng nữa.Họđãchia tay khi cậu ta bị bắt giữ vì tội cầm đầu một băng trộm cắp. Sau đó có một vị bộ trưởng cô cũng ngã lòng yêu khi cô mười chín tuổi. Một vị bộ trưởng là một người đàn ông an toàn để trao gửi tình yêu của cô. Cô kết thúc mối quan hệ của họ khi bức ảnh của ông ta được trưng trên trang nhất của những tờ báo. Ông ta đã cưới ba phụ nữ khác rồi. Và sau đó có... Dougless khóc dữ dội đến nỗi cô không thể nhớ được tất cả những người khác nữa. Nhưng cô biết cái danh sách đó dài bất tận. Robert dường như thật khác, thật bình thường, thật đáng kính - nhưng cô không đủ khả năng để giữ nổi anh. “Có gì không ổn với mình chứ?” cô khóc. Qua làn nước mắt, cô nhìn vào khuôn mặt cẩm thạch của người đàn ông trên ngôi mộ. Trong thời trung cổ, họ đều sắp đặt hôn nhân. Khi cô hai mươi hai và vừa mới phát hiện ra tình yêu sau cùng của mình, một người môi giới chứng khoán, bị bắt giữ vì tội bán thông tin nội bộ, cô đã nằmphủphục trong lòng cha cô và yêu cầu ông chọn một người đàn ông cho cô. Adam Montgomery đã cười phá lên. “Vấn đề của con, con yêu, là con toàn đem lòng yêu những gã cần con quá nhiều. Con nên tìm một người không cần con, mà chỉ muốn con thôi.” Dougless hít vào. “Đó chính xác là những gì con cần: một hiệp sĩ trong bộ áo giáp sáng ngời nhảy xuống từ con ngựa trắng của chàng và muốn con nhiều đến mức chàng mang con về lâu đài của chàng, nơi bọn con sẽ sống hạnh phúc mãi mãi đến tận ngày nay.” “Cái gì đó như thế,” cha cô đã nói, mỉm cười. “Áo giáp thì cũng được thôi, nhưng Dougless, con yêu, nếu anh ta có một cú điện thoại bí ẩn gọi vào lúc nửa đêm, sau đó nhảy lên chiếc Harley của anh ta và không trở lại vài ngày sau đó, chấm dứt ngay, được chứ?” Dougless khóc càng dữ hơn khi cô nhớ đến hàng đống lần cô phải quay về nhà xin giúp đỡ. Và giờ đây cô sẽ sắp phải lại xin sự giúp đỡ của họ lần nữa. Một lần nữa cô sẽ lại phải thú nhận rằng vì một gã đàn ông cô lại tự biến mình thành kẻ ngốc. Nhưng lần này thì tệ hơn, vì gã đàn ông mày là người được gia đình cô tán thành. Nhưng bằng cách nào đó Dougless đã lại đánh mất anh ta. “Giúp con,” cô thì thầm, tay cô đặt trên bàn tay điêu khắc bằng đá cẩm thạch. “Giúp con tìm thấy chàng hiệp sĩ trong bộ áo giáp sáng ngời của mình. Giúp con tìm thấy người đàn ông sẽ muốn con.”",
  "nextChapter": "https://gacsach.top/doc-online/103548/chang-hiep-si-trong-bo-ao-giap-sang-ngoi-chuong-01-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/103544/chang-hiep-si-trong-bo-ao-giap-sang-ngoi-chuong-01-phan-1.html"
}