{
  "title": "Tarot Lá Bài Phán Quyết - Chương 04",
  "url": "https://gacsach.top/doc-online/tarot-la-bai-phan-quyet-chuong-04",
  "content": "Tarot Lá Bài Phán Quyết Chương 4: Tòa tháp ngược (3) gacsach.com Đỗ Xuân Hiểu mấy ngày nay vui đến nỗi ngủ mơ cũng sực tỉnh vì cười, bởi chuyện làm ăn quá tốt. Sau khi vinh hạnh đón tiếp tuyệt thế mỹ nhân kia, lại có ba cô nương nữa tới, tuy nhan sắc không bằng vị đầu tiên, nhưng vung tiền cũng rất rộng tay, đều hỏi về mấy chuyện nhân duyên, tài vận. Tuy chỉ kêu bói bình thường, Đỗ Xuân Hiểu vẫn mừng vui ra mặt, ít nhất nửa tháng tới ngày nào cũng có thể tới Tiên Hương lâu ăn đồ ngon, khỏi bị mì Dương Xuân \"quấn chết\". Theo như Đỗ Xuân Hiểu suy đoán, ba cô nương này đều \"tâm cao hơn trời, mệnh mỏng hơn giấy\", mặt người nào người nấy đắp một lớp phấn thơm dầy cộp, chải bím tóc hệt như mỹ nhân nọ, thậm chí đến kiểu dáng cái kẹp tóc bạc bên tai cũng y sì. Nhất là người cuối cùng, vóc dáng cao lớn thô kệch, riêng cánh tay đã to ngang bắp chân Đỗ Xuân Hiểu, còn ngượng ngịu đỏ mặt hỏi khi nào có thể kiếm được nhà chồng tốt, khiến cô không kìm nổi tà tâm. Rõ ràng lá bài tương lai lật ra là Bánh xe số phận xuôi rất tích cực, đúng ra phải giải rằng khách hàng được trời định mối nhân duyên tốt, nhưng cô lại nói thành: \"Không hay lắm, e kiếp này khó có lúc nào được viên mãn hoa thắm trăng tròn, cô xem bánh xe số phận này, rõ ràng nói cô phải đầu thai sang kiếp sau mới đến lượt.\" Lời lẽ cứng nhắc dọa cô nương béo ấy sợ phát khóc. Về căn bệnh chỉ nói điều gở không nói chuyện may của Đỗ Xuân Hiểu, Hạ Băng đã phê phán không biết bao nhiêu lần, bảo cô xem bói cũng nên linh động, nhỡ đẩy người ta vào ngõ chết thật, xảy ra chuyện gì thì hay. Đỗ Xuân Hiểu nghe rồi bỏ ngoài tai, vẫn chăm chăm \"chỉ điểm bến mê\" cho khách hàng bằng mấy lời trù úm, cô muốn tìm kiếm giới hạn đánh mất nhân tính ở con người, tiền và bia miệng đều chỉ là thứ yêu Đỗ Xuân Hiểu mấy ngày nay vui đến nỗi ngủ mơ cũng sực tỉnh vì cười, bởi chuyện làm ăn quá tốt. Sau khi vinh hạnh đón tiếp tuyệt thế mỹ nhân kia, lại có ba cô nương nữa tới, tuy nhan sắc không bằng vị đầu tiên, nhưng vung tiền cũng rất rộng tay, đều hỏi về mấy chuyện nhân duyên, tài vận. Tuy chỉ kêu bói bình thường, Đỗ Xuân Hiểu vẫn mừng vui ra mặt, ít nhất nửa tháng tới ngày nào cũng có thể tới Tiên Hương lâu ăn đồ ngon, khỏi bị mì Dương Xuân \"quấn chết\". Theo như Đỗ Xuân Hiểu suy đoán, ba cô nương này đều \"tâm cao hơn trời, mệnh mỏng hơn giấy\", mặt người nào người nấy đắp một lớp phấn thơm dầy cộp, chải bím tóc hệt như mỹ nhân nọ, thậm chí đến kiểu dáng cái kẹp tóc bạc bên tai cũng y sì. Nhất là người cuối cùng, vóc dáng cao lớn thô kệch, riêng cánh tay đã to ngang bắp chân Đỗ Xuân Hiểu, còn ngượng ngịu đỏ mặt hỏi khi nào có thể kiếm được nhà chồng tốt, khiến cô không kìm nổi tà tâm. Rõ ràng lá bài tương lai lật ra là Bánh xe số phận xuôi rất tích cực, đúng ra phải giải rằng khách hàng được trời định mối nhân duyên tốt, nhưng cô lại nói thành: \"Không hay lắm, e kiếp này khó có lúc nào được viên mãn hoa thắm trăng tròn, cô xem bánh xe số phận này, rõ ràng nói cô phải đầu thai sang kiếp sau mới đến lượt.\" Lời lẽ cứng nhắc dọa cô nương béo ấy sợ phát khóc. Về căn bệnh chỉ nói điều gở không nói chuyện may của Đỗ Xuân Hiểu, Hạ Băng đã phê phán không biết bao nhiêu lần, bảo cô xem bói cũng nên linh động, nhỡ đẩy người ta vào ngõ chết thật, xảy ra chuyện gì thì hay. Đỗ Xuân Hiểu nghe rồi bỏ ngoài tai, vẫn chăm chăm \"chỉ điểm bến mê\" cho khách hàng bằng mấy lời trù úm, cô muốn tìm kiếm giới hạn đánh mất nhân tính ở con người, tiền và bia miệng đều chỉ là thứ yếu. Vì thế hai người không tránh khỏi màn cãi vã, ai cũng ỷ mình thanh cao, không chịu nhận thua, có điều dù trận chiến bằng lời kịch liệt thế nào, người đầu tiên im miệng ngừng chiến luôn là Hạ Băng. \"Con mọt sách như cậu, đi làm cảnh sát đã là ông trời không có mắt rồi, còn tới đây giảng Đạo đức kinh với tôi hả? Mau thu xếp bỏ nghề, tới xưởng lụa nhà họ Hoàng làm cô thợ thêu còn thích hợp hơn đấy.\" Trong lúc Đỗ Xuân Hiểu xách mé, Hạ Băng đang cầm cây chổi lông gà dọn dẹp giá sách, một tay còn bịt chặt mũi mồm, tránh sặc bụi. \"Đồ bà cốt!\" Hẳn mấy lời của Đỗ Xuân Hiểu quá khó nghe, anh rốt cuộc không chịu nổi nữa, kẹp cây chổi lông gà vào nách, đẩy cặp kính nói, \"Tôi nói cho cậu biết, cậu chớ có ở đây đắc ý, thiếu gia tôi mấy ngày nay đang phiền lắm đây!Biết nhà họ Hoàng xảy ra án mạng chưa?\" Đỗ Xuân Hiểu không buồn phản ứng, chỉ nằm bò ra bàn tự nghịch tóc mình. \"Không ngờ một nơi thái bình như trấn Thanh Vân này lại có ngày xảy ra hung án. Đội trưởng Lý nói ông ấy làm ở đội cảnh sát ba mươi năm rồi, đây là lần đầu tiên gặp phải.\" Nghe mấy lời ngây thơ ấy của Hạ Băng, Đỗ Xuân Hiểu không nhịn được bật cười khanh khách, tên ngốc này sao biết dưới con sông trấn đã táng xác bao nhiêu oan hồn kia chứ! Cô đang định thừa cơ chọc ngoáy anh ta vài câu thì đã bị một tiếng quát thô lỗ bên ngoài cửa tiệm sách cắt ngang\" \"Oắt con, mau ra đây!\" \"Làm gì?\" Hạ Băng gõ cây chổi lông gà lên mặt quầy, bụi trên chổi phả hết vào mặt Đỗ Xuân Hiểu. \"Mau đi với tôi tới nhà họ Hoàng, lại xảy ra án mạng rồi!\" Đội phó Kiều sốt ruột nói. Hạ Băng không nói gì thêm, vội vàng theo đội phó Kiều chạy thẳng tới phố Ngư Đường. Đỗ Xuân Hiểu uể oải xếp lại bộ bài tarot bị cây chổi lông gà làm lộn xộn, trông thấy một lá rơi sấp mặt dưới nền gạch, nhặt lên xem, là Chiến xa, lòng cô bất giác quặn lên, trong đầu hiện ra hình ảnh người khách tới xem bói xinh đẹp đến rợn người nọ. \"Thật kỳ quái...\" Cô mỉm cười xếp lá bài vào bộ, trong tiệm sách văng vẳng tiếng kim đồng hồ Tây máy móc đơn điệu. Đã cả tháng nay Hoàng Mông Thanh chẳng bước chân khỏi cửa, không chỉ riêng cô ta, mẹ Cả, mẹ Hai và mẹ Ba, thậm chí đám em trai em gái cũng đều im thin thít ở trong nhà. Mỗi lần uống trà bạch phiến vú già pha cho, Hoàng Mộng Thanh lại nhớ tới Tuyết Nhi. Con nha đầu ấy tuy không nhanh nhẹn chịu khó, cũng nhiều lần cãi lại, nhưng được nụ cười cứ ngọt như mật, đàn ông đàn bà đều bị nó mê hoặc, nên mẹ cô ghét đứa a hoàn như tiên giáng trần ấy cũng không phải không có lý - mẹ Ba Trương Diễm Bình cũng dựa vào dung mạo mỹ miều mà từ thân phận người hầu bưng trà rót nước lắc mình biến thành chủ nhân đấy thôi. Mộng Thanh cũng chẳng lấy làm điều trước việc lão gia hạ lệnh cấm cả nhà họ Hoàng ra ngoài. Dù gì tính cả con nha đầu béo Mẫn Tuệ, trong nhà đã có bốn người chết, đều là các đại a hoàn trực tiếp hầu hạ chủ nhân. Nghĩ đến đây, cô ta bất giác lại đặt mình vào khung cảnh buổi đêm nồng nực hôm ấy. Vì da nhớp nháp mồ hôi dầu, cô ta chỉ khoác tấm áo mỏng như cánh ve, bàn chân trần giẫm lên lớp rêu xanh ẩm ướt ở sân sau, thi thoảng mấy ngọn gió hiu hiu lại thoảng qua tai, mai theo mùi hương hoa kim ngân. Nhiệt độ cao lên cao ngoài tưởng tượng, vầng trăng tròn trên đầu ửng viền đỏ, nên cô ta rảo bước thật nhanh lại bên giếng, khao khát cảm giác mát mẻ khi nước giếng thấm vào gan bàn chân. Nhưng bên giếng đã có người ngồi, mùi tanh nồng nóng hổi tỏa ra từ thân thể người đó ập về phía cô ta. Cô ta chỉ nghĩ con nha đầu nào đó ở đây đợi người tình làm trò mèo mả, định bước tới vạch trần. Song còn chưa lại gần, cô ta bỗng trượt chân một cái, đến khi chống được tay ngồi dậy thì ống quần và lòng bàn tay đều đỏ lòe. Tuyết Nhi mắt lờ đờ, vô cảm nhìn chủ nhân của mình, ánh mắt đầy tử khí hóa thành những giọt nước mắt, rơi trên gò má Hoàng Mộng Thanh, cùng với tiếng sấm, mưa ào ào trút xuống tối tăm mặt mày, giội trôi cô ta... Bảy ngày sau, thi thể của Thúy Chi ở phòng mẹ Hai Tô Xảo Mai nằm dưới khóm trúc đào đỏ thắm, bụng cũng bị khoét, để lộ ổ bụng rỗng huếch, dưới thân một vũng đỏ lênh láng, không rõ đâu là máu đâu là hoa. Bích Tiên hầu hạ mẹ Ba chết kỳ lạ nhất, người treo dưới gốc nguyệt quế to nhất sân, phần bụng khoét rỗng cũng bị kéo dài ra đến nỗi méo mó biến dạng, khiến người nhập liệm không biết phải thu dọn thế nào để nhập quan. Tuệ Mẫn ngờ nghệch lại có phúc, coi như được chết giường, nó ngày thường quen thói ngang ngược, một mình chiếm cả phòng ngủ, nên mới để sát thủ có cơ hội, khi thi thể được phát hiện, trên người nó dính đầy vụn bánh ngọt, phần bụng cũng không tránh khỏi bị phá nát. Bốn vụ huyết án liên tiếp xảy ra, khiến lòng người hoang mang, ai nấy đều nói phủ họ Hoàng bị yêu tà quấy nhiễu, kiếp số còn dài. Lão gia đành lệnh cho người bịt miệng giếng, cây nguyệt quế cũng chặt đi chỉ còn trơ gốc. Tô Xảo Mai càng quá đà, nghe lời mê hoặc của một tên đạo sĩ, còn lập đàn làm phép trong sân suốt mười bốn ngày. Trời hè nóng nực lại cộng thêm hương nến như thiêu như đốt, mùi thối nồng nặc trong không khí không ai ngửi nổi, tới phòng khách ăn bữa cơm cũng phải đi vòng tránh xa cái sân. Hoàng Mộng Thanh đương nhiên không chịu nổi cảnh sợ bóng sợ gió thế này, huống hồ bị cấm túc trong thời gian dài, lòng đã sớm hiu quạnh, chơi đùa đánh bài với mấy đứa em cũng phát chán, bèn tìm Hạ Băng đang có nhiệm vụ truy tìm manh mối ở phủ họ Hoàng nói chuyện. \"Bao nhiêu ngày như vậy rồi, chết hết người này đến người khác, cảnh sát các vị rốt cuộc có bắt nổi thủ phạm không đây?\" Hạ Băng lau lớp dầu trên chóp mũi, nghiêm mặt nói: \"Vụ án này rất nghiêm trọng, đã kinh động đến người trong huyện, song đội trưởng Lý có nói, chúng tôi phải tự mình tìm ra manh mối phá án, không được để thu người ngoài!\" \"Muốn phá vụ án này, e là các anh phải vời tới một người.\" Hoàng Mộng Thanh cũng là người sợ nóng, luôn tay phe phẩy cây quạt đàn hương trong tay. \"Tìm ai? Đừng có vời hòa thượng đạo sĩ gì nữa nhé, chỉ hù dọa người ta, ngày nay phải dựa vào khoa học.\" Hạ Băng bĩu môi chỉ mớ tiền vàng dầu nến còn chưa dọn sạch trong sân, hễ bệnh \"trong sáng\" phát tác, anh lại đỏ bừng mặt, như đứa trẻ con xanh xao yếu ớt. Hoàng Mộng Thanh cũng không tranh cãi, chỉ lấy ra một thứ đặt vào tay Hạ Băng, cười mà như không, nói: \"Đi vời cô chủ làm biếng của tiệm sách đó về đây, nói là giúp người họ Hoàng xem hung cát. Nếu cô ta không chịu, cứ đưa cái này cho cô ta, chút chuyện cỏn con mà không làm nổi, quay về cứ cẩn thận da anh đấy.\" Hạ Băng sững sờ, cúi đầu nhìn thứ dính trong lòng bàn tay, là lá Ẩn sĩ trong bộ bài Tarot.",
  "nextChapter": "https://gacsach.top/doc-online/tarot-la-bai-phan-quyet-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tarot-la-bai-phan-quyet-chuong-03"
}