{
  "title": "Mỗi đêm một câu chuyện kinh dị - chương 01b",
  "url": "https://gacsach.top/doc-online/49226/moi-dem-mot-cau-chuyen-kinh-di-chuong-01b.html",
  "content": "Lúc này còn gì hạnh phúc bằng có thức ăn và lửa. Họ lấy sợi thép dùng để leo núi ra, xiên vào lạp sường rồi đưa lên nướng. Miếng lạp sườn rắn đanh gặp lửa mềm hẳn ra, mỡ chảy xuống lửa, nổ lép bép. Mùi thơm ngào ngạt tỏa khắp gian phòng, khác hẳn với những loại thịt ăn hàng ngày. Loại lạp sườn này còn nguyên vị hoang dã nên ăn cũng thấy rất đặc biệt. Ngải Vân xé một miếng thịt mềm nhất định đưa cho Văn Tú, nhưng thấy Dương Khấu nhìn chằm chằm nên cậu đành phải đưa cho cô. “Ái chà, Ngải Vân nướng thịt cừ thật đấy! Ngon quá!” - Dương Khấu đưa cả miếng thịt vào miệng, còn thè lưỡi liếm quanh mép. Thấy vậy Văn Tú bật cười, nhưng rồi cô bỗng nhớ tới Kiến Nhất. Tại sao anh ấy vẫn chưa xuống? Cô bước lên cầu thang, nhìn lên tầng hai gọi nhưng không thấy có tiếng trả lời. Văn Tú định bước lên thì thấy Kiến Nhất vội vàng đi xuống. Tinh thần Kiến Nhất thật lạ, có gì đó rất căng thẳng, nhưng mặt thì vẫn cười. “Sao anh lâu thế, tay anh cầm gì đấy?” - Văn Tú hỏi, cô để ý tới chiếc túi vải dệt màu trắng, nhìn khá chắc chắn mà Kiến Nhất cầm bên tay trái. “Anh Kiến Nhất cầm gì thế?” - Dương Khấu cũng đến hóng theo. Mọi người đổ dồn sự chú ý vào cái túi trong tay Kiến Nhất. “Gạo đấy. Có lẽ là người ở đây lần trước đã để lại. Trong ba lô tớ có chiếc nồi, chúng ta ra ngoài kiếm ít tuyết đun chảy lấy nước nấu cháo. Văn Tú, em kiểm tra lại đi, anh sợ gạo để lâu bị hỏng.” - Kiến Nhất hua hua chiếc túi trong tay rồi đưa cho Văn Tú. “Lucky[1]!”. Dương Khấu nhảy sung sướng rồi chạy vọi đến khoác tay Kiến Nhất, nhìn cậu đăm đăm. Văn Tú đứng bên lung túng, Kiến Nhất vội gỡ tay Dương Khấu ra. “Dương Khấu không sợ Văn Tú ghen à?” - Cung Bình vừa nướng lạp sườn vừa nói với vẻ là lạ. [1] May mắn quá! “Úi giời, đàn ông nhỏ mọn, chúng tớ là bạn tốt từ hồi cấp ba đấy. Anh Kiến Nhất là con trai bạn chiến đấu của bố tớ. Chính tớ đã giới thiệu anh ấy cho Văn Tú. Ba chúng tớ là bạn bè thân thiết.” Dương Khấu quả là đáng yêu, Văn Tú chợt thấy thái độ của mình hơi quá, cô vội đến bên Kiến Nhất, cầm lấy túi gạo. “Để em xem lại nào, sợ là lâu quá lại có mọt.” - Văn Tú dịu dàng nói. “Để tớ và anh Kiến Nhất đi lấy tuyết nhé.” - Dương Khấu tươi cười nói. Kiến Nhất không trả lời mà nhìn Văn Tú, Văn Tú mỉm cười đồng ý. Bên ngoài, hình như tuyết đã rơi ít đi, xem ra tối nay sẽ ngừng rơi. Chỉ ngày mai thôi là họ có thể lên xe bus về trường học rồi. Bây giờ quan trọng là phải qua được đêm nay, thời gian vô cùng ngắn ngủi. Văn Tú nghĩ rằng tối nay cũng bình thường như bao nhiêu tối khác. Trời đã tối đen như mực, Văn Tú dặn dò Kiến Nhất vài câu. Kiến Nhất nói với cô rằng không chỉ ra ngoài lấy tuyết thật sạch làm nước mà còn phải đi xem địa hình xung quanh và thời tiết để biết liệu ngày mai có thể leo qua ngọn núi này không. Dương Khấu thì vẫn một mực nói muốn ra ngoài đánh nhau một trận với tuyết, dù sao thì đây cũng là trận tuyết lớn trong chục năm gần đây. Xem chừng hai người không thể về ngay được. Cung Bình vẫn ngồi nhai lạp sườn, nhíu mày nhìn Dương Khấu với Kiến Nhất đi ra ngoài trời đầy tuyết. Vừa ra khỏi cửa, nhằm lúc Kiến Nhất sơ ý, Dương Khấu liền vốc một nắm tuyết tròn ném vào người Kiến Nhất rồi chạy ù như chú thỏ con. Kiến Nhất cười, cũng cúi xuống vốc lấy nắm tuyết ném về phía Dương Khấu, hai người chơi trò chơi ném tuyết rất vui, càng chơi họ càng chạy xa hơn. Cung Bình thấy cảnh ấy thì khó chịu, liền nhổ miếng lạp sườn trong miệng ra, quay lại nhìn. Cậu ta quay lại, thấy Ngải Vân đang nhai ngon lành miếng thịt vừa nướng, bèn giơ tay tát vào má Ngải Vân một cái. “Cậu sung sướng nỗi gì? Nướng thịt kiểu quái gì thế? Khó ăn chết được.” - Ngải Vân bị đánh bất ngờ, trong chốc lát chưa kịp phản ứng gì. “Chị Khấu nói ngon đấy thôi.” - Cậu lắp bắp phân bua. Cung Bình càng tức, lại giáng thêm một cái tát nữa. “Đừng có mà gọi âu yếm như vậy!” - Cung Bình tức, giơ tay lên lần nữa, Ngải Vân không có ý tránh, chỉ rụt cổ lại, trông chẳng khác gì rùa rụt cổ, tiếc là không có cái mai rùa cứng để trốn vào trong đó. Nhưng cánh tay ấy đã bị Văn Tú đứng bên giữ lại. Cung Bình quay sang nhìn Văn Tú rồi tức giận đi ra chỗ khác. “Tại sao mọi người cứ bắt nạt cậu ấy? Ngải Vân nướng thịt ngon lắm. Anh kiến chuyện đấy à?” - Văn Tú hỏi dồn. Cung Bình ngẩn người rồi cười vang lên, tiếng cười khiến Văn Tú nổi da gà. - “Anh cười cái gì?” “Anh cười vì em đúng là con ngốc. Cả thế giới đều biết Dương Khấu và Kiến Nhất quan hệ không rõ ràng, chỉ có em là không biết gì. Một bên là người yêu, một bên là người tình. Em không biết thật hay cố tình giả vờ ngốc đấy?”. Lời nói của Cung Bình giống như chiếc búa ngàn cân nện vào trái tim non nớt của Văn Tú. Không phải cô chưa nghe thấy những lời bàn tán ấy, nhưng cô tin rằng đã yêu thì phải tin nhau, nếu không sẽ không thể vượt qua trắc trở. “Anh nói lung tung! Dương Khấu chỉ coi Kiến Nhất là anh trai thôi. Mà anh có chứng cứ gì? Em biết anh thích Dương Khấu, nhưng người thích cô ấy thì nhiều lắm, mà cô ấy lại kén nữa. Các anh toàn không ăn được thì đạp đổ!” - Văn Tú nghiêm giọng nói. Lời nói đã đánh trúng điểm yếu của Cung Bình, cậu ta không nói được gì, chăm chăm nhìn đống lửa. Bầu không khí vui vẻ trong phòng cách đây vài phút đã tan thành mây khói, gian phòng tĩnh lặng như không có người, chỉ nghe tiếng lửa lách tách. Hơn nửa tiếng sau vẫn chưa thấy Kiến Nhất và Dương Khấu quay trở lại, Văn Tú lựa gạo đến mấy lượt rồi, ngọn lửa ấm bập bùng khiến mọi người thấy buồn ngủ. Bỗng trên tầng hai có tiếng động mạnh khiến cả ba người giật mình tỉnh giấc. m thanh ấy giống như có vật gì bị rơi. Tuyết bên ngoài lại rơi nhiều hơn, những bông tuyết trắng xóa khắp nơi. Văn Tú lo lắng khi chưa thấy hai người quay về. Cô nhìn Cung Bình, Cung Bình nhìn lên trên, bên trên lại tĩnh lặng. “Này, hình như ngoài Kiến Nhất thì chúng ta chưa ai lên đó cả.” - Văn Tú nói. “Anh nhớ khuôn mặt người thợ săn lúc nói đến căn nhà gỗ này rất lạ, hay là ngôi nhà này có ma nhỉ?” - Cung Bình ghé sát mặt vào Văn Tú, hạ giọng dọa dẫm. “Anh đừng có dọa em!”. Tuy nói cứng nhưng Văn Tú cũng thấy sợ, chỉ có Ngải Vân là chẳng biểu hiện cảm xúc gì. “Trên núi lúc nào chẳng có ma quỷ, ai đã ở trên núi ít nhiều cũng đều nghe qua những chuyện này, như là thần núi, yêu quái tuyết… có khi còn cả hồ ly tuyết ấy chứ. Nhưng đã có ai tận mắt chứng kiến đâu.” - Ngải Vân cười nói. “Cậu thì hiểu cái quái gì!” - Cung Bình nói, giọng bực bội. Ngải Vân tắt ngay nụ cười, lại cúi đầu im lặng. “Khỏi đoán mò, để tôi lên đó là biết ngay.” - Cung Bình đứng dậy, vặn người cho đỡ mỏi lưng. - “Ngồi lâu rồi, cũng cần phải vận động chút, hay chúng ta cùng lên?” Văn Tú nhất quyết lắc đầu, Cung Bình hừ một tiếng rồi vừa hát vừa đi lên tầng hai. Không lâu sau, trên tầng hai bỗng vang lên tiếng hét của Cung Bình. Văn Tú và Ngải Vân quay sang nhìn nhau rồi cùng chạy lên. Tầng hai hơi bé hơn tầng trệt một chút, cách bố trí cũng như nhau. Cung Bình chỉ tay xuống sàn nhà, mặt vẫn còn đầy nét sợ hãi. Văn Tú tái người, trên sàn có một người nằm cứng đơ, phải nói là một cái xác mới đúng. Người ấy nằm ngửa ngay dưới chân Cung Bình và Văn Tú, mặc một chiếc áo bông bộ đội màu xanh lá cây, khuôn mặt đen xạm, trông rất quen, một tay còn cầm một tờ giấy nhỏ, tay kia nắm chặt thành nắm đấm. Đó chính là người thợ săn đã đi cùng họ lên núi. Cả Cung Bình và Văn Tú chợt nhớ ra người này. Ông ấy lên đây định đi săn và thu dọn ngôi nhà, tại sao lại nằm ở đây nhỉ? Xem chừng cũng đã chết được một lúc rồi. Văn Tú định đi đến xem liệu có cứu được người ấy không nhưng Ngải Vân đã tiến lên phía trước. “Đừng chạm vào, trên núi nhiều chất độc. Có lẽ người thợ săn đã chạm vào cây có độc hoặc bị con gì độc cắn, gắng gượng đi đến được đây thì chết. Chị Tú Văn và anh Cung Bình tránh xa một tý để em đến xem sao.” Ngải Vân bỗng trở nên khác hẳn, Cung Bình cũng không còn cái vẻ “ta là trên hết” hàng ngày, vội vàng tránh sang một bên, tiện tay kéo luôn cả Văn Tú đi cùng. “Ngải Vân cẩn thận nhé.” - Văn Tú nói. Ngải Vân cười rất tươi. Cậu cẩn thận ngồi xuống xem xét người thợ săn, kiểm tra mũi và tim rồi lắc đầu. “Người ấy chết được mấy tiếng rồi.” - Ngải Vân lắc đầu, phát hiện thấy cái xác ngã xuống từ vị trí chiếc tủ quần áo, trong tủ trống rỗng, đủ để người chui lọt. Có vẻ như xác bị giấu ở trong tủ quần áo, do nặng quá nên đã hất tung cánh cửa rồi đổ xuống sàn nhà, gây tiếng động mạnh khi nãy. “Thế này là sao? Tại sao lại có người chết? Lúc nãy Kiến Nhất cũng đã lên đây, sao không nhìn thấy?” - Cung Bình hét lên như kẻ điên. “Không, có thể lúc lên đây anh Kiến Nhất không nhìn thấy xác anh ta.” Ngải Vân cầm tay người chết lên, tách ngón tay cái và ngón trỏ ra cho hai người xem. “Tại sao lại thế? Làm sao cậu biết được?” - Văn Tú tò mò hỏi. “Anh chị nhìn xem? Trời rất lạnh, giữa ngón trỏ và ngón cái có hai vết máu nhỏ và rất sâu, giống bị ấn vào một vật gì cùn như lung dao. Nhìn tủ quần áo này mà xem, bên trong cánh tủ có một thanh gỗ, bên ngoài lại không khóa. Có lẽ người ấy đã quỳ trong đó, lấy ngón tay trỏ và ngón cái bẩy thanh gỗ ấy để mở cửa tủ ra nên chết rồi mà ngón tay vẫn giữ nguyên tư thế, vết máu bầm chưa tan được. Một lúc lâu sau cái xác tự đổ ra bên ngoài nên cửa tủ tự bung ra.” Ngải Vân vừa chậm rãi phân tích vừa mở cánh cửa tủ. Đúng là bên trong có một thanh gỗ, trên đó vẫn còn một vệt máu giống như trên tay người chết. “Giỏi quá, không ngờ Ngải Vân lại phân tích đúng đến thế!” - Văn Tú kinh ngạc nhìn Ngải Vân, con người thường ngày vốn ít nói. Những điều này ngay cả Cung Bình cũng không liệu đến. “Người ấy chết như thế nào?” - Cung Bình hỏi. “Có thể là trúng độc thức ăn, trên xác có những vết đỏ, mặt xanh xám, có nôn ọe, đầy mùi hạnh nhân rừng.” - Ngải Vân tiếp tục nói. Cung Bình ngửi ngửi rồi nói: “Ừ, đúng là có mùi hạnh nhân đăng đắng.” “Đó là trúng độc cyanide, trên núi này lấy đâu ra thuốc độc.” Ngải Vân cảm thấy lạ quá, cậu nhìn bàn tay của người chết một cách chăm chú rồi lấy lại sức gỡ các ngón tay người chết, trong lòng bàn tay có một đám giấy. “Đến từ đâu thì đi về đó, chỉ có một người sống thoát khỏi đây trong những người bước vào, thuốc giải ở…” - Ngải Vân cố hết sức đọc. “Thuốc giải để ở đâu?” - Cung Bình vội cướp lấy tờ giấy. “Bị xé rồi, chỉ đọc được vậy thôi.” - Ngải Vân nói. “Bên ngoài làm gì có cyanide, nếu anh ta bị trúng độc trong ngôi nhà này thì chắc hẳn đã ăn cái gì đó.” - Ngải Vân nói tiếp - “Thoạt nhìn sẽ cảm thấy các triệu chứng như tức ngực, họng rát bỏng, đau đầu, chóng mặt, cơ thể mệt mỏi…” Văn Tú nghe xong bỗng thấy chóng mặt, cộng thêm lúc nãy ngủ gật và mệt mỏi ở bên đống lửa nên giờ nuốt cũng thấy họng đau rát và vương vướng. Cô nhìn Cung Bình, thấy anh cũng có những biểu hiện như mình. “Phải tìm ra thuốc giải ngay, không biết tại sao lại không có phần giấy tiếp theo nhỉ.” - Ngải Vân tìm xung quanh nhưng không thấy có mảnh giấy nào bị xé. “Những miếng thịt kia giống những miếng thịt chúng ta đã ăn thì phải, à mà không, Kiến Nhất đâu có ăn, có lẽ anh ta đã bỏ thuốc độc vào, anh ta muốn giết chúng ta!” - Cung Bình hét lên, đôi tay run rẩy, anh ta gần như phát điên đến nơi. “Đừng nói bậy, Kiến Nhất không đời nào làm việc ấy, hơn nữa không phải chúng ta đều vô tình bị trói chân ở đây sao? - Văn Tú nói, cô không tin là Kiến Nhất đã làm vậy. Bên ngoài cửa sổ, trời đã tối đen như mực, tuyết vẫn rơi rất nhiều, gió thổi ù ù, cô rất lo lắng cho Kiến Nhất và Dương Khấu. Bỗng bên ngoài có tiếng động, xem ra họ đã về rồi. “Giờ phải làm thế nào?” - Ngải Vân vẫn quỳ trên mặt đất nhìn Cung Bình, Cung Bình cúi đầu im lặng giây lát rồi nói: “Gọi anh ta lên!”. Ba người đi xuống tầng trệt. Họ thấy Kiến Nhất đang kéo tay Dương Khấu vào nhà, trông vẻ rất vui. “Sao vậy?” - Kiến Nhất vội hỏi, thấy mặt ai cũng nặng như chì. “Cậu không thấy có gì khác lạ sao?” - Cung Bình lạnh lùng hỏi. “Làm gì có, bên ngoài tuyết rơi nhiều lắm, nhưng không quá lạnh. Đợi nấu cháo xong chúng ta cùng ăn rồi ra ngoài chơi.” - Kiến Nhất vui vẻ nói. “Đúng rồi, chỉ hơi lạnh thôi.” Dương Khấu nắm lấy cánh tay Kiến Nhất rồi ngả mái đầu điểm những bông tuyết vào vai anh ta. Thấy vậy, Văn Tú cũng hơi chạnh lòng. Có lẽ, nếu là người con gái khác thì cô sẽ thấy dễ chịu hơn. “Mẹ nó chứ, lại còn giả vờ à? Mày bỏ thuốc độc đấy thôi, nếu không, làm sao chúng tao đều có hiện tượng trúng độc, còn mày thì không?” - Cung Bình không nhịn được nữa, bước tới chỉ tay vào mặt Kiến Nhất mắng lớn. “Các cậu biết hết rồi ah?” - Nụ cười trên khuôn mặt Kiến Nhất bỗng biến mất, mặt lạnh như băng. “Em xem, đấy là chàng hoàng tử của lòng em đấy, Văn Tú. Chẳng khác gì con rắn độc, em chẳng hiểu gì hắn ta cả.” - Cung Bình tức run người, quay về phía Văn Tú nói lớn. “Đủ rồi Cung Bình, tôi không muốn làm mọi người sợ hãi nên không nói. Cậu biết tôi ra ngoài làm gì không? Định tranh thủ xuống núi tìm xem có thuốc giải độc hay không. Chúng ta đã trúng độc cyanide mãn tính, tuy không mất mạng nhưng không biết là trúng độc kiểu gì. Nếu cứ như vậy chắc sẽ không qua nổi sáng mai để xuống núi!”. Lời nói của Kiến Nhất khiến Văn Tú giật mình. “Mày nói dối, chẳng qua là mày muốn bỏ trốn một mình nhưng tuyết rơi lớn quá nên phải quay lại!” - Cung Bình hét lên. Dương Khấu không hiểu việc gì xảy ra, cứ ngẩn người nhìn. “Cậu tin hay không thì tùy. Giờ tốt nhất là phải tìm ra lý do vì sao chúng ta bị trúng độc, tránh cơ thể bị trúng quá nhiều độc, và nhất là đừng có nói gì cả để giữ sức.” Cung Bình cầm túi tuyết sạch đưa cho Văn Tú để cô đun lên lấy nước. “Tớ nghĩ ra rồi, tớ không ăn thịt nên không phải do thịt, có lẽ là do những thanh củi kia.” - Kiến Nhất chỉ vào đống củi đã được bổ gọn gàng. “Những thanh củi này có lẽ chứa cyanide hoặc là những thực vật có độc.” Kiến Nhất nói cũng có lý. “Thế còn tờ giấy trong tay người ấy thì sao?” - Ngải Vân nói. Kiến Nhất giật mình, xem ra anh ta không chú ý đến tờ giấy. Anh ta vội lấy tờ giấy từ tay Cung Bình đọc chăm chú, khuôn mặt bỗng trắng bệch. “Xem ra có người cố ý làm. Tại sao người thợ săn chết như vậy?” Không khí chết chóc bỗng bao trùm lên tất cả, năm người đứng bên đống lửa im lặng. “Nếu trong gỗ có độc thì không được đốt, nhưng nếu không đốt lửa thì chúng ta cũng chết vì lạnh.” - Ngải Vân nói. Kiến Nhất cũng đã cảm thấy đôi mắt, đường hô hấp của mình bỏng rát như bị kim châm. Anh ta liên tục chớp mắt, nước mắt trào ra. Những người khác cũng vậy. Văn Tú liên tục đưa tay xoa xoa cổ họng. Thoạt đầu Dương Khấu còn làm ầm lên, những sau cũng im lặng. “Chỉ cần chúng ta tìm được phần còn lại của tờ giấy thì chúng ta sẽ được cứu sống.” Cung Bình nói một cách khó khắn, giọng đã bắt đầu lạc đi. “Trước mắt cứ cho ít củi hơn, giữ cơ thể ở nhiệt độ bình thường và nhiệt độ căn phòng ở mức chấp nhận được.” Kiến Nhất bảo Ngải Vân. Mọi người quyết định ngồi cách xa đống lửa. Lúc này đống lửa là con dao 2 lưỡi, gần quá cũng chết mà xa quá cũng chết. Thời gian còn lại không nhiều, tuyết vẫn rơi mạnh ở bên ngoài. Cho dù tuyết không rơi thì cũng không thể xuống núi tìm bác sĩ trong đêm. Mà, sau tám tiếng không biết cơ thể còn chịu nổi sự xâm chiếm của độc tính hay không. Nhất là Văn Tú, cơ thể yếu đuối nên có những phản ứng mạnh nhất. Cô bắt đầu nôn và ngất đi. “Chúng ta nên tắt lửa đi.” - Ngải Vân nói. “Không được! Như vậy chúng ta sẽ chết cóng!” Cung Bình phản đối ngay, Kiến Nhất không nói gì, Dương Khấu cũng im lặng, chỉ ngồi nhìn Văn Tú đang nằm trong lòng mình. “Không sao đâu, trong ba lô của tớ có túi chườm nước nóng, chúng ta đun nước lên rồi cho vào giữ ấm, như vậy sẽ không phải hít thêm khí độc.” Đề nghị này nhanh chóng được đồng ý ngay, mọi người vội vã đun tuyết lên lấy nước nóng cho vào trong túi, sau đó tắt lửa đi. Họ đốt nến lên, tuy túi nước nóng không ấm bằng lò sưởi nhưng cũng chống chọi được một lát. Tinh thần mọi người tốt hơn đôi chút, Văn Tú cũng tỉnh dậy. Thời tiết bên ngoài vẫn không mấy khả quan, mới 10 giờ nên còn rất lâu trời mới sáng. “Mọi người thử nói xem nửa tờ giấy sau sẽ ở đâu?” - Ngải Vân lên tiếng, phá tan bầu không khí trầm lặng. “Không biết, nhà này lớn như vậy nhưng làm gì có góc hay ngăn kéo nào. Thật là lạ.” Cung Bình than vãn rồi co mình lại. “Tớ nghĩ là nên tìm chỗ xác chết xem sao.” Kiến Nhất nói, cậu đứng lên ngay và gọi mọi người cùng đi để tránh ngủ quên mất. Ngồi lâu sẽ làm cho máu lưu thông khó khăn. Năm người cùng nhau lên tầng hai, khuôn mặt của người thợ săn trông càng đáng sợ hơn trong ánh nến vàng vọt. Kiến Nhất đặt nến trên sàn nhà và lục toàn bộ cái xác, kể cả ống quần nhưng không tìm thấy gì. “Có lẽ tờ giấy anh ta có được cũng chỉ là một nửa đã bị xé.” - Kiến Nhất thở dài. “Chúng ta vẫn còn một nơi chưa tìm.” - Ngải Vân bỗng nhớ ra. Nói xong cậu quỳ xuống, lấy tay mở miệng người chết, cầm cây nến soi cho rõ. Trong miệng vẫn còn nhiều thứ, gạo sống, mùn cưa, nến. Ngải Vân lấy từng thứ trong miệng người chết ra rồi nhìn ngó xung quanh, như đã phát hiện ra cái gì đó. “Các anh chị xem chỗ này này.” - Ngải Vân chỉ chỉ rồi nói. Mọi người cầm nến đi đến, thấy trên cánh cửa gỗ có một vết cắn, rõ ràng là vết răng người. “Tại sao?” - Cung Bình hỏi một cách khó hiểu. Kiến Nhất đứng dậy, đi một vòng quanh nhà, quả nhiên lại tìm thấy được thứ mình cần ở trên tường. “Người thợ săn phát hiện mình trúng độc nên đã tìm thuốc giải quanh nhà. Lên đến tầng hai thì thấy trên tường có dán tờ giấy này.” Kiến Nhất chỉ vào tường, nói. Trên tường vẫn còn những vết hồ khô nho nhỏ giống như bông gạo li ti. “Người thợ săn xé xuống và làm theo những gì tờ giấy ghi để giải độc. Đã thử hết mọi thứ nhưng vẫn chết.” - Kiến Nhất nói tiếp. “Ruốt cuộc thì tờ giấy viết gì?” - Văn Tú vội hỏi. “Có lẽ viết là nếu muốn giải độc thì hãy tìm những thứ có thể ăn được trong phòng này.” - Ngải Vân nói. “Đúng thế.” - Kiến Nhất vừa nói vừa quay người lại nhìn Ngải Vân chằm chằm. “Trên ngọn núi này có một truyền thuyết, đó là yêu quái sẽ biến thành ngôi nhà, răng nó biến thành đồ dùng, cái lưỡi mềm mại thì biến thành tấm chăn, xương người chết biến thành củi đốt để lôi kéo khách du lịch và thợ săn lạc đường. Yêu quái sẽ nuốt chửng họ khi đã cơm no rượu say.” Ngải Vân cất tiếng sang sảng trong đêm, giống như đang kể chuyện. Cậu vừa nói dứt lời thì nến vụt tắt. Mọi người như giẫm lên lửa, Dương Khấu hét toáng lên như phát điên, Văn Tú thì sợ run người, Kiến Nhất vừa lớn tiếng bảo mọi người bình tĩnh vừa đốt lại ngọn nến. Nhìn thấy ánh nến bập bùng, mọi người mới hết hoảng hồn. Kiến Nhất tóm lấy cổ áo Ngải vân, hét lên: “Cậu đừng có vui mừng vì lớn lên ở đây nhé.",
  "nextChapter": "https://gacsach.top/doc-online/49227/moi-dem-mot-cau-chuyen-kinh-di-chuong-01c.html",
  "prevChapter": "https://gacsach.top/doc-online/49225/moi-dem-mot-cau-chuyen-kinh-di-chuong-01a.html"
}