{
  "title": "Mỗi đêm một câu chuyện kinh dị - chương 02",
  "url": "https://gacsach.top/doc-online/49244/moi-dem-mot-cau-chuyen-kinh-di-chuong-02.html",
  "content": "2. ĐÊM THỨ HAI Chiếc nhẫn Khi tôi cầm chiếc túi trong tay và băng qua đường thì Từ Dương nhìn thấy tôi. Cậu ta chào tôi bằng cách nở nụ cười tươi rói và cố gắng băng qua làn xe nườm nượp để đến gần tôi. Tôi lo lắng nhìn một chiếc xe hơi GL8 màu đen đang lao đến, muốn hét toáng lên vì lo lắng. Những chiếc xe khác đều đi rất chậm, nhưng chẳng hiểu sao chiếc xe hơi GL8 ấy lại lao rất nhanh. Dường như chủ nhân lái nó đang rất vội. Đầu xe lao vào Từ Dương giống như mỏ con vịt ngoạm vào vật gì đó. Nhìn ngang, chiếc xe đang lao trên đường chẳng khác gì chiếc quan tài. Chiếc xe ngày càng đến gần Từ Dương, tôi nhận ra cậu ta không phát hiện thấy có xe lao đến gần. Cậu ra cứ băng qua đường. Cho dù có xảy ra việc gì thì lỗi cũng không phải do lái xe. Tôi hồi hộp không biết chiếc xe ấy có đâm vào Từ Dương hay không. Nửa giây sau, tôi thấy cậu ta mặc bộ comple màu tro, nhảy phắt đến trước mặt tôi, nhanh nhẹn như con sói nhảy xuống bắt chú thỏ từ trên cao. Tôi thất vọng quá đỗi. “Thật không ngờ được gặp cậu ở đây. Đã lâu không gặp nhau rồi nhỉ?” Cậu ta vui vẻ hất mái tóc bị gió thổi xòa xuống mặt. “Đúng, đã lâu lắm rồi, ít nhất cũng hai, ba tháng gì đó chưa gặp nhau.” Tôi vô tình vắt chiếc túi ni lông ra đằng sau và cố làm ra vẻ tự nhiên. “Ở đây bụi quá, chúng ta về nhà anh nói chuyện đi. Em nhớ nhà anh ở gần đây mà.” Từ Dương đúng là được đằng chân lân đằng đầu. Tôi chưa kịp thoái thác, cậu ta đã giơ tay khoác lên vai tôi ra vẻ thân thiết như ngày xưa. Tôi vội nắm chặt chiếc túi ni lông màu đen, cố thả lỏng cơ thể. Nhưng cứ nghĩ đôi tay to bè bẩn thỉu này của anh ta đã từng vuốt ve khuôn mặt xinh đẹp, mái tóc mềm mại và bộ ngực căng tròn của vợ mình thì tôi chỉ muốn cắt phéng đi. “Này, anh sao thế? Ốm à? Sao anh cứ run lẩy bẩy thế? Mà anh xách gì đấy?” Đúng là quỷ quái, lại còn ra giọng quan tâm, điều tôi lo nhất chính là cậu ta chú ý đến chiếc túi trong tay tôi. Xe cộ đi lại ngày càng nhiều, đúng vào thời điểm này, xe nào lái cũng nhanh, cứ ào ào đi qua, chúng tôi đành phải đứng ở đầu đường chờ đèn xanh. Đèn đỏ bốn mươi giây. “Đã lâu rồi không gặp chị dâu nhỉ? Chị có khỏe không anh?” - Từ Dương vỗ nhẹ vào đôi vai gầy gò của tôi. “Cô ấy thì biết làm gì nữa? Vẫn xem những vở kịch vớ vẩn và đi dạo phố thôi.” Tôi lấy tay đẩy đẩy chiếc mắt kính, cố nặn ra nụ cười trả lời cậu ta. “Chị ấy là người tốt! Suy cho cùng thì anh cũng may mắn thật đấy, lấy được người vợ vừa xinh đẹp lại vừa dịu dàng. Anh làm cho bọn đàn ông độc thân bọn em thèm nhỏ nước dãi đấy. Chẳng ngờ anh lấy vợ nhanh thế. Hồi trước bọn em đoán già đoán non nhiều người, nhưng chẳng ai ngờ anh là người lấy vợ đầu tiên.” Tôi bỗng nhiên quay về với quá khứ, đúng là tôi không ngờ mình lại lấy vợ nhanh đến vậy. Trong đám bạn bè, tôi là người không giỏi ăn nói. Tôi được mọi người chú ý là nhờ vào tiếng tăm của bố tôi trong giới đồ cổ. Gặp đàn ông lạ tôi còn chẳng biết nói chuyện thế nào, huống hồ là cô gái đẹp. Tôi khác hẳn tới Từ Dương, cậu ta biết nịnh con gái. Vừa đẹp trai lại vừa lương cao nên bên cạnh anh ta lúc nào cũng có đến cả tá các em. Thế thì tại sao anh ta còn dụ dỗ vợ tôi? Hễ nghĩ đến đó là tôi lại hận cậu ta sao không chết quánh đi. Tôi còn cầu trời cho ngay lúc này có một chiếc xe hơi nào đó đâm chết cả tôi và cậu ta thì tôi cũng đồng ý. Nhưng điều này không được thực tế. Tôi và Lăng Tuyết gặp nhau giống như ở trên phim. Trong một buổi gặp gỡ bạn bè, cô ấy có điều gì đó không vui nên uống rất nhiều. Bạn bè, trong đó có cả Từ Dương đều hùa vào bảo tôi đưa cô ấy về nhà. Tôi đã cõng Lăng Tuyết đầy hơi rượu và mùi mồ hôi về nhà cô ấy. Không những thế, tôi còn rửa mặt và đắp chăn cho cô ấy, còn mình thì ngủ ngoài sô pha. Nửa đêm cô ấy tỉnh, nôn dữ dội khiến tôi bận rộn một phen, nào là pha trà súc miệng, nào là thu dọn chiến trường. Sau rồi chúng tôi chơi với nhau, tôi biết cô ấy không phải là tuýp người chăm chồng dạy con đảm đang, nhưng cũng không ngờ cô ấy qua lại với người bạn thân thiết nhất của tôi. “Anh biết không, lâu lắm rồi em không gặp Lăng Tuyết. Ở thành phố này cô ấy chỉ có người quen là anh em mình. Cho dù cô ấy có bị giết thì cũng chẳng ai chú ý đến.” Lời nói của Từ Dương giống như chiếc dùi đâm thẳng vào tim tôi. “Ôi dào, làm gì có chuyện đó. Tôi quan tâm đến cô ấy lắm, cứ tối đến là tuyệt nhiên không cho cô ấy ra ngoài. Nếu bắt buộc phải đi thì tôi luôn đi cùng cô ấy. Cậu yên tâm đi. Thế còn câu, lúc nào mới yên bề gia thất, sớm kiếm cô nào cho yên ổn đi.” Tôi thấy hài lòng vì câu trả lời bình tĩnh của chính mình, đá quả bóng sang chân đối thủ. “Sắp hết đèn đỏ rồi. Về đến nhà chúng ta nói tiếp.” Cậu ta đã né ngay vì sợ nói đến chuyện vợ con của mình. Tôi ngước nhìn thấy vẫn còn mười lăm giây nữa. Mồ hôi trên lòng bàn tay cứ túa ra và chảy dọc xuống chiếc túi ni lông đen rơi xuống đất. Dường như tôi còn nghe thấy tiếng giọt mồ hôi rơi tí tách trên đường xi măng rồi bốc hơi ở nơi phố phường huyên náo. Vài hôm trước, tôi đã cắt thi thể Lăng Tuyết ra thành nhiều mảnh nhỏ bằng chính đôi bàn tay này.Tôi đã cho từng mảnh thi thể ấy vào trong chiếc túi ni lông và đưa đến một nơi vắng vẻ cách nhà vài cây số. Tôi toàn chọn thời điểm đông người để đi phi tang cho đỡ bị chú ý. Một ngày không được đi nhiều lần, nếu không sẽ bị người khác chú ý. Tôi làm thế mất vài hôm. Hôm nay là lần cuối cùng đi vứt cánh tay bên phải của Lăng Tuyết. Tay phải của cô ấy rất đẹp, ngón tay thon dài trắng nõn. Lăng Tuyết rất chăm chút từng ngón tay của mình, nhưng ba ngón tay của bàn tay phải đã bị tôi chặt đứt. Tôi còn nhớ rõ khuôn mặt câng câng, bỉ ổi của cô ấy trong buổi tối tôi hỏi cô ấy về chuyện gian díu với Từ Dương. Khi đó cô ấy đang đứng ở ban công gọi điện thoại, dáng điệu rất lẳng, tôi không chịu nổi đã ngắt cuộc điện thoại khiến cô ấy khó chịu, bỏ điện thoại trả lời tôi. “Anh chỉ là kẻ đổ vỏ thôi. Nếu không phải vì Từ Dương chán tôi thì còn khuya mới đến lượt anh. Chẳng qua là tôi muốn kiếm kế sống lâu dài yên ổn, mà anh cũng ngu lắm. Tôi thích lên giường với ai anh có quản lý nổi không? Anh cho rằng cái tờ giấy kết hôn mỏng manh ấy trói buộc được tôi ư? Anh đừng quên nếu ly hôn thì tôi cũng có quyền được chia đôi tài sản của anh. Vì anh làm gì có chứng cứ về quan hệ của tôi với anh Từ Dương!” Nói xong cô ấy còn nhếch mép tỏ vẻ khinh bỉ và dùng ba ngón tay bên bàn tay phải xoa xoa cái cằm. Cô ấy nói rằng thích khuôn mặt của chính mình nhất, mà trên khuôn mặt ấy cô thích chiếc cằm nhất. Tôi cũng thích khuôn mặt đó, nó tròn trịa, mịn màng, trắng trẻo chẳng khác gì miếng ngọc trắng hồng. Dứt lời, cô ấy quay lưng lại phía tôi, tiếp tục cầm điện thoại lên gọi. Trong phút chốc đầu tôi bốc hừng hực như chẳng còn tí oxy nào. Từ khi quen nhau đến nay, dù tức đến mấy tôi cũng không động tay đánh cô ấy lần nào, có lẽ vì thế mà Lăng Tuyết nghĩ rằng tôi là thằng đàn ông mềm yếu. Thực ra ngay trong ý nghĩ tôi cũng không tưởng tượng rằng mình sẽ nhấc chiếc gậy đánh bóng để ở góc tường đập thật mạnh vào cằm cô ấy. Chiếc gậy là món quà Từ Dương tặng sinh nhật tôi. Tôi nghe thấy tiếng rắc nặng nề như tiếng xương bị vỡ. Tôi đã đập vỡ cằm cô ấy rồi. Ba ngón tay bị bật văng ra ngoài như cách hoa đang nở, chiếc cằm vẹo sang một bên trông thật kỳ quặc và xấu xí. Điện thoại bay vèo xuống đất. Nước mắt nước mũi Lăng Tuyết rơi lã chã. Cô kêu vài tiếng nhưng không thốt lên được một câu, mắt mở to hết cỡ đầy vẻ sợ hãi. Tôi nhấc cây gậy lên ra dáng như đang chơi golf. Thực ra tôi đã chơi golf lần nào đâu, dù trong lòng rất muốn thử một lần. Đúng là con hồ ly xinh đẹp, cây gậy thấp thoáng ánh điện màu vàng nhạt đập thật mạnh vào huyệt thái dương của Lăng Tuyết. Tôi thề là tôi chỉ đánh có một cái vì thực sự tôi chẳng còn tí sức nào nữa. Nhưng nhát đánh đó đã làm cho đầu cô ấy biến dạng hoàn toàn, lồi lõm giống như món đồ chơi đã bị hỏng. Có lẽ là do cú đánh quá mạnh nên một bên con ngươi đã lòi hẳn ra ngoài. Vẻ mặt Lăng Tuyết khiến tôi kinh tởm. Tôi vứt vội cây gậy rồi ngồi phịch xuống góc nhà hút thuốc. Nicotin đi vào khí quản và phổi khiến tôi dễ chịu đôi chút. Thời gian tôi hút điếu thuốc cũng là thời gian cô ta co giật liên hồi, còn tôi không biết vì sao lại bình thản nhìn cô ấy như đang xem một vở kịch. Có lẽ ánh đèn vàng vọt đã tạo cho tôi cảm giác sân khấu, cơ thể cô ấy co giật lúc nhanh lúc chậm, đôi môi không khép lại được phun mọi thứ ra khắp nơi. Tôi bỗng nhớ lại lần đầu tiên chúng tôi gặp nhau, cô ấy cũng nôn ọe, cái mùi chua chua của cả hai đều rất giống nhau. Đúng là một sự bỡn cợt, bắt đầu từ đâu thì phải kết thúc từ đó. Những việc sau đó thật rắc rối, tôi phải xin nghỉ phép vài ngày, sau đó thì trồn biệt trong nhà tắm, rửa và cắt xác thành từng miếng nhỏ rồi đặt trong tủ lạnh để mỗi hôm đi vứt một ít. Tôi cũng chẳng hiểu tại sao mình lại vứt cánh tay phải cuối cùng, có lẽ là chiếc nhẫn trên ngón áp út bỗng khiến tôi nhớ đến những hoài niệm cũ và vết thương lòng. Chiếc nhẫn này do chính bố tôi đưa cho tôi, bản thân tôi cũng chẳng biết chiếc nhẫn ấy đẹp ở chỗ nào. Lấy nhau xong cô ấy cứ than vãn mãi về chiếc nhẫn nhưng tôi bảo cô ấy đó là chiếc nhẫn của cha ông để lại. Chứ thực ra chỉ có trời mới biết bố tôi lấy cái của nợ ấy ở đâu. Chiếc nhẫn ấy đeo hơi bị chật, tôi đã muốn lấy ra những nó cứ mắc ở đốt xương, không tháo nổi. Tôi định lấy dao chặt đứt nhưng nghĩ nếu ai phát hiện ra chiếc nhẫn này thì chẳng thể giải thích rõ ràng được. Làm gì có bà vợ nào lại vứt nhẫn cưới đi? Huống hồ cảnh sát luôn tìm từ những điều hết sức bình thường chẳng hạn như vết da bị rạch có phải do thủ phạm không muốn mọi người nhận ra xác chết? Nếu cố tình cắt ngón tay áp út thì đầu óc tưởng tượng phong phú của mấy anh cớm sẽ nhanh chóng dồn hết về mình. Nhưng điều tôi bất ngờ nhất là trên đường đi đã gặp tên khốn nạn này. Đèn đỏ còn năm giây. Từ Dương gác tay lên vai tôi khiến tôi khó chịu vô cùng. Trời nóng bức, tôi lo ngại cánh tay lấy từ trong tủ lạnh ra không giữ được lâu, sẽ tỏa mùi thịt thối khiến người ta nghi ngờ. “Anh đựng gì trong túi đấy?” Cậu ta ghé sát đầu vào tai tôi thì thầm hỏi, hơi nóng từ miệng phả ra khiến tai tôi ngứa ngáy. Hắn hỏi làm tôi thót cả tim. “Có gì đâu, mua ít thịt thôi, không về nhanh thì nó thiu mất.” Tôi cẩn thận đáp lời. “Tôi thấy anh đi ngược đường về nhà mà. Nếu về nhà thì việc gì phải băng qua đường nữa?” “À, đó là vì tôi muốn mua ít táo, cậu biết Lăng Tuyết thích ăn táo còn gì. Thôi gặp cậu ở đây rồi thì chúng ta về nhà thôi.” Đèn xanh bật sáng. “Để tôi xách dùm anh nhé, trông anh vất vả quá.” Khuôn mặt anh ta để lộ nụ cười tinh quái. Anh ta giơ tay ra giật lấy cái túi trên tay tôi. Tôi có phần hoảng loạn, đúng lúc này, ở góc khuất có một chiếc xe hơi xông đến rất nhanh. Từ Dương đang đứng quay lưng lại chiếc xe vì chỉ chăm chú giật chiếc túi trong tay tôi. Trong đầu bỗng lóe lên một ý, nếu tôi giơ chân ra đá nhẹ hòn đá văng đến thì hắn ta sẽ ngã nhoài ra và có thể sẽ chết. Thằng chết tiệt này tốt nhất là hãy chết quách cùng Lăng Tuyết! Tôi chửi thầm trong bụng. Chân tôi dừng lại trước nhịp chân của Từ Dương, quả nhiên anh ta nghiêng người ngã xuống đất. Nhưng tôi chợt nhận ra thằng cha này đang níu lấy cái túi ni lông của tôi. Nếu hắn ngã thật thì chiếc túi sẽ bị kéo rách, cánh tay đông lạnh kia sẽ được bày ra trước hàng trăm cặp mắt của người qua lại. Tôi lập tức đỡ lấy hắn và nhanh chóng kéo qua ngã rẽ con đường. “Ôi, nguy hiểm quá, hình như em bị vấp phải cái gì đó.” “Có lẽ là hòn đá…” “Có thể. À mà dạo này không nhìn thấy anh ở phòng tập karate nhỉ?” Đôi mắt Từ Dương nheo lại như xuyên thấu mọi thứ. Tôi bắt đầu thấy sợ, lẽ nào hắn biết được điều gì? Tôi và hắn thường xuyên đi tập karate ở một phòng tập gần đây, nhưng từ tháng trước tôi không đi nữa vì nếu đi, tôi sợ mình sẽ điên lên và đánh chết hắn. “Anh biết không, tôi phải chi nhiều khoản lắm, nào là mời mọc mấy em xinh đẹp, nào là nhậu nhẹt với bạn bè. Túi tiền rỗng tuếch rồi.” Từ Dương than thở nhưng đôi lông mày giãn ra xem chừng rất khoái chí, sau đó quay sang nhìn tôi thật lâu. Thằng cha này, lẽ nào hắn muốn làm tiền mình? Tôi giật bắn người. Nếu đúng như thế chắc hẳn hắn biết điều gì đó để bắt thóp mình rồi chăng? “Thế tôi mới nói cậu lấy vợ nhanh lên để vợ còn quản lý ví tiền chứ.” Tôi cẩn thận đáp và cố không để lộ điều gì sơ suất. “Tóm lại anh là sướng nhất, vợ quản lý chặt lắm nên mới bắt anh đi mua thịt thế này chứ. À mà cho em xem thịt có tươi không nào. Anh phải biết là em quen cậu bạn chuyên bán buôn thịt đấy, cậu ấy đã từng chỉ em cách phân biệt thịt ngon hay không. Lần này dùng được rồi đây.” Từ Dương bỗng giật chiếc túi trong tay tôi. Tôi hoảng hốt giấu túi ra đằng sau, chiếc túi bị hất mạnh quá nên va vào chân tôi thật đau, trời ạ, sao mà lạnh buốt. “Ái chà, có lẽ là trong này không phải là thịt đúng không? Chắc anh không bị người ta lừa đấy chứ? Mất nhiều tiền lắm hả?” Từ Dương dài giọng từ tiền ra với âm thanh là lạ. Đúng là thằng khốn nạn! Tôi chửi thầm trong bụng. “Này, thế cậu thiếu bao nhiêu? Tôi có ít quỹ đen, cậu dùng tạm lúc này đi.” Tôi đành phải lấy tiền ra để đuổi con chó chết tiệt này. Từ Dương tròn mắt nhìn tôi rồi híp hết cả mắt lại. Tôi nhìn thấy con ngươi to bằng hạt đậu trong mắt cậu ta cứ giãn ra rồi lại co vào. “Chắc khoảng 500 ngàn tệ[1], không nhiều lắm đúng không? Dạo này em bị ép nhiều quá, chẳng còn đồng nào. Anh biết rồi đấy, không trả cho chúng cũng không xong.” Từ Dương lí nhí nói. [1] Khoảng 150 triệu đồng. “500 nghìn tệ? Cậu điên à? Lấy đâu ra đống tiền ấy? Mà chúng nó toàn bán thuốc, lẽ nào cậu dùng ma túy rồi?” Tôi giật nảy mình hét lên, nhưng nhanh chóng nhận ra sự thất thố của mình, người đi đường nhìn chúng tôi với ánh mắt dò xét. “Anh im đi, đừng có hét toáng lên thế, định gọi cảnh sát đến à?” Từ Dương gằn giọng đe dọa tôi. Đúng là tội giết người còn nặng hơn tội sử dụng ma túy ấy chứ, thảo nào càng ngày cậu ta càng tiều tụy, gầy gò. Tôi chịu thua rồi, chiêu ác hiểm này của hắn còn hơn cả trí tưởng tượng của tôi. Tôi nhận ra mình có bán hết mọi thứ đi thì cũng không đáp ứng được lòng tham vô đáy của hắn. “Tôi phải bán nhà thì mới có tiền, phải cho tôi thời gian.” Tôi năn nỉ hắn với giọng ngon ngọt, giọng điệu này khiến chính bản thân tôi cảm thấy kinh tởm. Từ Dương lạnh lùng nhìn tôi. “Đừng giở trò. Tôi thừa biết trước kia bố anh thích sưu tầm đồ cổ, trong nhà đầy thứ đáng giá. Tôi cảnh cáo anh, nếu cho rằng sẽ giết được tôi giống như giết Lăng Tuyết thì anh nhầm to rồi đấy. Tôi chẳng sợ gì những tên lưu manh, côn đồ đâu. Trong túi anh chắc hẳn có chứa đồ vật gì đó như đồ dùng, hay quần áo của Lăng Tuyết để đốt phi tang chứng cứ đúng không? Ôi sao ngây thơ thế. Hôm Lăng Tuyết gọi cho tôi chính là lúc hai người đang cãi nhau đấy. Tôi nghe thấy hết. Chỉ cần tôi báo cảnh sát thì anh đừng hòng thoát được!” Cuối cùng thì thằng cha này cũng đe dọa tôi. Con đàn bà đáng ghét, trước lúc chết còn gây thêm rắc rối cho ta! À mà đợi đã, hình như hắn ta chưa biết mình đã chặt thi thể Lăng Tuyết ra làm nhiều mảnh. Hắn ta lại nghĩ mình thuê người giết Lăng Tuyết nữa cơ đấy. Hắn ta chẳng qua chỉ là suy đoán thôi. Chó cùng rứt giậu, đó là bản năng của bất cứ loài động vật nào, kiểu gì cũng nghĩ ra cách tự cứu mình. “Được rồi, giờ cậu đi về nhà chúng tôi. Tôi sẽ đưa cho cậu ít tiền mặt trước.” Tôi nói với Từ Dương, còn Từ Dương đắc ý gật đầu. Chắc hẳn cậu ta cho rằng tôi đã yếu thế nên chịu thua cuộc. Bò tót là loài thú dữ nhất ở châu Phi, trước khi húc bao giờ cũng cúi đầu lặng lẽ. Tôi đưa Từ Dương về nhà, đưa cho ít tiền và cả cuốn sổ tiết kiệm, nữ trang của Lăng Tuyết. “Tôi cóc cần sổ tiết kiệm và nữ trang. Rắc rối lắm.” Hắn ta giằng lấy số tiền mặt, rồi nhìn số nữ trang với ánh mắt khó chịu. “Nhưng tôi chưa thể có ngay tiền được. Coi như những thứ đó là đồ thế chấp được không? Tôi xin cậu đấy.” Tôi van nài đến mức như sắp khóc. Thực sự tôi cũng thấy phục cho tài diễn xuất của chính mình. Cuối cùng Từ Dương cũng đồng ý. Tôi đưa cậu ta ra khỏi nhà, ngồi xe bus để ra chỗ định chôn xác. “Đây là đâu?” Từ Dương nhìn tôi với vẻ lo lắng và ngay lập tức thò tay lấy điện thoại để chuẩn bị gọi công an. Tôi giữ chặt tay cậu ta. “Cậu biết sở thích của bố tôi rồi còn gì. Ông nói là món đồ cổ đáng giá nhất trong nhà tôi được giấu ở một nơi. Đây sẽ là món tiền để cứu gia đình tôi. Tôi không còn cách nào khác nên phải giao lại cho cậu. Nếu cậu không muốn thì phải cho tôi ít thời gian để bán nhà dồn tiền.” Tôi nói chậm rãi nhưng kiên quyết. Từ Dương có phần dao động, cậu ta hiểu tôi, hiểu chuyện gia đình tôi, hiếu tính cách tôi, nhưng cậu ta sai lầm là quá hiểu tôi. Thực ra bố tôi làm quái gì có món đồ cổ nào đáng giá bạc tỷ chứ. Mọi chuyện sau đó quá dễ dàng. Tôi yêu cầu Từ Dương cầm chiếc túi ni lông đó đến chỗ tôi chôn những mảnh xác khác của Lăng Tuyết và tự đào. Cái túi không hề có dấu vân tay của tôi, vì tôi luôn cẩn thận đeo đôi găng tay mỏng khi hành sự. “Sao chẳng đào được gì? Hả, cái này là gì?” Từ Dương giật mình hỏi. Dưới lớp đất nâu lấp ló khuôn mặt đầy tóc… Đó là Lăng Tuyết. Tôi đứng sau, lấy cùi tay nện vào gáy Từ Dương một cái thật mạnh. Hơn mười năm học võ nay mới có dịp dùng. Từ Dương ngất ngay tại chỗ. Với cú đập đó thì chắc chắn cậu ta sẽ ngất một lúc. Tôi chạy vội ra bốt điện thoại công cộng gọi cho công an. Xong xuôi tôi nhanh chóng bắt xe đi về nhà bố đẻ ở thành phố bên cạnh. Sau khi giết Lăng Tuyết, tôi nói với mọi người tôi đi du lịch, chẳng ai ngờ rằng đêm đến tôi lại quay về chuyển những mảnh xác ra khỏi nhà. Nếu không phải nóng lòng muốn giải quyết cánh tay đó thì hôm nay tôi đã không chạm trán Từ Dương. Tôi nhét chùm chìa khóa nhà mình vào túi của cậu ta. Như vậy sẽ tạo ra giả thuyết là cậu ta lẻn vào nhà ăn trộm nhưng bị Lăng Tuyết phát hiện nên đã giết cô ấy để bịt đầu mối. Còn số tiền và nữ trang kia tôi cũng không biết chắc là cảnh sát có tin vào tên đểu cáng này hay tin lời một viên chức quèn có vẻ ngoài yếu đuối như tôi. Thôi cứ nghe theo sự sắp đặt của số phận. Vài hôm sau tôi nghe tin Từ Dương bị bắt. Tôi thấy vui lắm, hôm đó kiểu gì cậu ta chẳng mang thuốc trong người. Dường như mọi việc xảy ra đều có lợi cho tôi. Tính tình, lối sống của cậu ta sẽ làm cho mọi người không thể tin tưởng. Nhưng công an ruốt cuộc vẫn tìm đến tôi, đương nhiên là tôi đã có chuẩn bị đâu vào đó. Như thường lệ, họ hỏi tôi đi đâu làm gì xem có phát hiện được kẽ hở nào không. Trong đó có một anh công an to béo nghe tôi trả lời xong lấy làm lạ, hỏi: “Nếu tôi mà là Từ Dương, giết người cướp của thì tại sao lại không lấy chiếc nhẫn quý giá ấy nhỉ? Giá trị của chiếc nhẫn còn gấp hàng chục nghìn lần số tiền mặt và nữ trang cộng lại.” Nói rồi anh ta vênh mặt lên nhìn tôi. “Anh nói gì cơ?” Tôi sửng sốt hỏi. “Đó là một chiếc nhẫn cổ. Là món đồ cổ của vua chúa Pháp thế kỷ XVI, tuy không đẹp nhưng có giá trị hơn một triệu tệ[2] đấy”. Anh ta tiếp tục nói. [2] Khoảng hơn một tỷ đồng. “Thật sao?” - trán tôi lấm tấm mồ hôi - “Có lẽ Từ Dương không biết giá trị của chiếc nhẫn.” “Không thể như thế. Khi tôi hỏi cung cậu ta, nhìn thấy chiếc nhẫn này cậu ta biết ngay giá trị. Anh có thể nói rõ cho tôi biết anh làm gì, ở đâu vào tuần trước không? Tôi thấy cần phải hỏi rõ việc này.” Tay cảnh sát nhìn tôi cười ý nhị. Lúc này tôi mới nhớ ra Từ Dương rất thích nữ trang cổ. Bố tôi đã từng bảo tôi cần theo cậu ta học thêm kiến thức về đồ cổ nhưng tôi không nghe theo. Giờ thì tôi đã phải trả giá vì điều đó. Nhìn hai người cảnh sát đứng trước mặt, mồ hôi trên trán tôi nhỏ ròng ròng.",
  "nextChapter": "https://gacsach.top/doc-online/49242/moi-dem-mot-cau-chuyen-kinh-di-chuong-03a.html",
  "prevChapter": "https://gacsach.top/doc-online/49224/moi-dem-mot-cau-chuyen-kinh-di-chuong-01d.html"
}