{
  "title": "Mỗi đêm một câu chuyện kinh dị - chương 01a",
  "url": "https://gacsach.top/doc-online/49225/moi-dem-mot-cau-chuyen-kinh-di-chuong-01a.html",
  "content": "1. ĐÊM THỨ NHẤT Ngôi nhà tuyết Tuyết giống như lớp đất xốp, phát ra thứ âm thanh ọp ọp mỗi khi chân đạp lên. Tuyết chưa đến bắp chân nhưng mỗi bước đi đều phải lấy tay bẩy mạnh chân thì mới bước được bước nữa. Lục Kiến Nhất tháo chiếc kính râm ở trên trán xuống, thờ phì phò, quay lại nhìn bốn bề trắng xóa, tuyết rơi giày đặc khiến mắt không kịp mở ra. Lục Kiến Nhất thở dài, trong lòng thấy hối hận vì đã không nghe lời người thợ săn vừa nãy. “Anh Lục Kiến Nhất, giờ phải đi hướng nào đây?” - đằng sau bỗng vọng lên tiếng nói trong trẻo làm cho Kiến Nhất thấy trong lòng thoải mái hơn, đôi tai đỏ ửng, cứng đơ vì lạnh giá cũng thấy ấm và mềm hơn hẳn. Người hỏi Kiến Nhất là một cô gái đội mũ len màu vàng, tay cầm một thanh sắt dài nhỏ làm bằng gậy chống. Cô gái cũng đang thở hổn hển vì mệt, sau cô còn có ba nam nữ thanh niên nữa. Họ mặc những chiếc áo bông dày ấm, lưng đeo ba lô du lịch to đùng. Năm người họ đã leo lên ngọn núi phủ đầy tuyết, hoang vắng không một bóng người trong thời tiết lạnh căm căm này. “Tớ nói rồi mà, đừng có đi vào thời điểm này, bố tới bảo là thời gian này trên núi là lúc lạnh nhất đấy. Ngay các loài động vật khác còn chẳng mò ra khỏi hang nữa là…”. Chàng trai có dáng người cao to nói với Lục Kiến Nhất, giọng tỏ rõ sự trách móc. “Cung Bình, nếu là ngày đẹp trời, nắng vàng rực rỡ thì đâu gọi là đi thám hiểm, phải gọi là đi dã ngoại mới đúng! Như thế thì chẳng có gì là thú vị cả.” - Lục Kiến Nhất đáp lại. “Đúng thế, Cung Bình, cậu lúc nào mở miệng cũng nói bố mình thế này mẹ mình thế kia… chẳng thấy nói ý cậu thế nào cả. Hai mấy tuổi rồi còn gì, đừng như trẻ con thế nữa!”. Một giọng nữ vang lên, nhanh như bắn súng máy. Đó là cô gái có bộ tóc ngắn tên là Dương Khấu, cũng là bạn đại học với Lục Kiến Nhất. “Khấu nói đúng quá còn gì, em có thấy vậy không Ngải Vân?” - cô gái đội mũ len màu vàng đi trước quay người lại hỏi chàng trai có thân hình nhỏ bé, mình mặc chiếc áo khoác lông vũ dày cộp. Chàng trai ấy tên là Ngải Vân, học sau một khóa so với bốn người bạn kia. Ngải Vân không thấy tiếng cô bạn hỏi nên cứ đứng thần người ra nhìn lớp tuyết phủ trắng xóa trên mặt đất. “Này, Văn Tú hỏi em kìa!” - Cung Bình giật giọng hỏi Ngải Vân. Cung Bình cao to đứng cạnh Ngải Vân trông chẳng khác gì anh chàng khổng lồ và chú lùn. Vậy là cô gái đội mũ len màu tên là Văn Tú. “Chỉ còn duy nhất một con đường lên núi thôi!”, Ngải Vân chỉ về con đường trước mặt, nói với mọi người mà như đang lẩm nhẩm một mình vậy. “Suýt quên là Ngải Vân sinh ra ở đây nhỉ. Để cậu ấy dẫn đường đi”. Dương Khấu đi đến xoa xoa đầu Ngải Vân chẳng khác gì xoa đầu chú chó cưng của mình. Ngải Vân không tránh, nhưng cũng rụt cổ vì cảm thấy không thoải mái lắm. “Các bạn nhanh lên, chỉ còn hai tiếng nữa là trời tối đấy. Tớ nhớ ở khu này có một căn nhà gỗ chuyên dành cho những người đi săn ở. Ở đó chắc có củi lửa và đồ ăn, cố lên các bạn ơi!” - Kiến Nhất hua tay ra dáng chỉ huy rồi quay ra đeo chiếc kính râm vào đi tiếp. Đằng sau chỉ còn có mình Dương Khấu vẫn đang ríu ra ríu rít. Theo như cách nói của cô bạn Văn Tú thì dù có đem bỏ phụ nữ vào trong rừng nguyên sinh đầy rẫy sự đe dọa thì họ cũng sẽ nhanh chóng làm bạn với thú hoang nơi đó. Cuối cùng thì Ngải Vân vẫn là người đi cuối đoàn, cứ thỉnh thoảng cậu lại dừng lại, ngó về phía đằng sau với ánh mắt đầy sự khó hiểu. Hai giờ sau, mọi thứ vẫn như cũ, chỉ có một điều thay đổi duy nhất là sức lực của họ đã sa sút và ánh sáng ban ngày đã dần lụi tàn, tuyết phủ trắng xóa bốn bề dường như đã nhấn chìm họ. Trong lúc tranh tối tranh sáng, tuyết càng phát ra thứ ánh sáng trắng đến ghê sợ. Đến lúc này thì ngay cả cô bạn lắm lời Dương Khấu cũng chẳng còn lòng dạ nào mà nói nữa. Tuy không nói ra nhưng mọi người đều cảm thấy trong gió buốt, nỗi lo lắng đang dần xâm chiếm xương cốt mình. “Ngải Vân ơi, mình phải đi bao lâu nữa đây?” - Dương Khấu bấu lấy cổ Ngải Vân, và toàn bộ hành lý cô vác đã đổ hết lên người Ngải Vân. Lần nào đi chơi Dương Khấu cũng rủ thêm Ngải Vân đi cùng để cậu mang vác đồ đạc hộ. Bản thân Ngải Vân cũng rất vui được làm những việc đó, nhiều khi Văn Tú thấy chướng mắt vì hành động thái quá của Dương Khấu. “Cậu chẳng biết gì cả, chó có quyền từ chối chủ nhân không?” - Dương Khấu lạnh lùng hỏi Văn Tú. Đã như vậy thì Văn Tú cũng mặc kệ cho những kẻ tình nguyện xin chết. “Ngải Vân, tớ không đi nổi nữa rồi, cậu cõng tớ nhé!” - Dương Khấu bấu luôn vào cổ Ngải Vân, phả luồng hơi nóng vào mặt Ngải Vân. Ngải Vân thấy mũi mình nóng dần nhưng mắt lại hoa đi. “Đủ rồi đấy, cậu định giết cậu ấy à?” - Kiến Nhất quay đầu đi lại, kéo tay Dương Khấu khỏi cổ Ngải Vân. “Đừng có động vào em!”. Bỗng dưng Dương Khấu hét to đến nhức cả óc. “Cậu có quyền gì mà nói Khấu, nếu không phải cái tài lãnh đạo giỏi giang của cậu thì chúng ta có lâm vào hoàn cảnh này không? Cậu lúc nào cũng cho mình đúng, mình thông minh, chẳng bao giờ thèm nghe ý kiến của mọi người. Đấy, không nghe lời bác thợ săn trước lúc lên núi nên thế này đấy”. Cung Bình nổi đóa nói. Năm người túm lại cãi nhau ầm ĩ, mọi sự kích động cũng chỉ làm tinh thần phấn khích được một lát, sau đó mệt mỏi và tê liệt. Văn Tú mệt mỏi nhìn các bạn rồi kéo lấy Dương Khấu khuyên bảo mấy lời qua loa. Cũng chẳng trách được, có anh người yêu mạnh mẽ như Lục Kiến Nhất, dù tính tình góc cạnh tý thì cũng sẽ thuần đi rất nhiều. Đúng là Lục Kiến Nhất cũng đã có lúc xem xét lại, Cung Bình nói đúng, lần này mình đã sai thật rồi, nhưng sai đâu phải do mình mà do ông trời đấy chứ. Mình làm sao mà nghĩ ra được năm nay lại xảy ra trận tuyết lớn nhất trong mấy mươi năm qua? Rồi chuyến tàu mọi người đi lại bị hỏng ngay ở vùng núi hẻo lánh nghèo đói này. Mình quyết định điên rồ rủ mọi người đi bộ ra ngoài thị trấn để vẫy xe về trường. Lại còn người thợ săn lúc nãy gặp. Đúng rồi, anh ta cũng là một phần xâu chuỗi này. Ba giờ trước. “Leo núi?” - “Đúng thế!”. Hỏi và đáp chỉ ngắn gọn bằng hai từ là phong cách của Kiến Nhất. Cậu ta luôn tỏ ra coi thường đám dân ở khu du lịch nằm giữa thành phố và nông thôn. Bản đồ và hỏi đường đều chỉ rõ vượt qua ngọn núi nhỏ này là ra đến thị trấn. Đến đó đi theo con đường quốc lộ vòng qua khu tuyết rơi dày đặc này là về tới trường. Về đến trường là tốt rồi, nhưng với điều kiện là phải vượt qua ngọn núi nhỏ này. Tuy ngọn núi nhỏ nhưng muốn vượt qua nó chẳng khác gì kiến đánh nhau với voi. Năm người đều là những vận động viên ưu tú trong đội leo núi của trường nhưng giờ đây họ không có sự chuẩn bị, lại không có công cụ leo núi. Mạo hiểm như vậy sẽ mất rất nhiều thời gian. Kiến Nhất cũng định tìm một người dẫn đường, trước đó đã đề nghị với Ngải Vân, nhưng cậu thoái thác với lý do mình xa nhà lâu rồi, hơn nữa đây là trận tuyết rơi nhiều trong mấy mươi năm trở lại đây. Vân nói như thế cũng có lý, ngọn núi bình thường với núi tuyết là hai chuyện khác nhau, mà Kiến Nhất cũng chẳng muốn chuyển quyền chỉ huy cho người khác, nhất đó lại là cậu nhóc này. Vài giờ trước, một thợ săn xem chừng có vẻ lớn tuổi, lưng đeo khẩu súng săn tự chế, eo giắt con dao săn dài chăm chú nhìn Kiến Nhất và cô gái đi sau cậu với con mắt xem thường. “Không thể là không thể, nếu tôi đi thì cũng phải là ban ngày. Mấy năm nay thú hoang cũng khó săn lắm, chúng không chịu ra ngoài tìm mồi, bẫy săn đặt đến hai tuần mà chẳng dính một chiếc lông thú. Tôi đang định đến dọn dẹp ngôi nhà ấy, nhưng chưa quyết có nên đi hay không”. Người thợ săn có vẻ ngoài lôi thôi nhưng khá là thật thà. Kiến Nhất nhíu mày, trong lòng thầm nghĩ sẽ khó vượt qua ngọn núi này. “Tôi khuyên các cậu nên đợi ở đây, tuyết này vài ngày nữa sẽ tan hết thôi.” “Chú xem phải đợi bao lâu?” “Chịu, có thể là đêm nay, nhưng cũng có thể là cả tuần sau”. Nhìn người thợ săn chẳng có vẻ đang bông đùa chút nào. Kiến Nhất thở dài, đi về phía các bạn, nói cho họ biết rõ sự tình. “Làm sao bây giờ, bây giờ quay lại tàu hỏa hay là tìm thôn nào đó nghỉ nhờ vài ngày?” - Cung Bình hỏi. “Tàu hỏa thì lạnh lắm lại không có gì ăn” - Kiến Nhất bác bỏ ngay ý định này - “Thôi thì chúng ta cứ leo núi cùng chú ấy. Nghe chú ấy nói trên núi có một ngôi nhà gỗ dành cho khách lạc đường nghỉ chân qua đêm. Chỗ đó có củi khô, mình có thể nhóm lửa được.” “Nhưng chú ấy nói là lên núi cũng rất khó còn gì?” - Dương Khấu hỏi. “Có sao đâu, dù gì thì chúng ta cũng là những vân động viên leo núi bán chuyên nghiệp, chắc sẽ đến được ngôi nhà gỗ trước lúc trời tối”. Kiến Nhất tự tin như vậy là vì hỏi được người thợ săn vị trí cũng như con đường để đến ngôi nhà đó. Tuy chưa đến bao giờ nhưng cậu tin là sẽ không gặp phải vấn đề gì khi leo ngọn núi này. “Em thấy bọn mình cứ về tàu hỏa thôi, nếu đêm này mà còn loanh quanh giữa núi… Bố em bảo đêm trên núi tuyết nguy hiểm lắm. Nơi đây hiếm khi rơi tuyết, lần này lại rơi nhiều như vậy.” - Ngải Vân cúi đầu nói nhỏ. Kiến Nhất nhìn Ngải Vân với ánh mắt coi thường và cười nhếch mép. “Thế thì để cậu làm người dẫn đường cho xong. À tôi quên, từ nhỏ cậu đã sống ở đây, dân bản địa mà.” Mấy người bạn còn lại đều phì cười khiến Ngải Vân cúi đầu càng thấp hơn. Chỉ có Văn Tú là không chịu nổi cảnh ấy. Kiến Nhất vốn đang khó chịu trong lòng giờ kiếm được lý do trút bực, cậu đến bên Ngải Vân lấy tay vỗ vỗ vào sau gáy cậu bạn. “Nói đi, không phải cái gì cậu cũng biết sao?” Văn Tú thấy lạ quá, hiếm khi Kiến Nhất có hành động thô lỗ như vậy. Cô vội đi đến kéo Ngải Vân ra chỗ khác. “Anh dừng bắt nạt cậu ấy nữa.” - Văn Tú đứng chắn luôn trước mặt Ngải Vân, Ngải Vân rụt cổ lại đứng sau Văn Tú, hai tay đặt lên vai Văn Tú, trông như ba người chơi trò mèo vờn chuột. Kiến Nhất tức giận nói “Em bảo vệ cậu ta đi!”. Nói xong cậu khoác vội ba lô du lịch lên vai. “Chúng ta leo núi!” - Kiến Nhất đi nhanh về phía trước, nói lớn. “Không sao chứ em?” - Văn Tú vỗ vai Ngải Vân, Ngải Vân gật gật đầu thay cho câu trả lời. Cung Bình và Dương Khấu thì vui vẻ leo núi giống như đang tham gia một trò chơi thú vị. Người thợ săn đứng bên cạnh từ nãy giờ bật cười ha hả. “Tuy là mùa đông nhưng chúng ta vẫn cần phải cẩn thận đấy!” - người thợ săn đi sau cùng nói lớn. Chẳng hiểu sao Văn Tú thấy người thợ săn có cái gì đó thật lạ lùng. Kiến Nhất không ngờ ngọn núi trông bé thế mà leo cũng bị lạc, tuyết ngừng rơi cả đêm mà bây giờ lại bắt đầu rơi tiếp, càng lúc càng nhiều, xen lẫn với gió lớn. “Để tớ dẫn đường, cho tớ biết vị trí của ngôi nhà gỗ đó.” Ngải Vân bỗng dừng lại, hổn hển nói với Kiến Nhất. Kiến Nhất dừng lại, bước qua những lớp tuyết dày đến bên Ngải Vân, tháo kính ra nhìn chăm chú, Ngải Vân lại cúi đầu xuống. “Kiến Nhất này, để cậu ấy dẫn đường cho, nếu không…” - Cung Bình đi đến đặt tay lên vai Kiến Nhất, Kiến Nhất quay đầu lại, hất tay Cung Bình ra. “Nếu không thì sao? Chết ở đây à? Cậu sợ à?” “Cậu nói cái đếch gì thế? Tớ nói sợ hồi nào? Cậu nhìn Dương Khấu và Văn Tú xem, họ có tiếp tục được không?” - Cung Bình tức giận chỉ tay về hướng hai cô gái đang đỡ nhau đi. Chính vì Văn Tú khuyên bảo nên Dương Khấu im lặng. Cậu đưa bản đồ vẽ vị trí ngôi nhà gỗ cho Ngải Vân, Ngải Vân ngẩn người ra rồi nhận lấy. Cậu tính toán phương hướng, sau đó vui sướng hướng về phía Văn Tú nói: “Chị Văn Tú ơi, chúng ta không đi lệch lắm đâu, đi khoảng bốn mươi phút nữa sẽ tới ngôi nhà đó.” Mọi người thở phào nhẹ nhõm, Ngải Vân vượt lên đi cùng Kiến Nhất. Hai người sánh vai nhau bước đi nhưng không ai nói lời nào. Kiến Nhất bỗng đi sát lại Ngải Vân, ghé vai cảnh cáo: “Cấm cậu không được gọi Văn Tú thân mật như vậy. Tôi biết hết những việc cậu làm, đừng nghĩ rằng cậu trở thành chỉ huy ở đây mà việc leo núi cậu nói gì là được hết nhé. Nhớ là cậu chỉ xứng xách đồ cho chúng tôi thôi!” Nói xong, Kiến Nhất vỗ vỗ vào gáy Ngải Vân. Ngải Vân cúi đầu im lặng. Bốn mươi phút sau, ngôi nhà gỗ hai tầng thoắt ẩn thoắt hiện trong gió tuyết trắng xóa, cả đoàn vui vẻ hẳn lên, chân bước cũng nhanh hơn. Năm người đi thành hàng dọc trông giống một con sâu đen sì trong tuyết trắng, bò chậm chạp về phía ngôi nhà gỗ. Cửa ngôi nhà được buộc hờ, đẩy nhẹ một cái là mở toang ra. Dương Khấu là người đầu tiên bước vào trong nhà, trước đó còn phải có Văn Tú dìu, giờ hoạt bát hẳn lên. “Thoải mái quá!” - Dương Khấu sung sướng thốt lên. Cô gái nhắm đôi mắt, hai tay khoanh trước ngực, ngồi vào chiếc ghế gỗ có trải một lớp thảm lông rất dày. Không có tuyết khiến cho họ sung sướng bao nhiêu. Đợi mọi người bước vào hết trong nhà và bỏ hành lý xuống, Kiến Nhất ra đóng cửa lại. Gian nhà gỗ rộng rãi, khoảng chừng 30 m­2­­, giữa nhà đặt một chiếc lò sưởi, vài chiếc ghế gỗ, một đống củi được xếp ngay ngắn ở góc tường. Lạ ở chỗ, ngôi nhà như vừa có người ở, trong lò sưởi vẫn còn những thanh củi chưa cháy hết, có điều không tìm thấy đồ ăn trong nhà. Trong mấy tiếng đồng hồ mệt mỏi, vất vả, họ đã ăn sạch số lương thực dữ trữ mang theo. Bây giờ được nghỉ ngơi, dạ dày bắt đầu lên tiếng. “Thôi cứ đốt lửa lên đã.” - Văn Tú nói. Chẳng mấy chốc, trong lò sưởi đã bập bùng ánh lửa hồng. Bên ngoài trời tối đen như mực, năm người ngồi quây quần bên lò sưởi vô cùng vui vẻ. “Nguy hiểm thật đấy, nếu không có Ngải Vân thì có lẽ mình sẽ lạc trong núi tuyết này mấy.” - Văn Tú tươi cười nhìn Ngải Vân. Ngải Vân chỉ xoa đầu, không nói gì. “Tớ thì thấy anh Kiến Nhất sáng suốt nhất, nếu không chúng ta đã phải qua đêm ở trên tàu rồi. Giờ thì mấy kẻ ngốc ấy đang ngồi xổm trong tàu hỏa để giữa ấm, chúng ta chỉ cần ngủ một giấc đợi ngày mai tuyết dừng thì lại leo núi. Chiều mai là về đến ký túc xá.” Dương Khấu tươi cười nhìn Kiến Nhất, nhưng Kiến Nhất không nói gì, chỉ chăm chú nhìn quanh gian nhà gỗ. “Tiếc là không có gì ăn. Tớ đói quá.” - Cung Bình xoa xoa bụng than vãn. Chưa dứt lời bụng lại réo lục bục. “Ngôi nhà này không khóa, ghế lại rất sạch sẽ, lò sưởi cũng được lau chùi rất sạch sẽ, chân nến và ngọn nến lại còn mới tinh nữa. Xem ra nơi đây thường xuyên có người lui tới chăm nom.” - Kiến Nhất nói rồi đi đến cầm cây nến lên xem. “Ơ, sao cây nến này lại thiếu một mẩu nhỉ?” - Kiến Nhất vừa xoay xoay cây nến vừa lẩm bẩm. Cậu phát hiện phần dưới thiếu một mẩu, nếu do lanh quá bị gãy chẳng có gì lạ, đằng này cây nến có gì đó không bình thường vì trên đó có một vết răng rất rõ. Cậu không làm rùm beng lên mà im lặng xoay luôn phần bị cắn ấy ra phía sau. “Còn tầng hai nữa nhỉ, để tôi lên trên đó xem có đồ ăn gì không.” Ngải Vân đứng dậy, Kiến Nhất nhìn theo cậu với ánh mắt hằn thù. “Này, làm gì có chuyện cậu chia đồ ăn cho mọi người? Để tôi lên.” Nói rồi Kiến Nhất đi lên tầng hai, Ngải Vân co dúm người lại và ngồi xuống, Văn Tú thấy vậy đến bên an ủi dăm ba câu. “Tớ lên tìm xem có gì ăn được không, cũng tranh thủ xem có cái chăn nào không thì mang xuống.” Kiến Nhất vừa leo lên cầu thang vừa nói với mọi người dưới tầng một. Ngải Vân nhìn theo bước chân của Kiến Nhất lên cầu thang và nói: “Chúng mình cùng ở dưới này tìm thôi. Trước tớ hay cùng bố lên núi nên biết nhiều gia đình thợ săn hay phơi khô thịt nai, hươu rồi gác lên đâu đó để dành sử dụng lúc đông đến hết lương thực. Họ hay cất ở chỗ kín đáo vì sợ thú rừng ăn mất.” - Ngải Vân vừa nói vừa đi quanh phòng tìm kiếm. “Lại có cả thịt ư? Có được bát mì đã sướng lắm rồi!” - Cung Bình ca cẩm. Mọi người vui hẳn lên khi thấy Ngải Vân nói vậy. Xà nhà treo một chiếc túi vải màu xám xem chừng rất nặng. Họ vui vẻ vác ghế đến lấy chiếc túi. Đúng là trong túi có những miếng lạp sườn thâm thâm xen lẫn lớp mỡ vàng óng, mùi hương tỏa ra ngào ngạt. Giá như có miến pho mát kẹp giữa miếng lạp sườn này thì ngon biết bao. Trên lớp thịt có những hạt trắng li ti, chắc hẳn là muối để ướp thịt, nhìn là thấy muốn ăn lắm rồi. Thợ săn thích ướp muối vào thịt rồi phơi khô, như vậy vừa giữa được mùi vị vừa không bị thối rữa.",
  "nextChapter": "https://gacsach.top/doc-online/49226/moi-dem-mot-cau-chuyen-kinh-di-chuong-01b.html",
  "prevChapter": "https://gacsach.top/moi-dem-mot-cau-chuyen-kinh-di_vuong-vu-chan.full"
}