{
  "title": "Trâm 4: Chim Liền Cánh - Chương 02-2",
  "url": "https://gacsach.top/doc-online/tram-4-chim-lien-canh-chuong-02-2",
  "content": "Trâm 4: Chim Liền Cánh Chương 2-2: Muôn sông ngàn núi (2) gacsach.com Chẳng biết từ lúc nào, hai tay cô đã khẽ khàng giơ lên ôm lấy y. Vùi mặt vào ngực y, nghe tiếng hai trái tim đập dồn dập, mặt cô nóng bừng. Lâu thật lâu, y mới buông cô ra, dịu dọng dặn dò: “Bất luận nghe được tin gì cũng đừng sợ hãi, càng không cần lo lắng. Cứ yên lòng đợi ta về.” Hoàng Tử Hà đỏ bừng hai má, lặng lẽ gật đầu, nhưng vẫn nhanh nhạy nhận ra có điều không ổn. Tuy lòng chưa thôi xao xuyến, song cô vẫn buột miệng hỏi: “Có thể xảy ra chuyện gì?” Nét cười dịu dàng thoáng qua gương mặt Lý Thư Bạch, y đắm đuối nhìn cô đáp khẽ: “Không có gì đâu, chẳng qua sợ cô đợi mãi phát chán lại quên khuấy mất ta thôi.” Hoàng Tử Hà giơ tay đánh khẽ vào vai y: “Nói bậy.” Y mỉm cười nắm lấy tay cô, đăm đăm lặng ngắm. Bàn tay y từ cổ tay cô trượt xuống, thong thả tách bàn tay cô ra, mười ngón đan vào nhau. Hai hạt đậu đỏ thắm nhẹ nhàng chạm vào đôi cổ tay sát lại. Hai người lặng thinh nắm tay nhau đi giữa một trời lá vàng rơi lả tả. Trên con đường vắng vẻ ngày thu, hướng tới một tương lai xa xăm mờ mịt. Chu Tử Tần đã nói là làm. Hôm sau gã đưa ngay son tới, ngoài một hộp to nhất cho Hoàng Tử Hà, còn chuẩn bị mười mấy hộp nhỏ để cô chia cho các chị em, riêng Mi Vu cũng có một hộp. Hoàng Tử Hà khều một ít bôi lên lòng bàn tay thử màu. Trông thấy hai hạt đậu đỏ xâu bằng dây vàng trên cổ tay trắng muốt của cô, tươi tắn đến chói mắt, Chu Tử Tần bất giác choáng váng cả đầu óc, cứ ngây ra ngắm nhìn hồi lâu. Hoàng Tử Hà kéo tay áo che đi rồi quay lưng lại, vừa thoa son vừa hỏi: “Nhị cô nương thích son hương hoa quế chứ?” Chu Tử Tần bấy giờ mới định thần, ủ rũ đáp: “Hôm nay cô ấy không dọn hàng. Ta vừa hỏi thăm được địa chỉ nhà, nhưng... ngại không dám đưa đến...” Hoàng Tử Hà cúi đầu cười, chỉ muốn hỏi lại: Công tử mà cũng biết ngại kia à? “À phải rồi, Sùng Cổ này, vụ hôm Trung thu đã kết án rồi. Ta cũng bàn bạc với cha, tuy xưa nay chưa từng có nữ bổ đầu, nhưng chúng ta vẫn muốn mời cô làm nữ bổ khoái ngoài biên chế, cô giúp chúng ta phá án, hàng tháng nha môn sẽ trả lương, thế nào?” “Chẳng thế nào cả!” Cô chưa kịp đáp đã thấy một người đùng đùng từ ngoài cửa đi vào, lớn tiếng cắt lời gã. Người đến là thím của Hoàng Tử Hà. Cô đứng dậy hành lễ, thấy mặt bà hầm hầm, bèn lễ phép hỏi: “Có chuyện gì sai bảo cháu ư?” Bà thím lườm Chu Tử Tần, rồi giận dữ phẩy tay ngồi xuống: “Cháu à, ta nào dám sai bảo gì cháu. Mặt mũi mấy mươi đời nhà họ Hoàng đều vì cháu mà mất cả rồi, mấy bậc bề trên như ta cũng đâu dám chõ miệng vào.” Hoàng Tử Hà vờ như không hiểu, đứng yên đợi bà thím nói hết. “Con gái con đứa cả ngày đi theo đám bổ khoái nha dịch, trước đây còn nói cha cháu, mọi người cũng nể cháu là thiên kim nhà quận thú nên mắt nhắm mắt mở cho xong. Nhưng bây giờ cha mẹ cháu đã qua đời, cháu chỉ là dân thường, lại là con dâu chưa gả của nhà họ Vương, ngoan ngoãn ở nhà chờ kiệu hoa đến rước chẳng phải hay hơn ư, việc gì phải vấy vào vũng nước đục? Chẳng phải... bên ngoài đã có lời tiếng ong tiếng ve, nói là Vương công tử về kinh bàn bạc việc hủy hôn với cha mẹ đấy!” “Là ai loan tin này ra vậy?” Hoàng Tử Hà thầm đoán, hẳn là Lý Thư Bạch, người này thực quá quyết tuyệt, để Vương Uẩn khỏi nuốt lời, bèn nhanh tay chặt đứt đường lui của y. Chu Tử Tần không hiểu đầu đuôi nhảy dựng lên: “Cái gì cơ? Tên khốn Vương Uẩn kia dám hủy hôn à? Hắn định về kinh bàn việc hủy hôn ấy hả? Để ta tóm cổ hắn tẩn cho hắn một trận!” “Nguồn cơn việc này chẳng phải vì Chu bổ đầu ư?” Bà thím hầm hầm trừng mắt lườm gã, “Dạo Tử Hà bị truy nã toàn quốc, nhà họ Vương cũng không hề đả động chuyện hủy hôn, sao giờ đã rửa sạch oan khiên lại sinh sự? Chẳng phải nhờ Chu thiếu bổ đầu cứ lôi kéo con bé đi phá án hay sao? Đường đường là khuê nữ, cả ngày theo bổ đầu hết bươi tử thi lại phá án mạng, nhà chồng nào chịu nổi?” Chu Tử Tần đương nhiên không chịu lép, độp lại ngay: “Đại nương không biết rồi! Lúc ở trong kinh, Vương công tử vô cùng thán phục Sùng... Hoàng tiểu thư tâm tư tinh tế, đoán án như thần. Huynh ấy cũng từng giúp chúng tôi đến hiện trường điều tra, so có thể vì việc này mà hủy hôn! Rõ ràng là tin đồn bậy bạ, không thể tin tưởng được!” “Hừ! Nhưng rõ ràng Vương công tử đã rời Thành Đô, chuyện này không thể chối cái được! Lúc trước Vương công tử từng đến nhà họ Hoàng mấy lấn, dốc lòng thu xếp cho con bé, giờ thì sao, mấy hôm trước đã nói sẽ đến bàn bạc việc hôn nhân, kết quả sát giờ hẹn lại cáo bận, cả việc lớn như về kinh cũng không báo lấy một tiếng, bổ đầu bảo là vì sao?” Chu Tử Tần vẫn nói cứng: “Đương nhiên là vì Vương Uẩn sợ lúc chia tay lưu luyến, lại lo mình không nỡ xa Hoàng tiểu thư, nên phải nén nỗi khổ chia ly, chẳng từ mà biệt, để khỏi sụt sùi thương cảm.” Bà thím Hoàng Tử Hà chỉ là người thường, sao địch lại công phu nói đen thành trắng vô địch Trường An của Chu Tử Tần, đành cười nhạt quay lưng đi thẳng, quẳng lại một câu: “Tử Hà à, nếu chuyện hủy hôn là thực, thì từ nay về sau, mong cháu thận trọng chút đi.” Chu Tử Tần lè lưỡi làm mặt quỷ sau lưng bà ta, rồi quay lại nhìn Hoàng Tử Hà: “Kệ bà ấy, ta thường tới Tả Kim Ngô Vệ ăn chực, hiểu rõ tính tình Vương Uẩn, người ôn hòa như thế mà hủy hôn mới là lạ! Huống hồ vợ chưa cưới của huynh ấy lại là cô, dù ta có tha, Quỳ vương cũng chẳng chịu để yên, nhất định sẽ ra mặt thay cô!” Hoàng Tử Hà cười bất lực: “Đa tạ Tử Tần tặng son và thuốc bôi tay, sau này có vụ án lớn cứ gọi tôi, tôi sẽ giúp công tử coi như cảm tạ.” “Chủ yếu phải nhờ Sùng Cổ dạy ta phá án, tuy tay nghề nghiệm thi của ta là thiên hạ vô địch, nhưng về phương diện suy đoán thì còn kém lắm, quả là lực bất tòng tâm.” Gã gãi đầu, thở dài não nuột, “Đương nhiên, nếu có tài xem tướng như Quỳ vương thì càng tốt, đi ngang qua đường liếc mắt một cái đã biết kẻ kia khi nào phạm tội, đến lúc đó cứ theo dõi hắn là được...” Hoàng Tử Hà bật cười khúc khích: “Được rồi, về sau công tử cứ nhờ gia chỉ bảo thêm cho.” “Chỉ bảo gì chứ, Quỳ vương cũng đi rồi, sáng sớm nay lên đường.” Chu Tử Tần xị mặt, rồi như sực nhớ ra chuyện gì đó, thì thào bảo cô, “À phải, trước lúc lên đường Trương nhị ca có nhờ tôi giúp huynh ấy nghe ngóng tin tức Tích Thúy ở Thục. Sùng Cổ bảo Tích Thủy liệu có đến đây không?” Hoàng Tử Hà trầm tư đáp: “Cũng không biết được, có khi một ngày nào đó cô ấy lại đến thì sao?” “Đúng nhỉ, thiên hạ rộng lớn như thế, đâu cũng có thể đi, đâu cũng có thể không đi mà.” Nói rồi, Chu Tử Tần lại liếc ra ngoài song, thấy không có ai mới hạ giọng, “Lúc ta đến, Trương nhị ca đang thu dọn hành lý. Lần này Quỳ vương về kinh, có các tiết độ sứ Đông Xuyên và Tây Xuyên hộ tống, một số thân binh trước đây cũng đã quay về, chắc không hề gì. Vậy mà ta lại thấy Trương nhị ca đầy vẻ lo lắng, cứ nơm nớp không yên.” Hoàng Tử Hà “Ừm” một tiếng, nhớ lại lúc từ biệt hôm qua, Lý Thư Bạch đã dặn cô nghe được tin gì thì cũng không được kinh sợ, càng không cần lo lắng, cứ yên lòng đợi y về, bèn cúi đầu nhìn xuống, xoay xoay chiếc vòng mã não trên cổ tay, hồi lâu mới hỏi: “Trương nhị ca nói gì?” “Huynh ấy không dám nói, nhưng ta cứ bám riết không buông...” Tài đeo bám của Chu Tử Tần, cả cô cũng không phải là đối thủ, đương nhiên Trương Hàng Anh làm sao chống đỡ nổi, đành ấp úng nói: “Khuyên đỏ...” Vừa nghe Chu Tử Tần nhắc đến hai chữ “Khuyên đỏ”, Hoàng Tử Hà đã thấy hơi lạnh từ cột sống xộc thẳng lên óc, vội gặng: “Chữ nào?” Chu Tử Tàn ngơ ngác: “Chữ nào là gì cơ?” Bấy giờ cô mới nhận ra mình hơi quá khích, có lẽ Chu Tử Tần không biết chuyện này, đành miễn cưỡng trần tĩnh lại, gắng lấy giọng bình thản hỏi: “Ý tôi là, trừ hai chữ đó ra, Trương nhị ca còn nói gì không?” Chu Tử Tần lắc đầu: “Không hề. Huynh ấy vừa lỡ mồm buột ra hai từ này đã hối hận khôn xiết, ngậm chặt miệng lại. Ta năm nỉ hết cả hơi, nhưng huynh ấy lại quay ra cầu xin ta, nói rằng lúc trước vì phạm quy mà bị đuổi khỏi đội nghi trượng, nếu ta không muốn huynh ấy phải về Đoan Thụy Đường phơi thuốc thì đừng hỏi thêm nữa. Trương nhị ca đã nói thế, ta còn biết làm sao nữa.” Hoàng Tử Hà lặng thing, hồi lâu mới gật gật đầu, song chẳng nói thêm gì. Chu Tử Tần bèn gặng: “Sùng Cổ cũng biết 'khuyên đỏ' nghĩa là gì đúng không? Vừa rồi Sùng Cổ nói 'chữ nào' là có ý gì? Các vị lại giấu ta chuyện gì phải không?” Hoàng Tử Hà thở dài: “Tử Tần à, có những chuyện thà không biết thì hơn đấy.” “Một là biết cả, hai là mù tịt, chứ cứ biết nửa chừng thế này khó chịu lắm!” Chu Tử Tần nhăn mặt, tha thiết nhìn cô, “Sùng Cổ, tiết lộ cho ta một tí đi? Một tí thôi mà...” “Biết một tí còn khó chịu hơn biết nửa chừng đấy!” Hoàng Tử Hà từ chối thẳng thừng, “Có những việc, một khi bị cuốn vào thì chẳng hay ho gì đâu.” “Nhưng Sùng Cổ đã biết rồi, chẳng phải là cũng bị cuốn vào rồi ư? Ta bất chấp, bạn bè với nhau phải có nghĩa khí, chúng ta có phúc cùng hưởng có họa cùng chịu!” Hoàng Tử Hà chậm rãi lắc đầu: “Phải, tôi đã bị cuốn vào, vậy mà giờ đây sóng gió ập đến, người ta lại đẩy tôi ra... Thực tình, tôi còn rút ra nổi ư?” Chu Tử Tần ngơ ngác, chẳng hiểu cô đang nói gì. Chỉ thấy Hoàng Tử Hà quay sang cười hỏi gã: “Tử Tần có vào được gác Đôn Thuần không?” Chu Tử Tần quen tư duy nhảy cóc, song cũng chẳng ngờ cô lại thình lình đổi chủ đề như vậy, há hốc mồm hồi lâu mới gật đầu: “Được.” “Dẫn tôi vào được không, tôi muốn xem thử nơi ở của Quỳ vương.” Khóe miệng Chu Tử Tần rần rật: “Sùng Cổ buồn cười nhỉ? Trước đây làm tiểu hoạn quan bên cạnh Quỳ vương, ngày nào chẳng ở phủ Quỳ, còn chưa thấy nơi ở của gia ư?” Hoàng Tử Hà đành viện cớ khác: “Được rồi, vậy dẫn tôi đi thăm quan hành cung nhé.” “Không vấn đề, để ta mượn cho một bộ đồ cửa công. Đi nào.” Chu Tử Tần giao du rộng rãi, chỉ trong mấy tháng, khắp trên dưới quận Thục đều nhớ mặt. Đám hộ vệ canh giữ gác Đôn Thuần vừa thấy gã đã nhao nhao: “Sao Chu bổ đầu lại đến? Sáng nay chẳng phải vừa tiễn Quỳ vương ư?” “Ta để quên đồ, phải vào tìm.” Nói rồi, gã vẫy tay chào tất cả, thản nhiên dẫn Hoàng Tử Hà vào. Thấy Hoàng Tử Hà mặc đồ bổ khoái, mọi người cũng chẳng để ý, chỉ cười hì hì trêu: “Cậu chàng này cứ trắng nõn nà ấy nhỉ.” Đến trước hiên Xuân Hóa, cô chỉ thấy tùng bách xanh ngắt một màu, che khuất cả sảnh đường phía sau. Đi lòng vòng trên nền gạch xanh trước hiên hồi lâu, cô chợt hỏi: “Lúc Quỳ vương đến đây, có những ai hầu hạ?” Một kẻ đang dọn vườn cạnh đó liền đáp: “Sau khi các thị vệ bên cạnh Quỳ vương lần lượt quay về, đều do họ hầu hạ gia.” Cô lại hỏi: “Có để lại người nào không?” “Có một thị về bị thương phạm đến xương cốt, không thể đi theo gia nữa, tình cờ cũng là người Thục nên gia gửi gắm quận thú giữ người này lại phụ việc, giờ đã ghi tên vào danh sách ở gác rồi.” Hoàng Tử Hà gật đầu, hỏi han thêm về người nọ rồi đến gặp, là nam tử khí khái, chừng hơn hai mươi tuổi, trước đây cô cũng đã từng gặp, hình như mọi người gọi hắn là Điền Ngũ, tiếc rằng giờ đã cụt tay phải, không thể làm lính được nữa. Người này đương nhiên cũng nhận ra Hoàng Tử Hà, liền chào: “Dương công công.” Đôi bên vái chào nhau xong, Hoàng Tử Hà tiện miệng hỏi: “Thứ gia để lại cho ta đâu?” Điền Ngũ ngẩn ra, ấp úng: “Thứ...gì cơ?” “Chính là thứ trước khi đi gia đưa cho ngươi, dặn ngươi sau này chuyển lại cho ta đó.” Hoàng Tử Hà bình thản nhìn hắn. Điền Ngũ há hốc miệng, lưỡng lự đáp: “Là...cái đó ư...” Nghe hai người đối đáp, Chu Tử Tần chẳng hiểu đầu cua tai nheo gì hết, mà cũng chẳng hơi đâu đoán mò, điềm nhiên ngồi xuống bên cạnh cắn hạt dưa. “Nhưng gia đã dặn, phong thư ấy phải đến ngày này năm sau mới được giao cho Dương công công.” Điền Ngũ bối rối gãi đầu, nghi hoặc hỏi: “Sao giờ công công đã đòi lấy rồi? Gia nói với công công rồi à?” Hoàng Tử Hà thản nhiên giải thích: “Ừm, gia dặn ta nếu có việc gấp thì cứ xem phong thư gia để lại.” Điền Ngũ lắc đầu: “Nhưng gia dặn tôi là ngày này năm sau.” “Sáng nay lúc tới tiễn gia xảy ra việc gấp. Giờ gia về kinh, nhất định sẽ gặp trùng trùng nguy hiểm, nên mới dặn có để lại một phong thư ở chỗ ngươi, vốn định một thời gian nữa mới giao cho ta, nhưng giờ thế cục nguy cấp, nên bảo ta mau chóng lấy về.” Nghe cô nói vậy, Chu Tử Tần đang cầm nắm hạt dưa liền ngẩn ra: “Sùng Cổ cũng đi tiễn gia ư?” “Ừm, sớm hơn công tử.” Cô ngoái lại nhìn gã, ý bảo “ngậm miệng“. Chu Tử Tần lại cắm cúi cắn hạt dưa, không dám ho he gì nữa. Thấy cô có vẻ quả quyết, ánh mắt cũng hết sức bình tĩnh, không giống như nói dối, Điền Ngũ đành đáp: “Thôi được, xin Dương công công đợi cho một lát.” Đoạn hắn quay về phòng, chẳng bao lâu thì quay lại, đưa một bức thư gắn xi kín cho cô: “Là bức này đây.” Bì thư không đề tên người gửi người nhận. Hoàng Tử Hà đón lấy, bảo Điền Ngũ: “Đa tạ, làm phiền Điền Ngũ ca rồi.” Đoạn quay người, vừa đi vừa mở phong thư.",
  "nextChapter": "https://gacsach.top/doc-online/tram-4-chim-lien-canh-chuong-02-3",
  "prevChapter": "https://gacsach.top/doc-online/tram-4-chim-lien-canh-chuong-02-1"
}