{
  "title": "Vì Sao Trong Ngọn Gió Đêm - Chương 06",
  "url": "https://gacsach.top/doc-online/vi-sao-trong-ngon-gio-dem-chuong-06",
  "content": "Vì Sao Trong Ngọn Gió Đêm Chương 6 Trong nháy mắt cô ngây người, thấy đối phương đi đến bồn rửa tay thì mới phản ứng lại, nói câu \"Cảm ơn\". Hứa Thanh Phong giả vờ vô tình nói \"Không có gì\", sau đó lại nghiêm túc cúi đầu rửa tay. Hàm Tinh cũng đi tới bồn rửa tay bên cạnh, cúi đầu rửa tay lần nữa. Lúc này một giọng nói trong trẻo truyền tới từ bên cạnh, \"Em đã thay đổi rất nhiều.\" Hàm Tinh hơi giật mình, cô chắc chắn lời này là Hứa Thanh Phong nói với mình, hơi ngẩng đầu lên thì thấy đối phương đang cầm một tờ giấy lau nước trên tay, mắt nhìn cô qua tấm gương lớn. Trong lòng Hàm Tinh nghĩ chắc Hứa Thanh Phong đột nhiên xúc động, nhưng vẫn trả lời: \"Chắc là vậy.\" Những người bạn cũ từng gặp cô cũng nói cô đã thay đổi rất nhiều. Trước kia cô là một đại tiểu thư được gia đình nuông chiều. Bây giờ có lẽ đối với thứ gì cũng đều lạnh nhạt, không thích thứ gì cũng không muốn giành giật điều gì, tuỳ từng hoàn cảnh mà tự thích ứng, mọi thứ đều thuận theo tự nhiên. \"Anh cũng đã thay đổi rất nhiều.\" \"Vậy à?\" Hứa Thanh Phong ném tờ giấy trong tay vào thùng rác, \"Tôi lại thấy tôi không thay đổi gì cả.\" Không thay đổi gì cả? Hàm Tinh nhìn thẳng vào ánh mắt bình tĩnh của anh. Có lẽ anh thật sự không thay đổi, chỉ là vị trí của cô trong lòng anh đã thay đổi mà thôi. Bầu không khí đột nhiên trở nên có chút trầm mặc. Hàm Tinh mở miệng nói, \"Tôi quay về chỗ trước đây.\" Nói xong liền quay trở về bàn ăn, tìm một vị trí cạnh đó ngồi xuống. Sau khi cũng đã uống hòm hòm thì bọn họ bắt đầu thảo luận nên đi KTV nào gần đó. Hàm Tinh nhỏ giọng lên tiếng, \"Tôi không đi KTV...\" Nhưng còn chưa nói xong đã bị hai bên trái phải cùng nhau chặn miệng. \"Tại sao lại không đi! Lần trước ban chúng ta liên hoan cô cũng không đi. Lần này là phải đi đó nhé!\" \"Đúng vậy Hàm Tinh, lần trước cô đã đồng ý tới tôi lần tới sẽ đi chơi cùng với chúng tôi. Cô không được nuốt lời đâu!\" Hàm Tinh hơi khó xử trước sự nhiệt tình của đồng nghiệp. Đúng lúc này Hứa Thanh Phong quay lại, thẳng thắn nói, \"Cái này phụ thuộc vào mong muốn cá nhân đi.\" Mọi người thất vọng \"Ồ\" một tiếng. Bỗng nhiên có một nam đồng nghiệp trẻ tuổi đang ngồi đối diện bạo dạn nói, \"Nếu như vậy, giờ cũng không còn sớm. Chị Hàm Tinh, chị cũng không có xe. Hay là để em lái xe đưa chị về.\" Hàm Tinh đang thu dọn túi của mình, chuẩn bị mở miệng đáp lại, đột nhiên nghe thấy một giọng nói truyền đến từ đỉnh đầu, \"Nhưng tôi cảm thấy đây là lần đầu tiên chúng ta tụ họp cùng nhau. Nếu tất cả cùng đi vậy thì sẽ càng náo nhiệt hơn.\" Sau khi Hứa Thanh Phong nói lời này, anh nở một nụ cười nhẹ, nhưng trong lòng đã sớm lạnh đến thấu xương. Anh nheo mắt, đuôi mắt vừa hẹp vừa dài, bình tĩnh đánh giá vị nam đồng nghiệp trẻ tuổi kia. Rồi lại tiếp tục nói, \"Dù sao tôi mới nhậm chức được vài ngày, cũng muốn thân thiết với mọi người nhiều hơn.\" \"Nếu tổng biên tập Hứa đã nói như vậy rồi. Hàm Tinh, chúng ta phải đi thôi!\" Hàm Tinh ôm túi của mình, cuối cùng cũng không từ chối được lời rủ rê từ bốn phương tám hướng, đi theo một đám người bước vào KTV bên cạnh nhà hàng. Mọi người đặt một phòng lớn. Hàm Tinh ngồi bên cạnh nghe bọn họ gào rú, nhịn không được cúi đầu thở dài. Vì thế nên cô mới không muốn đi KTV. Mấy người hoàn toàn không có ý thức về khả năng ca hát của mình như Lý Mai Lệ lại là những người luôn chiếm micro không buông. Thế nhưng trận tra tấn lỗ tai này diễn ra không được bao lâu, bọn Lý Mai Lệ rất biết điều dừng lại. Đưa micro cho Hứa Thanh Phong. \"Tổng biên tập Hứa, anh có muốn hát một bài không?\" Hứa Thanh Phong cũng không ngại, nhận lấy micro. Nhưng lần này Hàm Tinh lại càng lo lắng cho đôi tai của mình hơn. Cô nhớ hồi còn học năm hai đại học, cô cùng Hứa Thanh Phong tới KTV. Mới đầu Hứa Thanh Phong sống chết cũng không chịu hát, sau khi bị cô chèn ép mãi mới cầm micro lên hát một bài. Từ đó về sau cô cũng không bắt Hứa Thanh Phong hát nữa. Quả nhiên đúng như trong dự đoán của Hàm Tinh. Khi Hứa Thanh Phong vừa mở miệng hát, sắc mặt mọi người chuyển từ vui vẻ sang hoang mang, sau đó lại hối hận và cuối cùng là kinh ngạc. Hát xong một bài. Bọn Lý Mai Lệ gượng cười, vội vàng khen, \"Tổng biên tập Hứa, giọng anh rất hay đó.\" Đây là lần đầu tiên Hàm Tinh thấy vẻ mặt này của Lý Mai Lệ, không nhịn được trộm cúi xuống bật cười. Thế nhưng giọng Hứa Thanh Phong đúng là rất hay. Giống như nước suối chảy trên ngọc thạch, lạnh lẽo nhưng lại mang theo một chút ôn nhu. Chỉ là khi ghép vào giai điệu kia thì không được phù hợp cho lắm. Đột nhiên Hàm Tinh bị gọi tên. Hàm Tinh lập tức thu lại nụ cười, vẻ mặt đứng đắn. \"Hàm Tinh, cô cũng hát một bài đi.\" Mọi người đều nhìn chằm chằm cô, Hàm Tinh cũng không có lý do gì để từ chối nên cô hát bừa một bài. Cô hát rất hay, mặc dù còn kém hơn các ca sĩ chuyên nghiệp nhưng so với những người trước đó thì cũng được xem là một người nổi bật trong làng đi hát KTV. Sau khi Hàm Tinh hát xong, vẻ mặt mọi người lại trở về như cũ. Nam đồng nghiệp lúc trước đề nghị đưa cô về nhiệt tình vỗ tay khen ngợi, \"Quả nhiên một khi chị Hàm Tinh đã hát thì chỉ có hay!\" Hàm Tinh khách sáo cười. Nam đồng nghiệp đó vừa vào công ty được một hai tháng, tên là Trương Duy Hiếu, bình thường hai người cũng không tiếp xúc nhiều. Chỉ là tháng trước anh ta có việc, Hàm Tinh không nói hai lời liền giúp anh ta một lần. Mắt thấy Trương Duy Hiếu còn định nói thêm gì đó, Hứa Thanh Phong nhét micro vào tay anh ta, ngoài cười nhưng trong không cười nói, \"Hay là cậu cũng hát một bài đi?\" Trương Duy Hiếu cảm thấy rất bất ngờ, nhưng vẫn gân cổ lên hát một bài. Hứa Thanh Phong, người vẫn luôn ngồi ở ghế sô pha đột nhiên đứng dậy ra ngoài nghe điện thoại. Hàm Tinh để ý thấy, trong lòng không khỏi nghĩ đến người vợ kia của Hứa Thanh Phong. Có phải là cô ấy gọi điện đến để kiểm tra hay không? Lúc này trên vai cô xuất hiện một bàn tay, Hàm Tinh vừa quay đầu lại thì thấy Lý Mai Lệ mặt mày đỏ bừng, cả người toàn mùi rượu tiến đến sát tai cô, \"Nhìn gì thế? Em có ý với tổng biên tập Hứa hả?\" \"Chị Mai Lệ, chị đừng nói lung tung.\" Cũng may tiếng nhạc trong KTV đủ lớn, mọi người đều không nghe rõ lời nói của nhau. \"Sao chị lại nói lung tung được! Từ lúc chúng ta đi ăn chị đã cảm thấy mỗi lần em đối mặt với tổng biên tập Hứa, sắc mặt đều không được tự nhiên. Nói xem, thích hay không thích nào? Nếu thích, chị đây có thể giúp em lên kế hoạch tác chiến đó nha!\" Hàm Tinh nhẹ nhàng đẩy Lý Mai Lệ ra, bất đắc dĩ nói, \"Chị, chị say rồi, đừng đoán mò nữa!\" \"Sao lại thế được! Ban nãy trên bàn ăn không phải tổng biên tập Hứa nói anh ấy đã chia tay lúc tốt nghiệp đại học sao? Em xem, tuổi tác hai người xấp xỉ. Hơn nữa chị cảm thấy em cũng rất xinh, đứng cùng anh ấy nhất định sẽ rất đẹp đôi.\" \"Chị...\" Hàm Tinh dài giọng, khẽ thở dài, \"Tổng biên tập Hứa nói anh ấy đã chia tay lúc tốt nghiệp đại học không có nghĩa là bây giờ anh ấy cũng không có người yêu mà.\" Lý Mai Lệ gãi cổ tự hỏi một lúc, \"Là thế à? Nhưng mà anh ấy, anh ấy nói đã chia tay, không phải có nghĩa là giờ cũng không yêu ai à? À không, em nói cũng có lý đấy. Lúc đó chia tay không có nghĩa là bây giờ không có người yêu. Ôi! Thật là rắc rối mà! Kệ đi, kệ đi!\" Lý Mai Lệ lại đặt mông xuống ngồi cạnh Hàm Tinh, cầm lấy chai rượu tiếp tục uống. Hàm Tinh vội vàng ngăn cô ấy lại, \"Chị, chị đừng uống nữa. Chị uống nhiều lắm rồi đấy!\" Thế nhưng chỉ nói thôi thì cũng không ngăn cản được. Đúng lúc này Hứa Thanh Phong từ ngoài bước vào, nhìn thời gian nói, \"Hôm nay tới đây thôi. Ngày mai mọi người còn phải đi làm, không nên về quá muộn.\" Mọi người thấy thời gian cũng đã muộn, đều nhất trí, bắt đầu thu dọn đồ của mình. Hàm Tinh nâng Lý Mai Lệ dậy, gian nan bước từng bước về phía trước. Trương Duy Hiếu vội vàng chạy tới, chỉ là còn chưa kịp mở miệng thì Hứa Thanh Phong vừa phân phó mọi người đã bước tới. Thấy Trương Duy Hiếu lập tức nói, \"Cậu lái xe tới đúng không?\" \"Vâng, đúng...\" \"Vậy cậu đưa bọn Cao Vĩnh về đi.\" \"Dạ?\" Trương Duy Hiếu hơi do dự, nhưng không thắng nổi thân phận của người trước mặt, chỉ có thể mặt lưu luyến không rời mà đi tới trước mặt một nhóm người khác. Hứa Thanh Phong nhìn Lý Mai Lệ uống say đến mức không còn biết gì, \"Để tôi giúp cô.\" Anh kéo Lý Mai Lệ bằng một tay, đưa cô ấy đi đến bên lề đường, đặt trên ghế dài. Thật ra Hứa Thanh Phong cũng lái xe tới, nhưng vì uống rượu nên chỉ có thể gọi người tới lái xe về. \"Chờ một lúc người lái xe thuê tới, tôi sẽ đưa các cô về.\" \"Không cần đâu.\" Hàm Tinh nhìn Lý Mai Lệ say rượu, vẫn hơi không yên tâm. Nhưng nhìn người đàn ông trước mặt, cô vẫn có thể tin tưởng được, \"Tôi không uống rượu, có thể tự gọi xe về.\" \"Tôi cũng muốn đưa cô ấy về, cùng nhau đi đi. Dù sao cũng là liên hoan của ban, đảm bảo an toàn cho các cô cũng là trách nghiệm của cấp trên như tôi. Cũng đỡ một phần tiền xe cho cô nữa.\" Hứa Thanh Phong cắt ngang lời nói của cô, Hàm Tinh nhất thời không tìm ra được lý do thích hợp nào để từ chối. Người lái xe thuê cũng rất nhanh đã lái xe tới. Mấy người cùng ngồi trên chiếc Land Rover của Hứa Thanh Phong, không hổ là xe tốt, đến ghế dựa cũng khác những xe bình thường. Người lái xe thuê bình thường rất lão luyện giờ cũng hơi khẩn trương. \"Anh không ngồi ghế trước sao?\" Hàm Tinh cuối cùng vẫn không nhịn được hỏi một câu. Vị trí của hai người bọn họ hiện tại là Lý Mai Lệ ở giữa, hai người họ ngồi ở hai bên cạnh cửa xe. Mặt Hứa Thanh Phong bình tĩnh, \"Tôi sợ lát nữa Lý Mai Lệ sẽ nôn ra, một mình cô cũng không tự lo được nhiều việc như thế.\" Hàm Tinh \"Ồ\" một tiếng, thấy cũng có lý. Chỉ là toàn bộ quãng đường Lý Mai Lệ rất yên tĩnh, không ồn ào cũng không nôn. Xe rất nhanh đã tới dưới khu nhà của Lý Mai Lệ, Hàm Tinh và Hứa Thanh Phong mỗi người một bên, đỡ Lý Mai Lệ về nhà. Sau khi xong việc, Hàm Tinh há mồm thở dốc, eo cũng gập lại. Thế nhưng hiện tại cô còn một vấn đề khác, chính là lát nữa còn phải cùng Hứa Thanh Phong ngồi trên một chiếc xe. \"Đi thôi.\" Hứa Thanh Phong nói với Hàm Tinh. Hàm Tinh khoá cửa cẩn thận. Trong lúc xuống tầng đều không nói gì. Hai người cùng nhau trở lại xe. Chỉ là Hứa Thanh Phong vẫn ngồi ở chỗ cũ, vẫn là chỗ phía sau. Hàm Tinh vẫn còn muốn hỏi, nhưng cuối cùng cái gì cũng không nói. Dù sao thì đây cũng là xe của người ta, người ta muốn ngồi đâu thì ngồi. Xe chạy trên còn đường bằng phẳng bỏ lại bóng đêm đằng sau. Thấy không khí quá yên tĩnh, còn mang theo chút xấu hổ, Hàm Tinh liền tựa đầu lên lưng ghế, nhắm mắt lại giả vờ ngủ. Không bao lâu sau bên trong xe truyền đến tiếng hít thở đều đều. Hứa Thanh Phong quay đầu lại thì thấy Hàm Tinh thật sự ngủ say rồi. Xe đột nhiên rung một cái, đầu Hàm Tinh lắc lư chuẩn bị đập vào cửa sổ xe. Hứa Thanh Phong thấy vậy liền cúi người, đưa tay đến lót cạnh đầu cô, lúc này mới tránh được cái đập đầu giòn tan. Hai mắt Hàm Tinh vẫn nhắm chặt, hàng mi dày được ánh trăng phủ lên một vầng sáng mỏng. Mày cô hơi nhíu lại, cái mũi nhỏ nhắn tròn trịa hơi ửng hồng, đôi môi cũng cực kỳ xinh đẹp, mềm mại giống như cánh hoa. Diện mạo của người trước mặt không thay đổi nhiều. Nhưng sau vài năm, anh chắc chắn rằng tính cách của cô đã hoàn toàn thay đổi. Gương mặt kia vẫn nhỏ nhắn thanh tú như cũ, mang theo một chút trẻ con, lộ ra vài điểm đáng yêu. Chỉ là hình như đã bị thời gian mài mòn đi những góc cạnh và gai nhọn. Đại tiểu thư từng cực kỳ tự tin đã không còn, chỉ còn lại một cô gái cực kỳ yên tĩnh, đối với mọi thứ đều là một bộ dáng bình thản. Nhất thời muôn vàn cảm xúc đan xen, cuối cùng chỉ còn lại đau lòng. Hứa Thanh Phong còn nhớ rõ một năm trước khi anh nghe được tin về Hàm Tinh. Công ty của bố cô phá sản. Khi đó anh đã tốn bao nhiêu công sức để hỏi thăm tin tức của cô, nhưng không có ai biết, chỉ biết nhà cô đã dọn đi nơi khác rồi. Vì thế mà cũng mang tâm của anh theo luôn, trái tim trống rỗng tựa như một hố đen vô tận, không có chỗ nào để dựa vào. Thế nhưng nếu thật sự đi tìm cô ngay từ đầu, anh cũng không có đủ can đảm. Anh sợ cô hận anh. Anh vẫn còn nhớ rất rõ trước kia cô nói với anh, nếu như hai người kết hôn, về sau công ty của bố cô bọn họ mỗi người một nửa, cùng nhau quản lý, cùng nhau phấn đấu tiếp tục phát triển. Nghĩ đến đây, yếu hầu anh lăn lộn, hốc mắt đỏ hoe. Anh kìm nén nỗi chua xót trong lòng. Là anh nuốt lời, là anh không màng đến sự quan tâm của cô, kiên quyết muốn chạy ra ngoài lang bạt, thề son sắt muốn tự mình mang đến cho cô một gia đình. Nghĩ lại, thứ cô muốn nhất không phải là tiền tài hay danh vọng, cô chỉ muốn anh sống thật tốt, khoẻ mạnh bình an mà sống. - Hết chương 6 - Mèo: Lý do anh muốn sang Syria làm phòng viên đây roiii. Vì mình cũng vừa edit vừa đọc nên giờ mình cũng háo hức lắm các bạn ạ =))))))) À mọi người ơi, với xưng hô của hai anh chị mình cũng bối rối lắm T^T. Nếu có chỗ nào sượng sượng thì các bạn bảo mình với nhé. XOXO.",
  "nextChapter": "https://gacsach.top/doc-online/vi-sao-trong-ngon-gio-dem-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vi-sao-trong-ngon-gio-dem-chuong-05"
}