{
  "title": "Vì Sao Trong Ngọn Gió Đêm - Chương 02",
  "url": "https://gacsach.top/doc-online/vi-sao-trong-ngon-gio-dem-chuong-02",
  "content": "Vì Sao Trong Ngọn Gió Đêm Chương 2 Mấy ngày nay, Hàm Tinh đã dùng hết số ngày nghỉ trong một năm của cô. Nhưng không biết có phải do hôm ấy gặp lại Hứa Thanh Phong hay không, mấy ngày gần đây cô đều mơ thấy thời còn học đại học. Mỗi lần mơ thấy, hình ảnh trong giấc mơ đều sẽ trở nên kỳ lạ. Lần này, trong mơ Hứa Thanh Phong đã trở thành một người hoàn toàn xa lạ với cô, trong tay ôm một người phụ nữ đang mang thai, khuôn mặt tươi cười, độ cong từ miệng lan lên đến khoé mắt, đặc biệt xa lạ. Cho đến khi một âm thanh chói tai vang lên. Hàm Tinh bỗng nhiên bừng tỉnh, cô trợn mắt, trước mắt là một màu trắng xoá, bóng dáng người đàn ông xuất hiện trong mơ dần hiện rõ trong đầu. Cảnh tiếp theo chính là hình ảnh cô nhìn thấy trong bệnh viện vài ngày trước. Cho dù bây giờ nghĩ lại vẫn có một chút đau khổ và chua xót trong lòng. Hàm Tinh lắc lắc đầu, cô nhìn thời gian, thấy cũng sắp tới lúc đi làm. Mấy ngày nay cô nghỉ ngơi đủ rồi nhưng công việc cũng vì thế mà liên tục rơi xuống đầu. Công ty của bọn cô không tính là lớn, nhiều lúc ranh giới giữa biên tập viên và phóng viên không rõ ràng, lấy tin tức và biên tập đều là một người làm. Hôm nay cô cần phải chạy đến bốn địa điểm phỏng vấn liên tiếp. Không kịp đến công ty nên Hàm Tinh đã đi đến chỗ phỏng vấn luôn. Sau khi chạy tới chạy lui, cuối cùng cũng thu thập được hết tư liệu. Hàm Tinh ngồi ở trước trạm xe buýt, nhìn sắc trời dần trở nên u ám, buổi trưa cô mới ăn nửa cái bánh mì, di động trong túi bỗng nhiên vang lên. Đồng nghiệp Lý Mai Lệ gửi WeChat cho cô, có vẻ như đang rất kích động. [Hàm Tinh, tổng biên tập mới của công ty chúng ta tới rồi!] [Lần trước không phải bảo mấy ngày nữa tổng biên tập mới tới sao.] [Nhưng vị tổng biên tập này hoàn toàn khác so với tưởng tượng của chúng ta, em biết hôm nay người tới công ty chúng ta là ai không?] Hàm Tinh đang mệt muốn chết, không có chút hứng thú nào với vị tổng biên tập mới đến. Nhưng vì không thể hắt một bát nước lạnh cho người đồng nghiệp này được, nên cô vẫn phối hợp trả lời một câu: [Ai vậy ạ?] Lý Mai Lệ không trả lời ngay, vài giây sau mới gửi đến một bức ảnh. Ảnh chụp một người đang đứng bên cạnh tổng giám đốc, chỉ nhìn thấy một bóng hình. Thế nhưng chỉ dựa vào thân hình cao ráo này cũng đã rất thu hút ánh nhìn. Hình như trông hơi quen mắt. Hàm Tinh không nghĩ nhiều, cô cũng đại khái đoán được vì sao Lý Mai Lệ lại phấn khích như vậy, có lẽ là vị tổng biên tập mới tới rất đẹp trai. [Đây là ai thế chị?] [Em đoán đi, vị ngày cực kì nổi tiếng trong giới báo chí chúng ta, là một đại soái ca!] [Aiguu, chỉ nhìn bóng lưng làm sao mà đoán được.] [Dù sao em cũng đừng bị ảnh hưởng bởi quy mô nhỏ của công ty chúng ta, đoán trên toàn bộ ngành xuất bản đi.] Hàm Tinh khẽ thở dài, ném cái túi rỗng vào thùng rác. Đúng lúc này xe buýt tới, Hàm Tinh nhanh chóng tìm một lý do. [Chị ơi, xe buýt đến rồi, em chuẩn bị chợp mắt trên xe một lát, đợi tí nữa em về công ty rồi nói sau nhé.] Gửi xong tin nhắn này, Hàm Tinh tắt điện thoại nhét vào ba lô, cô sợ Lý Mai Lệ lại tiếp tục gửi tin nhắn đến. Cô ngồi trên phương tiện giao thông công cộng, đầu dựa vào cửa sổ, trong tầm mắt cô hiện ra hình ảnh một người đàn ông đang đỡ một người phụ nữ mang thai đi về phía trước, cho đến khi hình ảnh ấy bị xe buýt chặn lại phía sau. Trong nháy mắt cô lại nghĩ đến hình ảnh trước đó. Hàm Tinh dứt khoát nhắm mắt lại, cố gắng loại những thứ liên quan đến người đàn ông kia ra khỏi đầu. ***** Hàm Tinh quay về công ty chỉ để lấy bản thảo mà cô đã viết trước đó, lúc cô đến công ty cũng đã gần đến giờ tan làm. Hàm Tinh lại bị Lý Mai Lệ quấn lấy một lúc, chỉ có thể lấy cớ mệt mỏi để chạy thoát. Chỉ là chân trước vừa mới bước ra khỏi toà nhà, trời đột nhiên trở mưa to. Cô hơi mệt nên không có ý định đội mưa về nhà. Hàm Tinh đang chuẩn bị cầm lấy túi vải lên che lên đầu, thì phía sau truyền đến một giọng nói quen thuộc. Cô quay đầu lại, trong nháy mắt khi nhìn thấy người đang bước tới, cô quên mất chính mình đang định làm gì. Người đối diện đã nhìn về phía này, ánh mắt hai người giao nhau, cặp mắt kia trong veo như ngọc lưu ly. Hàm Tinh nhận ra trang phục của người đàn ông ấy, so với trang phục của vị tổng biên tập trong bức ảnh chiều nay Lý Mai Lệ gửi cho cô thì không chỉ có điểm tương đồng, mà thậm chí còn có thể nói là giống nhau như đúc. \"Ôi, Hàm Tinh, không mang ô hả?\" Tổng giám đốc Lưu Khải quan tâm hỏi. Hàm Tinh hoàn hồn, nhẹ giọng, \"Vâng\" một tiếng. \"Tôi có mang thừa một cái ô đó, hay là cô lên tầng lấy đi, nó ở...\" Tuy đang nghe nhưng suy nghĩ của Hàm Tinh đã sớm trôi đến trên người đàn ông đang đứng bên cạnh tổng giám đốc. Dáng người Hứa Thanh Phong khẳng khiu đoan chính, trên khuôn mặt tuấn tú kia cũng không có biểu hiện gì. Giống như lần đầu tiên nhìn thấy anh, cô cho rằng đây là một người lạnh lùng, kết quả sau khi quen nhau rồi mới biết, rõ ràng chính là một tên dính người. Chẳng qua hai người hiện tại cũng không khác gì người xa lạ. Hàm Tinh lén lút thu hồi ánh mắt của mình, cô cắt ngang lời Lưu Khải, \"Không cần đâu tổng giám đốc, tôi ngồi xe buýt ở phía đối diện, một đoạn đường ngắn thôi, tôi chạy tới đó là được.\" Không chờ Lưu Khải mở miệng nói thêm gì, Hàm Tinh đã không do dự chạy vào trong màn mưa. Trước khi nước mưa kịp làm ướt hết quần áo, cô đã kịp trốn vào trạm xe buýt. Túi vải bị ướt, cánh tay đang lộ ra ngoài của cô cũng dính đầy bọt nước. Hàm Tinh ngẩng đầu lên, nhìn xuyên qua màn mưa dày đặc, nơi vừa rồi đã không còn bóng dáng Hứa Thanh Phong. Khoé miệng cô hơi chua xót, cô đã từng nghĩ nếu Hứa Thanh Phong giống như bình thường chào hỏi cô một câu thì cô cũng sẽ giả bộ khách khí đáp lại. Thế nhưng ngày đó tan rã trong không vui, có lẽ đã sớm tạo ra một bức tường ngăn cách giữa hai người. Hàm Tinh không nghĩ lại tình cảnh vừa rồi nữa, sờ soạng trong túi một lúc mới nhớ ra giấy hôm nay đem đi đã sớm dùng hết rồi. Đúng lúc này, bên cạnh vang lên tiếng còi xe ô tô. Hàm Tinh ngẩng đầu lên thì thấy chiếc Land Rover quen thuộc dừng ngay trước mặt. Cửa sổ xe hạ xuống, tầm mắt nhìn xuyên qua màn mưa. Hàm Tinh đứng yên tại chỗ, bất giác nín thở, không đoán được vì sao người đàn ông này lại dừng xe ở đây. Trong phút chốc, cô dường như nhìn ra được một chút cảm xúc khác thường từ ánh mắt lạnh lùng của người đàn ông, cho rằng đối phương cảm thấy thời tiết hôm nay rất xấu nên muốn đưa cô về nhà. Thế nhưng ý nghĩ này vừa xuất hiện đã bị Hàm Tinh cắt đứt. Bạn gái cũ ngồi trên xe của một người đàn ông đã có gia đình, kể cả giữa họ không có chuyện gì đi chăng nữa thì vẫn không phù hợp lắm. \"Để tôi đưa...\" \"Không cần...\" Hai người họ gần như đồng thời mở miệng, cũng đồng thời im lặng. Đợi một lúc thì thấy Hứa Thanh Phong vươn một bàn tay khớp xương rõ ràng từ cửa sổ xe ra, ngón tay nhỏ dài trắng nõn cầm một gói giấy đưa tới trước mặt cô. Nước mưa rơi trên gói giấy phát ra tiếng tí tách. Hàm Tinh sửng sốt, xấu hổ đến mức chỉ muốn tìm một cái lỗ chui xuống, hồi lâu cũng không nhúc nhích. Hứa Thanh Phong mắt ngọc mày ngài, anh ngước mắt nhìn qua cánh tay ướt sũng của cô, thấp giọng nói, \"Em lau đi.\" [*Mọi người ơi trong bản convert là \"mi cốt thanh tuyển\" nhưng mình không biết nó là cái gì T^T, mình tra mà không có thấy nên mình để nó thành cụm này. Ai biết thì cmt cho mình biết với. Mình cảm ơn nhiều] Mỗi một chỗ người đàn ông ấy nhìn qua đều có chút nóng lên. Hàm Tinh phản ứng lại, cứng ngắc nhận lấy gói giấy. Tất cả hành động dường như chỉ là hai người có quen biết nhau, thấy đối phương đáng thương nên đã làm một việc tốt không tốn bao nhiêu sức lực. Không có lý do gì để chua xót, có lẽ cũng là do sự chênh lệch thân phận giữa hai người. Hai người lúc trước cùng ngồi ăn cơm*, vậy mà giờ đây một người ngồi trên con siêu xe giá trị trăm triệu, một người toàn thân dính đầy nước mưa, chật vật đứng chờ trước trạm xe buýt. [*Ý là hai người hồi trước \"cùng một đẳng cấp\" đó ạ] Rõ ràng người đàn ông chỉ đơn giản là đưa một gói giấy, không hề có ý khoe khoang, nhưng sự chua xót này vẫn ập đến một cách không thể giải thích được. \"Cảm ơn.\" Hàm Tinh cố gắng nở một nụ cười khách khí. Hứa Thanh Phong thấy vậy, há miệng thở dốc, cuối cùng vẫn không nói gì. Cửa sổ xe chậm rãi đóng lại, Hàm Tinh đưa mắt nhìn người đàn ông lái xe đi xa. Tay cô nắm chặt gói giấy, thật lâu sau cũng không cử động. Sau khi lái xe đi được một trăm mét, dừng ở chỗ đèn đỏ, Hứa Thanh Phong cuối cùng cũng không nhịn được, tất cả vẻ lạnh lùng đều sụp đổ, ngây ngốc nhìn kính chiếu hậu, nhìn thấy bóng dáng người kia đã bước lên xe buýt. Nhịp đập của trái tim hoà với tốc độ của cần gạt nước trên cửa sổ xe, đập liên hồi, chỉ còn lại sự căng thẳng và mất mát trong tâm trí anh. Vốn dĩ anh muốn mở cửa xe cho cô, nhưng đã nhiều năm trôi qua, tất cả các hành động giữa họ đều có vẻ không được tự nhiên. Anh sợ sẽ đợi được lời từ chối của cô. Suy nghĩ ấy giống như gai nhọn đâm vào cổ họng anh, cuối cùng anh vẫn không nói lời nào. ***** Mưa cả một đêm. khi trời sáng trở lại, khắp nơi trong không khí đặc quánh hơi nước ẩm ướt. Nhưng thảm thực vật xung quanh lại như được gột rửa mà tươi sáng hơn. Trên đường đi thỉnh thoảng lại có vũng nước, Hàm Tinh phải đi cẩn thận vì sợ dẫm phải sẽ bẩn ống quần. Nhưng khi vừa đến công ty, cô vẫn bị một chiếc xe điện đi nhanh quá làm bắn nước lên chân. Cô bước vào, lúc này văn phòng chỉ có một vài người. Cô nhìn vị trí của tổng biên tập, chưa có ai, người còn chưa tới. Trong lòng cô thở dài nhẹ nhõm, chỉ mới tưởng tượng đến cảnh từ nay sớm chiều làm việc chung với Hứa Thanh Phong thôi, cô cũng đã cảm nhận được sự quẫn bách rồi. Nhưng cô lại không thể chỉ vì vậy mà từ bỏ nơi mình làm việc bao năm qua, cho nên biện pháp tốt nhất chính là làm quen với điều đó. Dù sao dựa trên thái độ trước đó của Hứa Thanh Phong, có vẻ anh cũng muốn làm người xa lạ, có lẽ từ nay về sau giữa họ sẽ là quan hệ cấp trên cấp dưới bình thường. Thời gian dần trôi qua, văn phòng cũng nhiều người hơn. Cách giờ vào làm năm phút, Hứa Thanh Phong ăn mặc thoải mái bước vào, đi bên cạnh anh là một người trợ lý có thân hình với đường cong hoàn mỹ, đôi chân vừa thẳng vừa dài. Có vẻ như ngày hôm qua đã chính thức giới thiệu nên hôm nay vừa đến đã đi vào văn phòng của mình. Văn phòng chỉ cách nhau một tấm cửa trong suốt nhưng hiệu quả cách âm lại cực kỳ cao. Không bao lâu sau khi Hứa Thanh Phong bước vào văn phòng, từng người đồng nghiệp của Hàm Tinh đều bị gọi vào. Ban đầu mọi người đều lo lắng cho rằng vị tổng biên tập mới nóng bỏng tay này định ra đòn phủ đầu với bọn họ. Thế nhưng sau khi những người kia đi ra, biết được Hứa Thanh Phong chỉ muốn biết hoàn cảnh hiện tại của mỗi người, đều thở phào nhẹ nhõm. Sau mấy vòng, một người đồng nghiệp đi đến trước mặt cô, \"Hàm Tinh, đến lượt cô rồi.\" Hàm Tinh buông bàn phím, chậm rãi đứng dậy khỏi ghế. Cho dùng trong lòng cô từng tưởng tượng rất nhiều lần, nhưng đến khi thực sự phải mặt đối mặt nói chuyện với người đàn ông này sau nhiều năm, nhịp tim cô vẫn tăng nhanh vì lo lắng. Hứa Thanh Phong đang ngồi trên ghế trong văn phòng, tư thế tao nhã, đôi chân dài vắt chéo, lưng thẳng tắp dựa vào ghế. Rõ ràng mặt anh rất bình thản nhưng lại mang theo một khí chất lạnh lẽo khiến người ta không dám đến gần. Nghe thấy tiếng động, anh cũng chỉ ngẩng đầu lên nhìn một cái, sau đó lại cúi đầu nhìn tài liệu, \"Cô* đi làm hai năm rồi à?\" [*Để mình giải thích một chút nhé, ở chỗ làm vì Hàm Tinh coi hai người như người lạ nên mình sẽ để cô-anh, còn tuỳ từng hoàn cảnh khi ở chung sẽ xưng anh-em hoặc tôi-em nha. Nhưng chắc chủ yếu là tôi-em cho đến khi hai người quay lại =)))))))] Khi ánh mắt mát lạnh của anh dịch chuyển lên người Hàm Tinh, cô bất giác di chuyển chân giấu dưới ghế dựa để che đi ống quần bị nước làm ướt còn chưa khô, \"Tôi đi làm được hai năm ba tháng rồi.\" Sau đó Hứa Thanh Phong hỏi những câu rất phổ biến, ví dụ như những bài báo cô đã từng viết, nội dung của bài báo, công việc cô đang đảm nhận,... Rất nhanh đã kết thúc, Hứa Thanh Phong đột nhiên hỏi, \"Cô là người phụ trách làm báo cáo của chuyến tham quan công viên giải trí phải không?\" Hàm Tinh gật đầu. \"Đúng lúc người phụ trách bên đó vừa gọi điện cho tôi, buổi chiều cô cùng tôi qua bên công viên giải trí đó đi.\" Hàm Tinh: ? \"Có vấn đề gì à?\" Hàm Tinh chớp mắt, \"Không có.\" - Hết chương 2 -",
  "nextChapter": "https://gacsach.top/doc-online/vi-sao-trong-ngon-gio-dem-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/vi-sao-trong-ngon-gio-dem-chuong-01"
}