{
  "title": "Hàm Quang - Chương 02",
  "url": "https://gacsach.top/doc-online/ham-quang-chuong-02",
  "content": "Hàm Quang Chương 2 Editor: Mie Beta: Mạc Y Phi [Hot topic hôm nay] Nghe nói vào nửa thế kỷ trước của Trung Quốc, tỉ lệ thất nghiệp không tới 5%? Có thật không vậy? Chủ topic [Con chó ngu ngốc nhà tôi sủa rất nhiều]: Buổi sáng dắt chó đi dạo có nghe bác gái hàng xóm đang tập thể dục nói đến. Nói chung là tỉ lệ thất nghiệp năm 2016 còn không nhiều bằng một phần mười bây giờ nữa! (Khiếp sợ) (Khiếp sợ) (Khiếp sợ). (1) (1) Những chỗ dùng dấu ngoặc đơn \"(...)\" tự động hiểu là icon, biểu tượng cảm xúc. [Bác gái nữ thần]: Chủ thớt, tới giờ uống thuốc rồi. [Kim Cẩm Tương]: 5%? Đánh thiếu một số 0 à? [Tố Nghiên YY]: Mấy thím lầu trên đúng là thiếu hiểu biết, mị vừa mới hỏi mẹ xong, mẹ mị nói thật sự là vậy đó. Mẹ mị là nhà nghiên cứu xã hội, tuy năm 2016 mẹ mị mới 6 tuổi, nhưng lời mẹ nói sẽ không bao giờ sai! [Siêu thích những người đẹp đẽ] trả lời [Tố Nghiên YY]: Ông nội của tôi cũng nói vậy đó. Thực ra lúc đó có rất nhiều nghề nghiệp, sau này dần dần biến mất. Mấy thím có thể tưởng tượng thử mà xem, vào đầu thế kỷ cứ ra ngoài là toàn thấy nhân viên vệ sinh môi trường đứng đầy đường. [Không mặc quần lót thật mát mẻ] trả lời [Siêu thích những người đẹp đẽ]: Hả? Bây... bây giờ cũng vậy mà... Nhân viên vệ sinh môi trường... đi đầy ngoài đường đó... [Siêu thích những người đẹp đẽ] trả lời [Không mặc quần lót thật mát mẻ]: Tôi đang nói đến con người cơ, là con người thật sự! Không phải người máy bảo vệ môi trường! (Hình ảnh) (Hình ảnh) [Không mặc quần lót thật mát mẻ] trả lời [Siêu thích những người đẹp đẽ]: Trời ạ! (Khiếp sợ) [Siêu thích những người đẹp đẽ] trả lời [Không mặc quần lót thật mát mẻ]: Còn nữa, hồi đó ngân hàng cần nhiều nhân lực giải quyết công việc, ở ngân hàng có rất nhiều két sắt, cũng có nhiều nhân viên giao dịch nên phải xếp hàng, bỗng dưng lại thấy xúc động. [Tôi thật sự đang học làm pháp y]: Đột nhiên hâm mộ những chuyện xảy ra với con người vào năm 2016. [Mặt bự]: Lầu trên dẫn tôi theo với! Tôi đã tốt nghiệp 5 năm rồi, vẫn chưa tìm được việc làm nữa! (Khóc lóc) [Người dùng không tồn tại]: Mới thất nghiệp 5 năm đã khóc rồi hả? Ha ha ha, tôi nhận trợ cấp mười năm rồi này. Mắt nhìn trợ cấp mỗi tháng từ bốn ngàn tăng lên sáu ngàn, tôi đã chứng kiến một thời đại đó. (Đau lòng) [Mặt bự] trả lời [Người dùng không tồn tại]: (Chắp tay vái) [Người dùng không tồn tại] trả lời [Mặt bự]: (Đa tạ) [Con chó ngu ngốc nhà tôi sủa rất nhiều]: Vậy tại sao tỉ lệ thất nghiệp hiện nay của chúng ta lại cao như vậy? [Tố Nghiên YY] trả lời [Con chó ngu ngốc nhà tôi sủa rất nhiều]: Bởi vì có rất nhiều công việc đều bị người máy thay thế! [Mặt bự]: Tôi mặc kệ, tôi muốn đi làm! Chính phủ, làm ơn cho tôi một công việc đi! [Lá sen Hà Điền Điền] trả lời [Mặt bự]: Nếu như tiêu 220 vạn để có một công việc, cậu sẵn lòng không? [Mặt bự] trả lời [Lá sen Hà Điền Điền]: 220 vạn! Đắt quá! Có thể bán thân không? [Lá sen Hà Điền Điền] trả lời [Mặt bự]: Không thể. -_-# ... Hà Điền Điền rời khỏi diễn đàn, ôm mặt ngẩn người. Huyền nhìn thấy Hà Điền Điền ngẩn người thì tự động mở hình thức yêu mến, ân cần hỏi thăm: \"Điền Điền, có chuyện gì khiến cô buồn phiền à?\" Hà Điền Điền: \"Huyền, cậu nói xem, một người nhất định phải có một công việc sao?\" \"Chỗ người mà cô nói bao gồm cả người máy hả?\" \"Không bao gồm.\" \"Ừm. Con người cũng không nhất định phải có một công việc. Không có công việc thì vẫn có thể nhận trợ cấp của chính phủ, thỏa mãn nhu cầu sinh hoạt. Vậy nên con người không nhất định phải có một công việc. Hiện nay tỉ lệ thất nghiệp của Trung Quốc là 52%, điều này chứng minh có rất nhiều người không có việc làm.\" \"Không phải vậy.\" Hà Điền Điền lắc đầu, \"Tôi cảm thấy, không có thời gian làm việc thì cuộc sống không có ý nghĩa gì.\" Mỗi ngày không có việc gì làm, nhận trợ cấp, sau đó đi mua quần áo giá rẻ và đồ ăn, ở trong nhà xem đủ loại kênh giải trí, đọc tiểu thuyết, xem TV, xem kịch, xem chương trình nghệ thuật, thậm chí xem cả quảng cáo mua sắm... Rảnh rỗi đến nỗi lông trên người cũng sắp dài ra rồi. Cuộc sống như vậy quả thực như súp khoai tây trộn cơm, muốn khen cũng chẳng có gì mà khen. Hà Điền Điền nói: \"Tôi muốn đi làm, tôi không muốn ở nhà chờ chết.\" Huyền: \"Vậy cô cứ đi làm đi.\" \"Nếu như muốn bảo vệ công việc này, tôi phải tiêu 220 vạn mua một người máy đó.\" \"Vậy cô cứ tiêu 220 vạn mua một người máy là được.\" \"Thật hả? Cậu cũng cho rằng tôi nên làm vậy sao?\" \"Tít! Người máy không thể nào trả lời vấn đề này, xin ngài hãy nhập đáp án chính xác, giúp người máy tiến hành học tập, đếm ngược đến khi kết thúc nghe giảng, 3, 2, 1...\" Hà Điền Điền vỗ trán, lực hơi mạnh, dường như muốn khiến bản thân tỉnh táo, cô tự nhủ: \"Tại sao mình lại thảo luận ý nghĩa nhân sinh với một người máy nhỉ?\" Trước tiên Hà Điền Điền để cho Huyền nghỉ ngơi, khỏi tới làm phiền cô. Cô tìm thấy một quyển sách nhỏ, nội dung sách là làm thế này để vay tiền mua người máy. Chính sách cho vay tiền mua người máy tương đối dễ dàng, mặc kệ có công việc cố định hay không đều có thể vay tiền mua, có điều, nếu như không có việc làm thì cần đặt cọc ít nhất 50%, mà người có việc làm chỉ cần cọc 30%. \"Còn nói cái gì mà có công việc hay không cũng đều được đối xử như nhau, rõ ràng là kỳ thị mà.\" Hà Điền Điền nhỏ giọng phàn nàn. Nhưng mà cô cũng chiếm được chút ưu thế: Bây giờ cô còn đang thử việc, cũng tính là có việc làm, lúc vay có thể hưởng thụ đãi ngộ cọc 30%. Theo quy định nghề nghiệp, chỉ cần cô thuận lợi vào nghề, trong hai năm không phạm sai lầm lớn thì đơn vị không thể sa thải cô. Đợi hai năm nữa là cô thành thạo rồi, có thể bảo vệ được công việc. Sau khi làm nhân viên chính thức, lương cứng là một vạn tám ngàn đồng, còn được hưởng lương hoa hồng nữa. 220 vạn một người máy, cho vay 154 vạn, chia ra thì có thể trả hết nợ trong ba mươi năm, vậy mỗi tháng chỉ còn hơn tám ngàn. Khoản nợ này cô vẫn còn có thể gánh được. À... vấn đề mấu chốt bây giờ là kiếm đâu ra 66 vạn tiền đặt cọc? Hà Điền Điền tốt nghiệp đại học hai năm, được nhận trợ cấp hai năm, mỗi tháng sáu ngàn đồng, cho dù không ăn không uống, hai năm cũng chỉ có thể để dành được hơn 14 vạn, mà cô lại ăn lại uống lại chơi, hiện tại trong tay chỉ còn 1 vạn gửi ngân hàng. Nếu bản thân không có, vậy chỉ có thể đi vay thôi. Cô cầm điện thoại, bắt đầu tìm người quen. Mục tiên đầu tiên: Tinh Tinh. \"Tinh Tinh, tớ muốn mua người máy.\" \"Người máy gì?\" \"Hoàn toàn mô phỏng như thật, giống hệt con người.\" \"Ôi, cái đó đắt lắm đó!\" \"Đúng vậy, tiền đặt cọc cần 66 vạn, cậu có thể cho tớ mượn một ít tiền không?\" \"Được, cậu còn thiếu bao nhiêu?\" \"Còn thiếu 65 vạn.\" \"Cút...\" Tinh Tinh, loại. Mục tiêu thứ hai: Anh họ. \"Anh họ.\" \"Em họ! Đã lâu không gặp, dạo này tìm được việc làm rồi hả?\" \"Tìm được rồi, hì hì, em mời anh ăn cơm, anh cho em bao lì xì lớn đi!\" \"Được thôi, em muốn tiền lì xì là bao nhiêu?\" \"65 vạn ạ.\" \"Em đi chết đi!\" \"Chờ một chút, chờ một chút, năm vạn cũng được...\" Anh họ đã cúp điện thoại. Anh họ, loại. Mục tiêu thứ ba: Hạo Hạo. \"Hạo Hạo, đã lâu không gặp, dạo này thế nào rồi?\" \"Vẫn ổn, Điền Điền, cậu thì sao?\" \"Tớ cũng ổn, tớ tìm được việc làm rồi này! Đúng rồi Hạo Hạo, tớ muốn mua người máy hoàn toàn mô phỏng như thật, tiền đặt cọc cần...\" \"Đệt, cậu điên à, bị dồn ép đến mức mua loại người máy này rồi sao?\" \"...\" Hạo Hạo, loại. ... ... .. Mục tiêu cuối cùng: Bố mẹ. Vậy là cuối cùng cô cũng phải đi tới bước đường này sao? /(T o T)/~~ Hà Điền Điền nhìn số điện thoại của mẹ, cô đột nhiên nhớ tới một chuyện: Hình như bố mẹ đã chuẩn bị đồ cưới cho cô rồi! Đồ cưới đó, nghe nói rất phong phú... Vì vậy Hà Điền Điền gọi điện thoại cho mẹ. \"Mẹ à...\" \"Ừ! Con gái ngoan! Cục cưng, con ăn cơm chưa?\" \"Chưa nữa... lát nữa ăn ạ. Mẹ ơi, con hỏi mẹ chuyện này.\" \"Chuyện gì, con nói đi.\" \"Mẹ chuẩn bị cho con bao nhiêu đồ cưới vậy?\" \"Sao đột nhiên lại hỏi cái này, có phải con thích thằng nào rồi không? Trước tiên phải dẫn về nhà đã.\" \"Không phải vậy đâu.\" Hà Điền Điền giải thích đơn giản về sự liên quan giữa công việc với đồ cưới cho mẹ nghe, giải thích xong rồi, cô cẩn thận hỏi mẹ: \"Mẹ, mẹ có thể đồng ý cho con dùng đồ cưới như vậy không?\" \"Con gái ngoan, con nhất định phải bảo vệ công việc này?\" \"Mẹ, con đã tìm việc làm hai năm rồi, đây là cơ hội duy nhất. Con muốn đi làm, con không muốn làm một kẻ thất bại, ở trong nhà ăn rồi chờ chết, thời gian qua con bắt đầu nghi ngờ về cuộc sống này rồi!\" Hà Điền Điền càng nói càng tủi thân, giọng nói trở nên hơi nghẹn ngào. Mẹ vội vàng nói, \"Được được được, con gái ngoan đừng khóc, con yên tâm, mẹ đã chuẩn bị cho con rất nhiều tiền, dù sao cũng là đồ cưới của con, con muốn tiêu thế nào cũng được. Tiền đặt cọc cứ nộp một ít, như vậy áp lực về khoản vay sẽ giảm. Con muốn đi làm, không muốn ở nhà hưởng thụ, đây là chuyện rất có chí khí, mẹ nhất định sẽ ủng hộ con.\" \"Cảm ơn mẹ! Nhưng mà... bố sẽ đồng ý chứ ạ?\" \"Yên tâm, ông ấy không đồng ý cũng chẳng sao. Tiền ở trong tay mẹ, ý kiến của ông ấy không quan trọng.\" Hà Điền Điền rất cảm động. ... Đến buổi chiều, Hà Điền Điền nhận được thông báo chuyển khoản của mẹ. Cô đếm số đơn vị kia: Một, mười, trăm, ngàn, vạn... Trời ạ, vậy mà đến 166 vạn! Mẹ đúng là lắm tiền! À không, bây giờ đổi thành cô thật lắm tiền! Hà Điền Điền cầm điện thoại cười hớ hớ, chị Anh Đào thấy cô như vậy, liền đi tới hỏi, \"Điền Điền, có chuyện gì tốt à? Sao cười vui vẻ đến vậy?\" \"Chị Anh Đào, đại khái sau này em sẽ tiếp tục làm đồng nghiệp với chị, hy vọng chị quan tâm nhiều hơn ạ.\" \"Ồ? Nói vậy là em quyết định tự mua cho mình một người máy rồi hả?\" \"Dạ.\" Chị Anh Đào khẽ cười: \"Được lắm, em muốn mua kiểu dáng nào?\" \"Dù sao cũng vì bảo vệ công việc, mua cái rẻ nhất là được rồi.\" Chị Anh Đào dùng ngón trỏ và ngón giữa gõ xuống bàn hai cái, suy tư nói: \"Chị thì thấy ngược lại, em nên mua loại cao cấp tự thiết kế thì tốt hơn đó.\" \"Em cũng biết tự thiết kế thì rất tốt, nhưng đắt lắm...\" \"Điền Điền, em nghĩ như vậy là vô cùng sai luôn.\" Hà Điền Điền khó hiểu, \"Vì sao vậy chị? Rõ ràng đắt hơn loại bình thường 50 vạn.\" Chị Anh Đào mỉm cười, \"Vì sao tự thiết kế lại đắt hơn? Bởi vì nó có một không hai. Em phải hiểu rằng, bây giờ thị trường người máy có hai loại khác nhau, một loại là người máy tự thiết kế, giá cả đắt gấp ba lần người máy bình thường. Cho nên, người máy tự thiết kế có giá trị hơn người máy bình thường.\" Hình như cũng rất có lý. Hà Điền Điền nhìn số dư ngân hàng còn lại của mình, không sợ, mình có 166 vạn cơ mà! Vì vậy cô gật đầu nói, \"Được, vậy em sẽ mua người máy cao cấp tự thiết kế.\" \"Ừm, đúng rồi, còn có một chuyện nữa, chị phải báo cho mọi người.\" \"Chuyện gì vậy ạ?\" \"Thứ bảy và chủ nhật tuần này cửa hàng chúng ta hợp tác với nhà máy và cửa hàng tư nhân pin nhiên liệu. Hai ngày hôm đó, chỉ cần mua người máy ở cửa hàng chúng ta là có thể hưởng ưu đãi giảm giá 20% khi mua pin nhiên liệu. Giá gốc của pin nhiên liệu là 200 vạn, giờ chỉ còn 160 vạn thôi, Điền Điền, em có muốn mua một cục không?\" \"Nhưng mà... 160 vạn... Vẫn khá đắt.\" \"Em lại không hiểu rồi, bộ phận quan trọng nhất trong pin nhiên liệu chính là chất xúc tác nhiệt độ thấp của phản ứng hạt nhân, mà chất xúc tác này sẽ không thay đổi cũng không tiêu hao, nhiên liệu lại có thể vĩnh viễn nạp thêm... Vậy nên cho dù em dùng bao lâu thì một cục pin như vậy cũng sẽ không hao mòn. Em mua nó đi, cho dù bán lại chắc chắn cũng không dưới 160 vạn. Nếu không phải pin nhiên liệu chỉ dùng cho người máy thì chị cũng muốn tự mua cho mình một cục đó.\" Hà Điền Điền nghe cô ấy nói mà cũng động lòng, nhưng vừa nghĩ tới hạn thử việc của mình chỉ còn có hai ngày, không thể đợi đến ngày giảm giá pin nhiên liệu được, cô hơi khó xử: \"Nhưng em không đợi được.\" \"Không sao đâu, trước tiên em giao tiền đặt cọc đã, thế thì hạn thử việc của em có thể kéo dài, đợi sau khi bàn giao người máy thì em đã trở thành nhân viên chính thức. Quá trình chuyển sang làm nhân viên chính thức là vậy đó. Tiếp đó em còn thừa vài ngày, mấy ngày đó em cứ thiết kế vẻ ngoài của người máy là được...” Chị Anh Đào liên tục truyền thụ khá nhiều kinh nghiệm mua người máy. ... Mỗi ngày chị Anh Đào đều tuyên truyền pin nhiên liệu rất tốt bên tai Hà Điền Điền, vậy là lại qua một tuần nữa, vào ngày mà Hà Điền Điền đang làm việc thì đơn đặt hàng chính thức xuất hiện, cô đặt một người máy cao cấp mô phỏng chân thực cùng với một cục pin nhiên liệu tiên tiến nhất. Tổng cộng là 430 vạn, Hà Điền Điền thanh toán 166 vạn tiền đặt cọc, còn lại chia ra, trong vòng 30 năm trả hết nợ, mỗi tháng còn vay một vạn bốn. Sau đó cô cũng được toại nguyện, trở thành nhân viên chính thức. Cái giá phải trả chính là biến thành một kẻ nghèo rớt mùng tơi nợ nần chồng chất. /(ㄒoㄒ)/~~",
  "nextChapter": "https://gacsach.top/doc-online/ham-quang-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ham-quang-chuong-01"
}