{
  "title": "Hàm Quang - Chương 06",
  "url": "https://gacsach.top/doc-online/ham-quang-chuong-06",
  "content": "Hàm Quang Chương 6 Editor: Mie Beta: Mạc Y Phi Vào giữa thế kỷ hai mươi mốt, công nghệ thực tế ảo đã phát triển rất hoàn thiện, mọi người ở trong nhà đeo kính đặc biệt lên là có thể trải nghiệm những phong cảnh du lịch và mua sắm, rất chân thực. Ví dụ như một bộ quần áo, mặc thử ảo ở nhà, không những có thể kiểm tra số đo màu sắc của bộ quần áo này, mà thậm chí còn quan sát được độ vải bóng của nó. Rất nhiều người tiên đoán những cửa hàng có thực sẽ bị sự phát triển của kỹ thuật thực tế ảo đàn áp đến nỗi phải đóng cửa nhưng ngược lại không hề có chuyện đó. Những cửa hàng có thực vẫn tồn tại, một nhà khoa học thời nay đã dùng một câu để tổng kết tính tất yếu của cửa hàng có thực: \"Thực thì chính là thật sự, còn giả thì mãi chỉ là giả dối mà thôi.\" Có điều, hình thức của các cửa hàng có thực cũng có một chút biến đổi. Ví dụ như cửa hàng mà Hà Điền Điền đang đi dạo này. Trong cửa hàng có rất nhiều quần áo, bạn có thể mặc thử thật. Nhưng bên cạnh đó cũng có chức năng mặc thử ảo với những sản phẩm hiện tại không trưng bày trong cửa hàng. Đối với hàng không có sẵn, khách hàng có thể lựa chọn hẹn trước mặc thử: Đầu tiên lên mạng chọn trước kiểu dáng, màu sắc, số đo và thời gian hẹn mặc thử, xưởng sẽ tự động giao hàng đến cửa hàng, khách hàng chỉ cần đợi đến thời gian đã hẹn để đến đây mặc thử, sau đó dựa vào mức độ hài lòng để quyết định có mua hay không. Ở cửa hàng không có nhân viên là con người, chỉ có vài người máy trực ban, một trong những người máy phụ trách thu ngân, còn lại đều là nhân viên hướng dẫn mua, giúp khách hàng cầm quần áo với lấy quần áo. Mấy người máy này hiển nhiên cũng không phải là loại cao cấp như Hàm Quang. Bề ngoài bọn nó chỉ là một đống máy móc, hoàn toàn không có bộ dạng của \"người\", để tiện làm việc nên đều được trang bị cánh tay người máy. Hệ thống của bọn nó cũng được thiết kế theo yêu cầu nghề nghiệp, nhưng sẽ căn cứ vào hình dáng của khách hàng để đưa ra lời khuyên, cũng rất đúng lúc mà cất lời khen ngợi khách hàng, thậm chí cũng sẽ có những tính cách của mình. Nhân viên người máy cửa hàng sẽ tự động phân biệt, giám sát và điều khiển trong phạm vi có con người, lúc nhìn thấy Hà Điền Điền đi đến, bọn nó đều ùa đến. Lắm mồm lắm miệng nói: \"Xin chào, đến dạo chơi à?\" \"Em gái, em thật xinh đẹp!\" \"Cô gái muốn mua đồ theo phong cách gì nào? Tôi giúp cô phối đồ. Bảo đảm đẹp mắt, không đẹp không lấy tiền.\" \"Dáng người em gái tốt như vậy, mặc cái gì mà chả đẹp.\" Blah blah... Hà Điền Điền hơi ngại ngùng, cô gãi gãi đầu, cười đáp, \"Các anh... Nhiệt tình quá...\" Hàm Quang: \"Dối trá.\" \"Hừ.\" Cô trừng mắt liếc anh một cái. Hàm Quang đẩy mấy người máy ồn áo kia ra, tự mình đi xem quần áo. Hà Điền Điền chỉ vào bóng lưng của anh rồi nói với mấy nhân viên người máy của cửa hàng, \"Không phải mua cho tôi đâu... Tôi muốn mua quần áo cho người máy của tôi.\" \"Người máy à...\" Dường như giọng nói của các nhân viên cửa hàng hơi thất vọng. Thế mà Hàm Quang lại bị một đám đồng loại kỳ thị. Anh quay đầu nhìn Hà Điền Điền, \"Loài người, đến đây.\" \"Không đến đâu, tự anh chọn đi, chọn được rồi thì tôi trả tiền.\" Hà Điền Điền không muốn để ý đến anh, cô thích mấy nhân viên nhiệt tình trước mắt này hơn, cho dù bọn nó không có ngoại hình của con người. Hàm Quang nói: \"Tôi muốn thử quần áo.\" \"Vậy anh thử đi.\" \"Cô mau đến mặc quần áo cho tôi.\" Hà Điền Điền bất đắc dĩ liếc anh rồi đưa anh vào phòng thử đồ. Không gian phòng thử đồ không quá lớn, một người có thể tự do hoạt động, hai người thì hơi chật. Hà Điền Điền vừa phải cởi cho anh lại vừa phải mặc cho anh, khó tránh khỏi việc va chạm thân hình lõa thể của anh. Cho dù ở trong đầu cô tự nói với mình nhiều lần, mấy thứ này đều là nhân tạo, nhân tạo, nhân tạo... Nhưng cô vẫn đỏ mặt. Hà Điền Điền cúi đầu không nói lời nào. Trong phòng thử đồ yên tĩnh, chỉ có thể nghe thấy được âm thanh sột soạt của quần áo, bầu không khí hơi xấu hổ. \"Loài người.\" Hàm Quang đột nhiên mở miệng. \"Hả?\" \"Cô đang xấu hổ à?\" \"Đâu có.\" \"Rõ ràng là xấu hổ.\" \"Anh câm miệng cho tôi.\" Mặt Hà Điền Điền càng đỏ hơn, cô mắng anh: \"Còn nói bậy nữa thì tôi sẽ mang đi bán đồng nát đấy.\" Quả nhiên anh cũng câm miệng. Hà Điền Điền cảm thấy cuối cùng mình cũng tìm lại được một chút tôn nghiêm của con người. Tổng cộng Hàm Quang thay ba bộ quần áo, anh chọn một bộ mà mình hài lòng nhất: Áo sơ mi trắng, quần âu màu tím. Hà Điền Điền thấy bộ quần áo này hơi đơn điệu, thế nhưng Hàm Quang quá tuyệt, cho dù khuôn mặt hay dáng người thì đều thuộc hàng đẳng cấp, người như này dẫu khoác cái bao tải lên người thì cũng sẽ có cảm giác vô cùng phong cách, cũng không cần mặc những thứ sặc sỡ rườm rà. Cô đi đến quầy thu ngân, nhân viên người máy thu ngân hỏi: \"Xin hỏi quý cô muốn dùng tiền mặt hay dùng thẻ để thanh toán?\" \"Đã lâu lắm rồi tôi không sử dụng tiền mặt.\" Hà Điền Điền cười nói, tiếp đó bọn họ quét một ngón tay trên máy thanh toán. Dưới lớp da ngón tay được cấy ghép một con chip nano, ở bên trong con chip có những thông tin nhận dạng của cô được liên kết với tài khoản ngân hàng, cho dù là lúc xử lý nghiệp vụ hay quản lý tài chính thì đều dùng một ngón tay để làm như vậy. Rời khỏi cửa hàng quần áo, Hà Điền hỏi Hàm Quang, \"Bây giờ anh có thể thực hiện lời hứa rồi, mau nói cho tôi biết, tại sao anh có thể đi được như vậy?\" \"Nhìn rồi học.\" Hà Điền Điền cạn lời, \"Kiểu trả lời này chẳng khác gì không trả lời cả...\" Hàm Quang mặc quần áo mới mua, bước đi như bay. Bước đi của anh rất nhanh, khiến Hà Điền Điền còn phải chạy theo mới đuổi kịp anh. Cô đi bên cạnh anh, lên tiếng, \"Tôi biết là tại sao rồi. Chương trình của anh bị trục trặc, đúng không? Ngoại trừ nguyên nhân này, tôi không nghĩ ra được cái khác nữa. Tôi cũng không hiểu nhiều về chương trình, nhưng trục trặc thì vẫn hiểu một chút, vì một vài chỗ trục trặc mới khiến chương trình đột nhiên trở nên cực kỳ đặc biệt...\" Hà Điền Điền vỗ tay một cái, rất hưng phấn, \"Đây là một phát hiện quan trọng, tôi muốn thông báo cho công ty để họ nghiên cứu và phát triển người máy! Nếu về sau mỗi người máy đều có thể bước đi như vậy thì chẳng phải là càng ngày càng giống con người sao? Chắc chắn sẽ bán rất đắt hàng!\" Hàm Quang dừng chân lại, cúi đầu nhìn cô, lạnh lùng gọi cô, \"Loài người.\" \"Hả?\" \"Không được nói cho người khác biết.\" \"Vì sao?\" \"Cô sẽ gặp phiền phức.\" \"Thôi đi... Có quỷ mới tin anh!\" Hà Điền Điền về đến nhà thì lập tức gọi điện thoại cho kỹ sư Lưu Hiểu Phong. Lưu Hiểu Phong chính là kỹ sư lắp đặt người máy cho cô, anh ta đã làm kỹ sư được 5 năm, từ trước đến nay chưa từng gặp loại tình huống này, \"Điền Điền, cô chắc chắn là mình nói thật chứ?\" \"Thật đó! Tôi còn quay cả video đây này!\" \"Được rồi, tôi sẽ lập tức qua đó, Trước tiên cô nghĩ biện pháp tắt người máy đi, nếu như không tắt được thì khóa cậu ta lại trong một không gian khép kín, hoặc là tự khóa mình vào bên trong phòng, không được tiếp xúc với cậu ta, rõ chưa?\" Ngữ khí đối phương trở nên nghiêm trọng, Hà Điền Điền sửng sốt, \"Vì, vì sao?\" \"Không kịp giải thích, cô trốn trước đi, tôi sẽ đến ngay.\" Quả nhiên Lưu Hiểu Phong đến rất nhanh, anh ta không chỉ đến một mình mà còn dẫn theo bảy tám người, trong đó có kỹ sư, cũng có cả mấy đặc vụ. Nhóm đặc vụ đều trang bị vũ khí đầy đủ. Bọn họ không gõ cửa mà trực tiếp phá cửa xông vào. Hà Điền Điền lại càng hoảng sợ hơn. Lưu Hiểu Phong chỉ vào Hàm Quang, nhóm đặc vụ đồng loạt lao đến, ba chân bốn cẳng khống chế anh, bắt đầu còng tay... Còn đeo lên cổ anh một cái vòng được chế tạo đặc biệt. Hà Điền Điền biết cái vòng đeo cổ đó, nó dùng để ngăn cản tín hiệu, sau khi Hàm Quang đeo nó lên thì sẽ không thể kết nối internet. Lưu Hiểu Phong kéo Hà Điền Điền sang một bên, nhíu mày hỏi, \"Điền Điền, không phải tôi bảo cô trốn đi sao?\" \"Tại sao tôi phải trốn?\" \"Vì đề phòng việc người máy sẽ tổn thương cô!\" Hà Điền Điền hơi sửng sốt một chút, lập tức đáp, \"Người máy sẽ không tổn thương loài người. Từ người máy đầu tiên trên thế giới ra đời đến nay, người máy đã có hơn 100 năm lịch sử, trong hơn 100 năm này, chưa từng có một vụ án tổn thương con người nào thực sự do người máy, bởi vì tất cả nguyên nhân thiệt hại về người và tài sản do người máy gây ra đều bởi thao tác sai lầm của con người.\" Hồi cô còn thực tập đã được nghe những lời này rất nhiều lần. \"Tuy điều đó không sai nhưng con người không thể không đề phòng được... Hơn nữa cô thực sự không sợ hả? Gan cô cũng lớn thật đó.\" \"Thật ra... Lúc mới nhìn thấy anh ấy học được cách đi đường giống hệt như con người bình thường tôi cũng rất sợ hãi, cảm thấy khá kỳ lạ, sởn hết cả gai ốc, nhưng cho dù sợ cũng không phải tôi sợ anh ấy tổn thương đến tôi, cái tôi sợ chính là...\" Hà Điền Điền nói đến đây đột nhiên dừng lại, cô mờ mịt gãi đầu, \"Tôi sợ cái gì nhỉ? Tôi cũng không biết nữa...\" Lưu Hiểu Phong nói, \"Tôi nghĩ cô đã gặp giới hạn của Uncanny Valley.\" (1) (1) Uncanny Valley: Tạm dịch là \"Thung lũng kỳ lạ\". Đây là một giả thiết nằm trong lĩnh vực chế tạo robot và đồ họa 3D. Thuật ngữ này thuộc về đồ họa vi tính nên những ai theo đuổi việc làm phim/ làm game, nhất là theo phong cách thực (realistic) càng phải quan tâm. Thuật ngữ này lần đầu tiên xuất hiện vào những năm 1970 bởi Masahiro Mori một kỹ sư robot người Nhật khi ông giải thích về khoảng trống trong sự khác biệt với những robot bình thường và những robot có vẻ ngoài giống con người. Phản ứng tâm lý của con người trước vẻ ngoài thực mà không thực đó được gọi là Uncanny Valley. Tuy nhiên thuật ngữ này luôn mang chiều hướng chê bai nhiều hơn là khen ngợi. Nó thể hiện sự yếu kém trong công nghệ của con người khi cố gắng bắt chước thực tế. \"Ý anh là gì?\" \"Uncanny Valley là một lý thuyết được đưa ra vào thế kỷ trước, đại khái là nói về cảm tình của con người đối với người máy sẽ tăng lên tùy theo mức độ tương đồng của người máy với con người, cơ bản là sự liên quan của trạng thái, nhưng...\" Anh ta nói một hơi dài, \"Nhưng nếu như độ tương tự của người máy với con người càng ngày càng cao thì khi đạt tới điểm giới hạn nào đó, con người sẽ sinh ra tâm lý vô cùng sợ hãi. Về sau, lý thuyết này được chứng minh là đúng, nhưng các nhà khoa học lại phát hiện điểm giới hạn này cũng không phải là giá trị nhất định, bởi vì mỗi người đều khác nhau. Khách hàng của chúng ta cũng gặp phải giá trị giới hạn của Uncanny Valley, lúc này người máy sẽ được đưa về công ty tiến hành sửa chữa. Cô mới đi làm nên chưa gặp phải loại tình huống này thôi.\" Lưu Hiểu Phong giải thích đơn giản, tiếp tục an ủi Hà Điền Điền, \"Đừng sợ, để tôi mang về công ty sửa chữa một chút là sẽ ổn thôi.\" Hà Điền Điền lắc đầu, \"Bây giờ tôi hết sợ rồi.\" Lưu Hiểu Phong rất kinh ngạc, \"Chưa gì mà cô đã vượt qua giá trị giới hạn rồi sao?\" \"Hả?\" Cô không hiểu nên nghiêng đầu nhìn anh ta, còn nháy mắt, nhìn qua khá dí dỏm. \"Khi mức độ giá trị giới hạn của Uncanny Valley mà người máy giống với con người tiếp tục tăng lên thì cảm giác sợ hãi của con người sẽ nhanh chóng biến mất, và biến thành thân mật hơn, tình cảm hơn. Các nhà tâm lý học cho rằng, vào giai đoạn này, trong tiềm thức con người sẽ thật sự cư xử với người máy với tư cách là đồng loại. Nói cách khác, trước và sau khi vượt qua giá trị giới hạn, con người đều có tình cảm với người máy nhưng bản chất không giống nhau.\" Hà Điền Điền khinh thường, \"Tôi không có tình cảm với anh ta, lý thuyết này không phù hợp với tôi. Sở dĩ tôi không sợ nữa bởi vì tôi đã hiểu được nguyên lý cơ bản.” \"Cô? Hiểu được nguyên lý cơ bản?\" Vẻ mặt Lưu Hiểu Phong tràn ngập sự không thể tưởng tượng nổi. \"Đúng vậy, chương trình của anh ta bị trục trặc rồi, hơn nữa…\" Hà Điền Điền thấp giọng, ra vẻ thần bí nói, \"Chương trình bị trục trặc này rất quý giá, tôi đề nghị các anh nên cẩn thận lấy ra nghiên cứu, không chừng có thể thay đổi sản phẩm hiện nay của chúng ta đó.\" Lưu Hiểu Phong nhìn người máy Hàm Quang đứng yên tĩnh một bên. Sau khi Hàm Quang bị đeo cái vòng ở cổ xong thì hiện tại không thấy có điều gì khác thường. Một đặc vụ nói, \"Hiện trường không có dấu vết đánh nhau, cô cũng phủ nhận người máy từng tổn thương cô, cho nên chúng tôi không cần phải kéo người máy về cục cảnh sát tạm giam, phiền các vị ký tên vào chỗ này để chúng tôi còn về báo cáo kết quả công tác.\" Sau khi Lưu Hiểu Phong và Hà Điền Điền ký tên, đặc vụ nói, \"Bây giờ các vị muốn đưa người máy đến chỗ nào? Sở nghiên cứu hả? Chúng tôi có thể đưa mấy người đến đó, xe đang đỗ ngay dưới tầng.” Lưu Hiểu Phong cảm ơn xong thì vội nói, \"Thật ngại quá, sợ bóng sợ gió thôi, làm phiền các anh quá.” \"Đừng khách khí như vậy, tất cả vụ án liên quan tới người máy chúng tôi đều sẽ nghiêm túc. Nhưng nói đi cũng phải nói lại, cho đến thời điểm hiện tại, tất cả vụ án mà tôi từng gặp đều do sợ bóng sợ gió.\" Đặc vụ nói tới đây thì cũng không nhịn được mà bật cười. \"Vậy trước tiên các anh đưa chúng tôi đến cửa hàng thử nghiệm đi, chỗ đó có dụng cụ, hơn nữa cũng khá gần đây.\" Lưu Hiểu Phong nói xong thì quay đầu nhìn Hà Điền Điền, \"Điền Điền, chúng tôi muốn đưa Hàm Quang về kiểm tra cẩn thận một chút, cũng muốn điều tra rắc rối của cô luôn, cô thấy được không?\" \"Hả? Không thành vấn đề!\" Một đoàn người dẫn người máy đi ra ngoài, Lưu Hiểu Phong vừa đi vừa hỏi Hà Điền Điền, \"Lúc nãy cô nói cô có quay video?\" \"Đúng vậy, để tôi gửi cho anh.\" \"Được.\" Hà Điền Điền tìm video đi đường của Hàm Quang lúc nãy rồi gửi cho Lưu Hiểu Phong, Lưu Hiểu Phong cúi đầu cầm điện thoại, tỏ vẻ khó hiểu, \"Tại sao không mở được?” \"Sao vậy? Có thể mạng không được tốt đó, để tôi gửi lại lần nữa.\" Lưu Hiểu Phong lắc đầu, \"Mở trực tiếp trên điện thoại của cô luôn đi.\" Hà Điền Điền ấn mở video, lại nhận được một dòng chữ: Tài liệu đã hỏng.",
  "nextChapter": "https://gacsach.top/doc-online/ham-quang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ham-quang-chuong-05"
}