{
  "title": "Một Đời Danh Tiếng - Chương 02",
  "url": "https://gacsach.top/doc-online/mot-doi-danh-tieng-chuong-02",
  "content": "Một Đời Danh Tiếng Chương 2 Văn Đình Lệ chợt nhớ ra rằng cách đây vài ngày, cô vừa đọc báo thấy ảnh của Mạnh công tử. Tiêu đề bài báo là “Tuổi Trẻ Tài Cao – Ký Sự về Ông Chủ Tập Đoàn Đại Xương Mạnh Kỳ Quang”. Bài báo viết rằng, khi tiếp quản gia sản, công ty Đại Xương đã cận kề bờ vực phá sản. Vậy mà chỉ trong hai, ba năm ngắn ngủi, Mạnh Kỳ Quang không chỉ mua lại toàn bộ những xưởng cũ mà cha anh từng thua lỗ, mà còn mở thêm vài nhà máy xay bột mới ở Vũ Hán, Từ Khê và Ninh Ba. Hiện nay, vốn của Đại Xương đã tăng lên gấp nhiều lần, trở thành ngôi sao mới nổi trong giới kinh doanh địa phương. Có tin đồn rằng, Mạnh Kỳ Quang có mối quan hệ thân thiết với vài ông trùm băng đảng ở Thượng Hải, khiến anh dễ dàng xử lý mọi việc từ trắng đến đen. “Mạnh công tử vừa có thực lực lại vừa tham vọng, thông minh hơn cha mình gấp trăm lần.” Trong lúc suy tư, một người phụ nữ tóc ngắn, khuôn mặt tròn trĩnh đứng cạnh Mạnh Kỳ Quang lên tiếng: “Văn tiểu thư còn nhớ tôi không?” Văn Đình Lệ áy náy lắc đầu, đáp lại bằng nụ cười nhẹ. Người phụ nữ không hề để bụng, liền giới thiệu một cách tự nhiên: “Tôi là Hoàng Viễn Sơn, đạo diễn của công ty điện ảnh Hoàng Kim.” Câu nói này khiến Văn Đình Lệ giật mình. Ai yêu thích điện ảnh đều biết đến tên tuổi của Hoàng Viễn Sơn. Cô là một đạo diễn mới nổi trong hai năm trở lại đây, các tác phẩm của cô đều mang phong cách độc đáo và hiếm khi thất bại về doanh thu. Nữ minh tinh Đoạn Diệu Khanh cũng nhờ cô mà nổi danh. Là người yêu thích xem phim, Văn Đình Lệ đã xem hầu hết các tác phẩm của Hoàng Viễn Sơn, đặc biệt yêu thích bộ phim “Ký Ức Xuân Thân”, nổi đình nổi đám vào năm ngoái. Do tò mò, cô bắt đầu quan sát kỹ Hoàng Viễn Sơn. Người này khoảng chừng hai mươi bảy, hai mươi tám tuổi, tóc ngắn, đội mũ lưỡi trai, ăn mặc giản dị. Tuy nhiên, ánh mắt sáng và cương nghị, cho thấy đây là người thông minh, nhanh nhạy. Hoàng Viễn Sơn chủ động đưa danh thiếp, nói: “Tôi từng thấy Văn tiểu thư diễn “Hồn Lạc” tại hội trường trường quý cô, thật sự không thể quên được. Hôm đó, tôi muốn đến chào hỏi nhưng tiếc là cô đã rời đi.” Có người bên cạnh cười nói: “Đạo diễn Hoàng lại muốn khai quật ngôi sao lớn rồi sao?” “Văn tiểu thư vừa có sắc vừa có tài, không đóng phim thì thật đáng tiếc. Sao nào, Văn tiểu thư có muốn đến công ty chúng tôi thử vai không?” Văn Đình Lệ cười lắc đầu: “Cảm ơn đạo diễn Hoàng đã ưu ái, nhưng tôi không hứng thú với việc diễn xuất.” “Nếu không thích, sao lại có thể diễn tốt như vậy? Văn tiểu thư đừng hiểu lầm, công ty chúng tôi luôn làm phim chính thống và tiến bộ.” Có vẻ như Hoàng Viễn Sơn đã quyết thuyết phục Văn Đình Lệ. Cô lấy ra một tấm vé vào rạp Hoàng Kim, đưa cho Văn Đình Lệ. Văn Đình Lệ cười khó xử, dù yêu thích kịch nghệ, nhưng cô không muốn có bất kỳ liên hệ nào với công ty điện ảnh. Lúc này, Mạnh Kỳ Quang cười nói: “Hà tất gì phải làm khó cô gái nhỏ? Công ty các cô đã có bao nhiêu diễn viên nổi tiếng, nào là Đoạn Diệu Khanh, Thẩm Thanh, ai nấy đều đang ở thời kỳ đỉnh cao, đâu thiếu người.” Bên ngoài, vài phu nhân nghe thấy liền lắc đầu: “Thật hiếm khi dự tiệc, mà cô vẫn chỉ nói về điện ảnh. Không trách cha cô tức giận, bỏ bê việc nhà để chạy theo thứ gọi là văn hóa mới. Cô cũng phải nghĩ xem, nhà ai lại để con gái tốt đi đóng phim? Văn tiểu thư là bạn của Bảo Tâm, chắc chắn sẽ không đồng ý đâu.” “Định kiến!” Hoàng Viễn Sơn đỏ mặt phản bác: “Các bà thật là định kiến! Điện ảnh là một trong tám bộ môn nghệ thuật thế giới!” Đúng lúc đó, quản gia nhà Kiều dẫn vào một nhóm thanh niên trẻ, ăn mặc hoa lệ. Vừa thấy Mạnh Kỳ Quang và Hoàng Viễn Sơn, họ liền cười hỏi: “Hai người sao đến sớm thế?” Văn Đình Lệ chỉ thắc mắc vì sao Kiều Hạnh Sơ mãi chưa đến tìm mình. Một người trong nhóm lên tiếng: “Không nghe lầm chứ? Ai mà có thể khiến hai người đợi chứ?” “Chưa biết sao? Tối nay, ông Lục – chủ nhân Tập đoàn Nam Dương Hồng Nghiệp – cũng sẽ đến đây.” Cả căn phòng bỗng trở nên im ắng, tất cả đều biết tiếng tăm của Lục gia Nam Dương Hồng Nghiệp. Lục gia có gốc gác Thượng Hải, nhưng phát triển sự nghiệp ở vùng Nam Dương. Nghe nói tổ tiên nhà họ Lục từng vượt biển đến Nam Dương mưu sinh. Khởi đầu là thợ mỏ, sau đó làm học việc trong tiệm cầm đồ. Khi tích góp được vốn, họ mở một cửa hàng tạp hóa lớn, nhờ kinh doanh phát đạt mà nhanh chóng trở nên giàu có. Không lâu sau, họ bán toàn bộ tài sản để thuê người khai thác mỏ ở Văn Đông Phủ, may mắn tìm được mỏ thiếc và từ đó trở nên giàu sụ. Sau này, họ lại đầu tư mua đất trồng cao su, trở thành “ông vua cao su” nổi tiếng vùng Nam Dương. Ông Lục là thế hệ thứ hai của Lục gia Hồng Nghiệp. Sau khi kế nghiệp cha, ông tiếp tục mở rộng kinh doanh với vận tải viễn dương và nhà máy dệt bông, đưa tài sản gia tộc vươn tới Ba Thành, Mã Lai, và cả Sumatra. Sau đó, ông Lục với lòng yêu nước mãnh liệt đã chuyển một phần tài sản về trong nước. Trong suốt hai mươi năm, ông liên tục đầu tư vào các ngành công nghiệp tại Thượng Hải, Bắc Bình, Thiên Tân, và Hồng Kông. Chỉ riêng ngân hàng Lực Tân bên cầu Tô Châu đã cung cấp ba, bốn triệu đồng cho các doanh nghiệp vừa và nhỏ yêu nước mỗi năm. Dân gian có câu: “Lục gia chỉ cần để rơi vài mẩu nhỏ từ tay áo cũng đủ cứu sống một nhà máy nhỏ ở Thượng Hải.” Nếu tối nay nhà họ Kiều thực sự mời được ông Lục đến, không có gì lạ khi cả Mạnh Kỳ Quang cũng sẵn lòng đợi chờ. Kiều Bảo Tâm bỗng cười nói: “Các vị đoán sai rồi. Tối nay, không phải ông Lục mà là Lục công tử sẽ đến.” Cả phòng kinh ngạc: “Lục Thế Trừng?” Hai cô gái trên bàn bất giác đỏ mặt. Văn Đình Lệ ngạc nhiên, không hiểu sao mọi người lại có biểu cảm khác lạ như vậy, bỗng nhìn ra ngoài cửa sổ thì thấy một người quen cũ—Khâu Đại Bằng. Kể từ khi cô và Kiều Hạnh Sơ bắt đầu qua lại, Khâu Lăng Vân không còn chặn đường cô ở cổng trường nữa. Chắc chắn Khâu Đại Bằng và phu nhân Khâu cũng biết con trai họ đã thất bại, nên không còn đến nhà họ Văn nữa. Thật lạ là Khâu Đại Bằng lại xuất hiện ở đây tối nay. À, đúng rồi, ông ta giờ làm mua bán cho hãng Đại Bảo, mà con gái của hãng này lại là chị em họ với Kiều Bảo Tâm. Với sự khôn khéo của Khâu Đại Bằng, việc ông ta tìm cách đến đây chẳng có gì lạ. Chưa kịp nhìn kỹ, bóng dáng ấy đã nhanh chóng hòa vào đám đông. Kiều Bảo Tâm đứng dậy nói: “Nóng quá, Đình Lệ, Ái Sa, Kỳ Trân, chúng ta ra vườn dạo một chút.” Văn Đình Lệ vốn đã muốn ra ngoài thăm dò, liền mỉm cười đáp: “Được thôi.” Hoàng Viễn Sơn vội theo sau: “Văn tiểu thư, những gì tôi nói lúc nãy, mong cô hãy suy nghĩ. Tôi nhận ra cô thực sự yêu thích kịch nghệ, thử một lần cũng không thiệt thòi gì.” “Cô ấy không thể đi đâu.” Một giọng nói vang lên. Văn Đình Lệ mừng rỡ trong lòng—Kiều Hạnh Sơ đã đến. Kiều Hạnh Sơ bước thẳng tới bên Văn Đình Lệ, cười nói với Hoàng Viễn Sơn: “Chị Viễn Sơn, để tôi chính thức giới thiệu, Văn tiểu thư là bạn—” “Kiều Hạnh Sơ!” Một giọng phụ nữ trung niên vang lên. Người phụ nữ mặc sườn xám màu bạc xám bước vào, ánh mắt sắc như dao nhìn Văn Đình Lệ. Ánh mắt lạnh lùng khiến Văn Đình Lệ khựng lại. Kiều Hạnh Sơ nhíu mày, thấp giọng gọi: “Mẹ.” Ngay lập tức, bà Kiều nở một nụ cười thân thiện, quay sang đám thanh niên trong phòng nói: “Thật thất lễ với các vị. Hạnh Sơ định vào đây tiếp đãi các bạn, nhưng vừa rồi lại gặp Lệ Vân ngoài vườn. Các vị cũng biết đấy, hai đứa chúng nó quen nhau từ nhỏ, hai năm Lệ Vân đi học ở Mỹ không gặp được, giờ cô ấy về nước nên có nhiều chuyện muốn nói. Tôi còn cười bảo Hạnh Sơ, có chuyện gì không thể nói sau, mà lại bỏ mặc cả phòng khách thế này?” Văn Đình Lệ sững sờ nhìn Kiều Hạnh Sơ rồi nhìn bà Kiều, trong lòng đầy ngỡ ngàng. Kiều Hạnh Sơ nhìn thẳng vào mẹ mình, giọng lạnh lùng: “Phòng này quá nóng, con đưa Đình Lệ ra ngoài một chút.” Văn Đình Lệ dù trong lòng rối bời nhưng vẫn giữ bình tĩnh, cúi người chào bà Kiều: “Chào bác.” Nụ cười của cô ngọt ngào đến mức có thể làm tan chảy băng giá. Nhưng bà Kiều vẫn chỉ lạnh lùng nhìn con trai: “Đừng quên ông nội con vẫn đang chờ trong thư phòng.” Kiều Hạnh Sơ không nhúc nhích: “Mẹ, cô ấy là Văn Đình Lệ, cô ấy là bạn—” “Ông nội con vừa mới ngất xỉu!” Bà Kiều lạnh lùng ngắt lời, giọng đầy uy lực. “Con còn muốn ép ông vào viện mới vừa lòng sao?” Kiều Hạnh Sơ như bị nghẹn lời, không thốt nên câu. Bà Kiều dịu giọng, nói nhỏ: “Con à, ông nội con vẫn còn giận. Nếu con cứ cứng đầu, chỉ khiến mọi việc tồi tệ hơn thôi. Hãy chờ thêm một thời gian, rồi từ từ tính tiếp.” Những lời này tuy hòa nhã, nhưng rõ ràng đầy ẩn ý thỏa hiệp. Kiều Hạnh Sơ lặng người, khẽ quay sang nhìn Văn Đình Lệ, ánh mắt lộ vẻ lo lắng. Bà Kiều lập tức đổi sắc mặt, cười thân thiện hỏi Văn Đình Lệ: “Nghe nói cháu và Bảo Tâm là bạn học, cháu họ Văn đúng không?” Văn Đình Lệ mỉm cười gật đầu. “Cô bé này xinh quá.” Bà Kiều nắm lấy tay cô, ánh mắt đánh giá từ trên xuống dưới. “Cháu học hành thế nào?” Kiều Bảo Tâm, vốn đang đứng giữa mẹ và anh trai, vội đáp: “Đình Lệ học rất giỏi, luôn đóng vai chính trong các vở kịch yêu nước của trường. Thầy dạy kịch còn hết lời khen ngợi cô ấy.” Nụ cười của bà Kiều càng rạng rỡ hơn: “Cháu bao nhiêu tuổi rồi?” “Cháu mười tám.” Bà Kiều gật đầu hài lòng: “Bằng tuổi Bảo Tâm, cháu sinh tháng mấy?” Vừa nói, bà vừa nắm chặt tay Văn Đình Lệ, khiến Kiều Hạnh Sơ có vẻ an tâm hơn một chút. Lúc này, một người hầu bước vào thông báo: “Viện trưởng Đặng Nghị của bệnh viện Từ Tâm đã đến.” Bà Kiều nhân cơ hội thúc giục Kiều Hạnh Sơ: “Mau đi tiếp đón viện trưởng Đặng. Bà ấy là người giỏi y thuật, để bà ấy khám cho ông nội con, mọi người sẽ yên tâm hơn.” Kiều Hạnh Sơ khẽ gật đầu chào mọi người trong phòng, rồi dịu dàng nói với Văn Đình Lệ: “Anh đi trước nhé.” Chờ Kiều Hạnh Sơ rời đi, nụ cười trên mặt bà Kiều cũng tan biến. Bà buông tay Văn Đình Lệ, quay sang hai cô gái còn lại: “Ai là Trần Ái Sa? Ai là Lưu Kỳ Trân?” Cả hai lễ phép đáp lời. Bà Kiều tươi cười, thân thiện nói: “Hạnh Sơ bảo các cháu là bạn thân của Bảo Tâm, sợ thất lễ với các cháu. Sau này, các cháu cứ thường xuyên đến nhà chơi nhé.” Câu nói này khéo léo cắt đứt mối liên hệ giữa con trai bà và Văn Đình Lệ. Văn Đình Lệ khẽ cắn môi, cô hiểu rõ bà Kiều thực sự không thích mình. Có lẽ vì mối quan hệ giữa cô và bà Kiều vẫn chưa đủ thân thiết, Văn Đình Lệ tin rằng chỉ cần tiếp xúc thêm vài lần, bà Kiều nhất định sẽ nhận ra cô đáng yêu đến nhường nào. Nghĩ vậy, cô nở nụ cười tự tin và rạng rỡ, bỗng cảm thấy ánh mắt của ai đó đang chăm chú nhìn mình. Ngước lên, cô bắt gặp Mạnh Kỳ Quang đang nhìn mình với vẻ mặt trêu chọc. Anh đứng dậy, dáng vẻ thản nhiên, nói với bà Kiều: “Chị họ cứ tiếp khách, em vào thư phòng nói vài câu với anh họ.” Người đàn ông này tuy trẻ tuổi nhưng mang phong thái điềm tĩnh, chững chạc. Khi anh rời đi, những người trẻ còn lại cũng lục tục theo sau. Bà Kiều mỉm cười, lắc đầu, nhưng khi quay lại nhìn Văn Đình Lệ, vẻ mặt bà hoàn toàn lạnh lùng. Bà nói với Kiều Bảo Tâm: “Chị Lệ Vân của con đang ở ngoài vườn. Con vẫn hay nhắc đến chị ấy, sao không ra chơi cùng?” Kiều Bảo Tâm vòng tay qua vai mẹ, cười bí ẩn: “Tối nay sinh nhật ông nội, con đã chuẩn bị một món quà đặc biệt cho người.” “Quà gì thế?” Chưa kịp trả lời, một người hầu bước tới thông báo: “Thưa phu nhân, hiệu trưởng Michelle của trường nữ trung học Vụ Thực đến rồi.” Ở phía xa, một người phụ nữ ngoại quốc cao gầy đang vẫy tay về phía bà Kiều. Bà Kiều vui mừng bước tới chào đón: “Michelle!” Hai người trông có vẻ rất thân thiết. Trong chớp mắt, phòng khách chỉ còn lại vài người, trong đó có Văn Đình Lệ. Bầu không khí trở nên ngượng ngập. Trần Ái Sa và Lưu Kỳ Trân đều nhận ra bà Kiều cố tình lạnh nhạt với Văn Đình Lệ, không tránh khỏi có chút lúng túng. Nhưng Văn Đình Lệ vẫn giữ vẻ hào hứng, liếc nhìn xung quanh rồi hỏi: “Bảo Tâm, phòng rửa mặt ở đâu? Mình sợ tóc mình hơi rối.” Kiều Bảo Tâm liền dẫn mọi người lên tầng, cố ý tụt lại vài bước để thì thầm với Văn Đình Lệ: “Lệ Vân là con gái của họ hàng xa nhà chúng tớ, trước đây học ở Mỹ, vừa mới về nước. Chị ấy rất tốt, nhưng cậu yên tâm, anh trai tớ và chị ấy không có gì đâu.” Văn Đình Lệ giả vờ thản nhiên: “Tôi có gì phải lo đâu?” Kiều Bảo Tâm cười tủm tỉm: “Tôi ngửi thấy mùi chua rồi.” Văn Đình Lệ bật cười, nhưng trong lòng cô thực sự không thoải mái chút nào. “Thật ra, tôi cũng có chút tư lợi.” Kiều Bảo Tâm giải thích. “Mẹ tôi tư tưởng cũ kỹ, tớ đoán sau này nếu tớ muốn tự do yêu đương, chắc chắn bà ấy và cha tôi sẽ ngăn cản. Nếu lần này anh trai tôi tự quyết định được chuyện của mình, sau này đến lượt tôi, họ cũng không thể nói gì nữa. Vậy nên tôi nhất định phải giúp hai người thành đôi.” Văn Đình Lệ cảm thấy ấm áp trong lòng, nhưng cũng ngạc nhiên vì tư tưởng bảo thủ của gia đình họ Kiều. Ra khỏi phòng rửa mặt, cô tình cờ gặp một người quản gia, người này vội vã nói: “Thưa tiểu thư, không hay rồi! Ca sĩ người nước ngoài của dàn nhạc trong vườn—Lộ, Lộ gì nhỉ—” “Lộ Ý Sa.” “Đúng rồi! Bà ấy vừa ngất xỉu. Viện trưởng Đặng nói là bị hạ đường huyết nghiêm trọng, cần đưa vào bệnh viện ngay.” Kiều Bảo Tâm tái mặt, chạy vội xuống: “Không ổn rồi!” Văn Đình Lệ đuổi theo: “Bạn gì mà vội thế? Cùng lắm đổi tiết mục khác là được.” “Bạn không hiểu, tiết mục này là món quà tớ chuẩn bị đặc biệt cho ông nội, giờ ca sĩ ngất rồi, làm sao tạo bất ngờ cho ông được nữa?” Đến khu vườn, họ thấy đám đông đang vây quanh trước đình. Lộ Ý Sa nằm trên ghế mây cạnh chiếc xích đu, mặt tái nhợt. Một bà lão tóc bạc đang cúi xuống chẩn bệnh. Người phụ nữ mặc chiếc sườn xám màu xanh cẩm chướng, toát lên vẻ thanh cao. Văn Đình Lệ nghe thấy ai đó nói nhỏ: “Đó là viện trưởng Đặng của bệnh viện Từ Tâm.” Viện trưởng Đặng đứng thẳng người, nói: “Không nguy hiểm, nhưng tốt nhất nên để bà ấy ở phòng cấp cứu một đêm. Hãy lấy chăn đắp cho bà ấy, trên đường nhớ giữ ấm.” Lời nói của bà có sức nặng, người nhà họ Kiều lập tức sai người đi lấy chăn. Sau khi tiễn Lộ Ý Sa đi, một người phụ nữ hỏi Kiều Bảo Tâm: “Đã định để bà ấy mở màn, giờ thì hay rồi. Mau nghĩ tiết mục khác đi.” Một trưởng bối khác, có chút châm chọc, lên tiếng: “Mẹ con hay nói con là người thông minh nhất nhà, lần này đặc biệt nhờ con chuẩn bị tiết mục mừng thọ. Kết quả là chưa kịp mở màn đã thế này. Ông nội vừa nãy còn háo hức muốn biết con sẽ tạo bất ngờ gì, giờ thì đành thất vọng rồi.” Kiều Bảo Tâm đỏ bừng mặt, sau đó xanh xám lại. Cô liếc nhìn Văn Đình Lệ bên cạnh, bỗng nói: “Tôi đã chuẩn bị phương án dự phòng. Lộ Ý Sa không hát được, nhưng ở đây vẫn còn một tài nữ biết hát.” Nói rồi, cô đẩy Văn Đình Lệ ra trước: “Cô bạn này của tôi hát không thua gì Lộ Ý Sa đâu!” Văn Đình Lệ sững sờ. Nhưng khi thấy ánh mắt khẩn cầu của Kiều Bảo Tâm, cô liền nhớ lại những lời nói mỉa mai của vài trưởng bối nhà họ Kiều. Cô hiểu rằng Kiều Bảo Tâm cũng có những khó khăn riêng. “Đình Lệ… làm ơn giúp tôi …” Kiều Bảo Tâm khẩn thiết nắm lấy tay cô. Văn Đình Lệ lo rằng cô bạn sẽ bật khóc ngay lập tức. “Được rồi… tôi sẽ thử.” Kiều Bảo Tâm thở phào nhẹ nhõm, dẫn Văn Đình Lệ về phía trung tâm vườn. Hoàng Viễn Sơn bước đến, lo lắng nói: “Văn tiểu thư, cô đã luyện bài này chưa? Đó là Green Sleeves, chỉ có đàn piano đệm, rất khó để thể hiện. Hơn nữa, lời bài hát là một chuỗi dài tiếng Anh, lỡ quên lời giữa chừng thì…” Chắc chắn sẽ xấu hổ trước mặt mọi người. Lúc này, bà Kiều cùng em chồng—bà Lý—bước đến, nghe thấy câu chuyện liền nói: “Nếu Văn tiểu thư đã dám nhận lời, chứng tỏ cô ấy tự tin vào khả năng của mình. Vừa hay ông cụ và các trưởng bối đang ở tầng hai, mở cửa sổ ra là có thể thưởng thức được. Văn tiểu thư, xin mời.” Nói đến mức này, Văn Đình Lệ đành phải bước lên. Văn Đình Lệ không nghĩ rằng chỉ một bài hát có thể khiến bà Kiều thay đổi cách nhìn về cô. Nhưng khi bà Kiều cố ý làm khó, cô không thể nào bỏ cuộc giữa chừng. Cô nhận ra Hoàng Viễn Sơn thật sự lo lắng cho mình. Đáp lại sự tử tế đó, Văn Đình Lệ khẽ mỉm cười với cô, rồi bình thản ra hiệu cho dàn nhạc bắt đầu. Người chơi piano, có vẻ cũng tò mò liệu cô có thể làm được không, liền nâng tay, âm nhạc chảy tràn như dòng suối. Văn Đình Lệ bước đến cạnh đàn, đặt tay lên cạnh phím, nhẹ nhàng cất lên câu hát đầu tiên: “Alas, my love, you do me wrong.” Chất giọng cô khàn nhẹ, tựa như có chút khàn đặc biệt, giống như cơn cảm lạnh thoảng qua. Khi cô cất giọng hát nhẹ nhàng, lại mang theo vẻ u sầu mê hoặc lòng người. Cả khu vườn bỗng chốc im lặng. Giọng hát của cô như một bàn tay vô hình khẽ chạm vào lòng người, mang lại cảm giác mềm mại, êm ái đến tận chân tóc. Những cuộc trò chuyện đang diễn ra cũng tự nhiên ngừng lại. Dù bài hát diễn tả tình yêu, nhưng giai điệu tinh tế của nó lại khiến người ta liên tưởng đến lời ru của mẹ thuở thơ ấu. Không gian im phăng phắc. Giọng hát khiến trái tim người nghe rung động không chỉ bởi kỹ thuật, mà còn bởi cảm xúc dạt dào. Khi cô hát đến đoạn buồn, đôi mắt cũng lộ vẻ đau thương. Khi hát đến đoạn vui, giọng cô lại nhẹ nhàng, bay bổng như chú chim hót giữa hè. Cửa sổ tầng hai mở ra, những người bên trong cũng lặng lẽ lắng nghe. “Greensleeves now farewell adieu, God I pray to prosper thee, For I am still thy lover true, Come once again and love me.” Khi bài hát kết thúc, có người vỗ tay trước tiên. Là Kiều Hạnh Sơ, anh không biết đã đứng đó từ lúc nào, mỉm cười nhìn cô. Thấy vậy, những người khác cũng đồng loạt vỗ tay theo. Kiều Bảo Tâm, tự hào như thể mình vừa chiến thắng, lập tức kéo vài người đến bên Văn Đình Lệ, vui vẻ nói: “Đây là viện trưởng Đặng của bệnh viện Từ Tâm, bà vừa hết lời khen bạn hát hay đấy.” Viện trưởng Đặng thân thiện hơn Văn Đình Lệ tưởng, chủ động bắt tay cô: “Khi còn du học, tôi thường nghe bài này trong ký túc xá. Giọng hát của cô gợi nhớ nhiều kỷ niệm đẹp. Cảm ơn cô vì đã mang lại trải nghiệm tuyệt vời.” Văn Đình Lệ vừa định lên tiếng thì một người phụ nữ bước tới mời viện trưởng: “Ngoài này gió lớn, mời bà vào trong uống trà nóng.” Những cô gái khác vẫn vây quanh Văn Đình Lệ. Kiều Bảo Tâm kéo một cô gái mặc váy trắng đến gần: “Đây là chị Lệ Vân, chị ấy muốn gặp bạn.” Văn Đình Lệ khẽ quan sát cô gái, rồi nở nụ cười ngọt ngào: “Em là Văn Đình Lệ, rất vui được gặp chị.” Bạch Lệ Vân nhẹ nhàng đáp: “Bảo Tâm nói em bằng tuổi, vậy cứ gọi chị là chị Lệ Vân nhé.” Lúc này, Hoàng Viễn Sơn tranh thủ tiến lại gần: “Văn tiểu thư, tôi lại nhắc nhé, cô hãy suy nghĩ kỹ về lời đề nghị của tôi. Công ty chúng tôi đang thiếu diễn viên biết tiếng Anh.” “Chị Hoàng, sao chị cứ dai thế?” Kiều Bảo Tâm kêu lên. Mọi người cười ồ. Chỉ có bà Kiều là vẫn giữ vẻ mặt lạnh lùng. Văn Đình Lệ để ý, lòng không khỏi thất vọng. Cô nghĩ rằng bài hát của mình có thể khiến bà Kiều thay đổi suy nghĩ, nhưng dường như bà Kiều lại càng ghét cô hơn. Nhưng rốt cuộc cô đã làm sai điều gì? Một quản gia lớn tuổi bước nhanh đến bên bà Kiều và bà Lý, nói nhỏ vài câu. Bà Kiều lập tức hỏi: “Đã báo cho ông cụ và cha tôi chưa?” Quản gia gật đầu. Bà Kiều thở phào, liếc mắt ra hiệu cho bà Lý. Văn Đình Lệ cảm thấy có gì đó lạ lùng. Kiều Hạnh Sơ cũng vừa bước tới. Lúc này, Hoàng Viễn Sơn lại nói: “Văn tiểu thư, hay là cô thử diễn một vở ở rạp Hoàng Kim trước nhé? Coi như biểu diễn như ở trường vậy thôi.” Kiều Hạnh Sơ cười: “Chị sao vẫn chưa bỏ cuộc? Đình Lệ đâu muốn làm diễn viên.” Trong lời nói không hề che giấu sự thân thiết. Bạch Lệ Vân ngạc nhiên nhìn từ Kiều Hạnh Sơ sang Văn Đình Lệ. Bà Kiều càng tỏ vẻ khó chịu, liền cao giọng nói với bà Lý: “Em Ba, em thấy Văn tiểu thư có nét gì quen không?” Bà Lý gật đầu ngay: “Chị vừa nói, em liền nhớ ra. Cô ấy trông giống một người quen cũ, hình như tên… À đúng rồi, tên là A Nhu.” Trái tim Văn Đình Lệ chợt thắt lại. A Nhu—hai chữ ấy lạnh buốt như cơn gió mùa đông ùa vào lòng cô. Làm sao họ biết cái tên ấy? Từ nhỏ đến lớn, cô chỉ nghe đến cái tên đó một lần, vào một đêm sâu vài năm trước, khi cha mẹ cô cãi nhau vì lý do gì đó. Cha cô tức giận nói: “Tại sao không cho tôi gọi bà là A Nhu? Đừng quên, năm xưa tôi gặp bà ở Hồng Phấn Hoa Lâu, tên bà chính là A Nhu. Tôi cứ gọi, A Nhu, A Nhu, A Nhu!” Một tiếng “chát” vang lên, mẹ cô tát cha một cái. Cha cô ngã khỏi giường. “Tỉnh rượu chưa?!” Mẹ cô quát lên. Giọng cha lập tức mềm nhũn: “Tỉnh rồi, tỉnh rồi. Vợ ơi, em đừng giận, giận hại sức khỏe lắm. Do anh uống nhiều quá nên hồ đồ, nếu em muốn thì đánh anh thêm mấy cái cũng được.” Đứng nép ngoài cửa, Văn Đình Lệ đã hoàn toàn mất ngủ sau khi nghe cuộc đối thoại ấy. Hồng Phấn Hoa Lâu? Đó là nơi nào? Vì sao mẹ cô lại có cái tên như vậy? Tim cô đập loạn xạ. Trong ký ức, mẹ cô chẳng khác gì những bà mẹ bình thường khác. Chỉ là do bị bệnh để lại sẹo trên mặt, mẹ không thích qua lại giao thiệp, nhưng bà luôn vui vẻ, lạc quan. Cha cô kính trọng và yêu thương bà, mọi chuyện trong nhà đều do mẹ quyết định. Văn Đình Lệ không thể tưởng tượng nổi một người mẹ vui vẻ, hài hước như bà lại có quá khứ nào đó không muốn nhắc đến. Sáng hôm sau, cô bí mật quan sát mẹ, nhưng mẹ vẫn như mọi ngày, tính toán sổ sách trong kho. Cha cô thì bận rộn đón khách ở cửa hàng phía trước. Cả hai đều bình thản, như thể cuộc cãi vã tối qua chỉ là một giấc mơ của cô. Kể từ đó, việc làm ăn của gia đình ngày càng khấm khá. Cái tên “A Nhu” chưa bao giờ được nhắc lại từ miệng cha mẹ cô. Tuy vậy, những lời cha nói vẫn thường xuyên xuất hiện trong đầu cô, như một cái gai cắm sâu vào tim, không thể rút ra. Cô từng nghĩ đến việc hỏi mẹ để làm rõ, nhưng mỗi lần nhìn vết sẹo trên má mẹ, cô lại không đủ can đảm mở lời. Dần dần, cô cố gắng gạt bỏ mọi thắc mắc. Nhưng hôm nay, khi nghe gia đình họ Kiều nhắc đến cái tên đó, nỗi sợ hãi lại tràn ngập trong lòng. Liệu đây có phải chỉ là trùng hợp? Không, vẻ mặt của bà Kiều và bà Lý cho thấy họ cố tình khơi lại chuyện này. Cô cảm thấy lạnh người, bất giác bị đẩy nhẹ một cái. Ngước lên, cô chạm phải ánh mắt lo lắng của Kiều Hạnh Sơ: “Sao sắc mặt em tái nhợt vậy? Có chỗ nào không khỏe à?” Đôi mắt to tròn của Văn Đình Lệ nhìn anh, nhưng không thể nở một nụ cười. Bỗng cô nhớ đến bóng dáng của Khâu Đại Bằng trong vườn. Phải rồi, nhà họ Khâu từng cùng cha mẹ cô chạy loạn đến Thượng Hải. Khâu Đại Bằng chắc chắn biết nhiều chuyện về gia đình cô, có lẽ cả cái tên “A Nhu” cũng do ông ta tiết lộ. Chẳng lẽ Hồng Phấn Hoa Lâu thực sự là… Tâm trí cô rối như tơ vò, vừa lo cho mẹ, vừa khao khát tìm hiểu sự thật. Cô ngơ ngác nhìn Kiều Hạnh Sơ, rồi nhìn sang Kiều Bảo Tâm, Trần Ái Sa, Lưu Kỳ Trân, Bạch Lệ Vân, Hoàng Viễn Sơn… và cả viện trưởng Đặng không xa. Mọi người đều nhìn cô với ánh mắt lo lắng. Lúc này, bà Kiều lên tiếng: “Tôi thấy không giống lắm. A Nhu chẳng phải đã chết ở Nhật Bản rồi sao? Cũng chưa từng nghe nói bà ấy có người thân.” Bà vừa cười vừa nói, nhưng ánh mắt nhìn Văn Đình Lệ lại lộ rõ vẻ đe dọa. Văn Đình Lệ siết chặt tay, hiểu rằng nếu không rời đi ngay, bà Kiều sẽ không ngần ngại vạch trần mọi chuyện trước mặt mọi người. Lời đàm tiếu rất đáng sợ, mà cô thì muốn tiếp tục học ở trường Trung học Tú Đức. Nghĩ vậy, cô cố gắng lấy lại bình tĩnh, nặn ra một nụ cười ngắn ngủi: “Xin lỗi, em thấy hơi khó chịu, có lẽ phải cáo từ trước.” Nói xong, cô cúi đầu, đẩy Kiều Hạnh Sơ qua một bên, bước nhanh ra ngoài. Kiều Hạnh Sơ vô thức đuổi theo, nhưng một giọng nói vang lên: “Đứng lại!” Một người đàn ông trung niên đẩy xe lăn chầm chậm tiến vào vườn, theo sau là ông cụ ngồi trên xe. Người nhà họ Kiều lập tức vây quanh: “Ông cụ!” Ông cụ lạnh lùng nhìn Kiều Hạnh Sơ: “Qua đây, ta có chuyện muốn hỏi cháu.” “Ông nội!” Văn Đình Lệ đoán đây chính là Kiều Bồi Anh, người đứng đầu nhà họ Kiều. Cô cố gắng giữ dáng vẻ đoan trang, khẽ cúi chào rồi nhanh chóng rời khỏi khu vườn. Đi một lúc, cô bắt đầu chạy. Chạy trong vô thức, mái tóc che khuất tầm nhìn. Cô giơ tay lau bừa lên mặt, chợt nhận ra nước mắt mình đã rơi đầy. Khi chạy tới đại sảnh, cô nghe tiếng quản gia thông báo: “Mau báo với ông bà, Lục công tử đã đến!” Văn Đình Lệ cúi gằm mặt, cố giấu những giọt nước mắt. Cơn gió lạnh ùa vào khi đám người hầu kéo rộng cửa. Ai đó bước vào, đúng lúc cô chạy đến cửa và đâm sầm vào người đó. Chiếc trâm cài tóc trên đầu cô rơi xuống đất. Người kia hoàn toàn im lặng, không phản ứng gì, khiến cô càng thêm rối bời. Cô cúi đầu xin lỗi: “Thật xin lỗi.” Cô ngồi xuống nhặt trâm cài, nhưng người kia đã lịch sự cúi xuống trước, nhặt nó lên. Đó là một người đàn ông, bàn tay thon dài, trắng trẻo. Anh đưa lại trâm cài cho cô mà không nói một lời. Một người chạy đến chào: “Lục công tử! Thật thất lễ.” Văn Đình Lệ luống cuống nói lời cảm ơn, rồi nhanh chóng lách qua người anh, chạy vào màn đêm đen kịt.",
  "nextChapter": "https://gacsach.top/doc-online/mot-doi-danh-tieng-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mot-doi-danh-tieng-chuong-01"
}