{
  "title": "Cảm Ơn Ký Ức - Chương 06",
  "url": "https://gacsach.top/doc-online/44180/cam-on-ky-uc-chuong-06.html",
  "content": "Chương 6 T ôi nhìn ba đứa trẻ chơi với nhau trên sàn của bệnh viện, những ngón tay ngón chân nhỏ xíu, những đôi má phinh phính, những đôi môi chúm chím đáng yêu, giống bố mẹ như khuôn đúc. Trái tim tôi quặn thắt. Mắt lại rưng rưng đầy nước và tôi đành phải quay nhìn đi chỗ khác. \"Cô ơi, cô vui lòng cho tôi một trái nho nhé?\", bố giả vờ kêu với giọng líu ríu. Trông bố chẳng khác nào một chú chim hoàng yến nhún nhẩy trong lồng bên cạnh tôi. \"Bố, bố nên về nhà đi ạ, kiếm gì đó ăn. Bố cần nạp năng lượng chứ!\". Ông vớ lấy một trái chuối. \"Thì kali đây!\", ông cười, vung tay một cách mạnh mẽ. Tối nay bố sẽ chạy bộ về nhà\". \"Làm thế nào bố đến đây được?\", một ý nghĩ bất ngờ bỗng lóe lên trong tôi khi tôi chợt nhận ra rằng bố không hề đi nhiều trong thành phố mấy năm nay. Mọi thứ trở nên quá nhanh với bố. Những tòa nhà cao tầng bất chợt mọc lên ở những nơi trước đó không hề có. Những tuyến đường giao thông với chỉ dẫn khác xa lúc trước. Ông buồn lắm khi bán chiếc xe hơi. Nhưng thị giác của ông không còn tốt nữa nên nếu lái xe thì sẽ rất nguy hiểm cho ông lẫn cho người khác trên đường. Bảy mươi lăm tuổi, và vợ mất đã mười năm ... Bây giờ, ông có một nhịp sống của riêng mình, quanh quẩn trong khu vực của mình, trò chuyện với những người láng giềng, đi nhà thờ mỗi thứ Tư, Chủ Nhật. Tối thứ Hai thì đều đặn đến Câu lạc bộ thứ Hai (hoặc đôi khi gặp nhóm bạn làm ngân hàng vào thứ Ba). Đến cửa hàng thịt vào thứ Ba. Ngoài ra thì những ô chữ những câu đố và chương trình tivi có thể giúp ông bận rộn suốt cả ngày. Ông cũng dành thời gian cho khu vườn những khoảng trống thời gian còn lại. \"Fran ở nhà bên cạnh lái xe đưa bố đến!\". Ông đặt trái chuối xuống, vẫn còn cười ha hả về trò đùa đòi chạy bộ về nhà ban nãy và nhón lấy một quả nho cho vào miệng. \"Cậu ấy suýt chút nữa thì giết chết bố hai ba lần. Trước đây bố còn nghi ngờ không biết có Đức Chúa trời không. Nhưng đi xe với cậu ta thì đủ để bố biết rằng quả là có Đức Chúa trời đấy con ạ. Mà bố hỏi mua nho không hạt, sao những quả này lại có hạt thế nhỉ?\". Ông nhíu mày, đặt chùm nho trở lại vào góc ngăn kéo rồi lựa lấy mấy cái hạt ra khỏi miệng, nhìn quanh thùng rác. \"Bây giờ bố vẫn còn tin Đức Chúa trời của bố hả bố?\". Câu nói bật ra với giọng điệu cáu kỉnh và tàn nhẫn hơn mức tôi định hỏi, chỉ vì sự giận dữ trong tôi bỗng bất chợt bùng lên. \"Bố tin chứ. Joyce!\". Luôn luôn như thế, không hề suy suyển. Ông đặt ống tẩu vào chiếc khăn tay, gói cẩn thận rồi bỏ nó trở lại vào trong túi. \"Chúa trời luôn có những sắp đặt bí ẩn của mình, những sự sắp đặt mà chúng ta hoàn toàn không thể hiểu hay lý giải, không khoan dung và cũng không bắt ai chịu đựng. Bố hiểu tại sao con nghi ngờ Đức Chúa trời lúc này - đôi khi tất cả chúng ta đều nghi ngờ. Khi mẹ con mất, bố ...\". Ông ngập ngừng rồi bỏ dở câu nói như thường lệ. Điều khiến ông thiếu tin tưởng nhất vào Đức Chúa trời, điều khiến ông luôn đi đến chỗ mâu thuẫn kịch liệt với đức tin chính là khi nhắc đến người vợ đã mất. \"Nhưng lần này, Đức Chúa trời đã đáp lại lời cầu nguyện của bố. Ngài nghe tiếng bố gọi tối hôm qua. Ngài đã đáp lại lời bố ...\". Ông chuyển sang nói bằng giọng Cavan, giọng ông vẫn dùng khi còn là một đứa trẻ, trước khi chuyển đến Dublin vào độ tuổi thiếu niên. \" Không có vấn đề gì, Henry. Tôi nghe cậu rất rõ. Tất cả đều trong tầm tay, chẳng việc gì phải lo lắng cả. Tôi sẽ làm việc này vì cậu, dễ ợt mà!\". Bố dịu dàng. \"Đấy. Đức Chúa trời đã nói thế và đã cứu lấy con. Ngài giữ cho đứa con gái yêu quý của bố vẫn sống và vì thế, bố sẽ biết ơn Ngài mãi mãi. Nhũng đau buồn rồi sẽ đi qua ...\". Tôi không trả lời bố tiếng nào, nhưng tôi cảm thấy nhẹ nhàng hơn. Ông kéo cái ghế lại gần bên tôi. Nó tạo nên tiếng kêu ken két dưới sàn. \"Và bố tin vào một cuộc sống ở kiếp sau ...\". Bố nói bằng giọng khẽ hơn. \"Thật đấy con ạ. Bố tin rằng có một thiên đường, ở trên kia, trên cả những đám mây. Tất cả những người từng ở đây rồi một ngày nào đó sẽ lên trên ấy. Ngay cả những người mắc tội tày đình, Đức Chúa trời vẫn sẽ tha thứ. Bố tin là như thế!\". \"Tất cả mọi người hả bố?\", Tôi cố ngăn những giọt nước mắt. Tôi ngăn chúng rơi xuống. Nếu tôi bắt đầu khóc, tôi biết rằng mình sẽ chẳng bao giờ ngừng được. \"Thế con của con thì thế nào hả bố? Con của con cũng sẽ ở đó chứ?\". Trông bố đầy vẻ đau đớn. Chúng tôi đã không nói với nhau nhiều lắm về chuyện tôi có thai. Những ngày đầu tiên, tất cả chúng tôi đều lo lắng, nhưng không ai lo hơn ông. Rồi chỉ mới mấy ngày trước, chúng tôi cãi cọ đôi chút khi tôi xin ông cho để cái giường trống vào trong ga- ra. Tôi bắt đầu chuẩn bị phòng dành riêng cho bé sơ sinh. Bố biết không ... Trời ơi, một căn phòng cho bé sơ sinh. Chiếc giường dự phòng được mang ra lau chùi sạch sẽ. Chiếc giường cũi cho em bé đã mua từ trước. Những bức tường được dán giấy màu vàng tươi tắn. Những hình vẽ ngộ nghĩnh và những đường viền hình các chú vịt con ở ngoài rìa. Tháng thứ năm đã trôi qua. Một số người, trong đó có cả bố tôi, đều nghĩ rằng việc chuẩn bị phòng cho trẻ sơ sinh lẽ ra nên làm từ tháng thứ tư cơ. Chúng tôi đã chờ đợi đến sáu năm để có một đứa con, chính là đứa con này. Không có gì được mong chờ hơn thế. \"Con yêu, con biết không ... bố không biết ...\". \"Con đã định sẽ gọi nó là Sean nếu nó là con trai\". Cuối cùng tôi cũng nghe chính mình thốt lên. Tôi đã lẩm nhẩm nói điều này trong đầu mỗi ngày, lần này qua lần khác, và bây giờ, ở đây, nó tuôn tràn ra khỏi tôi thay vì những giọt nước mắt. \"Ừ, một cái tên đẹp lắm con ạ. Sean!\". \"Và là Grace, nếu nó là con gái. Chắc mẹ sẽ thích cái tên ấy!\". Ông há hốc mồm và vội nhìn sang chỗ khác. Ai chưa biết gì về ông hẳn nghĩ rằng động tác đó nghĩa là ông tức giận. Nhưng tôi biết không phải như thế. Tôi biết rằng những cảm xúc như tuôn trào từ miệng ông. Những cảm xúc mà bấy lâu nay ông đã cất giữ vào lòng, khóa kín lại ... cho đến khi thật cần thiết ... Và trong khoảnh khắc hiếm hoi như thế, khoảnh khắc mà lòng ông giống như mảnh đất hạn hán kêu gào, mọi bức tường sụp đổ, cho cảm xúc tuôn tràn hết ra, ướt đẫm. \"Có vài lý do khiến con nghĩ nó là một đứa con trai bố ạ. Con không biết nữa, nhưng mà bằng cách nào đó con đã cảm thấy điều ấy. Lẽ ra con không phạm sai lầm đâu bố nhỉ. Con sẽ gọi nó là Sean ...\", tôi lặp lại. Bố gật đầu, \"Ừ, đúng đấy con ạ. Đó là một cái tên rất dễ thương ...\". \"Con đã từng nói chuyện với thằng bé. Con hát cho bé nghe. Con tự hỏi không biết bé có nghe thấy không ...\". Giọng nói của tôi chợt trở nên mơ màng xa xăm. Tôi thấy giống như đang giấu mình trong một hốc cây, rồi từ đó nói vọng ra. Một sự im lặng bao trùm lên căn phòng trong khi tôi tưởng tượng về một tương lai sẽ chẳng bao giờ có cho bé Sean bé bỏng của tôi. Nào là hát cho bé nghe mỗi tối. Nào là làn da mềm mại bì bõm trong nước khi tắm. Nào chơi đá chân và đạp xe đạp. Nào những lâu đài được xây trên nền cát. Nào những tranh luận, kể lại về các trận bóng nóng bỏng. Cảm giác giận dữ về một cuộc đời bị bỏ lỡ - không, tệ hơn - một cuộc đời bị đánh mất khiến tôi như muốn điên lên. \"Con tự hỏi bé có biết không ...\". \"Biết chuyện gì, con yêu?\". \"Biết việc gì xảy ra ấy bố. Biết rằng bé đã lỡ mất ... Bé có nghĩ rằng chính con đã làm bé đi mất không bố? Con hi vọng rằng bé không trách con. Con là tất cả những gì bé có. Và ...\". Tôi ngừng lại. Nỗi đau đớn quá mức chịu đựng lúc này. Tôi cảm thấy như mình muốn kêu gào lên, nhưng vài giây trôi qua, tôi phải ngừng lại. Nếu tôi bắt đầu khóc bây giờ, tôi biết tôi sẽ không bao giờ ngừng lại được. \"Bây giờ bé đang ở đâu hả bố? Làm cách nào mà mình chết được trong khi mình thậm chí hãy còn chưa được sinh ra?\". \"À, con yêu ...\". Bố cầm lấy bàn tay tôi, lại nắm chặt nó lần nữa. \"Bố nói cho con nghe đi!\". Lúc này ông đang nghĩ về điều đó. Nghĩ thật lâu và thật khó khăn, ông vỗ nhẹ vào tóc tôi, những ngón tay vững chãi nhón lấy những sợi tóc trên gương mặt tôi, kéo nhẹ nhàng chúng ra đằng sau tai cho tôi, ông chưa bao giờ làm như thế từ khi tôi còn là một bé gái. \"Bố nghĩ rằng cậu bé ở trên thiên đường, con gái ạ! Chẳng có gì lướng vướng cả đâu, bố biết vậy mà. Bé đang ở trên đó với mẹ của con. Đúng vậy đấy. Ngồi trong lòng bà, trong khi bà đang chơi bài Rummi với dì Pauline. Đưa hai tay che mắt bà, rồi cười khúc khích. Mẹ con cũng đang ở trên đó!\". Bố nhìn lên và ngúc ngoắc ngón tay trỏ chỉ lên trần nhà. \"Bây giờ bà phải chăm sóc bé Sean hộ chúng tôi đấy nhé. Gracie. Bà nghe thấy tôi chứ? Bà sẽ kể cho bé nghe tất cả mọi điều về con, con ạ. Về chuyện khi con còn là một đứa trẻ. Về cái ngày con chập chững bước những bước đi đầu tiên. Về việc con mọc cái răng đầu tiên. Bà sẽ kể cho bé nghe tất cả những chuyện về ngày đầu tiên con đi học và ngày cuối cùng con đến trường. Rồi kể về tất cả mọi ngày ở khoảng giữa đó nữa. Bé sẽ biết tất cả mọi điều về con, vì thế một ngày nào đó khi con bước qua những cánh cổng ở trên thiên đường ấy, một ngày nào đó khi con là một bà già còn già hơn bố lúc này, cậu bé sẽ ngẩng nhìn lên khỏi bàn chơi bài Rummi và nói: A, mẹ đây rồi. Chính là mẹ đây rồi. Mẹ của con! Bé sẽ biết ngay mà!\". Một cái gì nghèn nghẹn trong cổ họng tôi, quá lớn. Tôi chỉ có thể cố nuốt xuống. Nó ngăn tôi không thốt nên nổi một câu cảm ơn, trong khi tôi muốn làm như vậy biết bao. Nhưng có lẽ bố đã nhìn thấy điều đó trong mắt tôi khi bố gật đầu đầy thấu hiểu rồi quay sự chú ý của ông trở lại với chiếc tivi, trong khi tôi nhìn ra khoảng không trống rỗng bên ngoài cửa sổ. \"Có một nhà nguyện nhỏ rất đẹp ở đây đấy, con gái. Có lẽ con nên đến thăm khi nào con thấy khỏe và sẵn sàng. Con không cần phải nói bất cứ điều gì cả. Đức Chúa trời sẽ không phiền trách đâu. Chỉ cần ngồi ở đấy và suy nghĩ. Bố nhận ra là nó rất có ích\". Tôi nghĩ đó là nơi cuối cùng trên thế giới này tôi muốn đến. \"Đó là nơi rất đẹp để đến ...\", bố nói tiếp, cứ như thể đọc được ý nghĩ của tôi. Ông để mắt trông chừng tôi và tôi hầu như có thể nghe ông câu nguyện cho tôi khi ông nhảy qua giường để chộp lấy cái chuỗi tràng hạt nhỏ ông đặt bên cạnh. \"Nó là một tòa nhà xây theo phong cách rô- cô- cô, bố biết đấy ...\", tôi đột nhiên nói, mặc dù chẳng hề biết rõ là mình đang định nói cái gì. \"Cái gì, con?\". Cặp lông mày của bố nhíu lại và đôi mắt bố như thể biến mất bên dưới. Giống như hai con ốc sên biến mất vào trong vỏ của nó. \"Cái bệnh viện này hả?\". Tôi nghĩ kỹ lại. \"Hồi nãy chúng ta đang nói chuyện gì vậy bố?\". Sau đó, tới phiên ông suy nghĩ đầy căng thẳng. \"Nói chuyện Maltesers hả? Không!\". Ông im lặng một lúc, sau đó bắt đầu trả lời như thể ông đang bị bao vây trong một vòng vây những câu đố. \"Chuối! Không. Thiên đường! Không. Nhà nguyện! Chúng ta hồi nãy đang nói về nhà nguyện ...!\". Ông nở một nụ cười rạng rỡ đáng giá cả triệu đô- la, hớn hở khi thấy mình đã \"thành công\" khi nhớ ra điều mình đã nói chưa tới một phút trước. Ông tiếp tục. \"Và sau đó con nói là nó là một tòa nhà ọp ẹp. Nhưng nói một cách thành thật là bố cảm thấy nó rất tốt. Cũ kỹ một chút, nhưng chắc chắn là không có gì bất ổn trong sự già cỗi và củ kỹ hả con?\". Bố nháy mắt với tôi. \"Con nói cái nhà nguyện xây theo phong cách rô- cô- cô, không phải nói nó ọp ẹp mà ...\", tôi chỉnh ông, thấy mình giống như một cô giáo. \"Nó nổi tiếng với những hoa văn trang trí cầu kỳ, phức tạp trên trần nhà\". \"Thật thế hả con? Nó được làm từ hồi nào nhỉ?\". Ông di chuyển chiếc ghế đến gần giường hơn. \"Năm 1762\". Thật chính xác. Thật ngẫu nhiên. Thật tự nhiên. Thật không thể lý giải được sao tôi lại biết điều đó. \"Lâu thế à? Bố không biết rằng cái bệnh viện này lại ở đây từ thời đó đến giờ\". \"Bệnh viện được xây dựng ở đây từ năm 1757\", tôi trả lời, sau đó nhíu mày, làm thế nào tôi biết được điều đó nhỉ? Nhưng tôi không thể ngăn tôi lại được, như thể miệng tôi bị điều khiển tự động ấy, hoàn toàn không dính líu, gắn kết gì với bộ não của tôi. \"Nó được thiết kế bởi chính người đàn ông đã xây nên tòa nhà Leinster. Ông tên là Richard Cassells. Một trong những kiến trúc sư nổi tiếng nhất mọi thời đại\". \"Bố từng nghe về ông ấy\", bố nói dối. \"Nếu con nói là Dick thì bố đã biết ngay rồi\". Ông nén cười. \"Đó là sản phẩm trí tuệ của Bartholomew Mosse\". Tôi giải thích và tôi thật sự cũng chẳng biết những kiến thức, những từ ngữ đó từ đâu tới. Từ đâu được nhỉ? Tôi không biết. Giống như một cảm giác gì đó là lạ - cảm giác rằng những điều này thật thân thuộc, quen lắm nhưng tôi lại chưa từng bao giờ nghe về chúng, chưa từng bao giờ nói về chúng trong bệnh viện này. Tôi nghĩ có lẽ tôi đã dựng nên chúng, nhưng ở một nơi nào đó sâu thẳm trong lòng mình, tôi biết rằng những điều vừa nói ra đều chính xác cả. Một cảm giác như dòng máu nóng ấm áp đang chảy trong cơ thể tôi. \"Năm 1745, ông mua một nhà hát nhỏ được gọi tên là New Booth và ông đã chuyển đổi nó thành bệnh viện nội trú đầu tiên ở Dublin\". \"Nó nằm ngay đây hả con? Cái nhà hàt ấy?\". \"Không, nó nằm trong ngõ hẻm George. Đây chỉ là miếng đất thôi. Nhưng rốt cuộc là nó quá nhỏ và ông ta đã mua miếng đất ở đây sau khi hỏi ý kiến của Richard Cassells và năm 1757, một bệnh viện nội trú mới, bây giờ được biết với cái tên Rotunda, được khánh thành bởi một nhà quý tộc. Vào ngày 8 tháng 12, nếu con nhớ chính xác\". Bố đầy vẻ bối rối. \"Bố không biết rằng con quan tâm đến tất cả những điều như thế, Joyce. Làm thế nào con biết tất cả những điều đó?\". Tôi nhíu mày. Chính tôi cũng không biết là làm sao tôi biết điều đó nữa. Đột nhiên tôi thấy mình tràn ngập trong cảm giác thất vọng và tôi lắc đầu một cách dữ đội. \"Con muốn cắt tóc\", tôi thêm vào một cách giận dữ, thổi bay những sợi tóc trước trán tôi. \"Con muốn ra khỏi chỗ này\". \"Được rồi con gái\". Bố nói với giọng thật khẽ. \"Chẳng bao lâu nữa đâu con!\".",
  "nextChapter": "https://gacsach.top/doc-online/44182/cam-on-ky-uc-chuong-071.html",
  "prevChapter": "https://gacsach.top/doc-online/44179/cam-on-ky-uc-chuong-05.html"
}