{
  "title": "Cảm Ơn Ký Ức - Chương 03",
  "url": "https://gacsach.top/doc-online/44177/cam-on-ky-uc-chuong-03.html",
  "content": "Chương 3 B \"ea ... Trò đùa giỡn cứ tạo ra những tiếng như tiếng đánh rắm là cái quái gì thế, Bea?\". \"Ồ ... Bố! Con chào bố!\". \"Đó là kiểu đón tiếp quái quỷ gì thế nhỉ?\". \"Thôi nào bố ... Con rất vui khi bố gọi. Nhưng chuyện gì thế ạ? Cuộc gọi cuối bố mới gọi con cách đây mới có 3 tiếng đồng hồ mà ...\". \"Ừm, được rồi. Con không cần phải cuống quýt lên lo lắng như thế. Mẹ con về nhà chưa? Hôm nay là ngày đầu tiên mẹ con có việc làm mới thì phải ...\". \"Vâng ạ, mẹ về nhà rồi. Con gọi mẹ nhé!\". \"Mẹ con đưa cả gã Laurence quỷ tha ma bắt về nhà đấy chứ?\". Anh không thể rút kịp lại lời mỉa mai khá cay độc của mình, lời nói khiến anh cảm thấy ghét chính mình, nhưng cũng không sẵn sàng để rút lại nó và lại càng không đủ khả năng để thốt nên một lời xin lỗi. Anh làm điều anh luôn luôn làm, điều khiến mọi thứ trở nên tồi lệ hơn. \"Laurence\", anh kéo dài giọng ... \"Laurence với ... à ... mấy cái quần chật cứng\". \"Bố ... bố đúng là không thể hiểu nổi. Bố không thôi được việc cứ nói tới nói lui về mấy ống quần của ông ấy sao?\", tiếng bên kia đầu dây thở dài với vẻ chán chường. Justin đá tung cái chăn ngứa ngáy của khách sạn Dublin rẻ tiền anh đang ở tạm xuống đất. \"Thật hả, Bea, lần tới con thử để mắt kiểm tra ông ta xem sao. Lúc nào cũng là những cái quần dài quá chật ... Phải kiếm ra một cái tên cho mấy cái quần kiểu đó ... Một cái tên gì ... Thật đấy!\". Đánh trúng một quả bóng rồi. \"Chỉ có bốn kênh tivi ở cái nơi khỉ gió này. Một kênh thì bằng thứ tiếng mà bố chưa từng bao giờ nghe tới. Con nhớ không, trong ngôi nhà tuyệt vời của bố ở Chicago, bố có trên hai trăm kênh tivi\". Hỏng một trái rồi. Ném một cái đi chứ. Hà hà ... \"Hai trăm kênh, ừm ... những kênh mà bố chẳng bao giờ có thời gian xem ấy à?\". \"Nhưng đó vẫn là một sự lựa chọn để con không phải coi những kênh vớ vẩn như kiểu kênh ca nhạc với toàn phụ nữ khỏa thân nhảy múa quay cuồng ...\". \"Con hiểu được chuyện phải đối mặt với những biến đổi đột ngột trong cuộc sống, bố. Đó là một sang chấn tâm lý rất nặng nề vời bố - một người đàn ông đã trưởng thành. Nhưng còn con, lúc đó con cũng mới mười sáu tuổi, phải đối mặt với những điều chỉnh lớn khủng khiếp trong cuộc sống của mình khi bố mẹ li dị và chuyển từ Chicago đến London. Cả một sự thay đổi lớn của con ...\". \"Thì con có hai ngôi nhà và rất nhiều quà, con còn quan tâm cái gì nữa?\", anh càu nhàu. \"Cũng là ý muốn của con mà!\". \"Ý muốn của con là đi học múa balê tại một trường ở London, chứ không phải là muốn cuộc hôn nhân của bố mẹ kết thúc!\". \"Ồ ... trường balê. Vậy mà bố đã từng nghĩ là con nói: Thôi, bố mẹ chia tay đi, ông bố ngốc nghếch đáng chán của con. Lỗi của bố. Bố không biết chúng ta có nên nghĩ đến chuyện quay trở về Chicago và lại bắt đầu mọi thứ với nhau lần nữa?\". \"Bố ...\". Anh cảm giác như mình \"nghe\" được một nụ cười đang nở trên môi con qua giọng nói của cô bé và biết mọi thứ sẽ ổn thôi. \"Ồ, con nghĩ bố sẽ ở lại Chicago trong khi con cách xa đến nửa vòng trái đất à?\". \"Bố thậm chí còn không ở yên trong nước nữa là ...\". Cô bé bật cười lớn. \"Ai- len chỉ là một chuyến công tác thôi. Bố sẽ quay trở về London sau vài ngày. Bố nói thật nhé, Bea, không có nơi nào khác bố muốn về như thế đâu ...\". Anh quả quyết với con gái. Mặc dù bốn mùa ở đây thật tuyệt ... \"Con đang nghĩ tới chuyện chuyển tới sống chung với Peter\", cô bé nói với một vẻ như thể tình cờ. \"Này ... con chưa nói cho bố nghe cái trò đùa cứ tạo ra những tiếng bật bật môi như tiếng đánh rắm hồi nãy bố kể là thế nào?\", anh hỏi lại lần nữa, giả vờ phớt lờ câu nói của con gái. \"Ý bố là làm sao một tiếng động như thế phát ra trong không khí, lại có thể khiến mọi người ngưng sự tập trung vào những kiệt tác tuyệt diệu từng được sáng tạo nên?\". \"Con nhận ra là bố không muốn nói chuyện với con về việc con sẽ chuyển tới sống chung với Peter?\". \"Con hãy còn là một cô bé. Con và Peter có thể chuyển đến sống trong một cái lều đồ chơi cho trẻ em. Bố có một cái trong nhà kho ấy. Bố sẽ căng lều ra trong phòng khách nhé. Chắc chắn là con sẽ thấy nó rất dễ chịu và ấm cúng\". \"Con mười tám tuổi rồi. Con không phải là một đứa trẻ nữa. Con đã sống một mình xa nhà suốt hai năm nay rồi\". \"Sống một mình một năm thôi. Mẹ con đã rời bố, để bố một mình vào năm thứ hai để đến ở với con, nhớ chứ?\". \"Chẳng phải bố mẹ gặp nhau hồi bằng tuổi con là gì ...\". \"Và bố mẹ đã không sống hạnh phúc sau đó. Đừng có bắt chước bố mẹ nữa mà hãy viết nên câu chuyện thần tiên của chính con đi\". \"Con sẽ làm vậy. Nếu bố không kè kè bảo vệ con đến mức quá đáng, và không suốt ngày sắp đặt sẵn hết tình tiết diễn tiến câu chuyện thế nào ...\". Bea thở dài, lái cuộc nói chuyện trở về với một đề tài \"an toàn\" hơn. \"Tại sao đám sinh viên của bố lại cười phá lên với trò phát ra những tiếng như tiếng đánh rắm à? Vì mọi người chẳng hiểu tại sao lại chọn môn chán phèo ấy học. Bố dạy bảo con về Peter nghe chán muốn chết, và ... con yêu anh ấy!\". Yêu! Cứ phớt lờ chuyện đó và con bé hẳn sẽ quên cả điều nó vừa nói. \"Không có chuyện gì khó hiểu đâu nếu con lắng nghe bố khi bố nói. Bên cạnh những lớp học dành cho các nghiên cứu sinh, bố cũng được yêu cầu giảng cho sinh viên năm nhất suốt cả năm. Một việc mà bố phải hối hận. Nhưng không sao cả. Công việc của bố hiện nay ổn và sắp tới, bố đang dự tính tổ chức một cuộc triển lãm về những tác phẩm hội họa của Hà Lan từ thế kỷ mười bảy. Con nên đến đấy xem!\". \"Không ạ, con cảm ơn!\". \"Ừm, có thể trong vài tháng tới sinh viên sẽ đánh giá cao hơn về kiến thức chuyên môn của bố\". \"Bố biết không, những sinh viên của bố có thể cười phá lên với trò đùa đánh rắm nhưng con đánh cuộc là tối thiểu một phần tư các bạn ấy sẽ đi hiến máu nhân đạo\". \"Chúng làm thế chỉ vì chúng nghe nói rằng sẽ được phát miễn phí mấy thỏi kẹo KitKat sau khi hiến máu\". Justin bực tức nói với giọng gắt gỏng. \"Con giận dữ với bố vì bố không hiến máu à?\". \"Con nghĩ bố chẳng ra thể thống gì khi lỡ hẹn với cô giảng viên ấy\". \"Đừng dùng những từ kiểu như chẳng ra thể thống, Bea. Mà này, ai nói với con là bố lỡ hẹn với cô ấy?\". \"Chú Al\". \"Chú Al mới là chẳng ra thể thống gì. Thế con còn biết chuyện gì khác nữa, bé cưng? Con biết những điều tốt đẹp mà cô tiến sĩ đã nói hôm nay về chuyện hiến máu nhân đạo không?\". Anh cố gắng mở lớp thiếc nằm trên cùng của hộp khoai tây chiên Pringles. \"Gì nữa ạ?\", Bea ngáp dài. \"Rằng những người hiến máu thì không được nói tên cho người nhận biết. Con nghe chứ hả? Giấu tên. Thế thì quan điểm cứu sống cuộc đời của một ai đó ở đây là gì khi mà họ thậm chí không biết được rằng con là một trong số những người đã cứu sống họ?\". \"Bố!\". \"Cái gì? Thôi nào, Bea. Con muốn nói dối bố theo kiểu con chẳng cần đến một bó hoa nào cho việc con cứu sống một ai đó chứ?\". Bea phản đối nhưng anh vẫn tiếp tục. \"Chẳng cần một túi quà nhỏ để cảm ơn, thứ gì đó con thích ... Bánh nướng, đậu phộng ...\". \"Bánh quế ạ!\", cô con gái bật cười, cuối cùng cũng phải nhượng bộ. \"Một túi nhỏ bánh nướng quế đặt ngay trước cửa phòng con với một mẩu giấy nhỏ gắn vào và viết rằng: Cảm ơn, Bea. Cảm ơn bạn đã cứu tôi. Bất kỳ lúc nào bạn muốn được làm điều gì đó, ví dụ như đi thu lấy những quần áo dơ gửi giặt ủi, hoặc là mang cà phê và báo đến trước cửa phòng bạn mỗi buổi sáng, hoặc là một chiếc xe hơi với tài xế riêng được dành cho riêng bạn, hoặc là một vé xem kịch opera ... Ồ, một danh sách dài có thể đưa ra và đưa ra\". Anh đầu hàng chuyện cố kéo lớp thiếc trên cùng của hộp khoai tây ra, và đành nhặt lấy cái vặn nút chai để đục lớp thiếc. \"Đó cũng có thể là vài món đồ sứ Trung Quốc. Con biết cái cách một ai đó đã cứu sống con và sau đó con mãi mãi phải mang ơn họ chứ. Thật dễ chịu khi có ai đó theo con mỗi ngày, để giúp con những việc hi hữu kiểu như ... bắt lấy một cây đàn piano rơi ngoài cửa sổ ngay trên đầu của con. Một thứ gì đại để như thế ...\". Bea cố trấn tĩnh mình. \"Con hi vọng là bố chỉ đang đùa ...\". \"Ừ, tất nhiên là bố đang đùa đấy!\". Justin chành miệng làm mặt hề. \"Thật không công bằng ...\". Cuối cùng, anh cũng mở được hộp khoai tây chiên Pringles chết tiệt, và ném cái vặn nút chai vào một góc phòng. Nó bay vèo ngay vào một cái ly nằm trên cùng của ngăn đựng thức uống và làm cái ly vỡ tan từng mảnh. \"Chuyện gì thế bố?\". \"À, người dọn phòng ấy mà ...\", anh nói dối. \"Con nghĩ rằng bố thật ích kỷ, phải không?\". \"Bố ... Bố đã rời bỏ một cuộc sống ổn định, bỏ một việc làm tốt, một căn hộ chung cư tuyệt đẹp và bay hàng ngàn dặm đến một đất nước khác chỉ để được ở gần con. Tất nhiên con không nghĩ là bố ích kỷ rồi\". Justin mỉm cười, bốc một miếng khoai tây chiên đưa vào miệng. \"Nhưng nếu nãy giờ không phải là bố đang nói đùa về chuyện cái túi bánh nướng, thì thật sự con nghĩ bố hoàn toàn ích kỷ. Nếu Tuần lễ Hiến máu vì Cuộc sống được tổ chức ở trường con, con chắc mình sẽ tham gia. Bố vẫn còn cơ hội làm việc đó mà, đi hiến máu với người phụ nữ ấy ...\". \"Bố chỉ cảm thấy rằng bố đang bị ép buộc trong toàn bộ việc này. Bố đã dự tính là bố sẽ đi cắt tóc vào ngày mai, chứ không phải để cho một ai đó đâm cây kim vào mạch máu của mình\". \"Đừng hiến máu nếu bố không muốn, con không quan tâm. Nhưng bố hãy nhớ, nếu bố hiến máu, một mũi kim nhỏ sẽ không thể giết chết bố được. Sự thật thì mọi việc có thể xảy ra theo hướng khác hẳn, rằng bố có thể cứu sống một ai đó mà bố không hề biết, rằng người đó có thể đi theo bố suốt cả cuộc đời còn lại để đặt những túi bánh nướng trước cửa phòng cho bố hay bắt lấy cái đàn piano trước khi nó rơi xuống trúng đầu bố. Nghe chẳng phải rất dễ thương sao?\".",
  "nextChapter": "https://gacsach.top/doc-online/44178/cam-on-ky-uc-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/44176/cam-on-ky-uc-chuong-02.html"
}