{
  "title": "Cảm Ơn Ký Ức - Chương 04",
  "url": "https://gacsach.top/doc-online/44178/cam-on-ky-uc-chuong-04.html",
  "content": "Chương 4 T rong chiếc xe hiến máu lưu động bên cạnh sân bóng bầu dục của trường Cao đẳng Trinity, Justin cố giấu hai bàn tay đang run rẩy của mình với Sarah, trong khi viết vào mẫu đồng ý hiến máu và điền bảng câu hỏi về \"Tình trạng sức khỏe, lối sống\"- cái thứ đang \"vạch trần\" rõ ràng mọi thứ về anh một cách \"thẳng thắn và trung thực\" hơn nhiều những điều lẽ ra anh sẽ cố giấu về mình trong lần hẹn đầu tiên. Sarah mỉm cười đầy khích lệ và nói với anh vài điều về việc hiến máu, đại loại như cho máu là một việc rất đỗi bình thường trên thế giới. \"Bây giờ, tôi cần hỏi anh vài câu. Anh đã đọc, hiểu và điền đầy đủ bảng câu hỏi về tình trạng sức khỏe và lối sống của mình rồi chứ?\". Justin gật đầu. Chữ nghĩa bay đâu mất cả khỏi cái cổ họng khô khốc đang tắc lại. \"Và tất cả những thông tin mà anh cung cấp cho chúng tôi đều chân thật; chính xác là những điều anh hiểu một cách rõ ràng nhất?\". \"Sao thế?\", anh kêu lên khó chịu. \"Những điều tôi viết ra có vẻ không giống với tôi à? Nếu nó không ổn thì tôi có thể rời khỏi đây và quay trở lại vào một lần nào đó khác\". Cô mỉm cười với anh, với một ánh nhìn giống hệt như mẹ anh trước kia, mỗi khi kéo anh lên giường, dém chăn và tắt đèn kêu anh ngủ. \"Được rồi, chúng tôi đã sắp xếp xong. Tôi sẽ làm xét nghiệm kiểm tra lượng hemoglobin trong máu\", cô giải thích. \"Cái đó có kiểm tra được về các bệnh lây nhiễm không?\", anh căng thẳng nhìn những dụng cụ trong xe. Làm ơn đừng để mình mắc phải căn bệnh lây nhiễm nào. Thật là đáng mắc cỡ. Những câu hỏi không giống ai cả. \"Anh nhớ có lần cuối cùng anh có chuyện gần gũi tình dục là khi nào?\". \"Không, xét nghiệm này chỉ đo lượng sắt trong máu thôi. Cô châm một cái vào ngón tay anh để lấy chút máu lên mẫu thử. \"Lát nữa mới xét nghiệm bệnh lây nhiễm và bệnh lây truyền qua đường tình dục sau\". \"Chắc phải bắt những anh bạn trai làm xét nghiệm đó rồi, rất có ích đấy!\", anh đùa, cảm thấy những giọt mồ hôi rịn ra, mằn mặn môi mình. Anh ngắm nghía ngón tay. Sarah trấn an anh khi cô bước ra ngoài với mẫu thử của xét nghiệm nhanh vừa rồi. Justin nằm ngửa trên chiếc ghế dài bọc đệm trắng toát và duỗi thẳng cánh tay trái của mình ra. Sarah quấn một vòng đai y tế quanh bắp tay trên của anh, khiến những mạch máu lồi lên dễ thấy hơn. Rồi cô dùng miếng bông sát trùng lau ở phân điểm gấp bên trong cánh tay, giữa bắp tay trên với bắp tay dưới. Đừng nhìn cây kim, đừng nhìn cây kim. Anh nhìn cây kim tiêm và mặt đất như thể quay mòng mòng bên dưới anh. Cổ họng anh dính chặt lại. \"Nó ... đau chứ?\". Justin nuốt nước bọt một cách khó khăn trong khi lưng áo bắt đầu ướt đẫm, dính bệt vào người. \"Chỉ là tiêm một chút xíu thôi mà\", cô mỉm cười, cầm sợi dây dùng để dẫn máu đến bên anh. Anh thoáng nghe mùi nước hoa ngọt ngào rất nhẹ của cô, và nó làm anh quên đi chuyện kinh khủng này trong một vài giây. Khi cô tựa mình cúi xuống, anh thoáng nhìn theo dưới cổ áo hình chữ V. Một chiếc áo nội y bên trong màu đen! \"Tôi muốn anh cầm lấy cái này và bóp chặt, lặp đi lặp lại nhiều lần\". \"Hả, cái gì thế?\", anh bật một tiếng cười nhưng vẫn đầy căng thẳng. \"Quả bóng\", cô mỉm miệng. \"Ồ ...\" anh cầm lấy quả bóng nhỏ mềm mại. \"Để làm gì vậy?\", giọng nói của anh chợt run run. \"Nó sẽ giúp làm quy trình bơm máu nhanh hơn ...\". Anh bóp lấy bóp để quả bóng theo đúng yêu cầu. Sarah bật cười: \"Ồ, chưa đâu. Và cũng không phải làm nhanh như thế, Justin\". Mồ hôi lại tiếp tục thi nhau rịn ướt lưng áo anh. Tóc anh bết chặt vào trán. Lẽ ra mình nên đi cắt tóc. Sao lại ngốc nghếch có cái ý định hiến máu này chứ ... \"Ahhhh ...\". \"Đâu có gì khủng khiếp lắm đâu, phải không nào?\", cô nói với một giọng êm ái tựa hồ như đang nói với một đứa trẻ. Justin nghe rõ nhịp đập thình thịch của quả tim mình. Anh bóp quả bóng trong tay theo nhịp tim. Anh tưởng tượng trái tim anh đang bơm máu, dòng màu chảy hối hả qua từng mạch đang căng. Anh nhìn thấy máu chạm đến mũi kim, đi ra ống dẫn máu và chờ một cảm giác \"chóng mặt\". Nhưng cảm giác choáng váng, chóng mặt không hề đến và anh nhìn dòng máu của mình chảy qua dây dẫn, xuống dưới giường vào trong một túi trữ máu mà Sarah đã tế nhị để khuất bên dưới, trên một cái giá. \"Tôi sẽ được nhận mấy thỏi kẹo KitKat sau khi hiến máu Sarah bật cười: \"Dĩ nhiên\". \"Và sau đó chúng ta sẽ đi ra ngoài uống chút gì đó nhỉ? Hay là cô chỉ định dùng cơ thể tôi để ... lấy máu thôi?\". \"Uống chút gì đó ... Nghe rất hấp dẫn. Nhưng tôi phải cảnh báo anh là không được làm việc gì khác quá sức hôm nay. Cơ thể anh cần hồi phục lại sau khi lấy máu\". Anh kín đáo liếc một ánh nhìn qua chiếc áo bên trong của cô lần nữa. Vâng, chắc hẳn rồi. Mười lăm phút sau. Justin nhìn túi máu đã hiến của mình đầy vẻ hãnh diện. Anh không muốn những giọt máu quý báu ấy lại mang đi cho những người xa lạ. Giá mà anh được tự mang nó đến bệnh viện, tìm hiểu hết các trường hợp và tặng nó cho một ai đấy mà anh thật sự quan tâm, một ai đấy đặc biệt, vì đó chính là thứ thiêng liêng đầu tiên từ trái tim anh truyền thẳng đến với họ. Ngày hiện tại ...",
  "nextChapter": "https://gacsach.top/doc-online/44179/cam-on-ky-uc-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/44177/cam-on-ky-uc-chuong-03.html"
}