{
  "title": "Bông Hồng Mất Tích - Chương 05",
  "url": "https://gacsach.top/doc-online/bong-hong-mat-tich-chuong-05",
  "content": "Bông Hồng Mất Tích Chương 5 gacsach.com Diana ngồi xuống cạnh gói quà để mở nó ra với hy vọng đó là món quà mẹ đã gửi cho cô. Cô lấy làm ngạc nhiên khi thấy kể cả món quà được bọc kỹ càng thế này cũng không nhắc cô nhớ được ngày sinh nhật của mình. Bên trong bọc quà là một chai sâm panh, một hình trái tim bằng pha lê, một tấm thiệp mừng sinh nhật và một bức thư tình nhưng không đề tên người viết. Trước khi cô kịp đứng dậy để ném chúng vào thùng rác thì chuông cửa lại reo. Có vẻ như ngày hôm nay của cô sẽ không có được một lúc nào bình yên cả. Qua ống kính, cô có thể thấy những vị khách không mời lúc này là các bạn thân của mình - Isabel và Andrea. Những người bạn “thân” này chỉ quan tâm đến việc cô tạo kiểu tóc mới nào, cô mặc đồ gì và cô nổi tiếng ra làm sao mà thôi. Nhưng Diana cũng hiểu rằng, qua những người bạn như Isabela và Andrea, cô cảm thấy mình được ngưỡng mộ, qua họ mà cô cảm thấy mình đặc biệt và qua họ cô đã trở thành “Diana.” Với những gì cô đã nợ họ, giờ họ tới rồi thì cô không thể không mở cửa, cũng không thể cứ đứng sau cánh cửa mà bảo họ tới vào lúc khác hay hét ầm lên là: “Tôi không muốn gặp bất cứ ai cả.” Vậy nên cô mở cửa. “Chúc mừng sinh nhật, chúc mừng sinh nhật, chúc mừng sinh nhật nữ thần yêu quý, chúc mừng sinh nhật bạnnnn!” Vẻ phấn khích của họ bị dội một gáo nước lạnh khi thấy bộ dạng tả tơi của cô. “Có chuyện gì với cậu vậy, Di?” Isabela hỏi. “Đã bao lần tớ phải nói với cậu là đừng có trộn lẫn mấy thứ rượu vào với nhau rồi hả Di?” Andrea phàn nàn. Rồi có lẽ cho rằng cái phòng khách ngổn ngang kia không được hay cho lắm, cô liền nắm tay Isabel rồi kéo cô bạn đi nhanh lên những bậc thềm dẫn tới mái hiên bên trên, trong khi cô bạn bắn ra một loạt các câu hỏi: “Tối nay chúng ta sẽ có tiệc chứ Di? Sao cậu không đến trường? Vậy kế hoạch là gì đây?” Lúc họ lên tới tầng thượng, Isabel đưa ngón tay miết lên những đồ nội thất bằng gỗ tếch rồi bảo: “Đó, thấy chưa quý cô Oliveira? Bụi như thế này chứng tỏ là mặc dù cả thành phố nằm dưới chân cậu thì cậu vẫn không thèm ngắm nhìn nó. Đúng không Andrea?” “Đúng thế!” Andrea tán thành. “Nào Di! Cậu vẫn chưa trả lời câu hỏi của Andrea. Kế hoạch cho tối nay là gì vậy?” Isabel hỏi lại. “Tớ không nghĩ là mình sẽ làm gì đó.” “Gì cơ?” “Các cậu biết là tớ không bao giờ muốn làm các cậu thất vọng nhưng tối qua tớ đã thức rất khuya và giờ thì đầu như đang muốn nổ tung, nên...” “Nhưng hôm nay là ngày sinh nhật của cậu mà Di?” “Tớ thực sự không thích...” “Có chuyện gì với cậu vậy Diana?” Isabel hỏi, nhìn Diana với vẻ lạnh lùng. “Chính cậu là người thường tụ tập mọi người lại với nhau, vậy mà giờ tụi tớ hiếm mà thấy mặt cậu. Bọn tớ đều hiểu cậu đang phải trải qua một thời kỳ rất khó khăn. Nhưng cậu nghĩ cứ giam mình trong nhà thì có thể giải quyết được mọi chuyện sao? Cậu có chịu nghĩ xem mẹ cậu muốn cậu thế nào không? Cậu tỉnh táo lại đi. Cậu là một cô gái rất mạnh mẽ mà.” “Không.” “Không gì?” “Tớ là một đứa yếu đuối.” “Không. Không hề. Cậu không thể như thế được. Cậu còn có cả một chặng đường dài phía trước nữa, còn có cả những mục tiêu cần đạt được, còn có cả những ước mơ... Nhưng nếu cậu cứ tiếp tục sống như thế này thì cậu sẽ không bao giờ...” “Ước mơ gì cơ?” “Chẳng phải cậu mơ ước được trở thành một luật sư nổi tiếng hay sao?” Buông một tiếng thở dài Diana nhìn Isabel rồi nhìn sang Andrea. Họ thực sự không hiểu gì hết sao? “Tớ chưa bao giờ mơ trở thành một luật sư cả Isabel ạ.” “Ý cậu là sao?” “Tớ chỉ mơ ước trở thành một nhà văn mà thôi.” “À, đúng rồi. Đúng ước mơ đó đấy!” Isabel liến láu. “Thôi nào, Di! Chúng ta đâu phải là trẻ con nữa. Hồi còn bé, tớ muốn trở thành một ca sỹ. Nhưng khi lớn lên, cậu có đoán được là, tớ nhận ra giọng tớ khủng khiếp như tiếng kêu của một con quạ không?” Andrea nói. Cả cái vẻ thân thiện trên mặt Andrea và cái kiểu như đang chế giễu chính mình của cô ấy đều không đủ để che giấu điều mà cô đang ám chỉ. “Đừng lo, Andrea. Tự tớ cũng đã biết là mình viết như một con quạ rồi.” Diana bảo. “Tớ không có ý đó, Di. Chỉ là...” “Thôi nào các cậu. Chúng ta không còn thời gian để mà tranh luận nữa đâu. Thế tối nay thì thế nào?” Isabel hỏi. Cả Isabel và Diana đều không trả lời. “Di à, bọn tớ thực sự phải đi rồi. Bọn tớ phải đi thử bộ đồ mặc cho lễ tốt nghiệp. Nhưng tối nay bọn tớ sẽ ghé qua đón cậu. Tầm tám giờ nhé. Cậu đi chuẩn bị đi và nhớ sẵn sàng nhé, để tránh mất thời gian. Chúng tớ sẽ đưa cậu đến với đỉnh Olympia hay Da Mario chẳng hạn. Còn nếu cậu thích thì chúng ta sẽ tới Pulana, được chứ? Chỉ cần vài cú điện thoại là mấy anh bạn cũ của chúng ta sẽ tề tựu đầy đủ. Cậu thấy thế nào?” “Tớ tham gia.” Andrea sung sướng hét lên. “Cám ơn các cậu rất nhiều vì đã tới... Nhưng hôm nay, tớ muốn được ở một mình.” Diana nói.",
  "nextChapter": "https://gacsach.top/doc-online/bong-hong-mat-tich-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bong-hong-mat-tich-chuong-04"
}