{
  "title": "Người Đàn Ông Mang Tên Ove - Chương 06",
  "url": "https://gacsach.top/doc-online/nguoi-dan-ong-mang-ten-ove-chuong-06",
  "content": "Chiếc Xe Đạp Lẽ Ra Phải Để Đúng Chỗ Ông chỉ muốn chết trong yên bình. Không lẽ đó là một đòi hỏi quá mức? Ông không nghĩ vậy. Lẽ ra ông có thể đi ngay sau đám tang của vợ hồi sáu tháng trước. Nhưng không thể cứ thế mà đi được, lúc đó ông đã quyết như thế. Ông còn phải thu xếp công việc của mình. Chuyện gì sẽ xảy ra nếu người ta đột ngột không đi làm nữa vì tự sát? Vợ của ông qua đời vào thứ Sáu, được chôn cất vào Chủ nhật, và ông đi làm vào thứ Hai. Vì mọi thứ phải diễn ra như vậy. Để rồi sáu tháng sau, những tay quản lý đột ngột xuất hiện vào một buổi sáng thứ Hai và bảo rằng họ không muốn thông báo vào thứ Sáu vì “không muốn làm hỏng những ngày cuối tuần của ông.” Và ngày thứ Ba ông đánh bóng quầy bếp. Ông đã sửa soạn mọi thứ. Ông trả tiền cho dịch vụ mai táng và giữ một phần mộ tại nghĩa trang của nhà thờ bên cạnh bà. Ông đã gọi luật sư đến và thảo một thư hướng dẫn rõ ràng, trước khi nhét nó vào trong một phong bì cùng tất cả các chứng từ quan trọng, giấy tờ nhà và sổ bảo dưỡng xe của chiếc Saab. Ông cất phong bì này trong túi áo vest. Ông đã thanh toán mọi hóa đơn. Ông không còn nợ nần gì nữa, nên không ai phải dọn dẹp các thứ giúp ông. Thậm chí ông đã rửa sạch cốc cà phê và hủy đặt báo dài hạn. Ông đã sẵn sàng. Và tất cả những gì ông muốn là chết trong yên bình, ông nghĩ trong lúc ngồi trên xe và nhìn ra ngoài cửa. Nếu tránh mặt được mấy người hàng xóm, ông sẽ có thể đi ngay trong chiều nay. Ove trông thấy anh chàng béo nhà bên lặc lè đi ngang qua. Không phải ông không ưa người béo. Chắc chắn là không. Người ta có toàn quyền đối với vẻ ngoài của mình. Chỉ là ông không thể nào hiểu được họ, không thể lý giải được làm thế nào họ thành ra như thế. Con người ta có thể ăn bao nhiêu? Làm sao một người có thể tự làm mình phình to gấp đôi? Chắc là phải cần một sự quyết tâm nhất định, ông nghĩ bụng. Trông thấy ông Ove, anh chàng béo vẫy tay chào một cách vui vẻ. Ông gật đầu đáp lại. Cậu ta đứng đó, tiếp tục vẫy tay, khiến cho hai khối mỡ ở ngực rung rinh sau lớp vải áo thun. Ove luôn nói rằng đây là người duy nhất mà ông biết có khả năng chén sạch cả chục gói bim bim trong nháy mắt, nhưng lần nào vợ ông cũng phản đối và bảo ông không nên nói thế. Hay đúng hơn, bà từng phản đối. Từng phản đối. Vợ của Ove quý mến anh chàng béo. Sau khi mẹ cậu ta qua đời, mỗi tuần một lần bà mang một hộp đồ ăn sang cho cậu ta. “Để thỉnh thoảng cậu ấy được ăn tươi,” bà từng nói như vậy. Ông đáp rằng cậu ta không bao giờ trả hộp, nên có lẽ cậu ta không phân biệt được cái hộp và thức ăn bên trong nó. Vợ ông bảo là ông nói thế đủ rồi. Ờ, đủ thì đủ. Ông đợi cho đến khi anh chàng chén cả thức ăn lẫn hộp đang đi khuất mới bước xuống xe. Ông vặn thử tay nắm cửa xe ba lần. Rồi ông ra ngoài, đóng cửa ga ra, vặn thử nắm cửa ba lần. Đi được một đoạn, ông bỗng khựng lại phía bên ngoài nhà cất xe đạp. Có một chiếc xe đạp nữ đang dựa vào tường. Lại nữa rồi. Ngay bên dưới tấm biển cảnh báo không được để xe đạp bên ngoài. Ông bê chiếc xe lên. Lốp trước của nó bị xịt. Ông mở cửa nhà để xe, xếp nó vào hàng ngay ngắn, trước khi khóa cửa lại. Ông vừa mới vặn thử nắm cửa ba lần thì nghe thấy một giọng vỡ tiếng nói lúng búng vào tai mình. — Con bà nó! Ông làm cái gì vậy? Ông Ove quay lại và thấy mình đối mặt với một thằng nhóc con đứng cách đó vài bước. — Cất chiếc xe đạp vào chỗ để xe. — Ông không được làm vậy! Nhìn kỹ thì cậu ta khoảng mười tám tuổi, ông nhủ thầm. Gọi là du côn thì đúng hơn là nhóc con. — Được chứ sao không? — Nhưng tôi đang đem nó đi sửa! - Cậu ta hét lên, giọng lạc đi. — Nó là một chiếc xe đạp nữ. — Thì sao? — Vậy thì nó khó lòng là xe của cậu. - Ông Ove nói. Cậu ta rên lên và đảo mắt. Ông đút tay vào túi, coi như vấn đề đã được giải quyết xong. Tiếp theo là một sự im lặng căng thẳng. Thằng nhóc nhìn Ove như thể đã nhận thấy ông cứng rắn hơn cần thiết. Đáp lại, ông nhìn sinh vật trước mặt mình như thể cậu ta chỉ làm lãng phí oxy của khí quyển. Phía sau lưng cậu ta còn một thanh niên nữa, gầy gò hơn và có đôi mắt quẹt than đen hù. Tên đứng sau thận trọng kéo áo kẻ đứng trước và thì thào gì đó nghe như là “đừng có gây sự”. Thằng nhóc bực bội đá vào tuyết như thể lỗi là của thời tiết. — Đó là xe của bạn gái tôi. - Cuối cùng cậu ta lẩm bẩm, giọng nhẫn nhục nhiều hơn là bực bội. Đôi giày thể thao của cậu ta quá to, trong khi quần jean lại quá chật, Ove ghi nhận. Chiếc áo khoác được kéo lên tận cằm để bảo vệ cậu ta khỏi cái lạnh. Khuôn mặt gầy gò đầy lông tơ chi chít mụn đầu đen, còn tóc cậu ta trông như thể bị ai đó nắm để kéo cậu ta lên khỏi một thùng keo. — Thế bạn gái cậu sống ở đâu nào? Tựa như vừa bị bắn một mũi tiêu tẩm thuốc mê, thằng nhóc khó nhọc nâng cánh tay lên, chỉ về phía ngôi nhà ở cuối đường. Nơi những kẻ đã biểu quyết ủng hộ việc phân loại rác sống cùng với con gái. Ove chậm rãi gật đầu. — Vậy thì bảo bạn gái cậu vào trong này mà lấy xe. - Ông vừa đáp vừa gõ tay vào biển cấm để xe đạp lung tung, trước khi quay gót đi thẳng về nhà. — Đồ già khốn kiếp! - Thằng nhóc ré lên phía sau lưng ông. — Suỵt! - Thanh niên mắt quẹt than vội can ngăn. Ove không buồn đáp trả. Ông đi ngang qua tấm biển cấm các phương tiện có động cơ đi vào khu dân cư. Tấm biển mà cô nàng bầu bí người nước ngoài rõ ràng đã không đọc, mặc dù ông biết cô ta không thể nào không thấy nó được. Ông biết vì chính ông là người đặt nó tại đây. Bực bội trong lòng, ông bước trên con đường đi bộ giữa hai dãy nhà, vừa đi vừa giậm chân thình thịch khiến cho ai nhìn thấy cũng tưởng ông đang muốn làm phẳng mặt đường trải nhựa. Cứ như là sống trên cùng một con đường với những kẻ vớ vẩn hiện nay còn chưa đủ tệ, ông nghĩ bụng. Cứ như thể toàn bộ khu này chưa bị biến thành một cái gờ giảm tốc đối với sự phát triển chung vậy. Tay đi xe Audi và cây sậy tóc vàng sống trong ngôi nhà gần như đối diện nhà ông, và ở cuối dãy đó là gia đình có mấy cô con gái tuổi teen, tóc đỏ quạch và mặc quần soóc bên ngoài quần dài, mặt trang điểm như những con gấu mèo. Ờ thì hiện giờ bọn họ đang đi nghỉ ở Thái Lan, hình như thế, nhưng chuyện đó không thay đổi được gì cả. Sống trong ngôi nhà bên cạnh nhà của ông Ove là anh chàng hai mươi lăm tuổi nặng gần một phần tư tấn, với mái tóc dài như con gái và chuyên mặc những chiếc áo thun dị hợm. Cậu ta sống với mẹ cho đến khi bà mất vì bệnh khoảng một năm trước. Hình như cậu ta tên là Jimmy, theo lời của vợ ông. Ove không biết Jimmy làm nghề gì, ông đoán là một công việc bất hợp pháp. Trừ phi cậu ta làm nghề nếm thử thịt lợn muối. Bên cạnh nhà của Jimmy là nhà của Rune và vợ. Ove không coi Rune là kẻ thù của mình. Mà thật ra là có. Mọi rắc rối của tổ dân phố đều bắt nguồn từ Rune. Ông ta và bà vợ Anita dọn về khu này đúng ngày mà vợ chồng ông Ove chuyển đến. Hồi đó Rune lái xe Volvo, nhưng về sau ông ta đã mua một chiếc BMW. Không thể nói lý lẽ với một người cư xử như vậy. Chính Rune đã thúc đẩy cuộc lật đổ Ove khỏi chức tổ trưởng tổ dân phố. Cứ nhìn tình hình hiện tại thì biết. Tiền điện tăng lên, xe đạp không được cất trong nhà để xe, và người ta lùi cả rơ-mooc vào trong khu dân cư bất chấp biển cấm. Ông đã cảnh báo những chuyện này từ lâu, nhưng không ai nghe. Kể từ đó, ông không bao giờ vác mặt đến dự các cuộc họp tổ dân phố nữa. Cứ nghĩ đến tổ dân phố là cái miệng ông chỉ muốn nhổ nước bọt, như thể mấy chữ đó có nghĩa rất bậy bạ. Khi còn cách hộp thư móp méo nhà mình mười lăm mét, Ove trông thấy cây sậy tóc vàng. Lúc đầu ông không tài nào hiểu nổi cô ta đang làm gì. Lênh khênh trên đôi giày cao gót, cô ta đang điên cuồng chỉ trỏ trước cửa nhà ông. Cái nùi giẻ biết sủa - không thể gọi nó là chó - ưa đái bậy trước nhà ông đang nhặng xị dưới chân bà chủ. Cây sậy la hét gì đó lớn đến nỗi làm cặp kính râm tụt xuống tận chóp mũi. Nùi giẻ sủa càng dữ hơn. Ồ, cô nàng đang tức điên lên kìa, Ove nghĩ thầm. Lúc đó ông mới nhận ra cô ta không chỉ trỏ ngôi nhà của ông. Cô ta đang ném đá, không phải vào nhà ông, mà vào con mèo. Con mèo đang co rúm người lại trong một góc tường phía sau lán cất dụng cụ của Ove. Bộ lông xơ xác trụi lủi của nó lấm tấm vết máu. Nùi giẻ nhe răng. Con mèo rít lên đáp trả. — Mày dám dọa Prince hả! - Cây sậy quát, tay nhặt tiếp một hòn đá và ném về phía con mèo. Con mèo nhảy tránh. Hòn đá trúng vào bậu cửa sổ. Cô ta nhặt một hòn đá khác, lăm lăm chuẩn bị ném. Ove tiến nhanh tới phía sau lưng cây sậy tóc vàng, gần đến nỗi cô ta có thể cảm thấy hơi thở của ông. — Nếu cô ném hòn đá này vào nhà tôi, tôi sẽ ném cô vào vườn nhà cô đấy! Cây sậy quay lại. Mắt họ gặp nhau. Hai tay Ove đang đút túi, còn cô ta vung vẩy nắm tay trước mặt ông như thể đang đuổi ruồi. Ông không thèm nhúc nhích. — Cái giống kinh tởm đó vừa cào Prince! Cuối cùng cô ta nói, đôi mắt long sòng sọc giận dữ. Ove nhìn xuống con chó. Nó sủa ông một tiếng. Rồi ông nhìn sang phía con mèo đang ngồi thu lu bên ngoài nhà của ông, người lấm máu, nhưng vẫn nghênh đầu thách thức. — Nó đang chảy máu kìa. Vậy là hòa rồi. - Ove nói. — Còn lâu. Tôi sẽ giết con quái vật đó. — Ồ, không đâu. - Ông lạnh lùng đáp. Cây sậy tóc vàng bắt đầu giở giọng hù dọa: — Chắc con mèo đó đầy rẫy vi trùng, mắc bệnh dại và tỉ tỉ thứ khác. Ove quan sát con mèo, rồi nhìn cô ta. Ông gật đầu. — Cô cũng vậy thôi. Nhưng chúng tôi không ném đá vào cô vì chuyện đó. Môi dưới của cây sậy tóc vàng bắt đầu run lên. Cô ta đẩy kính lên mắt. — Ông coi chừng cái miệng ông đó! Ove gật đầu, chỉ tay vào con chó. Nó cố cắn vào chân ông, nhưng ông giậm chân mạnh đến nỗi làm nó lùi ra xa. — Con vật này nên được buộc dây dắt trong khu dân cư. - Ông nói với giọng điềm tĩnh. Cô ta lắc lắc mái tóc nhuộm và hừ mũi mạnh đến nỗi ông tưởng một chút nước mũi đã bắn ra. — Vậy cái con kia thì sao? - Cô ta gào lên, tay chỉ con mèo. — Không phải chuyện của cô. - Ove đáp. Cây sậy tóc vàng nhìn ông theo lối của một kẻ bề trên bị sỉ nhục. Nùi giẻ nhe răng. — Ông tưởng ông làm chủ cả con phố này hay sao, hả đồ gàn? Ove bình tĩnh chỉ vào con chó một lần nữa. — Lần tới con thú này đái bậy trước nhà tôi, - ông nói một cách lạnh lùng, - tôi sẽ chích điện nó. — Prince còn lâu mới đái bậy trước cái nhà tởm lợm của ông. - Cô ta vặc lại và lùi ra sau hai bước, nắm đấm giơ lên. Ove không nhúc nhích. Cô ta dừng lại, trông như sắp bị lên cơn hen. Rồi dường như cô ta đã huy động được một chút lý trí còn sót lại và ngoắc con chó: — Đi thôi, Prince. Cây sậy dứ dứ ngón trỏ trước mặt Ove. — Tôi sẽ kể với Anders chuyện này. Rồi ông sẽ phải hối tiếc đấy. — Nhân thể, cô chuyển lời nhắn của tôi với Anders là anh ta đừng có xoạc háng trước cửa sổ nhà tôi nữa. — Lão già khốn kiếp. - Cây sậy tóc vàng văng tục rồi bỏ đi một mạch về phía bãi đỗ xe. — Nhắn với anh ta là xe của anh ta giống như đồ phế liệu ấy! - Ông đế thêm. Cô ta làm một cử chỉ mà Ove chưa bao giờ thấy, mặc dù ông đoán được ý nghĩa của nó. Sau đó, cô ta và con chó đi về nhà. Ove đi vòng qua cái lán. Ông thấy những vệt nước tiểu trên lớp đá lát đường bên cạnh luống hoa. Nếu không bận việc quan trọng hơn vào buổi chiều hôm nay thì ông đã đuổi ngay theo con chó và biến nó thành thảm chùi chân thực sự. Nhưng ông còn việc khác phải làm. Ông bước vào trong lán, lấy chiếc khoan đục bê tông cùng với hộp mũi khoan. Khi Ove bước ra, ông thấy con mèo đang ngồi nhìn mình. — Mày có thể chuồn được rồi. - Ông nói. Con mèo không nhúc nhích. Ove lắc đầu một cách uể oải. — Đi đi! Tao không phải bạn của mày. Con mèo vẫn ngồi y chỗ cũ. Ông dang tay ra. — Chúa ơi, mèo à, việc tao bảo vệ mày khi con mụ ngu ngốc đó ném đá vào mày chỉ có nghĩa là tao ghét mày ít hơn mụ ta. Và đó cũng không phải là một cái gì lớn lao, mày nên hiểu như vậy. Con mèo dường như đang ngẫm nghĩ. Ove chỉ tay ra đường. — Biến đi. Không mảy may bận tâm, con mèo liếm bộ lông lấm máu. Nó nhìn Ove như thể đang cân nhắc một đề nghị thương lượng. Rồi nó chậm rãi đứng dậy và ung dung bỏ đi, biến mất sau góc tường của cái lán. Ove không buồn nhìn nó. Ông đi thẳng vào trong nhà và dập cửa lại. Bởi vì như vậy là quá đủ. Giờ ông đi chết đây.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-dan-ong-mang-ten-ove-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-dan-ong-mang-ten-ove-chuong-05"
}