{
  "title": "Người Đàn Ông Mang Tên Ove - Chương 01",
  "url": "https://gacsach.top/doc-online/nguoi-dan-ong-mang-ten-ove-chuong-01",
  "content": "Mua Một Chiếc Máy Tính Không Phải Máy Tính Ove năm mươi chín tuổi. Ông lái một chiếc Saab. Ông là kiểu người hay chỉ thẳng mặt những kẻ mà ông không ưa như thể họ là bọn ăn trộm và ngón trỏ của ông là cây đèn pin của cảnh sát. Lúc này ông đang đứng tại quầy của một cửa hàng, nơi những kẻ lái ô tô Nhật tới mua mấy sợi dây cáp màu trắng. Ông nhìn chăm chú vào cậu nhân viên bán hàng một hồi, trước khi lắc lắc một cái hộp cỡ vừa màu trắng trước mặt cậu ta. — Này cậu, đây chính là cái O-pad á hả? - Ông hỏi. Cậu nhân viên bán hàng gầy nhom dường như đang rất vất vả cưỡng lại khao khát giật cái hộp ra khỏi tay ông Ove. — Dạ, vâng ạ. Một cái iPad. Bác có thể ngừng lắc nó như vậy được không... Ông Ove ngờ vực liếc nhìn cái hộp, như thể nó là một nhân vật mờ ám mặc quần túi hộp cưỡi xe tay ga, leo lẻo gọi ông là “ông bạn” và tìm cách gạ bán cho ông một cái đồng hồ đểu. — Hiểu rồi. Vậy nó là một cái máy tính, đúng không? Cậu nhân viên gật đầu, nhưng rồi ngập ngừng và lắc đầu lia lịa. — Dạ… ý cháu muốn nói… nó là một cái iPad. Người ta gọi nó là “máy tính bảng”, cũng có người gọi nó là “thiết bị di động”. Tùy theo cách nhìn nhận nó… Ông Ove nhìn cậu nhân viên như thể cậu ta vừa nói tiếng người ngoài hành tinh. Ông lại lắc lắc cái hộp. — Nhưng cái này có tốt không? Cậu nhân viên bối rối gật đầu: — Dạ tốt. Nhưng mà… ý bác là tốt thế nào ạ? Ông Ove thở dài và bắt đầu nói thật chậm rãi, rành mạch từng chữ, như thể vấn đề duy nhất ở đây là cậu ta bị nặng tai. — Nó. Có. Tốt. Không? Nó có phải là một cái máy tính tốt hay không? Cậu nhân viên gãi cằm. — Ơ… có… nó rất tốt. Nhưng cũng còn tùy thuộc loại máy tính mà bác cần. Ông Ove quắc mắt. — Tôi muốn một cái máy tính! Một cái máy tính thông thường! Im lặng bao trùm hai người đàn ông một lúc. Cậu nhân viên bán hàng hắng giọng. — Dạ… cái này không hẳn là một chiếc máy tính thông thường. Có lẽ bác muốn một cái… Cậu ta ngừng lời, có lẽ để tìm một từ nằm trong tầm hiểu biết của người khách lớn tuổi. Rồi cậu đằng hắng lần nữa và nói nốt: — … Một cái máy tính xách tay chăng? Ove lắc đầu. Ông tì người lên mặt quầy một cách đe dọa. — Không, tôi không muốn một cái máy tính xách tay. Tôi muốn một cái máy tính. Cậu nhân viên gật đầu trấn an. — Máy tính xách tay cũng là máy tính bác ạ. Chạm tự ái, ông Ove quắc mắt nhìn cậu nhân viên và nhấn ngón tay trỏ xuống mặt quầy. — Cậu coi thường tôi hả? Tôi biết quá đi chứ! Lại một sự im lặng khác, giống như khi hai kẻ thách đấu chợt nhận ra họ quên đem theo súng lục. Ông Ove nhìn cái hộp hồi lâu, tựa như đang chờ nghe lời thú tội của nó. — Kéo bàn phím ra ở chỗ nào nhỉ? - Cuối cùng ông lẩm bẩm. Cậu nhân viên bán hàng chùi bàn tay vào mép quầy và sốt ruột đổi chân, hành vi mà những chàng trai làm việc trong các cửa hàng bán lẻ thường làm khi họ nhận ra một khách hàng cần nhiều thời gian hơn hẳn so với hi vọng ban đầu của họ. — Dạ, cái này không có bàn phím ạ. Ove nhướng mày. — Ờ, phải rồi. - Ông nói. - Bởi vì tôi sẽ phải mua thêm bàn phím, đúng không? — Dạ không. Ý của cháu là cái thiết bị này không có bàn phím rời. Bác điều khiển mọi thứ trên màn hình. Ông Ove lắc đầu không tin, như thể vừa chứng kiến cậu nhân viên đi vòng ra phía trước quầy hàng và liếm vào mặt kính. — Nhưng tôi phải có một cái bàn phím. Cậu có hiểu không? Cậu thanh niên thở dài đánh sượt một cái. Dường như cậu ta đang kiên nhẫn đếm thầm từ một đến mười. — Dạ rồi… Cháu hiểu rồi. Trong trường hợp đó, cháu nghĩ bác không nên chọn cái này. Bác nên mua một cái MacBook. — Một cái MacBook à? - Ông Ove tỏ ra đăm chiêu. - Có phải nó là một cái thiết bị đọc sách điện tử đang làm mọi người xôn xao không? — Không ạ. MacBook là một… nó là một cái máy tính xách tay và có bàn phím. — Được rồi! - Ông Ove rít lên. - Vậy nó có tốt không? Cậu nhân viên bán hàng cụp mắt nhìn xuống quầy, cố nén khao khát vò đầu bứt tóc. Bỗng mặt cậu sáng bừng, một nụ cười tươi tắn vụt xuất hiện. — Bác này, để cháu xem anh bạn đồng nghiệp tiếp khách hàng xong chưa, anh ấy sẽ thử máy cho bác. Ông Ove xem giờ và miễn cưỡng đồng ý, không quên nhắc cho cậu ta nhớ rằng một số khách hàng có nhiều chuyện hay ho hơn để làm thay vì đứng chờ cả ngày. Cậu nhân viên nhanh chóng gật đầu rồi biến mất và quay lại ngay sau đó cùng với một đồng nghiệp. Anh chàng đồng nghiệp này trông rất tươi tỉnh, kiểu tươi tỉnh của những người làm công việc bán hàng chưa lâu. — Xin chào, ông cần hỗ trợ gì thế ạ? Ông Ove chọc chọc ngón tay trỏ kiêm đèn pin cảnh sát xuống mặt quầy. — Tôi muốn một chiếc máy tính! Anh chàng kém vui hẳn đi. Anh ta liếc cậu đồng nghiệp với một ánh mắt mang hình viên đạn. Cậu ta thì thầm đáp lại: — Em chịu hết nổi rồi. Em đi ăn trưa đây. — Ăn trưa? Thời nay bọn trẻ chỉ nghĩ tới mỗi chuyện đó thôi. - Ông Ove lẩm bẩm. — Sao ạ? - Anh chàng đồng nghiệp quay lại hỏi ông Ove. — Ă-n-t-r-ư-a! - Ông dài giọng.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-dan-ong-mang-ten-ove-chuong-02",
  "prevChapter": "https://gacsach.top/nguoi-dan-ong-mang-ten-ove_fredrik-backman.full"
}