{
  "title": "Nhật Ký Sau Ly Hôn - Chương 05",
  "url": "https://gacsach.top/doc-online/47037/nhat-ky-sau-ly-hon-chuong-05.html",
  "content": "Thứ ba, ngày 1 tháng 5 T ôi đã quyết định là ngày mai sẽ đưa Gia Gia về quê thăm ba mẹ. Trưa hôm nay, tôi đã gọi điện về nhà báo kế hoạch của mình. Ba mẹ rất vui mừng và cứ nhắc đi nhắc lại nhiều lần là tôi đừng có thay đổi ý định. Hễ nghĩ tới mẹ kế của tôi là trong lòng tôi lại cảm thấy như mắc nợ bà quá nhiều, tôi đâu phải ruột thịt gì của bà, thế mà bà lại đối xử với tôi tốt như một người mẹ ruột thịt, còn chính bản thân tôi thì sao? Chỉ vì bị một người đàn ông bỏ rơi mà tôi đã trút oán hận lên đầu đứa con ruột thịt của mình. Ôi! Con gái tôi thật là vô phúc, sao tôi đành lòng làm vậy chứ? Gia Gia là đứa con mình đứt ruột đẻ ra cơ mà, sao tôi lại có thể vô tình như vậy chứ? Buổi chiều có điện gọi đến, đích thân ông Hồ ở Đài Truyền hình Thành phố mời tôi tham gia chương trình chuyện trò thảo luận những vấn đề trong câu chuyện “Thái thái hồi gia”, tôi liền từ chối, tôi không còn muốn xuất hiện trên màn ảnh. Chu Tuyết Nhi của câu chuyện trên truyền hình vui vẻ ngày nào giờ đã trở thành một kí ức xa xăm. Trong đời người, cuộc sống bị tổn thương, rất có thể sẽ thay đổi toàn bộ con người, cả tính cách và cá tính của họ. Tôi trở nên lãnh đạm thờ ơ, lạnh nhạt với tất cả những gì náo nhiệt của ngày xưa. “Thái thái hồi gia” chẳng phải là hình ảnh của người đàn ông với tư tưởng chủ nghĩa nam quyền vọng tưởng, mơ mộng hão huyền sao? Thật ra, trước đây khi tôi và Hà Quốc An còn vui vẻ bên nhau thì tôi cũng đã từng mơ mộng rằng mình sẽ có một gia đình hạnh phúc, mình sẽ là một người vợ lý tưởng. Tôi sẽ chăm sóc chồng con trong nhà, vun đắp tình yêu của mình để cho Quốc An toàn tâm toàn sức lo cho sự nghiệp, chồng tôi sẽ là bến cho thuyền tôi nương tựa. Trong gia đình, tôi sẽ là một người vợ hiền dịu của anh, là người xây tổ ấm để anh về nghỉ ngơi mỗi khi mệt mỏi chán chường. Thế nhưng chỉ là những ảo tưởng, hay ít ra thì, cái cảnh nên thơ trong tưởng tượng của tôi chỉ là một giấc mộng Nam Kha, và tôi chính là một con chim uyên ương gãy cánh ở hồi kết của giấc mộng đó. Giờ đây, tôi cho rằng, để người vợ ở nhà làm việc nội trợ thì bắt buộc phải hội đủ mấy điều kiện sau: Một là, phải bảo đảm rằng tình yêu giữa hai người vĩnh viễn không bao giờ thay đổi. Hai là, cần phải có các qui định luật pháp tương ứng. Ba là, giả sử khi bị chồng ruồng bỏ thì luật pháp sẽ bảo vệ người phụ nữ đó như thế nào? Khi nghỉ việc ở nhà nội trợ, mọi thứ trong cuộc sống của người phụ nữ đều phụ thuộc vào người chồng, lỡ ra hôn nhân đổ vỡ thì người phụ nữ ấy sẽ sống bằng gì? Hơn thế, vì ở nhà nội trợ nên người vợ dường như bị cách ly với thế giới bên ngoài, ý thức tư tưởng của họ cũng lạc hậu hơn so với xã hội. Khi ly hôn, họ muốn đi làm, thì gặp nhiều gian nan, trầy trật. Phụ nữ không phải chỉ biết dâng hiến, mà cần phải dùng tri thức, trí tuệ và đôi bàn tay của mình để trang bị cho mình, càng không nên cam chịu thoát ly xã hội. Quan điểm này của tôi có lẽ là phiến diện, nhưng đó chính là những điều tôi nhận thức được sau những gì tôi đã trải qua. Ối dào, còn chuyện người khác thế nào thì để họ nói! Có một vấn đề quan trọng khác, đó là khi người vợ ở nhà nội trợ, thì người chồng có đủ khả năng chu cấp cho vợ mình không? Ở Trung Quốc, tiền lương của phần lớn các ông chồng chưa đến 500 tệ, số đó họ phải chia ra để phụng dưỡng cha mẹ, còn lại vài trăm thì họ có thể làm được những gì? Lúc nãy, Đạt Minh gọi điện đến chơi chứ chẳng có việc gì cả, tôi bảo, “Đạt Minh, cậu để mình yên tĩnh một chút đi, lúc này mình đang trên mạng”. Đạt Minh nói, “Nhắc tới mạng mình mới nhớ, Tiểu Long ở công ty mình có nói là hôm qua cậu ta đọc được nhật ký của cậu ở trang ‘Tôi xem mạng tiếng Hoa’, có tên là ‘Nhật ký của người thiếu phụ ly hôn’.” Tiểu Long nói là ở trong đó có một nhân vật giống y như Đạt Minh, có điều là mang tên khác thôi, nên trưa nay Đạt Minh cũng đã lên mạng xem. Đạt Minh hỏi, “Cậu viết về Thành, chính là Quốc Thành đúng không? Tuyết Nhi à! Mình thật sự không hiểu, cậu viết mấy cái nhật ký này có mục đích gì chứ? Tại sao cậu lại đem tất cả những suy nghĩ và tư tưởng tình cảm riêng tư của mình phơi bày trước công chúng chứ?” Tôi im lặng một lát rồi mới nói với Đạt Minh, “Đạt Minh à, có lẽ cậu sẽ chẳng bao giờ hiểu được mình đâu, đây gọi là ‘Không nói ra không nhẹ nhõm được’, cậu hiểu chứ?” Tôi thầm nghĩ có lẽ chính vì điều này mà tôi không thể nào có cảm tình với Đạt Minh “Không nói ra không nhẹ nhõm được?” Đạt Minh rất kinh ngạc. “Mình muốn toàn thế giới biết đến Quốc An là người đàn ông xấu xa như thế nào, mình cũng hy vọng là người vợ hiện nay của anh ta cũng sẽ đọc được nhật ký của mình”. Đạt Minh nói, “Tuyết Nhi à, cần gì phải như vậy, có lẽ Hà Quốc An cũng có nỗi khổ riêng khó tỏ bày, cậu cũng nên khoan dung hơn một chút chứ, dẫu sao thì các cậu cũng đã từng yêu nhau, đã từng có một khoảng thời gian êm đẹp mà!” Tôi hỏi lại Đạt Minh, “Có phải Hà Quốc An đã nhờ cậu đến nói lại với mình như vậy không?” Đạt Minh vội đáp, “Ồ, không! Không phải vậy đâu Tuyết Nhi, mình chỉ nói thật lòng mình thôi, mình chỉ muốn tốt cho cậu thôi, nhật ký của cậu viết rất buồn, rất thương, rất cảm động. Còn nữa, cậu còn nói đến chuyện cậu và Thành ngày xưa, giả sử như vợ cậu ta đọc được thì sao? Không phải là cậu đang hại Thành đó sao?” Ngay lúc ấy, tôi chẳng biết nói gì, cũng không biết phải trả lời ra sao. Đúng vậy! Lúc này vợ chồng Thành đang lục đục, giả sử đọc được chuyện tôi trên mạng thì có phải là tôi đang hại anh ấy không? Tôi đổi thái độ, nhẹ nhàng nói với Đạt Minh, “Đạt Minh, cậu nói mình có nên viết tiếp không?” Đạt Minh trả lời ngay, “Không! Mình nói không nên, mình luôn nghĩ rằng cậu cứ tiếp tục như vậy thì sẽ không có kết quả tốt đẹp đâu”. Ngừng một lúc rồi Đạt Minh nói tiếp, “Nếu như cậu còn muốn viết tiếp thì cậu phải đổi tên tác giả, nên dùng bút danh riêng, như vậy mới không gây trở ngại gì…” Cuối cùng, Đạt Minh nói, “Này Tuyết Nhi, cậu tới đây nhanh nhé, có rất nhiều bạn bè đang ở quán trà Thủy Thượng trên đường Băng Giang đó, cậu không nên đắm chìm mãi trong quá khứ mà hại cho sức khỏe. Tới đi, có rất nhiều người đang hỏi thăm cậu Ngồi trước máy vi tính, tôi cảm thấy lạc lõng và mệt mỏi. Có phải mình đang bệnh không nhỉ?! Thứ tư, ngày 2 tháng 5 Trời nắng Cuộc sống giống như một chiếc hộp pha đủ thứ màu sắc, ai cũng có thể là họa sĩ, dùng màu gì để vẽ là do mỗi người tự quyết định. Vì thế mỗi người có thể vẽ những bức tranh khác nhau. Cuộc sống cũng có thể là một ly rượu để bạn tận hưởng mùi vị ngọt ngào, và say sưa ngây ngất. Tôi thật sự không hiểu tôi viết nhật ký trên mạng là đúng hay sai? Tôi quyết định sẽ không dự buổi họp mặt sắp tới, tôi phải đưa con về quê như đã hứa. Sáng sớm nay, tôi vội vàng đưa xe đến nhà cũ của Hà Quốc An để đón bé Gia Gia. Cha Quốc An nói, “Cách đây mấy ngày, Quốc An có ghé về nhà, cô vợ sau của nó muốn ly dị. Ba mẹ cũng tán thành!” Nghe thế, tôi cũng bất ngờ nhưng chẳng còn tâm trí đâu để nghe bất kì chuyện gì có liên quan đến Quốc An nữa, tôi nói với ông bà là tôi muốn đưa Gia Gia về thăm ông bà ngoại. Mẹ Quốc An bảo rằng, “Ừ, đúng đấy con, con nên chăm sóc Gia Gia nhiều hơn, để tình cảm giữa mẹ con thêm gắn bó. Chứ cứ để Gia Gia sống với cha mẹ thế này sẽ khó dạy dỗ cháu cho tốt ở giai đoạn đầu đời, chưa kể là sẽ ảnh hưởng không hay đến cả cuộc đời nó”. Ngừng một lúc rồi bà vội nói tiếp, “Nếu đúng là Quốc An sẽ li dị cô kia thì mẹ thật lòng mong các con sẽ về lại với nhau. Như thế tốt cho tương lai của Gia Gia hơn”. “Về lại với nhau ư?” Đâu dễ dàng thế chứ! Hà Quốc An là cái thá gì? Con người vong ân phụ nghĩa như hắn có đáng để tôi về lại không? Con tôi dĩ nhiên là quan trọng với tôi, nhưng tôi cũng đâu thể chỉ vì con mà bất chấp tình cảm của mình. Cho dù có tái hợp đi nữa, thì liệu con gái tôi có hạnh phúc khi sống trong một gia đình mà ba mẹ đã không còn yêu nhau nữa. Tôi nán lại nhà ba mẹ Hà Quốc An khoảng một tiếng rồi sau đó đưa Gia Gia về quê thăm ông bà ngoại. Trên xe, tôi nhận được điện thoại của Thành. Anh nói, “Này Tuyết Nhi, chỉ còn hai ngày nữa là họp mặt bạn bè rồi, sao chẳng thấy tăm hơi của cậu vậy?” Tôi trả lời Thành, “Mình đang ở trên xe, mình phải đưa Gia Gia về quê thăm ba mẹ ít ngày”. Thành bảo, “Ồ, sao cậu có thể làm như vậy được, cho dù có muốn về thì cũng nên đợi họp mặt bạn bè xong đã chứ!” “Thành à, cậu không hiểu đâu, mình có nỗi niềm riêng. Mình đã quyết định rồi!” Thành im lặng một hồi lâu rồi nói, “Được, chúc cậu vui vẻ!” Tôi ôm con gái vào lòng rồi nghiêng đầu ra cửa xe ngắm nhìn ánh mặt trời. Về tới nhà thì cũng đã hơn một giờ trưa, ba mẹ tôi chuẩn bị sẵn một bàn đầy ắp thức ăn ngon và đang đợi chúng tôi về. Mẹ kế chạy đến trìu mến hôn Gia Gia, tôi cười trêu mẹ rằng cháu gái gì mà chưa biết gọi tên bà ngoại, tôi nhìn thấy nét vui sướng trong mắt bà. Mẹ tôi luôn miệng nói, “Bà ngoại thương Gia Gia lắm, bà ngoại thương Gia Gia lắm!” Tôi mở túi xách lấy chiếc áo len mới đan đưa cho mẹ, “Mẹ à! Trước đây áo len con mặc toàn là do mẹ đan cho con, bây giờ con xin tặng mẹ một cái”. Mẹ tôi vội vàng nhận lấy, tôi nói tiếp, “Mẹ, trước kia con khờ dại không hiểu được lòng mẹ…” Mẹ kế tôi không thể nén nỗi xúc động, tôi chưa nói hết câu, mẹ đã ngân ngấn nước mắt, thổn thức nói, “Con gái của mẹ, con gái ngoan của mẹ, cảm ơn con! Con bận rộn như vậy mà còn đan áo cho mẹ nữa”. Tôi hiểu được tình cảm của mẹ tôi lúc đó, món quà của tôi tặng mẹ đồng nghĩa với việc tôi đã thực tâm thừa nhận vị trí của mẹ. Mẹ kế và ba tôi kết hôn đã gần 7 năm nay, và đây cũng là lần đầu tiên tôi gọi “mẹ”, lần đầu tiên tôi tặng quà cho mẹ. Lòng tôi ngập tràn nỗi hối hận, sao lúc trước tôi lại đối xử tệ với mẹ như thế chứ? Tại sao mãi đến hôm nay tôi mới nhận mẹ? Ngay lúc này đây mắt tôi cũng đang nhòe lệ, những ngón tay đang gõ lên bàn phím cứ run run. Tôi đã nghĩ rằng, khi về đây tôi sẽ làm tất cả những gì thể hiện lòng hiếu thảo với ba mẹ. Thế mà khi về đến quê nhà, tôi bỗng trở thành một viên ngọc quí của ba mẹ. Thứ năm, ngày 3 tháng 5 Trời nắng ấm Đêm qua ăn cơm tối xong, tôi ngồi xem truyền hình cùng ba mẹ thì Hà Quốc An gọi điện đến. Hà Quốc An nói anh ta định đưa Gia Gia đi chơi vài ngày nhưng Gia Gia đã đi với tôi rồi nên anh ta thấy trống trải và buồn quá. “Tuyết Nhi, anh muốn đến thăm Gia Gia và em, em chịu không?” Hà Quốc An hỏi. Tôi gắt lên, “Gia Gia đâu phải của mình tôi, anh muốn thăm nó thì cứ việc, nhưng không phải bây giờ”. Hà Quốc An im lặng. Tôi lại hỏi, “Anh còn chuyện gì nữa không? Không thì tôi cúp máy đây!” “Anh có chuyện muốn nói với em”. “Tôi thì chẳng còn gì để nói cả, chỉ có Gia Gia, con anh, tôi nghĩ anh nên thể hiện một chút nghĩa vụ của người làm cha đi, nếu không khi lớn lên nó không bao giờ tha thứ cho anh đâu!” Nói xong tôi cúp máy, buông điện thoại xuống, chợt nghe trong lòng có điều gì đó rất lạ. Tôi lặng lẽ ngồi với ba mẹ một chút rồi ra tiệm internet. Trong hộp thư điện tử có đến bảy bức thư chưa đọc. Có bức thư mang tên “Một người đàn ông trung niên tên Huy”. Đây là bức email thứ năm của Huy gửi đến cho tôi. Anh kể tôi nghe chuyện tình của mình. Vì ham một chút danh lợi mà anh đã ép mình lấy một người không hề yêu. Cho đến giờ thì cả hai vợ chồng anh đều khổ sở, đau đớn vì cuộc hôn nhân không tình yêu này. Bây giờ anh đã ly hôn, và giành được quyền nuôi nấng đứa con gái năm tuổi. Huy sống cảnh gà trống nuôi con, chăm chút cho con từng tí một, Huy còn gửi cho tôi bức ảnh con gái, một bé gái xinh xắn với đôi mắt to đen lay láy. Huy nói tìm được sự đồng cảm khi đọc nhật ký trên mạng của tôi và hy vọng rằng tôi sẽ trở thành bạn tốt của Huy. Lời lẽ của Huy có vẻ hơi thô kệch nhưng tôi vẫn nhận ra rằng Huy viết với tất cả sự chân thành của mình. Tôi đã hồi âm. Tôi thầm nghĩ Huy cũng thật bất hạnh, đàn ông mà vừa phải làm việc vừa phải chăm sóc, nuôi dưỡng con cái, đàn ông như thế bây giờ thật không dễ tìm. Tôi viết, “Anh Huy! Tôi rất muốn giúp đỡ anh, chia sẻ những khó khăn, phiền muộn trong cuộc sống của anh với tất cả khả năng của mình. Tiếc là chúng ta ở cách nhau quá xa. Anh ở tận Minh Ba, Triết Giang nên tôi khó có thể giúp gì được”. Huy xin tôi số điện thoại cầm tay và số QQ. Tôi lại gửi email cho mấy người bạn quen trên mạng, sau đó tôi vào mạng Y Thị để “tham quan” “hôn nhân trên mạng”. Lúc này đã hơn chín giờ, tôi chuẩn bị xuống mạng. Tôi kết thúc trang nhật ký, “Tôi xin tạm dừng ở đây thôi, có thể vì lý do tình cảm nào đấy mà tôi chưa trả lời được tất cả câu hỏi của các bạn, cũng chưa gửi thư hồi âm đến tất cả các bạn. Rất mong các bạn lượng thứ cho. Cuối cùng chúc các bạn sống vui vẻ, hạnh phúc!” Thứ sáu, ngày 4 tháng 5 Trời nắng Buổi sáng Minh Quyên gọi điện đến. Vẫn vui vẻ phóng khoáng như trước nay, Quyên cười nói ầm ĩ trong điện thoại, “Tuyết Nhi, ngày mai là ngày họp mặt rồi, có rất nhiều bạn hỏi thăm cậu đấy, cậu đang ở đâu vậy?”. “Quyên, thật tình xin lỗi cậu, mình không tham gia được đâu, mình về dưới quê với ba mẹ rồi”. “Thăm ba mẹ à? Cậu hay thật đấy! Lúc nào không đi, lại đi đúng lúc này! Nhưng bây giờ cậu trở về vẫn kịp đấy”. “Nói sao đây nhỉ, có một số chuyện riêng của mình mà cậu không hiểu đâu”. Tôi ngập ngừng. “Được rồi, được rồi, mình không hiểu, chỉ có cậu là luôn đúng thôi. Hồi còn học phổ thông, cậu làm chuyện gì cũng luôn luôn đúng hơn mình, bây giờ và mãi mãi cũng vậy”. Quyên nói, giọng có vẻ hờn dỗi. Quyên lại tiếp, “Tuyết Nhi, có nhiều bạn đã biết chuyện của cậu và Hà Quốc An. Họ bảo là họ đã đọc được nhật ký trên mạng của cậu rồi. Họ rất thông cảm với cậu, đồng thời cũng ca ngợi lòng dũng cảm của cậu đấy. Vì thế, ai cũng muốn gặp để nói chuyện với cậu, mình cũng đã đọc những trang nhật ký ấy rồi. Cậu viết về mình, về Ngô tổng. Ơn trời là cậu đã đổi tên, chứ nếu không thì mình không biết giấu mặt vào đâu nữa”. Như một cái máy, cô nàng cứ huyên thuyên không dứt. “Tuyết Nhi nè, cậu biết mình đang ở đâu không? Mình đang ở trong căn biệt thự của lão Ngô mua tặng mình đấy. Lão đối xử với mình rất tốt, rất yêu mình. Mình định một thời gian nữa sẽ lấy lão. Cậu không thấy ngạc nhiên hay lạ lùng lắm sao? Mình đã nói với cậu rồi mà, mình sẽ là một mệnh phụ phu nhân trong nay mai”. “Minh Quyên, chúc mừng cậu! Chúc hai người hạnh phúc”. Tôi nói. “Được rồi, không nói chuyện của mình nữa. À, Tuyết Nhi! Cậu biết không, cô tình nhân của Hà Quốc An đã bỏ rơi cậu ta rồi. Đúng là gậy ông đập lưng ông. Cả đời hắn chắc cũng sẽ bị ám ảnh vì nhật ký của cậu. Cậu tuyệt lắm. Đúng rồi. Tuyết Nhi, cậu vẫn đang viết nhật ký đấy chứ? Cậu đừng nghe lời của Đạt Minh nhé. Cũng chỉ vì cậu đã viết về tụi mình nên Đạt Minh cảm thấy khó chịu thôi. Đúng là một người nhỏ nhen. Còn Thành, gần đây Thành mới biết chuyện nhật ký của cậu. Thực ra mình cũng có quan tâm đến chuyện hôn nhân của Thành. Mình vẫn nghĩ là Thành rất yêu cậu. Các cậu vốn rất tâm đầu ý hợp. Trong nhật ký cậu cũng đã thổ lộ tình cảm của cậu với cậu ta rồi còn gì”. Minh Quyên nói liên tục cũng khoảng hơn mười mấy phút. Cuối cùng dường như đã mệt rồi nên cô nàng không nói nữa và tiếp tục đi làm bà mệnh phụ phu nhân trong biệt thự. Tôi lặng lẽ ngồi trên trường kỷ, đầu óc trống rỗng, đối với tôi, viết nhật ký trên mạng thoạt đầu chỉ để ghi chép lại những tâm tình của mình trong khoảng thời gian này thôi, thế mà lại xảy ra những phiền phức không ngờ. Tôi lo không biết chuyện viết nhật ký này có gây nên tai họa lớn nào nữa không? Cuộc sống như một ly rượu! Uống nhiều thì say, uống ít thì nhạt, còn nếu không uống thì sẽ ra sao?… Thứ tư, ngày 9 tháng 5 Trời chuyển âm u Chiều tan ca tôi trở về nhà. Lại cô đơn một mình nằm dài trên ghế. Tôi bật máy hát to hơn để nghe bản nhạc yêu thích Tôi muốn gieo hạt trên tuyết do Thôi Kiện hát. Tôi thích chất giọng khàn khàn bàng bạc với những lời hát như vang lên từ tận đáy lòng này. Tôi cũng muốn thả mình dưới những ánh đèn muôn màu, chìm trong tiếng nhạc quay cuồng để hát vang những khúc ca tuyệt vời. Được hát hết lòng là niềm hạnh phúc to lớn. Tôi tạm thời gởi Gia Gia ở chỗ ông bà ngoại một thời gian. Ít lâu nữa tôi sẽ lại đón cháu về sống với tôi. Có con gái bên cạnh chắc sẽ vui hơn. Tôi sẽ dắt Gia Gia đi chơi, xem Gia Gia ngủ, nhẹ nhàng hôn lên khuôn mặt tròn trịa bầu bĩnh của con, để bàn tay nhỏ xíu của nó vuốt ve mặt mình. Càng nghĩ lòng tôi càng khấp khởi, rộn ràng. Lúc nãy tôi gọi điện về nhà. Nhớ Gia Gia quá, sao con mình nhanh nhảu, đáng yêu thế. Giá như lúc này có Gia Gia bên cạnh để tha hồ hôn hít, ôm ấp thì hạnh phúc biết bao. Nếu không có Gia Gia chắc đời tôi sẽ nhạt nhẽo vô vị lắm. Con gái tôi đúng là thiên thần đưa tôi đến suối nguồn hạnh phúc. Hà Quốc An gọi điện đến bảo là muốn nói chuyện với tôi. Tôi thẳng thừng: “Giữa chúng ta chẳng còn gì để nói cả. Tôi đã quyết định nuôi Gia Gia rồi. Không có anh, hai mẹ con tôi vẫn sống vui vẻ”. “Cha mẹ anh hỏi chừng nào em đưa con về”. Hà Quốc An bảo. Tôi trả lời, “Không! Tôi sẽ đưa con về sống với tôi Hà Quốc An đã gọi đến năm lần. Người đàn ông này thật quá quắt. Tôi phải cho hắn ta biết thế nào là mùi vị bị người khác từ chối. Rồi đến phiên Thành làm tôi rất ngạc nhiên. Thành gọi điện nói đã làm thủ tục ly hôn rồi. Anh bảo không chịu được thái độ của vợ, nào là anh làm bao nhiêu chuyện vì con cái mà vợ anh không có lấy một câu cảm ơn, và điều này là anh không thể chấp nhận được. Tôi im lặng không có ý kiến gì, cứ để cho Thành nói. Con người ta trong lúc tình cảm bị tổn thương trầm trọng thì luôn cần một người biết lắng nghe để chia sẻ tâm tư. Xả bớt bức xúc trong lòng thì sẽ thư thái hơn. Thành muốn hẹn gặp tôi nhưng tôi từ chối. Tôi không muốn gặp anh trong tình cảnh như vậy, sợ rằng khi nhìn thấy Thành với tâm trạng ngổn ngang như thế, thì có thể tôi sẽ yếu lòng, rồi tôi sẽ… Tôi nói, “Thành, tại sao cậu lại làm như vậy chứ? Sao lại ly hôn dễ dàng như thế?” Thành vẫn than thở, “Tuyết Nhi, thế mà mình cứ nghĩ cậu là người cảm thông với mình nhất chứ. Ngay cả cậu cũng không hiểu mình thì mình sống trên thế gian liệu có ý nghĩa gì?” “Thành, có thực sự nghiêm trọng như vậy không?” Tôi hỏi vội. Thành không nói gì cả, ngừng một lúc rồi cúp máy. Lúc này đây lòng tôi lại rối bời khi nghĩ về Thành.",
  "nextChapter": "https://gacsach.top/doc-online/47038/nhat-ky-sau-ly-hon-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/47036/nhat-ky-sau-ly-hon-chuong-04.html"
}