{
  "title": "Nhật Ký Sau Ly Hôn - Chương 06",
  "url": "https://gacsach.top/doc-online/47038/nhat-ky-sau-ly-hon-chuong-06.html",
  "content": "Thứ sáu, ngày 11 tháng 5 Trời nắng Thành lại liên tục gọi cho tôi để hẹn ra gặp, cuối cùng, tôi cũng đành nhận lời anh vì không thể từ chối mãi. Dưới ánh đèn mờ trong quán rượu, khuôn mặt Thành đầy vẻ lo lắng bồn chồn, anh cứ liên tục rít thuốc. Tôi khuyên, “Thành à, thôi đừng như vậy nữa được không? Cậu có phải là đàn ông không đấy?” Thành ngẩng đầu lên nhìn tôi, “Tuyết Nhi ơi, mình đang rất buồn…” Tôi hỏi, “Vì chuyện ly hôn phải không? Chuyện đó thì có gì to tát lắm đâu, muốn ly hôn, bây giờ được ly hôn rồi thì còn đau khổ gì nữa chứ? Còn nếu như hối tiếc không chịu nổi thì hai vợ chồng quay về với nhau đi”. Thành bỗng tha thiết, “Mình không phải sầu khổ vì đã ly hôn mà là vì cậu đó, Tuyết Nhi”. Tôi vô cùng sửng sốt, Thành lại vì tôi mà đau khổ ư? Tôi hỏi dồn, “Cậu nói như vậy là có ý gì?” Thành ngập ngừng một hồi rồi nói, “Tuyết Nhi ơi, mình nói hết với cậu, cậu đừng giận mình nhé! Hãy đồng ý với mình đi”. Tôi gật đầu đồng ý. Thành thổ lộ, “Mình đã yêu cậu, cậu có biết không? Còn cậu thế nào? Cậu bảo không yêu mình ư? Vậy tại sao cậu lại đối xử tốt với mình như vậy chứ? Còn nếu nói cậu yêu mình thì tại sao cậu lại không có chút biểu hiện nào, và cũng không cần biết mình có tồn tại hay không, vậy cậu nói đi, rốt cuộc là cậu có y không, hở Tuyết Nhi?” Tôi chẳng biết nói gì nữa đây! Bảo là có yêu anh ư? Đó không phải là lời nói thực lòng; còn nếu nói không yêu ư? E là tôi sẽ chạm đến lòng tự trọng của anh, nên tôi chỉ còn biết ậm ừ, “Bây giờ mình không thể nào trả lời cậu được”. Thành xúc động, vội vàng nắm lấy tay tôi nói, “Tuyết Nhi, cậu hãy yêu mình nhé, hãy cứu cuộc đời mình, nếu không chắc mình chết mất”. Tôi nhẹ nhàng rút tay lại và nói, “Thành nhé, hãy tha thứ cho mình, chúng ta là bạn bè không phải là tốt hơn sao? Cậu hãy cho mình một thời gian nữa có được không?” Thành lặng thinh không nói một lời nào nữa, anh buông tay tôi, cúi đầu nốc cạn ly rượu của mình. Thành lẽo đẽo đi theo tôi về đến nhà. Chúng tôi im lặng men theo con đường cũ yên ắng. Lúc chia tay, Thành cho tôi biết ngày mai sẽ dọn đến sống ở công ty anh đang làm việc. Thứ tư, ngày 16 tháng 5 Trời nắng Xế chiều, vừa mới bước ra khỏi cửa công ty đã thấy Hà Quốc An đứng đợi từ đằng xa. Thấy tôi ra, anh ta bước tới. Trước mặt toàn bộ nhân viên của công ty, anh ta bước nhanh đến nắm tay tôi nói, “Tuyết Nhi, chúng mình quay lại với nhau nhé!” Rất nhiều người dừng bước, ánh mắt của họ đổ dồn vào tôi, tôi bỗng đỏ bừng mặt, và rất muốn òa khóc. Tôi cố hết sức để thoát ra khỏi tay anh ta, chạy đi, mặc kệ tất cả, Hà Quốc An chạy theo sau, vừa chạy vừa kêu to“Tuyết Nhi, Tuyết Nhi!” Tôi chạy đến một con đường vắng thì dừng lại, Hà Quốc An chạy lên trước hai tay nắm chặt hai cánh tay tôi nói, “Tuyết Nhi ơi, em hãy tha thứ cho anh nhé, hãy cho anh một cơ hội nữa có được không? Gia Gia của chúng ta cần một gia đình có cả cha lẫn mẹ”. Tôi không nói gì cả, cảm giác tủi thân tràn ngập trong lòng, nước mắt cũng ràn rụa, người đàn ông mà tôi đã từng yêu và thù hận giờ đang đứng trước mặt tôi, nhu nhược, bất lực, và muốn níu kéo lại những gì đã đánh mất. Tôi không nói gì, chỉ ngẩng đầu lên nhìn Quốc An, trông anh già đi nhiều, chính đau khổ làm cho con người ta già đi nhanh nhất, có lẽ anh cũng đã phải trải qua nhiều đau khổ, dằn vặt khó nói nên lời. Hà Quốc An đưa khăn giấy cho tôi lau nước mắt, tôi cầm lấy, anh định ôm tôi vào lòng nhưng tôi đã đẩy ra. Tôi nói, “Tôi không chỉ một lần mong muốn được một người đàn ông ôm ấp vỗ về, mong muốn yêu hết mình một lần nữa, nhưng trước hết phải có tình yêu”. Hà Quốc An nói, “Tuyết Nhi, cho anh dọn về nhà nhé, chúng ta sẽ đón Gia Gia về, cả nhà mình sẽ quây quần bên nhau”. Tôi vẫn im lặng, lạnh lùng quay người chạy ra đường vẫy một chiếc taxi để về nhà, Quốc An cũng vội vàng bám theo sau. Về đến nhà, tôi vội đóng chặt cửa phòng lại, không nói gì cả. Quốc An liên tục nhấn chuông, tôi mặc kệ, bật nhạc rock lên nghe. Khoảng 20 phút sau, chị Dương ở nhà kế bên gọi đến, chị nói, “Tuyết Nhi ơi, em mở cửa ra đi, Quốc An thật lòng muốn nhận lỗi với em nè, cậu ấy vẫn còn rất yêu em đấy, em hãy nghe cậu y giải thích một chút đã được không?” Tôi nói, “Chị Dương, cảm ơn chị đã quan tâm, chị bảo anh ta đi đi, bây giờ em không muốn nói gì với anh ta cả”. Nói xong tôi liền cúp máy. Thế nhưng chỉ mười phút sau, chị lại gọi điện đến nói, “Tuyết Nhi, em cũng thật là cố chấp, nể mặt chị mà cho cậu ta vào nhà đi, hai đứa quay về với nhau đi, hiện giờ em vẫn chưa tái hôn, mà cậu ta lại có ý như vậy thì em hãy chấp nhận đi”. Tôi nói lớn, “Tôi không biết là tái hôn hay không, có điều tôi không muốn gặp anh ta mà thôi, xin anh ta, cả chị nữa đừng quấy rầy tôi nữa có được không!” Nói xong tôi đùng đùng cúp máy. Thế nhưng chưa đến một phút sau thì điện thoại lại reo nữa, tôi nói vào điện thoại, “Mong chị đừng quấy rầy tôi nữa có được không?” rồi cúp máy, nhưng mà vừa mới buông xuống thì điện thoại lại reo nữa, cầm máy lên tôi tức giận không nói gì cả. Trong điện thoại lại là tiếng của Thành, anh hỏi, “Tuyết Nhi, cậu làm sao mà giận dữ vậy? Cậu đang làm gì thế?” Đúng là Thành! Tôi nói, “Thành hả, bây giờ cậu rảnh không? Cậu đi taxi đến đón mình nhé, mình vẫn chưa ăn tối đây này!” Thành nói, “Thật đúng lúc mình đang muốn mời cậu đi ăn đây, được rồi cậu đợi nhé, 5 phút sau mình sẽ tới”. Tôi sửa soạn trang điểm một chút rồi mở cửa đi ra, vừa xuống lầu thì Thành cũng vừa lái xe tới. Lúc bước lên xe tôi thấy Quốc An đuổi theo tôi. Thành hỏi tôi rốt cuộc là đã xảy ra chuyện gì. Tôi nói là không có gì cả, chỉ là muốn đi dạo một lát thôi, chúng tôi đi đến đường Băng Giang, vào ăn ở một quán trên đường và sau đó cùng nhau đi dạo. Thành thấy tôi không nói gì cả nên anh ta cũng im lặng bước theo tôi, cứ thế chúng tôi đi khoảng hơn một tiếng đồng h Tôi nói, “Thành à, mình muốn về, hôm nay mình còn có một văn bản phải phác thảo”. Thành nói sẽ đưa tôi về, tôi không từ chối. Chiếc xe vừa dừng dưới lầu, tôi đã thấy chị Dương đứng trên ban công nhìn xuống, tôi cố ý gọi Thành xuống xe, nói dối là sợ đường tối nên muốn anh đưa tôi lên lầu. Mục đích của tôi chỉ là để chị Dương nhìn thấy tôi đã có “bạn trai” cho chị ta học lại với Quốc An, làm anh ta đau lòng chơi. Thứ sáu, ngày 18 tháng 5 Trời nắng chuyển sang âm u Chiều nay tan ca, tôi liền chạy về nhà ba mẹ. Tôi không báo trước vì muốn ba mẹ bất ngờ, thế nhưng dường như tôi và ba mẹ có thần giao cách cảm nên khoảng 8 giờ tối khi tôi về nhà, đã thấy ba mẹ làm một bàn đầy ắp thức ăn ngồi đợi tôi. Tôi vừa gọi cửa thì đã nghe thấy tiếng của mẹ vọng ra, “Tuyết Nhi, con về đấy hả?” Tôi vội nói, “Mẹ! con đây, Tuyết Nhi đây!” Mẹ kế tôi vừa mở cửa vừa cười nói, “Mẹ biết là thế nào hôm nay Tuyết Nhi của mẹ cũng sẽ về nhà mà”. Tôi chỉ cười, vừa bước vào nhà đã thấy Gia Gia ngồi trên ghế sofa chơi gấu bông, tôi vội vàng chạy lại ôm lấy và nhấc bổng cháu lên. Ba tôi từ trong phòng bước ra nói với tôi, “Tuyết Nhi, con xem ba đã mua gì cho con này!” Tôi ôm Gia Gia cùng bước vào phòng với ba, thì ra là ba tôi đã dọn dẹp và bài trí lại căn phòng, ở góc tường bên trái là cái bàn vi tính. Mẹ kế tôi nói, “Ba con mua đó, để mỗi lần về con có máy vi tính mà dùng. Hồi về nhà cậu con dịp lễ 1 tháng 5, thấy con và Lam Lam đã phải đi bộ rất xa để lên mạng, nên ba mẹ quyết định mua cho con một chiếc máy vi tính để m về nhà con cũng có thể lên mạng được, với lại, ba mẹ cũng muốn học cách lên mạng nữa, ba con nói là khi về nhà con sẽ là cô giáo của ba mẹ”. Tôi hỏi ba tốn hết bao nhiêu tiền, ba nói là không nhiều, chỉ có hơn 6800 tệ, là hàng hiệu nổi tiếng. Tôi áy náy quá, không biết làm sao đây trước tình thương yêu của cha mẹ! Cả nhà quây quần bên bàn ăn ríu rít nói cười, ăn xong tôi và mẹ xuống bếp tranh nhau rửa chén, tôi nói, “Mẹ à, để con rửa cho, mẹ đã giúp con chăm sóc Gia Gia, lại chăm sóc ba con nữa, mẹ cũng đã mệt và khổ cực lắm rồi, mẹ hãy để cho con có cơ hội phụng dưỡng mẹ đi”. Mẹ tôi nghe xong không giành với tôi nữa. Rửa chén xong, mẹ tôi nói là đã có nước nóng và hối tôi đi tắm ngay. Ở nhà lúc nào cũng được cha mẹ cưng chiều, tôi hạnh phúc như một đứa trẻ, trong mắt của ba mẹ, tôi mãi mãi cũng chỉ là một đứa trẻ mà thôi. Mở máy vi tính lên, tôi vào IE để sắp xếp trang trí một chút, nối đường dây điện thoại vào chuẩn bị lên mạng “Tôi xem mạng tiếng Hoa” để vào viết nhật ký, thì ba tôi bước vào phòng, ba tôi gọi mẹ đến ngồi bên tôi để tôi dạy cho họ cách lên mạng, tôi bắt đầu giảng giải cho ba mẹ, và để ba mẹ tự mình làm những thao tác đó một lần. Tôi lại đăng ký tên ba mẹ vào những trang như Tân Lãng, Nhân dân, giới thiệu cho họ cách lướt mạng, làm thế nào để có thể tìm tin tức trên mạng và đọc sách…, ba mẹ tôi lắng nghe một cách rất thích thú, nhiệt tình. Mẹ hỏi tôi, “Mấy ngày trước, mẹ nghe chị Vương ở chỗ làm cũ nói con gái của chị ấy yêu đương trên mạng, yêu đương trên mạng có phải là cặp bồ cặp bịch trên mạng phải không con?” Tôi đăng ký vào một chatroom trên mạng rồi vào chat cho ba mẹ xem, đọc những cuộc đối thoại ở trong trang này. Tiếp theo lại vào trang Y Thị giới thiệu cho mẹ xem chuyện kết hôn trên mạng, yêu đương trên mạng, lại tìm thêm mấy bài bình luận về kết hôn qua mạng cho cho ba mẹ xem. Ba tôi nói, “Giới trẻ bây giờ quả thật khác thờihúng ta nhiều quá, ngay cả việc yêu đương mà cũng đưa lên mạng, thảo nào mà các trung tâm bưu điện ngày nay làm ăn ế ẩm thế, giá tem lúc trước đã cao nay lại càng cao hơn nữa”. Khoảng 10 giờ, ba mẹ về phòng nghỉ ngơi. Tối nay tôi ngủ với con gái, con bé đã thiếp đi từ lúc nào rồi, còn tôi ngồi đây viết những dòng nhật ký này. Thứ ba, ngày 22 tháng 5 Trời nắng Chiều tối sau khi tan ca thì nhận được điện thoại của Minh Quyên, Quyên và Tổng giám đốc Ngô muốn mời tôi, Đạt Minh và Thành cùng đi ăn tối. Tôi dè dặt hỏi, “Minh Quyên, có cần thiết phải đi không?” Minh Quyên nói, “Cần chứ, cậu hãy tới đây đi rồi sẽ hiểu thôi”. Ngồi trong nhà hàng, trước tiên Minh Quyên nói mục đích mời chúng tôi ăn tối hôm nay, là chính thức công bố quan hệ của mình và Ngô Tân Lượng. Minh Quyên hùng hồn tuyên bố rằng sau này các vị có chuyện gì cần, hễ giúp được là Quyên và anh Ngô giúp liền. Trước mặt chúng tôi, ông Ngô tỏ ra rất phóng khoáng, Quyên bảo gì nghe đấy, Quyên nói thế này, ông ta tuyệt đối không dám nói ngược lại, đây có phải là một biểu hiện của tình yêu không nhỉ? Nghĩ lại lúc đầu, khi tôi và Hà Quốc An còn sống với nhau, vì yêu anh ta nên tôi gần như răm rắp nghe lời. Bây giờ ông Ngô này cũng vậy, tuyệt đối phục tùng Minh Quyên. Giờ đây, tôi hiểu ra rằng, sự phục tùng trong tình yêu tùy lúc cũng có thể là một biểu hiện của tình yêu, thếiểu hiện này luôn luôn làm người ta tự đánh mất chính bản thân mình, là chứng tỏ mình yếu đuối, bất lực. Ngô Tân Lượng là giám đốc điều hành cả một xí nghiệp lớn, uy lực có thừa, thế mà trước mặt Minh Quyên, lại răm rắp phục tùng như thế, chả đáng mặt ông chủ gì cả. Tôi nghiệm ra rằng sự hòa hợp, đồng cam cộng khổ khi yêu nhau dễ khiến cho người ta lầm tưởng rằng sẽ mãi mãi bên nhau. Nhưng người nào đang yêu một cách mù quáng thì lại thường đánh mất chính mình. Càng yêu người ấy thì càng muốn được ở bên người ấy, càng muốn trái tim hai người hòa cùng một nhịp thì càng sai lầm. Dâng hiến quá nhiều lại chính là nguyên nhân khiến hai người yêu nhau phải chia tay. Minh Quyên khẽ nói với tôi, sở dĩ cô muốn công khai mối quan hệ của mình và ông Ngô là vì muốn lão mua cho mình một chiếc xe, hơn nữa ông Ngô cũng muốn chúng tôi thừa nhận mối quan hệ này. Ăn tối xong, ông Ngô muốn mời chúng tôi về nhà ông đánh bài, nhưng tôi chẳng hào hứng gì với cái món đó, nên chỉ có Đạt Minh đồng ý. Thành cũng không thích nên cùng về với tôi. Tôi và Thành chẳng ai nói câu nào, chỉ lặng lẽ đi với nhau một đoạn, Thành muốn nói gì đó nhưng rồi lại thôi, hiện giờ Thành đang sống một mình trong kí túc xá, tôi nghĩ anh ấy đang trong thời kì khủng hoảng. Nhưng tốt nhất tôi không nên hỏi, giữa tôi và Thành dường như đã có một khoảng cách, giống như anh ta đứng trước cửa đợi tôi, còn tôi thì vội vàng đóng cửa lại ngồi trong nhà mà nhìn ra. Thứ tư, ngày 23 tháng 5 Trời quang mây tạnh Vừa mới gửi email cho người đàn ông trung niên tên Huy, anh khá đặc biệt, mỗi ngày đều đặn gửi hai bức thư cho tôi, mỗi bức là một bài thơ, thơ của anh ngày càng hay. Huy nói đó là những bài thơ viết tặng tôi với tình cảm chân thành, tôi chính là linh hồn của những vần thơ anh viết, là tất cả cuộc sống của anh. Tôi trả lời, “Anh Huy à, anh viết hay lắm, tôi chỉ là một người phụ nữ bình thường, sao dám trở thành toàn bộ cuộc sống của anh chứ? Tôi là người thực tế, cuộc sống tình cảm thất bại đã làm cho tôi trở nên thực tế như vậy. Còn anh, nhà thơ của hiện thực, là người có phẩm chất cao quý, có tâm hồn cao thượng. Tôi không xứng để trở thành tất cả cuộc sống của anh đâu, anh Huy ạ. Những bài thơ của anh rất hay, rất cảm động, cảm ơn anh, nhưng mà xin lỗi nhé, tôi không thể nhận tình cảm của anh”. Thành nói là tối nào anh cũng ngồi một mình trong quán Tình Châu đối diện nhà tôi cả một, hai tiếng đồng hồ, vừa uống rượu vừa nhìn tôi qua cửa sổ nhỏ. Khi biết chuyện này, tôi đã cảm động đến nỗi chảy nước mắt, hồi nãy tôi mở cửa sổ, rồi nghĩ làm sao tôi lại lẳng lặng qua quán rượu Tình Châu, đúng là Thành ngồi ở trước cửa, mắt nhìn đăm đăm về cửa sổ nhà tôi thật. Tôi nhẹ nhàng ngồi đối diện với anh, Thành rất xúc động, nắm lấy tay tôi nói, “Cám ơn Tuyết Nhi, cậu thật tốt!” Tôi nói, “Thành à, cậu đừng tự hành hạ mình nữa, mình không đáng để cậu phải nhọc công như vậy đâu. Thật đó, mình chỉ làm cậu thất vọng mà thôi, và cũng sẽ làm cho cậu bị tổn thương mà thôi...”. Thành nhìn tôi, mắt ngấn lệ, nói như van nài, “Tuyết Nhi ơi, chỉ có cậu mới có thể cứu mình, chỉ có mà thôi!” Tôi không nói gì cả, và cũng không biết nói gì nữa, Thành ơi Thành, đừng đánh mất mình vì tình yêu, cũng đừng khổ sở vì thất tình, Thành nhé! Tôi cứ nghĩ mãi, có nên chấp nhận tình cảm của anh không nhỉ? Giữa tôi và Thành dường như chỉ là cảm giác tình bạn mà thôi, chấp nhận hay từ bỏ anh tôi đều cảm thấy thật là khó xử. Thứ sáu, ngày 25 tháng 5 Trời nắng Tôi chuẩn bị trở về nhà, vừa bước ra khỏi cổng công ty thì đã thấy Hà Quốc An đứng chờ sẵn. Hà Quốc An rủ, “Tuyết Nhi à, mình cùng về nhà thăm Gia Gia đi, lâu lắm rồi anh không về thăm nó”. Tôi lạnh lùng nói, nếu muốn thăm nó thì anh cứ việc. Hà Quốc An vẫn cười nói, “Tuyết Nhi này, anh đã xin lỗi em rồi mà, em nên tha thứ cho anh mới phải”. Tôi bực tức, “Anh đã đem đến cho tôi biết bao đau khổ như vậy, chỉ có một câu xin lỗi là đã có thể quên hết hay sao?” Hà Quốc An vẫn không chút nản lòng, cứ đứng chờ tôi, tôi đi anh ta cũng đi theo, được chừng mười mấy bước thì tôi dừng lại không đi nữa. Hà Quốc An lại nói, “Tuyết Nhi ơi, tha thứ cho anh đời còn lại, anh sẽ dùng để bù đắp và chịu tội với em”. Mặc cho anh ta lải nhải hứa hẹn, tôi chẳng thèm lên tiếng. Như thế khoảng 20 phút. Vì muốn thoát khỏi Hà Quốc An, tôi chỉ còn cách bấm máy gọi cho Thành nhờ anh đến đón tôi về. Gọi Thành xong, tôi nói với Hà Quốc An, “Xin lỗi, bạn trai tôi sắp đến đón tôi rồi, mong anh hãy tôn trọng tôi một chút”. Hà Quốc An rất ngạc nhiên hỏi lại, “Bạn trai? Em đã có bạn trai rồi sao không nói cho anh biết?” “Nói cho anh? Tại sao tôi lại phải nói cho anh biết?” Nhìn vẻ nghi ngờ của Hà Quốc An, tôi nghĩ thầm, bây giờ thì anh cũng biết thế nào là đau khổ rồi đấy nhé, lòng tôi cảm thấy có chút gì đấy như là hả hê, cái cảm giác đó ngay cả bản thân tôi cũng cảm thấy kì lạ. Thành đi xe hơi tới, xuống xe, hớn hở bước về phía tôi. Rồi bất chợt thấy Hà Quốc An, anh vừa ngỡ ngàng vừa bối rối, tôi rất tự nhiên bước về trước khoác tay Thành nói, “Thành, chúng ta đi thôi!” Thành xoay người gật đầu chào Quốc An, và vội vàng đi theo tôi. Ngồi trên xe, nhìn thấy Quốc An vẫn còn đứng ngẩn người ra đó, tự nhiên lòng tôi chùng xuống. Quốc An ơi Quốc An, anh cứ để cho nỗi đau này từ từ dày vò, gặm nhấm anh đi nhé. Tôi và Thành đến đường Băng Giang ngắm cảnh công viên về đêm, rồi ăn một chút gì đó. Nhưng tôi chẳng còn tâm trí đâu để ngắm cảnh đêm nữa, đi một vòng tôi nói muốn về nhà, thế là Thành đưa tôi về. Đến dưới lầu, Thành nói, “Cậu hãy vào trước đi, mình muốn nhìn theo cậu Lên đến phòng, ngồi nghỉ một chút rồi tôi bước ra ban-công lấy áo quần vào, bất chợt thấy Thành vẫn còn đứng ở dưới, tôi thực sự rung động trước chân tình của anh. Đứng ở ban-công, tôi gọi điện cho Thành. “Thành ơi, cậu còn đứng dưới đó làm gì chứ, lên nhà ngồi một chút đi!” Thành nói, “Được, được, mình sẽ lên ngay!” Bỏ điện thoại xuống, tự nhiên tim tôi đập thình thịch, lòng tôi tự nhiên nóng ran một cảm giác rạo rực, không biết có phải do Thành mang đến... Thành bước vào, tim tôi lại càng đập mạnh, còn mặt thì cứ nóng bừng bừng như bàn ủi vậy. Thành vừa ngồi xuống, tôi vội vàng rót trà mời, Thành vừa uống trà vừa nói, “Tuyết Nhi để mình tự nhiên”. Thành nắm tay tôi, tôi cũng không có ý muốn rút tay về, anh càng nắm chặt hơn. Thành đứng dậy đặt chén trà qua một bên, ôm chầm lấy tôi hôn tới tấp, một cảm giác ngây ngất tỏa ra khắp cơ thể tôi. Thành càng lúc càng cuồng nhiệt, như thể không muốn dừng lại. Lúc đó tự nhiên điện thoại của tôi reo lên, kéo tôi ra khỏi cơn say, tôi đẩy Thành ra và đi tới bắt máy. Thì ra Quốc An gọi đến, anh ta gay gắt, “Sao hả Tuyết Nhi, tại sao em lại quan hệ với Thành vậy? Cậu ta đã có vợ rồi mà”. Nghe đến hai tiếng “quan hệ” thì tự nhiên tôi sôi hết cả máu lên, điên tiết trả lời, “Tôi muốn quan hệ với ai thì mặc tôi, anh có quyền gì mà hạch hỏi?” rồi đùng đùng dập điện thoại. Thành nhìn thấy bèn vội vàng nói, “Tuyết Nhi, xin lỗi cậu, mình đã làm tổn thương cậu rồi, đúng không?” Thành đến bên cạnh tôi, rất lâu sau tôi mớThành à, cậu đi đi”. Thành nói, “Nếu thật mình đã làm tổn thương cậu thì mong cậu hãy tha thứ cho mình nhé”. Nói rồi anh bước ra khỏi phòng. Thứ năm, ngày 31 tháng 5 Buổi chiều tối có mưa và sét Về đến nhà, chiên đại quả trứng, vừa ăn cơm, vừa nghe tin tức. Hà Quốc An gọi điện thoại đến nói, “Tuyết Nhi, anh có chuyện muốn nói với em, mở cửa cho anh nhé?” Tôi quát lên, “Anh làm ơn đừng đến quấy rầy tôi nữa có được không? Tôi không còn là Tuyết Nhi hồi trước nữa rồi”. Lát sau, Hà Quốc An lại gọi nữa, anh ta cứ nài xin tôi tha thứ những lỗi lầm đã qua, bây giờ anh ta đã thật lòng hối cải. Tôi không muốn nghe anh ta nói thêm một lời nào cả, trong ý nghĩ của tôi, câu nào của anh ta cũng đều là giả dối hết. Tôi cúp máy ngay lập tức. Gần 8 giờ, trời mưa tầm tã, sấm chớp ầm ầm, ti vi mất luôn hình, trên mái tôn nhựa, mưa rơi bộp bộp, nghe như tiếng trống của ban nhạc rock. Buồn quá, tôi liền bật đĩa nhạc rock của Thôi Kiện lên nghe. Một cơn gió mạnh thổi bật cánh cửa ở ban-công, mưa hắt vào, tôi vội đi ra đóng cửa. Nhìn xuống đường, bên cạnh tấm bảng chỉ đường, tôi thấy Hà Quốc An đang che cây dù màu đen, đứng như trời hành, người ướt như chuột lột. Hà Quốc An! Tôi cảm thấy cảm động (hay chỉ là thương cảm?), nghĩ rằng cũng nên để Hà Quốc An lên nhà trú mưa. Tôi gọi vào điện thoại cầm tay của anh ta. “Anh lên đây trú mưa đi” Hà Quốc An mừng rỡ, “Cám ơn em nghe Tuyết Nhi, cuối cùng thì em đã có thể tha thứ cho anh, cám ơn ông trời đã phù hộ, anh lên ngay đây”. Tôi vội vàng nói, “Không phải là tôi đã tha thứ cho anh, chỉ vì thấy anh tội nghiệp mà thôi”. Anh ta cười, “Bất kể thế nào anh cũng rất biết ơn em”. Anh ta vừa dứt lời, tôi đã nghe thấy chuông gọi cửa. Tôi ra mở cửa, sau đó liền quay ngoắt vào ngồi xuống salon. Quốc An xếp cây dù lại, và vẫn như trước đây, anh ta để cây dù ở ban-công rồi vào phòng tắm lấy khăn lau khô tóc. Tôi mặc kệ anh ta, thản nhiên ngồi xem Thôi Kiện đang cuồng nhiệt biểu diễn. Hà Quốc An ngồi ở chiếc ghế salon nhỏ bên cạnh tôi, không nói năng gì cả, chỉ nhìn tôi đăm đăm. Nhưng có anh ta ngồi bên cạnh, tôi không được thoải mái lắm. Tôi đứng dậy, lạnh lùng nói, “Anh xem tạnh mưa rồi thì về, tôi còn có công việc bận phải làm”. Nói xong, tôi đi vào phòng đọc sách và ngồi vào bàn vi tính. Một lát sau, Hà Quốc An cũng vào theo, anh ta bê một cái ghế đến và ngồi bên cạnh xem tôi đánh máy. Tôi giục, “Mưa tạnh rồi, anh nên về đi”. Hà Quốc An năn nỉ, “Em cho anh ngồi thêm lát nữa đi, đã lâu anh không được ngồi cùng em”. Tôi không thèm nói gì cả. Hà Quốc An lại nói, “Tuyết Nhi ơi, anh rất nhớ em, khi chia tay anh mới nhận ra rằng, trong lòng anh, người mà anh yêu nhất vẫn chính là em Nghe những lời âu yếm ấy, tôi có hơi xao lòng, quả thật tôi không thể chối cãi rằng tôi vẫn còn yêu anh. Nhưng chính lòng tự trọng đã níu tôi lại, nhắc nhở tôi phải cự tuyệt anh, tôi không phải là thứ đồ chơi, tình cảm của tôi lại càng không thể để Hà Quốc An đùa giỡn. Thế rồi làm như ăn phải bả, tôi bỗng u u mê mê. Bỗng Hà Quốc An ôm tôi, tôi không đủ mạnh mẽ để cưỡng lại, tôi cũng đang cần tình yêu. Huống hồ người đàn ông đang ôm tôi lại là người tôi đã từng yêu tha thiết. Tay tôi buông xuôi, hai mắt tôi nhắm lại, đợi chờ được ôm hôn và vuốt ve. Trong tôi bỗng cháy bỏng một nỗi khát khao yêu đương. Tất cả đều rất lãng mạn, rất cuồng nhiệt, đây là lần đầu tiên kể từ sau khi ly hôn tôi được yêu. Tôi không phải là thần thánh, tôi là một người phụ nữ bình thường bằng xương bằng thịt, ở trong vòng tay của Hà Quốc An, tôi tự an ủi mình như vậy. Nhưng sau khoảnh khắc ngắn ngủi đó, tôi lại cảm thấy mình quá ngốc nghếch. Tôi tự trách mình “Lòng tự trọng của mình đâu mất rồi?”",
  "nextChapter": "https://gacsach.top/doc-online/47039/nhat-ky-sau-ly-hon-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/47037/nhat-ky-sau-ly-hon-chuong-05.html"
}