{
  "title": "Sinh Con Thời Mạt Thế - Chương 04",
  "url": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-04",
  "content": "Sinh Con Thời Mạt Thế Chương 4: Đuổi theo để bồi thường gacsach.com Tạ Thanh Diễn bàng hoàng nhìn Tô Tô, lại theo bản năng cho rằng câu “Cút đi” kia nói với Diệp Dục, cũng như cái đạp của Tô Tô thật ra là dành cho Diệp Dục? “Tô Tô, tên đó khỏi cút, chúng ta đi, anh sẽ đòi lại công bằng cho em.” Tạ Thanh Diễn đưa tay, nhịn đau bước về phía Tô Tô. Tô Tô cũng bước nhanh đến rồi đạp thẳng vào đũng quần Tạ Thanh Diễn, hung ác nói trong tiếng rên rỉ của hắn: “Tạ Thanh Diễn, đừng để tôi gặp lại anh. Lần tiếp theo gặp lại chắc chắn anh sẽ phải chết!” Diệp Dục quần áo mũ nón chỉnh tề đứng bên cạnh nhìn một cước sát phạt của Tô Tô mà thít mông lại. Chuyện này thật kỳ quái, chẳng nhẽ cô Tô Tô này bị sốc quá nên thần kinh thất thường rồi? Thành ra nhầm bạn trai của cô ấy thành kẻ thù đã xâm hại cô? Vậy kẻ thù thật sự như anh thì sao giờ? “Tô Tô, em bị điên rồi à?!” Tạ Thanh Diễn ôm đũng quần lăn lộn trên mặt đất: “Em hận anh sao? Anh biết rồi, em hận anh, nhưng đêm qua chính anh cũng không biết Bạch Lạc Lạc bỏ thuốc em.” Tô Tô nhớ ra, hôm nay cô và Diệp Dục lên giường với nhau là vì đồ uống Bạch Lạc Lạc đưa cô. Theo lời của Bạch Lạc Lạc thì cô ta chỉ muốn cho Tô Tô một bài học, ai ngờ Tô Tô chạy về phía tầng trên của quán bar, lại gặp được đám binh lính tụ tập bạn bè đến chơi bời. Nếu cô không chạy lên tầng mà tìm Tạ Thanh Diễn giúp thì người lên giường với cô không phải Diệp Dục mà là Tạ Thanh Diễn rồi. Nhìn xem, quay đi quay lại lại thành lỗi của Tô Tô rồi! Cô cười gằn, nhìn Tạ Thanh Diễn đầu đầy mồ hôi trên mặt đất: “Anh nói cũng không sai. Tôi hận anh, Tạ Thanh Diễn. Nhân lúc còn chút thời gian, trong những ngày anh còn sống này thì hãy thẳng thắn làm thỏa mãn Bạch Lạc Lạc đi! Đừng để cô ta rỗi hơi đi tranh giành bồ bịch, bỏ thuốc kích dục khắp nơi!” Bạch Lạc Lạc, Bạch Tuyết Lê, hai con chết tiệt này, còn có những kẻ giúp đỡ hai kẻ này mua bán Tiểu Ái nữa... 45 ngày sau, Tô Tô muốn cho những kẻ này một thứ còn kinh khủng hơn cả chết! Năm đó Bạch Lạc Lạc ghen ghét với một Tô Tô có dị năng hệ băng, trở thành cao thủ số một trong nhóm Tương Đại (2) nên nhân lúc Tô Tô làm nhiệm vụ, cô ta xúi Tạ Thanh Diễn bế Tiểu Ái ra, hai kẻ lòng lang dạ sói mặc kệ đứa bé khóc gào gọi “cô chú ơi” đến thở không ra hơi mà vẫn bán cho Bạch Tuyết Lê, Bạch Tuyết Lê lại chuyển bán Tiểu Ái cho Thẹo. (2) Tương Đại: viết tắt của đại học ở Tương Thành. Sau khi hoàn thành nhiệm vụ, Tô Tô phát hiện ra Tiểu Ái bị mất tích nhưng lúc đi tìm kiếm khắp nơi thì những người biết chuyện đều không hẹn mà cùng che giấu cô, thậm chí ngay cả khi Tô Tô tìm ra sự thật chúng còn giúp Bạch Lạc Lạc và Tạ Thanh Diễn cùng dồn cô vào chỗ chết. Một đám người giẻ rách, lòng dạ bẩn hơn cả nước cống, thật sự không cần phải sống trên thế giới này. Tô Tô dọn dẹp đám này cũng tính là cống hiến cho mạt thế, coi như tinh lọc thế giới! Một chân cô đạp lên ngón tay Tạ Thanh Diễn, giữa tiếng kêu gào thảm thiết của hắn, Tô Tô rảo bước đủng đỉnh ra khỏi phòng. Giờ không giết kẻ khốn nạn được thì cô đi tìm chuyện khác để làm, chẳng hạn như mạt thế đã rất gần rồi, cô tích trữ chút của cải gì đó thôi! Nơi này là quán bar tên “Vương Phi”, phía trên là khách sạn, xung quanh có hàng trăm siêu thị, đủ các loại mặt hàng trên thị trường. Đây chính là trung tâm thương mại lớn nhất Tương Thành. Còn những người như Tô Tô, Tạ Thanh Diễn hay Bạch Lạc Lạc giờ đều chỉ là sinh viên năm nhất của một trường đại học phổ thông ở Tương Thành. Hôm qua học kỳ sắp kết thúc nên mọi người tụ tập vui chơi một chút trước khi đến kỳ thi cuối cùng. Nhờ có dị năng mà Tô Tô 19 tuổi của hiện tại với cô 12 năm sau không có thay đổi nhiều, điều duy nhất khác biệt là Tô Tô của 12 năm sau chỉ cần đứng từ xa không cần lên tiếng cũng có thể khiến người ta thấy tuyệt vọng. Mạt thế đã tới, có ai lại không tuyệt vọng? Cô siết chặt áo khoác da bò trên người, cơn gió lạnh thổi qua khiến cô đột nhiên run rẩy rồi lại bật cười – cô là dị năng giả hệ thủy, sau lại biến dị sang hệ băng, dù bây giờ dị năng hệ thủy của cô chưa thức tỉnh thì bản thân cô cũng là người không sợ lạnh nhất trên đời, run cái gì mà run?! Ra khỏi cửa chính khách sạn, đi qua góc phố, Tô Tô vừa nhớ lại quá khứ, vừa nghĩ đến tương lai sắp tới, trong lòng lại tràn ngập mong chờ mạt thế. Mạt thế đến, Tiểu Ái cũng đến, một thế giới kẻ mạnh thống trị, chỉ cần mạnh mẽ thì ai cũng có thể sống được theo ý mình. Cô thật mong 45 ngày này trôi qua trong chớp mắt. Tô Tô đột nhiên quay đầu, trong căn hẻm nhỏ lạnh lẽo, đôi mắt đen long lanh mở to nhìn chằm chằm người đàn ông đi theo sau. Cô nhíu mày: “Sao anh đi theo tôi?” Người đàn ông tiến lại gần, gương mặt hiện ra dần từ trong bóng tối, còn vẻ ngại ngùng và nghiêm túc. Anh do dự dừng lại trước mặt Tô Tô một mét, lại không biết phải nói thế nào đành giơ hai tay lên tỏ vẻ đầu hàng, trấn an cô: “Cô đừng sợ, tôi không làm gì cô đâu.” “Tôi không sợ.” Tô Tô ăn ngay nói thật, mà nhìn gương mặt cực kì giống Tiểu Ái của Diệp Dục khiến lòng cô đau nhói. Cô cố gắng lau nước mắt, nghẹn ngào: “Tôi hỏi lại, anh đi theo tôi làm gì?” “Tôi... tôi không định làm gì... tôi...” thấy Tô Tô sắp khóc, Diệp Dục tội lỗi đầy mình gục đầu suy sụp. Để tỏ thành ý, anh chủ động lùi xuống một bước, vò đầu bứt tai nghĩ lý do biện bạch: “Tôi... tôi thấy cô đi một mình nên đuổi theo hỏi cô xem tôi... tôi nên làm thế nào... thì cô mới thấy vui vẻ hơn?” Anh tưởng rằng mọi nỗi bi thương và tuyệt vọng khắc cốt ghi tâm của Tô Tô bắt nguồn từ việc anh xâm hại cô, thế nên Tô Tô càng tỏ ra khó chịu Diệp Dục càng cắn rứt lương tâm. Trên thực tế, chuyện tối hôm qua khó có thể nói rõ, mà tối qua Tô Tô cũng rất chủ động. “Tránh xa tôi một chút, đừng chạm vào tôi thì tôi sẽ dễ chịu hơn.” Cô coi người đàn ông này chẳng khác gì một kẻ xa lạ. Kiếp trước Diệp Dục cũng theo đuổi muốn bồi thường cho Tô Tô, có điều Tô Tô hận Diệp Dục khi đó không kém gì hận Tạ Thanh Diễn bây giờ, cứ thấy Diệp Dục là xông vào đánh chửi. Hình như sau này anh cũng từng xuất hiện thêm mấy lần. Nhưng khi đó, Tô Tô khó chịu vì lần đầu tiên của mình không dành cho Tạ Thanh Diễn nên giao hết việc giao tiếp với Diệp Dục cho Tạ Thanh Diễn. Không biết hai người họ thỏa thuận thế nào mà khi mạt thế tới, Diệp Dục không xuất hiện nữa, Tạ Thanh Diễn cũng không còn nhắc đến người tên Diệp Dục này.",
  "nextChapter": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-03"
}