{
  "title": "Sinh Con Thời Mạt Thế - Chương 02",
  "url": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-02",
  "content": "Sinh Con Thời Mạt Thế Chương 2: Quay ngược thời gian gacsach.com Trong lúc mê man, Tô Tô bị tiếng quát tháo của đàn ông làm giật mình tỉnh giấc. Giọng nói này cảm giác vừa quen tai lại vừa xa lạ, hình như là của Tạ Thanh Diễn nhiều năm không gặp. Tô Tô cảm thấy chán ghét trong lòng. Sau đó thân dưới cảm thấy đau đớn như bị xé rách, khiến Tô Tô nhíu mày mở mắt; cảm giác đầu tiên sau khi mở mắt là lưng của cô đau như muốn gãy đôi vậy, lâu lắm rồi không bị đau như thế này. Điều này khiến Tô Tô cảm thấy nghi ngờ, rốt cục thì cô bị thương nặng thế nào chứ? Đập vào mắt là trần nhà trang trí đơn giản không kiểu cách, rèm cửa màu vàng nhẹ nhàng lay động bên cửa kính được ánh sáng chiếu vào. Phảng phất bên mũi có mùi máu tanh lẫn với mùi rượu và mùi nam nữ sau khi làm chuyện đó, còn cả hương thơm thanh khiết của cây cối bên ngoài cửa sổ, tất cả chầm chậm truyền đến não bộ của Tô Tô. Tiếng gào thét giận dữ kèm theo cả tiếng đấm đá khiến Tô Tô trợn tròn hai mắt, sao cô lại cảm thấy cảnh này quen quen? “Tô Tô, Tô Tô, em tỉnh lại rồi à?” Nhìn thấy người trên giường ngồi dậy, Tạ Thanh Diễn ngừng lại động tác đấm đá người đàn ông trước mặt, vội vàng lao đến bên cạnh giường. Tô Tô theo phản xạ lùi về sau, tiện tay túm chiếc chăn mỏng bị trượt xuống trước ngực, tóc tai rối bù xõa xuống bờ vai trần càng tôn lên vẻ gầy yếu. Cô không dám tin vào mắt mình, nhìn Tạ Thanh Diễn sát vào mình, nhíu mày chán ghét hỏi: “Sao anh còn chưa chết?” Giây tiếp theo, Tô Tô ngẩn ra. Cô nhìn khuôn mặt này: đây không phải là Tạ Thanh Diễn trong trí nhớ của cô. Chính xác mà nói đây là Tạ Thanh Diễn của rất lâu rất lâu về trước. Tạ Thanh Diễn khi ấy vẫn là một chàng trai anh tuấn đẹp trai, lúc nào cũng mặc một chiếc sơ mi trắng sạch sẽ cùng với chiếc quần jean màu xanh lam, luôn đem lại cho người khác cảm giác nhẹ nhàng mà xa cách. Tạ Thanh Diễn lúc này thực lòng yêu Tô Tô, một lòng một dạ với cô. Chỉ tiếc đó là trước khi mạt thế, là khi Tô Tô không bị người đàn ông nào đó phá thân, là trước khi Tô Tô chưa mang thai và không kiên quyết sinh Tiểu Ái. Sau khi Tô Tô bị phá thân, Tạ Thanh Diễn đã khắc phục trở ngại tâm lý, hứa sẽ yêu cô đến khi đầu bạc răng long. Lúc ấy Tạ Thanh Diễn nói thế nào nhỉ, lời thề son sắt đến thế, lời hứa hẹn khiến người ta tin tưởng đến thế: “Anh không quan tâm, Tô Tô, Tô Tô em đừng thế nữa. Anh yêu em, anh sẽ không quan tâm. Tất cả chuyện ngày hôm nay chúng ta hãy coi như một cơn ác mộng, đừng nói tới cái chết nữa, được không?” Tất nhiên, Tạ Thanh Diễn đẹp trai ngời ngời trước mắt đang nói ra những lời nói y hệt năm đó, nhưng có vẻ như hắn đã phớt lờ câu hỏi của Tô Tô. Tô Tô hỏi hắn sao chưa chết, bởi vì trong trí nhớ của cô từ sau khi điều tra ra Tạ Thanh Diễn đưa Tiểu Ái cho Bạch Lạc Lạc, khiến cho Tiểu Ái bị qua tay vài người rồi cuối cùng mất tích trong cuộc đời của Tô Tô, Tô Tô đã tự tay kết liễu sinh mệnh của hắn Đó là chuyện của hai năm sau mạt thế, ai cũng sống rất khó khăn, kể cả Tạ Thanh Diễn. Tạ Thanh Diễn nhẹ nhàng mà xa cách đó sớm đã bị biến thành người đàn ông trong ngoài bất nhất. Nói yêu Tô Tô sao? Tô Tô sẽ lại tin sao? Như một phản xạ có điều kiện, Tô Tô đạp vào bụng của Tạ Thanh Diễn đang lao đến muốn ôm cô, cô quấn chăn vào người, đảo mắt nhìn xung quanh một lượt rồi cầm súng ở tủ đầu giường, đứng lên chĩa thẳng vào giữa trán Tạ Thanh Diễn. Cho dù đây là mơ hay là Tạ Thanh Diễn sống lại đi nữa, hắn ta cũng phải chết. Tên đàn ông này, Tô Tô cứ nhìn thấy là chắc chắn sẽ giết. Tạ Thanh Diễn bị Tô Tô đạp ngã xuống đất còn chưa kịp đứng lên thì người đàn ông mặc chiếc quần đùi quân đội màu xanh vừa bị hắn đánh đã nhanh nhẹn lao đến bên cạnh Tô Tô, cướp lại khẩu súng trong tay cô bỏ vào bao súng ở đầu giường, sau đó treo bao súng vào đằng sau quần, miễn cưỡng cười khổ trước vẻ kinh ngạc của Tô Tô. “Cái này... là tôi có lỗi với cô nhưng giết người là phạm pháp đó.” Cô gái này thật kỳ quặc, rõ ràng là anh say rượu rồi xâm hại cô, bạn trai cô lao vào phòng cho anh một trận, thế mà sau khi cô tỉnh lại không tìm anh tính sổ mà lại cầm súng của anh chĩa vào bạn trai của mình? Tiết tấu này khiến Diệp Dục không theo kịp, nhưng sai là sai. Diệp Dục có thể để cho bạn trai của cô gái đó đánh, giết, giết người thì anh phải ngồi tù. Nhưng cô gái này thì không được, anh đã có lỗi với cô một lần, không thể để cô giết người trước mặt mình rồi lại phải sống nửa đời còn lại trong tù được. Tô Tô còn đang ngạc nhiên, suy nghĩ đầu tiên trong đầu cô là sao bây giờ cô lại trở nên yếu đi rồi? Vừa đạp Tạ Thanh Diễn một cái mà chân cũng tê, giờ súng trong tay cũng bị người ta cướp mất, sức mạnh và động tác của cô thế mà lại như 10 năm trước... Không, đây là quay về lúc trước khi mạt thế xảy ra rồi. Sau đó cô nhìn khuôn mặt của Diệp Dục, ý nghĩ cướp lại súng lập tức bị xóa bỏ, thậm chí đến cả suy nghĩ giết Tạ Thanh Diễn cũng bị bỏ qua. Nước mắt Tô Tô lại bắt đầu thấm đẫm đôi mắt, đôi môi run rẩy lẩm bẩm nói: “Giống quá, giống Tiểu Ái quá.” Trong lúc Diệp Dục và Tạ Thanh Diễn còn chưa hiểu ngọn ngành, đang muốn nghe kĩ xem cô nói gì thì Tô Tô đột nhiên quay người ôm chăn rời giường. Chiếc chăn bị kéo đi để lộ ra vệt máu đỏ chói mắt trên ga trải giường. Cô lao về phía đống quần áo lộn xộn, bới loạn lên. Cô muốn tìm đồng hồ hoặc lịch hay bất cứ thiết bị máy móc thông tin nào, cuối cùng thì tìm được một cái đồng hồ. Đó không phải là đồng hồ của cô nhưng đủ để cô nhìn được giờ giấc và cả ngày tháng năm. Kiểu dáng này là một chiếc đồng hồ đeo tay điển hình của quân đội, màu đen và chống nước, cầm lên tay rất nặng, bên trên còn có nhiều chốt chứng tỏ nó có rất nhiều chức năng. Vừa nhìn đã biết là đồ của bộ đội đặc công, không chỉ xem được giờ mà còn có thể dùng như la bàn. Nhưng đây không phải vấn đề chính, cái đáng chú ý là thời gian ghi trên đó: ngày 15 tháng 11 năm 2017, cách mạt thế 45 ngày nữa. Thời gian quay trở về 12 năm trước? Mặt Tô Tô tái nhợt, cô quay đầu nhìn về Tạ Thanh Diễn đang ngã ngồi dưới đất, lại quay sang nhìn Diệp Dục đang đứng ở phía sau mà nước mắt cứ ào ào tuôn. Không đợi Tạ Thanh Diễn ôm bụng nhịn đau đi về phía cô, cũng không đợi Diệp Dục áy náy tiến lại gần, Tô Tô đã ôm sạch quần áo của mình chạy về phía nhà vệ sinh như một cơn gió, rồi nhoài người lên bồn rửa mặt khóc thật to. Nếu đây là một giấc mơ, thì xin đừng bắt cô tỉnh lại. Bởi vì bắt đầu từ ngày hôm nay, Tiểu Ái của cô sẽ quay về bụng cô, phát triển, ra đời, lớn dần thành đứa trẻ tinh nghịch chạy nhảy khắp mọi nơi.",
  "nextChapter": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-01"
}