{
  "title": "Sinh Con Thời Mạt Thế - Chương 01",
  "url": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-01",
  "content": "Sinh Con Thời Mạt Thế Chương 1: Kẻ thù cuối cùng gacsach.com Trong màn mưa trắng xóa, lại một đám zombie bắt đầu tụ tập để chuẩn bị thêm đợt tấn công mãnh liệt vào căn cứ may mắn còn sót lại của loài người. Người bên trong căn cứ hoang mang, xác chết của zombie lẫn con người chất thành từng đống từng đống ngoài tưởng thành. Tiếng gào thét, tiếng khóc, tiếng hét sợ hãi hòa vào âm thanh “ôi ôi” của lũ zombie thay nhau vang lên cả trong lẫn ngoài. Cùng lúc đó, trong một căn phòng ngủ của tòa biệt thự tại Động Trụy Lạc nổi tiếng căn cứ Bạch Hổ, một người đàn ông khoảng 50 tuổi đang trần truồng nằm cuộn mình trong góc phòng. Trên người gã ta cuốn mấy tầng dây trói, bên trên còn dính chút máu, có cả những vết thương mới bị dao cứa vào. Gã khép hờ mắt như thể việc mở mắt cũng quá khó khăn, cố gắng giãy giụa cổ để xem khung cảnh xung quanh. Bên giường, một cô gái thân hình nở nang đang thong thả chỉnh lại quần áo trên người. Sau lưng cô ta, chiếc giường bừa bộn vẫn còn vương mùi tình ái, không khỏi khiến người ta nghi ngờ chuyện mới xảy ra trên chiếc giường này. “Đến rồi?” Nghe thấy tiếng bước chân ngoài cửa, cô gái cất tiếng hỏi. Cô ta đã mặc xong quần áo tử tế, ngồi ngay ngắn trước bàn trang điểm, cẩn thận tô vẽ gương mặt. Cánh cửa chạm trổ hé ra một khe hở, lộ ra gương mặt tái nhợt của một cô gái, đây chính là Tô Tô. Tô Tô rất gầy, cũng không cao lắm, nhìn giống như một cô thiếu nữ chưa dậy thì hết, đang bước trên con đường ngây thơ dại khờ. Nhưng đây chỉ là vẻ bề ngoài, người quen đều biết Tô Tô có biệt danh là “Cô ba Liều mạng” ở thời mạt thế. Nội tâm cô không hề đáng yêu như ngoại hình của mình. Tô Tô bước vào phòng, đôi mắt đen sâu như mực quét một lượt người đàn ông trong góc rồi thu lại. Cô rút một thẻ tích điểm trong túi áo khoác gió đen của mình đưa cho cô gái đang ngồi tô son đỏ trước bàn trang điểm. “Đây là thẻ tích điểm tôi đã hứa cho cô, cầm lấy đi.” Cô gái từ tốn tô son xong quay đầu nhìn Tô Tô, mỉm cười xinh đẹp. Cô ta giơ đôi tay móng sơn màu đỏ rực như máu người, ngón tay kẹp chiếc thẻ điểm của Tô Tô đưa tới bên miệng, ánh mắt quyến rũ mê hoặc. “Cảm ơn, sau này cô muốn bắt ai cứ đến tìm tôi, tôi rất sẵn lòng làm ăn với cô.” “Không có sau này nữa, đây là lần cuối rồi.” Tô Tô mặt lạnh tanh nhìn gã đàn ông nằm trong góc, có lẽ gã cũng biết mình không còn sống được bao lâu nữa nên càng run rẩy hơn. Gã càng run rẩy máu lại càng chảy ra nhiều, xung quanh ướt sũng thành một vũng máu nhỏ. Cô gái đứng cạnh Tô Tô vẽ mắt màu khói, sau khi nghe lời Tô Tô nói liền sững sờ nhìn cô gái thấp hơn mình một cái đầu. Trong lòng nhất thời trào dâng chút buồn bã chưa từng có, cô đưa tay vỗ vỗ bờ vai gầy guộc của Tô Tô: “Chúng ta hợp tác đã lâu vậy rồi, những việc cô muốn làm tôi cũng ít nhiều hiểu được. Tôi chỉ có thể nói nếu đây đã là lần cuối cùng, vậy thì nếu kết quả có không được như ý cô thì cô cũng nên... nghĩ thoáng một chút.” Tô Tô không nói gì, toàn thân cô lạnh tới mức khiến người khác nhìn mà thấy tuyệt vọng. Tóc sau lưng cô dần dần ngưng tụ thành băng tuyết, cô nhìn chằm chằm gã đàn ông. Cô gái đứng bên cạnh nhìn Tô Tô hồi lâu mà không thấy trả lời bèn thở dài lắc đầu ra khỏi phòng ngủ, đến cửa chợt quay đầu lại dặn dò: “À, đúng rồi. Sau khi xong việc nhớ dọn xác đi nhé, tiện thể dọn sạch cả chỗ này nữa. Đừng có lần nào cũng làm chỗ này của tôi be bét máu ra đấy.” Tô Tô gật đầu coi như trả lời. Chờ cô gái kia khép cửa xong cô liền sải bước trên đôi bốt cao gót đến bên cạnh người đàn ông, giơ chân đạp một phát vào đầu gã, sau bôi luôn vệt máu dính trên gót giày vào phần thịt sạch sẽ trên người gã. Gã đàn ông đau đớn hét lên, miễn cưỡng mở to đôi mắt ngập tràn nỗi đau và sợ hãi của mình ra. Tô Tô chớp thời cơ gã mở mắt bèn túm tóc gã, lấy một tấm ảnh cũ trong túi áo ra lớn tiếng hỏi: “Đứa bé gái ở trong ảnh đang ở đâu?” “Bé gái... gì?” Gã đàn ông ho khan một cách khó khăn, còn khạc ra máu. Tô Tô sợ máu của gã ta làm bẩn tấm ảnh bèn nhanh chóng thu tay về rồi lại giơ lại gần. Bàn tay túm tóc gã đàn ông kéo mạnh hơn một chút. “Tao hỏi mày lần nữa: đứa bé gái trong ảnh lúc này 2 tuổi, giờ đang ở đâu? Nó... nó bây giờ cũng đã 12 tuổi rồi.” “Tôi... tôi đã từng mua nhiều phụ nữ, cũng từng làm nhục không ít đứa nhỏ... Nhiều quá không nhớ được đứa bé kia, 12 tuổi à? Những đứa bé 12 tuổi ở chỗ tôi có nhiều lắm.” “Không nhớ à? Thế để tao làm cho mày nhớ lại: 10 năm trước ở Xuân Thành, mày đã mua đứa bé 2 tuổi này từ tay Bạch Tuyết Lê, bây giờ nó đang ở đâu?” Tô Tô đứng dậy, lại tiếp tục đạp vào đầu gã từng phát một, dường như cô muốn bộc phát tất cả những nhớ mong trong 10 năm qua. 10 năm mạt thế, trong thời buổi loạn lạc này cuối cùng cô cũng tìm được mắt xích cuối cùng của vụ buôn bán Tiểu Ái năm đó. Tất cả những nỗi đau và nhung nhớ đều chờ câu trả lời sắp tới để giải thoát, Tô Tô không thể kiên nhẫn chờ đợi thêm chút nào nữa. “Tôi nhớ rồi, tôi nhớ rồi... Cô đừng đánh nữa đừng đánh nữa!” Người đàn ông nằm trên đất kêu khóc thảm thiết, gã ôm cái đầu đầy máu khổ sở van nài: “Tôi nhớ ra rồi, năm đó đúng là Bạch Tuyết Lê có bán cho tôi một bé gái, có phải tên là Tiểu Ái đúng không? Nó chết rồi, năm đó nhiều zombie quá, nó lại vừa quấy vừa khóc cứ lèo nhèo đòi mẹ, sau đó... sau đó...” Gã ta không dám tiếp tục, kết quả cũng không cần gã phải nói. Zombie vây quanh vây quanh, nếu không có người nào đánh lạc hướng đám zombie thì tất cả mọi người chỉ có nước chết. Tô Tô dừng chân, đứng nguyên tư thế như hóa đá. Cô từ từ hạ chân xuống, trong đầu không ngừng tua lại lời nói của gã: Tiểu Ái, Tiểu Ái của cô muốn tìm mẹ, muốn tìm mẹ sao? Zombie nhiều quá, xung quanh lại toàn người Tiểu Ái không quen, con bé muốn tìm mẹ không phải chuyện đương nhiên sao? Nhưng gã đàn ông trước mặt này dám vứt Tiểu Ái đi để đánh lạc hướng đám zombie?! Thôi thế cũng tốt, còn tốt hơn là rơi vào cái Động Trụy Lạc này nhiều! “Mẹ... mẹ đến đây! Tiểu Ái, mẹ đã nói nhất định sẽ tìm được con mà Tiểu Ái...” Từng giọt từng giọt nước mắt nối tiếp rơi như chuỗi hạt châu, đập xuống vũng máu dưới đất theo lời thì thào của Tô Tô, máu bắn tóe lên theo hồi. Tô Tô đột nhiên mỉm cười, gục đầu tan nát cõi lòng, bên chân vừa hạ xuống lại nhấc lên mạnh mẽ đá bay đầu của gã đàn ông, gằn giọng: “Tiểu Ái của tao chết rồi, tại sao mày vẫn còn sống?!” Mạt thế năm thứ 12, Tô Tô cũng tìm Tiểu Ái 10 năm, vì muốn giữ lại mạng sống này để tìm Tiểu Ái mà cô không biết bao nhiêu lần thoát hiểm từ chỗ chết, cũng không biết đã giết bao nhiêu người. Ý chí kiên cường của cô khiến người khác sợ hãi, phải sống đã từng là điều quan trọng hơn tất thảy với Tô Tô. Nhưng bây giờ, Tô Tô cúi đầu nhìn bức ảnh được cất giữ cẩn thận trong tay, trong bức ảnh là một bé gái hai tuổi nụ cười ngọt ngào đáng yêu. Đôi mắt Tô Tô nhòa lệ, đôi môi nhợt nhạt của cô hiện lên vụn băng màu bạc, cô nhỏ giọng nói: “Không thể sống tiếp nữa rồi, Mai Tử, không giúp cô dọn phòng được nữa rồi, còn phiền cô giúp tôi dọn cả xác tôi nữa.” Mạt thế năm thứ 12: “Cô ba Liều mạng” giết thế nào cũng không chết - Tô Tô sống liều mạng như Tiểu Cường - sau khi giết chết kẻ thù cuối cùng đã tự sát trong biệt thự của gái làng chơi Mai Tử tại căn cứ Bạch Hổ.",
  "nextChapter": "https://gacsach.top/doc-online/sinh-con-thoi-mat-the-chuong-02",
  "prevChapter": "https://gacsach.top/sinh-con-thoi-mat-the_bao-bao-tu.full"
}