{
  "title": "Bản thảo bằng đá - Chương 01",
  "url": "https://gacsach.top/doc-online/19935/ban-thao-bang-da-chuong-01.html",
  "content": "Lại thêm một năm nữa, sau kỳ nghỉ hè ngắn tại thị trấn quê hương, Fernando de Rojas quay trở lại Salamanca để tiếp tục học tập. Trước khi cưỡi lừa vượt qua cây cầu La Mã, anh dừng lại một lúc để chiêm ngưỡng thành phố từ bên kia sông. Gần như đối diện, chếch sang bên phải một chút là con dốc chạy qua phía trước cây Thánh giá của những kẻ phạm tội và vượt qua cửa sông là đường dẫn đến Nhà thờ lớn hay Nhà thờ Đức Mẹ đồng trinh Maria với mái vòm cổ kính nổi bật, trên đỉnh là mũi tên chỉ hướng gió hình con gà trống, biểu tượng tôn nghiêm của Nhà thờ lớn, rất phù hợp với bổi cảnh pháo đài nhờ có những ụ châu mai hình chữ nhật trên nóc toà tháp bằng. Tuy được gọi là Nhà thờ Lớn nhưng nó chưa thực sự đủ rộng như người ta vẫn mong đợi ở một thành phố hai vạn dân, trong đó bảy nghìn là sinh viên và với một trường Đại học nổi tiếng như trường Salamanca, một trong những trường Đại học danh tiếng nhất thuộc cộng đồng Thiên Chúa giáo, cùng thời với các trường Đại học ở Paris và Bolonia. Thực ra, ý tưởng xây dựng một Nhà thờ mới, to đẹp và bề thế hơn nhiều lần đã có từ lâu, nhưng giữa Giám mục và Hội đồng thành phố, sau nhiều thập kỷ Hội đồng này đã cố gắng tách ra, độc lập với quyền năng giáo hội và có được sự ủng hộ của một phần tầng lớp quý tộc ở Salamanca, vẫn chưa thoả thuận được về địa điểm lý tưởng để xây dựng Nhà thờ lớn nên công trình dường như vẫn giậm chân tại chỗ. Dĩ nhiên, đây không phải là cuộc tranh chấp duy nhất gây chia rẽ thành phố. Cuộc xung đột giữa các băng nhóm mà trong vài năm gần đây các nhà quý tộc lớn trong vùng đã phải đối mặt, gây ảnh hưởng lớn đến sự tồn tại của Học viện Nghiên cứu Salamanca còn chưa nguội hẳn, trong khi những căng thẳng mới ở nhiều lĩnh vực khác cũng đã nổi lên. Một bên, đó là những người khăng khăng cố bám giữ các đặc quyền đặc lợi vốn có. Bên kia, là những người chỉ nghĩ cách tước bỏ những đặc quyền đó và bổ sung những quyền lợi mới mà không chịu nhượng bộ với bất kỳ giá nào. Tóm lại, có rất nhiều người chống lại việc thoát ra khỏi thời kỳ tăm tối để bước vào một kỷ nguyên huy hoàng, kỷ nguyên được mang lại bởi chế độ quân chủ mới được thiết lập dưới thời Nữ hoàng Isabel và Vua Fernando(1), những người vừa được Giáo hoàng Alejandro VI trao tặng danh hiệu con chiên của Thiên Chúa giáo. Sự thực là việc lên cầm quyền của Vua và Nữ hoàng đã chấm dứt sự đối đầu giữa băng nhóm San Benito, hoành hành ở khu vực cổ nhất của thành phố, nơi đặt trụ sở của Nhà thờ lớn và trường Đại học, và băng nhóm Santo Tomé, trước là băng San Martin hoạt động ở khu vực mới, lan rộng lên cả phía Bắc thành phố. Nhưng chính sách của triều đình cũng đang gây ra nhiều cuộc tranh giành mới. Thực tế cho thấy, vào cuối thế kỷ XV, Salamanca đã trở thành một địa điểm xung đột nóng bỏng, tuy không thể phủ nhận rằng Salamanca cũng đang khởi đầu một thời kỳ huy hoàng. Từ những lỗ hổng ở lan can cầu, nơi trước đây là con đường Bạc và nay thực sự trở thành đường dành cho gia súc di chuyển đến những cánh đồng cỏ, Rojas có thể nhìn thấy ở hai bờ sông Tormes nhiều nhóm phụ nữ đang giặt giũ, dường như họ xa lạ với những lo lắng đời thường mà người khác đang gánh chịu. Thoạt nhìn, họ trông giống những người phụ nữ mà anh đã nhìn thấy lần đầu tiên lúc đặt chân đến Salamanca, cách đây mười một năm khi Rojas vẫn còn là một đứa trẻ. Thời gian dường như đã quá mệt mỏi nên phải dừng lại và biến những người phụ nữ kia trả thành trường tồn trong khi thế giới xung quanh không ngừng quay và tiếp tục thay đổi. Cuộc sống của Rojas cũng đã trải qua những thay đổi lớn. Là con trai của một người nhập đạo cách đây bốn thế hệ, anh sinh ngày 30 tháng Bảy năm 1473 tại ngôi làng nhỏ ở Montalban, cách Toledo khoảng sáu dặm(2), nơi bố mẹ anh đã từng sống một thời gian. Từ lúc còn nhỏ, anh đã cảm nhận được sự khác biệt, không chỉ vì được sinh ra trong một gia đình thuộc tầng lớp xã hội luôn bị nhòm ngó, nghi ngờ mà còn vì sự ham học có từ rất sớm và niềm đam mê hiểu biết dường như không có giới hạn. Anh đã được một linh mục dạy đọc và viết chữ, và thỉnh thoảng có giúp đỡ ông một số công việc của Nhà thờ. Ông cũng là người đã dạy anh những điều cơ bản về ngữ pháp La tinh. Nhờ các mối quen biết của người thân và lá thư do một người bạn tốt của ông giới thiệu, Rojas đã giành được học bổng tại một trong những trường trực thuộc Đại học Salamanca, nơi anh theo học gần mười ba năm qua. Ở trường Trẻ nhỏ, anh đã vượt qua các môn học bắt buộc của khoa Mỹ thuật. Tại đó, anh cũng đã trau dồi thêm kiến thức về ngữ pháp, đồng thời học cách tu từ, phép biện chứng và một ít triết học về thiên nhiên và đạo đức con người, theo học thuyết và trường phái của triết gia Hy Lạp cổ đại Aristotle. Anh cũng dự một số môn học mà giáo viên người Ý thỉnh thoảng giảng về các tác giả La tinh. Ở lĩnh vực này, anh vẫn nhớ rõ những bài giảng về hài kịch của Terencio và chính những vở hài kịch đó đã khiến anh rất yêu và say mê sân khấu. Những mẩu đối thoại trên sân khấu không phải là vô ích, chúng đã giúp anh trở thành nhà hùng biện và được anh quan tâm, đánh giá rất cao. Niềm đam mê hiểu biết của anh lán đến nỗi anh đã bí mật đến dự thính một số buổi học tại trường Trẻ lớn. Vào thời điểm đó, anh đã dự lớp của thầy Luciano Marineo đến từ đảo Sicily của Ý và thậm chí còn dự những bài giảng cuối cùng về ngữ pháp của thầy Elio Antonio de Nebrija trước khi ông rời bỏ trường Đại học. Tuy nhiên, mọi việc tưởng chừng như sẽ thay đổi trong tháng Mười năm 1488 khi anh mới bắt đầu vào năm thứ hai đại học. Lúc đó, anh nhận được một bức thư của mẹ, bức thư đã làm thay đổi hướng đi của cuộc đời anh. Trong thư, với lời lẽ ngắn gọn và nét chữ run run, bà kể rằng cha anh, ông Hernando de Rojas, đã bị Toà án Công giáo bắt và kết tội theo đạo Do Thái. Khi đọc xong lá thư, Fernando de Rojas cảm thấy đất dưới chân tưởng chừng sụp đổ và sắp nuốt chửng lấy anh. Tuy anh thừa biết cha mình vô tội, nhưng chỉ cần có bất cứ một lời tố giác nào là bộ máy khổng lồ của Toà án Công giáo sẽ được khởi động và một khi bộ máy đó đã chạy thì rất khó có thể dừng lại, trừ phi anh có được sự ủng hộ lớn từ bên trong Nhà thờ hoặc từ những vị lãnh đạo tôn giáo. Dĩ nhiên, đây không phải là lần đầu tiên một số nhân chứng rởm, chỉ vì đố kị, tham vọng hoặc hận thù ai đó trong gia đình anh mà tố cáo với Toà án Công giáo. Chỉ trong vòng ba năm trở lại đây, năm người anh em họ của Rojas đã bị buộc tội và phải chịu sự sỉ nhục ở nơi công cộng dưới hình thức “hoà giải”. Vì lẽ đó, Rojas đã đến nói chuyện với hiệu trưởng trường Đại học, người mà anh luôn luôn kính trọng, để xin lời khuyên và sự che chở. Kết quả của những nỗ lực này là anh đã có trong tay một bức thư bảo trợ của cha Diego de Deza, lúc ấy ông từng là thầy dạy của Thái tử Juan, của hiệu trưởng trường Đại học và của một số giảng viên thuộc Viện Nghiên cứu Salamanca. Và mặc dù tuổi còn trẻ, anh đã xin phép được xuất hiện với tư cách là nhân chứng của bị can trong quá trình xét xử cha mình hiện đang bị giam giữ tại một nhà tù bí mật của Toà án Công giáo ở Toledo. Khi ở trường học, Rojas đã có những tiến bộ tuyệt vời về khả năng hùng biện bằng tiếng Tây Ban Nha và tiếng La tinh nên trong ngày phát biểu trước Toà án Công giáo, anh cảm thấy đặc biệt hưng phấn và trình bày đầy tính thuyết phục. Đến giờ, anh vẫn còn nhớ rõ từng lời một trong bài phát biểu bào chữa mà anh đã soạn vì danh dự và lòng tự trọng của cha mình. Đó là một bài bào chữa mạnh bạo, nhưng chứa nhiều rủi ro. Thực tế cũng phải công nhận rằng tình hình khi ấy buộc anh phải làm như vậy vì cha anh, do không thể chịu đựng thêm nữa các nhục hình tra tấn cực kỳ dã man, lúc đó đã liều nhận tội. - Anh có biết là cha anh đã nhận tội không? Chánh án Toà Công giáo đã trịnh trọng nói với Rojas trước khi nhường lời. Anh có bằng chứng quan trọng nào chứng minh được tính xác thực về lòng tin của cha anh vào đạo Thiên Chúa không? - Thưa Ngài, anh bắt đầu lập luận, với khả năng phán xét tốt của Ngài, Ngài đã yêu cầu tôi bằng chứng có thể chứng minh được lòng tin thực sự của cha tôi và với tất cả sự khiêm tốn cần có, tôi xin phép được trả lời rằng bằng chứng tốt nhất chính là tôi. Ở đây, Ngài có một vài bức thư, Rojas bổ sung sau khi dừng lại một lúc, những thông điệp này sẽ nói tốt hơn là tôi đề cập về những thành tựu và phẩm chất của bản thân tôi. Tôi hy vọng những lá thư này sẽ có giá trị vì chúng được những người cao quý ký. Trong trường hợp như vậy, toà án sẽ phải công nhận rằng với một người còn trẻ tuổi và ít kinh nghiệm như tôi thì những thành tựu và phẩm chất mà tôi đã có, như được đề cập trong những lá thư, là do tấm gương sáng và sự kế thừa trong sạch từ cha mẹ tôi. Và nếu sự thật như Toà án Công giáo đã nhiều lần phán quyết rằng những lỗi lầm và sự thiếu sót của cha mẹ sẽ đổ lên vai của người con thì cũng công bằng khi nói rằng trong một số trường hợp, phẩm chất của con cái cũng tác động trở lại đối với cha mẹ. Điều này có nghĩa là khi danh dự hoặc uy tín của một người bị ảnh hưởng thì con cái có thể làm chứng cho họ như là vật đảm bảo về dòng dõi và cách xử thế tốt đẹp. Những lời của anh có sức thuyết phục mạnh mẽ khiến những thành viên của Toà án Công giáo phải hội ý một lúc lâu. Cuối cùng, họ buộc phải thông qua phán quyết kết thúc vụ án. Thông thường, bị can dĩ nhiên sẽ bị kết tội và đem đi xử thiêu, tuy nhiên do tình thế mà vụ án tạo ra, phán quyết của toà án được gác lại, điều vốn rất hiếm thấy trong các quyết định của Toà án Công giáo. - Anh chứ không phải ai khác, họ cảnh báo Rojas sau khi công bố phán quyết, bây giờ chính anh là người bảo đảm cho cuộc sống và danh dự của cha anh. Và từ thời điểm này cho đến những ngày cuối đời của cha anh, chúng tôi sẽ giám sát và có thể khỏi kiện anh về tất cả mọi việc liên quan đến niềm tin vào Thiên Chúa giáo. Bây giờ, anh có thể đi Salamanca để tiếp tục học tập. Và Rojas đã vui mừng trở lại Salamanca vì đã cứu sống cha mình vào những phút cuối cùng, nhưng anh cũng cảm thấy lo lắng vì đã ký một thoả ước mà một lúc nào đó anh có thể thấy hối tiếc. Ở trường, những tin tức về kết quả vụ án đã lan đi nhanh chóng và ai cũng cảm thấy quý mến anh, đặc biệt là cha Diego de Deza, người đã nhìn thấy ở Rojas một cộng sự trong tương lai. - Con của ta, con sẽ tiến rất xa, ông tiên đoán với Rojas, khi con không đi chệch khỏi con đường đã được dự liệu từ trước. Cùng với thời gian, vụ việc của cha anh dường như đã bị lãng quên và gia đình anh sống một cách bình lặng tại làng Montalban, nơi cả gia đình đã chuyển hẳn về sống vì cho rằng đối với một người cải đạo, một làng nhỏ có phần an toàn hơn là thành phố Toledo. Khi đã kết thúc ba năm học bắt buộc ở trường Trẻ nhỏ, Fernando de Rojas được giới thiệu nhập học vào trường Cao đẳng San Bartolome. Không những anh không thuộc dòng dõi cao quý - về nguyên tắc, quy chế yêu cầu phải có xuất thân trong sạch, mặc dù điều này không được giám sát chặt chẽ - mà còn chưa đủ tuổi quy định. Trong số những lợi thế của mình, trường San Bartolomé có khu giảng đường ở bên trong trường và có một thư viện riêng với rất nhiều đầu sách quan trọng. Theo lời khuyên của những người bảo trợ, anh phần nào thiên về học luật mà vào thời điểm đó, rất cần thiết đối với vương triều và hứa hẹn một tương lai sáng sủa hơn. Tuy nhiên, niềm đam mê không có giới hạn đã dẫn dắt anh tự mày mò, học hỏi và cũng vượt qua được các môn Thần học, y học và đặc biệt là chiêm tinh học, bao gồm cả thiên văn lẫn học thuyết về các hành tinh, đại số và hình học, địa cầu học, địa lý và chiêm tinh pháp lý. Anh cũng say mê tất cả những gì liên quan đến môn thực vật và dược học, nhất là khả năng chữa bệnh của các loại thảo dược. Chính vì vậy, anh biết rất rõ tác phẩm của Dioscorides về các phương pháp chữa bệnh, các loại độc dược và cách phòng tránh, được viết bằng tiếng Hy Lạp cổ trên cuốn sách chép tay rất đẹp ở thư viện của trường. Đối với anh, cũng như đối với người mà anh rất đỗi kính trọng là nhà triết học Aristotle, điều đẹp đẽ và đáng quý nhất ở trên thế giới này là học hỏi. Và để đáp ứng mục đích này, không đâu tốt hơn trường Đại học Salamanca, alma mater(3) hay là người mẹ của các môn khoa học. Trong khi đang vượt qua cầu, Rojas nhận thấy anh không thể kéo dài sự ưu đãi này lâu hơn nữa. Trước khi về nghỉ hè tại ngôi làng Montalban, Đức Giám mục đã nói với anh rằng với sự thông thái và đào tạo bài bản, anh có thể vươn tới những trọng trách cao nhất của vương triều mà vào thời khắc đó đang dần dần được hé mở. Ông yêu cầu anh phải nhanh chóng kết thúc việc học tập và lấy được bằng cử nhân luật. Nếu như có thể tự quyết, anh sẽ ở lại trường Đại học và dành nhiều thời gian trau dồi các môn học khác, nhưng anh biết rằng điều đó là không thể. Đã từ rất lâu rồi, họ đã quyết định hộ anh. Khi tới bên kia bờ sông, Rojas dừng lại trước con bò tót bằng đá ở bên thềm cầu và nhớ lại sự việc đã xảy đến với anh chỉ một thời gian sau khi anh đến Salamanca lần đầu tiên. Vào một buổi chiều cuối tháng Mười, ở chính địa điểm này, anh đã gặp một vài sinh viên lớn tuổi hơn. Sau khi chào hỏi, một trong số những sinh viên đó đã nói với anh rằng nếu ghé tai sát vào con bò tót sẽ nghe thấy tiếng ồn lớn phát ra từ bên trong. Rất ngây thơ, Rojas đã làm như vậy. Và một sinh viên khác, ngay khi nhìn thấy Rojas ghé đầu sát vào con bò, đã đẩy anh va một cái rất mạnh vào con bò và cảnh báo: - Học đi, đồ ngốc. Một sinh viên của Salamanca cần phải biết nhiều hơn cả quỷ sứ. Tất cả đều phá lên cười, trừ anh chàng Rojas tội nghiệp, người mà suýt nữa mất hết cả lý trí. Sau này, Rojas được biết đấy là một trò đùa mà các sinh viền cũ thường hay làm đối với học sinh hoặc sinh viên mới nhập học. Phần lớn trong số họ đều cam chịu chấp nhận, nhưng đối với Rojas, trò đùa bất thình lình này đã lôi anh ra khỏi trạng thái u mê từ trước đến nay. Như vậy, anh đã nhận được một bài học tốt. Từ nay trở đi, anh sẽ phải chú ý và quan sát kỹ hơn. Tuy vậy, cho dù nhiều năm đã trôi qua, anh vẫn còn cảm thấy còn nhiều điều cần phải học. Mặc dù mùa hè vừa kết thúc nhưng trời vẫn nóng vào tầm này buổi sáng. Dưới bóng hàng bạch dương gần bờ sông, Rojas nhìn thấy một nhóm nhỏ sinh viên đang ngồi trên thảm cỏ xung quanh một người đàn ông lớn tuổi. Ông ta đang cầm giấy đọc to cho họ nghe, hoa chân múa tay với giọng lên bổng xuống trầm theo kịch bản và tâm trạng của các nhân vật. Thỉnh thoảng, có ai đó làm gián đoạn màn kịch bằng một câu bình luận hài hước thì ngay lập tức bị người khác phản đối hoặc kéo mũ để anh ta im lặng, về phần mình, người đang đọc vở kịch nhìn họ vờ như bực tức, nhưng biết rõ đang thu hút được sự chú ý của mọi người, dù rằng những sinh viên đó cũng vờ như không chăm chú nghe. Rojas cũng muốn được xuống dưới đó để thư giãn với họ một lúc, muốn được thả hồn theo những áng văn chương và thưởng thức làn gió cùng những lời thì thầm vĩnh hằng của dòng sông và cây cỏ, nhưng anh đang vội vì muốn được biết những tin tức mới nhất của thành phố. Trên đường đến đây, anh được nghe một vài mục đồng truyền cho nhau tin đồn khiến anh cảm thấy bất ổn. Do đó, anh siết mạnh dây cương lừa và tiến thẳng vào thành phố. Chú thích 1) Năm 1479, Nữ hoàng Isabel thuộc vùng Castilla kết hôn với Vua Fernando V thuộc vùng Aragon, đánh dâu sự thống nhất bền vững của Tây Ban Nha. Các vị Vua này sùng đạo nên thường được gọi là “Vua Thiên Chúa giáo”. Do có vai trò lớn hơn trong một Tây Ban Nha thống nhất nên đương thời Isabel được coi là Nữ hoàng, chứ không là Hoàng hậu. (2) Đơn vị đo lường cổ của Tây Ban Nha, 1 dặm bằng 5.572 m. (3) Một cách gọi khác của trường Đại học.",
  "nextChapter": "https://gacsach.top/doc-online/19937/ban-thao-bang-da-chuong-02.html",
  "prevChapter": "https://gacsach.top/ban-thao-bang-da_luis-garcia-jambrina.full"
}