{
  "title": "Ánh Sáng Xanh – Green Light - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-sang-xanh-green-light-chuong-05",
  "content": "Ánh Sáng Xanh – Green Light Chương 5: Rung động mơ hồ gacsach.com Trên đường quay về tay hắn vẫn nắm tay tôi. “Này!” “Sao?” “Sao cái con khỉ! Buông ra!” “Chúng ta cứ giữ như thế này lâu hơn chút được không?” Đột nhiên Natsuki nắm chặt hơn, chăm chú nhìn tôi. Đôi mắt hắn lóe tia sáng kỳ lạ, ánh mắt kiên quyết. Tôi bối rối nhìn sang chỗ khác. Trái tim bỗng đập nhanh, sau lưng ướt đẫm mồ hôi dù trời đã tắt nắng. Natsuki trầm mặc. Hắn có thể nói “Đùa thôi mà.” vậy là coi như không có chuyện gì, nhưng thời gian trôi qua mà hắn vẫn im lặng. Nếu cứ để vậy chắc chắn tôi sẽ điên lên chửi thề mất. Tự dưng căng thẳng làm cổ họng tôi khô khốc, không thể phát ra âm thanh. Tại sao mình thấy bứt rứt chỉ vì ai đó nắm tay? Một lúc lâu yên tĩnh, Natsuki bỏ tay tôi ra. “Xin lỗi.” Hắn nói. “Tôi đùa hơi quá hả?” “Hở?” “Biểu tình của cậu rất thú vị nên tôi kiềm lòng không được. Thôi nào, tôi sẽ mua nước cho cậu thay lời xin lỗi được không?” Tôi chỉ chờ những lời này. Gật mạnh đầu, nhưng cảm nhận đầu tiên không phải được giải thoát mà là thất vọng. Nhưng tại sao tôi phải thất vọng chứ. “Thành thật xin lỗi.” Natsuki nói, nở nụ cười khiến tôi bối rối. Tôi hết giận ngay, có lẽ bởi vì hắn làm thế lúc tôi còn đang cao hứng. Tuy nhiên có chút buồn bực dễ dàng bị hắn lừa, trước khi nhận ra thì tôi đã nhấc chân bỏ chạy. “I... Izumi?!” Tôi nghe giọng Natsuki bám theo phía sau. Tôi chạy nhanh hơn, không thèm để ý hắn ta. Tôi không biết mình đang ở chỗ nào và sẽ chạy tới đâu, điều đó không quan trọng. Tôi chỉ muốn thoát khỏi Natsuki, lập tức. “Izumi, chờ đã! Làm sao vậy?” “Im đi! Đừng theo sau tôi!” Natsuki khờ ngốc cứ chạy theo, thế là hai đứa tự dưng chơi trò rượt bắt. Tôi làm sao chạy thắng Natsuki. Hắn ở đội điền kinh, còn tôi thì gần đây không hoạt động thể thao. Hơn nữa tôi chạy lẫn vào đám đông – mấy người mặc đồ thú bông, người qua đường – mỗi lúc như thế tôi phải chậm lại lách mình né tránh. Không lâu sau Natsuki đã đuổi kịp tôi. “Thôi nào, tôi xin lỗi rồi mà, thật xin lỗi. Nên hãy ngừng lại đi. Cứ thế này thì chúng ta không thể nói chuyện!” Tôi ngoái đầu lại, thấy hắn chạy một cách đẹp mắt, thậm chí không hề thở dốc. Hắn dễ dàng bắt kịp làm tôi nổi giận, vung cánh tay cố chạy nhanh hơn. Nhưng tôi hết sức rồi, chưa tới năm phút thì chân bắt đầu run, kết cuộc là vấp té. Natsuki ngừng ngay bên cạnh, tôi vừa thở vừa cố đứng dậy. “Cậu vẫn nhanh như vậy, Izumi. Tôi sợ mình mất dấu cậu.” Nói những lời khen ngợi trong khi cái trán đẹp tựa điêu khắc kia không đổ một giọt mồ hôi, thì không đáng tin chút nào. Ánh mắt hắn nhìn tôi tràn đầy lo lắng và nhẹ nhõm. “Cậu cố ý nhục mạ tôi? Cậu thậm chí còn không thở dốc nữa là!” “Đó là bởi vì tôi luyện tập mỗi ngày, nhưng chắc chắn tôi không thể chạy nhanh hơn nữa.” “Tôi cũng đã kiệt sức.” Tôi ngồi phịch trên băng ghế gần đó. Natsuki ngồi xuống cạnh tôi. Tôi mặc kệ hắn, chỉ lo ổn định hơi thở. Gió mát thổi thật dễ chịu. Natsuki híp mắt nhìn lên bầu trời trong xanh. “Izumi.” Một lúc sau hắn nói. “Cậu nghỉ điền kinh bởi vì tôi, đúng không?” Câu hỏi đột ngột làm tôi lúng túng một lúc mới lắc đầu nói. “Không phải...” Năm cấp hai, lớp bảy, tôi ở đội điền kinh. Lúc đó tôi là người chạy nhanh nhất trong số các học sinh lớp dưới. Rồi Natsuki gia nhập cùng tôi, mọi người đều chờ mong hắn trổ tài, nhưng tôi chưa một lần thua hắn. Chính điều đó càng làm tôi bỏ cả tâm hồn vào điền kinh. Natsuki đánh bại tôi mọi thứ, nên chạy cự ly ngắn là thứ duy nhất cho tôi tự hào. Nhưng mà lúc sắp lên lớp tám, tôi nghỉ điền kinh. Nguyên nhân là vì đã chạy thua Natsuki nội dung một trăm mét, lần đầu tiên thua. Tôi biết rõ nếu nói ra thì người ta sẽ bảo nghỉ chỉ vì lý do vớ vẩn này. Nhưng với tôi đó là lý do chân chính. -Tôi làm được rồi! Lần đầu tiên thắng được cậu, Izumi! Khi kết thúc trận đấu định mệnh đó, Natsuki mỉm cười với tôi, một nụ cười hạnh phúc. Hắn không bao giờ biết nụ cười đó đánh tôi rớt xuống vực sâu thăm thẳm. Nhục nhã, cô đơn, buồn bã, thất bại chua xót. Hàng ngàn cảm xúc đè nén lồng ngực làm tôi suy sụp. Về nhà, tôi nằm vật ra giường khóc cả đêm. Ngày kế tiếp tôi đưa đơn xin nghỉ. Nhiều năm sau, vẫn có thể cảm nhận rõ ràng cảm giác đau đớn kia. Tôi hít sâu một hơi tự nhủ phải bình tĩnh. Chạy chậm một chút có lẽ vì đã lâu rồi không luyện tập. Tôi cắn chặt khớp hàm ngăn cơn buồn nôn, bên cạnh Natsuki tỏ ra lo lắng. “Cậu không sao chứ, Izumi? Không khỏe?” “Im đi. Không sao hết, để tôi yên, nhìn mặt cậu làm tôi mệt thêm.” Nghe vậy Natsuki cau đôi mày đẹp. Mình đã chọc giận hắn ư? Ha, không đời nào. Dù mình có làm gì thì hắn sẽ chỉ mỉm cười bao dung. Hắn không giờ nổi giận dù mình nói hay làm cái gì quá đáng đi nữa. Bởi vì mình chẳng là gì với hắn cả. Kỳ thật, tôi cảm thấy mình là đồ ngu khi hiểu rõ bản thân chẳng là gì trong lòng hắn. Tôi tự nhủ phải lập tức về nhà ngay, nhưng hiện giờ sợ hãi bao phủ làm tôi muốn khóc. Tôi thở dài, đứng dậy bước đi mà không thèm nhìn lại. Tôi không muốn ở lâu trong công viên chết tiệt này nữa. Lúc xem chương trình Hòa thượng thì rất vui, giờ nghĩ lại mới thấy thật xấu hổ vì đã cao hứng đến quên mọi thứ. Tôi đi nhanh như bay, nhưng Natsuki đuổi theo kéo tay tôi lại. “Này! Cậu muốn đi đâu?” “Về nhà.” Tôi nói nhanh che giấu âm thanh run rẩy. Tôi có thể cảm nhận được Natsuki do dự qua bàn tay nắm chặt tay tôi. Không khí ngày càng căng thẳng, rồi hắn nặng nề gật đầu. “Thôi được.” Hắn bước đi, kéo tôi theo sau. Tôi tưởng sẽ tới cổng ra, nhưng vì một số nguyên nhân, rốt cuộc chúng tôi đến chỗ đu quay. Nó là thứ to đẹp nhất trong công viên, mỗi thùng đu quay vẽ hình bông hoa uất kim hương, hoa cúc. Công viên rất giống vương quốc cổ tích, ngồi trên thứ đáng yêu đầy màu sắc này càng tuyệt. Khi tôi đang choáng ngợp thứ khổng lồ đó đột nhiên đập vào mắt, thì Natsuki đã đẩy tôi vào cái thùng vừa hạ xuống. Tôi hết hồn muốn bước ra nhưng quá muộn. Cô nhân viên nhanh chóng khóa cửa, cái thùng bắt đầu chuyển động lên cao. “Rồi, bây giờ chúng ta có thể nói chuyện.” Tôi quay đầu nhìn hắn. Natsuki ngồi xuống ghế, thỏa mãn cười nửa miệng. “Chết tiệt. Tôi không có gì nói với cậu hết!” “Ngồi đi, còn một khoảng thời gian mới xuống dưới được.” “Là lỗi của ai hả?!” Tôi vừa phát hiện ra mình rất thích hợp chất giọng cao vút, nhất là khi cái giọng bình tĩnh đáng ghét kia gọi tên tôi. “Izumi.” Natsuki giang chân, nhìn chăm chú vào tôi. Ánh mắt hắn nghiêm túc làm tôi ngoan ngoãn ngồi xuống ghế đối diện. Nhưng chờ mãi không nghe hắn nói lời nào. Chúng tôi đang lên cao, bởi vì tôi nhìn xuống thấy vòng quay ngựa gỗ và tách trà lớn biến thành nhỏ xíu. Ở độ cao này tôi có thể thấy rõ những đóa hoa được trồng theo hình vuông. Khung cảnh thật đẹp. Nhưng tôi không nhìn vương quốc hoa chìm trong ánh nắng, mà là nhìn kính cửa sổ phản chiếu khuôn mặt Natsuki. Không phải tôi muốn nhìn hắn, chỉ là, ánh mắt không thể dời đi. Đầu hắn hơi cúi thấp như đang suy nghĩ điều gì. Natsuki là loại người quyết đoán hành động nhanh, hiếm khi thấy hắn do dự như vậy. Tôi nhìn khuôn mặt mơ hồ của Natsuki trong kính thật lâu mà không chán, giống như bị hút hồn. Mặt hắn luôn đẹp trai như thế. Nhìn hắn, tôi thấy mình kém xa. “Izumi, có chán ghét khi vừa nãy tôi đụng vào cậu?” “Không, không hề!” Tôi lớn tiếng. Tôi không thấy ghét lúc hắn đụng chạm, tôi chỉ là buồn bực bị hắn trêu chọc. Trong lòng vẫn còn khó chịu đây, tôi vô thức thở dài. Tôi ghét bản thân yếu ớt như vậy, bị tổn thương chỉ vì chuyện nhỏ nhặt thế này. “Tôi chỉ là bực mình vì cậu hành động kỳ lạ. Tôi ghét trò đùa kiểu đó.” “Vậy là nếu tôi không đùa mà nghiêm túc thì được?” Tôi giận. Chỉ sau hai giây tôi nói mình ghét kiểu đùa đó thì hắn lại vậy nữa rồi. “Cậu muốn đánh nhau phải không?” Natsuki nhếch môi, vội vàng xin lỗi. Nhưng mà nụ cười đó có chút buồn, khi nó dần biến mất trên mặt thì hắn thở dài. “Dù sao thì thành thật xin lỗi đã đùa quá đáng. Nhưng hôm nay mời cậu tới đây không phải để chọc cậu. Tôi muốn hai người chúng ta thẳng thắn nói chuyện, ý tôi là, tôi đã gây nhiều phiền phức cho cậu.” “Tôi đã nói rồi, hãy quên nó đi và để tôi yên. Mọi chuyện sẽ càng rối hơn nếu cậu tham gia vào!” “Tôi biết, nhưng tôi chán ghét như vậy. Tôi không cần biết người khác nói gì – là chính tôi muốn đi cùng cậu, là chính tôi muốn nói chuyện với cậu. Izumi à, tôi muốn giống như trước đây, được bên cạnh cậu.” Natsuki vẻ mặt chân thành thổ lộ khiến tôi ngơ ngẩn, quên mất khả năng nói móc họng của mình. Có lẽ bởi vì chỉ có hai đứa ngồi trong thùng đu quay, tôi mới có thể bình tĩnh lắng nghe hắn nói. Bỏ qua lòng tự trọng ghen tỵ xấu xa, tôi vui sướng nghe hắn nói, lòng lâng lâng. Lúc tôi ngước lên nhìn Natsuki, hắn đang nhìn xuống mũi chân, có thể thấy yết hầu chuyển động nuốt nước bọt khan. Nếu thấy xấu hổ thì đừng nói ra chứ, tên ngốc. “Ưm, vậy nên, nghe như chuyện bé xé ra to, nhưng tôi thật sự nghĩ như thế. Lúc cậu nói ‘hãy hẹn hò với tôi’, tôi đã rất vui mừng. Ý tôi là, tôi tưởng cậu ghét tôi.” “Cái đó...” Tôi ngập ngừng. Tôi nói hẹn hò chỉ là để chọc quê hắn, nhưng bây giờ không cách nào nói ra. “Cậu nên biết, tôi không có ý kỳ quái gì đâu.” “Tôi biết. Cậu muốn trêu cợt tôi thôi, đúng không? Tuy nhiên tôi vẫn thấy vui mừng. Bởi vì nó cho tôi cơ hội được nói chuyện với cậu.” Hắn cô đơn mỉm cười. Nghe như hắn biết hết tôi nghĩ gì, làm tôi có chút ngượng ngùng. Không khí rơi vào im lặng, đu quay đáp xuống mặt đất. Tôi nói muốn về nhà, lần này Natsuki không phản đối. Chúng tôi ra cổng, mấy cái vé còn giữ trong bóp, lên xe buýt rồi xe điện ngầm, trở về trạm ga cũ. Tới lúc nói tạm biệt, Natsuki cố gắng muốn đi về cùng tôi. “Cậu có chắc là không muốn tôi đưa về nhà?” “Đã nói là không, đừng lải nhải nữa!” “Nhưng cậu không giỏi định phương hướng.” “Thôi đi, đừng có nhớ mãi mấy thứ đáng xấu hổ đó! Tôi làm sao đi lạc chỗ gần nhà được chứ!” “Vậy, được rồi, nếu cậu nói thế thì...” Natsuki gật đầu, nhếch môi. Hừm, mới cố gắng nhiêu đó đã bỏ cuộc rồi sao... khoan, mình đang nghĩ gì vậy? Nghe như mình không muốn rời xa hắn vậy. Tôi lắc đầu quăng đi suy nghĩ khủng khiếp đó, ném câu “Gặp lại sau!” liền xoay người đi. “Này, Izumi!” Chưa kịp cất bước thì Natsuki đã ra tiếng ngăn lại, nắm cổ tay tôi. “Thế... ưm... sau này chúng ta lại nói chuyện và đi chơi như xưa... có được không?” “Ừ thì...” Do dự trả lời, tôi vò rối tóc. Đôi mắt Natsuki tràn đầy khẩn cầu. Nhìn mặt hắn khẩn trương, tôi tự hỏi tại sao hắn phải cố chấp chuyện này đến vậy. Mãi suy nghĩ bất giác tôi khẽ gật đầu. “Cám ơn” Natsuki nói, biểu tình nhẹ nhõm, mím môi kiềm nén không toét miệng cười. Tên ngốc, khuôn mặt vui vẻ kia đã tiết lộ hết rồi, cũng làm tôi kinh ngạc. Hắn buông cổ tay tôi ra, sửa sang nắm bàn tay. Vài tiếng rên rỉ thoát khỏi môi tôi, hắn vội vàng tách ra. Vừa nãy cách hắn nắm tay mình thật kỳ quái. Không phải như bắt tay, mà dường như hắn muốn hai bàn tay mười ngón đan vào nhau. Tôi ngước nhìn Natsuki, hắn nghiêng đầu nhìn tôi với ánh mắt dấu chấm hỏi ngây thơ vô số tội. Tuy thất vọng nhưng tôi cũng nhẹ nhõm vì biết chỉ do mình tưởng tượng vớ vẩn. Tôi trở nên nhạy cảm vì mọi chuyện xảy ra hôm nay, ý tôi là, mỗi lần nhìn hắn là trái tim đập mạnh. “Vậy hẹn gặp lại.” Natsuki nói. “Rồi, tạm biệt.” Tôi hơi vẫy tay, Natsuki cũng vẫy tay chào. Hắn cười hớn hở dường như hai đứa trở lại thời tiểu học, bất giác tôi bật cười theo. Vào lúc đó, tôi nhớ lại quãng thời gian lớp năm. Nghĩ kỹ lại, tôi thấy mình rất ngốc. Khi đó Natsuki luôn cười với mọi người. Tôi không thích cách hắn đối với tôi, một người bạn thân thiết, bình đẳng như với mấy người khác. Lòng tự trọng của con nít quá khờ khạo, nhưng lúc đó thật sự là rất đau. Lúc đó tôi ngu xuẩn không biết nắm bắt cơ hội làm lành cùng hắn. Nhưng bây giờ sau thời gian dài, lần đầu tôi nói chuyện với Natsuki. Cảm giác như tảng đá lớn nhấc khỏi lồng ngực. Tôi thở dài nhìn trời, gió mơn man gò má tinh nghịch bay đi.",
  "nextChapter": "https://gacsach.top/doc-online/anh-sang-xanh-green-light-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-sang-xanh-green-light-chuong-04"
}