{
  "title": "Thâm Độ Chí Tình - Chương 03",
  "url": "https://gacsach.top/doc-online/tham-do-chi-tinh-chuong-03",
  "content": "Thâm Độ Chí Tình Chương 3: Đại diện phát ngôn gacsach.com Tiếng tách cà phê đặt xuống mặt bàn vang lên đánh vỡ sự yên lặng trong phòng hội nghị, một tiếng này như rơi xuống trước mặt mỗi người, ngay cả Phàn Thoan đang đắc ý cũng tắt ngúm nụ cười – Hình như vừa rồi gã có hơi đắc ý quá mức, thậm chí quên luôn sự hiện diện của Cố Diễm. Cố Diễm nhìn lướt qua một vòng những người ngồi trên bàn hội nghị, cuối cùng ánh mắt dừng lại ở Phàn Thoan, hai tay tùy ý đặt trên tay ghế, ngón trỏ nhẹ nhàng gõ trên tay vịn, tốc độ không nhanh không chậm, có một loại tao nhã như nắm vững đại cục. Phàn Thoan chỉ đối mắt với Cố Diễm được hai giây liền bại trận, ánh mắt rụt về nhìn chằm chằm vào cái tách trước mặt, cả người toát mồ hôi hột, tuy gã đúng là cổ đông của Cố thị có quyền lên tiếng nhất định nhưng sao có thể xem nhẹ ai mới là người có quyền lực chân chính ở Cố thị, dù sao Cố thị vẫn là thuộc về Cố gia. Một lát sau, Cố Diễm mới lên tiếng “Tôi mời mọi người đến đây là để góp ý, để tránh nói tôi quá mức độc đoán. Nhưng điều này không đồng nghĩa với việc mọi người vì lợi ích cá nhân mà tùy ý sửa đổi kế hoạch của Cố thị. Cố thị tôn trọng phán đoán và ý kiến khách quan công bằng của mọi người, nhưng sẽ không chấp nhận những người có tư tâm, lấy tiền làm việc. Nếu thật sự là đề nghị có ích, có thể nói đúng sự thật, nếu là công kích người khác thì miễn bàn đi.” Câu này của Cố Diễm dường nhưng là đang nói cho tất cả mọi người ở đây, nhưng thật ra là đang ám chỉ Phàn Thoan. Trên trán Phàn Thoan toát mồ hôi lạnh, dáng vẻ đường bệ ban nãy cũng im thin thít và lặn mất tăm. Trang Duy không ngờ Cố Diễm lại nói giúp cho cậu, hơn nữa hình như đằng sau sự phản đối của Phàn Thoan còn có ẩn tình nào khác. Nhưng đúng là câu nói của Cố Diễm làm cậu nhẹ nhõm hơn rất nhiều, sắc mặt cũng hòa hoãn hơn một chút. Quý Sâm cũng nhẹ nhàng thở ra, Phàn Thoan cho rằng nhân khí của Trang Duy ở trong nước không đủ cũng có thể hiểu được, nhưng nói Trang Duy thích hợp bị bao dưỡng thật sự khiến cho người ta không thể không tức giận. Đây là lễ phép và tôn trọng cơ bản nhất giữa người với người, cậu ta không tin Phàn Thoan không biết, ngược lại là càng muốn đẩy Trang Duy vào thế bí. Nhưng cũng may đây chỉ là ý kiến của một mình Phàn Thoan, không có ai phụ họa theo, thái độ của tổng giám đốc Cố cũng đứng về phía Trang Duy, điều này làm cho cậu ta càng thêm tin tưởng Trang Duy sẽ nắm chắc được đại diện phát ngôn lần này. “Vọng Tinh Uyển là một bất động sản quốc tế hóa, xu hướng không chỉ nhắm vào trong nước mà còn cả ngoài nước. Sức ảnh hưởng của Trang Duy tiên sinh ở nước ngoài không kém, danh tiếng trong nước cũng dần phát triển, chỉ là cần một chút thời gian để làm quen lại với thị trường trong nước, đây chỉ là vấn đề thời gian. Mời cậu ấy đến làm đại diện phát ngôn cũng đã trải qua quá trình sàng lọc mới đưa ra quyết định sau cùng. Tìm được một người có căn cơ vững chắc cả trong và ngoài nước, điều kiện bản thân tốt lại không có scandal như cậu ấy làm đại diện phát ngôn, tôi rất hài lòng.” Cố Diễm đem hội nghị quay về chủ đề chính. Anh cũng không hề nhắc lại vấn đề “nhận tiền làm việc.”, có một số chuyện mọi người tự hiểu rõ trong lòng, chỉ cần không ảnh hưởng đến Cố thị, anh sẽ không quan tâm quá mức. “Ngoài Phàn tiên sinh, các cổ đông khác ngồi ở đây có ý kiến nào khác?” Cố Diễm hỏi. Mấy cổ đông nhỏ đều cười cười lắc đầu, tỏ vẻ không có ý kiến. Thật ra trong lòng bọn họ đều ngầm hiểu, hội nghị này cũng chỉ là làm cho có. Trước đây cũng như vậy, sau khi công ty quyết định một hạng mục lớn thì sẽ triệu tập cổ đông mở hội nghị, có thể xem như báo cáo, trình bày phương án, mục tiêu phương hướng kinh doanh liên quan đến công việc đã sớm chuẩn bị ổn thỏa, mời bọn họ đến đây chỉ để có lệ mà thôi. Nếu thực sự đưa ra ý kiến đề nghị đặc biệt tốt, Cố Diễm nhất định sẽ tiếp nhận, nhưng nếu cố tình gây sự thì căn bản cũng không có ai thèm để ý tới. Hơn nữa, cổ đông nhỏ như bọn họ cũng chỉ ngồi chờ cuối năm nhận lợi nhuận từ công ty, chỉ cần bảo đảm được việc này, bọn họ cũng không tình nguyện can thiệp vào quyết định của Cố Diễm, vẫn là câu nói cũ – Cố thị dù sao cũng là của Cố gia, Cố Diễm sẽ không đưa ra bất cứ quyết định nào gây bất lợi cho Cố thị. Với kinh nghiệm quan sát nhiều năm, Cố Diễm mặc dù tuổi còn trẻ nhưng chưa bao giờ có quyết sách sai lầm, hiệu quả và lợi ích của Cố thị cũng vô cùng khả quan, đây cũng là một trong những nguyên nhân nhóm cổ đông vô cùng tín nhiệm anh. Hơn nữa còn có chủ tịch Cố, ba của Cố Diễm đứng ở phía sau quan sát, không cần bọn họ quan tâm làm gì. Tất cả mọi người đều không có ý kiến, đề nghị của Phàn Thoan không có ai duy trì, đương nhiên sẽ không được tiếp nhận. Phàn Thoan cũng không có biểu hiện bất mãn nào, ngược lại hình như có vẻ nhẹ nhõm – Chỉ cần Cố Diễm không chú ý đến gã nữa là ổn rồi. “Một khi đã như vậy, chuyện này cứ quyết định như thế đi.” Cố Diễm nhìn về phía Trang Duy và Quý Sâm “Trang tiên sinh, Quý tiên sinh, hợp đồng công việc cụ thể hai người sẽ cùng bàn bạc với người của bộ phận quảng cáo để thống nhất, tranh thủ thời gian ký hợp đồng.” Nam trợ lý cùng đi vào với Cố Diễm đứng dậy bước đến đưa danh thiếp cho hai người, anh ta có một đôi mắt đào hoa, nét mặt nghiêm túc, nhìn bề ngoài rất chững chạc, thái độ lịch thiệp, vừa nhìn là đã biết người có phẩm chất tốt “Tôi là trợ lý đặc biệt của tổng giám đốc Cố, nếu trong lúc hai người hợp tác có vấn đề gì, bất cứ lúc nào cũng có thể liên hệ với tôi.” Trang Duy nhìn thoáng qua tấm danh thiếp, ba chữ “Ứng Tín Viễn.” in giữa danh thiếp, có thể trở thành trợ lý đặc biệt của Cố Diễm khẳng định không phải là một người đơn giản. Quý Sâm cũng đưa danh thiếp của mình ra “Vậy làm phiền trợ lý Ứng. Nếu trong lúc hợp tác có yêu cầu gì, Ứng tiên sinh cũng có thể liên hệ với tôi bất cứ lúc nào.” Cố Diễm nhìn lướt qua đồng hồ trên cổ tay, nói “Tan họp.”. Sau đó khẽ gật đầu với Trang Duy, rời khỏi phòng hội nghị trước. Cố Diễm còn có hội nghị khác, Ứng Tín Viễn là trợ lý đặc biệt cũng phải đi cùng, cho nên không nói thêm lời nào, lễ phép nói lời tạm biệt với bọn họ, sau đó rời đi cùng với Cố Diễm. Giám đốc bộ phận quảng cáo nói với Quý Sâm vài câu liền để trợ lý Dư tiễn hai người ra trước. Sau khi lên xe, Trang Duy và Quý Sâm mới chính thức thở phào nhẹ nhõm. “Tìm chỗ nào đó ăn ngon một chút để chúc mừng đi.” Quý Sâm cười nói, đôi mắt to tròn vô cùng sáng rực. “Được.” Trang Duy gật đầu, thắt dây an toàn. Quý Sâm vừa khởi động xe vừa nói “Tôi còn nghĩ đại diện phát ngôn lần này tiêu rồi, may mà tổng giám đốc Cố đứng về phía cậu.” “Ừ.” Có thể lấy được lần đại diện phát ngôn này cậu cũng yên tâm, từ nay về sau phát triển trong nước sẽ càng thuận lợi hơn một chút. “Vị Phàn tiên sinh kia cố gắng đề cử Lâm Tân, hơn nữa trong lời nói của tổng giám đốc Cố, tôi cảm thấy có thể gã đã chiếm được chỗ tốt từ Lâm Tân rồi. Nhưng với thân phận của Lâm Tâm chắc là chưa thể tiếp xúc được với người này, cho nên hẳn là nhờ quan hệ của tổng giám đốc Du. Chỉ sợ công ty cũng có ý muốn để Lâm Tân lấy được quyền đại diện phát ngôn lần này, chẳng qua tổng giám đốc Cố lại nghiêng về phía cậu.” Quý Sâm vừa nhìn đường vừa nói “Sau này chúng ta phải để ý nhiều hơn nữa, cậu trở về chính là uy hiếp cho Lâm Tân, tranh đầu ngấm ngầm sau này e là không ít, tất nhiên thái độ công ty cũng rất quan trọng. Dù sao hợp đồng của cậu cũng sắp hết hạn, muốn đi hay muốn ở, chúng ta phải suy xét cẩn thận. Có được đại diện phát ngôn cho Vọng Tinh Uyển, cho dù cậu có rời đi thì cũng có được nền tảng, không cần lo lắng quá.” “Ừ.” Chuyện này trong lòng bọn họ đều có tính toán, trước mắt vẫn còn một thời gian nữa mới hết hạn hợp đồng, trước tiên phải làm tốt đại diện phát ngôn cho Vọng Tinh Uyển rồi lo những chuyện khác cũng không muộn. Bàn xong chuyện công việc, Quý Sâm hỏi Trang Duy “Cậu muốn ăn gì?” Trang Duy đối với ăn uống cũng không kén chọn gì, nhưng Quý Sâm lại chính là một tên tham ăn, mà bọn họ đều thuộc dạng ăn hoài không mập cho nên khi ăn cũng đều không kiêng cữ món gì. “Tôi cái gì cũng được, cậu tự chọn đi.” Trang Duy trả lời. “Nếu cậu muốn chỗ ăn yên tĩnh thì có Nhật Liêu, cơm tây, đồ chay, hải sản đều có, còn có phòng riêng. Nếu chọn thức ăn theo mùa cũng được, mùa này có thịt quay, cá nướng, thức ăn miền nam cũng được. Những món này đều có ở gần đây, chỉ là cậu muốn ăn món gì thôi.” Quý Sâm cười nói. “Vậy ăn chay đi. Vừa mới về ăn món gì thanh đạm một chút, lỡ như không hợp khí hậu thì rất phiền toái.” Trang Duy chọn một loại cậu có khẩu vị nhất. Khi ăn ở nước ngoài rất đơn giản, đa số đều là bánh mì kẹp thịt, ngẫu nhiên lúc rảnh rang thì Quý Sâm sẽ xuống bếp nấu ăn nhưng nguyên liệu vẫn không phong phú như ở trong nước, rất khó để làm ra món có đủ hương đủ vị. Lúc này đã về nước, cậu chỉ muốn ăn chay vài hôm để dẹp loạn cái dạ dày. “Được.” Quý Sâm vui vẻ đồng ý, dù sao cũng là món cậu ta thích ăn, ai chọn cũng như nhau. Nói đến ăn uống, Quý Sâm hoàn toàn khác hẳn cái vẻ khi đi làm thường ngày, có vài phần trẻ con khiến người ta không khỏi cảm thấy cậu ta rất có hứng thú với chuyện ăn uống gì đó. Trên đường đi, Quý Sâm nhận được điện thoại của công ty, nói với Trang Duy là chỗ ở đã sắp xếp ổn thỏa, có thể vào ở bất kì lúc nào. Tắt di động, Quý Sâm cười lạnh, khởi động lại xe đang dừng ở ven đường “Chắc là nhận được tin cậu đã lấy được đại diện phát ngôn lần này mới có động tác nhanh như vậy.” Cậu ta không tin lại có chuyện trùng hợp đến thế, vừa mới xác định đại diện phát ngôn thì chỗ ở cũng vừa chuẩn bị xong. Trang Duy không để ý cong khóe môi, loại chuyện gió chiều nào che chiều ấy họ đã gặp qua nhiều rồi, không phải tức giận nhưng khó tráng khỏi phản cảm. Nhưng nếu đã chuẩn bị tốt, cậu cũng không muốn ở lại khách sạn nữa, nhất là căn phòng số 2808 đó. “Ngày mai liền dọn qua đi.” Trang Duy nói. “Được.” Quý Sâm cũng không có ý kiến, ổn định sớm cũng tốt “Sáng mai tôi đến công ty lấy chìa khóa, sau đó đến khách sạn đón cậu.” “Ừ.” Trang Duy cảm thấy có lẽ nên dọn luôn trong buổi chiều ngày hôm nay đi, nhưng cậu trước giờ không thích đưa ra quyết định vội vàng, đột nhiên lập tức yêu cầu như vậy nhất định Quý Sâm sẽ hoài nghi. Hơn nữa, chứng lệch múi giờ của cậu còn chưa hết, đợi một ngày cũng không sao, cùng lắm thì ngủ sô pha thêm một đêm nữa mà thôi. Nhà hàng đồ chay khung cảnh rất tươi mát, khắp nơi đều có thể nhìn thấy thực vật phối cùng với đồ ăn chay, mang đến một cảm giác nhẹ nhàng khoan khoái trong tiết trời mùa hạ nóng nực, làm cho người ta cảm thấy ở trong đây, khẩu vị hình như cũng ngon lên. Trang Duy không uống rượu, hai người liền chọn nước ép trái cây, chúc mừng gì đó, tâm ý là quan trọng nhất. Đồ ăn đem lên rất nhanh, Quý Sâm bưng hai ly nước ép lên “Chúc mừng nhận được đại diện phát ngôn.” “Cụng ly.” Trang Duy mỉm cười chạm ly với cậu ta, uống một ngụm nước ép trái cây mát lạnh. Có thể nắm bắt được đại diện phát ngôn lần này, đối với cậu giống như ly nước trái cây mùa hè này vậy, vừa đúng lúc vừa thoải mái, làm cho cậu có một loại cảm giác vui vẻ rất vi diệu, hưởng thụ thỏa mãn lúc này. Thức ăn chay của nhà hàng này cũng không tệ lắm, dù là đồ chay nhưng cũng làm ra được hương vị thịt thà, không phải món nào cũng ngon nhưng cũng là một kiểu trải nghiệm mới mẻ. Hai người vừa dùng cơm vừa thảo luận công việc tiếp theo, Trang Duy vừa mới trở về, nhận công việc cũng không nhiều, nhưng Quý Sâm tin rằng sau này sẽ từ từ tăng lên, có công việc thì mới kiếm tiền được, cậu ta và Trang Duy đều phải cố gắng hơn nữa. Nhanh chóng dùng xong bữa ăn, di động của Quý Sâm reo lên, một dãy số lạ gọi đến, Quý Sâm không hề do dự bấm nút nhận cuộc gọi. “Xin chào, xin hỏi ai vậy?” “Xin chào, tôi là Ứng Tín Viễn.” Đầu bên kia truyền đến giọng nói của Ứng Tín Viễn. “A, trợ lý Ứng, xin chào.” Quý Sâm mỉm cười đáp lại, cậu ta vừa mới nhận danh thiếp của Ứng Tín Viễn, còn chưa kịp lưu vào di động. Ứng Tín Viễn cũng không quá mức khách sáo “Sáng ngày mốt Quý tiên sinh có thời gian rảnh không? Chúng tôi muốn hẹn anh đến bàn một chút về hợp đồng của Trang Duy tiên sinh. Hợp đồng sơ bộ dự tính lát nữa sẽ gửi qua mail của anh, anh có thể xem trước.” “Có thể, tôi có thể đến lúc nào thì tiện?” Quý Sâm hỏi lại. Đây chính là chuyện lớn, không rảnh cũng phải rảnh, thời gian của Cố thị cũng không phải dễ hẹn. “Chín rưỡi sáng có thể chứ?” “Có thể, tôi nhất định sẽ đến đúng giờ.” “Được, vậy ngày mốt gặp.” “Ngày mốt gặp lại.” Tắt điện thoại, Quý Sâm thở dài nói “Không biết tại sao, tuy chỉ là mở điện thoại nghe nhưng nói chuyện với vị trợ lý Ứng này, tôi còn cảm thấy có chút căng thẳng.” Trang Duy cười khẽ “Có gì phải căng thẳng đâu?” “Không thể nói rõ, chỉ là cảm thấy áp lực rất lớn.” Quý Sâm nhún vai. Có một vài người chính là như thế, có thể khiến cho bản năng của người khác sinh ra cảm giác sợ hãi và khoảng cách. “Đều là người, đâu cần nghiêm trọng vậy.” Trang Duy đáp lại. “Đúng là có cảm giác rất khác.” Quý Sâm múc một chén canh, chuẩn bị dùng thức ăn an ủi trái tim nhỏ bé của chính mình “May mà chỉ là trợ lý Ứng, nếu là tổng giám đốc Cố, tôi cảm thấy chắc là sẽ làm rớt điện thoại luôn.” Khóe miệng Trang Duy cong lên, thật ra cảm giác của Quý Sâm cậu cũng có thể hiểu được, Cố Diễm cũng cho cậu cảm giác như thế, chỉ là không quá nghiêm trọng như vậy. Đây có lẽ là do có liên quan đến hoàn cảnh trưởng thành, những điều này cậu đã gặp nhiều, trực giác có chút mẫn cảm cũng đã bị mài mòn ít nhiều, đồng thời cũng tự học các ứng đối. Có người sẽ cảm thấy đây là thành thục, nhưng Trang Duy lại cảm thấy đây chính là hờ hững.",
  "nextChapter": "https://gacsach.top/doc-online/tham-do-chi-tinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tham-do-chi-tinh-chuong-02"
}