{
  "title": "Thâm Độ Chí Tình - Chương 04",
  "url": "https://gacsach.top/doc-online/tham-do-chi-tinh-chuong-04",
  "content": "Thâm Độ Chí Tình Chương 4: Phong cách gacsach.com Sau khi lấy được chìa khóa, Quý Sâm sẽ tới đón Trang Duy đến nơi ở mới. Hành lý Trang Duy gửi về vẫn chưa lấy ra, khiêng lên xuống cũng thuận tiện. Chỗ ở công ty chuẩn bị cho Trang Duy điều kiện không tệ lắm, là một chung cư khép kín, trang bị đầy đủ các loại thiết bị, cách công ty không quá xa, ra ngoài cũng tương đối dễ dàng. Có điều diện tích không lớn lắm, chỉ có hai phòng ngủ một phòng khách, một phòng dùng là phòng ngủ chính, phòng còn lại để trang phục, chỉ đủ cho một mình Trang Duy ở mà thôi. Đem hành lý chuyển tới đây thì dễ nhưng thu dọn sắp bố trí thì rất phiền phức, Trang Duy mang về phần lớn là trang phục, chỉ bao nhiêu đây cũng đủ khiến cậu mất cả ngày trời. Mà công ty lại không chuẩn bị đồ dùng sinh hoạt, dù sao bọn họ cũng không biết Trang Duy thích cái gì, cho nên chuyện đi mua đồ dùng này nọ đành phải nhờ đến Quý Sâm. Cách đó không xa có một siêu thị lớn, Quý Sâm liệt kê một tờ danh sách rồi lái xe đi mua đồ, tiện đường thăm dò mấy chỗ ăn uống xung quanh. Trang Duy không nấu cơm, thời điểm rảnh rỗi thì cũng nhất định sẽ gọi cơm bên ngoài, đi gom vài số điện thoại của hàng quán luôn cho tiện. Trang Duy không rành việc nhà, thu dọn đồ đạc không gọn gàng lắm nhưng cậu tự có biện pháp của mình, vì thế nhìn sơ qua cũng rất ngăn nắp. Dọn dẹp một hồi, Trang Duy ra khỏi phòng để trang phục, chuẩn bị nghỉ ngơi một chút. Trong phòng mở điều hòa nhiệt độ vừa phải, dù cho dọn dẹp bận rộn cũng không thấy nóng. Mở nắp chai nước, Trang Duy tựa vào cánh cửa đánh giá căn phòng này. Có lẽ cậu sẽ ở lại đây rất lâu, nhưng đối với cậu mà nói ở đây cũng không có hương vị gia đình, cùng lắm chỉ là một nơi để dừng chân, có được một mái hiên che mưa chắn gió mà thôi. Cậu không phải không nghĩ tới chuyện mua một căn nhà cho mình, chỉ là trong lòng cậu vẫn ôm ấp một hy vọng – hy vọng có thể một lần nữa được về nhà. Khi Quý Sâm trở về không chỉ mang về đồ dùng sinh hoạt mà còn mua luôn bữa trưa. “Ăn cơm trước đi, buổi chiều tôi giúp cậu dọn dẹp.” Quý Sâm đem bữa trưa để lên bàn ăn, mấy thứ khác thì tạm thời để ngoài phòng khách, sau khi ăn xong lại phân loại ra. “Ừ.” Trang Duy đặt cravat đang xếp xuống, đi lại bàn ăn. Quý Sâm lấy một xấp tài liệu đã in trong túi ra đưa cho Trang Duy “Đây là hợp đồng của Cố thị, tôi đã khoanh những chỗ quan trọng để trao đổi, cậu xem có cần thêm vào gì nữa không.” Trang Duy mở nắp hộp cơm, lấy đũa đóng gói sẵn ra, vừa ăn cơm vừa đọc hợp đồng. Khách quan mà nói thì phần hợp đồng này điều kiện tương đối hậu hĩnh, Trang Duy không biết có phải trước nay Cố thị đều hào phóng như vậy không, nhưng điều kiện như thế đều làm cho người ta lại muốn hợp tác với Cố thị lần nữa. Những chỗ quan trọng nhất Quý Sâm khoanh tròn cũng chỉ là thảo luận số lượng bức ảnh và cách tuyên truyền nhưng những điều này rất cần thiết, để cả hai bên đều có thể tranh thủ sử dụng lợi ích một cách tốt nhất. “Xem xong phần hợp đồng này rồi tôi mới biết cái chân chính gọi là mạnh vì gạo bạo vì tiền.” Quý Sâm cười nói. Cố thị đưa ra cái giá đại diện phát ngôn này khiến Quý Sâm không thể đòi hỏi thêm nữa, để tránh cho người ta thấy mình được voi đòi tiên, đồng thời Cố thị lại hoàn toàn không bị lỗ vốn, cũng không uổng phí một đồng một cắc nào. “Cái giá này chắc là Cố thị hẳn phải suy tính rất lâu mới đưa ra.” Trang Duy nói tiếp. “Ừ, lần này phải biểu hiện thật tốt, tranh thủ cơ hội hợp tác cho lần sau.” Quý Sâm cười cười tính toán. Hợp đồng lần này của Cố thị làm cho tâm trạng của cậu ta từ hôm qua đến nay cực kỳ tốt, tuy rằng công ty sẽ ăn chia một phần nhưng khi về đến tay bọn họ vẫn vô cùng khả quan, hoàn toàn không cần để ý đến số tiền bị ăn chia đó. Trang Duy khép hợp đồng lại “Đâu có dễ như vậy.” “Làm hết mình, ôm chút hy vọng coi như động lực cho công việc.” Quý Sâm thỏa mãn gặm sườn kho trong hộp cơm của mình gấp đôi của Trang Duy, Trang Duy dù sao cũng phải giữ dáng, coi như ăn hoài không mập nhưng cũng phải chú ý số lượng vừa phải, mà cậu ta đâu cần phải lo lắng mấy chuyện này, muốn ăn bao nhiêu thì ăn. Trang Duy nhìn hộp cơm của Quý Sâm hình như không khác gì thức ăn chay bên ngoài, khóe môi hơi cong cong. Tính cách Quý Sâm rất lạc quan, điều này cũng ảnh hưởng đến cậu, nếu không cậu cũng không thể đi tới vị trí như ngày hôm nay. “Mai cậu có muốn đi bàn hợp đồng với tôi không?” Quý Sâm hỏi, Trang Duy là người đại diện phát ngôn cũng có thể đi cùng. Trang Duy lắc đầu “Mấy ngày nay ngủ không ngon, ngày mai tôi muốn ngủ thêm một chút nữa. Chiều chiều đi trung tâm thương mại mua thêm vài bộ quần áo.” Là người của công chúng, quần áo của Trang Duy không thể thiếu được, mỗi tháng đều phải mua thêm một ít. Lần này về nước tất nhiên cũng phải theo kịp trào lưu trong nước. “Được, cậu mua xong tôi sẽ đón cậu.” Quý Sâm tính toán thời gian hoàn thành thảo luận ngày mai. “Không cần, tôi gọi taxi được rồi.” Trước cửa những trung tâm thương mại lớn không bao giờ thiếu taxi chờ khách. Quý Sâm suy nghĩ một chút, gật đầu nói “Cũng được, chú ý an toàn.” Hiện tại Trang Duy còn chưa quá mức nổi tiếng trong nước, ngược lại ra ngoài mua đồ vẫn tương đối an toàn, không cần phải để ý quá nhiều. Ngày hôm sau, Trang Duy ngủ thẳng một giấc cho tới khi tự nhiên thức dậy, cầm điện thoại lên xem thì đã mười giờ sáng rồi. Thật không dễ dàng gì mới ngủ một giấc say như vậy, Trang Duy cảm thấy vô cùng thoải mái, sắc mặt cũng tốt lên nhiều. Sau khi tắm rửa, Trang Duy thay quần áo, đeo một cái balo bước ra cửa. Trang phục nhàn nhã làm cho khí thế của cậu giảm đi rất nhiều, tuổi nhìn cũng nhỏ hơn, càng giống như một sinh viên chưa tốt nghiệp đại học vậy, khí chất sạch sẽ lại không thiếu vẻ thời thượng. Gọi một chiếc taxi, Trang Duy đi ăn sáng trước, sau đó đi tới trung tâm thương mại đắt đỏ nhất thành phố N. Trung tâm thương mại tổng cộng có năm tầng, từ thiết kế bên ngoài đến nội thất bên trong đều vô cùng sắc sảo, có thể có một gian hàng ở đây đều là của các nhãn hàng xa xỉ nổi tiếng quốc tế, hoàn cảnh xa hoa, chất lượng phục vụ tốt, được bày bán đều là những món đắt giá... Để nơi này trở thành nơi lựa chọn hàng đầu của người có năng lực kinh tế nhất định, dù sao không phải tất cả mọi người đều có thời gian ra nước ngoài mua sắm, có thể trực tiếp mua sắm ngay trong nước đương nhiên là thuận thiện hơn. Bởi vì có liên quan đến giá cả, so với các trung tâm thương mại bình thường, nơi này tương đối ít khách, cũng yên tĩnh hơn rất nhiều. Trang Duy vừa mới dạo qua gian hàng thứ hai bước ra liền nhìn thấy gần đó có một đôi nam nữ đang cãi nhau. Giọng của người phụ nữ vô cùng chói tai, gây sự chú ý của nhiều người. Có vài người phụ nữ ăn mặc sang trọng nhìn cô ta một chút, hơi nhíu mày, trong mắt đầy vẻ xem thường, hình như cũng cảm thấy cãi vả ở chốn công cộng là một chuyện rất mất mặt. Trang Duy hoàn toàn không muốn can ngăn, cũng không biết xảy ra chuyện gì, nhưng giọng của cô ta thực sự quá lớn, gào thét ầm ĩ khiến cho mọi người đều biết là đã xảy ra chuyện gì. Nói đơn giản, chính là cô ta nghi ngờ chồng mình nuôi bồ nhí, mua không ít thứ tốt ở đây cho bồ nhí. Chuyện này cũng không hiếm lạ gì, Trang Duy làm như không nghe thấy, chuẩn bị bước qua hai người đi qua gian hàng tiếp theo. Nhưng xui xẻo chính là lúc Trang Duy đi ngang qua bên cạnh hai người này, người phụ nữ này tức điên lên mở nắp ly giấy ra hất cà phê về phía chồng mình, gã phản ứng nhanh, vừa né qua, mà Trang Duy hoàn toàn không để ý, bị cả ly cà phê tạt hết vào người. Cà phê tuy rằng đã nguội nhưng bị tạt đầy người cũng không thoải mái gì, cũng khiến người ta cảm thấy nổi nóng. Trang Duy dừng bước nhìn cô ta, cô ta liếc mắt nhìn cậu một cái, hoàn toàn không có ý muốn xin lỗi. Chồng cô ta cau mày, cũng không bước lên, chỉ là nhìn cô ta một chút, dường như cảm thấy là cô ta làm gã mất mặt. Tâm trạng Trang Duy vốn đang vui vẻ cũng bị chuyện này làm cho mất hứng, nhưng dù sao cậu cũng là đàn ông, làm sao có thể ầm ĩ với một người phụ nữ. Cô ta liếc từ trên xuống dưới Trang Duy vài lần, cười lạnh khinh thường “Bây giờ đúng là ai cũng dám đến đây đi dạo.” Trang phục của Trang Duy nhìn qua đúng là không giống kiểu người có thể đi mua sắm nổi ở đây, nhưng nếu có chút hiểu biết, chỉ cần nhìn balo sau lưng liền biết ngay cậu không phải không mua nổi. Balo đó là hàng limit của một thương hiệu nổi tiếng, có điều không phải là Trang Duy mua mà là khi còn ở nước ngoài, cậu từng hợp tác với thương hiệu này nên được nhà thiết kế tặng cho một cái. “Tao nói chuyện với chồng tao, mày đi tới làm cái gì? Có phải là cố ý chờ tao lỡ tay hất cà phê lên người mày để đòi bồi thường sao.” Cô ta lườm mắt nói tiếp “Tao nói cho mày biết, mày đừng hòng gạt được tao.” Loại hành vi suy bụng ta ra bụng người này Trang Duy cũng coi như là mới thấy, làm như Trang Duy đi tới đem ly cà phê của cô ta tự hất lên người mình vậy. Mà người chồng kia cũng rất đáng cười, hoàn toàn không có phong độ của đàn ông, đứng ở đằng kia làm bộ làm tịch như chẳng có chuyện gì xảy ra, còn trưng ra bộ mặt khinh khỉnh liếc nhìn vợ mình một chút. Trang Duy dù muốn tính nợ cũng không biết tính với ai cho được, cãi nhau với phụ nữ rõ ràng là một hành động rất ngu ngốc, mà người chồng kia thì ngay cả nói thêm với gã một câu cậu cũng không muốn nghĩ đến. Đúng lúc này, bảo vệ trong trung tâm thương mại đi tới, nói với cặp vợ chồng “Xin mời hai vị rời khỏi đây.” “Mày nói cái gì?!” Người phụ nữ lại hét ầm lên “Mày là cái thá gì mà dám đuổi chúng tao đi? Chúng tao là khách hàng, đám người bọn bây đều sống nhờ vào tiền của chúng tao đấy biết không?” Sắc mặt bảo vệ không thay đổi “Xin mời hai vị lập tức rời khỏi nơi này, nơi này không hoan nghênh hai người. Hai người đã quấy rầy đến các vị khách khác rồi.” Cô ta tức đến trừng to mắt, vung tay lên muốn đánh bảo vệ, bảo vệ phản ứng rất nhanh, chặn lại bàn tay của cô ta. Cô ta thấy không đánh được bèn kêu la “Gọi giám đốc của mấy người đến đây! Dám đuổi chúng tao đi, mày có biết tao là ai không?!” Bảo vệ không trả lời, chỉ nhìn về một hướng khác. Ánh mắt Trang Duy cũng nhìn theo, cậu hơi bất ngờ khi thấy Cố Diễm đang đứng cách đó không xa, bên cạnh có không ít người đi theo. Nghe thấy lời của cô ta, một người phụ nữ hơn bốn mươi tuổi đứng bên cạnh Cố Diễm thấp giọng nói gì đó, sau đó đi lại đây nói với cô vợ “Xin chào, tôi là giám đốc trung tâm thương mại. Hành động của cô đã ảnh hưởng đến những vị khách khác đến đây mua sắm.” “Thì đã sao? Đây là nơi công cộng, chỗ lớn như vậy, bộ bọn họ không biết đi vòng qua hay sao?” Cô ta cãi lại. Giám đốc nghiêm mặt nói “Thưa cô, cho dù cô là ai, đều không có quyền ở nơi công cộng tạt cà phê vào người khác, lớn tiếng ồn ào ảnh hưởng đến những vị khách khác. Trung tâm thương mại chúng tôi muốn cung cấp hoàn cảnh mua sắm tốt nhất cho khách hàng, cô đã phá vỡ quy tắc này, cho dù cô là ai, chúng tôi cũng đều không hoan nghênh. Mời cô nhanh chóng rời khỏi đây.” “Tôi không đi, cô làm gì được tôi?” Cô ta trừng mắt với nữ giám đốc. Người chồng đứng bên cạnh cũng chú ý đến Cố Diễm, hoàn hồn lại nhìn tới tác phong của vợ mình, sắc mặt đã đen như đáy nồi. Cố Diễm đi đến cạnh Trang Duy, đưa một chiếc khăn tay qua “Lau tay một chút đi.” Trang Duy sửng sốt một chút, nhận lấy khăn tay “Cám ơn.” Cậu không ngờ Cố Diễm lại bước qua đây, dù sao cậu cũng không quen với Cố Diễm lắm, Cố Diễm không cần phải xen vào. Cố Diễm quay đầu nói nhỏ với thư ký bên cạnh vài câu, thư ký nghe xong gật đầu, bước nhanh ra ngoài. “Ngài là tổng giám đốc Cố?” Giọng nói người chồng cẩn thận hỏi. Cố Diễm nhìn gã một chút, không nói tiếng nào, xem như xác định. Người đàn ông lập tức trưng ra khuôn mặt tươi cười nịnh nọt “Lúc trước ở thành phố N may mắn được gặp mặt tổng giám Cố một lần trong buổi đấu thầu, không ngờ lại gặp nhau ở đây. Tôi họ...” Gã chưa kịp nói xong, nữ giám đốc rất nhạy bén bước ra trước mặt nói với đôi vợ chồng “Tiên sinh, phu nhân, xin mời rời khỏi đây ngay lập tức.” Gã ta bất mãn nhìn giám đốc, đang tính nói nữa thì bảo vệ đã được giám đốc cho phép lập tức bước tới, kiên quyết đẩy hai người ra khỏi trung tâm thương mại. Cô vợ vẫn còn bất mãn la hét um trời, người chồng cũng thấy mất mặt quá, đi nửa đường cũng không cần bảo vệ kéo ra, tự mình bước nhanh ra ngoài trung tâm thương mại, không hề liếc nhìn vợ mình nửa cái. Cô vợ thấy chồng mình đi rồi cũng không để ý tới những chuyện khác, vội vã đuổi theo. Trung tâm thương mại khôi phục lại yên tĩnh, những người đứng xem náo nhiệt cũng tản đi hết. “Tiên sinh, trung tâm thương mại sẽ thanh toán phí giặt ủi trang phục của cậu.” Nữ giám đốc lễ phép nói với Trang Duy. “Không cần đâu.” Trang Duy lắc đầu. Chuyện này không liên quan gì tới trung tâm thương mại, cũng không phải trung tâm thương mại tìm người tới tạt cà phê lên người cậu. Cố Diễm nhìn Trang Duy cà phê dính đầy người, nói “Cậu như vậy e là không có cách nào để thử quần áo. Tôi có một căn hộ ở gần đây, cậu đi theo tôi về tắm rửa, sửa soạn lại một chút.” “Không cần đâu, tôi đi về nhà luôn là được rồi.” Trang Duy từ chối. “Cậu như vậy không thể gọi xe được.” Cố Diễm nói tiếp. Quần áo trên người Trang Duy đều ướt cà phê, ngồi trên taxi sẽ dính vào ghế, tài xế chắc chắn sẽ không chịu chở cậu. Cố Diễm quay đầu nói với nữ giám đốc “Ngày hôm nay cứ như vậy trước đi, có chuyện gì thì liên lạc với trợ lý Ứng.” “Vâng, ngài đi thong thả.” Nữ giám đốc cung kính đáp lời. “Đi thôi.” Cố Diễm nói với Trang Duy, sau đó liền đi về phía bãi đậu xe trước, Trang Duy đi cùng với thư ký và vệ sĩ, hoàn toàn không có cơ hội từ chối ngồi lên ghế trống trên xe Cố Diễm. Hết chương 04.",
  "nextChapter": "https://gacsach.top/doc-online/tham-do-chi-tinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tham-do-chi-tinh-chuong-03"
}