{
  "title": "Gió qua rặng liễu - Chương 01 part 1",
  "url": "https://gacsach.top/doc-online/59471/gio-qua-rang-lieu-chuong-01-part-1.html",
  "content": "Chuột Chũi đã làm việc rất chăm chỉ suốt buổi sáng để quét dọn cái tổ nhỏ bé của mình vào dịp mùa xuân. Thoạt đầu là dùng chổi, sau đó là khăn lau; tiếp đó, nó trèo lên thang, lên các bậc cửa và những cái ghế với chiếc bàn chải và một xô nước vôi cho tới khi cổ và mắt nó dính đầy bụi và khắp bộ lông đen của nó vấy đầy nước vôi, cái lưng đau nhừ và đôi tay rã rời. Mùa xuân đang chuyển động trong khoảng không bên trên và dưới mặt đất, khắp xung quanh, thậm chí thâm nhập cả vào căn nhà nhỏ bé, tầm thường và tối om của nó bằng khí thế của nỗi bất bình và khát khao thần thánh. Rồi, chẳng mấy ngạc nhiên khi nó bỗng ném bàn chải xuống sàn nhà mà nói “Bực thật!” và “Điên cả ruột!” và còn nói “Cái trò dọn dẹp vào dịp mùa xuân chết tiệt!” rồi lao vọt ra khỏi nhà mà thậm chí không kịp mặc áo khoác. Một điều gì đó phía trên kia đang khẩn thiết mời gọi nó, và nó bước tới con đường hầm vừa nhỏ vừa dốc dẫn tới lối đi trải sỏi của những con vật cư trú gần với mặt trời và không khí hơn. Thế là nó hì hục đào bới nạo vét rồi lại nạo vét đào bới, vừa hối hả bằng những bàn chân nhỏ bé của mình vừa lẩm bẩm một mình, “Chúng ta lên nào! Chúng ta lên nào!” mãi cho tới khi nghe đánh “bốp” một cái! Mũi nó thò ra bên ngoài đầy nắng và nó thấy mình lăn tròn trên thảm cỏ ấm áp của một đồng cỏ rộng lớn. “Thảm cỏ này mịn thật!” nó thầm nhủ. “Còn mịn hơn cả lớp vôi trắng!” Ánh nắng chiếu vào làm nóng bộ lông nó, những làn gió nhẹ mơn man vầng trán hầm hập của nó, và sau thời gian quá lâu sống tách biệt trong căn hầm của mình, tiếng chim hót ríu rít đập vào thính giác đã ù đi của nó gần như một tiếng quát. Nhảy vọt đi bằng cả bốn chân, trong niềm vui sống và trong nguồn vui của mùa xuân không cần quét dọn, nó tiếp tục hành trình qua đồng cỏ cho đến khi tới một bờ giậu ở phía bên kia. “Dừng lại!” một bác thỏ già từ trong lỗ hỏng của bờ giậu thò đầu ra quát. “Nộp sáu penny (2) mới được phép đi con đường riêng này!” Bác ta lập tức sun ngay vòi lại khi thấy anh chàng Chuột Chuỗi dáng vẻ bực bội và khinh khỉnh túc tắc đi dọc bờ giậu, vừa đi vừa giễu cợt mấy chú thỏ khác đang vội ghé mắt dòm qua cửa hang xem có chuyện gì mà om sòm thế. “Thật láo xược! Thật láo xược!” Chuột Chũi bình một câu đầy vẻ nhạo báng rồi mất hút trước khi lũ thỏ kịp nghĩ được một câu trả đũa thật thỏa đáng. “Mày ngu quá đi mất! Sao mày không bảo nó…” “Ồ, thế sao mày không nói…” “Lẽ ra mày đã có thể nhắc nhở nó…” vân vân, một cách chiếu lệ, song cố nhiên khi đó thì đã quá muộn, mà lần nào cũng thế. Tất thảy dường như quá tốt đẹp. Nó hối hả dạo chơi đây đó qua những đồng cỏ, dọc theo các bờ giậu, băng qua những hàng cây thấp, nơi nào cũng thấy chim chóc làm tổ, hoa hé nở, lá đâm chồi – vạn vật đều vui tươi, tiến triển và bận rộn. Và thay vì cảm thấy lương tâm bực bội của mình đang cắn rứt và thì thầm “Đi mà quét vôi đi!” thì không hiểu sao nó lại chỉ có thể cảm thấy vui sướng biết bao sống giữa đám cư dân bận rộn này. Suy cho cùng, có lẽ phần lớn thời gian của một kỳ nghỉ ngay bản thân bạn cũng đâu có nghỉ ngơi nhiều bằng xem những kẻ khác bận rộn làm việc. Trong lúc tiếp tục lang thang vơ vẩn và nghĩ rằng niềm vui của mình thật trọn vẹn thì bỗng nó nhìn thấy một dòng sông đầy nước. Trong đời mình, từ trước đến giờ nó chưa bao giờ nhìn thấy một dòng sông – cái con vật bóng mượt, uốn lượn và béo ngậy này cứ vừa rượt đuổi vừa mỉm cười lặng lẽ và cứ róc rách túm chặt lấy mọi vật rồi lại cười phá lên mà thả chúng ra để lao mình vào những bạn chơi mới, bọn này cố vùng ra thoát thân và rồi lại bị túm lấy và giữ chặt. Tất cả đều hơi lay động và hơi run rẩy – lấp lánh, lập lòe và long lanh, hối hả và cuồn cuộn, róc rách và sủi bọt. Chuột Chũi mê mẩn, mụ mị và bị cuốn hút. Nó chập chững bước đi bên dòng sông như một cậu bé con lon ton bên cạnh một người lớn và bị người đó kể những câu chuyện lý thú làm cho say mê; và cuối cùng, khi đã mệt, nó ngồi xuống bờ sông, trong khi dòng sông vẫn tiếp tục huyên thuyên với nó, cả một chuỗi dài róc rách gồm những câu chuyện hay nhất thế gian được gửi đến từ lòng đất để cuối cùng đem kể cho biển cả không bao giờ đã khát. Khi ngồi trên thảm cỏ và nhìn qua dòng sông, nó để ý thấy một cái hang lờ mờ bên bờ sông đối diện, ngay phía trên mép nước, và nó bắt đầu mơ màng suy tính cái hang ấy sẽ trở thành một nơi đẹp đẽ và ấm cúng biết bao cho một con vật ít nhu cầu và thích một nơi cư trú xinh xắn ven sông, ở bên trên mực nước lũ và xa hẳn tiếng ồn cùng bụi bặm. Trong lúc nó đăm đăm nhìn, một cái gì đó sáng ngời nhỏ xíu dường như nhấp nháy mãi sâu trong hang, vụt biến rồi lại nhấp nháy một lần nữa như một ngôi sao nhỏ. Nhưng điểm sáng ấy hầu như không thể là một ngôi sao tại một vị trí như vậy; và nó quá lấp lánh và quá nhỏ so với một con đom đóm. Rồi, khi Chuột Chũi nhìn, điểm sáng ấy nhấp nháy với nó, như vậy đã tự biểu thị mình là một con mắt; và một khuôn mặt nhỏ bé hiện dần quanh con mắt ấy, như một cái khung bao quanh một bức tranh. Một khuôn mặt nhỏ màu nâu, có những cái ria. Một khuôn mặt tròn nghiêm nghị, vẫn với ánh mắt nhấp nháy mà thoạt đầu nó đã để ý. Đôi tai gọn ghẽ và bộ lông dày mượt mà. Đó là một chú Chuột Nước. Rồi hai con vật đứng mà nhìn nhau một cách lạ lẫm. “Chào anh Chuột Chũi!” Chuột Nước nói. “Chào anh Chuột Nước!” Chuột Chũi nói. “Chẳng biết anh có muốn sang bên này không?” ngay sau đó Chuột Nước hỏi. “Ồ, ta cứ nói chuyện cũng tốt lắm rồi,” Chuột Chũi nói, hơi có vẻ cáu kỉnh, vì cu cậu còn xa lạ với một dòng sông, với cuộc sống ven sông cùng những lề thói của nó. Không nói năng gì, Chuột Nước khom mình xuống và tháo một dây thừng ra mà kéo mạnh rồi nhẹ nhàng bước lên một chiếc thuyền nhỏ mà lúc trước Chuột Chũi không để ý thấy. Thuyền được sơn xanh ở bên ngoài còn bên trong thì sơn trắng và kích thước vừa đủ cho hai con vật. Chuột Chũi ngay lập tức thấy lòng mình đầy thiện cảm với chiếc thuyền cho dù còn chưa hiểu hết những công dụng của nó. Chuột Nước chèo thuyền thật nhanh qua sông rồi buộc chặt lại. Rồi nó chìa bàn tay ra khi Chuột Chũi rón rén bước xuống. “Vịn vào đây này!” nó nói. “Bây giờ thì cứ bước mạnh lên!” Và Chuột Chũi thật ngạc nhiên và sung sướng vô ngần khi thấy mình lúc này đã ngồi yên vị trong khoang phía đuôi một chiếc thuyền thực sự. “Hôm nay thật là một ngày tuyệt vời!” nó nói khi Chuột Nước đẩy thuyền ra và lại nắm lấy mái chèo. “Cậu có biết không, trong đời mình từ trước đến giờ chưa bao giờ mình đi thuyền.” “Cái gì?” Chuột Nước kêu lên, miệng há hốc. “Chưa bao giờ đi – cậu chưa bao giờ - Ồ, mình – thế từ trước tới nay cậu làm gì?” “Có phải mọi thứ đều đẹp như thế kia không?” Chuột Chũi rụt rè hỏi, mặc dù nó đã hoàn toàn tin là như thế khi ngả ngươi trên ghế và tất cả những thứ đồ đạc mê ly khác, và cảm thấy con thuyền nhè nhẹ đu đưa trên dòng nước. “Đẹp à? Chỉ có mỗi một việc duy nhất,” Chuột Nước trang nghiêm nói lúc ngả người về phía trước để đẩy mái chèo. “Hãy tin tớ đi, anh bạn trẻ, chẳng có cái gì – tuyệt đối chẳng có cái gì – bõ làm bằng việc cứ mặc nhiên chơi đùa trên những con thuyền. Mặc nhiên nô đùa,” nó mơ màng nói tiếp: “nô đùa – trên – những con thuyền; nô đùa - ” “Cẩn thận đấy, Chuột Nước!” Chuột Chũi bỗng kêu to. Đã quá muộn. Con thuyền lao hết tốc độ đâm vào bờ. Kẻ mơ mộng, tay chèo đò vui tính ngã ngửa trong lòng thuyền, bốn vó chổng lên trời. “- vui đùa trên những con thuyền – hoặc với những con thuyền,” Chuột Nước bình tĩnh nói tiếp, vừa ngồi dậy vừa cười to vui vẻ. “Trên thuyền hoặc ngoài thuyền cũng chẳng quan trọng. Hầu như chẳng có gì thực sự quan trọng cả, cái thú là ở chỗ đó. Dù cậu đi xa hoặc không đi xa; dù cậu đến đích của mình hoặc tới một nơi nào khác, hoặc giả cậu chẳng bao giờ tới một nơi nào hết, thì cậu vẫn luôn bận rộn dù cậu không bao giờ làm một việc gì đặc biệt cả; và khi cậu làm xong công việc của mình rồi thì lại có một việc khác để làm, và nếu thích thì cậu có thể làm, nhưng tốt nhất cậu đừng có làm. Nghe tớ nói này! Nếu sáng hôm nay cậu thật sự không có công việc gì thì có lẽ ta cùng nhảy ủm xuống sông mà vui đùa cả ngày nhé?” Chuột Chũi ngọ nguậy ngón chân vì quá vui sướng, nó vươn ngực ra khẽ thở một hơi đầy mãn nguyện rồi ngả người khoan khoái trên những chiếc nệm mềm. “Mình có một ngày tuyệt vời biết bao!” nó nói. “Chúng mình bắt đầu ngay đi!” “Thế thì cậu đợi một chút nhé!” Chuột Nước nói. Nó luồn cái thừng néo thuyền qua một cái vòng ở bến đò, trèo lên hang của nó ở phía trên và một lát sau lại xuất hiện, khệ nệ đội một cái giỏ đan bằng liễu gai to tướng đựng bữa ăn trưa. “Cứ đặt nó dưới chân cậu ấy,” nó bảo Chuột Chũi khi chuyển cái giỏ xuống thuyền. Sau đó nó cởi dây néo và lại nắm lấy mái chèo. “Giỏ đựng gì thế?” Chuột Chũi vừa hỏi vừa ngọ ngoạy có vẻ tò mò. “Trong đó có thịt gà nguội,” Chuột Nước trả lời ngắn gọn; “lưỡi lợn nguội, giăm bông nguội, dưa chuột ngâm dấm, xa-lát, bánh mì Pháp, bánh xăng-uých, thịt bỏ hũ, nước gừng, nước chanh, nước xô-đa…” “Ồ dừng lại đi!” Chuột Chũi ngây ngất kêu lên. “Thế thì quá nhiều!” “Cậu nghĩ thế thật à?” Chuột Nước nghiêm giọng hỏi. “Đó chỉ là những thứ tớ mang theo cho những cuộc dã ngoại nho nhỏ thế này. Những đứa khác lúc nào cũng bảo tớ là một kẻ bần tiện và cân đongvừa khéo!” Chuột Chũi chẳng nghe được lời nào nó vừa nói. Mải mê với cuộc đời mới mà nó đang bắt đầu, say sưa với ánh lấp lánh, tiếng róc rách, những mùi hương cùng âm thanh và ánh nắng, nó khỏa một bàn chân xuống nước và mơ những giấc mơ bất tận. Chuột Nước, vốn là một anh chàng nhỏ bé tốt bụng, cứ tiếp tục mải miết chèo thuyền, kiên nhẫn, không làm nó bị náo động. “Tớ thích bộ quần áo của cậu ghê, anh bạn ạ,” Chuột Nước bình phẩm sau khi khoảng nửa giờ đã trôi qua. “Hôm nào có điều kiện, tớ sẽ sắm cho mình một bộ xmô-king (3) bằng nhung đen.” “Xin lỗi, tớ chưa nghe rõ,” Chuột Chũi nói, cố giữ bình tĩnh. “Hẳn cậu cho tớ là rất thô lỗ, nhưng toàn bộ chuyện này quá mới mẻ đối với tớ. Vậy ra – đây là – một Cái Sông!” “Dòng Sông,” Chuột Nước sửa lại. “Và cậu quả thực sống bên dòng sông? Một cuộc đời thú vị biết bao!” “Bên cạnh nó và cùng nó, và trên nó và bên trong nó,” Chuột Nước nói. “Nó là anh chị em của tớ, và là các bà cô bà dì, là bầu bạn, là đồ ăn thức uống, vá (cố nhiên) là nơi tắm rửa giặt giũ của tớ. Cái mà nó không có thì chẳng đáng phải có, và cái mà nó không biết thì cũng chẳng đáng phải biết. Chúa ơi! Tớ đã cùng với nó bên nhau biết bao lần! Dù là vào mùa đông hay mùa hạ, mùa xuân hay mùa thu, nó bao giờ cũng có những trò vui và những điều phấn khởi. Thời gian có triều cường vào tháng Hai khi mà các kho chứa và tầng hầm của tớ đầy ắp rượu, thì không tốt đối với tớ, dòng nước màu nâu cứ nhảy ngang qua cửa sổ căn phòng ngủ đẹp nhất của tớ, hoặc một lần nữa, khi nước triều rút đi để lộ những vạt đất bùn có mùi bánh nho khô và đám cói cùng cỏ dại làm tắc cả các kênh rạch. Khi ấy tớ có thể lang thang hầu khắp đáy sông mà không bị ướt chân để tìm thêm thức ăn và kiếm những đồ vật mà những người vô ý thức đã vứt ra khỏi thuyền của họ. “Mà như vậy thì đôi khi cũng hơi buồn tẻ nhỉ?” Chuột Chũi đánh bạo hỏi. “Chỉ có cậu và dòng sông chẳng có ai khác nữa để mà chuyện trò ư?” “Chẳng có ai mà chuyện trò - ồ, tớ chẳng nên nghiêm khắc với cậu,” Chuột Nước nhẫn nhịn nói. “Cậu còn xa lạ với nó và cố nhiên cậu không hiểu. Ngày nay bờ sông đông đúc đến nỗi nhiều người kéo nhau rời đi nơi khác. Ồ không, dòng sông đâu còn như xưa nữa. Nào rái cá, chim bói cá, chim lặn, gà nước, tất cả bọn chúng cứ bận rộn suốt ngày và bao giờ cũng muốn người ta làm một việc gì đó – cứ như thể người khác chẳng có việc riêng nào phải lo liệu cả!” “Đằng kia là cái gì thế?” Chuột Chũi vừa hỏi vừa vẫy vẫy một bàn tay về phía vùng rừng lờ mờ viền quanh những cánh đồng đầy cỏ ngập nước phía bên kia sông. “Chỗ ấy hả? Ồ, đó chỉ là Rừng Hoang,” Chuột Nước nói gọn. “Bọn tớ ít khi tới đó, bọn tớ là cư dân của bờ sông.” “Cư dân ở đó họ có tốt không?” Chuột Chũi nói, hơi có vẻ lo sợ. “Ồ ồ ồ,” Chuột Nước trả lời, “để tớ nghĩ xem đã. Bọn sóc thì cũng được đấy. Còn bọn thỏ - chỉ được vài đứa, mà thỏ là một đám ô hợp. Và cố nhiên, còn bác Lửng nữa. Bác ấy sống ngay ở giữa rừng, chẳng chịu sống ở bất kỳ nơi nào khác, dù cậu có các tiền. Ôi, bác Lửng thân mến! Chẳng ai quấy rầy bác ấy cả. Tốt nhất là đừng có dây vào,” nó nói thêm đầy ngụ ý. “Sao cơ, ai lại phải dây với bác ấy chứ?” Chuột Chũi hỏi. “Ồ, cố nhiên – có – những kẻ khác,” Chuột Nước hơi lưỡng lự giải thích. “Bọn Chồn – bọn chồn Ecmin – bọn Cáo – và vân vân. Về khía cạnh nào đó thì bọn chúng cũng được đấy – Tớ rất thân chúng nó – cũng trò chuyện khi gặp nhau vào ban ngày, và đại loại những chuyện như thế - song đôi khi chúng nó trở mặt, phải thừa nhận là thế, và rồi - ồ, người ta không thể thực sự tin cậy chúng, mà đó là sự thực.” Chuột Chũi biết rằng nếu cứ nhăm nhăm đề cập đến chuyện rắc rối có thể xảy ra phía trước hoặc nói bóng gió về chuyện đó thì trái với phép xã giao của loài vì vậy nó bỏ lửng đề tài đó. “Thế còn bên kia khi Rừng Hoang?” nó hỏi. “Nơi chỉ toàn màu xanh lờ mờ và người ta thấy những cái gì có thể là đồi núi hoặc giả có thể không phải, và có cái gì đó giống như khói ở các thành phố, hay đó chỉ là những đám mây trôi?” “Qua bên kia khu Rừng Hoang thì đến Thế Giới Bao La,” Chuột Nươc nói. “Mà cái đó thì chẳng quan trọng gì đối với cậu hoặc tớ. Tớ chưa bao giờ tới đó và sẽ chẳng bao giờ tới đó, cậu cũng vậy, nếu cậu còn có chút khôn ngoan. Xin đừng bao giờ đề cập đến nó nữa. Đây rồi! Cuối cùng thì chúng mình cũng đến vùng nước lặng này. Chúng mình sẽ ăn trưa tại đây.” Rời khỏi dòng sông chính, lúc này chúng tiến vào một nơi mới thoạt nhìn giống như một cái hồ nhỏ giữa đất liền. Hai bên bờ là mặt đất phủ cỏ xanh thoai thoải dốc xuống, những chiếc rễ cây màu nâu ngoằn ngoèo lấp lánh bên dưới mặt nước tĩnh lặng, còn phía trước bọn chúng là một bờ đập nước chảy óng ánh như bạc và nước không ngừng quay và chính cái guồng nước này, đến lượt mình, lại che khuất ngôi nhà cối xay có đầu hồi, mờ đục và ngột ngạt, tuy vậy chốc chốc lại có những giọng nói nhỏ nhẹ trong vắt cất lên vui vẻ từ trong đó. Quang cảnh đẹp đến nỗi Chuột Chũi chỉ còn biết giơ hai tay lên mà hổn hển: “Ôi chao ôi! Ôi chao ôi! Ôi chao ôi!” Chuột Nước đưa con thuyền vào đậu dọc bờ, néo chặt lại rồi đỡ Chuột Chũi còn vụng về lên bờ an toàn rồi nhún nhảy xách cái giỏ đựng bữa trưa ra. Chuột Chũi xin một đặc ân là được phép tự mình mở cái giỏ. Chuột Nước vui lòng chiều ý nó rồi nằm dài ra trên bãi cỏ mà nghỉ trong lúc anh bạn đang phấn khích của mình giũ chiếc khăn trải bàn và trải ra, rồi lấy ra tất cả những gói nhỏ bí ẩn, từng cái một, và sắp xếp những món chứa trong đó theo thứ tự thích hợp, miệng vẫn còn há hốc: “Úi chà chà! Úi chà chà!” mỗi khi có một khám phá mới. Khi tất cả đã sẵn sàng, Chuột Nước nói: “Bây giờ hãy ăn thật hăng vào, anh bạn thân mến!” và Chuột Chũi quả thật vui lòng được tuân lệnh, vì nó đã bắt đầu quét dọn nhân dịp mùa xuân từ rất sớm buổi sáng hôm ấy, cũng như những người khác sẵn sàng làm không hề dừng lại để ăn uống gì; và nó lại còn trải qua biết bao biến cố từ cái lúc xa xôi ấy mà giờ đây tưởng như đã mấy ngày. “Cậu đang nhìn cái gì thế?” lát sau Chuột Nước nói, khi chúng đã cảm thấy hơi đỡ đói và đôi mắt Chuột Chũi đã có thể nhìn lơ đễnh khỏi tấm khăn trải bàn một chút. “Tớ đang nhìn,” Chuột Chũi nói, “một vệt bong bóng mà tớ thấy cứ chuyển động dọc theo mặt nước. Tớ thấy cái đó cũng ngồ ngộ.” “Bong bóng à? Chà chà!” Chuột Nước nói, và rúc lên chít chít hân hoan liên hồi như mời mọc. Một cái mõm to bè lóng lánh phía trên mép bờ đê, anh Rái Cá nhảy vọt ra và giũ sạch nước trên áo khoác của mình. “Lũ ăn mày tham lam!” anh vừa nhận xét vừa tiến lại chỗ đồ ăn. “Sao chú mày không mời anh, thằng Chuột Nước?” “Chuyện này chỉ tình cờ thôi,” Chuột Nước phân trần. “Nhân tiện – xin giới thiệu bạn em, cậu Chuột Chũi.” “Rất hân hạnh,” Rái cá nói, và hai con vật thân thiện với nhau ngay lập tức. “Chỗ nào cũng thấy ầm ĩ như thế này!” Rái cá nói tiếp. “Hôm nay dễ cả thế giới đều ra mặt sông hết. Anh đến vùng nước lặng này cố kiếm một phút giây thanh thản và thế là tình cờ gặp chú. Cuối cùng – Anh xin lỗi – Đúng là anh không định như vậy, hai chú biết đấy.” Có tiếng sột soạt phía sau, xuất phát từ một bờ giậu, tại đó lá cây mọc từ năm ngoái vẫn còn rậm rạp, và một cái đầu có vằn cùng đôi vai gồ cao ở phía sau đang thò ra nhìn bọn chúng chằm chằm. “Ra đây nào, bác Lửng!” Chuột Nước kêu to. Bác Lửng túc tắc bước lên một hai bước rồi cằn nhằn. “Hừm! Lại bạn bè đàn đúm rồi,” và quay gót rồi mất dạng. “Bác ấy lúc nào cũng vậy!” Chuột Nước nhận xét, vẻ thất vọng. “Chỉ có bác ấy ghét giao du thôi! Giờ thì suốt ngày hôm nay bọn mình sẽ không còn nhìn thấy bác ấy nữa đâu. Ồ, kể cho bọn em biết những ai có mặt trên sông đi!” “Thằng Cóc chẳng hạn,” Rái Cá đáp. “Trên cái thuyền đua mới toanh của nó, quần áo mới, mọi thứ đều mới tuốt!” Hai con vật nhìn nhau cười to. “Một dạo nó chẳng thích gì ngoài việc đi thuyền buồm,” Chuột Nước nói. “Thế rồi nó chán và bắt đầu mê thuyền thúng. Ngoài việc đi thuyền thúng cả ngày và tất cả mọi ngày, nó chẳng khoái cái gì khác. Mà nó làm hỏng bét mọi việc. Năm ngoái là chuyện cái nhà thuyền, tất cả bọn tớ đều phải đến ở với nó trên cái nhà thuyền đó và chúng tớ đã vờ như thích lắm. Nó sắp sửa sống hết phần còn lại của cuộc đời trên một cái nhà thuyền. Thì cũng thế thôi, chọn công việc gì rồi nó cũng chán và lại muốn bắt đầu một cái gì đó mới mẻ.” “Thằng cha ấy cũng tốt đáo để,” Rái Cá nhận xét, vẻ trầm ngâm. “Nhưng không được vững vàng – nhất là khi ở trên một con thuyền!” Từ chỗ đang ngồi, chúng có thể thoáng nhìn thấy dòng sông chính chảy qua hòn đảo phân cách chúng; và ngay lúc đó một chiếc thuyền đua vụt xuất hiện, người chèo thuyền – một hình hài thấp lùn và béo mập – đang khua nước bắn tung tóe đến khốn khổ và cứ lảo đà lảo đảo, nhưng nó vẫn gắng hết sức chèo. Chuột Nước đứng dậy và hoan hô nó, nhưng Cóc – bởi đó đích thị là Cóc – lắc đầu và kiên trì công việc của mình một cách lạnh lùng. “Nếu cứ lảo đảo trên thuyền như thế thì chỉ một phút nữa cu cậu sẽ lộn cổ xuống sông mất,” Chuột Nước nói rồi lại ngồi xuống. “Nhất định nó sẽ ngã,” Rái Cá nói. “Anh đã bao giờ kể cho chú mày nghe câu chuyện thú vị về thằng Cóc và lão coi cửa cống chưa nhỉ? Chuyện xảy ra thế ngày. Thằng Cóc…” Một con Phù Du lang thang loạng choạng chạy xéo ngang dòng nước theo cái kiểu say xỉn, do ảnh hưởng cách nhìn đời của đám Phù Du thanh niên cấp tiến. Một chỗ nước xoáy, một tiếng “phụp!” và chẳng còn thấy tăm hơi con Phù Du ấy nữa. Rái Cá cũng mất tăm. Chuột Chũi cúi nhìn. Tai nó còn nghe văng vẳng giọng nói của Rái Cá vậy mà cái vạt cỏ anh ta vừa nằm trên đó giờ đã hoàn toàn trống không. Suốt đến tận chân trời chẳng thấy một chú Rái Cá nào. Nhưng lại có một vệt bóng loáng trên mặt sông. Chuột Nước khẽ ngâm nga một điệu nhạc, và Chuột Chũi nhớ ra rằng phép xã giao của loài vật cấm bất kỳ sự bình luận nào về việc bạn bè của mình bỗng nhiên biệt tăm vào bất kỳ lúc nào, vì bất kỳ lý do gì hoặc chẳng có lý do nào hết. ---------------------------------------------------------- 1. Penny: đồng tiền xu, từ năm 1970 trở về trước, có giá trị bằng một phần mười hai đồng shilling hoặc bằng một phần 240 đồng bảng Anh – ND. 2. Smoking-suit: bộ quần áo mặc ờ phòng hút thuốc để tránh quần áo bên trong bị ám khói – ND.",
  "nextChapter": "https://gacsach.top/doc-online/59472/gio-qua-rang-lieu-chuong-01-part-2.html",
  "prevChapter": "https://gacsach.top/gio-qua-rang-lieu_kenneth-grahame.full"
}