{
  "title": "Sắc Đẹp - Chương 06",
  "url": "https://gacsach.top/doc-online/sac-dep-chuong-06",
  "content": "Sắc Đẹp Chương 6: Ở chung Tới giữa trưa, mùi cơm thơm phức bay khắp biệt thự. Trên bàn cơm, Ôn Tử Hề thay một chiếc áo sơ mi nam màu trắng, dài qua đùi, đôi chân dài tinh thế cân xướng có chút chói mắt. Áo sơ mi có vài nếp uốn, bất quá cô không thèm để ý, vui vẻ uống chén cháo. Tư thái lười biến, động tác cũng thực tùy ý, đôi chân dài duỗi thẳng đung đưa không ngừng, như là một giây tiếp theo có thể ngâm nga một ca khúc vui nhộn. Đôi chân trắng nõn mảnh khảnh khẽ cọ Cố Thời Sâm, anh vẫn ngồi nghiêm như cũ, không nói một lời, cũng không né tránh. Ôn Tử Hề vẫn đang ăn cơm, mà Cố Thời Sâm bên cạnh đã buông chén đũa xuống, chỉ thấy ánh lấy ra chiếc khăn tay màu trắng nhẹ nhàng lau miệng, lại xoa xoa đầu ngón tay. Cô vẻ vui cười, lại dùng sức nhai nhai miếng bánh bao trong miệng, cảm thấy vị thịt rất thơm. Cố Thời Sâm đã ăn sáng rồi nên cơm trưa cũng không ăn nhiều, anh làm việc và nghỉ ngơi đều có quy luật, hoàn toàn khác với Ôn Tử Hề. Tuy rằng cô ăn hơi chậm, nhưng mà người đàn ông ngồi cạnh không thể tỏ ra mất kiên nhẫn, ngược lại còn thong thả ung dung ngồi đọc báo chí. Ôn Tử Hề âm thầm châm chọc. Cố Thời Sâm không đi làm hòa thượng thật có chút đáng tiếc! Nhớ tới đêm qua, biểu hiện của anh không hề giống một hòa thượng thanh tâm quả dục tí nào. ** Ăn cơm trưa xong, cố Thời Sâm gọi người mang quần áo đến, trong lúc đợi người đến, Ôn Tử Hề chỉ có thể ở trong phòng ngủ. Bởi vì, khi Cố Thời Sâm nhìn cô, ánh mắt anh như đang nói: cô ăn mặc có chút đồi phong bại tục! Trong lòng Ôn Tử Hề ngứa ngáy nha. Sớm muộn gì cũng sẽ có một ngày cô xé rách lớp mặt nạ của cẩu nam nhân kia, nhìn xem dưới lớp vỏ bọc “thanh tâm quả dục” ấy cất giấu trái tim như thế nào. ... Thời điểm Cố Thời Sâm mang quần áo vào phòng, Ôn Tử Hề vẫn ngồi ở trước gương, ngón tay trắng nõn đùa nghịch mái tóc dài hơi rối ren. Khi nhướng mi nhìn anh, khóe môi cô mang theo ý cười, ánh mắt như đang dụ dỗ người ta, còn đẹp hơn cảnh sắc bên ngoài cửa sổ vài phần. Cô quá trắng, khiến vật dụng với gam màu lạnh trong phòng đều trở nên chói mắt, móng chân được sơn đỏ lắc lư theo nhịp. Hình ảnh dừng tại mắt cá chân tinh xảo, anh nhìn thấy một dấu răng tím nhạt trên đó. Đó là tối hôm qua, anh cắn. Tối hôm qua, có chút mất khống chế. Mà chuyện mất khống chế này, hình như vĩnh viễn không thể ngừng. *** Cố Thời Sâm lấy một cái váy màu đỏ. Một chiếc váy có giá xa xỉ chắc chắn sẽ không quá tệ, nhưng mà nó lại dài đến gần mắt cá chân khiến cô khó có thể tiếp thu. Cổ áo theo hơi hướng cổ phong, tay áo thật dài, cổ tay áo còn là viền ren, eo ôm vừa khít, nhìn qua thì đúng là không tệ lắm. Mà khi đi thay quần áo, cô mới phát hiện tối hôm qua Cố Thời Sâm hạ miệng có phần tàn nhẫn. Ngoài xương quai xanh loang lổ xanh tím, dấu vết chỗ eo cũng rất rõ ràng, ngay cả trên đùi anh ta cũng chẳng buông tha. Cuối cùng cô có thể miễn cưỡng mặc chiếc váy dài phong cách “gái nhà lành” lên người. Chờ Ôn Tử Hề sửa soạn xong đi xuống lầu, đã sắp chiều. Cố Thời Sâm ngồi ở dưới lầu, nghe thấy tiếng bước chân mới ngẩng đầu nhìn cô. Giống như một cô gái ngoan ngoãn, không hề có tí phong tình nào. Mái tóc dài xõa tung trên đầu vai nhỏ gầy, bởi vì trang điểm nhạt nên ngũ quan của cô xinh xắn, nhu hòa hơn không ít. Chỉ là ý cười trong mắt cô quá dập dìu, khóe môi nhếch lên, tùy ý mà quyến rũ. Vẻ đẹp của cô, không gì sánh bằng. Chỉ cần nhìn một lần, liền trầm mê vào trong. Mà trải qua chuyện đêm qua, vẻ đẹp của cô còn nhiễm sắc thái riêng của anh, khiến anh trầm luân. Chờ đến khi Cố Thời Sâm hoàn hồn, cô đã đến quá gần. Trên người cô mang theo mùi hương sữa tắm giống anh, cánh tay chống lên ghế sô pha, bởi vì khom lưng, đuôi tóc hơi rũ xuống quệt qua bàn tay đang giao nhau của anh. Hơi ngứa, mùi hương cũng rất thơm. “Em phải đi về, tiện đường không?” Ôn Tử Hề cười cười, cố ý thổi khí vào tai anh. Cố Thời Sâm: “Có, buổi tối đi đón em”. Ôn Tử Hề khựng người trong giây lát, đôi môi đỏ bóng mượt như sắp dán lên chóp mũi người đàn ông. “Chú Cố muốn ở chung với em?” Cô cố ý trêu chọc anh, còn tách bàn tay đang giao nhau của anh ra. Dáng vẻ ngồi của Cố Thời Sâm giống như lão cán bộ kỳ cựu 70-80 tuổi. Ôn Tử Hề luôn luôn nhìn không quen. Người đàn ông để cô tùy ý, trên khuôn mặt tuấn tú không có biểu cảm khác, Ôn Tử Hề chớp chớp mắt, trực tiếp ngồi vào lòng anh. Cố Thời Sâm không trả lời, nhưng cô cảm nhận rõ ràng thân thể của anh đang căng cứng, liền bật cười vui vẻ. Bàn tay lành lạnh của người đàn ông vòng ra sau, nhẹ nhàng ma sát, làm Ôn Tử Hề cảm thấy mình đang bị câu dẫn. Cô chưa bao giờ bạc đãi bản thân. Nghĩ như vậy, cô lập tức vòng tay lên cổ anh, kéo người lại gần, đôi môi đỏ mọng đặt lên môi anh. Môi răng giao nhau, ái muội đến cực điểm. Người làm trong đại sảnh đã sớm không thấy bóng dáng, nam nữ chủ nhân trên sô pha ôm hôn nồng nhiệt, say mê thỏa thích. Tia sáng mặt trời chiếu lên sàn nhà, màu đỏ của váy che giấu màu tối của tây trang, bàn tay đang ôm vòng eo nhỏ của cô gái khẽ siết chặt. *** Ôn Tử Hề “đi nhờ xe” Cố Thời Sâm, tâm tình cô có chút sung sướng, khi ngồi trên xe, khuôn mặt nhỏ hiện lên ý cười hả hê. Đặc biệt khi nhìn thấy người đàn ông ngồi ghế sau nghiêm chỉnh như một ngọn núi. Đương nhiên Cố Thời Sâm sẽ không có gì khác với mọi ngày. Nhưng mà hôm nay đôi môi mỏng của anh nhiễm màu hồng nhạt, khiến khí chất trong trẻo lạnh lùng có thêm vài phần phong lưu phóng khoáng. Ôn Tử Hề cảm thấy, anh như này càng rù quyến hơn. Tất nhiên cô sẽ không cho phép người ngoài nhìn thấy dáng vẻ mê người này của Cố Thời Sâm đâu. Tầm mắt cô đảo qua ví tiền nằm trong túi áo của anh, chậm rãi nhích gần cái người đang trầm tư kia, “Cố Thời Sâm, khăn tay của anh đâu?” Lão cũ kỹ có bệnh sạch sẽ như anh, khẳng định có không ít khăn tay. Cố Thời Sâm sẽ không cự tuyệt yêu cầu của cô, đặt khăn tay vào lòng bàn tay cô, khăn tay xếp chỉnh tề, trắng tinh không tì vết. “Anh lại đây chút”. Ôn Tử Hề cười gọi anh. Khi người đàn ông cúi đầu nhìn cô, mắt kính gọng vàng hơi trượt xuống sống mũi, anh dùng ngón trỏ khẽ đẩy lên, động tác trông thật tao nhã. Ý cười trên mặt Ôn Tử Hề càng đậm. Trộm gà không thành còn mất nắm gạo, câu này rất thích hợp để hình dung cô. Cầm lấy khăn tay, cô nhẹ nhàng chà lau vết son trên đôi môi mỏng của anh, hai người kề sát vào nhau, dường như lông mi của cô có thể chạm lên mặt anh. Trong xe, không khí ái muội nhanh chóng xuất hiện. Cố Thời Sâm rũ mắt, thu hết bóng dáng cô vào đáy mắt, ánh mắt thâm thúy như có lốc xoáy, cảm xúc càng cuốn sâu. Ở phòng khách, thậm chí anh còn muốn... “Xong rồi”. Anh nhìn cô lùi về sau, hơi nhướng mày. Đáy mắt cô tụ đầy ý cười, có vẻ rất hài lòng với thành quả của mình. Anh biết cô không che giấu được cảm xúc của mình, vui mừng đều viết hết ở trên mặt, hỉ nộ đều thu ở đáy mắt, nghịch ngợm, vô tư, kiêu ngạo, sống thực tùy ý. Cố Thời Sâm nói: “Buổi tối đến đón em.” Ôn Tử Hề cười cười, “Sao vậy, không nỡ xa em?” Cô ngồi quỳ trên ghế xe bọc da màu đen, váy đỏ dài che mắt cá chân, nhưng mà động tác ngồi này đã khiến mắt cá chân trắng nõn dần lộ ra. Cô quá mức phóng khoáng thẳng thắn, không hề hợp với Cố Thời Sâm. “Ừ.” Tiếng ừ khẽ bật ra từ yết hầu anh, vậy mà nét mặt còn rất nghiêm túc. Ôn Tử Hề cảm thấy mình đã bị anh lấy lòng, vì quá vui mừng, chân nhỏ lại bắt đầu đung đưa, để lại hai dấu giày cao gót trên ống quần tây sạch sẽ của ai kia. Cô cười xấu xa, hài lòng xuống xe. **** Ôn Tử Hề về chung cư, chỉ mất hai giờ đồng hồ để dọn dẹp, thời gian còn lại cô dành chăm sóc làn da. Dù sao, không có một người phụ nữ nào không yêu cái đẹp. Nằm trong bồn tắm đầy xà bông nửa ngày, cô mới cảm thấy mình như được sống lại. Xịt mỗi loại nước hoa một lần, Ôn Tử Hề mới lưu luyến ra khỏi phòng tắm. Ngày mai khai giảng, khẳng định cô phải về trường học một chuyến. Hiện tại cô đã nộp hồ sơ rồi, bằng kinh nghiệm cô thực tập ở tạp chí xã, chắc hẳn công việc sẽ không khó tìm. Tuy vậy, quá trình này cũng phải tốn chút thời gian. Hôm nay cô còn nhận được thư giới thiệu của bạn học cùng trường, là tạp chí Thụy Ảnh khá nổi tiếng, năm 2 cô đi xin thực tập ở đây nhưng không thành. Lần này không biết như thế nào. Trong lúc suy tư, cô thay đổi một bộ quần áo khác. Đây chính là áo thun màu đỏ, mặt trên in hình đóa hoa màu đen, tay áo dài đến bàn tay nhưng vạt áo lại chỉ đến eo. Lộ ra vòng eo thon thon một tay có thể ôm trọn và da trắng nõn lóa mắt. Phía dưới phối với một chiếc chân váy bằng da cùng màu, cắt may không đồng nhất, phong cách độc đáo riêng biệt. Mà chiếc váy dài màu đỏ ban đầu đã bị cô ném tùy ý trên sàn nhà. Bộ quần áo này không hở nhiều, cũng may dấu vết đêm qua đã tan không ít, nếu không, cô cũng chẳng dám mặc. Chỉ là trên đầu gối bên trái của cô có dấu tay xanh tím, dấu vết quá mờ ám nên ai cũng biết nó từ đâu mà ra. Ôn Tử Hề tìm cái băng keo cá nhân dán lên, đứng ở trước gương soi soi, nhíu mày. Cô cảm thấy dán băng keo cá nhân lên trông càng lộ liễu hơn! ****** Buổi chiều, khi Cố Thời Sâm tới, Ôn Tử Hề đã cầm theo chiếc vali nhỏ đứng ở dưới lầu chờ rồi. Chiều chiều, gió thổi hơi mạnh, cô gái với một thân váy áo đỏ tươi, tóc dài tung bay, cánh tay tùy tiện để hai bên người. Động tác hơi xoay người khiến vạt áo bị kéo lên, eo thon trắng nón khẽ chuyển động trong gió. Sắc mặt Cố Thời Sâm hơi trầm xuống, mà Hàn Lương bên cạnh căn bản không dám nhìn một cái. Tóc dài của Ôn Tử Hề bị thổi đến rối loạn, cô vén ra sau tai, ”Anh đã đến rồi.” Nhìn lướt qua Hàn Lương bên cạnh, cười khẽ, ”Phiền toái trợ lý Hàn.” Nhưng mà cô chưa kịp nói câu thêm câu nào đã bị Cố Thời Sâm dắt đi. Sau khi vào trong xe, hơi thở mát lạnh thuộc về riêng anh phả vào mặt, làm cả người Ôn Tử Hề nóng lên. Cố Thời Sâm khoác áo vest của mình lên người cô. “Sẽ cảm lạnh.” Anh nghiêm túc nói. Ôn Tử Hề ngoan ngoãn ngồi, hiếm khi không cự tuyệt “ý tốt” sợ cô cảm lạnh của anh, cười tươi như hoa. “Áo vest của anh đè lên tóc em rồi”, tay cô đáp nhẹ lên đùi người đàn ông, không dùng lực. Ý trong lời nói rất rõ ràng, Cố Thời Sâm chắc chắn sẽ nghe hiểu. Cuối cùng anh cũng nhìn cô. Mái tóc cô gái chắc đã dài quá thắt lưng, hiện tại chỉ lộ ra một đoạn ngắn dưới chiếc áo vest. Anh vươn tay, nhẹ nhàng lấy tóc cô ra, vẻ mặt cực kỳ tập trung như đang nâng niu một món đồ dễ vỡ. Cố Thời Sâm sợ làm cô đau. Động tác dịu nhẹ của anh khiến Ôn Tử Hề khẽ rung động, hình ảnh thân thiết tối hôm qua vô cùng rõ nét trong đầu. Khi tầm mắt hai người chạm vào nhau, tia lửa bắn ra bốn phía, Cố Thời Sâm không nhịn được, kéo người ngồi lên đùi mình. Ôn Tử Hề cho rằng hắn sẽ làm gì đó, nhưng anh lạ ngồi yên. Nhưng mà, cô không có cảm giác mất mát. Cô dựa vào lồng ngực anh, cực kỳ an tĩnh. Xe chậm rãi di chuyển, Ôn Tử Hề không chống đỡ nổi cơn buồn ngủ, vầng trán tựa lên ngực anh. Hơi thở mát lạnh, nhịp tim đập trầm ổn có quy luận của anh khiến người ta có cảm giác cực kỳ an toàn. Ôn Tử Hề lặng lẽ thiếp đi trong lòng Cố Thời Sâm.",
  "nextChapter": "https://gacsach.top/doc-online/sac-dep-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/sac-dep-chuong-05"
}