{
  "title": "Sắc Đẹp - Chương 02",
  "url": "https://gacsach.top/doc-online/sac-dep-chuong-02",
  "content": "Sắc Đẹp Chương 2: Kết hôn Ôn Tử Hề biết Cố Thời Sâm, nhưng chỉ dừng ở mức nhận thức thôi. Cô biết Cố Thời Sâm là chú nhỏ của Cố Kiều Kiều, bởi vì anh chỉ lớn hơn Cố Kiều Kiều 8 tuổi, còn giống trưởng bối hơn các chú, các bác. Tính cách bình tĩnh kiêu ngạo, khuôn mặt tuấn tú cùng với sự lạnh nhạt xa cách của Cố Thời Sâm vẫn còn trong ký ức của cô. Ôn Tử Hề tự thấy mình với Cố Thời Sâm chỉ là quen sơ sơ thôi, lần gặp mặt gần nhất hình như là hôm cô đến tập đoàn Khải Thời chụp ảnh bìa tạp chí cho nghệ sĩ. Lúc ấy Cố Thời Sâm mặc tây trang, đi giày da, sắc mặt lạnh lùng, đeo một chiếc kính gọng vàng, không hổ danh là tinh anh thương giới. Người giống như anh, mỗi ngày đều như đi trên đám mây, người ngưỡng mộ ngước nhìn anh, hẳn sẽ không ít. ******** “Chú Cố, chú đang ăn vạ sao?” Khi nói chuyện thì Ôn Tử Hề hơi ngồi dậy, tây trang màu đen rơi xuống từ bả vai nhỏ yếu của cô, dừng lại bên hông. Lúc Cố Thời Sâm nhìn qua thì chỉ thấy ngón tay trắng nõn như ẩn như hiện. “Ngày mai tôi sẽ tới Ôn gia thăm hỏi.” Tầm mắt của Cố Thời Sâm dừng trên người cô. Ôn Tử Hề nghiêng đầu, những sợi tóc tết đủ loại màu sắc từ sau đầu hiện ra, mang theo chút nghịch ngợm. “Chú Cố nói gì sao cháu không hiểu vậy ta.” Cố Thời Sâm không cảm thấy phiền mà giải thích, “Ngày mai tôi sẽ tới Ôn gia chào hỏi, đến lúc đó chúng ta sẽ đi đăng ký.” Cố Thời Sâm, cực kỳ giống tiên sinh dạy học nghiêm khắc thời cổ đại. Cô chớp chớp mắt, ngồi thẳng dậy, áo vest bên hông hoàn toàn rơi xuống sàn nhà lạnh băng. Bàn tay trắng nõn mịn màng của Ôn Tử Hề khoác lên cánh tay Cố Thời Sâm, chop mũi thoang thoảng mùi trà xanh thanh nhã, khiến cô vô thức nhích gần thêm một chút. “Chú Cố, chú là giáo viên dạy ngữ văn sao?” Cô dựa gần sát tai anh, giọng điệu khiêu khích trêu chọc lộ liễu, ánh mắt dừng trên dấu hôn hồng hồng, gương mặt tràn đầy ý cười. Ngoài dự đoán, Cố Thời Sâm đột nhiên quay đầu lại, khoảng cách giữa hai người càng thêm gần hơn, Ôn Tử Hề nhìn đôi môi mỏng của anh, khẽ nâng mắt, nhìn thẳng vào đôi con ngươi không chút gợn sóng, không chút sợ hãi của người đàn ông. “Sắc đẹp” thật sự khiến người ta cảm thấy trước mắt sáng bừng. Khoảng khắc đó, Ôn Tử Hề cảm thấy có lẽ mình bị “câu dẫn” mất rồi. “Tôi cho rằng, em cũng muốn như vậy.” Nghe thế, đầu ngón tay Ôn Tử Hề khẽ động, cô chậc lưỡi, không nói. Bị đoán trúng tâm tư thì phải làm sao? ****** Ôn Tử Hề về đến chung cư thì đã 10 giờ, đầu cô hơi đau nên vẫn là Cố Thời Sâm đưa về. Nhưng mà người đàn ông này còn rất giữ lễ, đứng ở cửa nói mấy câu rồi rời đi ngay lập tức. Cơ thể bị mùi rượu hun đến khó chịu, Ôn Tử Hề phải ở trong phòng tắm hai giờ mới cảm thấy thoải mái. Trong gương, Ôn Tử Hề mặc chiếc váy ngủ hai dây màu đen, khuôn mặt nhỏ sạch sẽ trong trẻo, đôi chân thon dài cân xứng tinh tế, cô để chân trền đứng trên sàn nhà bằng gỗ, ngón chân được sơn màu đỏ càng làm nổi bật bàn chân trắng mịn, nõn nà. Cô đắp mặt nạ, đi đến phòng khách. Tầm mắt dừng trên áo vest đang vắt ở sô pha, còn có túi trà trên bàn uống nước. Đó là áo của Cố Thời Sâm, bị dính mùi rượu trên người cô. Túi đó là trà tỉnh rượu Cố Thời Sâm mua, cho cô uống. Cô vô thức nhướng mày, trong lòng không biết đang nghĩ gì. Lời nói hôm nay của Cố Thời Sâm tuy khó hiểu nhưng không biết vì sao, chỉ nghe một chút thì cô đã hiểu ý anh ta. Sở dĩ tâm tình cô không tốt là bởi Cố Kiều Kiều đang giải thích vì cô thì bị vạch trần. Cô đã quen với việc chống đối với người khác, những người trong nhà bất công, cô liền cố tình phải làm ra chút thành tích thì bọn họ mới bỏ qua. Nhưng mà hơn hai năm sau, bọn họ lại đột nhiên sửa miệng, không chỉ ngăn cản công việc của cô mà còn muốn cô trở về, nhận người thân. Ôn Tử Hề ném mặt nạ xuống, cười nhạt một tiếng, hầm hừ vào phòng tắm. Cô không phải quả hồng mềm mặc người bóp nặn đâu. Nghĩ như vậy, Cố Thời Sâm hẳn có thể làm đối tượng hợp tác, chỉ là mối quan hệ này cô không muốn Ôn Hải biết. Hơn nữa trong mối quan hệ hợp tác với Cố Thời Sâm, cô sẽ không để anh dắt mũi mình. Ôn Tử Hề về phòng ngủ lấy di động của mình, nhanh chóng bấm dãy số của Cố Thời Sâm, không hề có giây phút suy nghĩ nào, cứ như dãy số đó đã sớm hằn sâu trong trí nhớ rồi. Điện thoại tích một tiếng, đối phương bắt máy. “Cố Thời Sâm, ngày mai chú không được đến nhà tôi!” Trên ô tô, người đàn ông đang dựa lưng vào ghế chợp mắt, bởi vì không mặc áo vest nên một thân sơ mi trắng khiến Cố Thời Sâm càng thêm lạnh lùng. Hàn Lương trộm nhìn anh qua kính chiếu hậu, lại bị tiếng chuông điện thoại đột ngột vang lên khiến hắn thót tim, tay run run. Thân xe lung lay một chút, lúc này hắn mới phát hiện không phải di động của mình, vội thở phào nhẹ nhõm một hơi. Cố Thời Sâm bị quấy nhiễu nhíu mày lại, đôi mắt hẹp dài thoạt nhìn càng thêm nghiêm túc lạnh lùng, chỉ là từ trước đến nay đôi mắt ấy không hiện cảm xúc gì, khiến người khác không thể suy đoán anh đang nghĩ gì trong đầu. Cố Thời Sâm nhìn cái tên được hiển thị trên màn hình, nhanh chóng nhấn nghe. Đầu bên kia truyền đến giọng nói lười biếng của cô gái, hình như vẫn chưa tỉnh rượu. Giọng nói của Cố Thời Sâm lạnh lẽo, “Ôn tiểu thư muốn lật lọng?” Đầu kia điện thoại rất yên lặng, vì Cố Thời Sâm không có bật loa nên Hàn Lương chỉ có thể nghe được một chút thanh âm nhỏ vụn vặt, hắn lẳng lặng nhìn Cố Thời Sâm đang nghe điện thoại qua kính chiếu hậu. Hàn Lương cảm thấy hình như ông chủ không giống mọi ngày, nhưng lại không biết khác ở chỗ nào. Khi ngẩng đầu nhìn lên lần nữa, lại bị đôi mắt đen nhánh của Cố Thời Sâm bắt quả tang khiến trái tim nhỏ bé của hắn run run rẩy rẩy. Cố Thời Sâm không nói gì, nhưng cả người đều đang tỏ vẻ: “Cậu nhìn cái gì?” Hàn Lương cười khan, “Ông chủ, mặt ngài...” Cố Thời Sâm không nhìn anh ta nữa mà lấy khăn tay được xếp gọn gàng chỉnh tề trong túi quần, nhẹ nhàng lau vết son trên mặt. Ánh đèn ban đêm loang lổ, chợt lóe chợt tắt, hình như khăn tay màu trắng bị dính màu son môi đỏ tươi, nhìn qua thì thấy đột ngột, nhưng rồi lại có một vẻ đẹp riêng. Hàn Lương trơ mắt nhìn ông chủ có thói sạch sẽ nghiêm trọng nhà mình gấp khăn tay dính son chỉnh chỉnh tề tề như mọi lần, sau đó...một lần nữa nhét vào túi. Cuối cùng hắn cũng biết ông chủ của mình khác ở đâu rồi. ****** Sáng sớm mùa thu mang theo chút se lạnh, Ôn Tử Hề đang say giấc nồng thì tiếng chuong điện thoại trên tủ đầu giường quấy nhiễu, nó còn lì lợm hơn cả chuông đồng hồ báo thức. Cánh tay trắng nõn quơ quơ loạn xạ lên tủ đầu giường, mãi mới đụng được vào cái di động vẫn đang vang không ngừng. “Cố Kiều Kiều, mới sáng sớm cậu gọi gì vậy?” Ôn Tử Hề mang theo buồn ngủ, giọng mũi cũng nặng hơn. “Ôn Tử Hề, cậu với chú nhỏ của tớ...” “Tút tút tút...” Thanh âm của Cố Kiều Kiều đột nhiên bị cắt đứt, phòng ngủ lại yên tĩnh. Ôn Tử Hề yên lặng ngồi quỳ trên ga trải giường màu xanh biển, tóc dài rối tung xõa đến eo, dây váy màu đen trượt xuống bả vai. Cô còn đang ngẩn người, qua vài phút mới dần tỉnh táo. Nhìn nhật kí đều là cuộc gọi nhỡ từ Cố Kiều Kiều, cô nghĩ một chút rồi gọi lại, nhưng không có ai bắt máy. Ôn Tử Hề mở giao diện của WeChat ra, nhìn thấy phần tin nhắn hiện thị 99+ thì giật mình. Click mở giao diện tin nhắn với [ Tiểu thư Kiều gia ], tin nhắn từ 6:09 sáng của Cố Kiều Kiều liên tục xuất hiện. Tiểu thư Kiều gia: [Ôn Hề Hề, cậu đang ở nhà sao?] Tiểu thư Kiều gia: [Ôn Hề Hề, cậu đọc được tin nhắn này thì trả lời tớ ngay nhé] …………… Ba mươi mấy tin nhắn, Ôn Tử Hề chỉ thấy toàn lời nói lảm nhảm của Cố Kiều Kiều. Tiểu thư Kiều gia: [ Hề Hề à, trước khai giảng sợ là tớ không thể nói chuyện phiếm với cậu rồi, đừng nhớ tớ quá nhé! ] Có lẽ Cố Kiều Kiều là bị cô liên lụy, trong nhà cậu ấy gia giáo rất nghiêm, buổi tối không chỉ có gác cổng mà còn một đống lớn quy tắc. Ngày hôm qua bị bắt ở hội sở, chắc đã bị bắt ở trong phòng đóng cửa ăn năn rồi. Ôn Tử Hề rũ mắt, lẳng lặng đọc tin nhắn, khuôn mặt cũng mang theo chút ôn hòa, nhưng mà càng xem tin nhắn thì càng thấy hơi... Tiểu thư Kiều gia: [ Hề Hề, ngày hôm qua cậu với chú nhỏ tớ có chuyện gì vậy? ] Tiểu thư Kiều gia: [ Đừng có ngủ nữa, cậu đồ con heo.jpg, chú nhỏ của tớ về nhà muốn sổ hộ khẩu! ] Tiểu thư Kiều gia: [ Tin nhắn thoại. Đối phương đã thu hồi một tin nhắn. ] Kế tiếp là rất nhiều tin nhắn thoại nhưng đều hiện chưa chuyển được làm cho Ôn Tử Hề có chút bội phục can đảm của Cố Kiều Kiều. Tuy cô bạn này luôn nói mình gan lớn nhưng cái tên trên WeChat cũng thành thành thật thật đổi thành phong cách của con gái nhà lành. Lần này lại dám mạo hiểm gọi điện cho cô cơ đấy. Coi như cô đã nghĩ thông vì sao điện thoại đột ngột ngắt rồi, chỉ sợ đang gọi thì bị tịch thu. Ôn Tử hề nhắn cho Cố Kiều Kiều một tin, sau đó đứng dậy chuẩn bị ra ngoài. Cố Thời Sâm đều đi Cố gia lấy sổ hộ khẩu rồi thì mình cũng không thể kéo chân sau anh ta nha. Nhưng nghe ngữ khí của Cố Kiều Kiều thì đoán chừng chuyện Cố Thời Sâm muốn lấy sổ hộ khẩu không hề dễ dàng. ** Nhà cũ Cố gia. Sáng nay, người hầu trong sảnh đều luống cuống tay chân, bọn họ tới Cố gia lâu như vậy rồi nhưng đây là lần đầu tiên thấy thành viên trong gia đình tụ họp đông đủ. Trên sô pha, Cố Viễn Lâm 90 tuổi ngồi ở chủ vị, hai tay cầm quải trượng, bên phải ông là Cố Bắc Thành và một loạt thế hệ sau của Cố gia, bên trái là Cố Kiều Kiều với Cố Kiều Phi. Chỉ có Cố Thời Sâm ngồi một mình ở phía đối diện, vẻ mặt không cảm xúc, đầu ngón tay khẽ gõ lên màn hình điện thoại, trông giống như một bức điêu khắc sừng sững. Người làm rót trà cho mọi người trong phòng nhưng không ai chạm vào, Cố Kiều Kiều thì đang bị dọa đến nhũn chân. “Thời Sâm, hôm nay cháu về là có chuyện gì thế?” Cố Viễn Lâm hơn 90 tuổi rồi, trước kia ông là giáo viên tư thục nên khi nói chuyện có chút nho nhã. Cố Thời Sâm là cháu trai nhỏ nhất của ông, từ nhỏ sống bên cạnh ông nên tính tình cũng khá cũ kỹ. “Ông nội, Thời Sâm đã có người mình thích, muốn cưới cô ấy làm vợ.” Anh vừa dứt lời, phòng khách an tĩnh một cách quỷ dị. Cố Bắc Thành làm người chứng kiến, hầm hừ giải thích, “Ba, ngài đừng nghe thằng nhóc này nói hươu nói vượn, nó...” “Thời Sâm à, cháu đừng nóng vội, cháu có thể dẫn cô gái đó đến nhà để chúng ta gặp mặt trước.” Cố Viễn Lâm thấm thía nói, trên mặt là vẻ hòa ái dễ gần, nhưng cũng ném cho Cố Bắc Thành một cái trừng sắc lạnh. “Ông nội, cô ấy sợ người lạ.” Anh dừng một chút, “Hơn nữa, cháu đã nói sẽ chịu trách nhiệm với cô ấy rồi.” Cố Thời Sâm nói chuyện chưa bao giờ quanh co lòng vòng. Ý của anh rất rõ ràng nên những người ở đây đều nghe hiểu. Đây là Cố Thời Sâm “đạp hư” con gái nhà người ta, không chịu trách nhiệm không được. Lời này của anh khiến tất cả thành viên đều á khẩu, không thốt lên được câu nào, chỉ có Cố Kiều Kiều nhìn Cố Thời Sâm muốn nói lại thôi. Cố Kiều Kiều là tiểu bối nên chuyện của người lớn trong nhà nhiều nhất là có thể nghe, chứ căn bản không có tư cách nói chen vào. Tần Tĩnh ngồi cạnh Cố Bắc Thành nhìn chằm chằm Cố Thời Sâm, giọng nói dịu dàng nhã nhặn, “Thời Sâm, con với cô gái kia...” Sau một lúc lâu, bà vẫn không thể hỏi ra miệng được. Cố Thời Sâm là con trai út của bà nhưng lại không sống ở bên cạnh bà quá một ngày. Bà nhìn chồng, vẻ mặt cô đơn. Người đứng đầu Cố gia chưa lên tiếng phản đối, Cố Bắc Thành tự nhiên cũng không dám nhiều lời, dù cau có tức giận nhưng vẫn phải ngoan ngoãn đưa sổ hộ khẩu cho Cố Thời Sâm. Cố Thời Sâm nhận được thứ mình cần thì không nán lại nữa, lập tức đứng dậy chào một tiếng rồi rời đi. Tuy Cố Kiều Kiều rất muốn cùng đi nhưng lại bị cha già Cố Bắc Hải xách về phòng úp mặt vào tường hối lỗi. Ghé vào ban công nhìn Cố Thời Sâm rời đi, trong lòng Cố Kiều Kiều loạn như cào cào. Chú nhỏ của cô không phải nghiêm túc chứ? - --------- Tác giả có lời muốn nói: Chú nhỏ ngây thơ, hôn một cái liền phải kết hôn~",
  "nextChapter": "https://gacsach.top/doc-online/sac-dep-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sac-dep-chuong-01"
}