{
  "title": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương - Chương 01",
  "url": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-01",
  "content": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương Chương 1: Giang hồ hiểm ác gacsach.com Mưa phùn như dệt, đao kiếm như võng. Vùng hoang vu dã ngoại, đúng là nơi giết người cướp của thích hợp, nếu là bãi tha ma, vậy càng thêm lí tưởng, đánh chết người, rồi tùy tiện mà vứt ở đâu cũng có thể, hoàn toàn không cần lo lắng bị người khác phát hiện, kế đó tìm hiểu nguồn gốc tìm ra sơ hở, rước lấy cả một thân tanh. Giờ này khắc này, có tám hắc y nhân, quả thật là đúng tiêu chuẩn ăn mặc của người xấu đang bịt mặt, vây quanh một gã bạch y nhân ở giữa, mười tám thứ vũ khí thay phiên nhau hầu hạ. Mà ở cách đó không xa, đã ngã xuống mười mấy hắc y nhân ăn mặc đồng dạng. Trận mưa này rơi từ buổi trưa, đến bây giờ cũng không có dừng lại, tuy nhỏ như lông trâu, nhưng cũng đã làm tất cả ướt hết. Thanh niên bị vây giết tóc rối tung, trên bạch y loang lỗ nhiều điểm, đã có bùn lầy, cũng có cả vết máu của trên người hay của đối phương vẩy ra. Khiến cho nguyên bản chất liệu thượng đẳng, y phục được cắt xén đẹp đẽ quý giá biến thành dơ bẩn không chịu nổi, nói là bạch sắc, cũng đã cực kì miễn cưỡng. Hơn nữa mặt trên còn có không ít tổn hại, lại chật vật đến nỗi hoàn toàn không thể liên tưởng đến bộ dáng thường ngày của y. Chính là y tuy rằng tướng mạo chật vật, nhưng kiếm chiêu trong tay vẫn huyến lệ (rực rỡ, tươi đẹp, sáng chói..) dị thường, thân pháp mặc dù vì người đã mệt mỏi mà có vẻ chậm chạp, nhưng vẫn như cũ có thể nhìn ra đó là một tư thái tao nhã. Từng kiếm từng chiêu sát nhân đoạt mệnh, cư nhiên lại xinh đẹp như vũ đạo, địch thủ đối diện với kiếm pháp này cũng không dám có nửa điểm khinh thị, mặc dù biết kiếm khách đã là nỏ mạnh hết đà, vẫn như cũ cẩn thận ứng đối, nhìn chuôi trường kiếm mà trong ánh mắt có điểm cẩn thận ngưng trọng, rồi lại nhịn không được thấy mình sắp thắng mà mừng rỡ như điên. Đột nhiên, bạch y kiếm khách thân hình nhoáng lên, một chiêu ‘Tán thiên diệp vũ’ vừa sử dụng đến một nửa, khí lực giống như toàn bộ hao hết, như muốn ngã quỵ trước. Hắc y nhân thấy thế mừng rỡ, gào thét một tiếng, thẳng hướng trên người bạch y kiếm khách, binh khí trong tay lại ân cần tiếp đón! “Hừ!” Bạch y kiếm khách hừ lạnh một tiếng, cước bộ nhất thác, đã vững vàng đứng thẳng lại, kiếm trong tay quang mãnh nở rộ, kiếm quang như tuyết như sóng, nháy mắt xuyên qua nửa người hắc y nhân đối diện. “Ô!” “Đê tiện!” “Giang Vô Bạn! Ngươi giở trò sảo trá!” Trường kiếm phốc phốc thẳng sáp ở nơi yếu hại của ba người, kiếm thế như điện, tuy rằng chỉ là một đạo vết thương nhợt nhạt, kiếm khí cũng đã đả thương tâm mạch! Ba người xui xẻo kia thân mình loạng choạng, té vào trong vũng lầy, năm người còn lại không khỏi chửi ầm lên. Mắt thấy thắng lợi sắp tới, lại toát ra tài giỏi đến như vậy, tuy rằng đối với đồng bạn đã chết không để ý, thế nhưng đối với khát vọng muốn thắng từ rất lâu không thể không để ý! Phải biết rằng, Giang Vô Bạn là một người trốn tránh hay nhất, tuy rằng kiếm pháp cao tuyệt, lại không hề có tâm tranh hùng, bình thường rất ít ra khỏi kiếm trang. Nếu muốn ở hang ổ của người khác, không khỏi cũng có chút không coi ai ra gì, huống chi là thập tuyệt chi nhất “Kiếm vũ” trên giang hồ, đến lúc đó không ăn thịt gà có thể nào còn mất nắm gạo, tiền mất tật mang mới tốt. Bất quá trời không tuyệt đường người, cuối cùng bọn họ cũng đã có được cơ hội khó tìm. Giang Vô Bạn mặc dù tính tình cổ quái cao ngạo, nhưng tốt xấu cũng là người, sẽ có một ít tật xấu của con người, nhất là kiếm mắt cao hơn đỉnh, cũng có chút tật xấu muốn liều mạng. Giang Vô Bạn ái kiếm như mệnh, thân mình lại kiếm thuật cao siêu, đồng dạng lại là một kiếm khách cao siêu, tự nhiên sẽ có vài phần kính trọng. Cách mỗi ba tháng, các vị bài danh kiếm thuật thập tuyệt trên giang hồ, sẽ mở một đại hội luận kiếm, bàn luận với nhau về kiếm thuật. Giang Vô Bạn là một trong số đó. Vì thế những người này liền mai phục trên đường về của y, vì sau khi các tuyệt thế kiếm khách bàn luận với nhau về kiếm, đã hao hết hơn phân nửa công lực, phần thắng tự nhiên lớn chút. Đối với thập tuyệt kiếm khách khác, cách này tuyệt đối không nắm chắc, nhưng Giang Vô Bạn là đặc biệt không cần luận. Theo tính tình của Giang Vô Bạn, sau khi cùng nhóm người cùng chung sở thích bàn luận, chắc chắn sẽ mã bất đình đề mà chạy về kiếm trang bế quan, hảo hảo mà tìm hiểu kiếm pháp. Bởi vậy, Giang Vô Bạn sẽ không đợi cho đến lúc toàn bộ công lực được khôi phục mới khởi hành, này cũng là chỗ trống mà nhóm hắc y sát thủ đã lợi dụng. Kết quả, hết thảy đều như trong dự liệu. Bọn họ ở nửa đường đợi hơn mười ngày, lúc này mới bắt lấy cơ hội đem Giang Vô Bạn chặn đường, bất quá bọn họ không dự đoán được chính là, “Kiếm vũ” cư nhiên rất khó triền, bọn hắn cả nhóm sát thủ đuổi giết, nhân thủ đã bị tổn hại đến không sai biệt lắm, liền chỉ còn lại vài người mà thôi, đối phương lại vào lúc này mà lần thứ hai giết ba người bọn họ! “Hừ!” Giang Vô Bạn lười cùng những người này khua môi múa mép, những tên sát thủ thu ngân mua mệnh, chính là những người vô sĩ đê tiện nhất, thiết kế cả một đống cạm bẫy cầm giữ, này là cường hạng, bọn chuột nhắt am hiểu trộm cướp hoặc xa luân chiến thuật (chiến thuật đánh hội đồng), có tư cách gì mà ở đây chửi bậy? Tâm tình tốt khi luận kiếm đều bị phá hư, Giang Vô Bạn mắt thấy năm tên sát thủ để lộ ra đề phòng và sợ hãi, rồi lại xếp thành một sát trận giản dị, thật sâu hít một hơi, ổn định lại thân mình lung lay sắp đổ. Biết lần này chính là một chiêu phân định thắng thua, huống chi với thể lực hiện tại, Giang Vô Bạn cảm thấy ngay cả đứng cũng đều phải dùng hết sức. Nhóm sát thủ không hề hé răng, ngay cả tiếp đón cũng không, trực tiếp thẳng hướng binh khí về phía trước mà múa! Trước uy lực của sát trận, Giang Vô Bạn nhất thời bị lung trong một đao quang kiếm ảnh! Giang Vô Bạn trầm giọng quát một tiếng, sát chiêu “Kiếm vũ” sắc bén nhất đồng thời tế khởi! Ở giữa nổ tung ra một mảnh bạch quang, như mưa châm mà tán, trên thân kiếm tích mưa rơi cũng bị một kích nội kình, tùy chi tạc nứt ra! Kiếm quang thủy châm, bồn phía mà khai, hoàn toàn không nhìn đến vũ khí trước người của năm tên sát thủ, kiến phùng sáp châm (thấy khe thì cắm châm), tiếng phốc phốc liên tục vang nhỏ, đã ở trên người mà tạc ra một đám đám huyết hoa! Cùng lúc đó, sát chiêu của năm tên sát thủ cũng không khuyết chút nào mà đánh vào trên người Giang Vô Bạn! Phát ra một chiêu cuối cùng, Giang Vô Bạn vì đã hao hết nội lực mà dầu hết đèn tắt, giờ phút này lại đánh ra đòn nghiêm trọng này, lập tức chống đỡ không được, ngã quỵ trên mặt đất, làm bắn lên không ít bùn hoa. “Xú tiểu tử... Cư nhiên làm cho gia gia mất số lượng lớn như vậy cao thủ...” Một người trong nhóm hắc y sát thủ mắng, đang tính toán giáng cho một đao kết liễu tính mạng Giang Vô Bạn, nhưng cũng không đoán được, bên tai lại “Phanh” một tiếng vang lớn, trước mắt nhất thời một phiến huyết hồng! Vết thương phía trước cứ ngỡ là không vấn đề giờ đây kình mãnh mà bạo khai, lần này làm cho nửa người trên của hắn tạc (bùng nổ) đến huyết nhục mơ hồ, một thanh âm “ầm ầm” vang lên, rơi về phía sau, đã là hồn quy Tây thiên. Bốn người khác còn không kịp kinh ngạc, bốn thanh vang lần lượt nổ lên, bốn người này cũng xếp hàng mà đi xuống hoàng tuyền. Mưa “tí tí tách tách” mà rơi, vẫn như cũ không ngừng. Giang Vô Bạn nằm trên mặt đất, cả người đau đớn, ngón tay không động đậy được dù chỉ nửa cái. Y tuy rằng thắng, nhưng cũng thắng rất thê thảm, lúc này cho dù là người trà trộn vào giang hồ, một kẻ lang thang bụi đời, tùy tay một đao cũng có thể lấy mạng y. Nếu năm hắc y sát thủ đó còn có chiêu sau... Đang nghĩ đến đây, chợt nghe thấy tiếng bước chân thật nhỏ và mỏng manh đang đến gần, có người hướng bên này đi tới. Giang Vô Bạn trong lòng căng thẳng, miễn cưỡng chính mình ngẩng đầu, chỉ thấy trong mưa gió mỏng manh nghiêng ngả, một người cầm trong tay du chỉ tán (dù bằng giấy dầu), đi qua những đám thi thể, hướng bên này mà chậm rãi mà bước. Người nọ thân hình gầy yếu, khoác sam y rộng lớn của thư sinh, tóc dài phi dương bên hông, bộ dáng không rõ lắm, gương mặt đều bị du chỉ tán che mất. Người bình thường không có khả năng vô duyên vô cớ mà chạy đến bãi tha ma, huống chi đối mặt với thi thể nhiều như vậy mà không hề sợ hãi, cứ đi bình tĩnh như thế. Hơn nữa cước bộ người nọ bay bổng nhẹ nhàng, vừa nhìn là biết người mang tuyệt đỉnh khinh công, người này, là một cao thủ. Tâm Giang Vô Bạn lập tức phát lạnh. Xem ra y nhất định sẽ nhận tang mệnh. Như thế nào cũng không thay đổi được. Chưa nhượng y giãy giụa một chút, vết thương trên người đã không dung y tái thanh tĩnh. Đến cuối cùng, Giang Vô Bạn chỉ thấy đối phương mang một song hắc bố hài (giày bằng vải màu đen), hai mắt liền tối sầm, tâm bất cam mà ngất đi. Trong hôn mê thanh tỉnh lại tựa hồ chỉ trong một lần hô hấp (ở đây là nói lần trước ngất xỉu giống như chỉ thở một cái là đã tỉnh lại, nói chung là quá nhanh á), nhìn chằm chằm vào nóc nhà mà phát ngốc. Y còn sống... đau đớn trên người nhắc nhở Giang Vô Bạn đây là sự thật. Vết thương to nhỏ trên người đều được hảo hảo mà băng bó, tuy rằng rất đau, nhưng miệng vết thương đều rướm một tia băng lương, trong không khí phiêu tán một vị thuốc đông y không tính là dễ ngửi nhưng cũng không đến mức khó nghe... Xem ra người xuất hiện cuối cùng kia, không phải sát tinh, mà là phúc tinh của y. “Nơi này là...” Lấy lại bình tĩnh, nhận rõ tình cảnh hiện tại của chính mình, Giang Vô Bạn nỗ lực cử động thân mình, lúc này mới bắt đầu đánh giá cảnh vật xung quanh. Sương phòng này thực bình thường, muốn có bàn thì có bàn, muốn ghế thì có ghế, giường cũng chỉ có một cái mà y đang nằm, bất quá trên bàn là nam nữ bí hí ** đồ, ghế dựa trên lưng bàn chính là phòng sự thập bát thức, sa mạn chính là diễm hồng sắc, phiêu tán trong phòng chính là một cỗ nùng hương điềm nị, làm cho sương phòng này trông có vẻ kinh tâm động phách. Nhất là bốn trương đồ treo trên tường, bút pháp tinh tế tỉ mỉ, dụng sắc phong phú, rất có cấp độ cảm xúc, làm cho bức vẽ hai người thậm chí ba người bốn người đang giao cấu trông thật sống động... Giang Vô Bạn nhãn lực không tồi, liếc mắt một cái liền thấy được lạc khoản (phần ghi chữ trên bức tranh) bên trái, có một con kim xà sôi nổi trên giấy, cũng đủ làm cho sắc mặt Giang Vô Bạn đen lại. Xà hạt (rắn rết) phu nhân, người cũng như tên, sớm một chút liền đối y “Quan ái hữu gia” (yêu thích có thêm), nhiều lần công khai ám chỉ để y gia nhập hậu cung nơi mà tất cả là nam phi, đều bị y không chút khách khí mà dùng trường kiếm để biểu đạt ý muốn xin miễn của mình, chính là nữ nhân này thuộc loại hình con gián, như thế nào sát tiên đả chiết nhục (chém, giết, đánh, làm nhục) đều không lùi bước, tâm địa mê trai không những không biến mất ngược lại càng phát huy ra và tăng trưởng thêm nhanh chóng. Lần này, chẳng lẽ nói, y là bị lão yêu bà kia thừa cơ sao? Giang Vô Bạn trầm mặc một lúc lâu, đem thanh âm sợ hãi cố nén lại quay về trong mắt, yên lặng đứng dậy, sau khi nhìn thấy trên người mình chỉ vận trung y, gương mặt xanh mét nhảy xuống. “Ai biết ở lại đây, còn có thể phát sinh ra chuyện gì? Nhanh tẩu mới là thượng sách!” Thật biết đùa, loại địa phương này đều làm cho y nổi hết da gà, đợi nhiều thêm một giây, chính là đang tra tấn thân thể của y. Mặc dù không tìm được kiếm của mình, nhưng Giang Vô Bạn vẫn lấy cái ghế lúc nãy đã thuận tay ném xuống làm vũ khí, cái việc đang làm trên bí hí đồ làm cho y tiếp tục kiên nghị không nhổ mà hăng hái chiến đấu. Tuy vết thương trên người vẫn chưa được hảo, nhưng cử động đã không có gì đáng ngại, nội lực đã khôi phục được sáu thành, tuy rằng không đến mức có thể giết chết lão yêu bà kia, nhưng chạy trốn vẫn là không thành vấn đề. Giang Vô Bạn không nhìn đến đau đớn trên người đang kêu gào không thôi, vận khởi khinh công, thật cẩn thận mà tiến đến bên cạnh, thăm dò một chút xác định hành lang không có ai, liền như vậy mà đẩy cửa ra bên ngoài. “A?” Không thể nào tưởng tượng được trong một hậu cung dâm tục xa hoa cực lạc, mà lại có một hành lang tiểu viện gấp khúc bình thường như thế, phía trước thúy trúc lay động, một đường mòn khúc khuỷu nho nhỏ thông hướng nơi sâu thẳm, rất là thanh nhã. Giang Vô Bạn nhịn không được quay đầu lại đẩy cửa nhìn sương phòng ghê tởm kia, nhìn nhìn lại phong cảnh phía trước, quả thực là cách biệt một trời. Này rốt cuộc là... Lão yêu bà xà hạt phu nhân kia sẽ không bố trí một địa phương như thế, chẳng lẽ là... Đúng rồi, người cứu y chính là vị trì tán nhân kia, hơn nữa bốn bức họa bên trong thực sự chính là bút tích của xà hạt phu nhân, Giang Vô Bạn cứ thế mà liên tưởng. “Chẳng lẽ nói... nơi này là nơi ở của một trong những của Xà hạt phu nhân?” Tâm Giang Vô Bạn khó chịu đến phiên giang đảo hải (sông cuộn biển gầm). Hiển nhiên giả thiết này rất có thể, gian phòng ghê tởm kia chính là nơi dùng để hoan ái của Xà hạt phu nhân, về mặt những nơi khác, còn lại là nơi cư trụ “Thiên điện” của vị lão huynh kia? Giang Vô Bạn trong lòng thầm mắng suy nghĩ của chính mình, do dự một lát vẫn là hướng phía trước đi đến. Chịu ân tích thủy (rãnh nhỏ nước) của người khác, cũng phải dũng tuyền tương báo, huống chi là ân cứu mạng? (câu này ý nói ân để dành nước giúp cũng phải báo chứ huống chi là ân cứu mạng) Cụ thể tình huống, vẫn là chờ đến khi nhìn thấy vị lão huynh kia, mới quyết định đi. Nơi này lớn đến không tính được, phòng có thể tìm cũng nhiều như vậy mấy cái, hơn nữa kì lạ chính là, cũng không có ai hộ vệ... Này cũng phản ánh được vị lão huynh kia đối xa hạt phu nhân kia có bao nhiêu tín nhiệm. Cũng khó trách, bằng không người này cũng không tự chủ mà mang y về, về phần vừa mở mắt, cũng không thấy ả Xà hạt phu nhân làm cho người ta hận không thể đấm vào mặt kia, không biết nên nói là Giang Vô Bạn may mắn, hay là Xà hạt phu nhân may mắn. Không bao lâu, Giang Vô Bạn liền tìm được chủ nhân nơi này. Ở nơi đất trống giữa rừng trúc xinh đẹp, một gian trúc ốc nho nhỏ ở trung gian, so sánh với gian sương phòng ghê tởm kia, nơi này thực thanh nhã sạch sẽ nỗi làm cho người ta phải chảy nước mắt mà khóc rống lên. Giang Vô Bạn bỗng cảm thấy tâm linh chính mình bị tẩy rửa đến khoa trương, cảm giác khó chịu cũng mất đi không ít. Theo nơi ở có thể thấy được bản tính một người, tuy rằng không biết vì cái gì lại sa vào cấm luyến của Xà hạt phu nhân, nhưng người này không đánh mất sự cao khiết (cao quý + thanh khiết), thật là một người đáng khâm phục. Đúng rồi, liên tiếp bị đám ghê tởm gì đó đả kích, Giang Vô Bạn lúc này mới hồi tưởng lại. Vào khắc cuối cùng y có nhìn thấy cước bộ nhẹ nhàng của ân nhân, thân pháp mỹ diệu, thực rõ ràng là khinh công rất cao. Khinh công tuy rằng là công phu dễ học nhất, cũng là tối thông dụng nhất, tối thích hợp để trộm đạo, chạy trối chết, nhưng là khinh công với công pháp ưu khuyết mới là tối khủng hoàng. Vị trì tán nhân kia cước bộ tuyệt đẹp thong dong, tại nơi ngày mưa lầy lội kia, trên mũi giày cư nhiên không có chút bùn, có thể tưởng tượng được khinh công đã luyện đến mức nào. Ranh giới mà cõi trần bất nhiễm, chỉ sợ khổ công mười mấy năm cũng không làm được. Đương nhiên, này cũng là một loại khinh công cao cường. Bởi vậy có thể tưởng tượng, trì tán nhân nếu khinh công cao minh đến tình trạng này, như vậy mặt võ công khác cũng không kém. Không biết người kia am hiểu chính là chưởng pháp hay đao pháp, hay là kiếm pháp mà Giang Vô Bạn y thích nhất đây? Nếu là kiếm pháp thì thật tốt quá, có thêm một đối tượng để bàn luận. A, không đúng không đúng! Người kia có thể bảo trì phẩm tính cao khiết như vậy, lại sa vào sự độc chiếm của xà hạt phu nhân, chẳng lẽ nói, trong đó có nỗi khổ gì sao? Nghĩ đến đây, Giang Vô Bạn âm thầm nắm chặt nắm tay. Nếu thật sự vị ân nhân kia có nỗi khổ, kia y dù thế nào cũng phải giúp đỡ mới đúng! Nhất định phải dốc hết sức mà cứu vị ân nhân kia ra từ vũng bùn! Nghĩ đến đây, không khỏi gia tăng cước bộ, đi đến trước cửa, đang muốn gõ cửa, chợt nghe tiếng người bên trong truyền ra, “Mời vào.” Đẩy ra trúc môn, một cổ trúc hương thơm mát đập vào mặt mà đến, Giang Vô Bạn hít sâu một hơi, chỉ cảm thấy lồng ngực trống trãi, một sự thư sướng không nói nên lời. Trúc ốc nho nhỏ, bên trong bố trí rất đầy đủ, làm người chú ý, chính là giá sách dựa vào tường kia. Cái giá chiếm hết hơn phân nửa tường, những bộ sách dày trùng trùng điệp điệp, tựa hồ còn có những vật phẩm linh tinh, trong sương phòng mộc mạc, không khỏi có chút xa hoa... huống chi nó chiếm một diện tích lớn như vậy, muốn làm người không chú ý cũng không được. Ngoài ra, cái bàn cái giường, đều là ngay tại chỗ lấy tài liệu, dùng gậy trúc tạo thành, chủ nhân đang đứng ở trước thư trác (bàn học), cầm trong tay lang hào (bút lông sói), trước mặt là giấy trắng, chữ viết cũng là phong cốt trác tuyệt. Giang Vô Bạn đầu tiên là tán thưởng những chữ ấy, lúc này đây mới nhìn đến chủ nhân. Người thanh niên kia chừng hai mươi hai, hai mươi ba tuổi, dung mạo không đẹp, thần tình phi dương khiêu thoát, đôi con ngươi vô cùng linh động, là một cỗ trong suốt. Nhất là quanh thân đều nồng đậm phong độ của người trí thức, phối hợp với một thân nho sam, thoạt nhìn không giống như là một võ lâm cao thủ có khinh công tuyệt diệu, thật giống một người ẩn cư sơn giả, một văn nhân nhã sĩ khiếu phong lộng nguyệt. Hảo khí chất! Giang Vô Bạn vừa nhìn đến người này, trong lòng tràn ra một cỗ xúc động mong muốn được kết bạn. Y tính tình cao ngạo, cũng rất thích người cao khiết, thư sinh niên khinh (trẻ tuổi) này, còn có khí chất như thế, cái này gọi là “Phúc hữu tài học khí tự hoa” (trong bụng có tài, khí chất đẹp đẽ), có lễ nghĩa, phẩm tính cũng rất tốt. Người này nhất định là bị Xà hạt phu nhân áp chế, mới có thể rơi vào nông nỗi như thế... Không được, y dù thế nào cũng phải giúp người này! “Tại hạ Giang Vô Bạn, đa tạ ân cứu mạng của huynh đài.” Giang Vô Bạn chắp tay thi lễ, tuy rằng lời nói rất bình thường, nhưng cũng là nước cờ làm quen đầu tiên của mọi người trong trăm ngàn năm qua a. Thư sinh kia cười cười, “Nhấc tay chỉ thêm phiền, chính là ta nơi này không có hảo dược, cũng ủy khuất Giang huynh nằm mấy ngày. Cũng may mắn Giang huynh võ công cao cường, lúc này mới dốc hạ bệnh căn.” Giang Vô Bạn chân tâm nói, “Cẩm thượng thiêm hoa dịch, tuyết trung tống thán nan (Dệt hoa trên gấm, đưa than sưởi ấm trong ngày tuyết rơi), nếu không có huynh đài, chỉ sợ mệnh Giang mỗ bất trụ rồi.” Thư sinh có chút ngạc nhiên mà nhìn y, “Ta xưa nay nghe nói, Giang Vô Bạn đại hiệp tính tình cao ngạo lãnh mạc... Sách, lời đồn đãi thật sự là hại người rất nặng a.” Giang Vô Bạn đương nhiên biết giang hồ truyền nhau như vậy, lại nghe đến thư sinh nói vậy, khóe miệng không khỏi co giật hai cái. Thư sinh chú ý đến y dù chỉ là cử động rất nhỏ, cười ra tiếng, “Ha ha, thật ra là ta bảo thủ, nghe tin đồn đãi chính là tối kỵ, bằng không cũng không nhận thức Giang huynh là bằng hữu tốt như vậy.” Hắn tiêu sái mà nói, trong lòng Giang Vô Bạn cũng thở ra khẩu khí, lập tức cũng cười theo mà nói, “Có thể kết giao bằng hữu như vậy, cũng là may mắn của Giang mỗ. Đúng rồi, còn chưa thỉnh giáo quý tánh đại danh của huynh đài?” Thư sinh vỗ đầu một cái, “Thật là, ta quên tự giới thiệu. Nên phạt nên phạt! Ta, họ Đỗ danh Lân, Đỗ của mộc thổ, Lân của lân phiến (vảy cá)...” Đỗ Lân... Giang Vô Bạn trong lòng niệm một lần nữa, liền nhớ trong lòng. Hai người lại hàn huyên một lát, cũng tương đối hợp ý, Giang Vô Bạn tuy rằng là kiếm khách, nhưng trong bụng học vấn cũng không ít, chính là lúc trước kết giao đều là quân nhân kiếm khách, đều đàm luận về những công phu linh tinh, cùng rất ít người đàm luận về phương diện văn học. Bất tri bất giác đã nói nửa ngày, Giang Vô Bạn cũng không thể hỏi ra chuyện của Đỗ Lân và Xà hạt phu nhân, khi đang chuẩn bị hỏi rõ ràng, bụng lại truyền đến một trận tiếng kêu ùng ục, nháo đến cả gương mặt đều hồng. Đỗ Lân cũng không nghĩ đến, “A nha, ta đều đã quên. Giang huynh mấy ngày nay chưa từng ăn cơm, chắc là đói rồi. Là sơ sót của ta, Giang huynh ở chỗ này tạm đãi, ta đi một chút sẽ trở lại.” Nói xong, liền hướng môn ngoại mà ra, còn cẩn thận đóng cửa lại. Quên đi, chờ Đỗ Lân trở về hỏi cũng không muộn. Giang Vô Bạn xấu hổ đem suy nghĩ kéo trở về, y quá nhàm chán, liền hướng tủ đầy sách mà đi tới. Giang Vô Bạn cũng là một người thích đọc sách, trừ bỏ kiếm pháp chính mình xem như tính mạng, cũng chỉ có thư họa mới khiến y cảm thấy hứng thú. Mặc dù không tính là thư si, nhưng nhìn thấy sách nhiều như vậy trong lòng cũng phát dương. Mặc dù nói thư tịch không tính là có giá trị lắm, nhưng là nhà bình thường cũng không phải là có thể mua được, trên kệ sách này rực rỡ muôn màu, tất nhiên làm cho Giang Vô Bạn trong lòng đại động. Giang Vô Bạn thoáng do dự một chút, liền đứng dậy hướng giá sách đi tới. Không tốn bao nhiêu bước đã đi đến trước giá sách, Giang Vô Bạn thoáng đánh giá một chút, tiện tay rút một quyển bản sách bìa trắng bên phía tay phải trên giá, liếc mắt nhìn cái đề mục, mặt trên có dòng năm chữ nhỏ viết, không khỏi thoáng kinh ngạc một chút. Bá Vương Thương, Giang Vô Bạn tự nhiên biết được đây là loại người gì. Cùng việc y đơn độc sử dụng kiếm sở đặc kiếm thuật thập tuyệt không giống nhau, Bá Vương Thương thế nhưng lúc trước là một trong thập đại cao thủ binh khí phổ thượng được giang hồ công nhận. Giang Vô Bạn mặc dù cũng được công nhận là một trong thập đại cao thủ, thế nhưng bài danh lại được xếp sau Bá Vương Thương, Bá Vương Thương xếp thứ tám, Giang Vô Bạn xếp thứ chín. Bản thân Giang Vô Bạn đối loại này hư danh là không có hứng thú, hơn nữa thái độ làm người lạnh lùng, tự nhiên khả cung tán dương chuyện cũng không mấy quan tâm, có thể lên hàng thứ chín, cũng hoàn toàn cùng bài danh kiếm thuật thập tuyệt trung có quan hệ. Tạm thời không nhắc tới chuyện này, trước tiên nói về cái này Bá Vương Thương, chính là trên giang hồ đệ nhất hào mãnh nam, một tay bá vương thương giáo quét sạch thập lục oa đạo phỉ trên Thái Linh sơn, tiếng tăm ngày càng thúc đẩy thanh danh của hắn hiện giờ. Bá Vương Thương thái độ làm người hào sảng, trượng nghĩa dũng mãnh, đối nhân xử thế đáng được ca ngợi, trong mười người cũng có hết tám người nói hắn là ‘Anh hùng’, nếu nói về mặt tính cách, liền nếu so sánh với những cao thủ khác cũng không biết hơn kém bao nhiêu. Vì vậy, khi nhìn thấy quyển truyện kí kia, Giang Vô Bạn trong lòng vừa động, khẩn cấp mở ra xem. Này vừa thấy, “thủ dương” hai chữ không gì che đậy mà đập vào mắt, Giang Vô Bạn một cái không lưu ý, ngón tay run lên, ‘ba’ một tiếng sách thẳng tiến rơi xuống mặt đất. Này, vừa rồi, y hình như... nhìn lầm đi? Giang Vô Bạn trầm mặc một lúc, vẫn là đem sách nhặt lên đọc lại lần nữa, y bắt đầu nhìn thật kĩ, sau đó lại đọc nhanh như gió, trang sách ‘ba lạp ba lạp’ mà lật càng lúc càng nhanh, thanh âm cũng theo đó mà càng ngày càng vang! Khi đang đọc với tốc độ nhanh nhất, những từ ngữ xém tí làm y sùi bọt mép vẫn không ngừng làm ô nhiễm ánh mắt y. Cái gì mà “mật hồ”, “thỏ ngọc”, “giao cấu”, “kim thương” thay nhau không ngừng kích thích thần kinh của Giang Vô Bạn đã sắp nổ tung, cứ như vậy mà nhẫn nại xem được phân nửa, cuối cùng Giang Vô Bạn tức giận ném sách ra cửa, chửi ầm lên, “Cái quỷ thư gì đây!?” Cửa ải đầu tiên khi luyện kiếm là phải bình tâm tĩnh khí, Giang Vô Bạn kiếm thuật cao tuyệt, từ lâu đã luyện đến cảnh giới hỉ nộ tùy tâm, nhưng giờ phút này lại tức giận đến ngực phập phồng bất định, sắc mặt xanh mét. Lấy lại bình tĩnh, Giang Vô Bạn dường như nghĩ đến chuyện gì đó, xoay người lại, thuận tay cầm thêm một quyển đến! Nhưng quyển này so với quyển kia xem còn nhanh hơn, chỉ lật lật hơn mười trang liền bị ném xuống mặt đất! Lần này càng thêm dũng mãnh, cái gì mà “Quan âm tọa liên”, “Lão hán thôi xa” từ từ, chiêu thức xuất ra, nhân vật chính đều là những hảo hữu cùng y luận kiếm – Đinh Vãn Thu xước hào “Bán chiếu Vãn”, Dạ Ngự Thập Nữ, Duệ Bất Khả Đáng. Trong khoảng thời gian ngắn, lần lượt vang lên tiếng lật trang sách cùng thanh âm của sách không ngừng bị ném xuống mặt đất, phi thường náo nhiệt! Cho đến khi những quyển sách trên giá hơn phân nửa đều bị ném xuống đất, sắc mặt Giang Vô Bạn cũng đã đen như đáy nồi, nghiễm nhiên đã xuất đa khí tiến nhiều khí, chỉ cảm thấy da đầu run lên, trên cánh tay da gà hăng hái mà nổi. Khơi dậy quyết định cái tác dụng của nó, hay là y xem quyển cuối cùng nhất. Vừa mở ra, Giang Vô Bạn như bị tao lôi phệ, cả người đều tê rần! Những từ ngữ khó xem này vẫn như tuyền dũng chảy ra băng hồng, những chữ không thể ngăn cản mà tiến nhập vào mắt y, đánh bay ý thức của y! Nhượng y giơ tay lên một cái, khí kình nhân mênh mông quay cuồng nhất thời lan ra xung quanh, kiếm khí thấu chỉ mà ra, lập tức đem giá sách không sai biệt lắm mà chém thành hai nửa! Cùng lúc đó, Giang Vô Bạn hé miệng, phun ra một ngụm máu tươi, thân mình cũng lung lay sắp đổ. “Làm sao vậy? Làm sao vậy? Như thế nào lại có động tĩnh lớn như vậy?” Một thanh âm trong trẻo từ bên ngoài truyền vào, cũng không nghe tiếng bước chân, tiếng ‘chi nha’ của cửa vang lên, đã bị người bên ngoài đẩy ra. Đỗ Lân trong tay mang theo một cái thực hạp, một cỗ hương vị thức ăn từ bên trong truyền ra, giờ phút này người đẩy cửa chỉ thấy Giang Vô Bạn té trên mặt đất, miệng phun ra máu tươi, có thế nào mà không sợ hãi? “Giang huynh, ngươi làm sao vậy?” Sau đó chỉ thấy những quyển sách đã bị ném xuống đất, giá sách bị hủy hơn phân nửa, nhất thời thảm thiết mà kêu ra tiếng, “A a a, tàng thư của ta a a!” Thanh âm thê lương dị thường, làm cho bát trà trên bàn cũng nhảy lên, cũng làm cho Giang Vô Bạn vốn đã bị tức đến ngã xuống giờ lại “Oa” một tiếng thổ thêm một khẩu huyết, Đỗ Lân lập tức thẹn quá hóa giận mà bắt lấy bả vai y lắc mạnh, ghé vào tai y rống to, “Ngươi làm cái quái gì vậy? Đây đều là những thứ mà ta đã hao phí nhiều năm tâm huyết làm ra, cư nhiên như vậy liền bị ngươi hủy! Ta giết ngươi a!” Đả kích này có thể gọi là liên tiếp hai ba kích, Giang Vô Bạn vừa nghe những lời này, nhìn Đỗ Lân giờ đã không còn là nhất phái cao sĩ phong phạm, giờ phút này hắn diện mục dữ tợn, song nhãn thông hồng, hiển nhiên có thể là do chuyện dâm thư của mình đã bị hủy! Giang Vô Bạn nhất thời phun thêm một búng máu. Đỗ Lân cũng mặc kệ, ngón tay duỗi ra hướng về phía cổ Giang Vô Bạn, Giang Vô Bạn giờ phút này tuy rằng chật vật, nhưng vẫn theo bản năng mà duỗi tay ra, ba ngón tay đáp tại trên mạch môn của đối phương, nội kình vừa xuất, đối phương nhất thời kêu cha gọi mẹ, hét lên! “A a a a...” Tiếng kêu thảm thiết thê lương làm cho Giang Vô Bạn sợ hãi mà thả lõng tay, thư sinh thuận thế mà ngã vào trên người hắn, nước mắt nước mũi thuận thế mà cuồng lau vào trên người hắn, tiếng kêu la, tiếng kêu khóc, thanh thanh lọt vào tai, tự tự kinh tâm. “Ngươi có biết ta mất bao nhiêu công phu, mới thu được nhiều tuyệt phẩm như vậy không? của ta, của ta, liền như vậy bị ngươi hủy! Ngươi có biết khi thu thập trên giang hồ những dâm thư này, có bao nhiêu vất vả không? Này gọi là hữu giới vô thị tinh phẩm a tinh phẩm... ô ô ô...” Nói xong, khóc rống lên từ dưới đất cầm lên quyển sách cuối cùng mà lúc nãy Giang Vô Bạn xem, “Ngươi cư nhiên tâm ngoan thủ lạt đến chính mình cũng không buông tha! Này vốn dĩ ngươi là nhân vật chính, chính là tuyệt phẩm tối được hoan nghênh a! Ngươi biết có bao nhiêu người đang chờ đến lượt họ xem không? Ngươi có biết người ta ra giá quyển sách này bao nhiêu không? Ta cũng chỉ có một quyển này! Ngươi cư nhiên xé nát rồi... ô ô ô...” Kia bộ dáng đau thống tâm, quả thật giống như có người giết cả nhà hắn. Trong thiên hạ, có mấy người vì mấy quyển dâm thư mà khóc thành như vậy... Không đúng, ở đâu đó lúc trước, một đám người cũng có bao người thu được một tủ dâm thư nhiều như vậy, còn đường hoàng mà để ở cái địa phương dễ thấy nhất? Huyễn tưởng, chính là vô tình mà tan biến. Giang Vô Bạn nhìn cái kẻ bề ngoài cao khiết, tính cách lại là tên vô sĩ dâm côn vặn vẹo không biết đến địa phương nào, cảm giác những tỉnh táo lúc trước nứt ra thành những mảnh khối lớn lớn nhỏ nhỏ, trong khi rơi xuống, liền biến thành bột phấn, cuối cùng bị cuồng phong thổi tới, không biết bị thổi đi nơi nào rồi. >>END 1",
  "nextChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-02",
  "prevChapter": "https://gacsach.top/ha-cuu-luu-chi-hoat-sac-sinh-huong_nguyet-quang-bao-thach.full"
}