{
  "title": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương - Chương 02",
  "url": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-02",
  "content": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương Chương 2: Điều bất ngờ ngoài ý muốn gacsach.com Nếu thời gian có thể trở lại, nếu khi ấy y có thể lựa chọn, Giang Vô Bạn có thể nhìn trời mà phát ra trọng thệ (lời thề sâu nặng), y thà rằng bị nhóm hắc y sát thủ loạn đao chém chết, cũng không muốn bị cái tên mặt thiện tâm dâm kia cứu! Đáng tiếc, trong thiên hạ không có thứ đồ ăn nào gọi là hối hận, Giang Vô Bạn của giờ phút này, cũng chỉ có thể cô cô đơn đơn mà đứng ngốc tại thuyền hải tặc, không tỉnh lại được. Giờ này khắc này, ân nhân cứu mệnh của y hai nhãn tình hồng như thố tử, hốc mắt phù thũng một vòng, bằng chứng là trên gương mặt có một đạo hoa văn trông đến thảm, như du hồn mà ngồi chòm hõm trên mặt đất, sỏa ngốc ngốc mà bị người nào đó hạ một một đạo kiếm khí, trở thành phá toái thư tạ (đệm sách tan tành), bộ dạng kia, nói có bao nhiêu đáng thương, liền có bấy nhiêu đáng thương. Giang Vô Bạn bắt buộc chính mình không nhìn đến, không thèm nghĩ nữa, y tuy rằng là làm sự tình này lúc thịnh nộ, nhưng lại không có một chút hối hận. Loại dâm thư này lưu lại có hại vô cùng, thương tổn tạo thành có thể nói là vô pháp ước lượng. Nghĩ đến như vậy, lại nhớ đến những hồi ức không nên nhớ. Nhớ lại những hảo hữu của chính mình được nhắc đến trong thư, hoặc là những hiệp sĩ được người người kính ngưỡng lại trở thành nhân vật chính trong này những hạ tam lạm tiểu thuyết (chúng ta gọi là hằm bà lằn ^^...), lửa giận trong lòng Giang Vô Bạn “đằng” một cái, lần thứ hai hừng hừng cháy lên. Bình tĩnh, phải bình tĩnh... Mặc dù người đối diện này là một cái dâm côn, nhưng cũng là ân nhân cứu mệnh của y... Hiện giờ không nên nổi nóng, bằng không sẽ bị nói là lấy oán trả ơn. Giang Vô Bạn hít vào một hơi thật sâu, lại chậm rãi thở ra, cỗ bất bình khí bị dâng lên đến ngực kia cuối cùng cũng được hạ xuống. Nhìn đến bộ đáng đối phương như một tên tên ngốc, Giang Vô Bạn ít nhiều cũng có chút áy náy, ngữ khí cũng nhu hòa hơn một chút, “Ngươi... có hảo không?” Đỗ Lân nhìn y, kia cặp mắt vô thuần đáng thương làm cho Giang Vô Bạn thu một cái, nhưng sau đó lại coi thường. Y làm là đúng, cho dù hiện tại rất thống khổ, nhưng trường thống không bằng đoản thống, làm như vậy cũng là vì Đỗ Lân hảo, đỡ cho tiểu tử này không cần tiếp tục hãm sâu vào bùn, trên con đường bất quy mà chạy càng ngày càng xa. “Ta bất hảo.” Ánh mắt cùng thanh âm của Đỗ Lân giống như khoảng không, nhìn quyển dâm thư đã sắp biến thành tra (cặn bã), song nhãn trát động, nước mắt từng giọt lớn mà chảy xuống. “Ngươi...” Đây là phạm quy a. Giang Vô Bạn trong lòng kêu to! Ngươi dù sao cũng là một cái nam nhân, đừng có dễ dàng như vậy liền khóc sướt mướt được hay không? Lập tức kiên trì nói, “Ngươi đừng khóc, nam tử hán đại trượng phu, như vậy không khỏi có hơi mất...” Y còn chưa nói hết, Đỗ Lân bên kia lại chầm chậm tiếp lời, ngữ điệu ai oán, thanh thanh khấp huyết, “Nam nhi hữu lệ bất thỉnh đạn, chính là vì quá thương tâm... ta hiện tại tâm như đao cắt, như lửa đốt kim châm, đánh thì đánh không lại ngươi, muốn người bồi thường cũng không được, có thể nào không khóc?” Tiểu tử này hiện tại lại bắt đầu một bộ lí do như vậy. Nhưng chính là với lí do này, Giang Vô Bạn một câu cũng không phản bác được, bởi vì tất cả đều là sự thật. Chính là vì như vậy, y càng thêm đuối lí. Đỗ Lân nâng tay áo sát sát nước mắt, trên tay áo nhất thời ướt một mảng lớn, hắn tiếp tục dùng thanh âm đỗ quyên khấp huyết mà lên án, “Người ta thường nói hảo nhân tất có hảo báo, cứu một người như xây bảy tầng tháp, ta tuy rằng không cần cái gì báo đáp, lại không ngại nguy hiểm mà tân tân khổ khổ cứu ngươi về, nhưng ngươi lại đem nhiều năm tâm huyết của ta hủy đi chỉ trong một buổi.. như vậy ta làm sao lại không đau lòng? Thói đời ngày sau, nhân tâm không cổ, ta thật không nghĩ tới cư nhiên sẽ phát sinh ra loại sự tình này... (ý câu này chắc là bạn Lân nghĩ cuộc sống bắt đầu hiện đại, lòng người cũng hết phong kiến rồi, ai ngờ... =]]) Nếu như lời nói vừa nãy là kim châm, thì lời này lại là một lưỡi dao sắc bén, không chút khách khí không chút tiếng động mà đâm xoáy vào da thịt Giang Vô Bạn, Giang Vô Bạn thống khổ đến bán tử, lần này tới lần khác cũng không thể phản bác lại một hai câu. Bên kia Đỗ Lân lại càng không buông tha cho y, khổ sở đầy mình tất cả đều trút ra, càng ngày càng trầm trọng thêm, “Người người đều nói ‘Kiếm vũ’ là những quân tử hiếm thấy, phẩm hạnh cao thượng, thái độ làm người lãnh ngạo, nhưng không nghĩ rằng cư nhiên lại làm chuyện như vậy. Ta cũng chẳng trách người khác, chỉ có thể oán chính mình vận khí không tốt, cư nhiên nhận thức không rõ. Ô ô ô...” “Đủ rồi.” Não Giang Vô Bạn một trận co rút đau đớn, tức giận quát một tiếng, Đỗ Lân sửng sốt một chút, tiếng khóc càng lớn hơn nữa. “Oa a a... thái quá rồi! Ngươi hủy tất cả tâm huyết ta sưu tầm, còn không cho ta nói, như vậy còn có vương pháp hay không, còn có thiên lí hay không? Xem kìa xem kìa, đây là ỷ vào công phu cao cường mà khi phụ nhược tiểu, cái gì mà hiệp khách phẩm hạnh cao thượng, cái gì mà ‘kiếm thuật thập tuyệt chi nhất’, người người ca ngợi, ta cuối cùng cũng thấy được chân diện mục của ngươi!” Kia tình hình, bộ dạng nhất khốc nhị nháo tam thương điếu (thắt cổ) hoàn toàn có thể làm cho nhân gian những ác phụ cảm thấy xấu hổ đến bán tử, đồng thời cũng có thể cấp trong nhà những phụ mẫu nào đang dạy hài tử một cái ví dụ phản diện, nói cho bọn họ biết tiểu quỷ cũng có thể nháo đến kinh thiên động địa. Giang Vô Bạn thật sự, thật sự muốn cứ như vậy mà đánh mạnh vào đầu tên tiểu tử này! Bước chân vào giang hồ nhiều năm, lãnh nhãn bàng quan với thế nhân chìm nổi, cái gì đổi trắng thay đen, vặn vẹo sự thật cũng thấy qua không ít, nhưng cư nhiên lại không nghĩ tới sự việc này lại tạt cho chính mình một thân nước bẩn! Phát triển của sự tình, làm cho cười ta muốn cười cũng cười không ra, muốn hận cũng hận không được, thật sự làm cho người ta tiến thối lưỡng nan. Tái cho tiểu tử này nói tiếp, Giang Vô Bạn đều cảm thấy được chính mình là một người tội ác tày trời, một đại ác nhân vô pháp vô thiên, ngụy quân tử, trời biết y chỉ là thay trời hành đạo mà hủy đi một đống dâm thư mà thôi, vì cái gì lại biến thành như vậy? Cuộc đời Giang Vô Bạn hận nhất, chính là cái những tên dâm tà không biết liêm sĩ là thứ gì, đối cái loại người háo sắc này không bao giờ có hảo cảm, bất luận nam nữ, đều làm cho y khinh bỉ thậm chí có thể gọi là thù hận. Người nổi bật nhất trong loại người này không cần hỏi cũng biết đó chính là Xà hạt phu nhân, nữ nhân kia nếu không phải có đủ võ công và mị công cao cường để đi trong giang hồ, chỉ sợ hiện tại đã bị Giang Vô Bạn giết chết rồi! Này Xà hạt phu nhân lúc trước luôn đối Giang Vô Bạn câu dẫn lại động thủ động cước, tự nhiên cũng làm cho Giang Vô Bạn cảm thấy chán ghét vạn phần. Bất quá tình hình của Đỗ Lân là khác nhau rất lớn, mặc dù Giang Vô Bạn trong lòng chán ghét, nhưng cũng không như vậy không tốt mà kết liễu đối phương... Nhưng chính vì điểm ấy mới khiến người ta đau đầu... Giang Vô Bạn nhu nhu thái dương, “Sự tình đều làm rồi, cũng không thể trở lại. Về phần ân tình ngươi đã cứu ta, ta tất nhiên sẽ báo đáp. Về sau nếu có chuyện cứ đến chỗ của ta, chỉ cần không làm chuyện thương thiên hại lí, ta có thể đáp ứng ngươi một lần.” Nghe như vậy, Đỗ Lân buông xuống hai tay đang che mặt, song nhãn sáng rực nhìn về phía Giang Vô Bạn, nước mắt mới vừa rồi mãnh liệt mà chảy không biết đã chảy đến góc xó nào. Trong lòng Giang Vô Bạn “lộp độp” vang lên một tiếng, lúc này mới ý thức được hình như y đã đáp ứng cái chuyện tình không ổn gì rồi? Lập tức không chờ y đổi ý, Đỗ Lân ngay tức khắc vui vẻ mà nói, “Ngươi yên tâm, ta tuyệt đối sẽ không bảo ngươi làm chuyện sát nhân phóng hỏa, làm những chuyện thiếu đạo đức đâu!” Giang Vô Bạn trong lòng suy nghĩ, tuy rằng không bảo ta sát nhân phóng hỏa, bất quá chỉ sợ yêu cầu tiểu tử này đưa ra cùng việc sát nhân phóng hỏa cũng không có gì khác nhau, tâm lập tức phát lạnh, cuống quít mà bổ sung, “Tuy nhiên cũng không thể vi phạm đạo đức liêm sỉ, quân tử chi đức!” Đỗ Lân gật đầu như gà con mổ thóc, trả lời còn nhanh hơn, “Này thì đương nhiên, ta muốn ngươi làm chính là thiên đại hảo sự a, tuyệt đối có lợi với dân, một chút hại cũng không có!” Giang Vô Bạn cũng không vì lời hắn nói mà an tâm, ngược lại cảm thấy tâm treo còn cao hơn. Lúc này nhìn biểu tình hưng phấn của Đỗ Lân, cùng lúc nãy diễn trò ‘khốc thiên thương địa’ như nhau, làm cho kinh hoảng trong lòng Giang Vô Bạn càng thêm cường thịnh. Đỗ Lân nhìn sắc mặt xanh mét của Giang Vô Bạn, một bộ sắc mặt không muốn biết không muốn nghe không muốn làm, lập tức làm mặt lôi kéo, sắp khóc thêm một lần nữa, “Ta chỉ biết ngươi hâm dọa ta... lại không tình nguyện như vậy mà đáp ứng, người khác không biết, còn tưởng rằng là ta dùng ân cứu mệnh mà cưỡng bức ngươi!” Giờ này khắc này, cảm giác của Giang Vô Bạn, giống như là nhìn thấy một tên ác bá bên đường đang cường thưởng (r*pe) dân nữ, lại luôn mồm luôn miệng mà nói, dường như ác bá này là lấy đao bức y bán nha đầu kia vào Câu Lan Viện. Y cũng chỉ có thể giống dân nữ, thuận theo lời nói của ác bá mà đáp, “Sẽ không, ngươi đừng uy hiếp ta.” Đỗ Lân song nhãn nhìn y, “Ngươi nói lời này là thật tâm sao?” Giang Vô Bạn trong miệng phát đắng, nhưng cũng chỉ có thể đáp ứng, “Đúng” Đỗ Lân lập tức tươi cười như tiên hoa nộ phóng, cùng người phía trước bộ dáng khổ qua như nam viên bắc triệt (hoàn toàn khác nhau), “Giang đại kiếm khách nhất ngôn cửu đỉnh, trên giang hồ ai không biết a? Ta đương nhiên là tin ngươi. Lời thề này, cũng không cần nói làm gì.” Giang Vô Bạn trong miệng càng đắng, một hơi ngạnh ở yết hầu, rất muốn ngất xỉu tại chỗ. Mặc kệ như thế nào, đều có cảm giác bị tên tiểu tử này luồng sợi dây vào cổ mà lộng, hiện tại Đỗ Lân như thế thật sự, còn có xu thế cắn không buông như vậy, Giang Vô Bạn cảm thấy khi chính mình đã đáp ứng điều kiện này, tựa hồ, có thể, đại khái là tự đem chính mình đẩy vào núi đao biển lửa. Giang Vô Bạn hết sức khống chế mình không nên nghĩ đến điều kiện Đỗ Lân sẽ đặt ra, nếu như không nhanh chóng mà rời đi nơi này, Giang Vô Bạn chỉ sợ chính mình ngăn không được mà muốn giết người diệt khẩu, bây giờ thừa lúc mình còn lí trí, trước rời đi rồi nói sau. Lập tức việc này không nên chậm trễ, vội ho một tiếng, Giang Vô Bạn đứng lên nói, “Ta ly trang đã mấy ngày, người nhà cũng đã chờ đến sốt ruột, quấy rầy thời gian dài như vậy, cũng đã đến lúc rời đi. Ân cứu mệnh, hẹn ngày khác tái báo.” Không ngờ Đỗ Lân cũng không có ngăn cản, ngược lại quan tâm mà gật đầu, “Này cũng đúng, ngươi mê man đã bảy tám ngày. Như vậy người nhà ngươi chắc cũng đã chờ đến sốt ruột... Đúng rồi, Giang huynh, nhà ngươi có cơ thiếp thị phụng không?” Chuyện Giang Vô Bạn vẫn chưa thú thê, thiên hạ đều biết, về chuyện những cơ thiếp, cũng là chuyện trong nhà của người ta. Giang Vô Bạn tuy rằng không biết tiểu tử này là đánh cái chủ ý gì, nhưng cũng cảm giác không thoải mái ở đâu đó, “Không có.” Không phải chứ? Còn tưởng rằng có thể rình xem “Kiếm vũ” và mĩ nữ cơ thiếp hoan ái, nguyện vọng này cứ như vậy tan biến rồi... Hào quang trong mắt Đỗ Lân dần ảm đạm, im lặng một hồi, bỗng nhiên lại hưng trí bừng bừng hỏi, “Kia, vậy còn hồng nhan tri kỉ?” Không có tiểu thiếp, vậy nữ tử thanh lâu đa tình vũ mị cũng được!” Giang Vô Bạn hơi nhíu mi, y từ trước đến nay là ghét nhất đến những nơi yên hoa, cũng không thích cùng niên khinh nữ tử liếc mắt đưa tình, sao có hồng nhan tri kỉ được? Vì thế liền lắc đầu. Nga, cái ý tưởng này một chút cũng không muốn làm... Đỗ Lân nhất thời nổi giận. Giang Vô Bạn nhìn người nọ biểu tình hết hưng phấn lại nhụt chí, hết nhụt chí lại hưng phấn, hoàn toàn không hiểu tiểu tử này là đang làm cái quỷ gì. Nếu so sánh với bản thân y, tiểu tử này tựa hồ càng quan tâm đến chuyện phong lưu của y... Đỗ Lân tự vỗ vỗ mặt mình, miệng không biết than thở hai ba câu gì, hình như là cái gì “Bạo điển thiên vật (phung phí của trời)” linh tinh gì đó, làm ra bộ dạng mặt nhăn mày nhíu. Giang Vô Bạn cũng lười quản hắn, vừa chắp tay liền nghĩ muốn rời đi, nhưng không dự liệu được Đỗ Lân đã gọi một tiếng, “Giang huynh, chờ một chút.” Nói xong cũng không nhìn đến sắc mặt phản đối của y, liền xoay người xuất môn, không biết làm gì mà hấp tấp đi ra. Đợi cho Đỗ Lân chạy qua chạy lại xong rồi, Giang Vô Bạn choáng váng mà nhìn mã xa trước tiểu viện. Bên kia Đỗ Lân vẫn còn chạy qua chạy lại hướng trong mã xa mà nhét các thứ đông tây, đợi đến không sai biệt lắm cũng hoàn thành rồi, chui vào mã xa, đợi một lát, còn chưa thấy Giang Vô Bạn đi lên, vén rèm kinh ngạc mà nói, “Giang huynh, ngươi còn do dự cái gì? Đi lên a!” Mặt Giang Vô Bạn tái xuống, sao lại có xu thế phát triển càng sâu thêm a. Cho dù dùng cái đầu gối để suy nghĩ cũng biết Đỗ Lân đang làm cái gì. “Ngươi... chẳng lẽ ngươi muốn đi Lâm Kiếm Trang?” Đỗ Lân vẻ mặt kì quái mà nhìn y, “Này tất nhiên. Lâm Kiếm Trang không phải nơi ở của ngươi sao? Ta nghe qua địa phương đó đã lâu, đang muốn tới đó hảo hảo mà tham quan một lần! Cũng thuận tiện cho ngươi báo ân cứu mệnh, đỡ cho ngươi suốt ngày niệm lẩm bẩm.” Giang Vô Bạn liều mạng vừa hấp khí vừa thổ khí, lặp lại mấy lần, cuối cùng cũng đem những khí này thuận lợi mà nuốt xuống. Đỗ Lân kinh ngạc nói, “Quái thật, Giang huynh ngươi không phải bị ngoại thương, hơn nữa nội công hao phí quá mức, thể lực cạn kiệt mới ngã xuống sao? Như thế nào lại suyễn khí thành như vậy? Chẳng lẽ nội thương của ngươi còn chưa khỏi hắn? Ngươi tại sao không nói? Nhanh nhanh, mau lên đây nằm nằm, mã xa ta đã sớm chuẩn bị tốt, nệm êm thực vật mĩ tửu đầy đủ mọi thứ, ngươi đừng cùng ta khách khí a!” Giang Vô Bạn yên lặng, yên lặng mà đi về phía trước, cũng không muốn để ý đến cái tên vô lại kia. Giang Vô Bạn từ trước đến nay chưa bao giờ nghĩ tới, quay về Lâm Kiếm Trang lại là chuyện thống khổ như vậy. Nếu như có thể lựa chọn thêm lần nữa, y hội lựa chọn tại nơi của tên dâm côn này mà giải quyết hết sự tình, nhưng hiện tại cho dù là hối hận, đối phương cũng không cho y chọn phương pháp khác. Tuy rằng không rõ Đỗ Lân hiện tại đang muốn làm gì, cũng không mở miệng hỏi tên tiểu tử kia rốt cuộc cùng Xà hạt phu nhân có quan hệ như thế nào, Giang Vô Bạn hình như đã biết được điểm quan trọng của sự việc này. Trước không nói đến chuyện tên tiểu tử này cùng Xà hạt phu nhân có quan hệ gì, cho dù là không có quan hệ, chỉ cần dựa vào cái hứng thú của tiểu tử làm cho người ta khinh thường này, sợ là cùng Xà hạt phu nhân là cá mè một lưới đi? Nghĩ đến cái người nam nhân này là một phiên bản của Xà hạt phu nhân, Giang Vô Bạn cũng rất xúc động muốn đem đầu của hắn đi chặt bỏ, loại xúc động này như là hấp dẫn chết người, gây sức ép đến cuộc sống của Giang Vô Bạn hằng ngày nan an. Bất quá nếu cùng Xà hạt phu nhân so sánh, Đỗ Lân nhưng thật ra là một người rất tốt, chính là người này tuy rằng yêu dâm thư như mạng sống, lại rất ít trong xe trêu chọc làm bừa. Chẳng qua, điều duy nhất làm cho Giang Vô Bạn không thể chịu được, chính là tiểu tử này luôn dùng một ánh mắt kì quái mà dõi theo hắn không rời, đi đường nhìn, ngồi xe nhìn, ăn cơm nhìn, có đôi khi buổi tối sau khi nhắm mắt, lại cảm giác được một ánh mắt tràn ngập nhiệt tình mà nhìn theo hắn không rời. Tuy rằng không có tứ chi tiếp xúc, nhưng loại nhãn thần này lại nhìn đến Giang Vô Bạn toàn thân hoảng sợ, nhiều lúc muốn hỏi, đều cảm thấy được đáp án hội sẽ thực khủng bố, cho nên cũng liền nhịn xuống mà chưa dám nói. Trên đường đi đã như vậy rồi, kia nếu trở lại Lâm Kiếm Trang thì sao nữa? Giang Vô Bạn áp cái loại thảm trạng không dám tưởng tượng này xuống. Đỗ Lân một khi tới nơi ở của y rồi, tám phần sẽ đem cái bề ngoài cao khiết tài tử xả xuống, sẽ lộ ra thực thân là một con sắc lang với cái đuôi to, liền như vậy mà ở trong trang hoành hành không cố kỵ... Nghĩ đến đây, Giang Vô Bạn chẳng những đau đầu, liền ngay cả dạ dày đều ẩn ẩn co rút đau đớn. Nếu thật sự là vậy, kia y thật sự không muốn quay về Lâm Kiếm Trang! Đáng tiếc cho dù y có hy vọng như thế nào, chuyện nên đến vẫn đến. Đường quay về trang tuy rằng xa, nhưng cũng không phải là vô tận, ngày qua ngày, cho dù có thể kéo dài, cũng vẫn là rất nhanh đã đến địa giới của Cẩm Châu. Đối lập với khẩn trương của Giang Vô Bạn, Đỗ Lân rõ ràng thoải mái hơn. Cùng Giang Vô Bạn giống nhau, Đỗ Lân đã nghĩ tới chuyện làm như thế nào để làm khổ Lâm Kiếm Trang, bất quá hiện tại việc hắn nghĩ đến nhiều nhất, vẫn là “Kiếm vũ” của kiếm thuật thập tuyệt chi nhất. Hắn ghé vào trên song linh, song nhãn hứng thú nhìn chằm chằm vào vị tuyết y công tử đang ngồi trên một con hắc mã bên cạnh mã xa, nhìn nhìn Giang Vô Bạn đường nét phân minh, trên sườn mặt tràn ngập lãnh tuấn vị đạo, cảm giác người này khác với những người khác, thật sự là... thật sự là rất làm cho người ta tâm dương khó nhịn! Giang Vô Bạn cũng chẳng cần nói dối, nói như vậy lúc trước lời y nói đều là thật. Một người thanh niên tuấn mĩ như vậy, nhưng lại không có thê thiếp, không có hồng nhan tri kỉ, lại không động tâm trước mọi cách khiêu khích mọi lời tán tỉnh của Xà hạt phu nhân cái người toàn thân toát ra hơi thở “gợi cảm vũ mị” thủ đoạn cao tuyệt nhân gian, ngược lại còn chán ghét Xà hạt phu nhân đến chết, nhìn một tủ dâm thư mà tức giận đến phá hủy toàn bộ, khi nhìn chính mình, lại cực lực che dấu biểu tình chán ghét, nếu như không nói rõ, Giang Vô Bạn là một người cao ngạo, phẩm tính cao khiết, đồng thời trên phương diện tình cảm lại là một người khiết phích. Cũng bởi vì như thế, đối việc nam nữ chán ghét, hoặc phải nói là rất cứng nhắc đối với một số việc, càng thúc đẩy Giang Vô Bạn toàn thân tản mát ra hương vị cấm dục, loại khiết tịnh đặc biệt này, thật làm cho người khác không nhịn được mà phác lên (bổ nhào về phía trước), hảo hảo mà chà đạp một phen, làm cho y bị lây nhiễm màu sắc. Đúng rồi đúng rồi, chính là cái loại cấm dục hệ này, làm bẩn đi lớp vỏ tài trí của người khác, và nguyên nhân cũng vì như thế, người muốn nhìn thấy mặt yinmi (tác giả để) của Giang Vô Bạn nhiều đến như vậy. Khó trách, số lượng tiêu thụ lại nhiều như vậy, là tiểu thuyết nổi tiếng nhất trong những bộ của các kiếm khách trong kiếm thuật thập tuyệt trung a!. Đỗ Lân càng nghĩ, lục quang trên song nhãn càng thêm rạng ngời, trong đầu đã tưởng tượng đến cảnh tượng chân thật. Nếu Giang Vô Bạn tại phương diện kia rất lãnh cảm, tự nhiên là nên cho y xứng với một vị xinh đẹp đa tình, một mĩ phụ nhân thủ đoạn cao siêu mới đúng! Trong khi đó, những người đã từng nhiều lần đùa giỡn Giang Vô Bạn lại không có kết quả, lũ chiến lũ bại, người cầm đầu lại là vị Xà hạt phu nhân chết cũng không chịu buông tay kia! Tưởng tượng đến việc Xà hạt phu nhân đem tên cấm dục Giang Vô Bạn ném lên giường mà tùy ý chà đạp, máu mũi đều nhanh chảy xuống. Nga, không, trên giường là quá bình thường rồi, “Dã hợp” mới là vương đạo a vương đạo! Cứ như vậy mà tùy tiện ném đến, ân, trên cỏ cũng được, trong khu rừng nhỏ âm u cũng tốt! Trong hồ càng hay, thủy chiến vạn tuế... Giang Vô Bạn bỗng nhiên đánh một cái rùng mình, quay đầu lại chỉ thấy song nhãn của Đỗ Lân phát tán lục quang, lần này y nhẫn lại nhẫn, rốt cuộc nhịn không được mà mở miệng, “Đỗ... huynh, Giang mỗ có cái gì không ổn sao?” Đỗ Lân bị những lời này làm cả kinh, mặc dù da mặt hắn so với tường thành còn dày hơn, nhưng vẫn là có chút ngượng ngùng. Trên da mặt trắng nõn hiện lên hai mạt ửng đỏ, Đỗ Lân tất nhiên sẽ không nói cho Giang Vô Bạn mới vừa rồi trong đầu hắn nghĩ Xà hạt phu nhân đem y làm thành như vậy như vậy, như vậy lại như vậy, “Ách, ta chỉ là bị phong thái của ngươi sở mê, nhìn đến ngây người mà thôi.” Những lời này chính là trợn tròn mắt mà nói dối, ngay cả đứa ngốc đều biết. Biểu tình trên mặt Giang Vô Bạn cũng không thay đổi, bất quá trong lòng lại bởi vì câu này mà kinh xuất ra một cỗ hàn khí, “Người...” vừa định nói ‘mặc dù trên đời này có ‘Nam phong’ này nọ, nhưng ta cũng không phải loại người đó’, rồi lại nghĩ đến tên nam nhân Đỗ Lân này ẩn dấu cả một tủ dâm thư, tuyệt đối sẽ không muốn cùng nam nhân ở một chỗ, như vậy những lời này có lẽ chỉ là một lí do đơn thuần mà thôi, lập tức cũng liền buông ra khẩu khí. Đỗ Lân thấy thần sắc y dịu đi không ít, đường cong nguyên bản kiên nghị đều nhu hòa đi rất nhiều, lập tức liền nắm lấy cơ hội mà hỏi, “Giang huynh, tiểu đệ có một chuyện khó hiểu, mong Giang huynh vui lòng chỉ giáo.” Giang Vô Bạn lập tức hoàn hồn. Tiểu tử này mà mở miệng chắc chắn không có chuyện gì tốt, thông minh chút không nên cho hắn cơ hội mở miệng. “Đỗ huynh, ngươi...” Tất nhiên Đỗ Lân cũng biết Giang Vô Bạn đang suy nghĩ cái gì, còn chưa chờ y nói xong, liền nói chen vào, “Vấn đề này cứ làm cho ta ngạnh tại yết hầu, không nói không được a, Giang huynh cũng không phải người nhỏ nhen, tất nhiên sẽ giải thích thắc mắc của ta đúng không?” “Ta...” “Kì thật ta muốn hỏi chính là, Giang huynh là kiếm khách nổi tiếng trong thiên hạ, đến nay vẫn chưa nạp thê thiếp, hơn nữa cả người lại thanh khiết, không dính thế tục... nhưng là những mỹ nhân giai nhân trong thiên hạ nhiều vô số kể, người ái mộ Giang huynh lại trải rộng đến đại giang Nam Bắc, yến sấu phì hoàn, tùy quân* tự chọn, chẳng lẽ đến bây giờ Giang huynh vẫn chưa đối ai động tâm qua sao?” (* từ “quân” ở đây chỉ cách xưng hô tôn kính) Giang Vô Bạn thật không ngờ tới hắn lại hỏi một vấn đề đứng đắn như thế, tuy rằng về phương diện thì vấn đề này có hơi cá nhân, nhưng so với trong tưởng tượng của y cũng đã đứng đắn không ít. “Ngươi vì sao lại hỏi như vậy?” Nam nhân như vậy cũng gọi là nhún thuận? Ngoài sau chắc sẽ không có ý khác đi? Đỗ Lân cười đến vân đạm phong khinh, lúc này cái loại khí chất không biết ít nhiều lấn át khí chất cá nhân này lần thứ hai phát huy thành công. Giang Vô Bạn tuy rằng biết bản tính của người này, nhưng cũng đã thoáng thả lỏng đi thần kinh đang căng thẳng. “Chính là tò mò thôi. Dù sao người ngưỡng mộ Giang huynh nhiều đến các nam tử khác cũng phải ghen tị, vì vậy nên muốn biết nữ tử có thể làm cho Giang huynh động tâm là loại tuyệt sắc giai nhân nào thôi.” Giang Vô Bạn im lặng trong chốc lát, vẫn là thật thà đáp, trên thực tế cũng không có gì phải che giấu, “Ta thực sự chưa hề động tâm qua với ai.” Đỗ Lân có chút kinh ngạc, “Giang huynh năm nay bao nhiêu tuổi?” Giang Vô Bạn thần sắc bình tĩnh, cũng không để ý, hiển nhiên vấn đề này đã có không ít người hỏi qua, “Hai mươi bốn.” Ách... Đỗ Lân không khỏi líu lưỡi. Phải biết rằng một nam nhân hai mươi bốn tuổi, đừng nói thê thiếp, liền ngay cả hài tử cũng có thể có rồi, trái lại này Giang Vô Bạn lại hoàn toàn không động. “Đây là vì sao? Chẳng lẽ là...” Quả nhân có tật. (từ “quả nhân” nó ghi là chỉ vua chúa đó =]]) Tuy rằng hắn chưa nói ra, nhưng Giang Vô Bạn vẫn đoán được, lập tức hung tợn mà trừng hắn một cái, xem như trả lời. Đỗ Lân ho nhẹ một tiếng, “Nói như vậy, chẳng lẽ có thứ gì làm ngươi kiên trì đến vậy ư?” Giang Vô Bạn thản nhiên nói, “Duyên phận chưa tới, tự nhiên chính là như thế. Huống chi, cái loại tình ái này, không nên quá hy vọng, hiện tại vẫn chưa động tâm, cũng không phải chuyện không tốt.” Đỗ Lân nghe được lời này, không khỏi vỗ tay tán thưởng, “Hảo một câu ‘Cái loại tình ái này, không nên quá hy vọng’, nam nhi chí ở tứ phương, không nên bị ái tình của nữ nhân ràng buộc. Ta cuối cùng cũng hiểu được, vì sao Xà hạt phu nhân làm việc gì cũng thuận lợi lại gặp trắc trở trước ngươi, còn mê ngươi mê đến bán chết, thì ra là thế.” Giang Vô Bạn vừa nghe hắn nói đến “Xà hạt phu nhân”, nhất thời hai hàng lông mày nhíu lại thành chữ ‘Xuyên”, hừ lạnh một tiếng, lãnh thanh nói, “Đỗ huynh, long có nghịch lân, thiết mạc xúc chi. Ta mặc kệ Xà hạt phu nhân cùng ngươi có cái giao tình gì, ngươi tốt nhất đừng khiến cho ta nghĩ đến cái ả dâm phụ kia! Nếu không cho dù ngươi là ân nhân của ta, cũng đừng trách ta trở mặt vô tình!” Đỗ Lân cũng không để ý đến áp lực tản ra từ y, cười nói, “Ngươi an tâm đi. Ta cùng Xà hạt phu nhân không có thâm giao gì, chính là ta thích bức tranh ** của nàng vẽ thôi. Kia mấy bức tranh, là ta dùng bảo vật để trao đổi, ta căn bản cùng nàng không có quan hệ gì.” Lòng Giang Vô Bạn nhẹ nhàng thở ra, cùng Xà hạt phu nhân không có quan hệ gì là tốt nhất, nhưng ngay lúc đó, cũng bởi vì ít đi một lí do để trở mặt mà cảm thấy phiền muộn. Về phần Đỗ Lân, vừa nói đến đây, lại nghĩ đến một đống vật sưu tầm kia, nụ cười trên mặt liền tắt, song nhãn tràn đầy ai oán mà nhìn Giang Vô Bạn. Giang Vô Bạn bị hắn nhìn đến da gà nổi cả lên, trên mặt vẫn là một biểu tình lãnh tuấn, nói, “Những thứ kia hại người rất nhiều, Đỗ huynh không nên trầm mê mới đúng.” Đỗ Lân lập tức không vui, những thứ kia là sinh mệnh của hắn a, tuy rằng người khác thoạt nhìn cảm thấy hoang đường, “Giang huynh lời này là nói sai rồi, ở trong mắt ngươi là oai môn tà đạo, nhưng trong mắt ta lại là thứ rất trọng yếu. Ngươi có thể vì kiếm của ngươi mà sinh, ta như thế nào lại không thể vì thư của ta mà sống? Nhân sinh tam đại dục, thiếu thứ nào cũng không thể thành hình. Nếu như là thiếu thứ trong mắt ngươi gọi là dâm thư này, chỉ sợ việc sinh con đẻ cái cũng là một cái vấn đề. Thư này là thúc đẩy tình thú của phu phụ phòng khuê, thỏa mãn giấc mộng của rất nhiều người, ở mức độ rất lớn, thúc đẩy sinh hoạt (tình dục ấy, để chữ này thấy kì >”>END 2",
  "nextChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-01"
}