{
  "title": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương - Chương 06",
  "url": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-06",
  "content": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương Chương 6: Chuyện xấu gacsach.com “Chi nha” một tiếng, cửa lớn bị đẩy ra. Giang Vô Bạn mặt không chút thay đổi tiêu sái đi vào trong viện, ánh mắt sắc bén tràn ngập sát khí hướng một chỗ bắn tới. Lá trên nhánh cây ngoài đình viện cũng phối hợp mà đung đưa một chút, Giang Vô Bạn hừ lạnh một tiếng, đoàn màu xanh biếc kia lại càng rung dữ dội. “Các ngươi cho lời lúc trước ta nói là gió thoảng bên tai sao? Còn không mau cút?” Những lời này lập tức đem biểu hiện đang bình thản của y xé rách, đoàn màu xanh biếc kia lại một trận ‘phần phật’, người đã chạy xa. “Hừ!” Đỗ Lân còn đang chờ trong phòng lớn tiếng nói, “Vô Bạn huynh, được chưa?” Giang Vô Bạn vừa chuyển đầu liền vào phòng, mơ hồ còn nghe thấy tiếng nói chuyện của con yêu nghiệt Đỗ Lân truyền đến. Tiếng “Sách! Tám ngày này ngày nào cũng thế, vị lão huynh kia không phiền sao? Hắn không phiền, ta cũng phiền... cũng không biết đổi kiểu nào mới mới chút!” Mà ở nơi khác, Phúc quản gia người còn chưa ra đã bị đuổi sắc mặt xanh mét, bị một nhóm mãnh nam vây quanh chờ nghe tin tức. “Không được, không ngờ võ công của trang chủ lại tiến bộ nhanh như vậy, công lực cũng cao hơn lão phu rất nhiều, thật sự là Trường Giang sóng sau xô sóng trước, sóng trước chết tại bờ cát a...” Lão quản gia than thở, nhất thời vì kích động mà lệ quang hai mắt thoáng hiện. “Chúng ta đều biết võ công trang chủ cao. Nhưng hiện tại làm sao đây?” “Thính lực của trang chủ đã đến mức tuyệt hảo, lão phu không thể tiếp cận y trong vòng mười trượng.” Lão quản gia lần thứ hai từ bình thường lại khôi phục xanh mét. “Trang chủ không cho chúng ta tiếp cận, vậy chuyện con yêu nghiệt kia phải xử lí thế nào a?” Giang Tam buồn bã nói xong những lời này, những người khác liên tục gật đầu, “Cũng không biết yêu nghiệt kia làm gì trang chủ... Các ngươi có phát hiện không? Dạo này sắc mặt trang chủ không được tốt...” “Đúng đúng a, còn có hai cái vòng màu đen dưới mắt, mặt cũng ngày càng nhăn lại, như sắp kẹp chết mấy con ruồi bọ, như vậy thực dễ lão hóa a...” “Đi! Trang chủ tuấn mỹ phi phàm, cho dù có già cũng là phiên phiên mỹ lão đầu trong thời buổi hỗn loạn này... A nha, không đúng! Ta muốn nói là, con yêu nghiệt kia không biết đã làm gì trang chủ, tại sao cái bàn trong thư phòng trang chủ lại bị gãy.” “Chẳng lẽ là cãi nhau hoặc đánh nhau?” “Cáp! Nếu là cãi nhau hoặc đánh nhau, trang chủ thì không nói, nhưng yêu nghiệt kia vì sao lại lông tóc vô thương?” “Các ngươi có phát hiện không? Tinh thần của trang chủ càng lúc càng tệ, nét mặt con yêu nghiệt kia lại càng ngày càng tỏa sáng...” Tập thể trầm mặc trong chốc lát. “Ách, chắc không phải tên yêu nghiệt kia hấp thụ tinh khí của trang chủ chứ...” “Còn làm trang chủ thành bộ dáng kia...” Tập thể lần thứ hai trầm mặc. “Thật không tốt, tiểu tử kia nhất định là yêu nghiệt!” “Trời! Phải làm sao đây! Ta đi tìm đạo sĩ, ấy không, hòa thượng mới đúng chứ?” “Bất kể như thế nào!” Giang Tam nắm chặt tay, ngẩng đầu đối bầu trời đen hắc ám thề, “Chúng ta nhất định phải diệt trừ yêu nghiệt kia, bảo hộ trang chủ!” “Hắt xì!” Đỗ Lân đánh cái hắt xì thật to, thân hình khoa trương ngã về phía trước. “Sao lại thế này, ai đang nói xấu ta?” Xoa xoa cái mũi, khó hiểu mà than thở, bất quá xét thấy hắn quá mức làm người oán hận, cũng không so đo ngọn nguồn, việc cấp bách, vẫn là nên làm xong chuyện tốt trước mắt. Đem tầm mắt chuyển lên trên người mỹ nam tử lạnh lùng lãnh liệt trước mặt, Giang Vô Bạn an vị trước mặt hắn, một tay vén tay áo, một tay cầm bút, mày nhíu đến nỗi bọn gia đinh nói cũng không sai, chắc chắn có thể kẹp chết ruồi bọ, đang vẽ cái gì đó. Sắc mặt kia, được bảo hộ bởi lớp mặt nạ sương lạnh. Tư thế kia, đằng đằng sát khí. Thế trận kia, như khi xưa lúc đối đầu với đám hắc y sát thủ còn mạnh hơn rất nhiều. Đỗ Lân vừa lòng gật đầu, tiếp tục cắn hạt dưa. Từ sau khi được Giang Vô Bạn thả ra, cuộc sống gia đình của Đỗ Lân rất nhàn nhã thoải mái. Mỗi ngày khi mặt trời còn chưa ló dạng, liền vội vàng đi kiếm cơm, dưới ánh mắt trợn tròn của bọn hạ nhân ở Lâm Kiếm Trang, một bên nhìn trang chủ múa kiếm giải trí, một bên cắn hạt dưa uống trà lạnh đồng thời khoa tay múa chân xem diễn, ha ha cười. Giữa trưa, ăn cơm, đi tìm nơi đánh một giấc ngủ nhỏ, đến khi tỉnh lại thì dùng bữa tối. Ăn xong cơm tối, liền cùng Giang Vô Bạn vẻ mặt không quá tình nguyện vào thư phòng, tiếp tục vẽ bức ** đồ mà người nào đó thống hận đến chết. Khi đi Đỗ Lân vẫn không quên sờ soạng mấy lần bao hạt dưa, lúc này người hướng ghế thái sư ngồi xuống, hai chân gác lên cao, nhìn Giang Vô Bạn đang luyện công ở bên kia. Đây là hình thức ở chung với nhau từ sau khi xảy ra chuyện ngoài ý muốn kia. Tuy rằng mình ăn đau, nhưng cũng có lạc thú khi hoan ái a, cư nhiên lại có được một cuộc sống hưởng thụ mà mình tha thiết ước mơ như vậy, mặc kệ ra sao đều đáng giá. Đỗ Lân cảm thấy phi thường mỹ mãn. Tuy rằng Giang đại kiếm khách mặt mày xanh mét, trán tựa hồ đã nổi gân xanh, Đỗ Lân dùng ngón chân suy nghĩ cũng biết, Giang Vô Bạn tuyệt đối là đang hối hận vì hứa hẹn của y lúc trước. Giang Vô Bạn quả thật hối hận. Trên thực tế đã đoán được bức tranh ** đồ kia vẽ rất khó khăn, nên khi chuyện diễn ra, mới phát hiện trong suy nghĩ tuyệt không hơn so với thực tế. Muốn như thế nào... đến tột cùng phải làm như thế nào mới có thể không để ý đến mặt mũi, buông bỏ liêm sĩ để vẽ ra cảnh tượng không thể chịu nổi trong bức tranh này a!? “Ta nói, bức tranh của ngươi có chút chậm, đã tám ngày rồi, ngươi còn đối với tấm giấy trắng ngẩn người, có lầm không chứ?” Họa sĩ đang nhìn chằm chằm vào cây bút mà ngẩn người, Đỗ Lân không hài lòng chỉ chỉ vào tấm giấy trắng, chỉ ra người nào đó đang lười biếng làm việc. Giang Vô Bạn thực muốn quăng thứ cầm trong tay đi, bỏ của chạy lấy người, đáng tiếc nơi này ở trên đầu y là ngọn núi lớn hùng vĩ. Muốn chống cự cũng không thể, cuối cùng cũng đành phải nhận mệnh. Chính là, cho dù có nhận mệnh, không vẽ được vẫn là không vẽ được. Đỗ Lân thấy y một bộ dáng tráng sĩ đoạn cổ tay, thở dài, ra vẻ cực kì thông cảm mà vỗ vỗ vai đối phương. Nói lời thấm thía, “Ta biết, chuyện thường thôi, đây thực sự là một chuyện rất bình thường. Mỗi người có mỗi cảnh khác nhau, nhất là loại người làm sáng tác như chúng ta, đây lại như cơm bữa. Lúc cần phải hảo hảo mà khai thông, chỉ cần khai thông được một cái, linh cảm sẽ như nước sông chảy ra, liên miên không dứt...” Giang Vô Bạn vừa nghe đến hai chữ “khai thông”, sau lưng liền có chút rét lạnh. Quả nhiên, Đỗ Lân vui rạo rực nói, “Tình huống của ngươi cũng rõ ràng, kinh nghiệm của ngươi cùng nữ nhân đích xác không đủ, nên vẫn chưa nắm được chính xác cảm giác khi vẽ, lúc này cần biết được thực chất của nó...” Ân ân, không biết thanh lâu trong Kỳ Lân thành này như thế nào, có hoa khôi nương tử làm người khác động tâm hay không? Nghe đến đó, Giang Vô Bạn sao còn chưa rõ hắn có ý tứ gì, lập tức lãnh thanh nói, “Nếu muốn đi thanh lâu, ân oán giữa chúng ta liền xóa bỏ.” Đỗ Lân còn đang mĩ tư tư suy nghĩ, nghe như vậy, suýt chút nữa té thẳng xuống ghế, “Ngươi nói cái gì a? Muốn nắm giữ kỹ xảo nhanh nhất tốt nhất, kia đương nhiên phải có kinh nghiệm phong phú, phải trải qua với hoa khôi nương tử đã theo hầu nghìn người kia!” Giang Vô Bạn cũng không để ý đến hắn, chính là trong mũi hừ một tiếng, cả một biểu hiện khinh thường. Đỗ Lân nhảy lên ghế, cả giận nói, “Ta đây chính là hoàn toàn muốn tốt cho ngươi, vì muốn ngươi đạt đến một đỉnh cao mới, nhất định phải xem nhiều học nhiều! Nếu cứ như vậy bế môn, sao có thể làm tốt? Cũng giống như ngươi luyện kiếm, cũng phải cùng nhau luận bàn, đạt tới đỉnh cao sao? Bên này của ta tất nhiên cũng có đạo lý như vậy!” Tên nhãi này chỉ biết ngụy biện với ngụy biện, trong đầu Giang Vô Bạn liều mạng nhịn xuống xúc động muốn lấy kiếm chém hắn một phát, coi như là luyện tập lực nhẫn nại. Chính là bây giờ, trường kiếm mà mình âu yếm lại đặt bên cạnh quyển dâm thư, điều này thật sự làm y nhẫn không được. “Nói bậy!” Vỗ bàn, cái bàn cũng thực hợp tác mà gãy làm ba, sập xuống. Ai... Đây là cái bàn thứ tám. Từ sau đêm vẽ tranh đó mà bắt đầu vỗ, vỗ gãy hết tám cái bàn, Giang Vô Bạn ngươi cũng thật lãng phí. Đỗ Lân rụt lui cổ, tuy rằng hắn vẫn muốn cố gắng khuyên nhủ, nhưng khi nhìn thấy sắc mặt cái tên “Mặt mũi hung tợn” đang trừng đến mắt sắp rớt ra ngoài này, vẫn là nuốt nuốt nước miếng, nhẫn xuống. Hình thế mạnh hơn người, đây cũng là một chuyện trong nhà. Ở chung một thời gian, hắn đã rõ ràng tính tình cổ hủ của Giang Vô Bạn, cũng tự nhiên hiểu được kiếm thuật đối với Giang Vô Bạn có bao nhiêu to lớn, nếu xúc phạm đến lãnh địa trong nội tâm y, làm người trở mặt, tất nhiên sẽ không họa bức ** đồ nữa. Không tồi! Hiện tại đối Đỗ Lân mà nói, chỉ cần Giang Vô Bạn có thể vẽ ** đồ, tất cả đều không thành vấn đề! Mục đích chính đều là vẽ bức ** đồ! Chỉ cần không ngỗ nghịch lại ý tứ Giang Vô Bạn, không đem “Dâm thư” cùng “Kiếm thuật” mà người nào đó tôn thờ ra so sánh, truy cầu vào thực chất của hai thứ đó! Suy nghĩ này, chỉ có tên vô lại mới có thể nghĩ ra phương pháp tốt nhất này. Lập tức biến chuyển, cười nói, “Đương nhiên là không thể đem ra so sánh với kiếm thuật, bất quá tích lũy kinh nghiệm cũng tốt. Ngươi cũng đã từng làm, cũng nên hảo hảo hưởng thụ một chút chứ?” Tất nhiên, chỉ cần y thấy thích là được, tất nhiên, mỗi lần đều không cần như vậy là được rồi. Nghe một câu như vậy, Giang Vô Bạn nhất thời ngẩn ra, sắc mặt càng kém hơn. “Ngươi... cứ như vậy chẳng hề để ý mà nói ra?” “Sao chứ? Đây là sự thật mà!” Đỗ Lân ngược lại có chút khiếp sợ nhìn y, không phải chứ? Hắn cũng không làm ồn, đại kiếm khách liền như thế không chịu nổi? Nghĩ nghĩ, lại nhìn nhìn sắc mặt Giang Vô Bạn, lúc này mới giật mình hiểu được. “Ta nói, ngươi chẳng lẽ còn để ý? Ta không phải nữ nhân, ngươi ở đâu nghe qua khi nam nhân bị thượng phải tuân theo tam tòng tứ đức? Thật biết nói đùa.” Đúng vậy, Đỗ Lân không phải nữ nhân, tất nhiên sẽ không để ý chuyện này. Chính là làm một nam nhân, bị một nam nhân làm thành dạng này, chẳng lẽ thật sự chịu không nổi sao? “Hoàn hảo, trên cơ bản có thích là được rồi.” Đỗ Lân bĩu môi, “Huống chi tình hình lúc đó, ngươi có cho ta phản kháng sao? Ta bình thường đã đánh không lại ngươi, khi đó tất nhiên cũng đánh không lại.” Sắc mặt Giang Vô Bạn càng lúc càng không tốt, cơ hồ còn có thể dùng từ “vặn vẹo”, “dữ tợn” linh tinh gì đó để hình dung, Đỗ Lân trông thấy liền lo lắng, Giang đại kiếm khách sẽ không cứ như vậy mà không để ý mặt mũi, đem hắn đi xử lí chứ? “Ha hả, ngươi yên tâm, ta sẽ không đi chung quanh lớn tiếng ồn ào, nói ngươi cưỡng gian ta.” “...” Không khí hắc ám như thái sơn áp đỉnh, bắt đầu ngưng tụ từ bên người Giang Vô Bạn. “Khụ!” Như đã chơi quá. Đỗ Lân cuống quít đổi sang chuyện khác, “Ngươi nếu không muốn, thì mời hai hoa khôi nương tử lại đây, cũng tốt.” “Ngươi bảo ta triệu kĩ đến Lâm Kiếm Trang?” Nói đùa cái gì!? “Ách... ta sẽ không nhượng ngươi làm, ngươi cũng biết ta cũng sẽ không làm như vậy...” “Vô nghĩa!” Tiểu tử ngươi rốt cuộc cho ta là ai? “Vì vậy, ta làm, ngươi xem là được.” Còn có thể hưởng thụ một chút. Nói thật từ sau khi cùng Giang Vô Bạn làm việc kia, tính dục đã quên của Đỗ Lân lại được khơi mào, nhưng không có khả năng tìm Giang Vô Bạn phát tiết, đương nhiên cũng có thể dời mục tiêu, bằng không cẩn thận cái thân. “Ngươi dám!” Trừng mắt tên chết tiệt này, bàn tay dùng chút lực, hài cốt của cái bàn liền trở thành từng khối nhỏ vụn. “Ta không dám.” Đỗ Lân khổ mặt, cũng chỉ có thể không tình nguyện mà bỏ đi ý niệm trong đầu, “Kia như vậy, tìm một quy nô...” Mắt thấy gương mặt kia đã muốn đen như đáy nồi, gân xanh trên trán cũng nhảy lên thình thịch, Đỗ Lân bất đắc dĩ thở dài, tiếp tục lui từng bước nói, “Được rồi được rồi, vậy hai nữ nhân, cho các nàng sờ sờ nhau là được...” “Đỗ. Lân!” Trong đầu thằng nhãi Đỗ Lân này chẳng lẽ không còn cái gì khác ngoại trừ tư tưởng hạ lưu này sao? Giang Vô Bạn nghe hắn nói vậy, thật sự có loại xúc động muốn rút kiếm ra chặt bỏ đầu hắn, hảo hảo mà đem đầu óc kia tẩy rửa! “Như vậy cũng không được? Kia chính mình biểu diễn một chút chắc cũng được đi?” Giang Vô Bạn lúc này đã tức đến muốn chết, y cảm thấy yết hầu khô khốc, đầu phát đau, liền ngồi xuống ghế, một tay đặt ở mi gian, trong lòng ngày càng buồn bực. Y thà rằng mình đi đối phó “Tuyệt sát”, bị người vây sát, cũng không nguyện nói chuyện cùng tên dâm côn này! “Ngươi thật khó hầu hạ!” Tính tình hiền hòa mà Đỗ Lân cố bày ra cũng khô kiệt, nổi giận đùng đùng đến trước mặt Giang Vô Bạn, cúi người nhìn xuống trang chủ đại nhân đang đau đầu, “Ngươi tám ngày còn chưa vẽ được một bức tranh, tiểu thuyết kia của ta đã viết xong rồi, nhà xuất bản còn đang chờ bản thảo của ta, ngươi còn ở đó kéo dài, ngươi có biết hiện giờ thiên hạ đọc giả người ta chờ đến nóng lòng sốt ruột hết rồi không? A? Ngươi đáp ứng rồi lại làm không được, còn chạy ba lấy bốn, con mẹ nó thực không nhìn ra ngươi là người như vậy!” Giang Vô Bạn muốn cãi lại, nhưng lời Đỗ Lân nói đều là sự thật, cũng không cãi lại được, vì vậy khẩu khí chỉ có thể biểu hiện trên khuôn mặt. Vốn là vẻ mặt kiêu căng nghiêm túc, liền trở nên thần lảng quỷ tránh, sinh vật không dám lại gần. Thấy biểu tình này của hắn, Đỗ Lân cũng không phải không biết tiến lui, nếu bức Giang Vô Bạn đến nóng nảy, vỡ sắc mặt, tự nhiên đối ai cũng không tốt. Đánh một cây gậy nên cấp một viên kẹo cho ăn, đây là một trong những cách xử sự a! Lập tức ngữ khí trở nên nhẹ nhàng, “Ta biết nỗi khổ của ngươi, cũng biết ngươi từ nhỏ liền chán ghét việc này, lần này ta nghe theo ngươi, không triệu kĩ. Bất quá vẫn phải tìm cách giải quyết a. Ngươi cũng biết, ta bên kia cũng không thể giả ngu mãi được, còn rất nhiều đọc giả đang chờ sách của ta, như vậy thực không có trách nhiệm.” “Ta hiểu được.” Giang Vô Bạn đáp ba chữ, sau đó cũng không còn nói gì nữa. Nhìn thấy y nhẹ giọng lại, Đỗ Lân thở dài, nói, “Nếu không muốn chiêu kĩ, lại không chịu xem người khác biểu diễn... Kia, cũng chỉ có thể như vậy.” “Ân?” Giang Vô Bạn chậm một chút, còn chưa phản ứng lại kịp, bóng đen trước mắt nhoáng lên một cái, Đỗ Lân đang ở phía trước bỗng nhiên ngày càng gần, rồi đột nhiên ngồi lên đùi y. Lần này, ngay cả Giang Vô Bạn còn không dự đoán được, có chút sửng sốt, cánh tay của đối phương liền như xà mà quấn lấy, triền trên cổ y. Cùng lúc đó, hai chân cũng nâng lên, ôm lấy thắt lưng y. Động tác này, hai người tiếp xúc quá gần, cơ hồ chóp mũi đều chạm vào nhau. Hô hấp nóng cháy phả vào mặt đối phương. Đỗ Lân cười đến nhu hòa, động tác cũng triền miên, “Nếu muốn vẽ được một bức tranh, tự mình trải nghiệm là thích hợp nhất. Chỉ cần buông thả cơ thể sẽ có thể lĩnh hội cảm giác này, sau lại dùng bút viết hoặc vẽ tranh... Ngươi đừng động, nhắm mắt lại, ta giúp ngươi cảm giác một chút.” “Ngươi...” Giang Vô Bạn cảm thấy trên mặt cực nóng, nhiệt khí của người nọ phả ra làm da y như muốn phỏng, rất khó chịu. Y trong lòng cảm thấy không ổn, muốn chối từ, cũng không ngờ đối phương giành trước từng bước xuống tay. “Đây là biện pháp cuối cùng, ta cũng không để ý, ngươi còn để ý cái gì? Nam tử hán đại trượng phu, nữu nhăn nhó niết giống như các bà chị, không phải rất vô dụng sao? “Ngươi...” Giang Vô Bạn tự nhiên không bị những câu đó chọc giận, thứ làm y chân chính không thể động chính là động tác của Đỗ Lân. Tư thế xấu hổ, ái muội muốn chết, làm thân thể Giang Vô Bạn không khỏi căng thẳng, đang muốn thân thủ đẩy người ngồi trên mình ra, Đỗ Lân đúng thời cơ mở miệng, “Ngươi sợ cái gì? Ta lại không chiếm tiện nghi của ngươi, cũng không cùng ngươi làm sự việc kia, chính là chỉ ngươi chút tình cảm mà thôi.” “Ngươi...” Thật sự là chưa hỏi đã khai. “Ngươi cũng muốn nhanh nhanh được giải thoát không phải sao? Vậy tốc chiến tốc thắng, mau mau xử lí. Còn có tranh minh họa của quyển sách đang chờ ngươi vẽ nữa!” Nghe đến đó, cánh tay đang muốn đẩy hắn ra của Giang Vô Bạn cũng rút về. Đỗ Lân vừa lòng gật đầu, “Như vậy là đúng, kẻ thức thời là trang tuấn kiệt!” Giang Vô Bạn cảm thấy cánh tay sau cổ ngày càng tác quái, mười ngón tay mềm mại vuốt ve bờ vai y, đồng thời hai chân đặt tại thắt lưng nhẹ nhàng trượt lên xuống, ngay cả cái mông đặt trên đùi cũng nhẹ nhàng cọ xát, kích thích cảm giác của y. Trên gương mặt bình thường không có gì đặc biệt của Đỗ Lân lộ ra nụ cười bất đồng với dĩ vãng, không biết sao, khoảng cách siêu gần này làm người ta thấy khó thở, hơn nữa còn dưới cái tư thế kia. Thân mình Giang Vô Bạn hoàn toàn cứng ngắc. Đầu óc trở nên trống rỗng. “Đến, ta nói một chút cho ngươi nghe... ngươi chỉ cần đuổi theo cảm giác của thân thể là được... ngoan...” Nói xong, một tay rút về che lại hai mắt Giang Vô Bạn, Đỗ Lân cưỡi trên người y, bắt đầu nhẹ nhàng mà vặn vẹo thắt lưng. “Ta cho ngươi vẽ bức tranh này, là ở trong rừng phía sau ngọn núi nhỏ. Trượng phu của Lưu phu nhân hai mươi sáu tuổi xuân xanh sủng ái tiểu thiếp, khiến cho khuê phòng trở nên tịch mịch, ngày hôm đó xuất môn đến bái phật, cũng tiến đến tư thông cùng Như Thần hòa thượng. Hai người tránh đi đám người, đi vào nơi yên tỉnh sau núi, liền khẩn cấp vào khu rừng nhỏ, cùng nhau dây dưa, lạp xả y phục cho nhau. Thân thể dương chi bạch ngọc liền như vậy ngồi trên đùi hòa thượng, Lưu phu nhân từ sau lưng di chuyển chạm vào cánh tay hắn, sau đó di chuyển dần, tái sau nữa là mu bàn tay...” Nói đến đây, tay trái vẫn đang che mắt Giang Vô Bạn, tay phải lướt qua phía sau, năm ngón tay đi dọc theo cánh tay, chạm đến mu bàn tay, cầm lấy tay đối phương, Đỗ Lân thoáng do dự một chút, vẫn là thuận thế đưa vào nội y của mình. Sách, vì sự nghiệp sáng tác to lớn mà hiến thân, là cảnh giới cao nhất a! Giang Vô Bạn hiển nhiên không dự đoán được hắn cư nhiên làm như vậy, thân mình cứng đờ, năm ngón tay nắm lại, mắt thấy sẽ nắm thành quyền, Đỗ Lân liền kề sát vào tai hắn nỉ non, “Lưu phu nhân lôi kéo cánh tay hòa thượng, sờ thân thể nàng, đầu tiên thắt lưng...” Giang Vô Bạn nghe được lời nỉ non bên tai, người nọ thanh âm trầm thấp, giọng khàn khàn, nhiệt khí nhẹ nhàng phun ra phả vào bên thái dương, thổi vào tai, vừa tê dại lại vừa ngứa ngáy. Động tác của ngón tay lại thong thả khiêu khích, bị che lại hai mắt lại làm cảm giác thêm mẫn tuệ sâu sắc, tay bị nắm lại cảm giác càng thêm sinh động... Thắt lưng của Đỗ Lân, tuy rằng cứng cỏi hữu lực, Giang Vô Bạn tuy rằng không có kinh nghiệm với nữ nhân, nhưng cũng đã bị Xà hạt phu nhân tính kế mơn trớn thắt lưng của nàng, chỉ cảm thấy thắt lưng hiện tại trong tay này, dẻo dai hơn nhiều so với thắt lưng nhuyễn hoạt nhu nị kia, cũng càng cho người mất hồn. “Sau đó là lưng...” Cảm giác được bàn tay lớn dày dọc theo thắt lưng đi đến phía trước hai bước, đến thắt lưng, lại hướng về phía trước dọc theo cột sống trượt lên. Đỗ Lân cảm giác khi bàn tay kia lướt qua, một loại cảm giác vừa kì dị vừa quen thuộc lần thứ hai sống lại, làm hai chân đang bám vào thắt lưng đối phương như nhũn ra, thắt lưng thiếu chút nữa thẳng không được. Từ sau đêm đó khi ** qua đi, đã qua tám ngày... Lúc này, mộng xuân chưa từng đăng môn đến thăm cũng trở nên khó chịu rất nhiều, hàng đêm quấy rầy, làm cho Đỗ Lân thấy được chính mình đã nghiêm trọng mà muốn tìm bất mãn. Cái loại cấm dục này, cùng với loại cấm dục chưa bao giờ khai bao, chính là hoàn toàn bất đồng! Khác với vĩnh viễn nhìn được mà không chiếm được, khác với thân thủ gần trong gang tấc mà lại không được chạm vào, thực rõ ràng, thật là giày vò người đến phát cuồng. Mà Đỗ Lân, hiện tại là trong giai đoạn này. Hắn nhìn biểu tình trên khuôn mặt đã bị che mất hơn phân nửa của Giang Vô Bạn, bàn tay phía sau mang đến cảm giác tê dại, lập tức quyết định —- tiện nghi không chiếm thì thực uổng! Vốn là ôm tâm tư thuần khiết khi làm hành động này, điểm xuất phát cũng là vì vẽ. Nhưng đến phân nửa, tựa hồ không có đạo lí làm cho mình không chiếm tiện nghi a? Phải biết rằng, đậu hủ khó ăn nhất trên đời này, chính là khối thiên hạ thiết bản Lâm Kiếm Trang trang chủ kia! Hiện tại cơ hội đặt ngay trước mắt, sao còn đạo lí từ chối? Đỗ Lân lập tức không chút khách khí, tiếp tục bắt lấy cánh tay đối phương, dẫn dắt nó sờ soạng trên người mình. “Sau đó là ngực...” Hắn tự nhiên sẽ không có ** như nữ tử, bất quá nụ hoa thì hoàn toàn giống nhau thôi. Khi ngón tay đối phương xẹt qua thù du trước ngực, một cảm giác nho nhỏ như bị điên giật nhanh chóng nổi lên, Đỗ Lân nhẹ nhàng nắm lấy cánh tay đối phương, cảm giác vết chai trên đó đang cọ xát bộ vị mềm mại của mình, dòng điện khoái cảm làm hắn như muốn ngất đi, hô hấp cũng trở nên dồn dập hơn. Hô hấp của Giang Vô Bạn cũng đã rối loạn. Hai gò má ửng hồng, bạc thần khẽ nhếch. Loại cảm giác bị đặt dưới thân này, làm cho người ta thật sự muốn hung hăng mà khi dễ. Trên thực tế, Đỗ Lân cũng không chống lại được sự hấp dẫn này, liền làm như vậy. Hắn thoáng thăm dò về phía trước, động tác che lấy hai mắt đối phương, liền hôn lên môi đối phương. Vị của đôi môi mỏng thật tuyệt, Giang Vô Bạn tựa hồ bị hành vi này của hắn làm hoảng sợ. Muốn giãy giụa, lưỡi lại bị cái lưỡi kia xâm nhập quấn lấy. “Ân... ân...” Loại cảm giác này thực sự rất tuyệt! Giang Vô Bạn tuy rằng là một khối thiết bản đã mất thăng bằng, nhưng là đầu lưỡi vừa nhuyễn vừa hoạt, hơn nữa tinh thần học tập lại cao, năng lực chống đả kích cũng cực mạnh. Hơn nữa còn đặc biệt quán triệt hành vi trả thù, cứ thế một lúc, liền lập tức hôn trả lại. Mũi khó ức chế mà phát ra tiếng thở dốc ngọt nị, tâm Đỗ Lân lại ảo não. A, mình quả thật chính là trư a! Thật là... lại bỏ qua cơ hội ăn đậu hủ tốt như vậy, thật uổng phí vì đã sống lâu như vậy, uổng phí vì viết nhiều dâm thư như vậy! “Ân...” Môi bị hôn trụ, không biết Giang Vô Bạn có phải là cái tên lộng hôn hay không, bàn tay nguyên bản đang bị động cũng liền bắt đầu tới lui vuốt ve, ở trước ngực vỗ về chơi đùa, ngón tay theo bản năng kẹp lại, hồng châu nho nhỏ nhất thời chịu không nổi tra tấn, làm Đỗ Lân khẽ hừ một tiếng. Đỗ Lân lúc này cũng không cố che mắt đối phương, hai tay ôm chặt cổ đối phương, thắt lưng hưng phấn đến run cả lên. Hắn truy tìm loại khoái cảm đến cốt tô thân nhuyễn này, cũng không cố muốn gặp ác vận mông nở hoa, nhưng dù sao cảm giác sau cái đau đớn ấy càng làm hắn thích hơn, vì vậy đau đớn có thể nhẫn nại. Vì thế, hai chân Đỗ Lân gắt gao kẹp chặt thắt lưng Giang Vô Bạn, bộ vị phía trước ở dưới thân đã đứng thẳng, hắn lúc này mới giật mình phát giác đối phương không biết khi nào cũng đã cứng như thiết. “Ngươi...” Chữ vừa mới nói ra, thân thể tiếp xúc lẫn nhau, đã nổi lên biến hóa không giấu giếm được, bỗng nhiên Giang Vô Bạn duỗi tay ra, đã đem Đỗ Lân đang ngồi trên đùi mình đẩy ngã xuống mặt đất! “A!” Đỗ Lân không dự đoán được Giang Vô Bạn lại làm như vậy, cả người không hề phòng bị mà bị ném xuống đất, lập tức đau đến hét to một tiếng. Mặt Giang Vô Bạn đỏ đến không bình thường, dưới ánh sáng của ngọn nến có loại diễm lệ tràn ngập tính xâm lược, làm Đỗ Lân không khỏi ngây dại, tiếng mắng chửi chuyển động trong cổ họng, nhưng là vẫn không nói ra được. Giang Vô Bạn trừng mắt nhìn hắn, như đang nhìn một con yêu quái, lùi về phía sau hai bước, nhịn không được lấy tay che miệng, cứ như vậy đá cửa chạy ra. Đỗ Lân vẫn duy trì động tác ngồi dưới đất, nhìn theo đạo bạch ảnh kia cứ thế hòa nhập vào bóng tối, thật lâu sau mới phản ứng, “Uy!” Làm cái gì a? Làm ơn, đã tới nông nổi này, tốt xấu cũng phải phụ một lần trách mới đúng a! Đỗ Lân cúi đầu nhìn bộ phận đang mười phần tinh thần kia, nâng tay phải của mình lên, “Sách, tám ngày này thật đúng là đang rèn luyện kĩ thuật tay của mình a.” Sau đó, Giang Vô Bạn khóa mình trong phòng, ai cũng không gặp, Đỗ Lân không có biện pháp, chỉ có thể lo lắng mà chờ đợi. Không biết vị đại kiếm khách này đang làm cái quỷ gì. Ách, chắc không phải là bị sự sỗ sàng của mình dọa sợ rồi chứ? “Sách... nếu không phải đánh không thắng y, tên tiểu tử kia sớm đã bị ta nuốt vào bụng rồi.” Tuy rằng đánh không thắng nhưng cũng có thể dùng âm mưu thủ đoạn để ăn đối phương, nhưng sau đó chỉ sợ phải lưu lạc thiên nhai, bị người đuổi giết cả đời đi? “Sách, ta đã ủy khuất mình mà cam chịu cho ngươi ăn, cư nhiên còn không chịu...” Đỗ Lân nghĩ đến đây cũng cảm thấy đặc biệt ủy khuất, hắn đã hy sinh như vậy, tên tiểu tử Giang Vô Bạn kia thật không biết tốt xấu. Cũng không nghĩ đến y cũng muốn theo đuổi khoái hoạt, tình nguyện và vân vân khi đến não liền không phản ứng. Mọi người trong Lâm Kiếm Trang thấy trang chủ bị khi dễ như vậy, tự nhiên sẽ không cấp hòa nhã cho Đỗ Lân, bất quá Đỗ Lân cũng không để ý, loại sự tình này hắn đã sớm thành thói quen, hiện tại chỉ cần chờ cái tên Giang Vô Bạn không được tự nhiên này xuất quan, tiếp tục vẽ bức tranh ** là tốt rồi. Chính là trang chủ còn chưa xuất quan, tai họa liền giành trước mà đến. Đến ngày thứ năm khi Giang Vô Bạn tự nhốt mình, trong Lâm Kiếm Trang đã tiếp đón một đám khách thục tất không mời mà đến. >>END 6",
  "nextChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-05"
}