{
  "title": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương - Chương 04",
  "url": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-04",
  "content": "Hạ Cửu Lưu Chi Hoạt Sắc Sinh Hương Chương 4: Tự tác nghiệt, không thể sống gacsach.com ‘Duy nữ tử dữ tiểu nhân nan dưỡng dã (nữ tử và tiểu nhân khó nuôi như nhau). Đây quả thật là danh ngôn chí lí được lưu truyền thiên cổ. Cho dù trước kia đối những lời lẽ này cũng không cảm giác gì, nhưng hiện tại, cảm xúc này sâu nặng đến không thể nào sâu thêm... Nếu thật sự có thể, Giang Vô Bạn mong muốn y vĩnh viễn cũng không thể hiểu được những lời lẽ, cùng với tính tàn nhẫn trong này. Tiếng hảm sát, tiếng binh khí va chạm vang vọng sâu vào hai tai, Giang Vô Bạn trong tay cầm lợi kiếm, đang cùng ba năm hắc y nhân chiến đấu. Hắc y nhân chiêu thức tàn nhẫn, phối hợp ăn ý, y thật không biết vì cái gì, toàn thân lại vô lực, cũng khiến cho kiếm kĩ mình đắc ý nhất trở thành hữu khí vô lực, cực kì nguy hiểm. “Vãn Thu!” Dư quang nơi khóe mắt vừa liếc, Đinh Vãn Thu với một thanh trường kiếm tả chi hữu truất, nhìn thấy sắp không địch lại được. *tả chi hữu truất: đỡ trái hở phải, được bên này hỏng bên khác. “Hàn Kì!” Một hảo hữu ở nơi khác, ‘bạc vụ’ chiến động của Trọng Môn nhị công tử Hàn Kì, tử y xinh đẹp quý giá trên người hỗn độn, cũng đang lâm vào khổ chiến. “Thâm Vi! Ô Y! Tư Đồ!” Ba vị hảo hữu khác trong kiếm thuật thập tuyệt cũng đang khó khăn mà chống đỡ, bị thua chỉ còn là vấn đề thời gian. Hắc y sát thủ giết mãi không hết, như sóng triều mãnh liệt mà lên, đưa bọn họ mấy người bao vậy lại, tả hữu va chạm, cũng không có cơ hội nói chuyện. “Ha ha ha... Các ngươi tưởng rằng có thể thoát khỏi ngũ chỉ sơn của [tuyệt sát] chúng ta sao? ” Tập thể hắc y nhân cười quái dị, bỗng nhiên mười mấy người cũng nhảy lên! Một trận bạch quang kịch liệt hiện ra, trên không trung bỗng xuất hiện một hắc y nhân cao to như một tòa núi nhỏ, nhe răng cười áp tới chỗ bọn họ đang mục trừng khẩu ngốc! Làm cái gì? Này cũng không phải là thần quái (thần tiên + Yêu quái) tiểu thuyết... “A... Ân...” Nhưng là cái cảm giác thái sơn áp đính bàn* là thật sự, Giang Vô Bạn thống khổ giãy dụa. *thái sơn áp đính bàn: Thái sơn áp đỉnh, còn gọi là Thái sơn đè đầu =]] Hắc y nhân áp tại trên người hắn ‘khặc khặc’ cười quái dị, tay giơ lên một cái, thư sách, còn có quyển trục* phô thiên cái địa* từ trên trời giáng xuống. *quyển trục: trục cuốn tranh / *phô thiên cái địa: ùn ùn kéo đến ấy, không edit suông được khúc này. Thư sách phiên phi, họa quyển phô khai, rõ ràng chính là, còn có tên của những quyển dâm thư khác! Nội dung trong bức họa cuộn tròn thì không cần phải nói, phóng mắt qua thì biết đó là ** đồ, trên đó vẽ ba bốn người thậm chí là rất nhiều người, giờ phút này đang trải rộng trên mặt đất, cảnh sắc trước nhoáng lên một cái, người trong tranh toàn bộ đều sống dậy, từng đôi hoan ái cả nam lẫn nữ trên mặt đất làm thành một đoàn, nhất thời Tu La Trường xuân sắc vô biên... Còn chưa hết, bỗng nhiên có một bàn tay vỗ vỗ vai Giang Vô Bạn, chỉ vào nhục đoàn trắng bóng mà đối y nói, “Xem, đều là tranh vẽ ngươi, tranh vẽ thật sống động, nên tất cả đều sống dậy rồi!” Giang Vô Bạn bị dọa đến hét to một tiếng, mạnh xoay người qua, chỉ nghe thấy người đó sợ hãi “Ai” một tiếng, còn có một đôi tay gắt gao ôm vai y, một khối thân thể dựa sát vào y không buông. Bày biện quen thuộc, đây là thụy phòng của y... Nói như vậy vừa rồi chính là mộng? Tốt quá, nhưng là chỉ ác mộng mà đã... “Hù chết ta...” A? Giang Vô Bạn ngạc nhiên, tự mình ngẫm lại, như thế nào lại có thanh âm? “Hô... Ngươi đột nhiên ngồi dậy làm gì?” Thanh âm vang lên bên tai, đại não vốn bởi vì ác mộng mà trì độn giờ đã tỉnh táo lại, sau khi Giang Vô Bạn bị chấn kinh, tay theo bản năng mà xuất ra, chiêu thức cũng sử dụng nội lực! Người nọ “Ai nha” một tiếng, thân thủ né tránh, tuy đã làm giảm được hơn phân nửa chưởng lực, nhưng cũng là bị lướt qua, ‘phác thông’ một tiếng ngã xuống giường. “Đau... đau đau đau đau...” “Đỗ Lân! Ngươi như thế nào lại ở trong này?” Lúc này Giang Vô Bạn hoàn toàn khôi phục thanh tỉnh, liếc mắt trông thấy xuất hiện người không nên xuất hiện, sắc mặt tự nhiên cũng không tốt. “Ta, hắc hắc, ta đến khuyên bảo ngươi a, đương nhiên ở trong này...” Đỗ Lân cười hắc hắc nói, đang muốn cố gắng khuyên bảo người nào đó đáp ứng, Giang Vô Bạn lại duỗi tay ra, trong nháy mắt phong trụ huyệt đạo trên người hắn, một tay ninh trụ đai lưng, mở cửa ra, cứ như vậy mà ném ra sân! “Giang Minh, lấy dây thừng trói hắn lại, đem hắn đến hậu viện, nhớ rõ, đem cửa khóa lại!” “Dạ, trang chủ!” Gia đinh thanh y mũ nhỏ trả lời, lưu loát thuần thục đem Đỗ Lân buộc chặt lại. “Giang Vô Bạn... Giang Vô Bạn! Ngươi không thể đối ta như vậy... Ngươi...” “Giang Minh, đem miệng của hắn bịt lại!” “Dạ, trang chủ!” Giang Vô Bạn nhu nhu trán, lúc này đã có gia đinh bưng lên đồng bồn*, đưa lên khăn mặt, sau khi y lau xong, vẫn còn sớm, liền đi đến Diễn Võ Trường, đám người Giang Tam đã chờ bên trong. *đồng bồn: cái thau nước bằng đồng =.= Cuộc sống của trang chủ Lâm Kiếm Trang kì thật phi thường buồn tẻ đơn điệu, buổi sáng thức dậy ăn sáng, luyện kiếm hai canh giờ, sau đó chỉ điểm hộ trang thủ tập võ. Xét thấy các huynh đệ khác đều ra ngoài lịch luyện* chưa về, chuyện bây giờ có thể làm, cũng chỉ là hướng dẫn Giang Tam và nhóm mãnh nam. *lịch luyện: ra ngoài để học hỏi thêm kinh nghiệm. Buổi trưa ăn cơm, tiếp đó buổi chiều lại luyện kiếm hai canh giờ, sau đó đi xử lí việc trong trang, đọc sách một chút, liền đã đến giờ ăn cơm tối. Sau khi cơm nước xong, lại đọc sách một chút, khi hưng trí thì viết viết tự, sau đó liền lên giường ngủ. Gần đây bởi vì nội thương không hết, vì vậy nhiều thêm một việc là luyện nội công. Nếu có người đến, như vậy liền có điều chỉnh tương ứng, trên cơ bản chỉ cần không ra khỏi Lâm Kiếm Trang, cuộc sống của vị trang chủ này có thể dùng hai từ “vô vị” để khái quát. Chẳng qua, từ sau khi Đỗ Lân đưa ra cái điều kiện với vẩn kia, cái loại “vô vị” được xưng là hạnh phúc này, cũng như là con chim nhỏ thanh xuân một đi không quay lại. Trong lúc ăn trưa, quản gia Giang Phúc ở một bên rì rầm nói, “Trang chủ, có một vấn đề, lão nô ngạnh tại yết hầu, không nói không được a.” Động tác ăn cơm của Giang Vô Bạn ngừng lại một chút, sau đó “Ân” một tiếng. “Trang chủ, tuy rằng tiểu nhân biết không nên can thiệp việc tư của trang chủ, cũng không nên quản việc giao hữu của trang chủ, nhưng là vị Đỗ công tử kia... khụ khụ, cứ như vậy mãi cũng không có biện pháp a!” “...” “Từ khi trang chủ mang Đỗ công tử về, lại đem hắn đến hậu viện khóa lại, lại không biết Đỗ công tử dùng biện pháp gì, mỗi ngày đều trong trang tán loạn. Hắn khinh công tuyệt diệu, rơi xuống không tiếng động, bọn hạ nhân võ sư hộ viện trong trang thế nhưng cũng không ai phát giác hắn lẻn vào. Mặc dù Đỗ công tử đối trang chủ không có gia hại chi tâm, nhưng chuyện này lại hại đến sự yên ổn hòa nhã trong Lâm Kiếm Trang của chúng ta... khụ khụ, không dối gạt trang chủ, gần mười tám ngày trong trang xuất thần nhập quỷ, chỉ cần nơi nào có trang chủ là sẽ có thân ảnh hắn tồn tại. Chuyện này đã kích thích thật to đến lòng tự trọng của hộ vệ trong trang, làm cho bọn họ thần kinh xiết chặt, nghi thần nghi quỷ, làm cho cả thôn trang đều lòng người hoảng sợ.” “...” Không nói lời nào, đôi đũa chỉ hướng đến thức ăn trước mắt mà gắp. “Nhất là vị Đỗ công tử này luôn tránh sau trụ tử*, nơi âm ảnh, dùng cái loại ánh mắt không hình dung được mà xem xét mọi người, làm người khác trong lòng thật khó chịu... Nói thật, mỗi khi lão nô bị cái ánh mắt này nhìn thẳng, tổng cảm thấy được sau lưng như có một đám sâu lông, có cảm giác ** mà muốn nôn mửa a! “...” Đem cơm cùng rau xanh trộn lại, tiếp tục ăn. “Cho nên nói, trang chủ người cùng Đỗ công tử đã xảy ra chuyện gì? Phiền ngài cấp mọi người một cái lí do thống khoái được không? Là điểm trụ huyệt đạo của Đỗ công tử rồi hỏa tốc mà hướng ra ngoài Cẩm Châu, hay là giết chết rồi chặt thành từng khúc mà đem đi uy cẩu, mặc kệ là loại nào, chỉ cần sau khi trang chủ ra mệnh lệnh, lão nô tuyệt đối dưới nước cũng đi, trong lửa cũng đến, núi đao biển lửa, giết người phóng hỏa, tuyệt đối không nhíu đến một chút mi!” “Giang Phúc.” “Lão nô tại! Trang chủ người cứ việc phân phó!” “Ta no rồi, dọn dẹp đi!” Giang Vô Bạn thân thủ lấy khăn lau miệng, đứng lên sửa sang lại y phục, liền đi ra ngoài, “Nhớ đem tên Đỗ công tử đang trộm đồ vật này nọ khóa đến hậu viện.” “Dát? Giang Vô Bạn, ngươi có lầm không? Ta chỉ ăn có hai cái chân gà của ngươi, không cần ghi hận thành như vậy chứ?” Đỗ Lân ẩn thân ở chỗ tối đang bổ sung thức ăn vào bụng còn chưa nói xong, liền đã bị quản gia đại nhân đang xanh cả mặt và hai ba hộ viện vây quanh, trói lại, thuần thục tiến đến Bán Nguyệt Môn, khóa lại. Cứ tiếp tục như vậy cũng không phải biện pháp. Điểm ấy không riêng Giang Vô Bạn rõ ràng, Đỗ Lân cũng đã gấp đến độ đoàn đoàn loạn chuyển. Thư, hắn đã viết được tốt lắm, hiện tại chỉ kém tranh minh họa mà thôi, chính là cái tên Thiết Hà Bạng (chơi chữ á) chết tiệt, nói gì cũng không chịu khuất phục, sách! Nếu không phải trông thấy bức tranh vẽ Giang Vô Bạn lúc trước đã xâm nhập hắn tâm tư, hắn cũng không muốn đi tìm cái tình báo đệ nhất giang hồ nghe ngóng, mà khi tìm đến y, đúng lúc lại cứu một mạng của Giang Vô Bạn, có thêm lợi thế để ép y. Sách! Nếu Giang Vô Bạn khó triền như vậy, kia hắn cũng không cần nhọc lòng, kết quả thì không cần nghĩ tới, cho dù có dùng đến “Ân cứu mạng”, Giang Vô Bạn cũng không đáp ứng hắn. “Hảo hảo! Tính Giang Đích! Ngươi bất nhân thì đừng trách ta bất nghĩa! Ta đã triền ngươi mười tám ngày, ngươi vẫn đối ta như vậy, đừng trách ta ra đòn “sát thủ” cuối cùng! ỗ Lân đứng thẳng người, nắm chặt tay, phía sau liệt hỏa hừng hừng thiêu đốt. Vào chiều, Đỗ Lân lần thứ hai đào thoát khỏi cái lồng giam chết tiệt, túc bất sinh trần (chân không chạm đất) nhanh như chớp hướng trù phòng của Lâm Kiếm Trang chạy đến. Lại nói đến trù phòng này, sau mười tám ngày công phòng chiến (tấn công + phòng thủ + chiến đấu) hắn đã thành thục đến chày nước, Đỗ Lân thường xuyên tiến vào thâu chân gà hoặc vân vân, trù tử ở đây tuy rằng kém “Thao Thiết” (kẻ tham ăn) trong Hạ cửu lưu môn, nhưng cũng không sai. Vì vậy, nhiều ngày đến nỗi đã thuần thục địa hình, hơn nữa khinh công thân pháp của hắn tối thích hợp trộm đạo, hiển nhiên dễ như trở bàn tay. “Hắc hắc hắc, nhìn xem tên hạ tử này còn không đi vào khuôn khổ?” Đỗ Lân từ trong lòng lấy ra một cái chai nho nhỏ, trên mặt lộ ra một nụ cười dâm đãng hướng những món ăn trước mặt đi tới. Không người nào hoàn mỹ, Giang Vô Bạn cũng vậy cũng có nhược điểm. Mà nhược điểm của y, cũng thực bình thường. Tòng cổ chí kim, “Tửu” là thứ đánh ngã phòng tuyến của không biết bao nhiêu quân tử, hơn nữa, cái lợi khí này đối Giang Vô Bạn lại rất hữu hiệu. Căn cứ vào văn lục trên giang hồ ghi chép, Giang Vô Bạn thường ngày không uống rượu, thực ra là tửu lượng của Lâm Kiếm Trang trang chủ rất kém, hơn nữa một khi uống rượu vào sẽ tính tình đại biến. Đỗ Lân không để ý đến tin tức được ghi chép này, hắn chỉ cần cái kết quả cuối cùng là được. Tửu lượng kém, tính tình đại biến... hắc hắc hắc, loại cá tính ngoan cố này khi uống rượu vào sẽ trở nên ngay cả Giang gia lão nương cũng không nhận thức được đây là đứa con bảo bối của mình, nói như vậy, hoàn toàn có ích! “Tốt lắm, cứ như vậy!” Để phòng ngừa Giang Vô Bạn nghi ngờ hắn động thủ động cước, loại rượu Đỗ Lân tuyển chính là đạm mùi, tác dụng cực chậm, hắn còn đặc biệt chọn thức ăn cay để che dấu hương vị của rượu, bay nhanh qua nhỏ ít giọt, cứ như thế lướt qua ba bốn món ăn, lúc này mới cước để mạt du (bàn chân như bôi dầu) rời đi. Chỉ đến khi nấu ăn, mới có thể đem vị rượu hoàn toàn thẩm thấu vào trong thức ăn đi, này cũng chính là nguyên nhân hắn mạo hiểm xâm nhập vào trù phòng. Tính toán của Đỗ Lân làm cho hắn đồm độp rung động, rất như ý, ngay cả trường hợp cuối cùng cũng đã tính đến, Giang Vô Bạn không mắc bẫy cũng là chuyện khó. Nghĩ như vậy, Đỗ Lân hắc hắc hắc mà cười gian, đã nghĩ đến đêm nay làm như thế nào cho Giang Vô Bạn đi vào khuôn khổ. Say rượu, ha hả, là nhược điểm vĩ đại cỡ nào a, quả thật là toàn thân cao thấp đều tràn ngập câu “Đến đây, đến đây đi, nhân cơ hội này đến khi dễ ta đi, hung hăng mà chà đạp ta”! Thật vĩ đại! Đỗ Lân vui vẻ “da” một tiếng, hưng cao thải liệt (cao hứng phấn chấn) mà tính ức hiếp đại kế của đêm nay. Cùng lúc đó, như có tâm linh cảm ứng, Giang Vô Bạn mạnh đánh một cái rung mình. “Trang chủ, làm sao vậy?” “Không, không có gì...” Tổng cảm thấy được lạnh cả người, đây chẳng lẽ là điềm báo. Chẳng lẽ bên kia Vãn Thu đã xảy ra chuyện gì? Nói đi nói lại, bắt đầu từ ngày Vãn Thu nói muốn truy tra hắc y sát thủ, đã qua nửa tháng, nhưng cho đến nay đều không có tin tức, tình hình như vậy sao có thể không làm cho y lo lắng? Tuy nói rằng vị hảo hữu này của Giang Vô Bạn là ngoại nhu nội cương, cũng hiểu được Vãn Thu một khi muốn làm chuyện gì tựu không muốn người khác nhúng tay vào, nhưng nếu Vãn Thu vì chuyện của đám hắc y sát thủ mà lâm vào nguy khốn, kia y cũng sẽ không khoanh tay đứng nhìn. Thà rằng chịu khó nghe Vãn Thu mắng, còn tốt hơn ở đây lo lắng suôn. Ân, trong bất tri bất giác, bị Đỗ Lân cái thằng hề kia sáp khoa đả ngộn (chọc cười) làm lãng phí nhiều thời gian như vậy, cũng đến lúc nên làm chuyện nghiêm túc. Lại nói tiếp, mấy ngày nay, đầu óc y cư nhiên đều toàn là chuyện ngu xuẩn của tên dâm côn kia, ngay cả số lần nhớ tới Vãn Thu cũng ít! Này cũng quá khác thường... Không, phải nói là, tên Đỗ Lân kia cũng quá vu triền người! Chủ ý đã định, Giang Vô Bạn quyết định dùng tốc độ nhanh nhất để giải quyết hỗn sự của Đỗ Lân, bất quá khi nghĩ đến bức ** đồ, đại não của y liền biến lớn hơn mười mấy lần. Nếu có thể đổi điều kiện khác thì tốt rồi... Đáng tiếc tên kia là đầu con la, liều chết không buông tha! Thật đáng giận! “Trang chủ, Đỗ công tử hắn... không đối ngài làm gì đi?” Đám gia đinh đứng một bên có chút đăm chiêu nhìn biểu tình chán ghét của Giang Vô Bạn, cân nhắc một chút, vẫn quyết định đi hỏi. “Hắn có thể đối ta làm gì?” Giang Vô Bạn cũng không muốn nhiều lời, trả lời một câu tựu im lặng. Gia đinh vừa rồi lên tiếng ánh mắt kìm lòng không được mà liếc về phía quản gia. Quản gia vẻ mặt bình tĩnh, trong lòng sớm đã đem Đỗ Lân mắng đến cẩu huyết lâm đầu, nghĩ thầm đợi đến khi trang chủ không chú ý, đào một cái hố to mang cái người gọi là “ân nhân cứu mạng” kia bỏ vào chôn sống, đỡ phải như vậy âm hồn bất tán đi dọa người. Giang Vô Bạn lại luyện kiếm pháp một chút, không sai biệt lắm đã đến giờ ăn chiều, vì vậy liền về trước thay y phục, sửa sang một chút, sau đó mới trở lại đại đường dùng bữa. Vừa mới vào cửa, liền cảm giác được một ánh mắt đáng khinh từ trong hắc ám hướng tới, trong lòng thở dài, thản nhiên nói, “Giang Phúc.” “Lão nô tại.” “Tha đi ra ngoài.” “Thị!” Lão quản gia không chút do dự xông lên phía trước, đem Đỗ Lân đang trong bóng đêm nhìn trộm tha đi. “A! Giang Vô Bạn! Ngươi này ác tặc! Cư nhiên đối ta như vậy... Ta không tha cho ngươi! A a...” Đỗ mỗ nhân một đường bị kéo ra khỏi đại đường, đóng cửa, khóa lại. Thế giới rốt cuộc thanh tĩnh. Trong lòng Giang Vô Bạn phiền muộn vô cùng, thật không biết nên làm gì tên vô lại kia. Nếu không có ân cứu mạng kia, kia y đương nhiên là thủ khởi kiếm lạc, vì dân trừ hại, nhưng là tri ân bất báo, thật sự không có tình nghĩa, hơn nữa cũng không phù hợp với phong cách của hắn. Vả lại hắn cũng không phải tâm ngoan thủ lạt, cố ý khi dễ Đỗ Lân, chính là tên kia thật sự thiếu giáo huấn, làm cho người khác cảm thấy được nếu đối xử tử tế với hắn, thì thật làm khó dễ chính mình. Làm người mà đến được loại này, Đỗ Lân cũng thật không bình thường. Không đúng, tên kia vốn là không bình thường! Một bên vừa suy nghĩ, một bên nuốt những thức ăn không biết vị gì, đến lưng lửng bụng liền buông đũa, nghĩ trở về phòng đọc sách. “Ta phải nghĩ chút sự tình, không có phân phó của ta, ai cũng không được tiến hậu viện.” Hắn cần hảo hảo nghĩ một chút chuyện của hắc y sát thủ, cùng phương pháp để ứng phó, để chuẩn bị một chút, xem có hay không liên hệ đến Vãn Thu, vì vậy không cần ngoại nhân ở đây. “Kia... vạn nhất Đỗ công tử hắn... lại đi quấy rầy trang chủ ngài thì sao?” Giang Phúc thật cẩn thận hỏi. Giang Vô Bạn cước bộ cũng không ngừng, lãnh thanh nói, “Ngươi cho rằng ta không làm gì được hắn?” Khẩu khí so với bình thường nặng một chút, Giang Phúc nghĩ cũng đúng, với võ công của trang chủ, cho dù xảy ra chuyện gì, tự bảo vệ mình cũng tuyệt đối không thành vấn đề, Đỗ Lân chỉ có khinh công cao thôi, những mặt khác hoàn toàn là rác rưởi. Lập tức, khom người tiễn trang chủ về phòng nghỉ ngơi. Giang Vô Bạn đi vào sương phòng, mới cảm thấy thân thể có chút không đúng. Thế nào... chuyện gì vậy? “Hắc hắc”, tiếng cười nho nhỏ ngoài cửa sổ truyền vào, cửa sổ bị đẩy lên, một đạo bóng đen gầy yếu từ cửa sổ nhảy vào, dưới ánh nến cười đến hèn hạ, còn có rất dâm đãng. Không xong, trúng kế! Thân hình Giang Vô Bạn lay động một chút, tay phải vịn vào bàn mới có thể đứng vững, song nhãn như đao, hung tợn nói, “Là ngươi?” “Chẳng lẽ không phải là ta?” Giờ phút này khuôn mặt nhỏ nhắn của Đỗ Lân âm hiểm vô cùng, “Lần này xem ngươi như thế nào chống cự ta.” “Ngươi... ngươi cư nhiên trong thức ăn hạ... [tửu]...” Giang Vô Bạn che lại thái dương, thậm chí không tiếc dùng nội lực để áp chế tửu tính. “Ai, thật không nghĩ tới, chỉ một chút rượu ngươi liền chịu không được, sách sách, cư nhiên so với độc dược còn lợi hại hơn.” Đỗ Lân líu lưỡi, hắn tuy biết rằng Giang Vô Bạn tửu lượng kém, nhưng kém đến như vậy thì thật là hiếm thấy. “Ngươi... ngươi...” Trăm ngàn câu mắng chửi trong bụng cuồn cuộn trồi lên, nhưng là không nói nên lời, Giang Vô Bạn muốn đem tên kia đá ra khỏi phòng, nhưng vừa mới nhấc chân, Đỗ Lân liền né sang một bên, còn thuận thế chen qua cửa phòng. “Hắc hắc hắc, ngươi liền như vậy đi vào khuôn khổ đi... nếu ngươi không muốn làm trò hề cho bọn hạ nhân trong trang, vậy ngoan ngoãn đừng kêu lên. Bất quá ngươi nếu muốn gọi, ta cũng không phản đối!” “Ngươi... đê tiện... hạ lưu...” Không được, một cước vừa rồi, khiến cho công lực tiêu tán đi không ít. Kinh ngạc nhìn về phía trước, Đỗ Lân áp sát vào nhìn lại, ánh mắt nguyên bản trong suốt kiên nghị của Giang Vô Bạn giờ trở thành đục ngầu, như phủ thêm một tầng sương mù mờ ảo, hai má cũng bị rượu nhiễm đỏ, không phải bởi vì sinh khí, mà như bị liệt hỏa thiêu đốt, một loại cảm giác phấn nộn tràn đầy kiều diễm. Đỗ Lân nghe được trong cổ họng của mình phát ra “cô” một tiếng, cư nhiên kìm lòng không được nuốt xuống một ngụm nước bọt. Giang Vô Bạn như vậy, hắn chưa từng gặp qua... Tuấn mỹ đến nổi làm cho nam nhân khác không thể huy đao hủy dung mạo của y, hắn chỉ nhớ rõ cái biểu tình lạnh lùng như đá, bằng không cũng là một bộ dáng phẫn hận với cả khuôn mặt tái xanh hỗn loạn, giờ phút này lại trở nên sinh động, dần dần hiện ra một loại diễm lệ của nam tử, gương mặt đỏ lên, môi phiếm thủy quang, địa phương kia tuy rằng mỏng, nhưng thoạt nhìn lại làm cho người ta tim đập tăng tốc, nghĩ muốn qua đó nếm thử chút tư vị... Nguyên lai nam nhân này khi không giữ khuôn mặt người chết, cư nhiên hắn có thể tuyệt không ngượng nghịu nhìn chằm chằm vào... A, không đúng không đúng, nguyên nhân chính là làm cho những nam nhân trên đời này đều biết “Kiếm vũ” Giang Vô Bạn, Lâm Kiếm Trang trang chủ toàn thân từ trên xuống dưới hoàn toàn không quan hệ gì đến chữ “Sắc”, lại càng làm cho người khác cảm thấy cực đối lập tương phản. Khó trách thường nói người cấm dục một khi đã động dục, lực ảnh hưởng khi tạo thành, so với người bình thường mạnh hơn gấp trăm triệu lần a! Nhìn Giang Vô Bạn như vậy, trong đầu Đỗ Lân rất nhanh đã hiện ra hai chữ “Đại chiến”, nga, không, là tình huống mà ba người thậm chí năm sáu người cùng liên hợp “Đại chiến” (np =]]), trong khi đó ngón tay cũng kìm lòng không được mà hướng đến hai má y vuốt ve. “Chờ... chờ một chút!” Tay Đỗ Lân chỉ mới vươn ra được phân nửa, đột nhiên bừng tỉnh, “Làm cái gì a? Ta cũng không thích nam nhân!” Như thế nào lại có ý nghĩ muốn vuốt ve đối phương? Đùa gì chứ? Cho dù có mê người như thế nào, nam nhân vẫn chính là nam nhân, điểm ấy tuyệt đối không bao giờ thay đổi! “Đúng rồi! ** đồ! Tiên tử chẳng phải là trạng thái tốt nhất sao? Đỗ Lân vươn tay, muốn bắt lấy cánh tay đối phương đứng lên, lại đột nhiên bị phản thủ ôm chầm lấy. “Đau!” Đỗ Lân không lưu ý, vừa vặn bị nắm, thủ pháp này, nghiễm nhiên chính là phân cân thác cốt thủ! Làm Đỗ Lân sợ đến phản thủ đánh lại, muốn giải chiêu này. Cũng may mà Giang Vô Bạn giờ phút này tửu lực phát tác, man lực hữu dư, kỹ xảo không đủ, bị nam nhân võ công vụng về giải được. Nhưng “tái làm càng nghiêm túc”, “không đạt được mục đích chết cũng không bỏ qua” luôn luôn là gia huấn của Giang gia, thân là người của Giang gia Giang Vô Bạn cũng quán triệt, lập tức tái trở cổ tay, dùng vào sự may mắn, thân mình cũng theo trảo lực này mà đưa lên! Lần này lại đột nhiên xuất thủ, Đỗ Lân đang vội vàng trốn tránh cũng không kịp phòng bị, vì thế liền thuận lí thành chương (rành mạch, lô-gic) mà bị áp đảo, hai người cùng nhau ngã nhào xuống đất. “Ngươi này cư... cư nhiên tính kế ta...” Giang Vô Bạn áp trên người hắn, muốn bảo trì điểm thanh minh cuối cùng, nhưng do tửu lực lần thứ hai đánh lại, điểm thanh minh ấy rốt cuộc trong chớp mắt đã hôi phi yên diệt. Nói tới đây, Đỗ Lân cũng thật oan uổng, “Đừng nói ta tính kế ngươi, còn không phải vì ngươi không nói sớm? Sớm biết ngươi cố chấp như vậy, ta sẽ không dùng biện pháp tiếp cận ngươi, ai ngờ ngươi tên chết tiệt này cư nhiên ngay cả ân nhân cứu mạng cũng đánh?” Đại não Giang Vô Bạn đều là một mảnh ầm ầm, bất quá nghe cũng hiểu được một chút, một lát sau mới phản ứng lại, “Ngươi là nói, ân cứu mạng lúc trước là do ngươi bày ra?” Sau đó dùng ngoan lực chế trụ cổ tay của Đỗ Lân, “Ngươi cùng bọn hắc y sát thủ kia có quan hệ gì? Ngươi dùng trăm phương ngàn kế để tiếp cận ta là vì duyên cớ gì?” Đỗ Lân nhất thời nhanh mồm nhanh miệng đem sự thật nói ra, hiện giờ bị ngoan lực chế trụ, bị đặt trên cửa, liền oa oa kêu to, “Buông ra! Ta cùng bọn sát thủ không quan hệ, ngươi không thấy bọn họ ngay cả ta cũng giết ư? Tiếp cận ngươi vì duyên cớ gì? Còn không phải tại vì tên tiểu tử ngươi du diêm bất tiến (muối dầu không vào), thủy hỏa bất xâm? Nếu muốn có được bức ** đồ của ngươi, phải làm ngươi mất đi lí trí, biện pháp này cũng hữu hiệu...” Đây là cái nguyên nhân cẩu thí gì? Đại não Giang Vô Bạn không biết là do bị chọc tức, hay là vì không chịu được rượu, ông ông mà loạn hưởng. Tiểu tử này, thật sự là vì dâm thư mà không từ bất cứ thủ đoạn nào... tao (từ chửi ấy)... kiên trì không được nữa rồi... “Là ngươi quá vô dụng đi? Ta cho tới bây giờ chưa từng thấy qua ai có tửu lượng kém như ngươi vậy! Kém đến loại này có thể gọi là hiếm thấy đi?” Này thật sự là thiên đại ủy khuất a! Đỗ Lân nguyên bản chỉ muốn đánh chủ ý để Giang Vô Bạn thả lỏng một chút, xóa bỏ những điều điều khuông khuông của thế tục một chút, tốt nhất là làm một chút trò cười cho thiên hạ, cứ như vậy không chừng có thể làm cho Giang Vô Bạn đáp ứng làm mẫu cho bức ** đồ, kết quả không ngờ lại làm cho thiên chi kiêu tử Giang Vô Bạn say đến loại tình trạng này? “Uy! Ngươi kiên trì, đừng tháp (chẳng lẽ là xỉu?)... ngàn vạn lần đừng tháp! Uy, người đến, có người không, người đến a!” Giang Phúc đang đứng trong viện, đương nhiên nghe được tiếng hét thảm này. Bất quá khi nghe được là thanh âm của Đỗ Lân, lập tức cười lạnh hai tiếng, vờ như không nghe thấy. Tốt quá rồi, hanh hanh, cuối cùng tên tiểu nhân họ Đỗ này cũng chọc cho trang chủ đích thân ra tay rồi! Đừng tưởng rằng vài ngày trước ngươi nhảy nhót, trang chủ không để ý tới ngươi, là có thể tiếp tục kiêu ngạo. Đến ngày này, rốt cuộc cùng đã ăn khổ rồi sao? “Phúc quản gia! Lần này để cho tên tiểu tử kia hảo hảo chịu khổ một chút, cho hắn biết được trang chủ của chúng ta không phải là nhuyễn thị tử (quả hồng) dễ bắt nạt!” Giang Tam hưng phấn nói với Giang Phúc, hắn cũng đã nhẫn Đỗ Lân rất lâu rồi. Những người khác cũng xoa tay, chờ sau khi trang chủ xử lí tên vô lại kia rồi, liền đến bọn họ cấp tiểu tử kia hảo nhìn! Chính là đã phụ lòng ý nguyện của các vị gia đinh hộ viện trong trang, trong sương phòng không phải là hí mã nộ trừng vô lại, mà là một màn vị đạo kiều diễm, liếc mắt nhìn đều thấy toàn màu hồng. Đỗ Lân bị áp giữa song chưởng của nam nhân cùng sàn nhà, động cũng không động được, chạy cũng không chạy được, trong lòng âm thầm kêu khổ. “Ô...” Giang Vô Bạn rên rỉ ra tiếng, rốt cuộc chống đỡ không nổi mà ngã xuống. Chết hơn là không hề hoa xảo mà nện xuống người Đỗ Lân, nhất thời đổi lấy một tiếng hét thảm của đối phương. “Oa!” Đỗ Lân suýt nữa bị trọng áp đến thổ huyết, cuống quít đưa tay lên chống đỡ, nhưng cũng không đoán được Giang Vô Bạn thoạt nhìn cao thiêu đĩnh bạt (cao ốm), còn có gầy yếu, kết quả sau một cái đụng chạm, chỉ cảm thấy ngực như cơ thiết, mới phát hiện nguyên lai y rất thường xuyên luyện tập. “Uy! Giang Vô Bạn! Tỉnh lại, đứng lên, đừng áp ta a...” Cảm giác được thân thể của người phía trên nhiệt độ ngày càng tăng, cũng không phải cái loại nhu nhược vô cốt, nhuyễn ngọc ôn hương như nữ nhân, mà là một xú nam nhân ngạnh bang bang, tất nhiên không cao hứng chút nào. Đỗ Lân cố gắng muốn đẩy đối phương ra, nhưng tư thế có hạn, từ vị trí này đẩy người không động, nội lực cũng không xuất ra được, chỉ có thể sốt ruột như thế. “Không phải chứ? Chẳng lẽ ta thật sự phải bị áp như vậy mà ngủ một đêm?” Đỗ Lân vẻ mặt đau khổ, này là cái gì, quả thật chính là lấy đá tự đập chân mình, “Phi phi phi! Đây là cách nói điên khùng gì? Lão tử cũng không phải nữ nhân, cái gì mà! Đầu óc thật là hồ đồ cả rồi!” Nghĩ đến đây, không khỏi cảm thấy xui xẻo, Đỗ Lân lại duỗi tay ra đẩy đẩy người nọ, kêu lên, “Vô Bạn huynh, Giang Vô Bạn! Đừng nháo nữa, mau đứng lên!” Đẩy đẩy nhu nhu một phen, người chết trên thân cuối cùng cũng có phản ứng, bất quá còn chưa chờ Đỗ Lân hỉ thượng mi sao, cái phản ứng này lại khiến cho hắn diện vô nhân sắc. Song chưởng Giang Vô Bạn duỗi ra, tự nhiên theo tư thế này thì đem hắn ôm trọn vào lòng! “Uy uy uy... Ngươi làm cái gì?” Không chỉ như thế, liền ngay cả đầu cũng vùi vào chỗ kích thích nhất của hõm vai, hơi thở nóng rực, làm cho mặt Đỗ Lân nhăn lại, những sợi tóc làm hắn cảm thấy như có vô số tiểu trùng, thực khó chịu. Những điều này còn chưa đủ làm Đỗ Lân kinh ngạc, mấu chốt ở chỗ, loại hành động này hoàn toàn bất đồng khi đối với người cùng giới, những động tác khác cùng không sai biệt lắm tương tự, mặc kệ là nhìn như thế nào, đều mang theo một cảm giác ái muội, quả thật như là... đoạn mở đầu của quá trình cầu hoan... Giang Vô Bạn rốt cuộc khởi động thân mình, từ trên xuống dưới, trên cao nhìn xuống rồi lại áp sát vào nhìn hắn, song mâu như giang thủy lung vụ, một mảnh sương mù, chẳng qua loại ánh mắt mê ly rồi lại trở nên chuyên chú đã bán đứng tâm tư chủ nhân của nó, cũng làm cho Đỗ Lân trúng một kích nghiêm trọng, suýt hút thở không thông – đương nhiên, là đã bị kinh hách! “Tiên tử... Ngươi là tiên tử trong mộng của ta sao?” Giang Vô Bạn miệng nói giọng nỉ non, trên gương mặt mê man không che dấu được biểu tình yêu say đắm, y bị rượu làm say đến đầu choáng váng, đem người trước mặt nhìn thành tiên tử trong khói lửa nhân gian, tự nhiên là ái mộ tràn đầy. Tao tao tao... không xong! Sợ hãi quả nhiên có thể kích phát tất cả tiềm năng trong thân thể, làm Đỗ Lân kinh hách đến hồn cũng bay hết, tay cũng trở nên nghiêm túc! Lập tức toàn lực thôi động một chưởng, cũng mặc kệ tư thế có đúng hay không, trực tiếp hướng phía thắt lưng của Giang Vô Bạn chưởng đến, khí thế hung hung, thế bất khả đáng! Giang Vô Bạn “di” một tiếng, thần trí tuy mê, nhưng một thân công phu vẫn còn, theo bản năng tránh ra, Đỗ Lân cuống quít bò ra ngoài, bàn tay mượn lực đẩy lên, tiện đà bàn chân mạt du, hướng cửa chạy đến. Nhưng khi sắp đến cửa, lại bị Giang Vô Bạn một phen kéo lại mắt cá chân, dùng sức một cái, liền cứ như vậy tha về. Đỗ Lân chỉ cảm thấy trước mặt một trận thiên toàn địa chuyển, “Đông” một cái ngã trên mặt đất, một trận đau nhức truyền đến, đau đến hắn phải kêu lên, còn chưa phản ứng kịp, thân mình bị nắm lấy lật lại, bị Giang Vô Bạn đặt dưới thân lần thứ hai. Giang Vô Bạn bình sinh nhược điểm lớn nhất chính là tửu lượng thấp, uống rượu chắc chắn sẽ say, mà một khi say sẽ thay đổi hoàn toàn, tính tình nếu so với bình thường, có thể nói là thiên soa địa biệt (khác nhau một trời một vực), quả thực là hai cực khác nhau. Nhớ khi còn bé, từng say qua một lần, cũng chính lần đó, Giang Vô Bạn biết được tửu lượng của mình kém đến đáng sợ, cũng vì như thế, y lại càng cẩn thận quy củ, không uống rượu, nghiêm khắc kiềm chế bản thân. Kết quả không ngờ, lần này Đỗ Lân lại đem rượu cho y uống, tuy rằng số lượng ước chừng chỉ một hai chén, người khác có thể chống cự, chính là đối Giang Vô Bạn mà nói, là kịch độc trí mạng! Giờ phút này, cảnh tượng trước mặt Giang Vô Bạn đã thay đổi, y nằm trên người Đỗ Lân, trong mông lung chỉ thấy hắn một bộ dáng ô y tiên tử đang sợ hãi nhìn y, song mâu như thủy, môi anh đào hé mở, khả ái nói không nên lời, lập tức nhịn không được cúi đầu, môi hạ xuống đặt lên môi đối phương. “Giang Vô Bạn ngươi...” Đỗ Lân nhìn y cảm thấy không đúng, cái ánh nhìn liên tích ái luyến (thương tiếc + yêu say đắm) làm hắn toàn thân đều nổi da gà, hơn nữa nhìn song mâu ngày càng mông lung, làm cho thân mình Đỗ Lân run rẩy lợi hại hơn. Không phải chứ? Không thể nào? Giang Vô Bạn không phải muốn đối hắn... cái kia đi? Còn chưa chờ hắn hoài nghi, đối phương đã hôn xuống, lần thứ nhất Đỗ Lân hoàn toàn ngây ngốc, quên né tránh, đợi đến lần thứ hai, Đỗ Lân cuống quít nghiêng đầu qua một bên, lớn tiếng hét, “Giang Vô Bạn! Ngươi nhìn cho rõ, ta là Đỗ Lân! Ta là cái tên Đỗ Lân mà ngươi chán ghét nhất! Ta là nam nhân a a...” Con mẹ nó! Không nói đến Giang Vô Bạn khi say rượu tính cách sẽ đại biến, nhưng là tại sao tên tiểu tử này khi say rượu sẽ thú tính hóa a? Đây là say chứ không phải phát xuân, cư nhiên lại muốn làm đến nam nhân cũng không buông tha! “Cầm thú!” Đỗ Lân tức giận mắng, không nghĩ lại tên cầm thú này là do hắn tạo ra. “Đỗ... Lân...” Giang Vô Bạn dùng thân người đè lên hắn, một tay bắt lấy hai tay hắn, để cao hơn đầu, hoàn toàn là một tư thế chuẩn bị cưỡng gian, nghe hắn quát như thế, cười nói, “Đỗ Lân... ngươi gọi Đỗ Lân a... Ân, Lân nhi, Lân nhi... ta gọi ngươi như vậy được không?” “Một chút cũng không được!” Đỗ Lân nghe được cả người đều nổi da gà! Tuy nói hắn diện mạo bình thường khí chất văn nhã, nhưng tốt xấu vẫn là cái đại nam nhân, gọi “x nhi” linh tinh gì đó, không phải muốn hắn chết sớm chứ? “Lân nhi, Lân nhi... Ân...” Giang Vô Bạn mặc kệ hắn giãy dụa cự tuyệt, hiện giờ trong mắt của Lâm Kiếm Trang trang chủ đã say rượu đến mức hồ đồ, kia mỹ nhân trước mắt vừa điềm đạm vừa khả ái, còn mang theo thần thái động lòng người, trong lòng tình ý kéo dài, làm sao nỡ cự tuyệt lời mời như vậy? Giang Vô Bạn cúi đầu, tiếp tục hôn, động tác y trúc trắc, nghĩ đến kinh nghiệm cũng không nhiều, hoặc phải nói là không có kinh nghiệm? Chính là tốc độ học tập của y làm người ta cắn lưỡi, nhanh đến nỗi khó có thể tin được. Nếu luận về võ công, đừng nói là mười Đỗ Lân, cho dù là cả trăm Đỗ Lân thúc ngựa cũng không bằng, giờ phút này hai chân bị chế trụ, hai tay bị khống chế để cao hơn đầu, trên người bị áp, chào đón hắn chính là một trận hôn nồng nhiệt, tự nhiên là khả năng trúng mục tiêu rất cao, vài lần đã bị bắt lấy, bốn môi tương giao, không tình nguyện mà bị hôn. Nếu so sánh với cái nụ hôn đầu ngoài ý muốn kia, lần này rõ ràng hữu tình hơn rất nhiều, ít nhất cũng có một bên chủ động. Giang Vô Bạn say sưa hôn môi, Đỗ Lân lại buồn bực muốn chết! Tuy rằng khi cùng tên tiểu tử này hôn lần đầu, Đỗ Lân cũng có nôn ra, nhưng dù sao hắn cũng là cao thủ trong cả vạn bụi hoa, vậy nên tất nhiên sẽ không xem trọng nụ hôn này. Lúc này, nếu hắn cũng giống Giang Vô Bạn, chỉ cần cùng nam nhân hôn môi sẽ nôn ào ào, thật không biết có bao nhiêu hạnh phúc! Đáng tiếc, hắn như thế nào đi nữa cũng không phải Giang Vô Bạn, cho nên, cũng chỉ có thể bị áp xuống cường hôn, cũng không có biện pháp phản kháng. Cái hôn của Giang Vô Bạn trúc trắc đến nỗi làm cho người ta giận sôi người, sau khi bị nam nhân cường hôn đã không vui, còn không biết đã mấy lần chạm phải răng nanh, rốt cuộc bị lửa giận áp đảo! “Con mẹ ngươi! Có đủ chưa hả? Ngươi không biết hôn, làm đến ê cả răng đau cả nướu... ô... không đúng, lão tử là nói, ta là nam nhân... ân ân...” Còn chưa chờ hắn thừa dịp hít thở mà kháng nghị xong, nụ hôn lại rơi xuống. Đỗ Lân khóc không ra nước mắt, phải nói là, Đỗ Lân bị cọ xát đến nỗi nộ hỏa trùng thiên rồi! Không biết đã hôn mấy lần, Đỗ Lân nổi giận đùng đùng mà hé miệng ra, đầu lưỡi liền khiêu khích nha quan không chút phòng bị của đối phương. Quả nhiên chỉ nhất bính liền mở ra, ngoan ngoãn thuận theo. Đầu lưỡi như linh xà dò xét tới lui tuần tra, cuốn theo đầu lưỡi của đối phương cùng vũ động. Giang Vô Bạn ban đầu có hơi trúc trắc, nhưng y rất có tinh thần học hỏi, như thế hai lần, đầu lưỡi nguyên bản không biết làm sao đã bắt chước được động tác đối phương, cùng nhau dây dưa. Lần này, tựa thiên lôi câu động địa hỏa, trò hay mới chính thức bắt đầu. Đợi cho đến khi Đỗ Lân từ trong phẫn nộ tỉnh táo lại, đã quá muộn. Hắn, hành động vừa rồi của hắn, hoàn toàn chính là đổ dầu vào vào lửa a a... Quả nhiên, chuyện xấu luôn luôn linh nghiệm hơn chuyện tốt. Ngay khi Đỗ Lân phát giác được không bao lâu, phản kích của Giang Vô Bạn càng thêm hung mãnh. Đệ tử tốt luôn nhiệt tình tích cực thực nghiệm những thứ mình mới biết được, không bao lâu sau khi Đỗ Lân nắm quyền chủ động, đã bị đối phương lần thứ hai hùng hùng hổ hổ mà công kích quay về thế bị động. Giang Vô Bạn từ hôn trúc trắc trở nên thành thục, ngày càng nhiệt tình, Đỗ Lân cảm nhận được bàn tay đã từng cầm kiếm đang gắt gao cô trụ gáy hắn, môi bị áp mạnh mẽ, lưỡi bị hấp duyện đến tê liệt, cũng không biết đã bao lâu rồi không hô hấp. Đến khi đối phương cũng không còn không khí, thoáng rời ra, trong lòng Đỗ Lân cảm tạ chư thần chư phật, xem ra mình không cần đi Tây thiên nghe giảng bài a! Không biết do bị hôn đến ngất, hay là vì thiếu không khí mà ngất, tóm lại hiện tại đầu óc vựng trầm trầm làm cho Đỗ Lân hoa cả hai mắt, toàn thân vô lực, mới vừa rồi còn có thể chống cự một chút, nhưng hiện tại tứ chi mềm nhũn, hiển nhiên đã bị giáo huấn triệt để. Song nhãn mông lung nhìn tên đầu sỏ gây nên, Đỗ Lân cảm thấy được đôi mắt bình thường rất lạnh nhạt, giờ phút này lại phiếm ra một tầng hơi nước mỏng, trong ánh sáng mờ ảo của ngọn nến có một loại cảm giác mê li. Nhớ tới cái cảm giác hít thở không thông vừa nãy, không thể nói rõ là thống khổ hay khoái hoạt, Đỗ Lân như bị ý nghĩ của mình làm sửng sốt. Còn không cho hắn thời gian nghĩ đông nghĩ tây, môi Giang Vô Bạn lại áp xuống, lần này còn có động tác của tay trái, những ngón tay không nặng không nhẹ theo bản năng tới lui tuần tra trên người Đỗ Lân, lạp xả y phục hắn. Không được, cho dù có như thế nào, cũng không thể nào tiếp tục sai lầm như vậy! Vì thế Đỗ Lân mặc dù biết rõ đánh không lại, nhưng thân mình sớm đã vì bị hôn đến bủn rủn cố gắng giãy dụa, nói cái gì vẫn muốn thủ thế mặt trận bản thân, không thể cứ như vậy mà rơi vào tay giặc. Bằng không đến khi Giang Vô Bạn tỉnh táo lại, tuyệt đối sẽ vì thẹn quá hóa giận mà giết người a... Không đúng, vấn đề đầu tiên cần nhắc đến chính là mình là nam nhân, đối phương cũng là nam nhân, nếu làm việc kia thì phải dùng nơi nào, chỉ mới tưởng tượng, sắc mặt Đỗ Lân hoàn toàn trở nên tái mét! Cho dù Giang Vô Bạn say rượu, Đỗ Lân cũng tự nhận không phải đối thủ của y, nếu như thế thì vấn đề ai thượng ai hạ còn cần phải lo lắng sao? Vừa nghĩ đến đó, càng thêm kiên định giãy dụa, kết quả hai người một người muốn thoát một người muốn giữ, một người muốn áp một người muốn chạy, hai bên cùng gây sức ép kết quả chính là cùng ôm nhau trên mặt đất lăn vài vòng, về phần y phục, cũng đã loạn đến nhìn không ra. Giang Vô Bạn không biết từ lúc nào, đã lạp khai ngoại sam của Đỗ Lân, ngón tay vì như thế mà trực tiếp chạm vào da thịt. Ngón tay y nóng như hỏa thiêu, Đỗ Lân lại là trời sinh thân nhiệt thấp, mặc dù giãy dụa vừa rồi toát ra một thân mồ hôi, nhưng cũng là mồ hôi lạnh. Giờ phút này trên người Đỗ Lân đều là mồ hôi lạnh, bị bàn tay chạm vào như vậy, cũng không trụ được nữa! Bàn tay nóng rực ấy đặt trên bụng Đỗ Lân, nhất thời một tiếng rên rỉ tràn ra, mũi chân cũng dũi thẳng. Giang Vô Bạn khéo léo trở mình hắn một cái, đưa lưng về phía mình, sau đó bắt đầu dựa theo bản năng mà nhâm ý vọng vi (tùy tiện làm bậy =.=). “Ân... a...” Giang Vô Bạn xem hắn như tiên tử trong mộng, động tác khinh nhu, ái ý tràn đầy, chính là thân thể lại khéo léo cố trụ động tác của Đỗ Lân, không cho hắn né. Đỗ Lân chỉ cảm thấy đôi tay không thể nghi ngờ là cố ý trên người mình đã nổi lên hỏa, lan tràn sang người mình. Thân thể của nam nhân, chính là thật đáng buồn như vậy, cho dù không có tình cảm, nhưng khi tình dục nổi lên, cũng không quản được nhiều như vậy. Đỗ Lân cảm thấy bi ai trong lòng, hắn viết dâm thư nhiều như vậy, tuy rằng thực sự không phải đêm nào cũng sanh ca hoang đường, nhưng cũng tuyệt đối không ít, thân thể đã sớm bị dạy dỗ đến vô cùng mẫn cảm, Giang Vô Bạn thần trí tuy rằng hỗn loạn nhưng khi thi triển ra thủ đoạn, lại ngẫu nhiên có được một cỗ thanh sáp mị ý (ngây ngô mê hoặc?). Trong hoảng hốt, hô hấp của hắn cũng dần dồn dập, chỉ cảm thấy bàn tay đối phương trên người mình làm nổi lên một đoàn hỏa, từ ít đến nhiều, dần dần lan tràn, nhưng rồi động tác lại như thanh phong phất diện (gió thổi vào mặt), răng nanh khẳng cắn, vốn là động tác thương tiếc yêu thương, nguyên bản đã nhẹ nhàng đến không thể nhẹ hơn, lại bởi vì động tác trúc trắc, ** đi lên, hiểu không được nặng nhẹ, vẫn là không thể khống chế được, ở trên người hắn lưu lại nhiều điểm ngân tích xanh tím. Cùng lúc đó, loại đau đớn rất nhỏ này lại như vô tình mà kích phát dục lưu trong cơ thể sớm đã len lỏi, mà lí trí lúc nãy cố gắng duy trì, cùng bị động tác khẳng cắn cùng với cọ xát, làm bay lên chín tầng mây. “Ô... Ân...” Cho dù Đỗ Lân có không muốn như thế nào, bản năng của cơ thể vẫn là lấn át lí trí, dục triều như sóng trên người hắn càng mãnh liệt, trong nháy mắt đem những thứ tạp thất tạp bát trên người hắn nuốt hết. Hắn chỉ có thể cảm giác được thân thể nóng hừng hực của đối phương, cùng đôi tay nơi nơi sờ loạn châm lửa. Loại cảm giác này, là khoái hoạt hoàn toàn khác biệt khi nữ nhân mang đến, làm cho hắn mờ mịt không biết phản ứng như thế nào, nhưng lại giống như thói quen lúc trước, thân thể từng bước từng bước thần phục. “Ân... A... Ô! Ân ân... A!” Tiếng rên rỉ làm người khác nổi dục hỏa đến âm cuối thì biến điệu, bỗng nhiên, khoái hoạt nguyên bản làm cho người khác ý loạn tình mê bị một trận đau nhức không chút lưu tình phá vỡ! Đỗ Lân đau đến trước mắt tối sầm, nơi bí ẩn truyền đến từng trận đau nhức như muốn chém hắn thành hai nửa, miệng mở ra muốn kêu lên, chính là đau đến hắn chỉ kêu được nửa thanh liền yêu chiết (giống như kêu được phân nửa rồi ngưng ấy, ta không biết nói sao nữa __|||)! Thân thể nam nhân gầy nhưng tuyệt không yếu bao trùm tất cả bi thương của hắn, quần áo loạn thất bát tao, cũng không che đậy được gì, vì thế da thịt tiếp xúc, thanh âm máu lưu động, thanh âm tim đập, thông qua da thịt đang chặt chẽ thiếp hợp lẫn nhau, theo từng mạch máu từng kinh mạch điên cuồng truyền vào, tất cả đều ảnh hưởng đến thân thể của hắn. Vị huyết tinh gay mũi tràn ngập, Đỗ Lân có thể rõ ràng cảm giác được cái nơi đó hiện tại là tình hình nào, còn hắn hiện tại là tình hình nào. Bán nằm trên mặt đất, y sam hỗn độn, vạt áo bị liêu khởi, khố tử bị hạ đến mắt cá, phần eo bị lạp cao, đồn bộ quang lõa bị nâng cao, thân người phía dưới dùng một phương thức tối thân mật tối quá mức cùng thân thể y tiếp hợp một chỗ. Giang Vô Bạn, ta ân cần hỏi thăm ngươi lão mẫu! Đỗ Lân muốn chửi ầm lên, nhưng vừa hé miệng, lại biến thành thở dốc dồn dập, ngày càng phát ra tiếng rên rỉ niêm nị. Dũng đạo chật hẹp chưa bao giờ bị xâm nhập qua thật cao nhiệt, so sánh với thân thể lúc nào cũng lạnh như băng, rõ ràng là hai cực khác nhau. Giang Vô Bạn đang hôn hôn trầm trầm (mê man) cảm thấy chỉ mới đi vào được phân nửa liền bị đại lực đè ép, nội bích tơ lụa mấp máy như có sinh mệnh, muốn đuổi khách không mời kia đi ra ngoài, nhưng loại nhiệt độ làm cho người ta tiêu hồn thực cốt này, lại làm cho y muốn đi vào thêm một chút. “Giang... Vô Bạn... A! Con mẹ ngươi... không được... chết tử tế... nhẹ chút... A!” Song nhãn Đỗ Lân mơ hồ, nước mắt không biết do bị đau mà chảy ra, hay vẫn là không cam lòng. Tứ chi của hắn vì đau mà run rẩy không thôi, sớm đã mất đi lực chống cự, chỉ có thể tùy ý đối phương loạn động. Chỉ cảm thấy hung vật xâm nhập vào cơ thể kia lỗ mãng không biết tiết chế mà hướng bên trong đâm vào, ma sát không ngừng vừa sáp nhập vừa trừu xuất, với tần suất càng lúc càng nhanh, làm cho thân thể hắn bị động mà cùng nhau vũ động, nam nhân trên người thầm nghĩ muốn đem địa phương e thẹn kia khai phá nhiều thêm một chút, thống khổ lại càng sâu thêm một chút. Tay trái đối phương nắm chặt bờ vai của hắn, dùng sức mạnh đến nổi có thể cắm sâu vào da thịt hắn, theo mỗi lần va chạm lại càng thêm mạnh mẽ. Đỗ Lân cũng hoài nghi bả vai chính mình sẽ không bị ấn xuống đất luôn chứ. Tiếng nói tất cả đều bị thanh âm nức nở nghẹn ngào chiếm cứ, thân thể Đỗ Lân nhất động nhất động hướng về phía trước, động tác trúc trắc ngoan lệ, hoàn toàn khuất phục như lần đầu bị khai phá trước mặt Giang Vô Bạn, đã mau chóng bị cuốn vào dục hối (hối là khuyên bảo, dạy dỗ), đã có chút thích ứng. Nhưng trong loại nhiệt tình đến nỗi làm cho người khác phải khó khăn thở dốc như vậy, Đỗ Lân cũng cảm thấy sự biến hóa trong cơ thể mình. Trong cơn đau đến hận không thể lập tức ngất đi, lại xen lẫn một chút ngưa ngứa kì diệu, theo trùng kích mạnh mẽ hữu lực từng chút từng chút đánh sâu vào hậu phương, loại ngứa này càng lúc càng rõ ràng, từ nhiệt thiết (vũ khí nóng =]]) khi người nọ mỗi lần thống nhập vào cơ thể mang lại, xâm nhập thẳng vào nơi sâu nhất trong người hắn, từ đó lan ra toàn thân, cái loại cảm giác như có hàng nghìn hàng vạn con kiến cắn vào, làm người ta khó chịu đến phát điên. Cái cảm giác sau đau khổ này, quanh quẩn một vòng, lần thứ hai lại đến trên người Giang Vô Bạn. “Ô... ô ô... Ân...” Đỗ Lân cảm giác được va chạm phía sau càng lúc càng nhanh, càng ngày càng mãnh liệt, mà thứ phía trước do đau đớn mà tiêu thất lại lần thứ hai dần dần ngẩng đầu lên, hắn mở ra đôi mắt sương mù, từ góc độ này, vừa vặn có thể nhìn thấy hai chân đã mất cảm giác, cùng với nam vật đã có phản ứng của mình. Loại khoái cảm này, thân thể so với trí óc lại phản ứng sớm hơn, sau đó đại não đã mờ mịt lại không chút lưu tình nào bị xâm thực, đó là thứ ** tàn khốc rồi lại mĩ diệu mà trên người những mĩ nhân chưa từng trải nghiệm qua. Nghĩ đến thân là nam nhân, lại bị một người nam nhân khác xâm phạm, cái loại cảm giác hỗn loạn này, cho dù lí trí không thừa nhận, nhưng thân thể lại hoàn toàn làm theo bản năng, làm cho nam vật đang dần dần cương lên lại ngày càng dũ phát trướng đại. “A... A a! Mau... Mau chút...!” Hiện tại Đỗ Lân đã không biết chính mình đang nói cái gì. Thân thể đang kêu gào rằng chưa đủ, loại lực đạo này chưa đủ. Thân thể đã sa vào cao trào của tình dục đầu Đỗ Lân trống rỗng, thắt lưng vô thức chủ động va chạm lắc lư phối hợp với đối phương, mang theo run rẩy vặn vẹo, loại động tác dường như làm cho khung xương của hắn muốn gãy đôi này, không cần hỏi cũng biết đã làm hắn đạt đến cao trào khoái cảm! Đột nhiên, vật trong cơ thể cơ hồ chạm vào một điểm nào đó, Đỗ Lân “A” một tiếng rên lên, thân thể run rẩy, nội vách cũng theo đó co chặt lại, càng thêm dùng sức kẹp chặt hung vật của người phía sau! Giang Vô Bạn cũng hừ nhẹ một tiếng, trong lúc ý loạn tình mê, một tay ôm lấy thắt lưng của Đỗ Lân, dùng lực kéo xuống, thuận thế dùng tư thế tương liên mà ngồi xuống dưới. Lần này, nhục nhận (lưỡi dao thịt __|||) xâm nhập vào nơi sâu nhất, nam vật vốn đã bành trướng hồi lâu theo lần này, một trận run rẩy, nhất thời nhất tả như chú! (Các nàng đừng hỏi ta, ta không biết __|||) (ta nghĩ chắc là cao trào ấy) Cùng lúc đó, nội vách kẹp chặt lại một chút, nhất thời làm cho Giang Vô Bạn cũng khuynh tả theo... Hai người hô hấp dồn dập cũng dần bình ổn lại, Đỗ Lân vẫn còn tư thế bị ôm sau lưng, ngơ ngác mà nhìn cảnh đã rối tinh rối mù, hắc y tràn ngập huyết dịch cùng dục dịch, trên bụng nhiều điểm bạch sắc thuyết minh rằng hắn vừa phấn khích. ** qua đi, trong đầu Đỗ Lân một mảnh phức tạp, rồi lại cảm thấy cực trống rỗng. Thật không ngờ đến sự tình của nam nhân với nhau cư nhiên là như vậy... So với nữ nhân càng thêm cuồng dã, đau đớn, mạnh mẽ, càng có rất nhiều thứ không thể hình dung, cùng khoái cảm vô pháp phủ nhận... Các loại suy nghĩ trong đầu loạn chuyển, hắn chậm rãi quay đầu, nhìn thấy chính là song nhãn cũng đồng dạng sương mù, có thể nói là càng thêm mê loạn. Tửu ý vẫn chưa biến mất, hiện tại Giang Vô Bạn còn chưa khôi phục bộ dáng lạnh lùng cấm dục như thường ngày. Trâm cài tóc đã sớm rơi xuống đất, tóc dài như lông vũ đen tùy tiện xõa trên vai, quần áo bán khai, lộ ra bờ ngực kiện mỹ đến vô pháp tưởng tượng. Vết đỏ trên mặt chưa tán, hơn nữa cái loại có chút ngốc này, lại càng hấp dẫn ánh mắt người khác, làm trong lòng họ đại loạn. Đỗ Lân nhìn thấy Giang Vô Bạn như vậy, bỗng nhiên ý thức được, trên đời này, mình là người đầu tiên chân chân chính chính trông thấy bộ mặt tràn ngập tính dục của trang chủ Lâm Kiếm Trang, người mà ngay cả Xà hạt phu nhân quần hạ chi thần cũng không câu dẫn được, cư nhiên lại cùng mình một chỗ... Loại kích thích mãnh liệt này, nơi nơi đều có phản ứng chân thật mãnh liệt, khi Đỗ Lân nghĩ đến đây, phân thân nguyên bản đã bắn qua bây giờ lại có dấu hiệu muốn ngẩng đầu... Còn chưa đợi Đỗ Lân khôi phục lại từ trong khiếp sợ, Giang Vô Bạn cũng không tình nguyện cứ như vậy mà ngây ngốc nhìn, đây là lần đầu tiên y bị say rượu mà mây mưa, vào thời điểm hưng trí chính nùng, lập tức một tay đè lại gáy Đỗ Lân, dùng sức kéo về phía trước, lần thứ hai đặt môi lên. Sau đó, Đỗ Lân dù là muốn chạy, cũng không có cơ hội. >>END 4",
  "nextChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ha-cuu-luu-chi-hoat-sac-sinh-huong-chuong-03"
}