{
  "title": "Bạn Trai Không Chịu Chia Tay Cũng Trọng Sinh - Chương 06",
  "url": "https://gacsach.top/doc-online/ban-trai-khong-chiu-chia-tay-cung-trong-sinh-chuong-06",
  "content": "Bạn Trai Không Chịu Chia Tay Cũng Trọng Sinh Chương 6: Giống như công chúa Trong phòng học —— Hứa Hạc cố ý kéo dài thời gian không kêu dừng, Vương Tu cũng xoa liên tục như vậy. Lúc đầu thì vẫn tốt nhưng sau đó hai người đều không nói lời nào khiến không khí dần có chút xấu hổ. Hứa Hạc chợt sờ vào túi áo nhưng sờ soạng lúc lâu cũng không sờ thấy điện thoại, bởi vì trước kia ở nông thôn dưỡng bệnh nên không có thói quen cầm theo điện thoại, bây giờ chỉ có thể xấu hổ lấy ra tay không. Vương Tu vẫn đang xoa mắt cá chân nhưng cũng không bỏ sót động tác nào của cậu. “Dùng của anh đi.” Trên tay hắn có rượu thuốc, không tiện lấy đồ, liền duỗi chân ra, ra hiệu cho Hứa Hạc lấy trong túi bên phải. Hứa Hạc suy xét một chút tư thế hiện tại của cậu, một chân dựa ở trong ngực Vương Tu, một chân treo ở không trung, nếu bây giờ cúi người xuống lấy đồ trong túi quần Vương Tu, không may trượt một cái liền có khả năng nhào vào trong lòng ngực hắn. “Thôi bỏ đi.” Hứa Hạc lạnh mặt, “Tôi không nghiện điện thoại.” “Phốc.” Vương Tu đột nhiên cười, “Một ngày xem bốn năm bộ tiểu thuyết em còn nói không nghiện?” Bởi vì nhàm chán nên mỗi ngày Hứa Hạc đều nằm trên giường xem tiểu thuyết, đỉnh điểm một ngày có thể xem bảy tám bộ, toàn bộ phòng sách đều là sách mà cậu đã xem. Ngoài sách cậu còn là khách quen của các trang web lớn, đặc biệt là Tấn Giang, dùng tiền của Vương Tu điên cuồng thưởng cho tác giả, dù sao cũng không phải tiền của mình, ai bảo Vương Tu một hai phải giam cậu, ba năm không có tự do, không đập chết hắn đã rất tốt rồi. Hứa Hạc đọc sách không có hạn chế, cái gì cũng xem, đam mỹ xem, ngôn tình xem, nam tần xem, bách hợp cũng xem. Tiểu thịt tươi ăn, khẩu vị nặng cũng ăn, dạy dỗ, thịt văn, một cái cũng không buông tha. Nếu thật sự thích một quyển sách sẽ giấu dưới gầm giường để tiện đọc lại lần 2. Nếu Vương Tu biết được sẽ mua hết các tác phẩm của tác giả này cho Hứa Hạc giết thời gian. Có vài tác giả sẽ viết nhiều loại, ngôn tình, đam mỹ, bách hợp đều viết, vì thế Hứa Hạc xem cũng tương đối tạp, cậu lại không có cấm chế gì, có thể mặt không biểu tình xem xong một quyển thịt văn. Cậu xem xong sẽ liếc mắt nhìn Vương Tu một cái, nếu Vương Tu không cẩn thận thấy được sẽ đỏ mặt, còn dễ thẹn thùng hơn cả Hứa Hạc. “Muốn chơi thì chơi đi.” Vương Tu đưa điện thoại cho cậu. Hứa Hạc nghĩ người hay dùng đồ của người khác là người gây khó chịu nhất, vì thế không khách khí cầm lấy, mở ra phát hiện có mật khẩu, cậu cũng không hỏi Vương Tu mật mã là gì mà thử nhập sinh nhật mình vào, điện thoại liền mở. Mật mã của Vương Tu nếu không phải tên của cậu thì chính là sinh nhật cậu, nếu không thì là tên thêm sinh nhật, một chút khó khăn cũng không có. Hứa Hạc lướt điện thoại, tìm được trình duyệt mở ra, tìm tòi điều kiện để xây một trang web. Trong lòng có ý tưởng thì dù như thế nào cũng muốn thực hiện, trước hết nhìn một chút xem có khó không. Cậu không học qua về phương diện này, nhưng công cụ tìm kiếm đều có giới thiệu kỹ càng tỉ mỉ, còn có hình ảnh giải thích, cẩn thận nhìn cảm thấy cũng không khó khăn lắm, không đến mức không học được. Hứa Hạc yên tâm rồi, cậu còn lo lắng mình không làm được, đến lúc đó phải xin Vương Tu giúp đỡ thì quá xấu hổ. Vương Tu vừa nãy nói hắn đang làm trang web, không biết còn tưởng hắn cố ý. Hứa Hạc tìm tòi xong liền xóa lịch sử tìm kiếm. “Không có gì vui, trả anh này.” Thật sự không có gì để chơi, thời điểm này mọi thứ vẫn tương đối lạc hậu, Hứa Hạc không thích, liền trả lại điện thoại cho Vương Tu. “Thật sự không muốn chơi?” Vương Tu cũng không nhận, “Điện thoại anh có phần mềm tự động phiên dịch, có thể phiên dịch chữ của các quốc gia, app tiểu thuyết cũng download rồi, em mở ra phiên dịch là được.” Đời trước Hứa Hạc xác thật thích xem tiểu thuyết, nhưng đó là để giết thời gian, đời này thì không cần. “Thôi không còn sớm nữa, tôi phải về đây.” Trong nhà Hứa Hạc có gác cổng, trước 10 giờ phải về nhà, trừ phi đi học ngoại khóa, hoặc là kiêm chức. “Vậy sao.” Vương Tu rõ ràng có chút thất vọng nhưng vẫn lau tay xỏ giày vớ vào cho cậu. “Anh đưa em về.” Hắn cúi người xuống ngồi xổm trước mặt Hứa Hạc, “Lên đi, anh cõng em.” Hứa Hạc trợn trắng mắt. Cậu vẫn luôn không rõ vì sao Vương Tu lúc nào cũng cảm thấy cậu rất yếu ớt, thật ra trước kia không có Vương Tu một mình cậu vẫn sống rất tốt, cũng giống như những người khác, năng lực thích ứng rất mạnh. Nhưng ở trong mắt Vương Tu, cậu là loại vai không thể gánh, tay không thể cầm, chỉ có thể tránh ở sau lưng hắn. Kỳ thật Hứa Hạc trước kia thật mạnh, rất nhiều người xem cậu là bạch mã vương tử, nhưng Vương Tu lại coi cậu như công chúa nhỏ.",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-khong-chiu-chia-tay-cung-trong-sinh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-khong-chiu-chia-tay-cung-trong-sinh-chuong-05"
}