{
  "title": "12 Quy Luật Cuộc Đời: Thần Dược Cho Cuộc Sống Hiện Đại - Chương 03",
  "url": "https://gacsach.top/doc-online/12-quy-luat-cuoc-doi-than-duoc-cho-cuoc-song-hien-dai-chuong-03",
  "content": "QUY LUẬT 1 ĐỨNG THẲNG HIÊN NGANG TÔM HÙM - VÀ LÃNH THỔ GIỐNG NHƯ BAO NGƯỜI KHÁC, bạn ít khi nghĩ đến những con tôm hùm - ngoại trừ lúc bạn đang thưởng thức nó. Tuy nhiên, loài giáp xác thú vị và ngon lành này rất đáng để chúng ta phải suy ngẫm. Hệ thần kinh của chúng tương đối đơn giản với các nơ-ron thần kinh lớn và dễ quan sát - quả là những tế bào não kỳ diệu. Chính vì thế, các nhà khoa học đã phác họa ra được mạch thần kinh của tôm hùm một cách chuẩn xác. Điều này giúp chúng ta hiểu được cấu trúc cũng như chức năng của não bộ và hành vi của các loài động vật phức tạp hơn, gồm cả con người. Tôm hùm có nhiều điểm chung với chúng ta hơn bạn nghĩ đấy (đặc biệt là những lúc bạn cảm thấy cáu gắt - ha ha). Đáy đại dương là nơi cư ngụ của tôm hùm. Chúng cần một ngôi nhà dưới đáy biển, phạm vi mà chúng có thể săn mồi và nhặt nhạnh các mảnh vụn thức ăn xung quanh, hoặc bất kỳ tàn dư nào chìm xuống của những cuộc tàn sát giết chóc hỗn loạn không ngừng phía trên. Chúng muốn có một nơi an toàn, thuận lợi cho việc săn mồi và tụ họp. Chúng muốn một ngôi nhà. Bởi có rất nhiều tôm hùm, nên có thể nảy sinh một vấn đề. Điều gì sẽ xảy ra nếu như có hai con tôm hùm chiếm lĩnh cùng một lãnh thổ ở tận đáy đại dương vào cùng một thời điểm, và cả hai đều muốn sống ở đó? Điều gì sẽ xảy ra nếu có hàng trăm con tôm hùm cũng đang phải cố gắng kiếm sống và nuôi gia đình, trong cùng một trảng cát hay bãi đá thải đông đúc như thế? Các sinh vật khác cũng đối mặt với vấn đề này. Ví dụ, khi những loài chim hét bay đến phương Bắc mỗi độ xuân về, chúng phải tham gia vào những cuộc giành giật lãnh thổ khốc liệt. Những bản nhạc du dương như rót vào tai người nghe một cảm giác yên bình đẹp đẽ, nhưng lại chính là tiếng còi báo động và hò reo thống trị. Khi con chim hét cất giọng cũng chính là một chiến binh nhỏ bé đang tuyên bố chủ quyền của mình. Hay ví dụ loài hồng tước, chúng là loài chim nhỏ biết hót, hiếu chiến và ăn côn trùng phổ biến ở Bắc Mỹ. Một con chim hồng tước mới đến muốn có một nơi trú ẩn để xây tổ và tránh mưa gió. Nó muốn tổ của mình gần nguồn thức ăn và thu hút những bạn tình tiềm năng. Nó cũng muốn khẳng định lãnh thổ của mình trước đối thủ để khiến chúng tránh xa. NHỮNG CON CHIM - VÀ LÃNH THỔ Cha và tôi đã thiết kế ngôi nhà cho một gia đình chim hồng tước hồi tôi mười tuổi. Nó trông như một toa xe có mái che lối vào phía trước chiếm khoảng 1/4 kích thước. Nhờ thế ngôi nhà này tốt đối với loài hồng tước - những chú chim bé nhỏ - và không thích hợp đối với những loài chim lớn khác, vì chúng không thể vào trong được. Người hàng xóm già của tôi cũng có một tổ chim, một ngôi nhà mà chúng tôi đã xây giúp bà ấy cùng lúc với tổ chim của chúng tôi, từ một chiếc ủng cao su đã cũ. Chiếc tổ có lối vào đủ lớn cho một chú chim cỡ chim cổ đỏ. Bà hồi hộp mong chờ đến ngày chiếc tổ ấy sẽ có một chú chim đến ở. Một chú hồng tước đã sớm phát hiện ra “ngôi nhà” của chúng tôi và chọn nơi đây làm cái tổ của mình. Chúng tôi đã nghe thây tiếng hót ngân dài của chủ, lặp đi lặp lại suốt những ngày đầu xuân. Ngay khi xây tổ trong toa xe có mái che ấy, vị khách nhỏ biết bay của chúng tôi cũng bắt đầu tha những que củi nhỏ đặt vào chiếc ủng của bà hàng xóm. Cậu chàng chất đầy đến nỗi những con chim khác, dù lớn hay nhỏ cũng không thể chui vào bên trong được. Bà hàng xóm chẳng mấy hài lòng với cú đột kích “rào trước” này, nhưng cũng không thể làm gì khác. “Nếu chúng ta lấy nó xuống”, cha tôi nói, “lau dọn sạch sẽ và đặt nó lại trên cây thì cậu bạn hồng tước này cũng sẽ lại lấp đẩy bằng những que củi ấy mà thôi”. Hồng tước là loài chim nhỏ bé đáng yêu, nhưng không biết khoan nhượng chút nào. Khi bị gãy chân do trượt tuyết vào mùa đông một năm trước đó - cũng là lần đầu tiên tôi trượt xuống đồi - tôi đã nhận được một ít tiền bảo hiểm ở trường dành cho những học sinh bị tai nạn do không may hoặc bất cẩn. Với số tiền nhận được, tôi đã tự mua cho mình chiếc máy ghi âm cát-xét (một phát minh công nghệ cao vào thời điểm ấy). Cha gợi ý tôi ngồi trên bãi cỏ và ghi lại bài hát của chú hồng tước, sau đó bật nghe lại và xem điều gì sẽ xảy ra. Vì vậy, tôi đã ra ngoài, bước về phía ánh nắng mặt trời tươi sáng của mùa xuân và dành vài phút thu lại tiếng hót của chú hồng tước khi chú đang cao giọng hùng hổ tuyên bố chủ quyển lãnh thổ của mình. Sau đó, tôi bật lại để chú nghe giọng của mình. Chú chim bé nhỏ chỉ bằng 1/3 kích thước của một con chim sẻ ấy bắt đầu bổ nhào xuống mổ tôi và chiếc máy cát-xét tới tấp, chao liệng liên hồi chỉ cách cái loa vài phân. Chúng tôi đã chứng kiến rất nhiều kiểu hành xử như thế, ngay cả khi không có máy ghi âm. Nếu một con chim lớn hơn dám đậu và nghỉ ngơi trên bất kỳ cành cây nào gần tổ chim của chúng tôi, thì rất có khả năng nó sẽ bị chú “thần phong” hồng tước hất văng khỏi cành. Vậy là, chim hồng tước và tôm hùm rất khác nhau. Tôm hùm không biết bay, hót hay đậu trên cành cây. Hồng tước thì lại có lông vũ thay vì vỏ cứng. Hồng tước cũng không thể thở dưới nước và hiếm khi bị đánh chén cùng với bơ. Nhưng chúng lại rất giống nhau ở những điểm quan trọng. Chẳng hạn, cả hai đều bị ám ảnh bởi địa vị và vị trí, giống như tất cả những sinh vật khác. Nhà động vật học kiêm nhà tâm lý học so sánh người Na Uy, Thorlief Schjelderup-Ebbe đã quan sát thấy (vào năm 1921) rằng ngay cả những đàn gà nuôi trong sân kho cũng thiết lập một “tôn ti trật tự” như vậy. Việc xác định “Ai là Ai” trong thế giới loài gà có ý nghĩa quan trọng, đặc biệt là trong các thời điểm khan hiếm thức ăn. Những chú gà luôn được ưu tiên tiếp cận bất kỳ loại thức ăn nào được rắc ngoài sân vào buổi sớm được xem là gà “ngôi sao”. Sau đó mới đến những “tuyển thủ dự bị”, tới lũ a dua rồi đám bon chen. Tiếp theo, mới đến lũ gà hạng ba, cứ như vậy cho đến những con gà khốn khổ lông mào rũ rượi, thấp cổ bé họng và bị đồng bọn mổ đến xơ xác nằm ở bậc thấp nhất, dưới đáy sâu không thể chạm đến của thang cấp bậc loài gà. Cũng giống như người dân sống ở ngoại thành, loài gà có cuộc sống cộng đồng. Còn những loài chim biết hót như hồng tước thì không như vậy, nhưng chúng vẫn quen với một trật tự thống trị. Nó chỉ lan rộng thêm trên nhiều lãnh thổ. Những con mưu mẹo nhất, khỏe nhất, mạnh nhất sẽ là những con may mắn nhất chiếm được và bảo vệ vùng lãnh thổ quan trọng. Nhờ thế, chúng có nhiều khả năng thu hút được bạn tình chất lượng hơn để sản sinh ra những con chim non có khả năng sống sót và lớn mạnh. Sự bảo vệ khỏi gió mưa và các loài ăn thịt, cũng như việc dễ dàng tiếp cận với nguồn thực phẩm chất lượng hơn sẽ giúp chúng sinh tồn với ít áp lực hơn. Lãnh thổ rất quan trọng và hầu như không có sự khác biệt giữa chủ quyền lãnh thổ với địa vị xã hội. Đó thường là vấn đề giữa sống và chết. Nếu có một căn bệnh truyền nhiễm từ chim quét qua khu vực nơi có những loài chim hót (được phân tầng rõ rệt) đang cư ngụ, thì những con chim yếu thế nhất, chịu nhiều áp lực nhất và chiếm vị thế thấp nhất của thế giới loài chim sẽ có nguy cơ nhiễm bệnh và chết cao nhất. Điều này cũng đúng với các khu dân cư của loài người, khi virus cúm gia cầm hay các loại bệnh khác xảy ra: Những người nghèo khố, sống trong căng thẳng luôn là người chết trước và ở số lượng lớn hơn. Họ cũng dễ mắc các bệnh không truyền nhiễm nhiều hơn, chẳng hạn như ung thư, tiểu đường hay bệnh tim. Giả sử khi tầng lớp quý tộc bị cảm lạnh, thì giai cấp lao động sẽ bị chết vì viêm phổi. Vì lãnh thổ rất quan trọng và vì luôn thiếu hụt nơi sống lý tưởng nhất, nên mới xảy ra xung đột giữa các loài động vật khi tìm kiếm lãnh thổ cư ngụ. Xung đột lại tạo nên một vấn đề khác: Làm thế nào để chiến thắng hoặc thất bại mà các bên bất hòa không phải gánh chịu tổn thất quá lớn. Vấn đề theo sau này mới là điều hết sức quan trọng. Hãy hình dung hai chú chim cùng lao vào cuộc tranh giành nhau một khu vực làm tổ đáng mong ước. Sự tương tác này có thể dễ dàng triệt thoái thành cuộc đọ sức thẳng thừng. Trong hoàn cảnh như vậy, sẽ có một con chim, thường là con lớn nhất, giành chiến thắng cuối cùng - nhưng ngay cả kẻ chiến thắng cũng có thể bị thương trong cuộc đấu. Điều đó đồng nghĩa một chú chim thứ ba chưa chịu bất kỳ thiệt hại nào, một kẻ ngoài cuộc thận trọng, có thể nhảy vào chớp lấy cơ hội đánh bại chú chim kia. Và đó không phải là ý hay đối với hai chú chim đầu tiên. XUNG ĐỘT - VÀ LÃNH THỔ Trong hàng thiên niên kỷ, các loài động vật phải chung sống với nhau trong cùng những lãnh thổ và sau cùng đã học được nhiều chiêu thuật trong việc thiết lập sự thống trị, đồng thời mạo hiểm với mức độ tổn hại thấp nhất có thể. Ví dụ, một con sói bại trận sẽ cuộn tròn lưng lại, để lộ cổ họng của mình về phía kẻ chiến thắng, để đối phương không thèm hạ cố xé nát họng nó. Xét cho cùng, con sói thống trị vẫn cần có đồng loại cùng săn mồi trong tương lai, ngay cả nếu đó là một kẻ đáng thương hại như kẻ thù nó vừa đánh bại. Kỳ đà châu Úc là loài thằn lằn đặc biệt sống theo bầy đàn, chúng thường nhẹ nhàng huơ chân trước của mình với nhau để thể hiện mong muốn tiếp tục duy trì mối hòa hảo xã hội. Cá heo thì tạo ra các sóng âm đặc thù trong khi săn mồi và trong những thời điểm phấn khích khác, nhằm làm giảm xung đột tiềm tàng giữa các thành viên của nhóm “thống trị” và nhóm “bị trị”. Đây là hành động đặc hữu trong cộng đồng của các vật thể sống. Những con tôm hùm đang bò hối hả dưới đáy đại dương kia cũng không ngoại lệ. Nếu bắt vài chục con và chuyển chúng đến một địa điểm mới, bạn có thể quan sát những nghi thức và kỹ thuật định hình địa vị của chúng. Mỗi con tôm hùm sẽ bắt đầu khám phá lãnh thổ mới, một phần để lập bản đồ chi tiết và một phần để tìm một nơi trú ẩn tốt. Tôm hùm tìm hiểu rất nhiều về nơi chúng sinh sống và biết ghi nhớ những gì mình học được. Nếu một con ở gần hang của nó hoảng sợ, nó sẽ nhanh chóng thụt người lại và trốn vào hang. Tuy nhiên, nếu bạn dọa chúng ở một chỗ xa, chúng sẽ ngay lập tức búng người về phía nơi trú ẩn thích hợp gần nhất - nơi chúng đã xác định từ trước và vẫn nhớ đến lúc này. Tôm hùm cần một nơi trú ẩn an toàn để nghỉ ngơi, thoát khỏi những động vật ăn thịt khác cũng như các thế lực tự nhiên. Hơn nữa, khi tôm hùm phát triển, chúng sẽ lột xác, vỏ của chúng sẽ rơi ra, khiến chúng trở nên mềm yếu và dễ bị tổn thương trong một khoảng thời gian dài. Một cái hốc dưới tảng đá sẽ là ngôi nhà rất tốt cho tôm hùm, đặc biệt nếu nó tọa lạc ở nơi tôm hùm có thể kéo các mảnh vỏ và mảnh vụn khác để che đậy lối vào, trong lúc náu mình ấm áp bên trong. Tuy nhiên, chỉ có một số lượng rất nhỏ những nơi trú ẩn hoặc náu mình chất lượng cao tại một lãnh thổ mới. Chúng rất khan hiếm và quý giá. Và những con tôm hùm khác cũng liên tục săn tìm chúng. Điều này dẫn đến việc những con tôm hùm sẽ thường xuyên chạm trán với nhau khi chúng ra ngoài khám phá. Các nhà nghiên cứu đã chứng minh rằng ngay cả một con tôm hùm lớn lên trong môi trường bị cô lập cũng biết phải làm gì khi điều này xảy ra. Các hành vi phòng thủ và tấn công phức tạp của nó đã được lập trình sẵn trong hệ thống thần kinh. Nó bắt đầu búng nhảy xung quanh như một võ sĩ quyển Anh, mở đôi càng ra và giương cao lên, di chuyển trước sau, trái phải, bắt chước đối thủ rồi huơ cặp càng loạn xạ. Cùng lúc đó, nó tận dụng chiếc vòi phun đặc biệt của mình ở dưới mắt để phóng dòng chất lỏng trực tiếp vào đối thủ. Chất lỏng được phun ra có chứa một hỗn hợp các hóa chất giúp đối phương biết được kích cỡ, giới tính, sức mạnh và tính khí của nó. Đôi khi, một con tôm hùm có thể lập tức nhận biết kích thước càng của mình nhỏ hơn nhiều so với đối thủ, nên nó rút lui không tham chiến nữa. Thông tin hóa học được trao đổi trong chiếc vòi phun này cũng có tác dụng tương tự nhằm thuyết phục những con yếu và kém hung hăng hơn phải nhường bước. Đó là cách giải quyết tranh chấp Cấp độ 1. Tuy nhiên, nếu hai con tôm hùm có bề ngoài xấp xỉ nhau về kích thước cũng như thể chất, hoặc nếu việc trao đổi chất dịch không cung cấp đủ thông tin cần thiết, thì chúng sẽ tiến hành giải quyết tranh chấp ở Cấp độ 2. Với chiếc râu ăng-ten vụt lên xuống điên cuồng và cặp càng quặp xuống, cứ con này tiến lên thì con kia sẽ lùi lại. Sau đó, con phòng thủ sẽ tiến lên và con vừa sấn tới sẽ lùi lại. Sau một vài lần hành động như thế, con tôm hùm kém tự tin hơn có thể sẽ nghĩ rằng cứ tiếp tục thì sẽ không đạt được kết quả nào. Nó sẽ phản xạ búng đuôi về hướng ngược lại, thối lui về sau và biến mất, để rồi tiếp tục thử vận may ở một nơi khác. Tuy nhiên, nếu không con nào lẩn đi, thì chúng sẽ chuyển lên Cấp độ 3 và đây mới là cuộc đọ sức đúng nghĩa. Lần này, những con tôm hùm điên tiết sẽ lao vào nhau một cách dữ dội, với cặp càng mở rộng để quắp lấy nhau. Con này cố quất vào lưng con kia. Con bị dính đòn sẽ kết luận rằng đối thủ của nó có khả năng gây ra tổn thương nghiêm trọng. Nhìn chung, nó sẽ từ bỏ và rời đi (mặc dù nó phải kìm nén nỗi oán giận và những lời bàn tán không hồi kết về kẻ chiến thắng sau lưng). Nếu không con nào đánh bại đối phương - hoặc con bị quất vẫn không bỏ cuộc - thì hai con tôm hùm sẽ chuyển sang Cấp độ 4. Nếu làm thế, chúng sẽ phải chịu rủi ro rất lớn và do đó không thể hành động khinh suất: Một hoặc cả hai con tôm hùm sẽ bị thương trong cuộc đụng độ tiếp theo, thậm chí tử vong. Hai con vật tiến về phía nhau với tốc độ ngày càng nhanh. Những chiếc càng mở ra để kẹp lấy chân, râu ăng-ten, mắt hoặc bất kỳ phần nào phô ra ngoài và dễ tổn thương của đối phương. Khi một phần cơ thể hoàn toàn bị tóm chặt, con đang tóm sẽ búng mạnh đuôi về phía sau, với chiếc càng vẫn kẹp chặt và cố gắng xé đối phương làm đôi. Những cuộc xung đột leo thang đến thời điểm này thường sẽ phân định kẻ thắng kẻ thua rõ ràng. Con thua cuộc sẽ khó có thể sống sót, đặc biệt nếu nó vẫn nằm trong vùng lãnh thổ bị kẻ chiến thắng - mà giờ đã là tử thù của nó - chiếm được. Do những hậu quả của cuộc bại trận, bất kể từng hung hăng ra sao, con tôm hùm cũng không còn muốn tranh đấu nữa, thậm chí cả khi đối đầu với một con khác từng là bại tướng của nó. Thường thì một con chiến bại sẽ mất hết tự tin trong vài ngày. Thỉnh thoảng, thất bại còn gây nhiều hậu quả ghê gớm hơn. Nếu một con tôm hùm “thống trị” bị đả bại một cách thảm hại, thì về cơ bản não bộ của nó sẽ bị phân hủy. Sau đó, nó sẽ phát triển một bộ não phụ mới phù hợp với vị trí thấp kém hơn của nó. Bộ não ban đầu của nó đơn giản là không đủ tinh vi để chịu được cảnh “từ voi xuống chó” mà không phân hủy hoàn toàn và tái sinh. Bất cứ ai đã từng trải qua sự lột xác đau đớn sau một chấn thương nặng nề trong tình cảm hay sự nghiệp đều sẽ cảm nhận được sự tương đồng giống như vậy với loài giáp xác từng một thời thành công. HÓA THẦN KINH HỌC VỀ THẤT BẠI VÀ CHIẾN THẮNG Chất hóa học trong não bộ của con tôm hùm chiến bại khác biệt đáng kể so với của con chiến thắng. Nó phản ánh những điệu bộ tương quan của chúng. Việc một con tôm hùm tỏ ra tự tin hay yếu đuối phụ thuộc vào tỷ lệ hai loại hóa chất điều chỉnh vấn đề giao tiếp giữa các nơ-ron thần kinh của tôm hùm: Serotonin[8] và octopamine[9]. Chiến thắng sẽ làm tăng tỷ lệ serotonin so với octopamine. Con tôm hùm nào có hàm lượng serotonin cao và octopamine thấp sẽ hung hăng, tỏ vẻ khệnh khạng và hiếm khi thoái lui khi bị thách thức. Điều này xảy ra do chất serotonin giúp điều chỉnh khả năng uốn cong dáng người. Một con tôm khi uốn cong mình sẽ kéo căng những bộ phận phụ trên cơ thể, khiến chúng trông có vẻ to lớn và đáng sợ, giống như diễn viên nổi tiếng Clint Eastwood trong một bộ phim Viễn Tây bạo lực vậy. Khi một con tôm hùm vừa bại trận được tiếp xúc với chất serotonin, nó sẽ căng mình, tấn công cả những con thắng cuộc trước đó và chiến đấu dũng mãnh hơn, ngoan cường hơn. Những loại thuốc được kê cho các bệnh nhân trầm cảm thường là những chất ức chế tái hấp thu serotonin đã qua chọn lọc, với tác dụng hóa học và hành vi tương tự. Việc thuốc Prozac[10] khiến cho những con tôm hùm bị kích động là một trong những minh chứng đáng kinh ngạc hơn cả về sự tiến hóa không ngừng của sự sống trên Trái đất. Hàm lượng serotonin cao hoặc octopamine thấp là đặc tính của kẻ chiến thắng. Hình trạng hóa học thần kinh đối lập, tức tỷ lệ octopamine cao hơn so với serotonin, sẽ sinh ra những con tôm hùm thất bại, với vẻ ngoài gượng gạo, rụt rè, ủ rũ và lẩn tránh, thường núp vào những góc khuất trên lối đi và nhanh chóng mất tăm trước dấu hiệu rắc rối đầu tiên. Serotonin và octopamine cũng điều chỉnh phản xạ búng đuôi, giúp tôm hùm đẩy người nhanh chóng về phía sau khi cần thoát hiểm. Cần phải giảm sự khiêu khích để kích hoạt phản xạ ấy ở một con tôm hùm bại trận. Bạn có thể thấy phản ứng tương đồng trong phản xạ giật mình cao độ đặc trưng của một binh sĩ, hoặc một đứa trẻ mắc hội chứng trầm cảm sau chấn thương. NGUYÊN TẮC PHÂN PHỐI BẤT BÌNH ĐẲNG Khi một con tôm hùm bại trận lấy lại được lòng can đảm và dám tái đấu, thì nó rất có khả năng sẽ thất bại thêm (như bạn có thể đoán và chiếu theo thống kê) do tổng kết quả từ những cuộc chiến trước. Mặt khác, đối thủ chiến thắng của nó lại có nhiều khả năng thắng thế hơn. Đó là thực tế “được ăn cả, ngã về không” trong thế giới tôm hùm, giống như trong xã hội loài người, nơi 1% đứng đầu hưởng lợi ngang với 50% dưới đáy - và 85 người giàu nhất có tổng tài sản bằng 3 tỉ rưỡi người nghèo nhất. Nguyên lý phân phối bất bình đẳng tàn nhẫn ấy cũng đúng ở phạm vi ngoài lĩnh vực tài chính - thực ra là ở bất kỳ đâu cần đến khâu sản xuất sáng tạo. Phần lớn các chuyên luận khoa học được công bố bởi một nhóm nhỏ các nhà khoa học. Một phần rất nhỏ các nhạc sĩ lại cho ra đời hầu hết mọi ấn phẩm âm nhạc thương mại. Cũng như một cơ số ít tác giả lại bán được toàn bộ số sách. Một triệu rưỡi cuốn sách có nhan đề (!) được bán ra mỗi năm tại Mỹ. Tuy nhiên, chỉ có 500 cuốn trong số đó bán được hơn 100 nghìn bản. Tương tự, chỉ có bốn nhà soạn nhạc cổ điển (Bach, Beethoven, Mozart và Tchaikovsky) sáng tác hầu hết các tác phẩm âm nhạc cho những dàn nhạc hiện đại biểu diễn. Về phần Bach, ông sáng tác nhiều đến nỗi phải mất đến hàng thập kỷ sau người ta mới chép tay hết các nhạc phổ của ông, nhưng chỉ một phần nhỏ trong loạt thành tựu phi thường này được biểu diễn thường xuyên. Tương tự đối với thành tựu của ba thành viên còn lại trong nhóm này: Chỉ một phần nhỏ tác phẩm của họ được biểu diễn rộng rãi. Do vậy, một phần nhỏ tác phẩm âm nhạc do một số ít các nhà soạn nhạc cổ điển sáng tác - những người soạn ra hầu hết mọi tác phẩm âm nhạc cổ điển - được thế giới biết đến và yêu mến. Nguyên tắc này đôi khi được gọi là Luật Price, sau khi Derek J. de Solla Price, một nhà nghiên cứu phát hiện ra ứng dụng khoa học của nó vào năm 1963. Nó có thể được biểu diễn bằng cách sử dụng một đồ thị hình chữ L, với số lượng người ở trục tung và năng suất hoặc tài nguyên ở trục hoành. Nguyên tắc căn bản này đã được khám phá từ sớm hơn thế. Vilfredo Pareto (1848-1923), một học giả người Ý, đã chú ý đến khả năng ứng dụng của việc phân phối tài sản vào đầu thế kỷ XX. Và nó có vẻ đúng với mọi hình thái từng được nghiên cứu, nếu không tính đến hình thái chính phủ. Nó cũng được áp dụng cho dân số của những thành phố (một số ít thành phố là nơi cư ngụ của hầu hết mọi người dân), khối lượng của các thiên thể (chỉ một số lượng nhỏ gây nên mọi vấn đề) hay tần suất xuất hiện của các từ trong một ngôn ngữ (90% trường hợp giao tiếp chỉ sử dụng 500 từ) và nhiều ví dụ khác nữa. Đôi khi nó còn được gọi là Nguyên lý Ma-thi-ơ (dựa theo Phúc âm Ma-thi-ơ 25:29), bắt nguồn từ tuyên bố thẳng thừng nhất được cho là của Chúa Giê-su: “Phàm những ai đã có mọi thứ, hắn sẽ được trao tặng nhiều hơn; phàm những ai không có gì, hắn sẽ bị tước đi mọi thứ.” Bạn sẽ biết mình thực sự là Con của Chúa khi châm ngôn của bạn đúng cả với những loài giáp xác. Quay trở lại với loài giáp xác cứng đầu: Chẳng mấy chốc mà tôm hùm thử thách lẫn nhau để hiểu được rằng kẻ nào chúng có thể gây chuyện và kẻ nào cần tránh xa. Và một khi chúng đã học được rồi, thì hệ thống phân cấp sau cùng sẽ cực kỳ vững chắc. Tất cả những gì con chiến thắng cần làm một khi đã chiến thắng là lắc lư cặp râu của mình một cách đẩy đe dọa và đối thủ trước mặt sẽ biến mất vào trong lớp cát ngay trước mắt nó. Con tôm hùm yếu hơn sẽ không cố đấu nữa, mà chấp nhận địa vị thấp kém của mình và giữ rịt lấy trứng của nó bên mình. Ngược lại, đối với những con tôm hùm hàng đầu - những con chiếm được nơi trú ẩn tốt nhất, dành chút thời gian nghỉ ngơi rồi xơi trọn một bữa ăn ngon - chúng sẽ phô trương sự thống trị quanh lãnh thổ của mình, kích động những con tôm hùm hạ cấp từ nơi trú ẩn của chúng vào ban đêm, để nhắc nhở đối phương rằng ai mới là “ông trùm”. TẤT CẢ NHỮNG CON CÁI Tất cả những con tôm hùm cái (chúng vẫn phải chiến đấu cực khổ đề tranh giành lãnh thổ trong những giai đoạn sinh sản để tồn tại) sẽ nhanh chóng xác định được con tôm đực đứng đấu và bị anh chàng này cuốn hút đến không cưỡng lại nổi. Cá nhân tôi thấy rằng đây quả thực là một chiến thuật tài tình. Các con cái của những loài khác cũng sử dụng chiến thuật này, kể cả con người. Thay vì phải mất công tính toán khó khăn để xác định đâu là người đàn ông tốt nhất, các cô gái sẽ ném bài toán ra ngoài cho những “phép tính máy móc” của hệ thống cấp bậc giải đáp. Họ để cho cánh đàn ông chiến đấu với nhau rồi chọn ra nhân tình cho mình từ trên xuống. Điều này cũng giống như việc định giá trong thị trường chứng khoán, nơi giá trị của một doanh nghiệp bất kỳ được xác định thông qua sự cạnh tranh với các doanh nghiệp khác. Khi con cái đã sẵn sàng thay vỏ và trở nên mềm hơn đôi chút, chúng bắt đầu có hứng thú giao phối. Chúng bắt đầu bám quanh nơi ở của những con tôm đực “thống trị”, tỏa ra nhũng mùi hương hấp dẫn, kích thích tính dục và cố quyến rũ bạn tình. Do sự hung hăng đã giúp con đực này thành công, nên nhiều khả năng nó sẽ hành xử theo cách chi phối và khiến đối phương không cưỡng lại được. Hơn nữa, nó còn to lớn, khỏe mạnh và hùng dũng. Thật không dễ thay đổi sự chú ý của nó từ trạng trái chiến đấu sang giao phối. (Tuy nhiên nếu bị quyến rũ đúng cách, nó sẽ thay đổi cách cư xử của mình đối với con cái. Đây chính là tác phẩm Năm mươi sắc thái (Fifty of Grey) phiên bản tôm hùm, cuốn sách bán nhanh nhất mọi thời đại và cũng là nguyên mẫu của chuyện tình “Người dẹp và Quái vật”. Đây là khuôn mẫu của kiểu hành vi được chú trọng thể hiện lập đi lặp lại trong những tác phẩm văn học viễn tưởng về đề tài tình dục phổ biến ở phụ nữ, cũng giống như những bức ảnh khỏa thân khiêu gợi của phụ nữ đối với đàn ông.) Tuy nhiên, cần phải chỉ ra rằng sức mạnh thể chất tuyệt vời là căn cứ thiếu vững chắc để tìm ra sự thống trị lâu dài, như nhà nghiên cứu linh trưởng người Hà Lan, Frans de Waal đã khổ công chứng minh. Trong số những bầy tinh tinh mà ông nghiên cứu, những con đực thành công lâu dài hơn đã phải củng cố giai đoạn phát triển thể chất của chúng bằng các thuộc tính phức tạp hơn. Ngay cả một con tinh tinh hung bạo nhất rốt cuộc vẫn có thể bị hai đối thủ hạ gục, với kích thước mỗi con bằng 3/4 nó. Kết quả là những con đực giữ được vị trí đầu đàn lâu hơn là những con tạo dựng được những mối quan hệ tương hỗ với những đồng loại có địa vị thấp hơn, cũng như chú ý kỹ đến các con cái và con non. Mánh khóe chính trị “hôn trẻ con[11]” thực ra đã có lịch sử hàng triệu năm. Nhưng tôm hùm vẫn là loài tương đối nguyên sơ, nên các yếu tố trần trụi trong câu truyện “Người đẹp và Quái vật” đơn thuần rất phù hợp với chúng. Một khi “Quái vật” đã bị mê hoặc thành công, con cái “trúng mánh” ấy sẽ lột trần, cởi bỏ đi lớp vỏ cứng cáp của nó để làm mềm thân thể trong tình trạng rất nguy hiểm, trở nên mong manh và sẵn sàng giao phối. Ngay tại thời điểm ấy, con đực sẽ biến thành một người bạn tình chu đáo, đặt túi tinh dịch của mình vào chỗ chứa thích hợp. Sau đó, con cái sẽ nán lại đây vài tuần cho đến khi cứng cáp hơn (một hiện tượng nữa không hề xa lạ đối với con người). Trong giai đoạn thảnh thơi này, chúng sẽ quay trở lại nơi ẩn náu của mình cùng với những quả trứng đã được thụ tinh. Lúc này, sẽ có một con tôm cái khác thử làm điều tương tự… Con đực thống trị với điệu bộ nghiêm trang và tự tin không chỉ có được một nơi ở đắc địa và dễ dàng tiến vào các khu vực săn mồi nhất, mà nó còn chiếm được tất cả những con cái. Thành công sẽ đáng giá hơn gấp bội nếu bạn là một con tôm hùm và là một con đực. Nhưng tại sao tất cả những điều này lại liên quan với nhau? Có vô vàn lý do rất đỗi ngạc nhiên, ngoại trừ những lý do hiển nhiên đến khôi hài. Thứ nhất, chúng ta đều biết rằng tôm hùm đã xuất hiện trên Trái đất từ hơn 350 triệu năm trước, dù dưới dạng này hay dạng khác. Đây là một quãng thời gian rất dài. Cách đây 65 triệu năm, Trái đất vẫn còn khủng long. Đó là một quá khứ xa xăm mà chúng ta không tài nào tưởng tượng nổi. Tuy nhiên, đối với tôm hùm, khủng long là lũ nhà giàu mới phất. Chúng xuất hiện và biến mất trong dòng chảy gần như vĩnh cửu của thời gian. Điều này có nghĩa là các hệ thống cấp bậc thống trị là nét đặc trưng trường cửu cơ bản của môi trường, nơi mọi dạng sống phức tạp đều đã thích nghi. Ba tỉ năm trước, hệ thống não bộ và thần kinh của chúng tương đối đơn giản. Tuy vậy, chúng đã có được cấu trúc và nền tảng hóa học thần kinh cần thiết để xử lý thông tin về địa vị và xã hội. Tầm quan trọng của sự thật này không hề được phóng đại. BẢN CHẤT CỦA TỰ NHIÊN Có một sự thật hiển nhiên là: Quá trình tiến hóa mang tính bảo thủ. Khi có thứ gì đó phát triển, nó phải được xây dựng dựa trên những gì tự nhiên đã ban tặng. Khi những đặc tính mới được thêm vào, các đặc tính cũ có thể trải qua sự biến đổi nào đó, nhưng hầu hết mọi thứ vẫn giữ nguyên. Đó là lý do đôi cánh của loài dơi, bàn tay của con người và vây của cá voi lại có cấu trúc xương trông giống nhau một cách lạ lùng. Thậm chí, cả ba đều có cùng số lượng xương. Sự tiến hóa đã đặt nền móng cho sinh lý học cơ bản cách đây rất lâu. Các công trình tiến hóa hiện nay đa phần đều thông qua sự biến đổi và chọn lọc tự nhiên. Sự biến đổi xảy đến vì nhiều lý do, bao gồm xáo trộn gien (nói một cách đơn giản) và đột biến ngẫu nhiên. Các cá thể biến đổi khác nhau trong cùng một loài cũng do các nguyên nhân tương tự. Theo thời gian, tự nhiên sẽ chọn ra những cách biến đổi tốt nhất trong số chúng. Lý thuyết trên dường như đã giải thích cho sự biến đổi liên tục của các dạng sống qua nhiều thời đại. Nhưng có một câu hỏi bổ sung vẫn nằm khuất bên dưới: “Tự nhiên” trong “chọn lọc tự nhiên” chính xác là gì? “Môi trường” mà động vật thích nghi đích thị là thế nào? Chúng ta đã đưa ra nhiều giả định về tự nhiên - về môi trường - và chúng đều để lại hậu quả. Mark Twain từng nói: “Không phải điều ta không biết khiến ta gặp rắc rối, mà chính những điều ta biết chắc là không phải như vậy.” Đầu tiên, rất dễ giả định rằng “tự nhiên” là điều gì đó có bản chất - điều gì đó tĩnh tại. Nhưng không phải thế: Chí ít là không hề đơn giản như thế. Tự nhiên đồng thời vừa tĩnh tại vừa sôi nổi. Môi trường - hay cái “tự nhiên” có khả năng chọn lọc - sẽ tự biến đổi. Các biểu tượng âm dương trứ danh của Đạo gia nắm bắt điều này rất hay. Đối với các Đạo gia, Hữu thể - hay chính thực tại - được hợp thành từ hai nguyên lý đối lập nhau, thường được diễn giải là giống đực và giống cái, hoặc thậm chí hẹp hơn là nam và nữ. Tuy nhiên, âm và dương được hiểu chính xác hơn là hỗn loạn và trật tự. Biểu tượng của Đạo gia là một vòng tròn khép kín với hai con rắn có đầu và đuôi đối nhau. Con rắn đen là biểu tượng cho sự hỗn loạn, có một chấm trắng trên đầu. Còn con rắn trắng biểu tượng cho trật tự, nhưng lại có một chấm đen trên đầu. Điều này là do hỗn loạn và trật tự có thể hoán đổi cho nhau, cũng như luôn kề cận nhau đến muôn đời. Không có gì chắc chắn và bất biến. Thậm chí, Mặt trời cũng có những chu kỳ bất ổn của nó. Tương tự, không có gì tùy biến đến mức không thể cố định lại được. Mỗi cuộc cách mạng lại tạo ra một trật tự mới. Mỗi cái chết đồng thời cũng là một sự biến đổi. Việc xem tự nhiên là tĩnh tại hoàn toàn có thể gây nên những nhận thức sai lầm nghiêm trọng. Tự nhiên là “chọn lọc”. Ý tưởng chọn lọc chứa đựng những hàm ý bên trong ý tưởng phù hợp. Chính “sự phù hợp” mới được “chọn lọc”. Nói đơn giản, sự phù hợp là khả năng mà một sinh vật nhất định cho ra đời những thế hệ sau (tức nhân rộng gien di truyền của nó theo thời gian). Do đó, yếu tố “phù hợp” trong “sự phù hợp” là sự hòa hợp các thuộc tính của sinh vật với đòi hỏi của môi trường. Nếu sự đòi hỏi đó được quy là tĩnh - cùng với tự nhiên được định nghĩa vĩnh cửu và bất biến - thì sự tiến hóa sẽ là hàng loạt những cải tiến theo tuần tự không ngừng nghỉ và sự phù hợp là điều gì đó có thể được ước chừng chính xác hơn theo thời gian. Ý tưởng về tiến trình tiến hóa thường hằng của triều đại Victoria[12], trong đó con người đứng trên đỉnh, là hậu quả một phần từ mô hình tự nhiên này. Nó tạo nên quan niệm sai lầm rằng có một đích đến cho khâu chọn lọc tự nhiên (tăng cường sự phù hợp với môi trường) và đích đến ấy được khái niệm hóa như một điểm cố định. Nhưng tự nhiên, tức tác nhân chọn lọc, không phải là bộ chọn lọc tĩnh - không hề theo nghĩa đơn giản như thế. Tự nhiên khoác lên vẻ ngoài khác nhau trong mỗi hoàn cảnh. Sự thay đổi của tự nhiên giống như một bản nhạc - và điều đó phần nào giải thích tại sao âm nhạc lại tạo ra những hàm ý sâu sắc về mặt ý nghĩa. Khi môi trường ủng hộ công cuộc biến đổi hay thay đổi của một loài sinh vật, thì các đặc tính tạo nên một cá thể thành công trong việc tồn tại và sinh sản cũng biến đổi và thay đổi theo. Do đó, thuyết chọn lọc tự nhiên không ấn định rõ các sinh vật phù hợp với một khuôn mẫu cụ thể nào do thế giới quy định. Thế nên, có nhiều sinh vật đang “nhảy múa” cùng với tự nhiên hơn, mặc dù đó là một vũ điệu chết chóc. “Trong vương quốc của ta”, như Nữ hoàng Đỏ trong tác phẩm Alice ở xứ sở thần tiên (Alice in Wonderland) đã nói, “ngươi phải chạy nhanh nhất để ở nguyên một chỗ”. Không ai giậm chân tại chỗ mà chiến thắng được, bất kể kẻ đó có thể chất khỏe mạnh thế nào chăng nữa. Tự nhiên cũng không hẳn là sôi nổi. Một số thứ thay đổi nhanh chóng, nhưng chúng lại trú nấp trong những thứ khác ít thay đổi hơn (âm nhạc cũng thường phỏng theo nguyên mẫu này). Lá thay đổi nhanh hơn cây và cây lại thay đổi nhanh hơn rừng. Thời tiết thay đổi nhanh hơn khí hậu. Nếu không phải thế, thì cơ chế bảo thủ của quá trình tiến hóa sẽ không hữu hiệu, như hình thái học cơ bản của cánh tay và bàn tay cũng phải thay đổi nhanh tương đương với chiều dài xương cánh tay và chức năng của ngón tay. Đó là sự hỗn loạn trong trật tự, bên trong hỗn loạn và bên trong một trật tự cao hơn nữa. Trật tự chân thực nhất phải là trật tự bất biến nhất - và nó cũng không nhất thiết phải là trật tự dễ thấy nhất. Khi nhìn lá, ta sẽ không thấy cây. Khi nhìn cây, ta sẽ không thấy rừng. Và cũng có một số điều chân thực nhất (chẳng hạn như một hệ thống cấp bậc luôn hiện diện) lại hoàn toàn không “thấy” được. Khái niệm hóa tự nhiên theo hướng viển vông cũng là một sai lầm. Cư dân thành thị hiện đại, giàu có bị bao quanh bởi lớp bê-tông nóng bức như nung; họ hình dung môi trường là thứ gì đó nguyên sơ và như Thiên Đường, giống như phong cảnh theo trường phái ấn tượng của nước Pháp. Thậm chí, các nhà sinh thái học còn duy tâm hơn trong quan điểm của họ, khi hình dung rằng tự nhiên là trạng thái cân bằng hài hòa và hoàn hảo, không hề có sự tác động và tàn phá của nhân loại. Thật không may thay, “môi trường” cũng là những con trùng Guinea gây bệnh phù chân voi (xin đừng hỏi thêm), muỗi anopheles gây bệnh sốt rét, những cơn hạn hán gây ra nạn đói, bệnh AIDS và đại dịch Cái Chết Đen[13]. Chúng ta không hề mơ mộng viển vông về những khía cạnh “tráng lệ” này của tự nhiên, mặc dù chúng cũng sống động hệt như cảnh vật trên vườn địa đàng vậy. Tất nhiên, do chính sự tồn tại của những điều như thế, nên chúng ta cũng tìm cách thay đổi môi trường xung quanh, bảo vệ con cái của mình, xây dựng những thành phố và hệ thống giao thông, cũng như nuôi trồng thực phẩm và tạo ra điện. Nếu Mẹ Thiên nhiên không nổi giận trước sự tàn phá của chúng ta, thì thật dễ để ta sống một cách hài hòa đơn giản với những tiếng gọi của Người. Và điều này đưa chúng ta đến với khái niệm nhầm lẫn thứ ba: Tự nhiên là điều gì đó tách biệt rõ ràng với những cấu trúc văn hóa nảy sinh bên trong nó. Trật tự bên trong hỗn loạn và trật tự của Hữu thể là tất cả những gì càng “tự nhiên” thì càng trường tồn. Đó là vì “tự nhiên” là “thứ được chọn lọc” và một đặc tính tồn tại càng lâu nghĩa là nó phải được chọn lọc rồi - để định hình cuộc sống, bất kể đặc tính ấy đó mang tính thể chất, sinh học hay văn hóa, xã hội. Theo quan điểm của Darwin, tất cả những điều ấy đều vĩnh cửu - và hệ thống cấp bậc thống trị, bất kể tính xã hội hay văn hóa mà nó thể hiện, đã xuất hiện từ khoảng nửa tỉ năm trước. Nó trường tồn. Nó có thật. Nhưng hệ thống cấp bậc thống trị không phải là chủ nghĩa tư bản. Nó cũng không phải chủ nghĩa cộng sản. Nó không phải khu phức hợp quân sự-công nghiệp, cũng không phải là chế độ gia trưởng - một “món đồ tạo tác” văn hóa nhất thời, dễ uốn nắn và tùy hứng. Nó thậm chí không phải là tạo vật của con người; không phải theo nghĩa sâu sắc nhất ấy. Thay vì thế, nó là một khía cạnh gần như bất diệt của môi trường. Và phần lớn những gì được quy cho các biểu hiện phù du này đều là hệ quả từ sự tồn tại bất biến của nó. Chúng ta (cái chúng ta tối cao, cái chúng ta đã xuất hiện từ khi sự sống khởi sinh) đã sống trong một hệ thống cấp bậc thống trị từ rất, rất lâu rồi. Chúng ta đã tranh giành vị thế từ trước khi có da, tay, phổi hay xương. Không có gì “tự nhiên” hơn văn hóa. Các hệ thống cấp bậc thống trị còn xa xưa hơn cả cây cối cơ mà. Một phần não bộ của chúng ta dõi theo vị trí của mình trong hệ thống cấp bậc thống trị; nó vô cùng cổ xưa và cơ bản. Đó là một hệ thống kiểm soát tổng thể, điều chỉnh các nhận thức, giá trị, cảm xúc, suy nghĩ và hành động của chúng ta. Nó ảnh hưởng mạnh mẽ đến mọi khía cạnh của Hữu thể chúng ta, cả trong ý thức lẫn vô thức. Đây là lý do khi bị đánh bại, chúng ta hành động rất giống những con tôm hùm bại trận. Chúng ta mang dáng vẻ ủ rũ. Chúng ta cúi gằm mặt xuống đất. Chúng ta cảm thấy bị đe dọa, tổn thương, lo lắng và yếu đuối. Nếu mọi thứ không được cải thiện, chúng ta sẽ mắc chứng trầm cảm kinh niên. Dưới những điều kiện này, chúng ta không thể dễ dàng chuẩn bị cho kiểu chiến đấu mà cuộc sống đòi hỏi và trở thành mục tiêu dễ dàng của những kẻ bắt nạt phách lối. Không chỉ có những điểm tương đồng về mặt hành vi và kinh nghiệm sống là đáng chú ý. Phần lớn đặc tính hóa học thần kinh cơ bản đểu giống nhau. Hãy xét đến serotonin, loại hóa chất kiểm soát tư thế và cách tẩu thoát của tôm hùm. Những con tôm hùm cấp thấp sản sinh ra lượng serotonin tương đối thấp. Điều này cũng đúng với những người xếp hạng thấp (và thứ hạng của họ lại càng xuống thấp hơn sau mỗi chiến bại). Serotonin thấp cũng đồng nghĩa với sự tự tin sụt giảm, đồng nghĩa với phản ứng mạnh hơn với áp lực và tốn nhiều sức chuẩn bị hơn về thể chất trong tình huống khẩn cấp - bởi vì bất kỳ điều gì cũng có thể xảy ra ở đáy của hệ thống cấp bậc, vào bất kỳ lúc nào (và hiếm có điều gì tốt đẹp). Serotonin thấp đồng nghĩa với niềm vui sống giảm đi, đau buồn và lo lắng tăng lên, bệnh tật nhiều hơn và tuổi thọ cũng ngắn lại - ở người cũng như loài giáp xác. Những vị trí cao hơn trong hệ thống cấp bậc thống trị cùng với tỷ lệ serotonin cao hơn điển hình ở những kẻ đứng đầu là nét đặc trưng cho ít bệnh tật hơn, ít khổ đau và chết chóc hơn, thậm chí khi các nhân tố như mức thu nhập thuần túy - hay số lượng những mảnh vụn thức ăn - luôn được giữ nguyên. Tầm quan trọng của điều này không hề được phóng đại. ĐỈNH CAO VÀ ĐÁY SÂU Có một chiếc máy tính nguyên thủy không thể diễn tả bằng lời nằm sâu bên trong bạn, trong nền tảng não bộ của bạn, sâu bên dưới mọi suy nghĩ và cảm xúc của bạn. Nó theo dõi chính xác vị trí của bạn trong xã hội - theo thang điểm từ một đến mười, vì mục đích lập luận. Nếu bạn là số một, tức địa vị cao nhất, bạn chính là một người thành công vượt bậc. Nếu là nam giới, bạn sẽ được ưu tiên tiếp cận những nơi chốn tốt nhất để sinh sống cùng nguồn thức ăn có chất lượng cao nhất. Mọi người tranh nhau tỏ thiện chí giúp đỡ bạn. Bạn sẽ có cơ hội tương tác tình cảm hay sinh lý vô hạn. Nếu bạn là một con tôm hùm thành công, thì hầu hết các cô gái đáng mơ tưởng nhất đều sẽ xếp hàng để giành sự chú ý từ bạn. Nếu là nữ giới, bạn có quyền tiếp cận nhiều kẻ theo đuổi chất lượng cao: cao to, mạnh mẽ và có vóc dáng cân đối; sáng tạo, đáng tin cậy, trung thực và hào phóng. Và giống như bản sao của nam giới thống trị, bạn sẽ cạnh tranh rất khốc liệt, thậm chí nhẫn tâm để duy trì và cải thiện vị thế của mình trong hệ thống cấp bậc hôn phối không kém phần ganh đua của phái nữ. Mặc dù ít có khả năng sử dụng sự hiếu chiến về mặt thể chất để làm điều này, nhưng lại có rất nhiều mánh khóe, chiến lược dùng lời lẽ hiệu quả để bạn tùy nghi sử dụng, bao gồm cả gièm pha đối thủ và rất có thể bạn sẽ trở thành chuyên gia sử dụng mánh khóe này. Ngược lại, nếu bạn xếp hạng cực thấp, thì dù là nam hay nữ, bạn cũng sẽ không có nơi nào để sống (hoặc không còn nơi nào tốt). Kể cả khi không phải chịu đói thì thức ăn cũng tệ kinh khủng. Bạn ở trong tình trạng thể chất và tinh thần cực kỳ tồi tệ. Hầu như không ai chú ý đến bạn về mặt tình cảm, trừ khi họ cũng tuyệt vọng như bạn. Bạn có nhiều khả năng bị đau ốm, lão hóa nhanh và chết sớm, mà hầu như chẳng có ai khóc thương. Chính bản thân đồng tiền cũng minh chứng cho việc nó ít được sử dụng. Bạn không biết cách sử dụng nó, vì thật khó để sử dụng tiền đúng cách, nhất là khi bạn không quen dùng nó. Tiền bạc sẽ khiến bạn dễ vướng phải những cám dỗ nguy hiểm như ma túy và bia rượu, những thứ giúp bạn thỏa mãn hơn nếu bị tước đi niềm vui trong một quãng thời gian dài. Tiền bạc cũng biến bạn thành mục tiêu cho những kẻ săn mồi và người bị tâm thần - những kẻ phất lên nhờ bóc lột những người yếu thế hơn trong xã hội. Tận cùng của hệ thống cấp bậc thống trị là nơi hết sức kinh khủng và nguy hiểm. Phần nguyên thủy trong bộ não - chuyên đánh giá mức độ thống trị - sẽ quan sát xem người khác đối xử với bạn ra sao. Dựa trên bằng chứng ấy, nó sẽ đưa ra kết luận về giá trị của bạn và ấn định cho bạn một trạng thái. Nếu những kẻ ngang hàng khác đánh giá bạn là ít giá trị, thì bộ tính toán trong đầu sẽ hạn chế mức serotonin có sẵn. Điều đó sẽ khiến bạn càng dễ phản ứng mạnh mẽ về mặt thể chất lẫn tinh thần đối với bất kỳ hoàn cảnh hay sự kiện kích động cảm xúc, đặc biệt nếu đó là cảm xúc tiêu cực. Bạn cần khả năng phản ứng này. Những trường hợp khẩn cấp thường xuất hiện ở tầng sâu và bạn phải luôn sẵn sàng để tồn tại. Nhưng thật không may, siêu phản ứng vật lý đó, sự cảnh giác liên tục ấy, sẽ đốt cháy rất nhiều nguồn năng lượng và tài nguyên thể chất quý giá. Phản ứng này chính là cái mà mọi người gọi là “sự căng thẳng”, và nó không chỉ là vấn đề tâm lý đơn thuần. Đó là sự phản ứng lại những ức chế đè nén đúng nghĩa trong những hoàn cảnh không may. Khi hoạt động ở “đáy sâu”, bộ tính toán trong não bộ cổ xưa giả định rằng ngay cả một trở ngại bất ngờ dù là nhỏ nhất cũng có thể tạo nên một chuỗi các sự kiện tiêu cực không kiểm soát nổi. Bạn phải tự mình xử lý chúng, vì những người bạn hữu ích bên rìa xã hội thực sự rất hiếm hoi. Từ đó, bạn sẽ liên tục hy sinh những hoạt động mà bạn có thể trau dồi về mặt thể chất cho tương lai, dùng nó để nâng cao tinh thần sẵn sàng và khả năng hành động hoang mang tức thời ở thời điểm hiện tại. Khi không biết phải làm gì, đó là lúc bạn phải chuẩn bị cho bất cứ điều gì và tất cả mọi điều, phòng khi cần thiết. Bạn đang ngồi trong xe hơi, với chân ga và chân thắng đều bị dí xuống sàn. Nếu tích tụ quá nhiều, mọi thứ sẽ vỡ tan. Bộ tính toán trong đầu có tính nguyên thủy này thậm chí sẽ ngắt hệ miễn dịch của bạn, tiêu tốn hết năng lượng và tài nguyên cần thiết cho sức khỏe trong tương lai cho những khủng hoảng của hiện tại. Điều này khiến bạn trở nên bốc đồng, khiến bạn nhảy ngay vào - ví dụ - bất kỳ cơ hội giao hợp nhất thời nào, hoặc bất kỳ khả năng nào đem lại sự thỏa mãn, bất kể chúng hạ cấp, ô nhục hay phi pháp ra sao chăng nữa. Nó cũng sẽ khiến bạn có nhiều khả năng sống hoặc chết một cách tùy tiện chỉ vì một cơ hội được vui sướng hiếm hoi, khi cơ hội ấy tự hiện ra. Dù thế nào đi nữa, những đòi hỏi về mặt thể chất nhằm sẵn sàng ứng phó với tình huống khẩn cấp cũng sẽ khiến bạn kiệt quệ. Trái lại, nếu bạn đứng ở vị thế cao, bộ tính toán sẽ đẩy mạnh, thì các cơ chế não bộ “tiền-bò-sát” sẽ nhận định chỗ đứng của bạn là an toàn, hữu ích và đảm bảo, rồi bạn cũng được hậu thuẫn bởi sự ủng hộ của xã hội. Nó sẽ nghĩ rằng nguy cơ mà một điều gì đó gây hại cho bạn là rất thấp và có thể bị loại bỏ một cách an toàn. May rủi có thể là cơ hội, chứ không phải thảm họa. Serotonin chảy cuồn cuộn trong bạn. Nó giúp bạn tự tin và bình tĩnh, đứng thẳng hiên ngang và rất ít khi phải liên tục cảnh giác. Bởi vị trí của bạn được đảm bảo, nên tương lai của bạn sau này nhiều khả năng cũng tốt đẹp. Điều đó xứng đáng được bạn suy nghĩ về lâu về dài và lên kế hoạch cho một ngày mai tươi sáng hơn. Bạn cũng không cần phải hối hả vơ lấy bất kỳ mảnh vụn nào vương vãi xung quanh, vì bạn thực sự kỳ vọng những điều tốt đẹp luôn sẵn có. Bạn nên hoãn lại sự sung sướng của mình mà không phải hoàn toàn từ bỏ nó. Và bạn cũng có đủ khả năng để trở thành một công dân đáng tin cậy và suy nghĩ thấu đáo. SỰ CỐ Tuy nhiên, cũng có lúc cơ chế “tính toán” này gặp trục trặc. Những thói quen ăn ngủ bất nhất có thể gây trở ngại cho chức năng của nó. Sự bất định có thể rơi vào một vòng lẩn quẩn. Cơ thể, với các cơ quan khác nhau, cần phải hoạt động như một dàn nhạc được tập dợt kỹ càng. Mỗi cơ quan phải thể hiện đúng vai trò của nó và vào đúng thời điểm chính xác. Nếu không, sự nhiễu loạn có thể xảy ra. Đó là tại sao thói quen là điều cần thiết. Những hành động mà chúng ta lặp đi lặp lại mỗi ngày trong cuộc sống cần được tự động hóa. Chúng phải trở thành những thói quen ổn định và đáng tin cậy, để mất dần đi sự phức tạp và ngày càng đơn giản, dễ đoán. Chúng ta có thể thấy điều này rõ nhất ở những đứa trẻ nhỏ, vui tươi, hài hước và hoạt bát khi chúng có thời gian biểu ăn ngủ ổn định. Nếu không, chúng sẽ trở nên khó bảo, hay kêu ca và nghịch phá. Vì những lý do trên, tôi luôn hỏi các bệnh nhân đến khám về giấc ngủ. Họ có thức dậy vào mỗi buổi sáng vào đúng thời điểm xấp xỉ như những người bình thường khác không và có thức cùng một thời điểm mỗi ngày không? Nếu câu trả lời là không, tôi sẽ khuyên họ trước hết phải chấn chỉnh ngay. Bất kể họ có đi ngủ vào cùng một thời điểm mỗi buổi tối hay không, nhưng thức giấc vào cùng một thời điểm là điều cần thiết. Ta không thể dễ dàng điều trị chứng lo lắng và trầm cảm nêu bệnh nhân có các thói quen hằng ngày khó lường. Hệ thống điều hòa cảm xúc tiêu cực gắn chặt với nhịp sinh học theo chu kỳ. Kế tiếp, tôi sẽ hỏi đến bữa sáng. Tôi tư vấn cho bệnh nhân của mình ăn những thực phẩm giàu chất đạm và chất béo sớm nhất có thể ngay khi thức dậy (chứ không phải cacbonhydrat[14] đơn thuần hay chất đường, vì chúng được tiêu hóa rất nhanh, sẽ làm tăng đường huyết và làm mạch đập nhanh). Họ nên thực hiện điều này vì những người hay lo lắng và trầm cảm thường đã căng thẳng sẵn rồi, nhất là nếu họ không kiểm soát tốt nhịp sống của mình trong một thời gian dài. Do đó, cơ thể họ sẽ tích trữ lượng insulin cao nếu tham gia vào bất kỳ hoạt động phức tạp hoặc đòi hỏi cao nào. Nếu họ hoạt động sau khi nhịn ăn cả đêm và trước khi ăn, thì lượng insulin dư thừa trong máu sẽ hấp thụ hết lượng đường trong máu. Sau đó, họ sẽ bị hạ đường huyết và dẫn đến tình trạng bất ổn về tâm sinh lý suốt cả ngày. Các sinh hệ của họ sẽ không được thiết lập lại cho đến khi được ngủ thêm. Tôi từng có nhiều thân chủ thoát chứng lo âu khi họ bắt đầu quyết tâm ăn sáng và ngủ theo một thời gian biểu nhất định. Các thói quen xấu khác cũng có thể cản trở độ chính xác của “bộ tính toán trong đầu”. Đôi khi, nó xảy ra tức thì, vì những lý do sinh học chưa rõ. Và đôi lúc vì những thói quen trên kích hoạt một vòng lặp phản hồi tích cực mà phức tạp. Vòng lặp phản hồi tích cực - gọi nôm na là hồi tiếp dương - cần có một bộ dò đầu vào, một bộ khuếch đại và một kiểu đầu ra nào đó. Hãy tưởng tượng một tín hiệu được bộ dò đầu vào tìm thấy, được khuếch đại và sau đó phát ra ở dạng đã được khuyếch đại. Đến đây vẫn ẩn. Sự cố bắt đầu khi bộ dò đầu vào phát hiện ra đầu ra, rồi đưa nó chạy qua hệ thống lần nữa, khuyếch đại nó và tiếp tục phát lại lần nữa. Qua vài vòng phóng đại như thế, mọi thứ sẽ trở nên nguy hiểm ngoài tầm kiểm soát. Hầu hết mọi người đều từng nghe tiếng hú điếc tai dội lại trong một buổi hòa nhạc, khi hệ thống âm thanh rú lên chói lói. Chiếc micro sẽ gửi một tín hiệu tới loa. Loa phát ra tín hiệu. Tín hiệu có thể được micro thu lại và gửi qua hệ thống một lần nữa, nếu âm thanh đó quá lớn hoặc quá gần loa. Nếu cứ tiếp tục như thế, âm thanh này sẽ nhanh chóng khuếch đại lên tới ngưỡng không thể chịu nổi, đủ để phá hỏng các loa. Vòng lặp tàn phá này cũng xảy ra trong cuộc sống của con người. Đa phần khi điều đó xảy ra, chúng ta lại gán mác cho nó là bệnh thần kinh, mặc dù nó không chỉ, hoặc không hề diễn ra trong tinh thần của con người. Nghiện rượu hoặc một loại thuốc thay đổi tâm trạng nào đó là quá trình hồi tiếp dương thông thường. Hãy hình dung một người thích uống rượu, có lẽ là hơi nhiều. Anh ta uống liền một lúc ba, bốn ly. Độ cồn trong máu anh ta tăng nhanh. Điều này có thể khiến anh ta vui sướng, đặc biệt đối với những người vốn có khuynh hướng nghiện rượu di truyền. Nhưng nó chỉ xảy ra khi độ cồn trong máu chủ động tăng cao và chỉ tiếp diễn nếu người này tiếp tục uống rượu. Khi ngừng uống, không chỉ độ cồn trong máu bình ổn lại và bắt đầu hạ dần, mà cơ thể của họ còn bắt đầu sản sinh ra nhiều chất độc, vì cơ thể đã chuyển hóa lượng ethanol đã hấp thu. Anh ta bắt đầu ngừng uống rượu, hệ thống lo lắng ở não bộ đã bị ức chế do tình trạng nhiễm độc bắt đầu phản ứng dữ dội. Dư vị khó chịu chính là sự ngưng tiêu thụ rượu (thường giết chết những người muốn cai rượu) và nó bắt đầu rất sớm sau khi bạn ngưng uống. Để tiếp tục được sưởi ấm cơ thể và ngăn chặn hậu quả khó chịu, người uống có thể tiếp tục tiêu thụ, cho đến khi rượu trong nhà anh ta được uống hết, các quán bar đóng cửa và tiền cũng không còn. Ngày hôm sau, khi thức dậy, anh ta sẽ cực kỳ khó chịu. Cho đến lúc này, đây vẫn chỉ là sự không may. Rắc rối chỉ thực sự bắt đầu khi anh ta phát hiện ra rằng cảm giác chếnh choáng này có thể được “chữa khỏi” bằng vài ly nữa vào buổi hôm sau. Dĩ nhiên, cách chữa này chỉ là tạm thời. Nó chỉ đẩy các triệu chứng cai rượu trở nên nghiêm trọng hơn trong tương lai. Thế nhưng, điều này có thể cần thiết trong khoảng thời gian ngắn hạn nếu nỗi khổ sở đó quá gay gắt. Do đó, giờ anh ta đã biết rằng uống rượu là để giải tỏa cảm giác khó chịu vì say. Khi loại thuốc gây ra bệnh, nó sẽ thiết lập một vòng hồi tiếp dương. Bệnh nghiện rượu có thể nhanh chóng phát triển trong những điều kiện như thế. Một điều tương tự cũng thường xảy ra với những người mắc chứng rối loạn lo âu nặng, như agoraphobia - chứng sợ đám đông. Những người mắc chứng này dễ bị nỗi lo sợ rằng họ sẽ không bao giờ được ra khỏi nhà nữa xâm chiếm. Chứng sợ đám đông là hậu quả của một vòng hồi tiếp dương. Hiện tượng đầu tiên kích thích chứng rối loạn này thường là một sự công kích gây hoảng loạn. Người gặp phải vấn đề này hầu hết là phụ nữ ở tuổi trung niên hoặc quá phụ thuộc vào người khác. Có lẽ cô ấy đã lập tức thoát khỏi sự quá phụ thuộc vào cha mình để đến với một mối quan hệ khác, với một người chồng hoặc bạn trai có phần lấn át hoặc lớn tuổi hơn và hầu như chẳng có bất kỳ động thái nào rũ bỏ sự tồn tại phụ thuộc nơi cô. Trong những tuần trước khi chứng sợ đám đông xuất hiện, người phụ nữ thường trải qua một chuyện gì đó bất ngờ và không bình thường. Nó có thể liên quan đến sinh lý, chẳng hạn như tim đập nhanh. Điều này thì rất phổ biến trong bất kỳ trường hợp nào và có khả năng xảy ra trong thời kỳ mãn kinh - khi các quy trình hoóc-môn điều tiết trải nghiệm tâm lý của phụ nữ dao động khó lường. Bất cứ sự biến đổi dễ nhận biết nào về nhịp tim cũng có thể kích thích những suy nghĩ về cơn nhồi máu cơ tim, cùng với biểu hiện rành rành và đáng xấu hổ của nỗi đau đớn sau khi bị đau tim (chết chóc và bẽ mặt trước xã hội chính là hai nỗi sợ cơ bản nhất). Sự kiện bất ngờ có thể là mâu thuẫn trong hôn nhân, bệnh tật hay vợ/chồng qua đời. Hoặc cũng có thể là một người bạn thân tan vỡ hôn nhân hay nhập viện. Một sự kiện có thật nào đó thường sẽ làm gia tăng nỗi sợ hãi ban đầu về cái chết và sự phán xét của xã hội. Có thể sau cú sốc, người phụ nữ này sẽ rời khỏi nhà và lên đường đến trung tâm mua sắm. Nó rất nhộn nhịp và khó tìm ra chỗ đậu xe. Điều này còn khiến cho cô ta trở nên căng thẳng hơn. Những suy nghĩ về tình trạng dễ bị tổn thương phủ đầy tâm trí vốn đã có từ trải nghiệm đau buồn gần đây của cô được dịp dâng trào. Nó kích thích nỗi lo lắng. Nhịp tim của cô tăng lên. Cô bắt đầu thở nhanh và gấp gáp. Cô cảm thấy tim mình đập cuồng loạn và bắt đầu tự hỏi liệu mình có bị đau tim hay không. Ý nghĩ này càng khiến cô lo lắng hơn. Cô thở gấp và nhanh hơn trước, làm tăng lượng cacbon-dioxit trong máu. Nhịp tim của cô lại tăng, vì cô càng thêm sợ hãi. Cô phát hiện ra điều đó, và nhịp tim lại tăng thêm nữa. Thế đấy! Đó là vòng hồi tiếp dương! Chẳng mấy chốc, nỗi lo lắng biến thành cơn hoảng loạn, được điều tiết bởi một hệ thống não khác, được thiết lập cho những mối nguy hiểm ngặt nghèo nhất, có thể bị kích hoạt do sợ hãi quá mức. Cô bị choáng ngợp bởi những triệu chứng của mình và lao thẳng đến phòng cấp cứu, rồi họ kiểm tra chức năng tim cho cô sau một hồi lo âu chờ đợi. Chẳng có gì bất ổn cả. Nhưng cô vẫn không an tâm. Phải thêm một vòng hồi tiếp dương nữa để những trải nghiệm khó chịu đó bùng lên thành hội chứng sợ đám đông. Vào lần đến trung tâm mua sắm kế tiếp, những triệu chứng ban đầu của bệnh sợ đám đông lại thêm trầm trọng hơn, khi cô nhớ lại những gì đã xảy ra vào lần trước. Nhưng cô vẫn cứ đi. Trên đường, cô có thể cảm thấy tim mình đang đập thình thịch. Điều đó lại kích động một chu kỳ lo lắng và quan ngại nữa. Để ngăn cơn hoảng loạn, cô tránh bị căng thẳng ở khu mua sắm và quay về nhà. Nhưng giờ đây, hệ thống lo lắng trong não cô đã ghi nhận việc cô chạy trốn khỏi trung tâm mua sắm và kết luận rằng hành trình ấy thực sự nguy hiểm. Hệ thống lo lắng của chúng ta rất thực tế. Nó cho rằng bất kỳ điều gì ta trốn chạy cũng đều nguy hiểm. Dĩ nhiên, bằng chứng ở đây chính là ta đã trốn chạy. Lúc này, trung tâm mua sắm bị dán nhãn là “quá nguy hiểm để tiếp cận” (hoặc hội chứng sợ đám đông vừa nảy nở đã dán cho chính cô ấy cái nhãn “quá mềm yếu để đến trung tâm mua sắm”). Có lẽ mọi sự vẫn chưa tiến xa đến nỗi gây rắc rối thực sự cho cô. Ngoài kia còn rất nhiều nơi khác để mua sắm. Nhưng có thể siêu thị kế bên cũng gần giống với khu mua sắm để kích hoạt phản ứng tương tự. Cô đến đó, và rồi lại rút lui. Giờ thì các siêu thị đã bị gán cùng một nhãn. Tiếp đến là cửa hàng nhỏ ở góc phố. Rồi đến xe buýt, taxi và tàu điện ngầm. Chẳng mấy chốc, nỗi sợ hãi hiển hiện khắp mọi nơi. Cuối cùng, hội chứng sợ đám đông này thậm chí còn khiến cô sợ hãi khi về nhà, thậm chí muốn chạy thoát khỏi nó thật xa nếu có thể. Nhưng điều đó là không thể. Thế là cô mắc kẹt trong chính ngôi nhà của mình. Sự trốn chạy do nỗi lo lắng gây ra khiến cô lẩn tránh tất cả mọi thứ và những thứ này lại tăng thêm nỗi lo lắng cho cô. Nó khiến cô thấy bản thân mình nhỏ bé đi còn thế giới đáng sợ hơn bao giờ hết kia lại to lớn hơn. Có rất nhiều hệ thống tương tác giữa não bộ, cơ thể và thế giới thực tại mà nó có thể giam cầm cô trong các vòng hồi tiếp dương. Ví dụ, những người bị trầm cảm sẽ bắt đầu cảm thấy mình vô dụng và là gánh nặng, cũng như mang đến nỗi đau buồn và ai oán. Điều này khiến họ cắt đứt mọi liên lạc với bạn bè và gia đình. Sau đó, việc thu mình lại như thế càng làm cho họ cảm thấy đơn độc và bị cô lập hơn, từ đó càng cảm thấy mình vô dụng và nặng gánh hơn. Rồi họ lại thu mình nhiều hơn nữa. Theo cách này, bệnh trầm cảm sẽ trầm trọng dần theo vòng xoáy và khuếch đại lên. Nếu ai đó bị tổn thương nặng nề vào một thời điểm nào đó trong đời - bị sang chấn - thì “bộ tính toán” có tính thống trị lại biến đổi theo cách làm gia tăng tổn thương thay vì giảm đi. Điều này thường xảy ra với những người trưởng thành, từng bị bắt nạt thậm tệ lúc còn bé hoặc ở tuổi thiếu niên. Họ trở nên lo lắng và dễ buồn tủi. Họ tự che chắn mình bằng một vỏ ốc phòng thủ và tránh tiếp xúc với ánh nhìn trực tiếp vốn dễ bị diễn giải thành một lời thách thức đầỵ tính thống trị. Điều này đồng nghĩa với những tổn thương do bị bắt nạt (hạ thấp địa vị và giảm sự tự tin) có thể vẫn tiếp tục, thậm chí sau khi cảnh bắt nạt kết thúc. Trong những trường hợp đơn giản nhất, những người từng thấp hèn đã trưởng thành, rồi chuyển đến sống ở những nơi mới và thành công hơn trong đời. Nhưng họ không hoàn toàn nhận ra. Những sự thích nghi phản tác dụng về mặt tâm lý của họ đối với hiện thực ngày trước vẫn còn đó, khiến họ cứ căng thẳng và bất an hơn mức cần thiết. Trong các trường hợp phức tạp hơn, một giả định quen thuộc về sự phụ thuộc lại khiến người đó vừa căng thẳng vừa bất an hơn mức cần thiết và những điệu bộ quy phục thường lệ ấy vẫn cứ tiếp tục thu hút sự chú ý tiêu cực đúng nghĩa từ một hoặc nhiều kẻ bắt nạt tuy kém thành công hơn, nhưng vẫn nhan nhản trong thế giới của người trưởng thành. Trong các tình huống như thế, hậu quả tâm lý từ việc bị bắt nạt trước đây sẽ làm tăng khả năng tiếp tục bị ức hiếp ở hiện tại (dù nói trắng ra, họ không cần phải bị như thế, vì họ đã trưởng thành hoặc chuyển đến sống ở vùng địa lý khác, hoặc tiếp tục học lên, hoặc đã cải thiện vị thế khách quan). VÙNG DẬY Đôi khi, mọi người bị bắt nạt vì họ không thể chống trả. Điều này có thể xảy ra đối với những người có thể chất yếu hơn các đối thủ của mình. Đây là một trong những lý do phổ biến nhất cho tình trạng bắt nạt mà trẻ em phải chịu. Ngay cả những đứa trẻ sáu tuổi cứng cỏi nhất cũng không thể đọ lại với một đứa chín tuổi được. Tuy nhiên, sự khác biệt về sức mạnh ấy sẽ biến mất ở tuổi trưởng thành, với sự ổn định ở mức vừa phải và kích thước thể hình tương xứng (ngoại trừ điểm khác biệt liên quan giữa nam và nữ, khi người nam thường to lớn và khỏe mạnh hơn, đặc biệt là ở phần trên cơ thể). Các hình phạt gia tăng được áp dụng chung đối với những người cứ nhất quyết hăm dọa người khác bằng hình thể ở độ tuổi trưởng thành. Nhưng thông thường, nhiều người bị bắt nạt là vì họ không chịu phản kháng. Điều này hay xảy ra đối với những người có đức hy sinh và cảm thông với tính khí nóng nảy - đặc biệt nếu có cảm xúc tiêu cực cao, họ sẽ thốt lên tiếng than van thảm thiết khi bị một kẻ hành xử tàn bạo với mình (ví dụ, trẻ em dễ khóc la hơn khi chúng thường xuyên bị bắt nạt). Điều này cũng xảy ra với những người lập luận rằng - vì lý do này hay lý do khác - tất cả các hình thức gây hấn, kể cả cảm giác tức giận, đều sai trái về mặt đạo đức. Tôi đã từng chứng kiến những người cực kỳ nhạy cảm với tính cách bạo ngược thấp hèn và mối xung đột gay gắt; họ tự kiềm chế mọi cảm xúc có thể làm nảy sinh các hành vi tương tự. Thông thường, những người như vậy có người cha quá nóng tính và quá kiểm soát. Tuy nhiên, những tác động tâm lý không bao giờ chỉ có tác dụng một chiều và nguy cơ thật sự kinh khủng của lòng tức giận và hiếu chiến (gây nên hành động hung ác và nỗi kinh hoàng) có thể được cân bằng bởi sức mạnh của những tác động nguyên thủy; đó là đẩy lùi sự áp bức, nói ra sự thật và động viên hành động kiên quyết vào những thời khắc xung đột, bất ổn và nguy hiểm. Với khả năng gây hấn bị bó buộc trong khuôn khổ đạo đức quá hạn hẹp, những người có lòng trắc ẩn và đức hy sinh giản dị, đơn thuần (ngây thơ và dễ bị lợi dụng) không thể đáp trả bằng sự giận dữ cần thiết, chính đáng và bảo vệ bản thân mình một cách thích hợp. Dù họ có thể cắn lại, thì nhìn chung họ cũng không phải làm như vậy. Khi được hòa hợp một cách khéo léo, khả năng đáp trả gây hấn và bạo lực sẽ giảm đi, thay vì gia tăng khả năng cần đến sự hung hăng thực sự. Nếu bạn nói “không” ngay từ chu kỳ áp bức đầu tiên và làm rõ ý mình (đồng nghĩa khẳng định mình không chấp nhận sự áp bức, với ngôn từ rõ ràng và chịu trách nhiệm cho lời nói của mình), thì quy mô áp bức của kẻ áp bức sẽ bị thu hẹp và hạn chế. Các tác động bạo ngược sẽ nhân rộng nhằm lấp đầy chỗ trống dành sẵn cho nó mà không gì ngăn cản được. Những ai không chịu tích đầy những phản ứng bảo vệ bản thân phù hợp trong lãnh thổ của họ, cũng như những ai thực sự không thể đứng lên bảo vệ quyền lợi của mình - do cơ bản là bất lực hay chênh lệch về sức mạnh - sẽ vô tình tạo cơ hội cho việc bị bóc lột nhiều hơn. Những người ngây thơ, vô hại thường hướng nhận thức và hành động của họ đến một vài chân lý đơn giản: Bản chất con người là tốt; không ai thực sự muốn làm tổn thương người khác; sự đe dọa (và chắc chắn cả việc sử dụng) mang tính bạo lực, dù bằng tay chân hay cách nào khác, đều sai trái. Các chân lý này sẽ sụp đổ hoặc còn tệ hơn, nếu xuất hiện những cá nhân thuần ác. Tệ hơn nghĩa là những niềm tin ngây ngô có thể trở thành một lời mời chủ động cho việc bạo hành, vì những kẻ rắp tâm hãm hại người khác thường rất giỏi trong việc “săn” chính những ai có suy nghĩ như vậy. Dưới những điều kiện đó, các chân lý về sự vô hại phải được điều chỉnh. Khi thực hành lâm sàng, tôi thường chuyển sự chú ý của khách hàng, vốn cho rằng những người tốt không bao giờ giận dữ, sang những hiện thực khắc nghiệt do chính sự oán giận của họ gây ra. Không ai muốn bị cư xử thô lỗ, nhưng mọi người lại thường cam chịu điều đó trong thời gian rất dài. Vì vậy, trước tiên tôi sẽ giúp họ thấy được sự oán giận của mình dưới hình thức cơn giận dữ, rồi ngụ ý rằng họ cần phải nói ra điều gì đó, trong trường hợp họ chưa từng nói (nhất là bởi sự trung thực của họ đòi hỏi điều đó). Sau đó, tôi giúp họ nhận ra hành động ấy là một phần của tác động ngăn chặn sự bạo ngược, ở cấp độ xã hội cũng như cá nhân. Nhiều thể chế quan liêu luôn có vài kẻ độc tài ti tiện, tạo ra các quy tắc và thủ tục vô lý chỉ nhằm thể hiện và củng cố quyền lực. Những kẻ này sẽ gây nên lòng oán giận ngầm sôi sục từ những người xung quanh họ, mà nếu được thể hiện ra sẽ giúp ngăn cản trò biểu dương quyền lực vô lý ấy ở họ. Theo cách này, việc một cá nhân sẵn sàng đứng lên vì bản thân mình sẽ bảo vệ mọi người khỏi sự lũng đoạn của xã hội. Khi những người ngây thơ khám phá ra khả năng nổi giận trong bản thân mình, họ sẽ bị sốc và đôi khi sốc dữ dội. Một ví dụ sâu sắc mà ta dễ nhận thấy đó là những người lính mới dễ nhạy cảm với hội chứng hậu chấn tâm lý. Nó thường xảy ra do những việc chính họ thấy mình đang làm, chứ không phải điều gì đó xảy đến với họ. Họ phản ứng giống như những con quái vật thật sự trong những hoàn cảnh khắc nghiệt cao độ nơi chiến trường và sự mặc khải về cách phản ứng ấy đã hủy hoại thế giới của họ. Chẳng có gì ngạc nhiên cả. Có lẽ họ cho rằng tất cả những thủ phạm khủng khiếp của lịch sử là những người hoàn toàn không giống họ. Có lẽ họ chưa bao giờ thấy được khả năng áp bức và bắt nạt tiềm ẩn trong mình (và có lẽ nó cũng không phải là khả năng khẳng định bản thân hay thành công của họ). Tôi có những khách hàng đã trải qua hàng năm trời kinh hãi vẻ ngoài man rợ đúng nghĩa trên gương mặt của kẻ tấn công gây nên cơn co giật dữ dội mỗi ngày. Những cá nhân như thế thường đến từ các gia đình bảo bọc quá mức, nơi không có điều gì khủng khiếp được phép tồn tại và mọi thứ đều tuyệt vời như chốn thần tiên (hoặc những nơi chốn khác). Vào thời khắc thức tỉnh - lúc một người từng một thời ngây thơ nhận ra bên trong họ là những hạt nhân mang bản chất xấu xa và quái dị, cũng như thấy mình thật nguy hiểm (chí ít là nguy hiểm tiềm ẩn) - nỗi sợ của họ sẽ giảm đi. Họ tôn trọng bản thân mình nhiều hơn. Sau đó, có lẽ họ sẽ bắt đầu kháng cự lại những áp bức. Họ nhận ra bản thân cũng có thể trụ vững, vì họ cũng khắc nghiệt không kém. Họ nhận thấy mình có thể và buộc phải đứng lên, vì họ đã bắt đầu hiểu rằng việc mình thức tỉnh có thể trở nên ghê gớm đến mức nào, để rồi nuôi dưỡng sự phẫn uất và biến nó thành những khao khát hủy diệt mạnh mẽ nhất. Tôi xin nhắc lại một lần nữa: Hầu như chẳng có sự khác biệt nào giữa khả năng gây tổn thương kết hợp với sức mạnh tàn phá của nhân cách. Đây là một trong những bài học khó tiếp thu nhất của cuộc sống. Có thể bạn là một kẻ thất bại. Và cũng có thể không phải - nhưng nếu đúng thế, bạn không nhất thiết duy trì tình trạng này. Có thể bạn chỉ có một thói quen xấu. Thậm chí có thể bạn chỉ là một người có những thói quen xấu. Tuy nhiên, nếu thực tình là bạn có một dáng vẻ thảm hại - tức bị ghét bỏ hoặc bị bắt nạt ở nhà hay trường tiểu học - thì điều đó không nhất thiết phải hợp với con người bạn hiện nay. Hoàn cảnh sẽ thay đổi. Nếu bạn suy sụp và mang phong thái đặc trưng ở những con tôm hùm bại trận, thì người ta sẽ gán cho bạn một vị trí thấp hơn. Và bộ tính toán trong đầu của bạn có điểm chung với loài động vật giáp xác - nằm dưới đáy não bộ - sẽ “xuất” cho bạn một điểm số thống trị thấp. Và rồi não của bạn sẽ không sản sinh ra nhiều serotonin. Điều này sẽ khiến bạn ít hạnh phúc, u buồn và lo lắng nhiều hơn, cũng như nhiều khả năng chùn bước trong khi phải đứng lên bảo vệ chính mình. Nó cũng sẽ làm giảm khả năng bạn được sống trong một khu dân cư tốt, tiếp cận với các nguồn tài nguyên chất lượng cao nhất và có được một người bạn đời khỏe mạnh, đáng ao ước. Nó sẽ khiến bạn lạm dụng cocain hay bia rượu, vì bạn đang sống trong thực tại của thế giới với viễn cảnh không chắc chắn. Nó sẽ khiến bạn tăng khả năng mắc bệnh đau tim, ung thư và chứng suy giảm trí lực. Suy cho cùng, điều này không hề tốt. Nếu hoàn cảnh thay đổi thì bạn cũng có thể thay đổi. Những vòng lặp hồi tiếp dương, khi bị gia tăng mức ảnh hưởng liên tiếp, sẽ phản tác dụng và cuộn xoáy theo hướng tiêu cực. Nhưng nó cũng có thể giúp bạn tiến lên. Đó là một bài học khác lạc quan hơn của Luật Price[15] và luật Phân phối Pareto[16]: Những ai từ đầu đã “có” thì sẽ tiếp tục có thêm. Một số vòng chuyển động đi lên này có thể diễn ra trong không gian riêng tư và chủ quan của bạn. Sự thay đổi ngôn ngữ hình thể là một ví dụ điển hình. Nếu nhà nghiên cứu yêu cầu bạn phải chuyển động cơ mặt của mình, mỗi lần mỗi kiểu cho đến khi đạt được biểu cảm buồn rầu trong mắt người quan sát, thì bạn sẽ cảm thấy mình buồn rầu hơn. Ngược lại, nếu bạn được yêu cầu dịch chuyển cơ mặt cho đến khi có biểu cảm vui vẻ, thì bạn sẽ cảm thấy vui vẻ hơn. Cảm xúc là một phần của biểu cảm cơ thể và có thể được khuếch đại (hoặc triệt tiêu) bởi biểu cảm ấy. Một số vòng hồi tiếp dương bắt nguồn từ ngôn ngữ cơ thể có khả năng vượt quá giới hạn riêng của kinh nghiệm chủ quan, trong cùng một không gian xã hội giữa bạn với người khác. Ví dụ, nếu phong thái của bạn quá thảm thương - co rúm người, thu vai lại, ép lồng ngực vào bên trong, cúi đầu, tỏ ra nhỏ bé, thảm bại và bất lực (theo lý thuyết là để tự bảo vệ mình khỏi bị tấn công từ phía sau) - thì bạn sẽ cảm thấy mình nhỏ bé, thảm bại và bất lực. Phản ứng của những người khác sẽ khuếch đại lên. Giống như tôm hùm, con người cũng tự phóng đại kích thước của đối phương lên do hậu quả của lập trường này. Nếu bạn thể hiện mình là một kẻ thất bại, thì người khác sẽ phản ứng với bạn như thể bạn là kẻ thua cuộc. Ngược lại, nếu bạn đứng thẳng người, thì mọi người sẽ nhìn nhận và đối xử với bạn theo cách khác. Bạn có thể sẽ phản đối: Đáy sâu là có thật. Và sống dưới đáy sâu cũng là chuyện có thật không kém. Việc chỉ thay đổi điệu bộ là không đủ để thay đổi bất kỳ điều gì đã thiết lập sẵn. Nếu bạn ở vị trí số 10, sau đó đứng thẳng người và ra vẻ thống trị, thì bạn chỉ có thể thu hút sự chú ý của những kẻ muốn hạ gục bạn một lần nữa mà thôi. Và chuyện này rất công bằng. Nhưng đứng thẳng hiên ngang không phải một điều gì đó thuộc về tác phong, vì bạn không chỉ có mỗi thể xác của mình. Bạn còn có tinh thần - hay một tâm hồn - để lên tiếng. Sự đứng thẳng về mặt hình thể cũng khơi gợi, kêu gọi và đòi hỏi sự đứng thẳng siêu hình. Đứng thẳng đồng nghĩa bạn đã tự nguyện chấp nhận những gánh nặng của Hữu thể. Hệ thống thần kinh của bạn sẽ phản ứng một cách hoàn toàn khác khi bạn tự nguyện đối mặt với những đòi hỏi của cuộc sống. Bạn đáp trả lại thách thức, thay vì “đổ thêm dầu vào lửa”. Bạn nhìn thấy kho báu vàng ròng từ những bầy rồng, thay vì co mình khiếp sợ trước sự hiện diện của một con rồng. Bạn tiến đến để giành lấy một chỗ đứng trong hệ thống cấp bậc, chiếm lấy lãnh thổ cho mình, thể hiện rằng bạn sẵn sàng bảo vệ, mở rộng và thay đổi nó. Điều đó có thể diễn ra hữu hình hoặc mang tính biểu tượng, như một sự tái cấu trúc về mặt vật chất hoặc khái niệm. Đứng thẳng hiên ngang nghĩa là chấp nhận trách nhiệm kinh hoàng của cuộc sống với đôi mắt mở to. Nó đồng nghĩa bạn đã tự nguyện quyết định biến đổi những hỗn loạn tiềm ẩn thành hiện thực của một trật tự mà bạn chịu được. Nó đồng nghĩa bạn đã chấp nhận gánh nặng của sự dễ tổn thương mà bạn tự ý thức được và chấp nhận sự kết thúc của “Thiên Đường” vô thức thời thơ ấu, nơi mà sự hữu hạn và chết chóc chỉ được lĩnh hội một cách mơ hồ. Nó đồng nghĩa với việc bạn đã sẵn sàng chấp nhận những hy sinh cần thiết để hình thành nên một thực tại hữu ích và đầy ý nghĩa (hay hành động để làm hài lòng Thượng thế theo cách nói cổ xưa). Đứng thẳng hiên ngang giống như bạn đang xây dựng một con thuyền lớn của Noah để bảo vệ thế giới khỏi trận đại hồng thủy, dẫn đường cho con người băng qua sa mạc sau khi họ thoát khỏi ách bạo tàn, lên đường rời xa đất nước và quê nhà yên bình và lên tiếng cảnh báo những kẻ bỏ mặc trẻ em và góa phụ. Nó đồng nghĩa với hành động vác một cây thánh giá, đánh dấu X lên chỗ giao nhau khủng khiếp giữa bạn với Hữu thể. Nó đồng nghĩa với đánh đuổi cái trật tự chết chóc, khắc nghiệt và bạo tàn trở về chốn hỗn loạn nơi nó sinh ra; nó đồng nghĩa bạn luôn đứng vững trước sự không chắc chắn tiếp theo và sau cùng tạo nên một trật tự mới tốt đẹp, ý nghĩa và hữu ích hơn. Vì vậy, hãy chú ý hơn nữa đến phong thái của mình. Hãy thôi ủ rũ và khom người. Hãy nói ra những suy nghĩ của mình. Hãy thúc đẩy khao khát của bản thân, như thể bạn có quyển làm thế - chí ít cũng bằng với người khác. Hãy bước hiên ngang và nhìn thẳng về phía trước. Hãy dám đương đầu với hiểm nguy. Hãy thúc đẩy chất serotonin cuồn cuộn chảy qua các đường dẫn truyền thần kinh đang khao khát sự tác động êm dịu của nó. Mọi người, bao gồm cả bạn, sẽ bắt đầu cho rằng bạn có năng lực hoặc có ý chí (ít nhất cũng không kết luận ngay điều ngược lại). Khi bạn cảm nhận được những phản ứng tích cực đang khuyến khích mình, bạn sẽ bắt đầu thấy bớt lo lắng. Sau đó, bạn thấy mình dễ bận tâm hơn đến những gợi ý tinh tế trong cộng đồng mà mọi người trao đổi khi họ giao tiếp. Các cuộc trò chuyện của bạn cũng sẽ trôi chảy và bớt bị ngắt quãng một cách ngượng ngùng hơn. Điều này tạo thêm cơ hội cho bạn gặp gỡ mọi người, tương tác và gây ấn tượng với họ. Cứ như thế, bạn sẽ không chỉ thực sự tăng khả năng hút những điều tốt đẹp đến với mình - mà còn giúp bạn cảm thấy khá hơn khi điều tốt đẹp ấy xảy đến nữa. Như vậy, khi được củng cố và khích lệ, bạn có thể lựa chọn đón nhận Hữu thể và thúc đẩy, cải thiện nó. Khi được truyền thêm sức mạnh, bạn có thể đứng vững ngay cả khi người thân yêu của mình mắc bệnh, khi cha mẹ qua đời và cho phép người khác tìm kiếm sức mạnh cùng với mình, thay vì để họ đắm chìm trong nỗi tuyệt vọng. Khi được khích lệ, bạn sẽ bắt đầu chuyến du hành của cuộc đời mình, để mình được lên tiếng và tỏa sáng trên ngọn đồi Thiên Đường, cũng như theo đuổi vận mệnh chân chính của bản thân. Và rồi, ý nghĩa cuộc đời bạn sẽ đủ để giữ cho những tác động hủy hoại của nỗi tuyệt vọng chết chóc tránh xa. Sau đó, bạn có thể chấp nhận gánh nặng khủng khiếp của Thế giới và tìm thấy niềm vui. Hãy tìm kiếm nguồn cảm hứng để trở thành con tôm hùm chiến thắng vinh quang, với trí tuệ thực tiễn đã đúc kết qua 350 triệu năm. Và hãy đứng thẳng thật hiên ngang.",
  "nextChapter": "https://gacsach.top/doc-online/12-quy-luat-cuoc-doi-than-duoc-cho-cuoc-song-hien-dai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/12-quy-luat-cuoc-doi-than-duoc-cho-cuoc-song-hien-dai-chuong-02"
}