{
  "title": "Nhà Tú Tài Có Nữ Nhi Bận Rộn Làm Ruộng - Chương 02",
  "url": "https://gacsach.top/doc-online/nha-tu-tai-co-nu-nhi-ban-ron-lam-ruong-chuong-02",
  "content": "Nhà Tú Tài Có Nữ Nhi Bận Rộn Làm Ruộng Chương 2 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cha Liễu cũng là người biết phấn đấu, năm mười bốn tuổi thi đậu tú tài. Trong lúc nhất thời thanh danh cha Liễu vang dội, Liễu tổ phụ và Tiền thị cũng cười vui vẻ đến cong mắt.Nhưng mà ngày vui ngắn ngủi chẳng được bao lâu.Đều nói nhà nghèo ra quý tử, nhưng cái gọi là nhà nghèo chính là chỉ sĩ tộc xuống dốc. Lạc đà gầy còn lớn hơn ngựa, nhà nghèo lại càng thêm nghèo, bọn họ vẫn còn họ hàng,bằng hữu.Lại nói một người đắc đạo gà chó lên trời, bất kể con cháu nhà nghèo đến đâu, nhóm người thân cũng sẽ đập nồi bán sắt, chắp vá tạm bợ để hắn thi tiếp lên trên. Nếu thực sự có một ngày được cao trung trên triều, toàn bộ gia tộc bọn họ đều có thể vươn lên.Nhưng cha Liễu ngoại trừ có cha mẹ và tỷ tỷ ra cũng chỉ có hai bàn tay trắng. Các hương thân trong thôn đến ngay cả bản thân còn ăn không đủ, làm gì có năng lực giúp đỡ hắn?”Khi đó cha Liễu không đành lòng để cha mẹ mệt nhọc ngày đêm vì mình, trong lòng lại nổi lên suy nghĩ bỏ học.Cha mẹ vì muốn để hắn đọc sách, thức khuya dậy sớm, làm không biết ngày đêm việc, người gầy ốm rất nhiều. Nếu hắn tiếp tục đi thi, chỉ mình lộ phí đã tốn không ít bạc, hắn không muốn cha mẹ đang sống khỏe lại chết vì kiệt sức.Hắn nghĩ, nếu tìm một thư quán làm tiên sinh dạy học sau khi kiếm được tiền sẽ mua một ít ruộng, dựa vào công danh là tú tài, nhà bọn họ không cần nộp thuế, nhất định sẽ có cuộc sống tốt hơn nhiều, nói không chừng còn có thể thêm một phần hồi môn giúp tăng thêm thể diện cho tỷ tỷ.Nhưng Liễu tổ phụ sao có thể chịu được? Đời đời mặt cắm xuống đất, lưng hướng lên trời đi đào đất, khó khăn lắm mới có được một người đọc sách, sao có thể từ bỏ như vậy được? Nếu thật sự từ bỏ như vậy, sau này nằm dưới đất làm gì có mặt mũi nhìn liệt tổ liệt tông.Liễu tổ phụ vỗ ngực bảo đảm, nhất định có thể kiếm đủ lộ phí cho cha Liễu.Vì thế mỗi ngày Liễu tổ phụ đều thức khuya dậy sớm làm việc nhà nông, trời trưa sáng đã lên núi đốn củi, cuối cùng vào một buổi sáng mùa đông không may ngã xuống vách núi. Chờ đến khi có người phát hiện ra nâng về, người đã sớm ngừng thở.Cuối cùng, cha Liễu không vào kinh đi thi, thứ nhất vì hắn không có lộ phí, thứ hai là phải giữ đạo hiếu với phụ thân.Sau khi ra hiếu, năm đó tiên sinh trong huyện tìm tới cha Liễu, đầu tiên tỏ vẻ tiếc nuối lại đồng tình với Liễu cha, sau đó đề nghị cha Liễu tiếp tục thi lên trên.Lão tiên sinh dạy học nhiều năm, hiếm khi gặp được một hạt giống tốt như vậy. Nếu cứ như vậy mà từ bỏ, thật sự rất đáng tiếc. Thậm chí ông ấy còn bày tỏ sẵn sàng bỏ lộ phí cho cha Liễu.Cha Liễu từ chối, hắn cảm thấy công danh đúng là quan trọng nhưng cũng không quan trọng bằng tính mạng cha mẹ.Hắn đã không còn cha, không thể không có mẹ.Sau lại, Liễu cha tìm một trường tư thục làm tiên sinh dạy học, ngày tháng trải quan cũng có thể nói là yên ổn.Ra hiếu năm thứ hai, trên đường cha Liễu trở về thôn cứu được một nữ tử chạy loạn.Lúc đó cha Liễu chỉ muốn cứu một mạng người, sao có thể biết được nữ tử ấy sau khi tỉnh dậy lại muốn lấy thân báo đáp.Khẩu âm của nàng ấy không giống người địa phương, chỉ nói mình họ Lý, nhà ở rất xa, chạy nạn đến Hoài Dương. Một mình lưu lạc tha hương, nếu không có Liễu phụ cứu giúp, chỏ sợ đã sớm phơi thây ngoài đường. Ơn cứu mạng chỉ có thể lấy thân báo đáp.Liễu phụ thấy dáng vẻ nàng xinh đẹp, nói chuyện tri thư đạt lễ, ma xui quỷ khiến đồng ý.Cứ như vậy, mù đông năm đó, Liễu cha cùng Lý thị thành thân.Năm thứ hai, bọn họ có nhi tử, bởi vì sinh ra vào mùa đông, Liễu cha đặt tên là Liễu Đông Thanh. Hy vọng hắn có thể như tùng trúc mùa đông, vẫn luôn cao thẳng lớn lên.Đầu hạ hai năm sau, Lý thị lại có mang.Khi đó, mặc kệ là Tiền thị, Liễu phụ hay Lý thị và Liễu Đông Thanh, trên mặt bọn họ đều ngập tràn nụ cười.Ngày tháng trôi quan tuy thanh bần, nhưng cũng coi như hạnh phúc tốt đẹp, bọn họ tin tưởng tương lai sau này nhất định có thể ngày càng tốt hơn.Mùa xuân năm thứ năm, Liễu Nha Nhi được sinh ra.Một sinh mệnh mới ra đời, kéo theo một sinh mệnh mới rời đi.Lý thị chết vì khó sinh!Liễu cha trong một đêm như là già đi mười tuổi, trên đầu thậm chí còn mọc ra mấy sợi tóc bạc.Tiền thị nhìn đứa trẻ khóc nức nở trong tã lót, đỏ mắt nói: “Vậy gọi là Nha Nhi đi, mùa xuân vạn vật nảy mầm, sau đó sẽ ngày càng lớn lên. Nha Nhi của chúng ta cũng vậy, nhất định sẽ mạnh khỏe lớn lên.’Giọng Tiền Thị đã khàn đặc không nghe rõ.Ngày hôm sau Liễu Nha Nhi sinh ra, cha Liễu xin nghỉ việc dạy học, về nhà làm nông.Hai đứa con của hắn một đứa chưa đầy ba tuổi, một đứa nữa còn chưa tròn một tháng. Mấy năm nay mẫu thân vì cái nhà này đã nhận hết mệt nhọc..",
  "nextChapter": "https://gacsach.top/doc-online/nha-tu-tai-co-nu-nhi-ban-ron-lam-ruong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nha-tu-tai-co-nu-nhi-ban-ron-lam-ruong-chuong-01"
}