{
  "title": "Giã từ nước mắt - Chương 03",
  "url": "https://gacsach.top/doc-online/104684/gia-tu-nuoc-mat-chuong-03.html",
  "content": "Chương 3 Nhờ chiếc ống nhòm, Milla có thể nhìn thấy hai gã đàn ông trong xe, và tim cô chùng xuống. Rõ ràng là còn những gã khác sẽ gia nhập với bọn chúng, trừ khi cuộc gặp chỉ có hai gã đàn ông ngồi trong xe mà nói chuyện với nhau, việc này thì cô cực kì nghi ngờ. Cô quan sát bọn chúng qua ánh sáng xanh kì dị của ống nhòm, nhưng chúng vẫn ngồi trong xe và cô không thể nhìn rõ nét mặt tên nào. Cô hi vọng Brian cũng suy luận như cô và ở yên một chỗ. Cô đưa mắt tìm kiếm nhưng không trông thấy cậu ta. Bất kể đang trốn ở đâu, cậu ta cũng đã làm rất tốt. Hẳn cậu ta cũng nghĩ như cô, rằng còn những kẻ nữa sắp đến. Gần mười phút sau, cô nghe thấy tiếng một chiếc xe khác. Nó phóng vượt qua nhà thờ một chút, rồi lùi lại con đường hẹp để đỗ trái chiều với chiếc kia. Hai gã đàn ông ra khỏi chiếc xe thứ hai. Cửa xe thứ nhất mở ra và những gã trong đó cũng ra ngoài. Milla chiếu ống nhòm vào những gã mới đến khi chúng tiến lại, đối mặt với cô. Gã lái xe là một tay lai thổ dân cao, gầy nhẳng, mái tóc đen để dài và buộc thành túm đằng sau. Gã đi cùng có phần thấp hơn nhưng lực lưỡng hơn. Ngay giây phút nhìn thấy hắn, máu cô đông lại. Suốt mười năm qua cô đã săn lùng thằng khốn ấy. Cái ngày Justin bị cướp đi gần như chỉ còn là một nỗi kinh hoàng mờ mịt trong đầu cô; và ký ức về những ngày sau đó, khi cô vật lộn giành cuộc sống trong cái phòng khám bé tí ở vùng thôn quê ấy, cũng hầu như tan biến. Nhưng lạ lùng thay, đôi khi thời gian như bị đóng băng, và cô vẫn giữ được vài ký ức hoàn hảo, lắng đọng về cuộc tấn công, đặc biệt là khuôn mặt của gã đàn ông đã giật Justin khỏi vòng tay cô. Đến giờ cô có thể không còn nhận ra đứa con trai bé nhỏ nữa, nhưng gã đàn ông đã cướp nó... cô có thể nhận ra hắn ở bất kì đâu. Cô vẫn nhớ rõ ràng cảm giác nhãn cầu của hắn nổ bụp trong bàn tay cào cấu của cô, nhớ rõ những vết rách be bét máu cô đã để lại trên má trái của hắn. Cô đã gây thương tật cho hắn, đánh dấu hắn, và cô vui mừng một cách độc địa. Bất kể tên khốn kiếp ấy có già đi bao nhiêu, cô vẫn luôn nhận ra hắn, không lẫn vào đâu được. Và giờ, sau mười năm, hắn đang bước thẳng về phía cô. Tròng mắt bên trái của hắn trống hoác, mí mắt đầy sẹo và nhăn nhúm. Hai vết sẹo dài chạy dọc mặt hắn. Chính là hắn. Milla gần như không thở nổi. Phổi cô đau nhói; cổ họng cô bỏng rát; mắt cô mờ đi vì căm giận. Đừng hành động nếu chúng có hơn hai người, cô đã bảo Brian thế. Brian rất thông minh; cậu ta thừa biết là hai người bọn họ không thể xử lý được bốn người bọn chúng, trong khi rất có thể cả bốn tên đều mang vũ khí. Nhưng tên khốn nạn đang ở đó, ngay trước mắt cô. Milla đã biết chuyện này có thể xảy ra, thế nhưng phản ứng của cô quá mãnh liệt, nó làm cô gần như mụ mị. Một làn sương đỏ giăng trước mắt cô, những tiếng gào rú vang vọng điên cuồng trong tai cô. Các cơ bắp của cô run lên bần bật. Cô muốn xé toạc hắn bằng tay không. Một phần nhỏ trong đầu cô biết việc đó là điên rồ, nhưng tay cô hình như không còn thuộc về cô nữa, nó bắt đầu thò vào trong túi lấy khẩu súng, và cô bắt đầu nhổm dậy. Nhưng, Milla thậm chí không nhấc được đầu gối lên. Có cái gì đó cứng và nặng đập vào giữa lưng cô rồi ấn cô xuống mặt đất, vô hiệu hóa mọi cử động. Mọi việc xảy ra cùng một lúc, quá nhanh đến nỗi cô không có thời gian phản ứng. Chân cô bị đè chặt, một bàn tay chèn qua miệng cô và giật đầu cô ngửa ra sau, một cánh tay cứng như thép khóa quanh họng cô. Chỉ trong tích tắc, cô đã bị khóa cứng. “Cử động hoặc gây tiếng ồn, tôi sẽ bẻ cổ cô.” Giọng nói lạnh lùng và hăm dọa, những từ ngữ thốt ra khẽ tới mức Milla gần như không nghe thấy, nhưng cô hoàn toàn hiểu. Cô cố gắng suy nghĩ trong lúc quay cuồng. Đấy có phải là một trinh sát, được cử đến trước để đảm bảo nơi hẹn không bị theo dõi không? Nếu đúng thì hắn cũng đã trông thấy Brian, và theo lẽ thường thì hắn sẽ khử Brian trước. Có lẽ hắn đã làm rồi. Có lẽ Brian đang nằm chết ở đầu bên kia nghĩa trang, bị cứa họng hoặc bẻ gãy cổ. Nhưng nếu đây là gã trinh sát thì tại sao hắn lại bảo cô không được gây ồn? Hắn không thể cùng hội với bốn gã kia. Bất kể hắn quan tâm gì đến cuộc gặp mặt này, hắn cũng ở đây vì lý do riêng. Vì thế có lẽ Brian vẫn còn sống, và có thể, nếu cô yên lặng, cô cũng sẽ thoát được với cần cổ nguyên vẹn. Milla không thở nổi. Mắt cô mờ đi, cô gắng gượng hít được một hơi ngắn. Cánh tay quanh cổ họng cô thả lỏng chút xíu, đủ để cho cô hớp một bụm không khí. Đầu bị giật ngược ra sau nên cô chỉ có thể thoáng trông thấy bốn gã đàn ông qua khóe mắt. Chúng đã mở hai cốp xe, và giờ hai gã đang kéo cái gì đó ra khỏi chiếc xe thứ hai rồi chuyển nó tới cốp xe kia. Viên đá trong túi quần cô đang cọ vào điểm nhạy cảm chỗ bẹn. Ngực cô bị ấn phẳng lì trên nền đất, còn xương sống cô bị vặn cong tới phát đau. Chẳng có chút mềm mại hay thương xót nào nơi gã đàn ông đang đè cô xuống, hắn ta cứ như một tảng thép vậy. Một bên mặt hắn ép vào đầu cô, nhưng mặc dù cô có thể cảm nhận ngực hắn đang phập phồng thở những hơi ngắn, đều đặn, tên khốn này không mảy may hụt hơi hay lo lắng - không hề có làn hơi nào phả vào da cô khi hắn thở ra. Cảm giác thật rùng mình, cứ như hắn ta không hẳn là người vậy. Hắn không chú ý mấy tới cô. Giờ khi đã khống chế được cô, hắn hoàn toàn tập trung vào bốn gã đàn ông đằng sau nhà thờ. Sau khi hoàn thành xong giao dịch, bốn gã trở vào trong xe. Kẻ bắt cóc Justin đang bỏ đi. Mất mười năm cô mới tìm được hắn, vậy mà giờ hắn đang đi mất. Milla đẩy người lên chống lại gã đàn ông đang giữ cô, toàn bộ cơ thể căng lên chống cự, nhưng hắn càng siết chặt cổ họng cô hơn nữa. Khi tầm nhìn lại mờ đi, cô buông xuôi bất lực, một tiếng nấc dâng lên trong ngực. Ở vị trí này, cô vô dụng chẳng khác nào một con rùa bị lật ngửa. Chiếc xe thứ hai chầm chậm lái đi, rẽ ở góc cua và biến mất. Chiếc đầu tiên bắt đầu đi lùi trên con đường hẹp. Gã đang giữ cô đột nhiên nhổm dậy và lật ngửa cô ra. “Ngủ đi,” hắn gầm ghè, và những ngón tay hắn ấn mạnh vào gáy cô. Cô cố chiến đấu, nhưng cô đã bị thiếu ôxy nghiêm trọng đến mức gần như bất tỉnh. Hắn cúi xuống cô, một thân hình tối đen không rõ hình thù đầy đe dọa, và thế giới trở nên trống rỗng. *** Milla tỉnh dậy và thấy mình đang nằm trên đầu gối Brian, cậu ta lo lắng vỗ nhẹ vào mặt, vào vai, vào cánh tay cô. “Milla? Milla! Tỉnh dậy đi!” “Tôi tỉnh rồi,” cô lẩm bẩm, lời lẽ rời rạc. “Ngủ.” “Ngủ ư? Chị ngủ gật ư?” Sự khó tin làm giọng cậu ta to hơn. Milla cố nhớ lại, nhưng cô cảm thấy như thể mình đang ở dưới nước, mỗi cử động đều phải nỗ lực. “Không. Một gã… đánh lén tôi.” “Cái gì? Chết tiệt!” Brian ngẩng phắt lên và trừng trừng nhìn xung quanh. “Chắc hẳn bọn chúng có thằng theo dõi mà ta không nhận ra.” Cô gượng nhấc mình khỏi đầu gối cậu ta và ngồi dậy. Cả người cô đau nhức, như thể vừa bị giộng xuống đất. Ồ, chờ đã - đúng là thế mà. “Không, hắn ta không phải đồng bọn của chúng.” “Làm sao chị biết? “Hắn bảo sẽ bẻ gãy cổ tôi nếu tôi phát ra tiếng.” “Sao hắn ta phải làm thế, trừ khi...” “... hắn ta cũng đang theo dõi bọn chúng,” Milla nói nốt khi Brian ngưng giữa chừng để cố gắng nắm bắt mọi chuyện. “Nhưng sao phải đánh lén chị? Chúng ta cũng chỉ đang theo dõi. Hắn ta có thể ở nguyên tại chỗ và chúng ta sẽ không bao giờ biết, đúng không?” Nỗi đau khổ xé toạc người Milla khi cô nhớ lại mình đã ở gần tên khốn bắt cóc Justin đến thế nào. Cô nhắm mắt lại. “Tôi sắp sửa làm một việc ngu ngốc.” “Như thế nào? Chị có làm gì ngu ngốc đâu?” “Một trong hai gã ở chiếc xe thứ hai chính là kẻ đã bắt cóc Justin.” Brian hít vào một hơi dài, rồi thở ra. “Chết tiệt. Khốn nạn thật.” Cậu ta im lặng một lúc. “Tôi đoán chị sắp lao vào hắn hả? Bất chấp việc chúng có tới bốn người?” Sự im lặng của cô đủ để trả lời. Cô lột chiếc mũ lưỡi trai ra và cào tay qua mái tóc xoăn rối bời. “Tôi luôn mơ đến cháy ruột cháy gan được thấy hắn lần nữa. Tôi đã nghĩ về việc đó suốt mười năm qua, tưởng tượng ngày được tóm sống hắn bằng chính đôi tay mình. Tôi sẽ bắt hắn phải nôn ra những câu trả lời, kể cả khi tôi phải chết.” “Và chị sẽ chết; cả bốn bọn chúng đều mang đồ - trong trường hợp chị không để ý thấy.” Cô đã không để ý. Sau khi nhìn thấy khuôn mặt đã ám ảnh những giấc mơ của mình suốt cả thập kỉ qua, cô đã không chú ý đến chuyện gì khác nữa. Rõ ràng gã đàn ông đánh lén cô đồng thời cũng đã cứu mạng cô. Milla rên rỉ đứng dậy. Cặp ống nhòm lăn cạnh tấm bia liền kề. Tuy nhiên, khẩu súng trong túi cô không còn nữa. Chắc hẳn kẻ tấn công cô đã lấy đi. Cơn đau đầu lúc trước đang trở lại dữ dội hơn, làm thái dương cô nhoi nhói, và cô cảm thấy hơi buồn nôn. “Về nhà thôi,” Milla mệt mỏi nói. Cô đã tới quá gần, nhưng chẳng đạt được gì cả. Sự thật cay đắng đắng nghét trong miệng cô. Họ lặng lẽ trở về xe tải. Khi đi qua quán rượu, cơn giận dữ trong cô lại bốc lên và Milla bốc đồng quay lại, đẩy cánh cửa quán rượu mạnh tới nỗi nó đập đánh sầm vào tường. Những khuôn mặt thô kệch thảng thốt quay sang cô, mờ mịt trong ánh sáng tối hù của căn phòng nhỏ đầy khói thuốc. Cô không bước vào trong. Thay vào đó cô nói bằng thứ tiếng Tây Ban Nha nhuần nhuyễn: “Tên tôi là Milla Edge. Tôi làm việc cho tổ chức ‘Đội tìm kiếm’ ở El Paso. Tôi sẽ trả mười ngàn đô la Mỹ cho bất kì ai có thể nói cho tôi biết cách tìm được Diaz.” Chắc phải có đến một triệu Diaz ở Mexico, nhưng dựa vào vẻ mặt đột nhiên căng thẳng của những người đàn ông trong quán rượu, hẳn tất cả bọn họ đều hiểu cô muốn nói ai. Tuyên bố phần thưởng trong một quán rượu nhỏ ở một ngôi làng bé tí có thể sẽ chẳng mang lại kết quả gì, nhưng ít nhất cô cũng cảm thấy như mình đã làm gì đó. Kẻ đã hủy hoại cuộc đời cô mười năm về trước chỉ vừa mới có mặt ở làng này, đằng sau nhà thờ, và “Diaz” là cái tên duy nhất cô có. Một cú đâm bừa vào đêm tối đôi khi cũng khiến ai đó đổ máu. Phụ nữ không được chào đón trong các quán rượu Mexico, ngoại trừ điếm. Một người đàn ông chuẩn bị đứng lên, và Brian bước lại gần sau lưng cô, khiến bọn họ chú ý tới sự hiện diện đường bệ của anh. “Đi thôi,” cậu ta nói, siết chặt cánh tay cô để cô thấy là cậu ta không đùa. Milla trèo vào trong chiếc xe tải xấu xí và Brian vào sau cô. Động cơ khởi động ngay khi cậu ta xoay chìa khóa. “Làm thế để làm gì?” Brian nóng nảy hỏi. “Lúc nào cũng bảo bọn tôi là đừng mạo hiểm, vậy mà giờ chị lại bước thẳng vào một quán rượu? Việc ấy chỉ kêu gọi rắc rối thôi.” “Tôi đâu có vào trong.” Cô xoa trán và thở dài. “Cậu nói đúng. Tôi xin lỗi, tôi đã không suy nghĩ. Nhìn thấy hắn ta sau bao nhiêu năm như thế...” Giọng cô khàn đục và cô nuốt nước bọt. “Tôi xin lỗi,” cô lại nói, nhìn xuyên qua tấm kính chắn gió chằng chịt băng dính vào trong đêm tối. Móng tay Milla cắm sâu vào lòng bàn tay cô. Mười năm đã trôi qua kể từ khi cô nhìn thấy khuôn mặt ma quỷ ấy. Cô đã hi vọng mười năm ấy là những năm dài, đau khổ cho hắn, mặc dù không đời nào chúng có thể dài và đau khổ như với cô được. Cô đã hi vọng hắn sẽ phải hứng chịu một loại bệnh tật vô phương cứu chữa nào đó và đau đớn khủng khiếp, nhưng không chết. Cô không muốn hắn chết. Chưa được. Cho đến khi cô có được thông tin từ hắn và tìm thấy Justin. Rồi cô sẽ rất sung sướng tự tay giết hắn. Hắn đã hủy hoại cô, tại sao cô không được tiêu diệt hắn chứ? Những tháng năm lần lượt trôi qua tâm trí cô, giống như đồng hồ đếm ngược. Mười năm trước, Justin đã bị cướp khỏi tay cô. Chín năm trước, David ly dị cô. Cô không thể đổ lỗi cho anh. Mất một đứa con khiến cha mẹ căng thẳng và khủng hoảng tinh thần tới mức hôn nhân đổ vỡ. Trong trường hợp của họ, David không chỉ mất con, anh còn mất luôn cả vợ. Kể từ lúc hồi tỉnh sau khi bị đâm, mỗi ý nghĩ của cô, cuộc đời cô đều tập trung vào việc tìm kiếm Justin. Đơn giản là trong cô chẳng còn lại gì cho David nữa. Tám năm trước, trong lúc theo đuổi một đầu mối chẳng cung cấp chút thông tin nào về Justin, cô đã tìm ra một đứa trẻ bị bắt cóc. Đứa bé sơ sinh sống dở chết dở vào lúc ấy, nhưng vẫn qua khỏi, và Milla được an ủi phần nào khi trông thấy niềm vui sướng tột cùng của bà mẹ trước sự trở về của đứa con. Chính cô đã không có được cái kết có hậu ấy, nhưng có lẽ cô có thể mang tới những cái kết có hậu cho người khác. Bảy năm trước, cô thành lập Đội tìm kiếm. Đó là một nhóm gồm vài thành viên được trả lương nhưng hầu hết là tình nguyện viên, họ hành động để săn lùng những đứa trẻ bị mất tích. Các sở cảnh sát trên toàn quốc đều thiếu người và thiếu kinh phí, đơn giản là họ không có thời gian hay nhân lực để cống hiến toàn tâm toàn lực cho những vụ như thế này. Sự khác biệt giữa việc tìm thấy một đứa trẻ mất tích đã chết hay còn sống nhiều khi chỉ là vấn đề có bao nhiêu người tham gia vào cuộc tìm kiếm ấy. Milla hành động rất giỏi, nhờ vào tiếng tăm của cô sau vụ bắt cóc Justin, cô cũng rất giỏi gây quỹ nữa. Sáu năm trước, David đã tái hôn. Việc đó khiến Milla tổn thương nhiều hơn cô tưởng tượng. Một phần trong cô phẫn nộ vì anh đã xây dựng lại cuộc đời mà không có cô, không có Justin, nhưng phần lớn là cô đau đớn. Cô rất yêu David. Cô vẫn còn yêu anh, mặc dù thời gian họ yêu nhau đã kết thúc vào cái ngày Justin bị cướp. David là người đàn ông tốt nhất cô từng biết. Mỗi người phản ứng với nỗi đau theo cách khác nhau, David thì lao đầu vào công việc, cứu những ca bệnh hiểm nghèo, còn Milla vẫn tiếp tục không ngừng nghỉ tìm kiếm con trai họ. Năm năm trước, Đội tìm kiếm nhận vụ tìm người mất tích đầu tiên. Giờ họ không chỉ tìm kiếm trẻ lạc mà còn tìm bất kì ai bị mất tích. Nỗi đau của những người ở lại - luôn phải tự hỏi chuyện gì đã xảy ra - là quá lớn, và cô không thể bỏ mặc. Bốn năm trước, David và vợ mới của anh đã có con, Milla lo âu đến thấp thỏm khi nghe tin ấy. Lỡ như đó là một bé trai, một đứa con trai khác thì sao? Cô biết mình thật nhỏ nhen, nhưng có lẽ cô không thể chịu đựng được nếu như con của David là con trai. Trước niềm vui mừng khôn xiết của cô, họ có một cô con gái. Và Milla tiếp tục đi tìm đứa con của mình. Ba năm trước, trong bữa tiệc mừng Giáng sinh tại nhà bố mẹ cô ở Ohio, anh trai cô, Ross, lỗ mãng bảo cô là đã đến lúc cô nên tiếp tục sống và thôi không để cho một chuyện xảy ra bảy năm trước làm u ám mọi kì sum họp gia đình nữa. Trước sự ghê tởm của cô, chị gái cô, Julia đã tránh ánh mắt cô và không lên tiếng bảo vệ cô. Kể từ đó, Milla chỉ gặp bố mẹ khi các anh chị em của cô không tới. Các kì nghỉ đều rất cô đơn, nhưng cô không thể tha thứ cho sự nhẫn tâm của anh trai mình. Hai năm trước, cô nghe thấy cái tên Diaz lần đầu tiên. Sau tám năm tìm kiếm vô vọng, cuối cùng đã có một mẩu thông tin có thể liên quan đến Justin. Năm ngoái David và vợ anh có đứa con thứ hai, một đứa con trai. Khi nghe chuyện, Milla đã khóc cho tới lúc kiệt sức mà thiếp đi đêm hôm đó. Đêm nay... đêm nay cô đã gặp hắn, tên quái vật đã hủy hoại cuộc đời cô. Cô đã ở quá gần, vậy mà rốt cuộc vẫn trắng tay. Nhưng hắn vẫn còn sống. Và giờ nếu biết hắn đang ở khu vực nào, cô sẽ săn lùng hắn đến tận nơi. Cô sẽ săn lùng hắn như một con chó săn, đến chết vẫn không từ",
  "nextChapter": "https://gacsach.top/doc-online/104685/gia-tu-nuoc-mat-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/104683/gia-tu-nuoc-mat-chuong-02.html"
}