{
  "title": "Triệu phú khu ổ chuột - Chương 11 - 12 (Hết)",
  "url": "https://gacsach.top/doc-online/68348/trieu-phu-khu-o-chuot-chuong-11-12-het.html",
  "content": "Kỳ 11: Người chiến thắng Mặt Prem Kumar không còn một giọt máu. \"Cậu... cậu nhầm rồi, Thomas ạ. Chúng ta đã gặp nhau bao giờ đâu\", anh ta lí nhí như nói thầm. \"Không, anh nhầm thì có... Anh đã hủy hoại Nita, người yêu của tôi\". \"Nita - Prem Kumar nhướn mày - Cái tên đó chẳng có nghĩa gì với tôi hết\". \"Ðó là cô gái suýt chết ở Agra vì anh, còn bây giờ - tôi siết chặt khẩu súng hơn nữa - đến lượt anh\". Khoảnh khắc chờ đợi bốn tháng Prem Kumar nhìn bàn tay cầm súng của tôi bằng ánh mắt lo âu: \"Cậu nói Agra à? Nhưng đã nhiều tháng nay tôi không tới Agra\". \"Ðể tôi nhắc anh nhớ lại. Bốn tháng trước anh ở khách sạn Cung Ðiện. Anh gọi một cô gái tới phòng anh. Anh trói cô ấy lại. Anh đánh đập cô ấy một cách dã man và làm cô ấy bị bỏng bằng điếu thuốc lá đang cháy...\". \"Cô ta là gái mại dâm, vì Chúa. Tôi đã trả cho người dắt mối của cô ta 5.000 rupi. Tôi thậm chí không biết tên cô ta\". \"Tên cô ấy là Nita\", tôi nâng khẩu súng lên. Prem Kumar giơ lòng bàn tay về phía tôi. \"Không... không...\", anh ta kêu lên và bước giật lùi... Tôi chĩa súng thẳng vào tim anh ta. \"Tôi đã thề rằng tôi sẽ trả thù kẻ đã làm tổn thương Nita. Nhưng tôi không biết phải tìm anh bằng cách nào. Và rồi tôi nhìn thấy mục quảng cáo trên một tờ báo ở Agra. Cái mặt anh xuất hiện trên đó, nhe răng cười như một con khỉ, mời mọc mọi người tham gia một trò chơi truyền hình ở Mumbai. Ðó là lý do tôi có mặt ở đây...\". \"Xin hãy nghe tôi - Prem Kumar van nài - Tôi đã… đã thô bạo với cô gái bán dâm đó ở Agra. Nhưng bắn tôi thì cậu được gì nào? Cậu sẽ không có được tiền của cậu. Giờ hãy hạ súng xuống và tôi xin hứa sẽ cho phép cậu giành giải thưởng cao nhất. Cứ nghĩ mà xem, cậu sẽ trở nên giàu có vượt trên cả những giấc mơ ngông cuồng nhất của một người bồi bàn như cậu\". Tôi bật cười chua chát: \"Tôi sẽ làm gì với sự giàu có đó? Cuối cùng thì một con người cũng chỉ cần có sáu thước vải liệm mà thôi\". Mặt anh ta càng tái hơn và anh ta đưa tay ra phòng vệ: \"Xin đừng bóp cò. Này, cậu giết tôi là bị bắt liền. Sau đó cậu sẽ bị treo cổ. Cậu cũng sẽ chết\". \"Thì đã sao? Tôi sống chỉ để trả thù mà thôi\". \"Xin hãy xem xét lại tình hình, Thomas. Tôi thề với cậu, nếu cậu tha mạng cho tôi, tôi sẽ nói cho cậu biết câu trả lời cho câu hỏi cuối cùng\". \"Tôi sẽ không quay lại chương trình đó nữa và cả anh cũng vậy\". Tôi nói và gạt chốt an toàn của khẩu súng… Cái khoảnh khắc mà tôi đã chờ đợi suốt bốn tháng trời cuối cùng cũng đã đến… Tôi tăng sức ép lên cò súng. Nhưng càng cố siết cò tôi càng gặp phải sự kháng cự. Cứ như thể ngón tay tôi đã hóa đá. Trên phim ảnh người ta cho bạn thấy rằng việc giết một con người cũng dễ như giẫm bẹp một quả bóng bay. Họ giết người như chúng ta giết kiến. Nhưng đời thực thì khác xa. Cầm một khẩu súng đã nạp đạn lên và chĩa nó vào mặt ai đó thì dễ thôi. Nhưng khi bạn biết rằng một viên đạn thật sẽ xuyên qua một trái tim thật và thứ chất lỏng màu đỏ tươi sẽ là máu chứ không phải là nước cà chua, bạn sẽ buộc phải cân nhắc. Giết một con người không dễ chút nào… Tôi nhớ lại tất cả những gì trong đời đã đẩy tôi đến nước phải làm chuyện này. Hình ảnh Nita trôi qua tâm trí tôi. Tôi nhìn thấy những vết lằn đỏ trên lưng Nita, những vết bầm tím trên mặt cô ấy, đôi mắt thâm đen của cô ấy, cái cằm bị vỡ của cô ấy. Nhưng thay vì nỗi tức giận dâng lên, tôi lại cảm thấy một nỗi buồn mênh mang, và thay vì một viên đạn phóng ra từ khẩu súng của tôi, tôi lại thấy những giọt nước mắt trào ra từ mắt mình. Tôi nhớ đến những nỗi nhục mà tôi đã phải chịu đựng, tất cả đau đớn ê chề tôi đã cam chịu... Tôi nhớ lại tất cả những kẻ gieo đau khổ đã đi qua đời tôi... Tôi cố gắng dồn nén tất cả những cảm xúc đó vào cái khoảnh khắc viên đạn sẽ được bắn đi. Bất chấp mọi nỗ lực của tôi, tôi nhận ra tôi không thể gán cho người đàn ông ở trước mặt mọi trách nhiệm đối với tất cả nỗi bất hạnh của tôi. Và khi đó tôi hiểu ra rằng dù có cố đến thế nào tôi cũng không thể giết người một cách lạnh lùng, thậm chí giết một kẻ vô lại như Prem Kumar cũng không. Tôi hạ súng xuống. Một tỉ rupi Tất cả chuyện đó chỉ diễn ra trong vòng nửa phút. Prem Kumar chịu đựng nó với đôi mắt nhắm chặt. Khi không nghe thấy tiếng súng nổ, anh ta mở mắt ra. \"Cảm ơn cậu đã tha mạng cho tôi, Thomas - anh ta nói, ngực phập phồng - Ðáp lại lòng khoan dung của cậu, tôi sẽ nói cho cậu biết câu trả lời cho câu hỏi cuối cùng...\". \"Làm sao tôi biết được anh sẽ không thay đổi vào phút cuối một lần nữa?\". \"Cứ cầm chắc súng của cậu. Nhưng hãy tin tôi, cậu sẽ không phải dùng đến nó đâu, bởi vì bây giờ tôi chân thành mong muốn cậu giành giải thưởng cao nhất. Một tỉ rupi là một tỉ rupi...\". Lần đầu tiên tôi cảm thấy bị cám dỗ bởi viễn cảnh có được toàn bộ số tiền đó. Với một tỉ rupi tôi có thể đạt được nhiều thứ. Tôi có thể mua được tự do cho Nita. Tôi có thể thỏa mãn ước mơ trở thành ngôi sao của Salim. Tôi có thể thắp sáng cuộc đời của hàng nghìn trẻ mồ côi và trẻ đường phố giống như tôi. Tôi có thể đặt tay lên một chiếc Ferrari màu đỏ tuyệt đẹp. Tôi quyết định nói \"có\" với một tỉ rupi và nói \"không\" với việc giết người. \"OK. Vậy câu trả lời là gì?\". \"Tôi sẽ nói cho cậu biết\", Prem Kumar nói. Anh ta nhìn xuống chân mình và ngừng lại. \"Tôi vừa nhận ra là nếu nói cho cậu biết câu trả lời, tôi sẽ vi phạm hợp đồng đã ký và vi phạm luật lệ của trò chơi. Giải thưởng của cậu sẽ mất hiệu lực - anh ta chậm chạp lắc đầu - Không, tôi sẽ không nói cho cậu biết câu trả lời\". Tôi bối rối. Trên khuôn mặt Prem thấp thoáng một nụ cười: \"Tôi đã nói rằng tôi không thể cho cậu biết câu trả lời, nhưng không điều khoản nào trong hợp đồng ngăn tôi đưa ra một gợi ý. Giờ hãy nghe cho kỹ. Sau chương trình này tôi sẽ ra ga tàu hỏa ngay lập tức và sẽ lên tàu. Tôi được mời đi thăm bốn người bạn ở Allahabad, Baroda, Cochin và Delhi, nhưng tôi chỉ có thể đến thăm một trong số đó. Vậy nên tôi quyết định đến Allahabad để gột rửa tất cả tội lỗi của mình bằng cách ngâm mình xuống sông Sangam. OK?\". OK, tôi gật đầu. Chúng tôi ra khỏi phòng vệ sinh và trở về chỗ ngồi của mình... Khẩu súng vướng víu trong túi quần tôi. Tôi để tay lên trên nó. Bảng hiệu của trường quay chuyển sang hai chữ \"Im lặng\". Prem Kumar quay sang tôi: \"Anh Ram Mohammad Thomas, trước khi chúng ta tạm nghỉ, tôi đã hỏi anh câu hỏi cuối cùng, câu hỏi thứ mười hai, câu hỏi có mức thưởng một tỉ rupi. Tôi sẽ nhắc lại câu hỏi này một lần nữa. Bản sonata số 29 dành cho đàn piano của Beethoven, Opus 106, còn được biết đến dưới tên \"Hammerklavier sonata\" được viết ở giọng nào a) Si giáng trưởng, b) Son thứ, c) Mi giáng trưởng hay d) Ðô thứ? Anh đã sẵn sàng trả lời rồi chứ?\". \"Chưa\". \"Chưa ư?\". \"Tôi muốn nói rằng tôi không biết câu trả lời cho câu hỏi này\". Trong khán giả có những người há hốc miệng ra. \"Ồ, anh Thomas, như tôi đã nói, anh đang đứng trước một bước ngoặt lịch sử... Anh có thể được cả hoặc mất hết. Ðây là quyết định quan trọng nhất trong cuộc đời anh\". \"Tôi muốn sử dụng sự trợ giúp\". \"OK. Anh vẫn còn một sự trợ giúp, và đó là sự trợ giúp 50/50...\". Hai chữ \"Trợ giúp\" hiện lên trên màn hình... Một lần nữa, trên màn hình hiện lên câu hỏi đầy đủ. Rồi hai phương án trả lời biến mất và trên màn hình chỉ còn lại các sự lựa chọn A và C. \"Ðây rồi - Prem Kumar nói - Câu trả lời hoặc là A hoặc là C. Sự lựa chọn của anh là gì?\". Tôi lấy đồng xu may mắn một rupi của mình ra: \"Nếu đồng xu này ngửa, câu trả lời của tôi sẽ là A, nếu sấp câu trả lời của tôi sẽ là C. OK?\". Khán giả há hốc miệng kinh ngạc trước sự táo bạo của tôi. Prem Kumar gật đầu. Tôi tung đồng xu lên. Prem Kumar cúi xuống nhìn và thông báo: \"Nó ngửa!\". \"Trong trường hợp đó, câu trả lời của tôi là A\". \"Anh hoàn toàn chắc chắn chứ, anh Thomas? Anh vẫn có thể chọn C nếu muốn\". \"Việc tung đồng xu đã quyết định câu trả lời của tôi. Ðó là A\". \"Anh hoàn toàn chắc chắn 100 % chứ?\". \"Vâng. Tôi hoàn toàn chắc chắn 100 %\". Tiếng trống dồn nổi lên. Câu trả lời đúng hiện lên trên màn hình lần cuối. \"Ðó là A. Ðúng hoàn toàn, 100 %! Anh Ram Mohammad Thomas, anh đã làm nên lịch sử bằng việc giành được số tiền thưởng lớn nhất thế giới. Một tỉ rupi, vâng, một tỉ rupi là của anh và số tiền đó sẽ sớm được trao cho anh. Các quý bà quý ông, xin hãy dành một tràng pháo tay thật nồng nhiệt cho người chiến thắng giải thưởng lớn nhất mọi thời đại!\". Hoa giấy bắt đầu rơi xuống từ trên trần... Tất cả mọi người đều đứng dậy vỗ tay trong gần hai phút... Bỗng nhiên người sản xuất chương trình đi lên bục và kéo Prem Kumar ra một chỗ. Họ trao đổi với nhau một cách gay gắt (Sau đó, Thomas bị cảnh sát bắt theo đề nghị của ban tổ chức trò chơi Ai là tỉ phú vì nghi ngờ gian lận - TT). Kỳ cuối: Người xuất hiện cuối cùng Smita nhìn đồng hồ đeo tay của cô ấy rồi đứng dậy khỏi giường: “Chao ôi! Một chương trình lạ lùng, một câu chuyện lạ lùng, một đêm lạ lùng! Vậy là bây giờ tôi đã biết cậu giành được một tỉ rupi bằng cách nào. Việc tung đồng xu ở cuối chương trình chỉ là diễn kịch thôi, đúng không? Cậu đã biết câu trả lời là A rồi”. “Đúng. Nhưng cô hãy quyết định xem tôi có xứng đáng giành giải thưởng cao nhất hay không. Tôi không giấu cô điều gì cả. Tôi đã kể với cô mọi bí mật của mình”. “Và tôi nghĩ sẽ chỉ công bằng nếu cậu cũng biết những bí mật của tôi. Cậu chắc đang băn khoăn không biết tôi là ai và tại sao tôi lại đột nhiên xuất hiện ở đồn cảnh sát?”. “Ồ, vâng, nhưng tôi đã quyết định không đặt câu hỏi về một phép màu”. Gudiya “Tôi là Gudiya. Tôi là cô gái mà cậu đã giúp đỡ ở khu chawl. Và đừng cảm thấy hối hận vì đã đẩy bố tôi ngã. Ông ấy chỉ bị gãy một chân, và việc đó giúp đầu óc ông ấy tỉnh táo trở lại. Từ sau đó ông ấy không quấy rầy tôi nữa. Tôi nợ cậu vì tất cả mọi thứ. Tôi đã cố tìm cậu suốt nhiều năm nhưng cậu đã biến mất. Thế rồi ngày hôm qua tôi thấy tên cậu trên báo. Tờ báo đăng tin một cậu con trai tên là Ram Mohammad Thomas đã bị cảnh sát bắt. Tôi biết chỉ có thể có một Ram Mohammad Thomas mà thôi và tôi chạy ngay tới đồn cảnh sát. Vậy nên hãy nghĩ đây chỉ là một sự đền đáp rất nhỏ cho những gì tôi nợ cậu”. Tôi mê mẩn vì xúc động. Tôi nắm lấy bàn tay Smita, cảm nhận da thịt của bàn tay ấy và nước mắt tôi bắt đầu rơi. Tôi ôm lấy chị ấy: “Em rất vui vì chị đã tìm thấy em. Vậy là cùng lúc em có cả một luật sư, một người bạn và một người chị”. “Giờ tất cả vấn đề của em đều là của chị, Ram Mohammad Thomas ạ - Smita nói với sự quyết đoán mạnh mẽ trong đôi mắt - Chị sẽ đấu tranh cho em, như đấu tranh cho chính mình”. Sáu tháng đã trôi qua kể từ cái đêm dài nhất trong cuộc đời tôi. Smita làm đúng như những gì đã nói. Chị ấy đấu tranh cho tôi như một người mẹ đấu tranh cho những đứa con của mình. Trước tiên chị ấy làm việc với cảnh sát. Chị chứng minh cho họ thấy họ không có căn cứ để bắt giữ tôi. Sau đó chị ấy đương đầu với công ty điều hành chương trình trò chơi truyền hình đó. Họ đe dọa tôi bằng lời cáo buộc rằng tôi đã lừa đảo và gian lận, nhưng Smita đã chứng minh rằng đĩa DVD ghi hình chương trình đã cho thấy rõ tôi là người chiến thắng hợp lệ trong chương trình trò chơi đó. Sau bốn tháng do dự, công ty đó cuối cũng cũng phải thừa nhận họ không có cớ gì trì hoãn việc trao giải thưởng cao nhất cho tôi. Tôi đã không được nhận đầy đủ một tỉ rupi. Tôi nhận ít hơn số đó một chút. Nhà nước ngắt mất một phần tiền thưởng. Họ nói đó là “thuế trò chơi truyền hình”. Công ty sản xuất chương trình “Ai là tỉ phú?” buộc phải đóng cửa sau vụ chi trả quá lớn đó. Vậy nên tôi trở thành người chiến thắng đầu tiên và cuối cùng của chương trình trò chơi truyền hình đó. Prem Kumar đã chết hai tháng trước. Theo cảnh sát, anh ta tự vẫn bằng cách làm mình chết ngạt với khí gas trong xe hơi của anh ta. Báo chí có đả động đến chuyện chơi xấu. Tôi linh cảm có khả năng những thế lực xã hội đen cung cấp tài chính cho chương trình trò chơi đó đã trả thù anh ta. Từ lâu tôi đã hiểu ra rằng những ước mơ chỉ có quyền năng với cái đầu của riêng ta; nhưng tiền có quyền năng đối với cái đầu của người khác. Điều tôi khám phá sau khi nhận được số tiền đó là có tiền trong tay tôi có thể có quyền năng đối với ngay cả cảnh sát. Vậy đấy, được hộ tống bởi một nhóm cảnh sát khá đông, tháng trước tôi đã đến Goregaon một chuyến, tới một ngôi nhà lớn đổ nát nằm trong cái sân có một mảnh vườn nhỏ và hai cây cọ. Cảnh sát bắt giữ năm người và thả tự do cho ba mươi lăm đứa trẻ tàn tật. Tất cả những đứa trẻ đó giờ đang được một tổ chức cứu trợ trẻ em quốc tế nổi tiếng chăm sóc. May mắn từ trong tâm Salim đã được nhận vai một sinh viên mười bảy tuổi trong một bộ phim hài do Chimpu Dhawan đạo diễn, và thời gian gần đây cậu ấy đang bận quay phim ở trường quay Mehboob. Cậu ấy nghĩ nhà sản xuất của bộ phim là một người tên Mohammad Bhatt, nhưng thật ra đó chính là tôi. Tình yêu của đời tôi đã đến Mumbai với tôi. Giờ cô ấy là người vợ đã kết hôn hợp pháp của tôi, với họ tên đầy đủ: Nita Mohammad Thomas. Smita và tôi đang bước dọc con đường Marine Drive. Một cơn gió thật dễ chịu thổi qua, mang tới một làn bụi nước mờ mờ như sương từ đại dương nơi những con sóng lớn xô vào bờ đá. Người tài xế mặc đồng phục lái xe Mercedes - Benz chạy chầm chậm theo sau chúng tôi, giữ một khoảng cách đúng mực. Trên thanh cản ở đuôi xe có dán một cái nhãn. Trên nhãn có dòng chữ “Chiếc xe khác của tôi là một chiếc Ferrari”. “Em vẫn muốn hỏi chị một chuyện”, tôi nói với Smita. “Nói đi”. “Tối hôm đó khi cứu em ra khỏi đồn cảnh sát, tại sao chị không nói thẳng cho em biết chị là Gudiya?”. “Bởi vì chị muốn nghe câu chuyện của em và muốn tìm ra sự thật. Chỉ khi em kể câu chuyện của chính bản thân chị mà không biết rằng chị đang ở trước mặt em, chị mới biết chắc được em đang kể cho chị sự thật, toàn bộ sự thật và không gì ngoài sự thật. Đó là lý do chị nói với em ngay từ đầu rằng em không cần phải thề trước bất cứ cuốn sách nào hết. Chị là người làm chứng của em, cũng như em là người làm chứng của chị”. Tôi gật đầu tỏ vẻ đã hiểu. “Chị cũng hỏi em một câu hỏi, được chứ?”, Smita hỏi tôi. “Được ạ”. “Tối hôm đó, khi lần đầu tiên chị đưa em về nhà chị, trước khi em kể cho chị nghe chuyện của em, em đã tung một đồng xu lên. Tại sao?”. “Lúc đó em không biết có nên tin chị hay không. Tung đồng xu là cách đưa ra quyết định của em. Nếu đồng xu ngửa em sẽ nói cho chị biết mọi chuyện. Nếu nó sấp đó sẽ là lời chào tạm biệt. Như đã thấy, nó ngửa”. “Vậy nếu nó sấp chứ không ngửa thì em sẽ không kể cho chị biết chuyện của em ư?”. “Nó sẽ không sấp đâu”. “Em tin vào may mắn nhiều như vậy sao?”. “May mắn có liên quan gì chứ? Đây, chị nhìn đồng xu mà xem”. Tôi lấy đồng xu từ trong túi áo khoác ra và đưa cho chị. Chị nhìn đồng xu rồi tung nó lên. Sau đó lại tung nó lên lần nữa. “Nó... nó có cả hai mặt đều ngửa!”. “Đúng vậy. Nó là đồng xu may mắn của em. Nhưng như em đã nói, may mắn chẳng có liên quan gì hết”. Tôi cầm đồng xu từ tay chị và tung cao nó lên không trung. Nó bay lên, bay lên, bay lên, lóe sáng một lát trong bầu trời màu ngọc lam rồi rơi nhanh xuống mặt biển và chìm vào lòng đại dương sâu thẳm. “Sao em lại ném đồng xu may mắn của mình đi?”. “Em không cần nó nữa. Bởi vì may mắn bắt nguồn từ trong tâm”. HẾT Thực hiện bởi nhóm Biên tập viên Gác Sách: freezeheart_6200 – Trí Linh – thao1011 (Tìm - Chỉnh sửa - Đăng)",
  "nextChapter": null,
  "prevChapter": "https://gacsach.top/doc-online/68347/trieu-phu-khu-o-chuot-chuong-09-10.html"
}