{
  "title": "Mạch Lộ Quy Đồ - Chương 06",
  "url": "https://gacsach.top/doc-online/mach-lo-quy-do-chuong-06",
  "content": "Mạch Lộ Quy Đồ Chương 6 gacsach.com La Thiếu Hằng lái xe xuống dừng sát vào cầu vượt, phía sau có xe cảnh sát đuổi theo, có cả Trần Trạm đến cùng. Trần Trạm giúp anh xử lý việc vi phạm luật, quay đầu lại liền thấy La Thiếu Hằng đứng cạnh xe, không biết đang cúi đầu suy nghĩ gì, lập tức vội vàng đi tới hỏi anh đã xảy ra chuyện gì. “Tôi thấy anh ấy.” La Thiếu Hằng nói. “Ai” “Thẩm Mạc Thành.” La Thiếu Hằng nói có hơi vội, nói xong sợ anh ta không tin nên nói thêm, “Tôi nhìn thấy anh ấy lên xe, chỉ mới vừa nãy thôi, nhưng tôi không đuổi theo được.” “Cậu đang đùa cái gì đấy” Trần Trạm nhíu mày. “Tôi không đùa, tôi thật sự thấy anh ấy.” La Thiếu Hằng nghiêm túc lặp lại. “Vậy người đâu” Trần Trạm hỏi. “Tôi không đuổi theo kịp.” Lúc nói câu này, vẻ mặt của La Thiếu Hằng rất thất vọng, giống như đang tự trách bản thân mình. Trần Trạm cẩn thận quan sát vẻ mặt anh, trong lòng có một phỏng đoán, không tranh luận với anh nữa mà nghe theo lời anh nói: “Không sao, lần sau còn cơ hội.” “Thật sao” La Thiếu Hằng nghe vậy ánh mắt liền sáng lên, vẻ mặt mất mát cũng biến mất. “Thật.” Trần Trạm trấn an anh. “Anh ấy rất giỏi, rõ ràng tôi đi cùng đường với anh ấy, nhưng lại bị bỏ rơi.” Trần Trạm sớm đã quen với dáng vẻ ‘Người đàn ông của tôi là đệ nhất thiên hạ’ của anh, trước đây, lúc tình trạng của La Thiếu Hằng chuyển biến tốt, anh tán gẫu với anh ta không ít chuyện liên quan đến Thẩm Mạc Thành, anh ta tin rằng Thẩm Mạc Thành là người tốt nhất trong lòng La Thiếu Hằng. Nhưng bây giờ anh ta không để ý chuyện này, mà là tình hình của La Thiếu Hằng, một người đã chết mười năm đột nhiên xuất hiện, sao có thể được *** Lúc Thẩm Mạc Thành trở lại thành phố B, cấp dưới đã chờ sẵn trong nhà hắn, hắn vừa vào nhà liền lên thẳng thư phòng trên lầu hai, Thẩm Vân ra hiệu để những người khác đi theo lên lầu. Trong thư phòng, cấp dưới báo cáo tình huống cụ thể gần đây của công ty cho Thẩm Mạc Thành. Thẩm Mạc Thành gật đầu, nhìn một người khác: “Tình hình bên chú Tư sao rồi” “Ngày thứ năm Tứ gia có gặp người phụ trách bên Hoành Vận, hai người kí một thoả thuận gì đó có liên quan đến tình hình vận chuyển hàng hoá bên Thuỵ Sĩ, nội dung cụ thể thì tạm thời chưa điều tra được.” Cấp dưới đáp. “Cứ thả tin tức ra cho ông ta.” Thẩm Mạc Thành nói. “Boss...” người kia ngạc nhiên, đang định nói gì đó, nhận thấy được ánh mắt của Thẩm Vân nên ngậm miệng lại, báo cáo việc khác, “Hôm qua Thẩm Vinh Xương vì một nữ minh tinh mới nổi tiếng mà xảy ra mâu thuẫn với tiểu thiếu gia Ngô gia, sai người đánh gãy một chân của người kia, nghe nói lúc đó kiểm tra ra là phê thuốc.” Cha của Thẩm Mạc Thành có bốn anh em, Thẩm Vinh Xương là con trai của chú Tư hắn – Thẩm Khâu Hùng. Thẩm Khâu Hùng có bề ngoài nhã nhặn vô hại, nhưng thật ra vẫn luôn muốn chiếm đoạt quyền lực trong tay Thẩm Mạc Thành, vì thế lén lút làm không ít chuyện, không ngờ lại sinh ra thằng con trai vô tích sự, chỉ biết ăn chơi phóng túng. Những đứa con nhà giàu trong lúc say rượu cắn thuốc thường hay xảy ra chuyện ghen tuông, Thẩm Mạc Thành nghe vậy cũng không thèm nâng mí mắt một cái, nhàn nhạt nói: “Ngày mai đưa thiệp mời đến cho Ngô gia, quay về rồi giao người cho bọn họ, xử lý thế nào tuỳ bọn họ quyết định.” “Vâng.” Thẩm Vân gật đầu, vừa lúc giúp hắn dọn dẹp tên bất tài không có ích này. “Còn chuyện gì không” Thẩm Mạc Thành hỏi. “Hôm kia Hà tiểu thư có tới, nói là có chuyện cần tìm ngài, vì nể mặt Giang lão gia nên chúng tôi không thể ngăn cản.” Cấp dưới nói. Hà Thư Ngữ là do ông ngoại của Thẩm Mạc Thành sắp đặt cho hắn, cố ý để hắn tạo quan hệ thông gia với Hà gia. Hà gia là một trong những đại thế gia ở thành phố B, tuy không to lớn như Thẩm gia, nhưng nắm một nửa việc vận chuyển hàang hoá ở thành phố B, hai bến tàu lớn là Thị Đông và Tây Giang đều do bọn họ nắm giữ. Thẩm Vân biết Thẩm Mạc Thành không thích kiểu hôn nhân vụ lợi này, thấy hắn không nói lời nào liền hỏi: “Cô ta làm gì” “Cô ấy nói muốn lên xem phòng của boss.” Cấp dưới bất chấp khó khăn nói. Thẩm Mạc Thành dừng tay lại, ngẩng đầu liếc mắt nhìn: “Cậu để cho cô ta lên” Cái liếc mắt hời hợt này khiến cho vài tên cấp dưới bị hù đến đổ cả mồ hôi lạnh, ai cũng biết không ai được vào phòng của Thẩm Mạc Thành khi chưa được hắn cho phép, vội vàng giải thích: “Boss yên tâm! Hoàn toàn không có!” Thẩm Mạc Thành thu lại ánh mắt, tiếp tục lật xem tài liệu trong tay, nói: “Ngoại trừ phòng khách, cấm cô ta bước vào bất kì nơi nào khác, dám lên tầng hai thì cứ đuổi ra.” Cấp dưới lập tức tuân lệnh lia lịa, Thẩm Vân tưởng tượng ra cảnh Hà đại tiểu thư bị đuổi ra, phát hiện rằng mình rất mong đợi điều đó. Sau khi cấp dưới đi, trong thư phòng chỉ còn lại Thẩm Mạc Thành và Thẩm Vân, Thẩm Vân đi tới bên cạnh hắn, thấp giọng hỏi: “Boss, có cần tôi qua chỗ Tứ gia theo dõi không” “Ừ, cậu cứ xem rồi xử lý.” Thẩm Mạc Thành nói. “Vâng.” Thẩm Mạc Thành đóng tài liệu trong tay lại, đưa cho cậu: “Sắp xếp xong xuôi chuyện này, ngoài ra, đặt vé máy bay ngày mai đi Thuỵ Sĩ với tôi một chuyến.” “Vâng.” Thẩm Vân đáp. Phân bộ bên Thuỵ Sĩ vẫn luôn do anh trai cậu – Thẩm Du phụ trách, trừ khi gặp chuyện khó khăn không thể giải quyết, nếu không thì boss sẽ không dễ dàng đi qua đó, xem ra chuyện cần xử lý lần này khá phiền phức, nhất là khi Thẩm Khâu Hùng còn nghĩ cách đánh vào phân bộ. *** Một ngày trước khi đi Thuỵ Sĩ, La Thiếu Hằng lại đến nghĩa trang lần nữa, hôm đó tuyết rơi xuống thành phố A, trên mộ bia có một lớp tuyết mỏng, xung quanh vắng lặng lạ thường. La Thiếu Hằng cắm hai tay trong túi, nhìn Thẩm Mạc Thành trên mộ bia nói: “Cũng ba năm rồi thành phố A không có tuyết rơi, không ngờ năm nay ngay lúc em định đi Thuỵ Sĩ ngắm tuyết thì đột nhiên tuyết rơi, em có thể nghĩ là do anh không muốn em đi hay không” Anh nói rồi rút tay ra khỏi túi, lau lớp tuyết đọng trên mộ bia, cảm giác lạnh như băng hoà tan ở đầu ngón tay, khiến cho anh rùng mình một cái. Sau khi lau sạch tuyết, anh đứng thẳng lưng trước mộ bia, im lặng đứng đó cả nửa ngày, lâu đến ngay cả bảo vệ cũng tưởng rằng anh bị lạnh đến ngốc, đến xem một chút, thấy anh không có việc gì mới yên tâm, nhưng cũng không quên khuyên anh mau về nhà. Tuyết rơi càng ngày càng lớn, chỗ La Thiếu Hằng mới lau tuyết lúc nãy lại có thêm một lớp mỏng, anh đưa tay tháo khăn choàng trên cổ mình ra, xếp thành ba lớp đặt lên đỉnh mộ bia, ngăn tuyết rơi xuống. “Em sẽ đi không lâu đâu, về lại thăm anh.” Anh để lại những lời này rồi quay đầu đi, áo pardessus màu xám đậm kéo bóng dáng vốn gầy của anh trở nên dài mảnh, đôi boot để lại dấu chân trên con đường nhỏ, nhanh chóng bị hoa tuyết che phủ, ngoại trừ chiếc khăn choàng trên mộ bia, không có bất cứ dấu vết nào chứng tỏ đã có người tới. La Thiếu Hằng đi Thuỵ Sĩ không chỉ đơn giản là để ngắm tuyết, anh đã tìm được chỗ trượt tuyết — Zermatt. Zermatt nằm trên một trong những ngọn núi thuộc dãy Alps, nổi tiếng trên thế giới là thắng cảnh du lịch không bị ô tô ô nhiễm; còn là thắng cảnh trượt tuyết cao nhất thế giới. Rất lâu trước đây, La Thiếu Hằng rất muốn đến thị trấn gọi là ‘thành phố sông băng’ xem, nhưng không có cơ hội. Ngày đầu tiên tới nơi anh không vội vàng lên núi, mà lên thị trấn ở thêm mấy ngày, cảm nhận khí hậu và phong tục địa phương, đến ngày thứ ba, anh mới đi theo người ta trượt tuyết. Lúc trượt xuống núi, tốc độ của La Thiếu Hằng rất nhanh, nhanh đến ngay cả bạn mới quen cùng đi ở phía sau đều cảm thấy sợ, lo rằng anh sẽ không cẩn thận bị ngã. Nhưng hiển nhiên chỉ là lo lắng dư thừa, kỹ thuật trượt tuyết của La Thiếu Hằng rất tốt, cho dù là nhảy hay xoay người, động tác của anh luôn nhanh nhẹn thuần thục, vô cùng uyển chuyển đẹp đẽ, khiến cho những ánh mắt tự giác dõi theo anh. Bóng dáng của La Thiếu Hằng vút qua tuyết trắng, để lại hai dấu trượt rõ ràng, cách đó không xa có một người đưa tay tháo kính trượt tuyết xuống, dừng lại nhìn hướng mà anh đã đi xa. “Anh họ, nhìn gì vậy” Thanh niên tóc vàng đứng bên cạnh hắn hỏi. “Không có gì.” Thẩm Mạc Thành bình tĩnh thu lại ánh mắt. “Lần này anh định ở lại đây bao lâu Chuyện công ty xử lý xong chưa” Cậu thanh niên hỏi, cậu là em họ của Thẩm Mạc Thành – Thẩm Gia Thụ, sống ở Thuỵ Sĩ, năm nay lên đại học, nhỏ hơn Thẩm Mạc Thành mười tuổi. “Con nít đừng để ý nhiều như vậy.” Thẩm Mạc Thành đeo kính vào, rẽ sang hướng khác, Thẩm Gia Thụ và Thẩm Vân vội vàng đuổi theo. La Thiếu Hằng chỉ lo tiến lên trước, dùng tốc độ kích thích này xua đi những áp lực trong lòng mình, nhưng lại bỏ quên cơ hội mà mình vẫn luôn mong muốn có được. Ở Zermatt một tuần, sau đó La Thiếu Hằng đi Zurich. Zurich là thành phố lớn nhất Thuỵ Sĩ, cũng là thành phố giàu có nhất châu Âu, được xem là trung tâm tài chính lớn nhất Thuỵ Sĩ, có thể tưởng tượng ra được sự sầm uất của nó. La Thiếu Hằng đã từng đi du lịch hồ Zurich, đi thăm thánh đường Zurich, đi viện bảo tàng quốc gia, cuối cùng dừng lại ở phố Bahnhofstrasse. Anh mang theo máy ảnh, chụp lại từng phong cảnh mà mình thấy trên đường đi, từ toà nhà nguy nga cao vút to lớn đến chiếc lá cuối cùng nhỏ bé trên nhánh cây. Mấy năm nay anh đi rất nhiều nơi, gần như đã đi hết nơi mà anh hứa hẹn với Thẩm Mạc Thành, mỗi lần đến một nơi anh đều chụp ảnh lại làm kỉ niệm. Khi anh nhờ người đi đường chụp ảnh giúp, anh luôn chừa một vị trí bên cạnh mình, dành cho người vĩnh viễn không quay lại. Phố Bahnhofstrasse là khu phố giàu có nhất trên thế giới, được gọi là ‘phố Wall của Thuỵ Sĩ’, là một trong những ‘Thành phố Vàng’ lớn nhất ở đây. La Thiếu Hằng không biết nhiều về Thuỵ Sĩ, vì đi du lịch nên chỉ nghiên cứu một vài tài liệu, anh không có nhiều đam mê với việc mua sắm, nhưng đã đến Thuỵ Sĩ thì phải tới phố mua sắm nổi tiếng này. Đi dưới hàng cây trên phố, thỉnh thoảng La Thiếu Hằng lại dùung máy ảnh chụp lại những cảnh vật mình thấy thú vị, có khi là một cái ghế, có khi là một cái đồng hồ báo thức cổ, có khi là một cột mốc đường có hình dáng đặc biệt, có khi là... La Thiếu Hằng dừng ngón tay lại, tay trái từ từ kéo ống kính, phóng to người bên trong màn ảnh, tập trung vào mặt của người kia, máy ảnh có cấu hình cao cấp khiến cho anh thấy rõ cả vết sẹo nhàn nhạt trên chân mày người kia. ——Thẩm Mạc Thành, anh muốn đi xoá vết sẹo này không ——Đừng để ý nó. ——Ừm, thật ra nó rất đẹp, man! ——Em thích ——Em thích tất cả những thứ trên người anh. Có lẽ bỏ qua hết lần này đến lần khác, nên con tim vốn không có dũng khí mong chờ của La Thiếu Hằng càng thêm do dự, vì vậy bây giờ gặp phải lần nữa, anh quên cả phản ứng, chỉ giữ tư thế cầm máy ảnh, ngơ ngác xuyên qua ống kính bắt lấy người kia trong cả biển người. Những người đi lại trên phố giống như trở nên trong suốt, trong mắt anh chỉ có người đàn ông mặc áo pardessus đen, anh không dám đến gần, sợ rằng chỉ cần mình đi lên một bước, người kia sẽ biến mất, giống như ảo ảnh mà anh đã ôm trong những năm gần đây, biến mất khi anh vẫn chưa chạm vào. Anh cứ đứng ngơ ngác như vậy, mãi cho đến khi người kia chào tạm biệt những người khác xong, người đứng bên cạnh mở cửa xe giúp hắn, hắn khom lưng ngồi vào xe. ——Đừng đi. Trong lòng La Thiếu Hằng hiện lên những lời đó, lòng dạ anh cuống cuồng lên, thốt ra tên người kia: “Thẩm Mạc Thành!” Người bên kia đường dừng động tác, ngẩng đầu nhìn sang chỗ anh.",
  "nextChapter": "https://gacsach.top/doc-online/mach-lo-quy-do-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/mach-lo-quy-do-chuong-05"
}