{
  "title": "Mạch Lộ Quy Đồ - Chương 05",
  "url": "https://gacsach.top/doc-online/mach-lo-quy-do-chuong-05",
  "content": "Mạch Lộ Quy Đồ Chương 5 gacsach.com Hai người không cách đường phố náo nhiệt trên đỉnh núi quá xa, vẫn nghe được tiếng ồn ào của một biển người phía trên, nhưng Thẩm Vân cẩn thận nghe thật kĩ cũng không nghe có ai đang gọi tên boss, nói: “Hình như không có, ngài nghe thấy sao Không thì tôi sẽ lên lại đó xem thử” Thẩm Mạc Thành giơ tay lên ngăn cản, đứng tại chỗ một hồi, xác định không nghe thấy tiếng gọi mình khi nãy nữa mới nói: “Đi thôi.” Nói xong liền dẫn đầu xuống núi. Thẩm Vân nhìn lên đỉnh núi lần nữa, rồi xoay người đi theo. La Thiếu Hằng bên kia vẫn không thể yên lòng, ngay cả bọn Quý Dư nói gì anh cũng không để ý. Anh không tin là mình nhìn lầm, nhưng cũng không thể tin chắc được, bỏ qua chuyện lúc nãy không thể kéo người ta lại nên không thể xác nhận thân phận, anh đã quét mộ của Thẩm Mạc Thành mười năm, báo cáo tử vong lúc đó cũng do chính tay bác sĩ đưa cho anh, sao có thể xuất hiện lần nữa. Trở lại làng du lịch, anh chào hai người bọn Quy Dư rồi về chỗ ở riêng. Vừa vào nhà, anh ném mình vào trong chiếc giường lớn, lấy gối che đầu mình lại, nhưng tiếng ầm ĩ ù tai vẫn không giảm bớt. ——Em thích anh, anh có muốn hẹn hò với em không ——Lần sau anh đừng tới đón em, mọi người đều đang nhìn anh, giấm chua quá rồi. ——Có khi nào anh nhớ lại chuyện trước kia rồi sẽ quên em không ——Anh chỉ có mình em. ——Đây là bệnh viện nhân dân đệ nhất của thành phố A, phiền ngài đến đây một chuyến. ——Đây là báo cáo tai nạn dẫn đến tử vong, xin hãy nén bi thương. ——Thẩm Mạc Thành đã chết! Những khi một mình nhớ lại, nó giống như là một con dao, đâm vào trong tim rồi lại không ngừng chọc ngoáy vài vòng, làm cho con tim vốn đã ngàn thương trăm tổn chảy máu đầm đìa. ——Thẩm Mạc Thành, sau này chúng ta sẽ sống ở một nơi có sông có núi, ban ngày lên núi hát dân ca buổi tối xuống nước tắm. ——Được. ——Thẩm Mạc Thành, sau này anh giặt quần áo, nấu cơm nuôi em. ——Được. Những lời yêu thương nuông chìu của người đàn ông như vừa mới nói ngày hôm qua, trong đầu khó chịu như muốn nổ tung, bàn tay kéo tóc mình của La Thiếu Hằng càng ngày càng dùng sức, cảm giác con tim mình như bị xé thành hai mảnh, một là chính mình của năm hai mươi tuổi, một là mình của bây giờ, một người muốn kéo đối phương ra khỏi vực thẳm, một kẻ lại muốn kéo đối phương vào vực thẳm, hai người chẳng ai nhường ai. Anh co ro trên giường, co hết người lại, tấm lưng ướt nhẹp, hai hàm răng cắn chặt vào nhau, chờ cảm giác đau đớn không thể xem nhẹ trong ngực giảm bớt mới từ từ ngồi dậy, đưa tay mở ngọn đèn tường bên giường. Căn phòng sáng lên, ánh đèn chiếu vào gương mặt hơi tái của anh lẫn cái trán vẫn chưa khô mồ hôi. Anh vươn tay kéo ngăn kéo tủ đầu giường, bên trong là một khung hình và một cái thẻ gỗ đậm màu. Trong khung hình là La Thiếu Hằng mười tám tuổi vùi vào lồng ngực rộng lớn của Thẩm Mạc Thành cười cong cả mắt, gương mặt Thẩm Mạc Thành lạnh lùng không có biểu cảm gì, nhưng ánh mắt rõ ràng không chú ý vào ống kính, mà đang nhìn La Thiếu Hằng trong ngực mình. La Thiếu Hằng lướt tay lên tấm ảnh, cầm tấm thẻ gỗ bên cạnh lên, trên thẻ gỗ có khắc tám chữ nho nhỏ ‘Kiếp này tĩnh lặng, nguyện Hằng bình an’, dưới góc phải là lạc khoản của Thẩm Mạc Thành. Anh nhẹ nhàng sờ lên cái tên trong lạc khoản, giống như làm thế có thể giảm bớt cảm giác mệt mỏi trong anh. Tấm thẻ gỗ này là năm đó anh và Thẩm Mạc Thành cùng đi khắc, lúc đó bọn họ hẹn nhau sau này ba mươi tuổi sẽ mở làng du lịch ở Vân Sơn, mời nhân viên quản lý chuyên môn, hai người làm ông chủ, hằng ngày chỉ cần du sơn ngoạn thuỷ, sống an nhàn là được. Bây giờ làng du lịch đã mở, nhưng người thì chỉ còn lại một mình anh. La Thiếu Hằng cúi đầu hôn lên cái tên trên tấm thẻ gỗ, khẽ nói một câu mà gần như ngay cả anh cũng không nghe thấy, siết chặt thẻ gỗ trong lòng bàn tay mình. Vậy thì càng phải dựa gần vào một chút. *** Ngày hôm sau Quý Dư và Cố Bách đi, La Thếu Hằng tiễn hai người rồi lại lên kế hoạch cho lần ra ngoài tiếp theo của mình. Bây giờ là mùa Đông, anh định đi Thuỵ Sĩ ngắm tuyết, trước khi đi, anh hẹn gặp mặt Trần Trạm, để anh ta không nói mình hẹn một năm rưỡi gặp lại mà không tới một lần. Trần Trạm là bác sĩ chủ trị của La Thiếu Hằng năm đó ở trại an dưỡng, La Thiếu Hằng là bệnh nhân đầu tiên anh ta nhận sau khi về nước, tuổi tác hai người không kém nhau bao nhiêu, ngoại trừ quan hệ giữa bác sĩ và bệnh nhân, hai người còn là bạn rất thân, dù La Thiếu Hằng đã ra viện nhưng vẫn luôn giữ liên lạc với nhau. Hai người hẹn nhau ở một quán cà phê trong nội thành, địa điểm do Trần Trạm chọn, nói là để cho La Thiếu Hằng vào thành phố, đừng ở mãi trong tổ chim xó núi, rõ ràng mới ba mươi mà cứ sống như một ông già, hoang phí thời gian tốt đẹp của cuộc sống. Lúc La Thiếu Hằng đến, Trần Trạm đã tới trước, anh ta đang cuối đầu lật một quyển sách, bên cạnh đặt một ly cà phê, chứng tỏ anh ta đã đến được một lúc lâu. La Thiếu Hằng bước tới thật nhanh, ngồi ở phía đối diện: “Xin lỗi, trên đường đi bị kẹt xe.” Trần Trạm đóng sách lại bỏ sang một bên, không hề để ý nói: “Không sao, đúng lúc tôi có một bệnh nhân ở gần đây nên thuận đường tới luôn.” La Thiếu Hằng liếc nhìn tên sách trên bìa, trên đó ghi ‘Bàn về khả năng thống nhất thôi miên và y học hiện đại’, không khỏi cười nói: “Cậu đúng là làm việc bằng mạng sống.” “Cái này à” Trần Trạm liếc nhìn quyển sách, cười nói, “Dành để giết thời gian thôi, lúc trước được một bệnh nhân tặng. Được rồi, cậu uống gì” “Cà phê mocha.(1)” La Thiếu Hằng nói. Trần Trạm gọi nhân viên làm cà phê cho anh, còn gọi thêm vài phần điểm tâm. “Gần đây sao rồi Hình như cậu ngủ không được ngon lắm.” Trần Trạm quan sát khí sắc của La Thiếu Hằng, nói. “Có sao” La Thiếu Hằng đùa, “Mùa Đông là thời gian du lịch cao điểm ở Vân Sơn, bận kiếm tiền thôi.” Trần Trạm chỉ cười mà không vạch trần anh, hai người đều biết rõ đây là tình huống gì, ít nhất tình trạng bây giờ của La Thiếu Hằng tốt hơn mấy năm trước nhiều, không thể đòi hỏi quá nhiều ở anh. Nhân viên mang cà phê và điểm tâm lên, hai người tán gẫu những chuyện vụn vặt gần đây, Trần Trạm hỏi lần này La Thiếu Hằng đi đâu, biết anh định đi Thuỵ Sĩ trượt tuyết liền nói: “Chẳng phải nói mùa Đông là thời gian du lịch cao điểm a Sao lại chạy đi xa như vậy Chừng nào đi” “Ngày mai đi, dù sao làng du lịch cũng đã có Tiểu Tuyền trông nom, tôi làm vai trò của một ông chủ chỉ tay là được.” La Thiếu Hằng nói, đúng lúc anh cũng muốn ra ngoài giải sầu. “Đi một mình Không thì chờ khoảng mấy ngày, tôi xong việc sẽ đi với cậu, sẵn dịp trở về thăm lại trường học cũ của tôi.” Trần Trạm đề nghị, trước đây anh ta du học ở Thuỵ Sĩ. “Không được, lần này tôi đi một mình.” La Thiếu Hằng lắc đầu nói. “Cũng là một trong những lời ước hẹn” Trần Trạm phỏng đoán. “Đúng vậy.” La Thiếu Hằng cười nói, trước đây anh có hẹn với Thẩm Mạc Thành đến mùa Đông sẽ đi Thuỵ Sĩ ngắm tuyết, dù bây giờ Thẩm Mạc Thành không ở đây, nhưng anh vẫn sẽ tiếp tục hoàn thành lời ước hẹn này. “Chú ý an toàn.” Đã từng làm bác sĩ chủ trị của La Thiếu Hằng, Trần Trạm hiểu rõ sự kiên định của anh nên không nói gì thêm. “Đừng lo.” La Thiếu Hằng nói, mấy năm nay anh đi vô số nơi, đã quen với việc lưu lạc một mình. Ra khỏi quán cà phê, hơi lạnh bên ngoài bắt đầu di chuyển, La Thiếu Hằng kéo chặt áo Pardessus, nghe Trần Trạm hỏi: “Cậu lái xe tới đây sao Có muốn tôi tiễn cậu không” “Không cần, tôi đỗ xe ở bên kia.” La Thiếu Hằng chỉ bãi đỗ xe phía trước, vừa khéo xe của Trần Trạm cũng ở bên kia, hai người cùng nhau đi, vừa đi vừa trò chuyện ăn tết, tháng sau là đến tết, Trần Trạm hỏi La Thiếu Hằng năm nay tính như thế nào. “Ở làng du lịch là được, rảnh cậu cứ tới chơi.” La Thiếu Hằng nói. “Không ít người tới làng du lịch chơi tết, còn chỗ cho tôi sao” Trần Trạm đùa. “Bác sĩ Trần là khách VIP suốt đời, có thể đến bất cứ lúc nào.” La Thiếu Hằng cũng đùa theo. “Vậy tôi an tâm rồi.” Trần Trạm nhìn gương mặt hơi tiều tuỵ của anh,lại nói thêm một câu: “Hàng ngày chú ý làm việc và nghỉ ngơi một chút, có chuyện thì có thể tìm tôi lúc nào cũng được.” “Được rồi, sao lúc trước không cảm thấy cậu nói nhiều như vậy, nhiều năm rồi tôi...” La Thiếu Hằng ngừng lại, ánh mắt hơi trợn to như nhìn thấy cái gì đó khó tin. “Sao...” Trần Trạm còn chưa dứt lời, đột nhiên La Thiếu Hằng chạy vọt tới bên cạnh xe mình, mở cửa ngồi lên xe, khởi động, quay đầu xe,xe băng ngang qua Trần Trạm. Hành động của anh chỉ một mạch là xong, nhanh đến mức Thần Trạm không kịp phản ứng, chờ đến khi anh ta hoàn hồn thì đã thấy La Thiếu Hằng lái xe đi được một đoạn xa, vội vàng lên xe đuổi theo. La Thiếu Hằng lái xe rất nhanh, anh mím chặt môi, hai tay nắm chặt tay lái, dùng sức mạnh đến mức các đốt ngón tay trắng bệt, chân ga cũng ngày càng tăng, vượt tốc độ cho phép trong nội thành, nhanh chóng vượt qua đám xe trên đường, bỏ rơi bọn họ ở phía sau. Anh nhắm mắt chạy khiến cho không ít xe bóp kèn, nhưng anh hoàn toàn không nghe thấy, trong đầu anh chỉ có bóng dáng lúc nãy mình nhìn thoáng qua, khuôn mặt quen thuộc đó khiến cho đầu óc anh trống rỗng, thân thể phản ứng nhanh hơn hơn cả lý trí, leo lên xe đuổi theo mà không hề suy nghĩ. Phía sau có tiếng còi cảnh sát, La Thiếu Hằng tăng tốc vượt qua đèn vàng đang chớp, xe tiến lên cầu vượt, áp sát vào một chiếc xe màu đen có rèm che, sau một hồi so tài, cuối cùng anh liều lĩnh tăng tốc thật nhanh cản trước đầu xe, ép chiếc xe kia dừng lại. Xe dừng lại, La Thiếu Hằng lập tức đẩy cừa xuống xe, nhanh chóng đi tới chiếc xe kia, đúng lúc người bên kia cũng xuống xe, hai người đứng đối diện nhau, bước chân của La Thiếu Hằng khựng lại. Không phải anh ấy. Không phải Thẩm Mạc Thành. “Này, anh đuổi theo xe tôi làm gì” Đó là một chàng trai trẻ khoảng hai mươi mấy tuổi, bị La Thiếu Hằng ép xe mà cũng không tức giận, chỉ tỏ vẻ khó hiểu hỏi anh. La Thiếu Hằng không trả lời cậu, mà đi tới bên cạnh nhìn vào trong xe, ngoài trừ chàng trai trẻ này, trong xe chỉ có một tài xế, thật sự không có người anh muốn tìm. Nhưng lúc nãy rõ ràng anh thấy Thẩm Mạc Thành lên chiếc xe này, sao lại không phải là anh ấy Mình đuổi theo nhầm xe sao La Thiếu Hằng suy nghĩ một chút, rõ ràng lúc nãy mình nhìn chằm chằm vào chiếc xe này, sao lại trở thành một chiếc khác ——Chẳng phải anh mất trí nhớ à Sao còn có bản lĩnh chống lại người ta theo dõi Trước đây anh làm nghề gì ——Không biết, em muốn học sao ——Ừm. Những lời đối thoại này đột nhiên hiện lên trong đầu, La Thiếu Hằng hoàn toàn tỉnh ngộ, cuối cùng cũng biết vì sao mình đuổi theo nhầm xe, anh đã từng học cái này, nhưng học nghề không tinh. Nhưng những thứ em học được đều là anh dạy, nếu thật sự là anh, sao em có thể đuổi theo anh. Tất cả tâm tình đều nảy lên trong lòng, ngón tay anh khẽ run, La Thiếu Hằng cố giữ bình tĩnh, đến gần người kia nói: “... Xin lỗi.” La Thiếu Hằng không biết, trên làn đường dưới cầu vượt, Thẩm Vân giảm tốc độ, nói với Thẩm Mạc Thành ngồi phía sau: “Boss, đã cắt đuôi.” “Ừ.” Thẩm Mạc Thành xem tài liệu, không ngẩng đầu lên. “Có cần điều tra nguồn gốc của đối phương không Bên Tứ gia...” Thẩm Vân hỏi. “Không cần.” Thẩm Mạc Thành không hề để ý, “Dù có là người của chú Tư thì cũng không thể tạo ra sóng gió gì, kỹ thuật quá kém.” Thẩm Vân nhớ tới những kỹ thuật lung tung khi nãy của đối phương, cảm thấy boss nói rất đúng, không lên tiếng nữa, tập trung lái xe. ___ Chú thích: (1) Cà phê Mocha: Cà phê mocha là một loại đồ uống nóng khá ưa chuộng. Thành phần là hỗn hợp giữa cà phê espresso được pha bằng hơi nước và chocolate nóng. Không như cappuccino chỉ với một lớp bọt sữa trên bề mặt, cà phê mocha còn hòa quyện cả vị thơm béo của kem tươi và chocolate. (Nguồn)",
  "nextChapter": "https://gacsach.top/doc-online/mach-lo-quy-do-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/mach-lo-quy-do-chuong-04"
}