{
  "title": "05. Sao Đổi Thiếu Một Chữ",
  "url": "https://gacsach.top/doc-online/05-sao-doi-thieu-mot-chu",
  "content": "SAO ĐỐI THIẾU MỘT CHỮ ? Trong các văn nhân tiền bối của nước ta như các cụ Mạc-Đỉnh-Chi, Nguyễn-Hiền, Lương-Thế-Vinh, cụ nào cũng thông minh và làm cho mọi người phải kính phục từ lúc còn để chỏm. Nhưng kỳ lạ hơn hết, thật không ai bằng cụ Trạng Vũ-Công-Duệ. Người làng Trình-xá tỉnh Sơn-tây, mới ngoài 20 tuổi Công-Duệ đã thi đỗ Trạng-nguyên, làm chức Đô-ngự-sử cuối đời nhà Lê. Tánh khí cương trực, các quan văn võ mọi người đều kính sợ. Khi nhà Mạc cướp ngôi nhà Lê, Công Duệ cương quyết không theo bọn nghịch thần. Cụ chửi mắng Mạc-Đăng-Dung thậm tệ, rồi ôm ấn nhảy xuống cửa Thần-phù tự tử. Thuở nhỏ Công-Duệ nhà nghèo, một hôm cha mẹ đi vắng, có người đến đòi nợ hỏi : Cha mày đâu ? Duệ trả lời : Cha tôi đi giết người. Người đòi nợ lại hỏi : Mẹ mày đâu ? Duệ trả lời : Mẹ tôi đi cứu người. Người đòi nợ lấy làm lạ hết sức, hỏi vặn mãi. Duệ bảo có chịu mất gì mới nói cho mà biết. Người đòi nợ bảo : Mày cứ nói thật đi, tại sao cha mày đi giết người, mẹ mày đi cứu người, rồi ta sẽ tha nợ cho nhà mày. Nghe nói, Duệ lấy một cục đất sét dẻo, bảo người đòi nợ in tay vào làm chứng. Sẵn tánh tò mò, người này cũng in ngón tay vào. In xong Duệ nói : Này nhé, cha tôi đi giết người tức là đi nhổ mạ, còn mẹ tôi đi cứu người tức là đi cấy đó. Người đòi nợ lấy làm lạ, anh ta ra về và hôm sau lại đến đòi. Công-Duệ cầm cục đất sét trước ra và nói : Tay ông còn ký vào đây, sao ông còn đòi nữa ? Người đòi nợ không biết nói sao, lại phục về cái thông minh lạ lùng nên khuyên cha mẹ Duệ cho con đi học và giúp số tiền ấy. Chuyện này đã lấy làm lạ, và đến chuyện sau này mới là một chuyện lạ lùng thật không ngờ trong số người Việt-Nam lại có những cậu bé thông minh kỳ dị đến thế. Một bữa nọ cùng mấy đứa trẻ đi học chơi trên đường cái. Công-Duệ lấy đất nặn thành một con voi, bắt hai con bướm làm hai tai, bắt một con đỉa làm vòi và lấy bốn con cua làm chân. Thành ra voi biết đi, biết vẫy hai tai và co vòi lên xuống. Lúc đó, một vị quan cưỡi ngựa đi qua đấy thấy lạ, liền ngừng lại xuống xem và bảo : Mày đã đi học rồi, vậy ta ra cho câu đối, đối được, ta sẽ thưởng tiền cho. Duệ trả lời được, vị quan ra : Đồng tử lục thất nhân, vô như nhĩ sảo. 童子六七人無知爾巧 Nghĩa là : Trẻ nít sáu bảy em, không ai hơn mày khéo. Duệ hỏi : Thế ông là gì đã ? Vị quan trả lời : Ta là Lang-Trung mỗi tháng ăn hai ngàn thạch lúa. Quan nói xong, Duệ ứng khẩu đối : Lang-Trung nhị thiên thạch, mạc nhược công… 郎中二十石莫若公... Nghĩa là : Quan Lang hai ngàn thạch, chẳng ai bằng ông… Quan hỏi : Tại sao mày lại đối thiếu mất một chữ ? Duệ trả lời : Còn một chữ, tôi để dành, hễ quan lớn thưởng tiền thật thì tôi đối là liêm 廉, bằng không, thì tôi đối làm tham 貪. Vị quan nghe nói phải phục tài và thưởng cho để lấy chữ « Lang Trung nhị thiên thạch, mạc nhược công liêm » nghĩa là « quan lang hai ngàn thạch, không ai bằng ông liêm ». Nghe kể sự tích, có người bảo phải Công Duệ sinh ở thời này thì chắc chắn thanh danh và sự nghiệp phải khét tiếng hoàn cầu, nếu là nhà bác học thì hẳn không chịu nhường bước các nhà sáng chế ra nguyên tử lực và khinh khí. Thiết nghĩ không phải là ngoa.",
  "nextChapter": "https://gacsach.top/doc-online/06-cua-dai-hung",
  "prevChapter": "https://gacsach.top/doc-online/04-nho-hoc-va-lao-hoc-choang-nhau"
}