{
  "title": "04. Nho Học và Lão Học Choảng Nhau",
  "url": "https://gacsach.top/doc-online/04-nho-hoc-va-lao-hoc-choang-nhau",
  "content": "NHO HỌC VÀ LÃO HỌC CHOẢNG NHAU Từ trước đến nay, chúng ta đã nghe rất nhiều chuyện giữa các cụ Nho-học và Lão-học, Phật-học chế giễu công kích nhau. Nhưng thật ra chưa có chuyện nào đáng kể là hay bằng câu chuyện dưới đây của cụ Trạng-nguyên Lương-Thế-Vinh, người làng Cao-hương, huyện Vụ-bản, tỉnh Nam-định. Cụ thi đỗ từ năm mới 23 tuổi, về đời vua Thánh-Tôn nhà Lê, tục gọi là Trạng Lường. Hồi cụ còn là một thư sinh, trong làng có một ông thầy pháp. Ông này cũng khá gọi là một tay văn chương sành sỏi, và lại có tài về họa nữa. Bởi tánh ghét đạo Khổng và tôn sùng đạo Lão, đạo Phật, nên ông vẽ một bức tranh hai ông Thích-Ca và Lão-Tử ngồi nói chuyện trên ván còn ông Khổng Tử thì quỳ ở dưới đất. Bức tranh này, ông treo ngay giữa gian nhà khách để chế các cụ đồ. Các cụ trong làng, ai nấy đều bực mình về bức họa của ông, xem như một cái gai ở trước mắt, nhưng không biết làm sao mà gỡ. Một hôm, cậu thư sinh họ Lương đến chơi. Muốn để thử tài cậu vì nghe tiếng cậu là một đứa bé rất thông minh, ông thầy pháp chỉ lên bức tranh và bảo cậu đề cho một bài thơ. Bút mực đem ra, bức tranh được hạ xuống, cậu Lương sắn tay áo viết liền : Thích-Ca tụng đạo, 釋迦誦道 Lão-Tử cầu kinh. 老子求經 Khổng-Tử văn chi, 孔子聞之 Tiếu-nhi trụy địa. 笑而墜地 Nghĩa là : Ông Thích-Ca tụng đạo, Ông Lão-Tử cầu kinh, Ông Khổng-Tử nghe nói, Tức cười lăn xuống đất. Cậu viết đến câu thứ ba, ông thầy pháp xem bộ vẫn còn vẻ hiu hiu tự đắc, nhưng đến câu kết tức câu thứ tư thì thầy tím hẳn ngay mặt lại. Ông Thích-Ca với ông Lão-Tử ngồi nói chuyện với nhau mà đến nỗi ông Khổng-Tử phải cười lăn xuống đất thì còn gì tệ bằng. Bức tranh vẽ thật công phu và dụng ý, ấy thế mà chỉ bốn câu, cậu thư sinh họ Lương xoay trái ngay hẳn lại, làm thành một bức tranh xé bỏ, để vào như thế thì còn mặt mũi nào mà chưng lên nhà khách nữa. Kể ra bức tranh ấy, nhà thầy cũng đã nghĩ nát ruột và cũng thật là một quả bom ném vào các cụ nhà Nho ta. Nhưng không dè cậu thư sinh họ Lương lại khôn ngoan đáo để, nắm ngay gậy mình để đập vào lưng mình như vậy. Song ai bảo chọc vào tự do tín ngưỡng làm gì, để rồi lại tự tay mình chọc mắt mình. Chuyện này thật đáng làm răn cho những kẻ còn đầu óc chủ quan và hay gây thành kiến ở đời. Nghe sự tích này, ngoài việc phục tài cụ trạng Lương-Thế-Vinh ra, còn có nhiều người khen ông thầy pháp về cái tài vẽ bức tranh trên. Riêng tôi, tôi cũng biểu đồng tình, nhưng phải lên án ông ta là đã chơi một cách mất tình đoàn kết vậy.",
  "nextChapter": "https://gacsach.top/doc-online/05-sao-doi-thieu-mot-chu",
  "prevChapter": "https://gacsach.top/doc-online/03-con-ai-con-ay-dua-nao-dua-nay"
}