{
  "title": "Tỷ Phú Bán Giày - Chương 0",
  "url": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-0",
  "content": "Lời nói đầu. Hầu hết cuộc đời mình, tôi là một nhà kinh doanh. Tôi nghĩ đó là do tôi luôn thích sáng tạo và thử nghiệm, áp dụng những bài học mà tôi học được vào cả những cơ hội làm ăn mới cũng như cuộc sống cá nhân. Năm 1996, tôi đồng sáng lập ra LinkExchange và đã bán lại công ty này cho tập đoàn Microsoft vào năm 1998 với giá 265 triệu đô-la. Năm 1999, tôi tham gia Zappos với tư cách là chuyên gia tư vấn và nhà đầu tư, và sau này, tôi trở thành Tổng Giám đốc của Zappos. Chúng tôi đã phát triển công ty từ con số 0 vào năm 1999 lên đến hơn 1 tỷ đô-la tổng doanh thu bán hàng mỗi năm. Năm 2009, Zappos được Amazon mua lại với mức giá 1,2 tỷ đô-la. Trong con mắt của những người ngoài cuộc, dường như cả hai công ty của tôi đều rất thành công, nhưng cũng đã có rất nhiều sai lầm mắc phải và bài học rút ra trong suốt quá trình gây dựng và phát triển. Rất nhiều triết lý cũng như cách thức tiếp cận của tôi được đúc kết từ những trải nghiệm trong quá trình trưởng thành. Tôi cũng là một độc giả đam mê đọc sách. Ở Zappos, chúng tôi luôn khuyến khích nhân viên đọc sách trong thư viện công ty để phát triển cả nhân cách lẫn năng lực chuyên môn. Rất nhiều cuốn sách đã ảnh hưởng tới tư duy của những người ở Zappos và giúp chúng tôi gặt hái thành công như ngày hôm nay. Tôi viết cuốn sách này để giúp mọi người tránh mắc phải những sai lầm như tôi. Tôi cũng hy vọng cuốn sách sẽ thúc đẩy các bạn trẻ thành lập doanh nghiệp cũng như khuyến khích các doanh nhân muốn thách thức lối suy nghĩ thông thường và tạo ra những con đường riêng dẫn tới thành công. Kết cấu của cuốn sách Cuốn sách được chia thành ba phần. Phần một có tựa đề “Lợi nhuận”, bao gồm những câu chuyện về quá trình trưởng thành và con đường đến với Zappos của tôi. Một số chuyện kể về những cuộc phiêu lưu đầu tiên của tôi với tư cách là một nhà kinh doanh, nhiều câu chuyện khác kể lại việc khi còn nhỏ tôi đã chống lại những kỳ vọng của cha mẹ như thế nào. Phần hai, “Lợi nhuận và đam mê”, có tính định hướng kinh doanh nhiều hơn, gồm rất nhiều triết lý sống quan trọng mà chúng tôi đã tin tưởng và áp dụng tại Zappos. Tôi cũng chia sẻ một số email và tài liệu quốc tế mà hiện nay chúng tôi vẫn đang sử dụng. Phần ba có tựa đề “Lợi nhuận, đam mê và mục tiêu”. Nó phác họa tầm nhìn của chúng tôi tại Zappos để đưa mọi thứ phát triển lên một tầm cao mới, và hy vọng bạn cũng sẽ làm được như chúng tôi. Cuốn sách này không phải là những trang sử đầy đủ về Zappos hay bất cứ doanh nghiệp nào tôi từng làm trước đây. Nó cũng không phải là một cuốn tiểu sử toàn diện về tôi. Về cơ bản, tôi không nhắc tới những người đã đóng góp hay có vai trò quan trọng trong cuộc đời tôi. (Nếu tôi có nhắc đến thì điều đó cũng chỉ nhằm giúp độc giả có thể theo dõi và nhớ được nội dung cuốn sách.) Cuốn sách này đưa ra những điểm nổi bật của hành trình khám phá cách thức tìm kiếm hạnh phúc trong sự nghiệp kinh doanh và cuộc sống của tôi. Cuối cùng, khi đọc cuốn sách này, có thể bạn sẽ nhận thấy một số câu chữ không hoàn hảo về mặt ngữ pháp tiếng Anh. Ngoại trừ những cống hiến của bên thứ ba cho cuốn sách này, điều đặc biệt là tôi đã viết cuốn sách này mà không hề sử dụng nghệ thuật chấp bút. Tôi không phải là một nhà văn chuyên nghiệp và trong nhiều trường hợp, tôi cố tình làm những việc có thể sẽ khiến các giáo viên ngôn ngữ ở phổ thông của mình khó chịu, chẳng hạn như kết thúc một câu bằng một giới từ. Tôi làm như vậy một phần vì muốn lối viết văn phản ánh được cách nói thông thường của tôi, một phần để chọc tức những người thầy dạy ngôn ngữ phổ thông của mình (những người tôi thật sự tôn trọng). Tuy tôi không sử dụng nghệ thuật chấp bút nhưng có rất nhiều người đã ở bên cạnh giúp đỡ tôi bằng những phản hồi, gợi ý và khuyến khích. Tôi rất cảm ơn họ vì những đóng góp này. Sẽ không có đủ chỗ để liệt kê hết những người đã hỗ trợ tôi nhưng tôi đặc biệt muốn gửi lời cảm ơn tới Jenn Lim, người bạn thân và là một bộ não dự phòng tuyệt vời. Cô là người quản lý và tổ chức trong suốt quá trình làm ra toàn bộ cuốn sách, là người chủ chốt không thể thiếu của cuốn sách, từ thời điểm bắt đầu cho đến khi hoàn tất. Cô cũng là người đã thu thập và giúp hiệu đính những đóng góp của mọi người, một số được tôi liệt kê trong cuốn sách này và còn rất nhiều đóng góp khác được tôi nhắc đến tại trang web www.deliveringhappinessbook.com. Tìm kiếm con đường cho bản thân. Ồ, tôi tự nhủ. Căn phòng chật kín người. Tôi đứng trên sân khấu trong buổi gặp mặt nhân viên, nhìn xuống đám đông 700 nhân viên của Zappos đang đứng dưới và vỗ tay tán thưởng. Rất nhiều người trong số họ thậm chí cứ để mặc những giọt nước mắt hạnh phúc lăn dài trên khuôn mặt. Bốn mươi tám giờ trước, chúng tôi thông báo với thế giới rằng Amazon sẽ mua lại Zappos. Với phần còn lại của thế giới, đó hoàn toàn là vấn đề tiền bạc. Nhan nhản những tít báo ấn tượng như “Amazon mua Zappos với giá 1 tỷ đô-la”, “Cuộc thu mua lớn nhất trong lịch sử Amazon”, hay “Người ta kiếm được gì từ thương vụ Zappos?”. Tháng 11 năm 1998, LinkExchange, công ty do tôi đồng sáng lập, đã được Tập đoàn Microsoft mua lại với giá 265 triệu đô-la chỉ sau hai năm rưỡi hoạt động. Và bây giờ, tháng 7 năm 2009, trong vai trò là CEO của Zappos, tôi vừa thông báo rằng Amazon sẽ mua lại Zappos, ngay sau lễ kỷ niệm mười năm thành lập. (Thương vụ chính thức được diễn ra vài tháng sau đó, thông qua giao dịch chứng khoán và tiền mặt với giá trị cổ phiếu ở mức 1,2 tỷ đô-la vào ngày đóng cửa phiên giao dịch). Trong cả hai trường hợp trên, các vụ giao dịch có vẻ giống nhau: cả hai công ty đều tạo ra 100 triệu đô-la mỗi năm. Nhìn bề ngoài, dường như lịch sử đã lặp lại, chỉ khác ở quy mô lớn hơn. Nhưng hoàn toàn không phải như vậy. Toàn bộ nhân viên công ty đều có mặt trong căn phòng này, chúng tôi biết rằng vấn đề không chỉ là tiền bạc. Chúng tôi đã cùng nhau gây dựng một doanh nghiệp kết hợp giữa lợi nhuận, niềm đam mê và mục tiêu. Và chúng tôi biết rằng, đó không chỉ đơn thuần là việc gây dựng một doanh nghiệp. Đó còn là việc xây dựng một phong cách sống mang đến hạnh phúc cho tất cả mọi người, trong đó có cả chính chúng tôi. Thời gian dường như ngừng lại tại khoảnh khắc tôi đứng trên sân khấu này. Lòng nhiệt tình và cảm xúc của mọi người trong khán phòng làm tôi nhớ lại lần đầu tham gia buổi nói chuyện với nhân viên mười năm về trước, cái thời khắc tôi đã chứng kiến hàng nghìn người say mê nhảy múa hết mình trong những điệu nhạc du dương. Ngày đó, một tập thể đã gắn kết với nhau dựa trên bốn giá trị cốt lõi, là PLUR: Peace (hoà thuận), Love (yêu thương), Unity (đoàn kết) và Respect (tôn trọng). Ở Zappos, chúng tôi đã đạt được mười giá trị cốt lõi do chính mình tạo ra. Những giá trị đó đã giúp chúng tôi gắn kết với nhau và cũng chính là những yếu tố quan trọng trên con đường dẫn chúng tôi đến khoảnh khắc ngày hôm nay. Nhìn vào đám đông, tôi nhận ra rằng mỗi người đều đã đi một con đường khác nhau để đến cái đích ngày hôm nay, nhưng ở mức độ nhất định, những con đường đã giao nhau ở những điểm nào đó. Tôi nhận ra rằng con đường dẫn tôi đến đây bắt đầu từ trước khi có Zappos, và thậm chí trước khi có LinkExchange. Tôi nghĩ về tất cả những công việc kinh doanh khác nhau mà tôi từng làm, những người tôi đã gặp trong đời và những cuộc phiêu lưu mà tôi đã trải qua. Tôi cũng nghĩ về những sai lầm tôi đã mắc phải và những bài học tôi rút ra được. Tôi nhớ lại thời đại học, thời phổ thông, thời trung học và thời tiểu học. Khi mọi ánh mắt trong căn phòng đều cùng hướng về tôi, tôi cố gắng lần lại dấu vết con đường mình đã bắt đầu. Tôi đã thực hiện một hành trình ngược thời gian trong tâm trí để tìm ra câu trả lời. Cuộc đời tôi cứ hiện vụt lướt qua trước mắt tôi vậy, chẳng biết là tôi có đang khóc hay không. Tôi bị ám ảnh về việc phải tìm ra câu trả lời và tôi biết tôi phải làm điều đó ngay lúc này, trước khi lòng nhiệt tình trong căn phòng lắng xuống, trước khi thời gian lại tiếp tục trôi. Tôi chẳng biết tại sao nữa. Tôi chỉ biết rằng tôi cần biết con đường của mình bắt đầu từ đâu. Và cuối cùng, trước khi hiện thực quay trở lại và thời gian bắt đầu trôi, tôi đã tìm ra câu trả lời. Con đường của tôi bắt đầu từ một trang trại giun đất.",
  "nextChapter": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-01",
  "prevChapter": "https://gacsach.top/ty-phu-ban-giay_tony-hsieh.full"
}