{
  "title": "Tỷ Phú Bán Giày - Chương 03",
  "url": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-03",
  "content": "Chương 3. Đa dạng hóa. Những cuộc phiêu lưu mới “Làm gì bây giờ?” Nhiều người trong chúng tôi rời LinkExchange cùng thời gian đó và cũng đang cố tìm lời giải cho cùng một câu hỏi. Chúng tôi vừa mới kiếm được rất nhiều tiền từ vụ bán lại công ty cho Microsoft, và chúng tôi có nhiệm vụ phải(WU1) thành quả lao động của chúng tôi. Nhưng chúng tôi đều không tìm ra được bất cứ câu trả lời hay ho nào. Tôi nhớ lại những mơ ước thời thơ ấu. Tôi muốn làm việc cho CIA giống như điệp viên James Bond, trở thành nhà sáng chế rô-bốt, tìm được một địa điểm gần rạp chiếu phim để sống và có cả nhà hàng Taco Bell ngay dưới chân cầu thang. Bây giờ, tôi không còn muốn trở thành điệp viên hay nhà sáng chế rô-bốt nữa, nhưng việc được sống gần rạp chiếu phim vẫn rất hấp dẫn tôi. Thật may mắn vì tôi có thể thực hiện được ước mơ này khi một ngày nọ, tôi lái xe dạo phố và nhìn thấy AMC đang mở một khu chiếu phim lớn ngay tại trung tâm thành phố San Francisco, số 1000 Van Ness. Có mười bốn rạp chiếu phim khác nhau, và ngay tại đây, năm mươi ba căn hộ mới sắp được rao bán. Khi tôi được tin rằng có một nhà hàng Taco Bell hai tầng đang chuẩn bị bán thì tôi biết rằng nơi đây sẽ là căn nhà tương lai của mình. Tôi được biết các nhà thầu bất động sản đã dựa trên cấu trúc thành phố và xây gộp hai tòa nhà lại với nhau để tạo ra không gian này. Ngoài các căn hộ và rạp chiếu phim còn có phòng tập thể dục, một khu vực được thiết kế để làm nhà hàng trong tương lai và một số không gian thương mại chưa cho thuê khác. Tôi nói với những người bạn cũ và cựu nhân viên LinkExchange về không gian này. Tôi nhớ lại những năm tháng đại học, khi chúng tôi là một nhóm nòng cốt luôn làm mọi việc cùng nhau. Chúng tôi có thể tạo ra một ký túc xá giống như trong trường đại học cho riêng mình và xây dựng một cộng đồng riêng của chúng tôi. Đây là cơ hội để chúng tôi xây dựng thế giới cho riêng mình. Thật là tuyệt! Từng người chúng tôi bắt đầu chuyển tới những căn hộ mới. Alfred sống tại căn hộ trên tôi hai tầng. Khi tất cả đã chuyển đến đây, chúng tôi sở hữu 20% căn hộ trong tòa nhà này và kiểm soát 40% số ghế hội đồng quản trị của khu nhà. Nó giống như việc chúng tôi được nắm giữ độc quyền khu vực này. Và chẳng gì có thể so sánh với sự tự nhiên và tiện lợi của việc có thể mặc đồ ngủ và đi dạo xung quanh, tới phòng bạn bè hay tới rạp chiếu phim. Trong quá trình chuyển tới nhà mới, Alfred và tôi đã quyết định khởi dựng một quỹ đầu tư. Một người bạn của tôi có nuôi một con ếch trong trường đại học và cô ấy thách chúng tôi đặt tên cho quỹ đầu tư này là Những chú ếch phiêu lưu. Tất nhiên là chúng tôi đã làm như vậy. Chúng tôi quyết định gây dựng 27 triệu đô-la từ các cựu nhân viên LinkExchange và từ các cuộc gặp gỡ với nhiều công ty khác. Chúng tôi quyết định biến một phòng ngủ thành văn phòng và lắp đặt một số máy vi tính và điện thoại ở đó. Một ngày nọ, tôi nhận được tin nhắn thoại của một người tên là Nick Swinmurn, nói rằng anh ta vừa mới lập ra một trang web có tên shoesite.com. Ý tưởng của anh ta là xây dựng một cửa hàng bán giày trực tuyến lớn nhất trên giới giống như Amazon vậy. Với tôi, nó dường như là một trong những ý tưởng về Internet ngớ ngẩn nhất. Những công ty bán thức ăn cho thú cảnh và nội thất trực tuyến đang phải chi rất nhiều tiền cho kiểu kinh doanh này. Tôi nghĩ rằng người ta sẽ chẳng bao giờ muốn mua giày trực tuyến khi không được đi thử. Tôi cúp máy và vừa định xóa luôn lời nhắn đó thì Nick đưa ra một vài con số thống kê: Ngành công nghiệp giày dép đạt doanh thu 40 tỷ đô-la tại Mỹ và 5% trong số đó được thực hiện thông qua những đơn đặt hàng bằng email. Đây cũng là phân khúc phát triển nhanh nhất trong ngành công nghiệp. Tôi làm một vài phép tính nhẩm và nhận ra rằng 5% kia tương đương với khoảng 2 tỷ đô-la. Vấn đề không phải là người ta có muốn mua giày mà không cần thử hay không, mà vấn đề là khách hàng thực sự đã mua những đôi giày này, và nó có vẻ khá hợp lý để giả định rằng một ngày nào đó việc kinh doanh giày trên mạng sẽ phát triển mạnh ngang với việc bán hàng qua catalog. Alfred và tôi quyết định sẽ gặp Nick. Chúng tôi gặp Nick tại khu nhà của chúng tôi. Anh ăn mặc rất bình thường, quần soóc áo phông, trông như vừa mới từ một trường đại học nào đó tới, ghé qua tán gẫu với chúng tôi trong giờ ăn trưa vậy. Chúng tôi không giả vờ có một văn phòng thực sự và Nick cũng không giả vờ rằng anh có gì khác ngoài ý tưởng, nhưng rõ ràng là anh rất hào hứng với cơ hội này. Nick nói với chúng tôi rằng anh đã tốt nghiệp đại học vài năm trước. Nick tóm tắt ý tưởng trong hai câu: “Ngành công nghiệp giày dép đã mang lại cho nước Mỹ 40 tỷ đô-la, trong đó doanh số bán hàng của các cửa hàng bán giày qua mạng chiếm 2 tỷ đô-la. Thương mại điện tử có xu hướng tiếp tục phát triển và người ta sẽ có xu hướng chọn mua những đôi giày, dép nhìn thấy trên mạng.” “Cậu có kinh nghiệp gì trong ngành công nghiệp giày dép này không?”, Alfred hỏi. “Không, nhưng tôi đã đến một số buổi trình diễn giày dép tại Las Vegas vài tháng trước và một số người cho rằng đây là một ý tưởng thú vị.” “Có lẽ cậu nên tìm ai đó có kinh nghiệm về giày dép”, tôi khuyên. “Đúng vậy. Ý kiến đó rất hay”, Nick đáp lời tôi. Chúng tôi quyết định sẽ giữ liên lạc với nhau và đồng ý đặt một lịch hẹn khác khi Nick tìm được ai đó có kinh nghiệm về ngành công nghiệp giày dép đồng ý gia nhập công ty. Tôi cũng đề xuất Nick nên chọn tên khác. Cái tên “Shoessite” nghe hơi chung chung và sẽ hạn chế công việc kinh doanh khi muốn mở rộng sang kinh doanh những sản phẩm cùng loại khác. Tôi có được ý tưởng như thế nào Tâm sự của Nick “Mua một đôi giày phải thật dễ dàng”, tôi nhớ lại ý nghĩ này. Đi hết cửa hàng này đến cửa hàng khác, hết trung tâm mua sắm này đến trung tâm mua sắm khác mà tôi vẫn không thể tìm mua được đôi giày nào cả. Mà tôi đâu có sống ở một thị trấn nhỏ của nước Mỹ. Nếu tôi không thể tìm ra được đôi giày nào đáng để mua ở vùng Vịnh thì tôi cũng hình dung được cảnh nhiều người ở những nơi khác cũng gặp phải rắc rối này như thế nào. Vào thời gian đó, đã có một vài cửa hàng bán lẻ nhỏ trên mạng nhưng điều đó cũng chẳng khiến cho việc chọn mua giày dép trở nên dễ dàng hơn. Vì thế tôi nghĩ, tại sao không tạo ra một địa chỉ duy nhất trên mạng, nơi mọi người có thể truy cập và tìm được chính xác đôi giày họ muốn với đúng kích cỡ và thậm chí nó sẽ xuất hiện trên bậc cửa nhà họ chỉ sau vài ngày? Đó là một ý tưởng đơn giản, nhưng tại sao không có ai thực hiện nhỉ? Thật là thú vị khi tôi tìm ra được lý do: chẳng dễ dàng chút nào. Ngành công nghiệp giày dép được phân thành nhiều mảng và không đòi hỏi công nghệ phức tạp. Nhưng nếu tôi có thể tìm được cách tạo ra một mạng lưới kết nối giữa những cửa hàng bán giày dép riêng lẻ, thì đó sẽ là một giải pháp hữu hiệu. Tôi đăng ký tên miền Shoesite.com. Khi trang web này đã sẵn sàng hoạt động, tôi chỉ cần một yếu tố khác – những đôi giày, dép. Tôi tới những cửa hàng bán giày địa phương, chụp ảnh các mặt hàng của họ và đưa lên trang web. Mỗi khi có ai đó đặt mua đôi giày nào trên mạng, tôi sẽ mua lại nó từ cửa hàng và chuyển tới cho khách hàng. Là một người tin vào công nghệ, tôi không thể tìm ra một cách nào khác ngoài cách này. Nhưng nó đã thành công. Mọi người bắt đầu mua giày ở đây. Tôi không biết nhiều về ngành công nghiệp giày dép nhưng tôi biết mình phải làm một điều gì đó. Mặc dù tôi chưa bao giờ mua một đôi giày bằng cách đặt hàng qua email, nhưng các số liệu thống kê cho thấy có hàng nghìn người làm như vậy. Tôi không nghĩ thêm nữa. Đây thực sự là một ý tưởng hay và tôi bắt đầu tin tưởng vào nó. Bằng cách này hay cách khác, tôi phải thực hiện thành công ý tưởng này. Vài tuần sau, Nick liên lạc với chúng tôi và hẹn đi ăn trưa. Anh tìm được một người tên là Fred, người từng làm việc cho một cửa hàng bán giày nam ở Nordstrom và rất muốn gia nhập công ty, nhưng chỉ khi công ty có nguồn vốn lớn hơn nhiều số vốn nhỏ do Nick gây dựng. Nick cũng hỏi ý kiến tôi về cái tên “Zapos” cho công ty, xuất phát từ tiếng Tây Ban Nha zapatos có nghĩa là giày dép. Tôi nói với anh ta nên thêm chữ cái p vào để mọi người không đọc sai thành ZAY-pos. Và cái tên Zappos ra đời từ đó. Vài ngày sau, Alfred và tôi gặp Nick và Fred tại Mel, một nhà hàng mang phong cách của những năm 1950, cách xa khu vực chúng tôi sinh sống. Khi chúng tôi thảo luận về tiềm năng phát triển của Zappos, tôi đã cố gắng hết sức để việc Fred rất giống Nicolas Cage(1) không làm mình sao nhãng cuộc thảo luận công việc. Fred 33 tuổi, cao và trông giống Nicolas Cage như hai anh em sinh đôi vậy. Tôi gọi món gà tây và súp gà để chấm với bánh sandwich. Fred gọi bánh mỳ kẹp thịt gà. Và đúng mười năm sau, Fred và tôi lại quay trở lại đây và gọi những món ăn này để kỷ niệm mười năm ngày hợp tác cùng nhau. Nick kể về những gì trang web đã làm được trong vài tuần qua. Họ đã có được những đơn hàng trị giá 2.000 đô-la mỗi tuần và con số này đang tăng lên. Họ không kiếm tiền, bởi chỉ khi nào có đơn hàng, Nick mới đến các cửa hàng giày địa phương mua lại rồi chuyển cho khách hàng. Nick muốn xây dựng trang web này chỉ để chứng minh rằng thực tế là mọi người sẵn sàng mua giày qua mạng. Có hàng nghìn thương hiệu giày nổi tiếng trong ngành công nghiệp giày dép. Ý tưởng kinh doanh thực sự ở đây là phải thiết lập được quan hệ đối tác với hàng trăm thương hiệu và các thương hiệu đó sẽ thường xuyên cung cấp cho Zappos danh mục giới thiệu tất cả những sản phẩm của họ. Zappos sẽ nhận đơn đặt hàng từ khách hàng trên mạng, rồi chuyển tới nhà sản xuất của những thương hiệu kia, để họ trực tiếp chuyển sản phẩm tới khách hàng của Zappos. Hình thức bán hàng này được gọi là “Drop ship”. Hình thức bán hàng này đã được ứng dụng trong nhiều ngành công nghiệp khác, nhưng vẫn chưa được áp dụng trong ngành công nghiệp giày dép. Nick và Fred cá rằng họ có thể thuyết phục các thương hiệu ở các hội chợ triển lãm giày áp dụng hình thức này, và rồi Zappos sẽ không phải mua hàng lưu kho và không cần phải lo lắng đến việc quản lý các kho hàng nữa. Fred nói với chúng tôi rằng anh đã làm việc cho Nordstrom được tám năm, vừa mới mua được một căn nhà và có con đầu lòng. Anh biết việc gia nhập Zappos sẽ có rủi ro lớn nhưng anh đã sẵn sàng nếu như quỹ Những chú ếch phiêu lưu có thể cấp vốn ban đầu cho công ty. Alfred và tôi nhìn nhau. Nick và Fred đúng là những người chúng tôi đang tìm kiếm để đầu tư vào. Chúng tôi không biết liệu ý tưởng bán giày trên mạng có thành công hay không, nhưng rõ ràng là họ rất đam mê và đã sẵn sàng tham gia vào một canh bạc lớn. Chúng tôi quyết định đầu tư đủ tiền để Zappos có thể tuyển thêm nhiều nhân viên và trang trải mọi chi phí từ giờ đến hết năm. Ý tưởng của chúng tôi là nếu phát triển nhanh đến cuối năm, thì Zappos có thể vay được nhiều tiền từ một nguồn quỹ như Sequoia. Chúng tôi tự tin rằng, sau khi Sequoia có được hơn 50 triệu đô-la từ nguồn vốn 3 triệu đô-la đầu tư cho LinkExchange, họ sẽ sẵn sàng đặt cược vào công ty có tôi và Alfred tham gia. Sau một tuần chúng tôi rót vốn đầu tư, Fred xin nghỉ ở Nordstrom. Anh chính thức gia nhập Zappos. Ngày hôm sau, anh cùng Nick tham dự ngay một buổi trình diễn giày ở Las Vegas. Tham dự buổi trình diễn giày đầu tiên của tôi khi là nhân viên của Zappos Tâm sự của Fred Tôi bay đến Las Vegas để tham dự buổi trình diễn giày do Hiệp hội Giày Thế giới (WSA) tổ chức ngay ngày hôm sau, với tư cách là nhân viên Zappos. Tôi không chắc lắm về những điều chúng tôi đang nghĩ, và chúng tôi tham gia mà không có bất cứ bài thuyết trình bằng Power Point hay bất cứ chiến dịch marketing nào cả. Chúng tôi chỉ có một vài tờ giấy và một ý tưởng. Chúng tôi đã trao đổi với 80 thương hiệu giày khác nhau trong suốt bốn ngày. Chỉ có ba hãng đồng ý hợp tác với chúng tôi. Đó không phải là một con số ấn tượng nhưng cũng chẳng có gì đáng kinh ngạc. Chúng tôi là những người đầu tiên đưa ra khái niệm mới của cho việc các thương hiệu sẽ trực tiếp chuyển sản phẩm từ kho hàng của họ tới tay người tiêu dùng. Nói chuyện với các thương hiệu giày này đem lại cho chúng tôi rất nhiều hiểu biết vì họ đặt ra những câu hỏi rất xác đáng như: “Anh chuyển hàng bằng cách nào? Ai là người chuyển hàng? Anh có kế hoạch xử lý những sản phẩm bị trả lại như thế nào?” Ít nhất, chúng tôi cũng biết được rất nhiều điều chúng tôi chưa biết. Chúng tôi trở lại phòng ở khách sạn ăn trưa và tự hỏi mình cần phải làm gì. Vì thế chúng tôi bắt đầu các cuộc gọi lạnh. Chúng tôi gửi thư, tin nhắn tới DHL, UPS và FedEx(2). Khi vài cái móng tay đã bị gặm và rất nhiều ý tưởng bị ném đi, cuối cùng chúng tôi cũng nhận được một phản hồi. Đó là phản hồi của UPS và cũng chính là điều duy nhất chúng tôi cần. Ngay từ đầu, họ đã tin tưởng chúng tôi, và đến bây giờ, họ vẫn là đối tác lớn của chúng tôi. Nhìn lại, hầu như chúng tôi đã phát triển theo cách này. Chúng tôi cứ tung ra các ý tưởng rồi chờ xem liệu có ai quan tâm và biến chúng thành hiện thực hay không. Vài tháng đầu sau khi đầu tư vào Zappos, Alfred và tôi không tham gia nhiều vào công ty. Chúng tôi còn bận gặp gỡ các công ty đang tìm kiếm các khoản đầu tư ban đầu. Trong suốt những năm tiếp theo, chúng tôi tiến hành hai mươi bảy vụ đầu tư khác nhau và sẽ kiểm tra các công ty, bao gồm cả Zappos khoảng hai tuần một lần, để xem những công ty này phát triển như thế nào. Giờ với tôi, mọi thứ đã thay đổi. Chúng tôi không tham gia quá sâu vào hoạt động hàng ngày của những công ty chúng tôi đã đầu tư vào. Khi vụ đầu tư được thực hiện xong, chúng tôi sẽ đưa ra lời khuyên cho bất cứ ai cần, nhưng phần lớn các công ty này còn đang bận rộn với quản lý công việc kinh doanh của họ. Tôi đã chán ngấy việc đầu tư kinh doanh, vì thế tôi bắt đầu tìm kiếm điều gì đó để khỏa lấp thời gian rảnh. Tôi muốn tìm kiếm cái gì đó vừa thú vị lại vừa thách thức. Đó chính là thời điểm tôi khám phá ra trò poker. Bài poker Hồi đại học tôi đã từng chơi trò này, nhưng giống như nhiều người khác, tôi luôn xem nó như trò cờ bạc giải trí và chẳng bao giờ thực sự quan tâm đến việc nghiên cứu nó. Vào cái năm 1999 đó, poker vẫn chưa phải là một trò chơi thời thượng. Rất nhiều người chưa từng nghe đến Giải poker thế giới và mạng lưới truyền hình như ESPN cũng không hề phát sóng giải đấu poker. Một đêm mất ngủ, tôi tình cờ truy cập vào một trang web của cộng đồng những người chơi poker thường xuyên. Tôi đã bị thu hút bởi số lượng lớn những phân tích và thông tin về cách chơi sẵn có, và đã thức trắng đêm đọc tất cả các bài báo khác nhau về cách tính toán để chơi trò này. Giống như nhiều người, tôi luôn nghĩ rằng chơi poker cần đến may mắn, có thể là lừa bịp và biết đọc vị người khác. Tôi đã học được cách chơi hold’em(3) (hình thức phổ biến của trò này tại các sòng bạc thời bấy giờ). Với mỗi vòng chia bài và vòng đặt cược, thực sự là có một cách tính toán chính xác để đặt vào “pot odds” (tỷ lệ giữa những ván cược, số lượng chip đặt vào pot, và nhiều cơ hội giành chiến thắng). Ngoại trừ trò poker, hầu hết các trò chơi trong một sòng bạc điển hình đều được sắp xếp để triệt người chơi, và về lâu dài, nhà cái luôn thắng. Tôi bị hấp dẫn bởi trong trò poker, bạn sẽ thi đấu với những đấu thủ khác chứ không phải nhà cái. Thay vào đó, sòng bạc chỉ thu phí dịch vụ mỗi ván chơi (thường là thu từ người chiến thắng của mỗi ván). Tại sòng bạc, mỗi bàn chơi thường có mười người. Miễn là ít nhất một người không chơi theo cách tối ưu có tính toán (và thường thì có rất nhiều người chơi như vậy), thì những người chơi khôn ngoan sẽ giành được chiến thắng cuối cùng. Thực ra việc học cách tính toán cơ bản để chơi hold’em Poker không khó khăn lắm. Tôi đã mua và nghiền ngẫm một cuốn sách có tên Hold’em Poker và bắt đầu đi đến các sòng bạc ở California vài lần để luyện tập những gì tôi đã học được từ cuốn sách. (Mặc dù California không cho phép đánh bạc, nhưng các sòng bạc này được phép vì poker không phải là trò chơi đánh với nhà cái). Trong vòng vài tuần, tôi đã nắm vững những phép toán đằng sau cách chơi hold’em. Hiểu được quy luật tính toán ẩn sau trò này và chơi cùng những người không hiểu được quy luật ấy giống như việc biết được xác suất đồng xu sẽ có mặt ngửa là 1/3 và mặt sấp là 2/3, và tôi sẽ luôn cược cho mặt sấp. Có thể tôi sẽ thua trong lần cược nào đó, nhưng nếu tôi đặt cược vào mặt sấp cả nghìn lần thì 99,99% tôi sẽ giành chiến thắng. Ngược lại, khi chơi các trò với nhà cái như Rulet hay blackjack, bạn luôn phải đặt cược trước: dù bạn có thể thắng trong lần tung đồng xu nào đó, nhưng nếu bạn đặt cược cho mặt nào đó cả nghìn lần thì 99,99% là bạn sẽ thua. Một trong những điều thú vị nhất khi chơi poker là học được nguyên tắc không được nhầm lẫn giữa quyết định đúng đắn với kết quả từng ván, nhưng đó lại là điều mà nhiều tay chơi poker vấp phải. Khi họ thắng ván bài, họ cho rằng họ đã cược đúng, còn khi thua thì họ thường cho rằng họ đã đánh cược sai. Mặc dù xác suất mặt ngửa chỉ là 1/3, nhưng nếu bạn nhìn thấy mặt ngửa một lần (kết quả từng ván), bạn sẽ thay đổi hành vi và đánh cược vào mặt ngửa mà lẽ ra sự tính toán chính xác phải là đánh cược vào mặt sấp bất kể lần búng đồng xu trước có kết quả ra sao (quyết định đúng đắn). Trong vài tháng đầu, tôi thấy trò poker này vừa thú vị vừa có nhiều thách thức vì tôi luôn không ngừng học hỏi, thông qua cả việc đọc sách lẫn đúc kết kinh nghiệm chơi thực tế. Tôi bắt đầu nhận thấy những điểm tương đồng của một chiến lược chơi poker tốt và một chiến lược kinh doanh tốt, đặc biệt khi tách biệt giữa suy nghĩ ngắn hạn (chẳng hạn như tập trung vào việc liệu tôi sẽ thắng hay thua trong mỗi ván bài) và suy nghĩ dài hạn (chẳng hạn như việc đảm bảo chắc chắn rằng tôi đã có một chiến lược quyết định đúng đắn). Tôi nhận ra nhiều điểm tương đồng giữa trò poker và công việc kinh doanh, và bắt đầu lập ra một danh sách những bài học đúc kết từ việc chơi poker mà có thể áp dụng trong kinh doanh: Đánh giá cơ hội thị trường: • Lựa chọn bàn chơi là quyết định quan trọng nhất bạn có thể thực hiện. • Có thể thay đổi bàn chơi nếu bạn nhận ra khó có thể chiến thắng đối thủ. • Nếu có quá nhiều đối thủ (một số không lý trí hoặc không có kinh nghiệm), thì ngay cả khi bạn là người giỏi nhất, bạn cũng khó có cơ hội giành chiến thắng hơn. Marketing và xây dựng thương hiệu: • Hãy hành động nhẹ nhàng khi mình đang sung sức, hành động sung sức khi mình đang yếu ớt. Biết nhận ra thời điểm để giả vờ. • “Thương hiệu” của bạn rất quan trọng. • Hãy định hình suy nghĩ của mọi người về bạn. Các vấn đề tài chính: • Luôn chuẩn bị cho những tình huống xấu nhất có thể xảy ra. • Người luôn giành chiến thắng trong hầu hết các ván bài không phải là người có thể kiếm được nhiều tiền về lâu dài. • Người chưa bao giờ thua ván nào không phải là người có thể kiếm được nhiều tiền về lâu dài. • Hãy làm vì những giá trị tích cực được kỳ vọng chứ không phải vì điều đó ít rủi ro nhất. • Hãy đảm bảo nguồn quỹ của bạn đủ lớn cho cuộc chơi đó và những rủi ro bạn đang thách thức. • Chỉ chơi những trò bạn có đủ khả năng tài chính để trả nợ khi thua. • Hãy nhớ đó là một cuộc chơi lâu dài. Bạn sẽ chiến thắng hay thất bại trong các ván chơi nhưng chuyện gì sẽ xảy ra về sau mới là điều quan trọng. Chiến lược: • Đừng chơi trò mà bạn không hiểu, hay thậm chí chưa từng nhìn thấy nhiều người kiếm được nhiều tiền từ nó. • Hãy tính toán trò chơi khi tiền cược chưa cao. • Đừng lừa đảo. Những kẻ lừa lọc chẳng bao giờ chiến thắng lâu dài. • Hãy kiên định với những nguyên tắc của bạn. • Bạn cần điều chỉnh lối chơi khi động lực của cuộc chơi thay đổi. Hãy linh hoạt hơn. • Hãy kiên nhẫn và suy nghĩ kỹ. • Người chơi có khả năng chịu đựng và tập trung cao độ sẽ giành chiến thắng. • Hãy trở nên khác biệt. Hãy làm ngược lại với người chơi còn lại. • Hy vọng không phải là một kế hoạch hay. • Đừng để mình mất sức. Tốt nhất nên hít một hơi dài, đi dạo hoặc dừng cuộc chơi để đi ngủ. Tiếp tục học hỏi: • Hãy tự nâng cao hiểu biết cho bản thân. Hãy đọc sách và học hỏi từ người khác, những người đã trải nghiệm điều đó trước bạn. • Hãy học bằng cách thực hành. Lý thuyết rất hay, nhưng chẳng gì có thể thay thế được kinh nghiệm thực tiễn. • Học từ những người tài năng xung quanh bạn. • Việc bạn thắng một ván bài không có nghĩa bạn là người chơi giỏi và bạn không cần phải học hỏi nữa. Có thể bạn thắng là nhờ may mắn. • Đừng ngại ngần xin tư vấn. Văn hoá: • Bạn đang thích trò chơi đó. Để trở thành người chơi giỏi, bạn cần phải sống với nó và ngủ cũng mơ về nó. • Đừng kiêu căng tự phụ. Đừng khoe khoang. Luôn có nhiều người tài giỏi hơn bạn. • Hãy thân thiện và kết bạn thật nhiều. Thế giới này rất nhỏ bé. • Hãy chia sẻ những gì bạn học được cho người khác. • Hãy tìm kiếm cơ hội ngoài trò chơi bạn đang chơi. Bạn chẳng bao giờ biết được mình sẽ gặp ai, kể cả những người bạn mới hay những đối tác kinh doanh mới sẽ xuất hiện trong cuộc đời bạn. • Hãy tận hưởng sự vui vẻ. Trò chơi chỉ vui hơn khi bạn cố gắng làm điều gì đó cao hơn mục tiêu kiếm tiền. Ngoài việc phải nhớ tập trung vào những gì tốt nhất mang tính vững bền, tôi nghĩ bài học kinh doanh lớn nhất tôi học được từ trò poker nằm ở quyết định quan trọng nhất bạn có thể đưa ra trong khi chơi. Mặc dù nghe có vẻ như rất hiển nhiên, nhưng tôi đã phải mất tới sáu tháng để nhận ra được điều này đấy. Thông qua việc đọc các cuốn sách về trò poker và việc thực hành trò chơi, tôi dành nhiều thời gian học về chiến lược tốt nhất để chơi khi tôi thực sự ngồi vào một bàn tròn. Khoảnh khắc “xuất thần!” của tôi đến khi tôi biết được rằng trò chơi đã bắt đầu thậm chí trước cả khi tôi ngồi xuống ghế. Trong phòng chơi poker tại một sòng bạc, thường có nhiều bàn để lựa chọn. Mỗi bàn có kiểu cá cược, người chơi và động lực khác nhau mà sẽ thay đổi khi người chơi đến và đi, và khi người chơi háo hức, thất vọng hay mệt mỏi. Tôi hiểu ra rằng quyết định quan trọng nhất tôi có thể đưa ra chính là chọn cái bàn tôi sẽ ngồi chơi. Việc này bao gồm cả việc biết thay đổi bàn chơi khi nào. Tôi đã đọc từ một cuốn sách rằng người chơi có kinh nghiệm có thể kiếm được số tiền nhiều gấp mười lần khi ngồi chơi với chín người chơi bình thường khác – những người đang mệt mỏi và có rất nhiều đồng xu, so với việc ngồi chơi với chín người chơi thực sự giỏi – những người đang tập trung cao độ và không có nhiều đồng xu trước mặt. Trong kinh doanh, một trong những quyết định quan trọng nhất mà doanh nhân hoặc giám đốc điều hành phải đưa ra chính là ngành nghề kinh doanh nào mình nên tham gia. Việc điều hành của bạn diễn ra hoàn hảo, thuận lợi như thế nào chẳng có ý nghĩa gì nếu ngành kinh doanh bạn chọn là sai lầm hoặc ngành đó có thị trường quá nhỏ. Hãy tưởng tượng nếu bạn là một trong bảy nhà sản xuất găng tay thành công nhất. Bạn đưa ra sự lựa chọn tốt nhất, dịch vụ tốt nhất và giá cả tốt nhất cho sản phẩm găng tay của mình – nhưng nếu thị trường không đủ lớn để tiêu thụ sản phẩm, thì bạn cũng chẳng bao giờ phát triển hơn được. Hoặc, nếu bạn quyết định bắt đầu sự nghiệp kinh doanh cạnh tranh trực tiếp với những đối thủ đầy kinh nghiệm như Wal-Mart bằng cách chơi cùng trò chơi với họ (như bán cùng sản phẩm ở mức giá thấp hơn), thì bạn sẽ có nguy cơ phá sản. Trong phòng chơi poker, tôi chỉ có thể lựa chọn bàn tôi muốn ngồi chơi. Nhưng trong kinh doanh, tôi nhận ra rằng tôi không cần phải ngồi xuống một chiếc bàn có sẵn. Tôi có thể tự xác định hoặc tự tạo ra lĩnh vực mình đã làm hoặc đã có tiềm lực mạnh hơn. (Hoặc, giống như trong phòng chơi poker, tôi luôn có thể chọn thay đổi bàn chơi). Tôi nhận ra rằng bất kể tầm nhìn cho ngành nghề kinh doanh của mình là gì, sẽ luôn có một tầm nhìn lớn hơn để có thể biến thành chiếc bàn to hơn. Khi hãng hàng không Southwest Airlines bắt đầu khởi nghiệp, họ không hề thấy thị trường mục tiêu của mình bị giới hạn bởi những khách du lịch hiện có, điều mà tất cả các hãng hàng không khác đều mắc phải. Thay vào đó, họ tưởng tượng dịch vụ của họ là thứ gì đó có tiềm năng phục vụ được tất cả khách du lịch đi xe buýt Greyhound hay tàu hoả, và họ đã thiết kế ngành kinh doanh của họ như vậy. Họ cung cấp những chuyến bay ngắn giá rẻ thay vì phát triển theo mô hình “hub-and-spoke”(4) mà các hãng hàng không khác đang áp dụng. Họ hỗ trợ khách hàng thay đổi các chuyến bay đơn giản và dễ dàng hơn mà không phải trả bất cứ khoản phí phạt nào. Và họ thực hiện những chuyến bay càng nhanh càng tốt. Họ thành công vì họ đã quyết định chơi ở một chiếc bàn hoàn toàn khác với những chiếc bàn mà các hãng hàng không khác đang chơi. Sau vài tháng, tôi đã học hỏi được rất nhiều về trò poker, nhưng cuối cùng tôi cũng chán ngấy việc chơi ở các sòng bạc tại California. Một phần do tôi đã bắt đầu để ý thấy rằng ở đây tôi gặp rất nhiều người chơi quen, những người dường như chơi ở đây cả ngày mà chẳng làm gì khác hoặc đang cố gắng thắng bạc để gom đủ tiền thuê nhà cho cả tháng chăng. Sau vài tháng học và luyện tập cách chơi, trò hold’em ngày càng dễ tính toán hơn và ít thách thức hơn. Vì thế, tôi quyết định bay đến Las Vegas vào cuối tuần và nhận thấy chơi poker ở đây thú vị hơn nhiều. Tôi gặp gỡ rất nhiều người thú vị xuất thân từ những tầng lớp khác nhau. Đa số bọn họ đều không sống ở Las Vegas và nhiều người đang điều hành những doanh nghiệp thành công. Poker chỉ là một sở thích thú vị mà thỉnh thoảng họ đến chơi thôi. Tôi không còn chơi poker ở những sòng bạc tại California nữa. Dù sau này tôi vẫn chơi poker, nhưng trò chơi này không còn hấp dẫn tôi nữa. Tôi đã tránh xa cái thế giới của những tay chơi nhà nghề, nhưng tôi đã học được nhiều điều từ trò chơi. Với tôi, mục tiêu của tất cả các lần chơi poker trong tương lai sẽ không phải là cố gắng kiếm thật nhiều tiền hay trau dồi kỹ năng và kinh nghiệm chơi nữa. Mục tiêu và mục đích chơi poker của tôi là để được ra ngoài cùng bạn bè, gặp gỡ những người thú vị và tạo dựng quan hệ. Tôi nhận ra rằng bất kể trong khi chơi poker, trong kinh doanh hay trong cuộc sống, thật dễ dàng để bắt kịp và đam mê với những gì bạn đang làm, và điều đó khiến tôi nhanh chóng quên mất rằng tôi luôn có thể thay đổi bàn chơi. Về mặt tâm lý học, rất khó vượt qua sự trì trệ. Nếu không chủ tâm và nỗ lực, tính trì trệ luôn giành chiến thắng. Tôi bắt đầu buộc mình phải suy nghĩ lại về việc tôi đang cố gắng đạt được điều gì trong cuộc sống. Tôi tự hỏi bản thân tôi đang cố gắng hoàn thành cái gì, tôi muốn làm gì và liệu tôi có đang ngồi ở một chiếc bàn khác hẳn những chiếc bàn khác không. Từ kinh nghiệm chơi poker của mình, tôi biết là sẽ chẳng bao giờ quá muộn để thay đổi bàn chơi. Tôi nhận ra rằng dù tôi đã học được những điều cơ bản của trò poker, những tôi thực sự chẳng làm được trò trống gì khi phung phí quá nhiều thời gian ở các sòng bạc. Tôi cần phải làm điều gì đó có ý nghĩa hơn. Sau kỳ nghỉ hè, hầu như chỉ dành để chơi poker, tôi quyết định đã đến lúc tôi phải làm một điều gì đó mới mẻ. Đã đến lúc tôi cần phải thay đổi bàn chơi. Hời hợt Khi tôi vẫn còn đang cố gắng xác định mình muốn làm gì tiếp theo, thì tôi đã quyết định làm mọi thứ một cách hời hợt. Tôi đã hời hợt trong “đầu tư” và kinh doanh chứng khoán, đầu tư tiền vào chứng khoán của các công ty mà tôi chẳng biết tí gì và kết cục là bị mất rất nhiều tiền. Tôi quyết định đầu tư vào một bộ phim có tên Christmas in the Clouds (Tạm dịch: Giáng sinh trong những đám mây) và đóng một vai nhỏ. Tôi cũng đã mất rất nhiều tiền cho bộ phim đó. Đó là những bài học đắt giá, và tôi học được rằng đầu tư vào những ngành bạn không hiểu, cho những công ty bạn không thể kiểm soát hay gây ảnh hưởng hoặc cho những người bạn không biết và không tin tưởng là những ý tưởng ngu xuẩn. Lúc nào cũng vậy, tôi luôn tự hỏi tại sao mình lại đầu tư vào những lĩnh vực đó. Mục tiêu của tôi là gì? Để kiếm nhiều tiền ư? Nghe chẳng có lý chút nào vì tôi đã từ bỏ rất nhiều tiền khi quyết định rời Microsoft. Tôi nhận ra rằng kinh doanh chứng khoán và đầu tư mà tôi đang làm không thực sự là những việc có ý nghĩa. Tôi không thực sự cảm thấy mình đang tạo dựng điều gì đó. Nó giống như tôi đang chơi bạc nhưng dường như tỷ lệ cược cứ chống lại tôi bởi tôi đang đầu tư vào những thứ mà tôi không hiểu. Cuối cùng, tôi quyết định rút toàn bộ vốn đầu tư khỏi thị trường chứng khoán và cố gắng xác định xem có thứ gì khác có ý nghĩa hơn để tập trung vào. Tôi đã kiểm tra mỗi tuần một lần hoặc hai tuần một lần những gì đang diễn ra tại Zappos, đưa ra lời khuyên (đặc biệt ở mảng công nghệ) khi cần thiết. Điều này có ích cho những người làm ở Zappos, và họ thật sự đang đạt được những bước tiến quan trọng với vị thế là một đội ngũ nhỏ. Alfred và tôi đã giới thiệu Zappos với Michael Moritz ở Sequoia và giúp đặt lịch hẹn gặp lần đầu. Chúng tôi cảm thấy hài lòng. Nhóm người ở Zappos rất háo hức, say mê với những gì họ đang làm, họ cũng đạt được những bước tiến đáng kể. Alfred và tôi đã nói vấn đề của Zappos với Sequoia trong thư giới thiệu. Chúng tôi đảm bảo với nhóm Zappos rằng cuộc họp sẽ diễn ra trang trọng hơn bình thường. Với việc đầu tư vào LinkExchange, Sequoia đã biến ba triệu đô-la đầu tư thành con số hơn 50 triệu đô-la – gấp mười bảy lần số tiền ban đầu chỉ trong vòng mười bảy tháng. Alfred và tôi được họ tín nhiệm, và trong đầu chúng tôi, việc đề nghị Sequoia đầu tư vài triệu đô-la cho Zappos dường như trở nên khả quan. Chuyện gì đã xảy ra tiếp theo Tâm sự của Fred Thật chẳng thú vị chút nào. Đó là vào ngày 10 tháng 12 và chúng tôi biết rằng từ giờ đến ngày 15, chúng tôi phải kiếm được nhiều tiền đầu tư hơn. Tất cả chúng tôi chỉ có năm ngày để tìm nguồn vốn nếu không Zappos sẽ bị phá sản. Tôi ở New York, tham gia vào mọi buổi triển lãm giày để giới thiệu về Zappos và làm quen với nhiều hãng giày có thương hiệu. Chúng tôi làm mọi việc có thể, về cơ bản là càng nhanh càng tốt, và chờ đợi cuộc gọi từ Nick để xem liệu Zappos có được cứu hay không. Tôi đang ăn tối ở một nhà hàng thì anh ấy báo tin. Sequoia đã quyết định không đầu tư. Tôi phải ra ngoài để nhận cuộc gọi và khi ngồi xuống bàn, người phục vụ đã vô tình đánh đổ nước vào áo tôi. Tôi vẫn mỉm cười. Khi đó trời bắt đầu đổ mưa, mưa như trút nước. Sau khi quay trở lại California, Nick và tôi đã cố gắng gọi điện cho rất nhiều nhà đầu tư để tìm kiếm nguồn tiền, nhưng chẳng ai muốn đầu tư cho Zappos cả. Vào buổi chiều ngày 15, tất cả 12 người chúng tôi trong công ty đã tập hợp cùng nhau và làm một việc rất tự nhiên – đến quán Chevy uống margarita. Chúng tôi biết chúng tôi đã cố gắng hết sức và thấy công việc đang được điều hành tốt. Đối với chúng tôi, không thành công chỉ là do thiếu may mắn thôi. Sau vài tuần rượu, chúng tôi quay trở lại văn phòng lúc 4 giờ chiều và bắt đầu dọn dẹp bàn làm việc. Alfred và tôi, cả hai đều rất ngạc nhiên khi biết Sequoia không quan tâm đến việc đầu tư vào Zappos. Chúng tôi đến Sequoia để tìm hiểu xem chuyện gì đã xảy ra hay có điều gì nhầm lẫn ở đây chăng. Họ nói với chúng tôi rằng những thành tích của Zappos rất ấn tượng, dù số nhân viên của Zappos rất ít ỏi và công ty chỉ mới thành lập được vài tháng, nhưng Sequoia không tin rằng công ty này sẽ trở thành một doanh nghiệp lớn mạnh. Họ muốn thấy công ty tăng trưởng và phát triển hơn nữa, và họ đề nghị chúng tôi liên lạc lại sau vài tháng. Kế hoạch ban đầu của chúng tôi là quỹ Những chú ếch phiêu lưu chỉ đầu tư khoản nhỏ (khoản đầu tư thiên thần) cho mỗi công ty và sau vài tháng sẽ chuyển họ sang những quỹ đầu tư mạo hiểm lớn như Sequoia. Vì thế, chúng tôi đang khó xử với trường hợp của Zappos. Hoặc chúng tôi sẽ đầu tư thêm vào Zappos bằng tiền của quỹ Những chú ếch phiêu lưu, hoặc sẽ để Zappos phá sản. Việc để Zappos phá sản phù hợp với chiến lược và triết lý đầu tư ban đầu của chúng tôi: đầu tư vào nhiều công ty Internet khác nhau với kỳ vọng rằng 1/3 số công ty có lãi, 1/3 hòa vốn và 1/3 phá sản. Zappos chỉ đơn giản là rơi vào loại thứ ba. “Cậu muốn làm gì với Zappos?”, Alfred hỏi tôi. “Chúng ta phải quyết định trong ngày hôm nay đấy. Họ còn rất ít tiền mặt, chỉ đủ cho vài ngày tới và Sequoia lại chẳng quan tâm gì đến việc đầu tư cho Zappos cả, ít nhất là trong vài tháng tới. Họ muốn thấy Zappos phát triển hơn đã.” “Nếu được như thế thì chắc chắn Sequoia sẽ đầu tư cho họ chứ?”, tôi hỏi. “Không chắc”, Alfred trả lời. “Nhưng tớ nghĩ vẫn có khả năng. Chuyện này thực sự mạo hiểm. Chúng ta có thể đầu tư cho Zappos lượng tiền mặt đủ cho vài tháng tới, sau đó sẽ liên lạc lại với Sequoia và hy vọng họ sẽ đầu tư. Nhưng nếu Sequoia không làm thế, chúng ta sẽ lại rơi vào tình huống như ngày hôm nay, có khi đến lúc đó chúng ta cũng chẳng còn đủ vốn để hỗ trợ cho Zappos. Đây thực sự là một tình huống khó xử. Nếu quyết định đầu tư thêm cho Zappos, chúng tôi sẽ không thể đầu tư vào công ty khác. “Thực sự là rất mạo hiểm. Giường như chúng ta đang đặt hết trứng vào chung một rổ vậy”, tôi nói. “Nhưng tớ thích những người ở đó. Họ thực sự đam mê và quyết tâm, và họ làm việc không phải chỉ để làm giàu nhanh chóng. Họ thực sự muốn xây dựng cái gì đó lâu dài.” “Được rồi, nếu cậu nghĩ chúng ta nên đầu tư thêm vào Zappos thì chúng ta cũng nên dành nhiều thời gian làm việc cùng họ để bảo vệ nguồn vốn đầu tư”, Alfred nói. “Chúng ta nên đưa họ vào ‘lồng ấp’.” Là một phần của chiến lược đầu tư, Alfred và tôi đã quyết định phát triển Lồng ấp những chú ếch phiêu lưu, nơi cung cấp cả không gian và dịch vụ cho các công ty Internet. Điều đó cũng cho phép chúng tôi có thể làm việc gắn kết hơn với những công ty chúng tôi đang đầu tư vào. Chúng tôi nói chuyện với chủ tòa nhà chúng tôi đang sống vì họ vẫn còn rất nhiều khu vực thương mại cho thuê. Alfred và tôi quyết định sử dụng tất cả những khu vực còn lại. Kế hoạch của chúng tôi là biến một phần khu vực này trở thành không gian văn phòng và một phần thành nhà hàng. Bằng cách này, chúng tôi và các công ty chúng tôi đang nuôi dưỡng sẽ không phải rời khỏi tòa nhà này. Chúng tôi sẽ có thể làm việc cùng nhau lâu hơn và chăm chỉ hơn. Tuy nhiên, khu vực để làm “lồng ấp” vẫn đang xây dở. “Ồ, tớ nghĩ đó là một ý tưởng hay, nhưng khu vực đó vài tháng nữa mới hoàn thành”, tôi nói. “Những tháng tới sẽ vô cùng khó khăn. Họ sẽ xây dựng được hoặc phá sản công ty đó.” “Thế cậu muốn làm gì?”, Alfred hỏi. Tôi đã nghĩ tới tất cả các lựa chọn. “Cuối tuần này, tớ sẽ tổ chức sinh nhật, và hai tuần nữa là bữa tiệc chào năm mới. Hãy để bọn họ chuyển đến căn hộ của tớ ngay sau dịp năm mới. Chúng ta sẽ biến nó thành một văn phòng cho đến khi khu vực kia hoàn thành.” “Nghe hay đấy.” Cú điện thoại Tâm sự của Fred Khi chúng tôi đang dọn dẹp thì nhận được một cú điện thoại bất ngờ từ Tony. Anh ấy quyết định đầu tư thêm từ ba đến bốn tháng nữa vào Zappos với hai điều kiện: “Cậu phải chuyển tới khu nhà của tôi ở San Francisco, và tôi sẽ tham gia nhiều hơn vào các hoạt động của công ty”. Trước đó, tôi chỉ gửi báo cáo kết quả kinh doanh cho Tony mỗi tuần một lần và mới thấy anh đến thăm văn phòng một lần cùng Alfred. Chúng tôi cứ luôn bận rộn với những công việc hàng ngày. Nhưng với cú điện thoại ấy, rõ ràng là anh đã nhìn thấy tiềm năng của Zappos. Những điều kiện đó thật dễ đáp ứng. Chúng tôi đóng gói đồ đạc và chuyển từ Emeryville tới khu nhà anh ấy. Trong 12 tháng sau đó, Tony sẽ đầu tư bốn tháng một lần. Hãy tưởng tượng rằng cứ hết bốn tháng bạn lại không biết liệu mình có mất việc hay không. Kết quả sẽ có vào ngày cuối cùng, khi anh ấy quyết định xem có đáng đầu tư tiếp hay không. Thật may mắn cho chúng tôi, anh ấy đã làm như vậy. Chúng tôi lại nỗ lực phát triển theo chu kỳ bốn tháng rồi lại chờ đợi xem có nhận được luồng sinh khí cho bốn tháng tiếp theo không, và lại tiếp tục nỗ lực. Cả năm đó, chúng tôi luôn tất bật ngược xuôi. Mối quan hệ của tôi với Red Bull Tâm sự của Tony Trong suốt cuộc đời, tôi có rất nhiều bạn bè. Tôi thích tới quán bar cùng với một số người. Tôi thích đi xem phim cùng với một số người. Tôi thích làm việc cùng với một số người. Tôi thích đi dạo cùng với một số người. Và tôi thích viết bài luận, bàn về những giới từ không được dùng ở cuối câu cùng với một số người khác. Một trong những mối quan hệ lâu dài nhất tôi duy trì được trong đời là tình bạn với Red Bull. Chúng tôi vừa cùng nhau kỷ niệm ngày tình bạn tròn 10 tuổi. Chúng tôi đã gặp nhau trong một hộp đêm ở trung tâm thành phố San Francisco (một người bạn đã giới thiệu chúng tôi với nhau) và đã nhảy suốt đêm. Theo thời gian, mối quan hệ của chúng tôi mở rộng ra ngoài hộp đêm và đa dạng hơn. Tôi nghĩ lý do khiến Red Bull trở thành một phần không thể thiếu trong cuộc đời mình là do tính linh hoạt và khả năng thích ứng với mọi hoàn cảnh. Red Bull là người đồng hành trung thành với tôi, bất kể ở đâu và làm gì, kể cả khi đi uống rượu ở quán bar, xem phim, làm việc ở văn phòng hay đi leo núi. Thực ra, tôi cũng đang nhấm nháp một lon Red Bull trong khi viết đoạn này và ngồi cạnh những người bạn viết cứ luôn thắc mắc tại sao tôi lại viết về mối quan hệ với Red Bull. Tôi nghĩ là thật khó có thể tìm được một người bạn đồng hành luôn hỗ trợ bạn trong mọi tình huống. Nếu bạn có thể tìm được một nguời đồng hành với mình trong những bữa ăn sáng, tối, có thể giúp bạn qua được cơn buồn ngủ sau bữa trưa tại văn phòng cũng như đoạn cuối trong cuộc chạy đua, và có thể giúp bạn sảng khoái mà không cần tới rượu, thì thực sự bạn đã tìm thấy được một thứ tuyệt vời. Với tôi, đó là mối quan hệ đáng được duy trì. Sự kết nối Ngày sinh nhật của tôi sắp đến, và tôi muốn bữa tiệc sinh nhật lần này không giống bữa tiệc nào tôi từng tổ chức trước đây. Tôi quyết định chuẩn bị một bữa tiệc thật chu đáo. Vài tháng trước đó, tôi đã liên lạc lại với một số bạn bè thời phổ thông và cả đại học, một nhóm nòng cốt khoảng mười lăm thành viên. Chúng tôi tụ tập và đi chơi cùng nhau vài lần một tuần. Ban đầu, tôi không có mục tiêu hay kế hoạch gì cả. Chỉ bởi nhiều người trong số chúng tôi đang sống cùng một tòa nhà nên thường xuyên ngẫu hứng tụ tập mọi người. Thỉnh thoảng, chúng tôi tụ tập ở nhà của một ai đó hoặc có lúc lại cùng nhau đến các hộp đêm và la hét ầm ĩ. Dần dần, chúng tôi xây dựng được cộng đồng của riêng mình, và tòa nhà của chúng tôi trở thành tụ điểm không chỉ của chúng tôi mà còn của bạn bè của chúng tôi. Mặc dù không ý thức được, nhưng chúng tôi đã tạo ra và phát triển một nhóm riêng, và trung tâm của những cuộc hội họp chính là nơi tôi đang sống. Khi nhóm chúng tôi phát triển, tôi nhận ra rằng xây dựng được tình bạn và thắt chặt các mối quan hệ trong vương quốc của mình mang lại cảm giác ổn định và háo hức về tương lai cho tất cả chúng tôi. Mối liên kết này khiến chúng tôi hạnh phúc hơn, và chúng tôi nhận ra rằng đó chính là điều mà chúng tôi đã có trong những năm tháng đại học. Nó là thứ mà, giống như nhiều người, chúng tôi đã đánh mất sau khi tốt nghiệp đại học, và chúng tôi đã không nhận ra rằng mình cần nó đến mức nào cho đến khi tình cờ tự tạo dựng lại mối liên kết ấy. Tôi luôn nhắc nhở bản thân không bao giờ được đánh mất giá trị của nhóm, nơi mọi người thực sự hiểu và quan tâm lẫn nhau. Với tôi, sự liên kết – bao gồm số lượng và chiều sâu của các mối quan hệ – là yếu tố quan trọng khiến tôi hạnh phúc, và tôi luôn biết ơn nhóm của tôi. Mục đích của bữa tiệc sinh nhật sắp tới không thực sự tập trung vào tôi. Đó chỉ là cái cớ. Bữa tiệc tôi đã chuẩn bị từ những tháng vừa rồi sẽ là một món quà dành tặng cho cả nhóm. Kể từ sau khi bán LinkExchange, tôi đã cam kết sẽ sống với triết lý rằng với tôi, trải nghiệm quan trọng hơn vật chất. Mọi người cho rằng tôi nên ra ngoài và mua một chiếc xe đắt tiền, nhưng tôi bằng lòng với chiếc Acura Integra của mình. Tôi sống trên tầng mười bảy, trong một căn hộ rộng 130 m2. Vài tháng trước, tôi phát hiện ra rằng căn phòng rộng 325 m2 trên tầng tám đang rao bán. Đó là phòng 810. Tôi không muốn di chuyển, nhưng khi nhìn thấy thiết kế phòng 810, tôi biết mình phải mua được căn phòng đó để làm chỗ tụ tập mới cho nhóm chúng tôi. Ở đó có một phòng ngủ nhỏ, còn lại là khoảng không gian mở rộng gần 300 m2. Đó là nơi lý tưởng để tiệc tùng. Tôi đã mua phòng 810, không phải vì muốn có thêm tài sản hay coi đó là một vụ đầu tư bất động sản. Tôi đã mua nó để có thể thiết kế những bữa tiệc và các buổi tụ tập cho nhóm chúng tôi. Có được căn hộ đó sẽ giúp chúng tôi có nhiều trải nghiệm hơn. Sau khi mua được căn phòng 810 trong một vụ đấu giá khốc liệt với hai người khác, tôi bắt đầu biến đổi nó theo mơ ước của tôi. Suốt những năm tháng đại học, xem chương trình Friends (Những người bạn) với những người bạn cùng phòng là một việc diễn ra hàng tuần. Tôi nhớ những nhân vật trong chương trình đó hình như luôn tụ tập tại một quán cà phê có tên Central Perk. Tôi muốn 810 sẽ trở thành phiên bản Central Perk của riêng chúng tôi. Chúng tôi cần phải nghĩ ra một cái tên thật hay cho 810 thay vì chỉ gọi nó là 810. Tôi đã hình dung ra cảnh tượng bạn bè tôi tụ tập uống sâm-panh vào mỗi chủ nhật ở 810. Tôi đã mường tượng cảnh 810 trở thành nơi trở về sau những chầu vui chơi, nhậu nhẹt ở các câu lạc bộ hay quán bar. Và tôi cũng đã tưởng tượng sẽ biến 810 thành hộp đêm của riêng chúng tôi. Bữa tiệc chính thức đầu tiên ở 810 sẽ là vào thứ bảy, ngày 11 tháng 12 năm 1999. Đêm đó, tôi sẽ bước sang tuổi 26. Sinh nhật tôi sẽ là cái cớ hoàn hảo để tổ chức bữa tiệc khai trương phòng 810. Tôi đã dự trữ hàng đống Red Bull. Tôi mất mấy tuần để chuẩn bị bữa tiệc sinh nhật. Trước đó, nhóm chúng tôi đã tham dự vài bữa tiệc khiêu vũ. Tôi nhớ lại bữa tiệc khiêu vũ đầu tiên tôi tham gia. Khi đó, tôi thực sự không biết tiệc khiêu vũ là gì. Tất cả những gì tôi biết là họ chơi rất nhiều loại nhạc điện tử. Tôi từng đến các câu lạc bộ, nơi mọi người cũng chơi loại nhạc đó và tôi cảm thấy khó chịu và không thể hiểu nổi tại sao những phòng lớn ở tất cả các câu lạc bộ đều chơi kiểu nhạc đó. Chẳng lời nào có thể miêu tả nổi thứ âm nhạc đó, cứ như thể chỉ có một nhịp lặp đi lặp lại liên hồi không ngớt. Tôi không hiểu nổi sức hấp dẫn của nhạc điện tử. Tôi không có hứng thú với bữa tiệc khiêu vũ vì sợ phải nghe đúng loại nhạc đó. Nhưng mọi người trong nhóm đều muốn đi nên tôi cũng đi theo. Chúng tôi lái xe đến một nhà kho để không cực rộng, nằm ở nơi đồng không mông quạnh. Có đến hàng trăm chiếc xe hơi đang đỗ ở đó. Từ lúc đứng xếp hàng bên ngoài, chúng tôi đã nghe thấy tiếng nhạc techno thình thình. Tôi nghĩ thầm trong bụng rằng không biết chúng tôi còn ở đây bao lâu và rằng chắc chắn tôi thích những nơi chơi loại nhạc mà mình biết hơn. Sau 20 phút đứng xếp hàng, cuối cùng chúng tôi cũng được vào trong. Những gì diễn ra sau đó đã khiến tôi hoàn toàn thay đổi quan điểm. Hàng chùm tia laze xanh chiếu khắp cái nhà kho có kích thước bằng đến mười sân bóng. Các máy tạo sương đem lại cảm giác siêu thực như trong mơ. Mọi người di chuyển theo nhịp nhạc. Các lon Red Bull vương vãi khắp nơi. Bóng đèn cực tím làm cho những hình vẽ huỳnh quang trên tường và trần nhà rực sáng như những cái cây ngoài hành tinh. Nhưng không phải chỉ có những hình vẽ, những bóng đèn cực tím, những máy tạo sương hay vẻ đồ sộ của nhà kho. Có cái gì đó trong khung cảnh và khoảnh khắc này gợi lên những cảm xúc mà tôi chưa từng biết đến. Tôi không biết chính xác đó là gì và tại sao tôi lại có cảm giác ấy. Tôi cố phân tích điểm khác biệt giữa khung cảnh này với cảnh tượng ở hộp đêm quen thuộc. Đúng là những hình vẽ và ánh sáng laze đều rất đẹp, đúng là tôi chưa từng thấy sàn nhảy nào rộng và đông đến thế. Nhưng những điều đó không thể giải thích được cảm giác choáng ngợp khiến tôi không nói nên lời. Vốn được coi là người lý trí và lô-gic nhất nhóm, tôi thực sự ngạc nhiên khi khi thấy mình bị cuốn theo cảm giác duy linh — không theo ý nghĩa tôn giáo, mà là cảm giác kết nối sâu sắc với tất cả những người có mặt ở đó và với cả vũ trụ. Khi đó, tôi cảm giác như không còn sự phán xét nào. Lướt khắp căn phòng, tôi thấy mỗi người đều là những cá nhân đáng trân trọng, chỉ vì họ là chính họ và đang nhảy múa theo âm nhạc. Cố gắng phân tích chi tiết hơn, tôi nhận thấy rằng cách nhảy ở đây khác với cách nhảy tôi vẫn thấy trong các hộp đêm. Ở đây, không có cảm giác tự ý thức hay cảm giác nhảy vì có người đang nhìn mình; ở các hộp đêm, người ta có cảm giác như đang thể hiện. Ở các hộp đêm, người ta thường nhảy theo đôi. Ở đây, dường như tất cả mọi người đều theo một hướng. Mọi người đối diện với DJ, người này đứng trên sân khấu cao, như đang truyền năng lượng của mình xuống đám đông. Tôi có cảm giác như mọi người đều đang tôn thờ DJ. Cả căn phòng trông như một bộ tộc hàng nghìn người và DJ chính là tộc trưởng. Dường như mọi người không nhảy theo nhạc mà chính âm nhạc đang chuyển động trong cơ thể mỗi người. Nhịp nhạc điện tử đều đều là nhịp tim chung của cả đám đông. Dường như ý thức về cá nhân đã biến mất, thay vào đó là ý thức thống nhất của cả nhóm. Cảm giác này giống như khi bạn nhìn một đàn chim như một thực thể duy nhất chứ không phải là tập hợp từng cánh chim riêng lẻ. Tất cả mọi người ở đây đều có chung một mục đích. Chúng tôi đang đóng góp vào một trải nghiệm tập thể. Mười năm sau, tôi mới biết được rằng khoa học về hạnh phúc đã khẳng định, sự đồng điệu về thân thể với những người khác và sự tham gia vào cái gì đó lớn hơn chính bản thân mình (từ đó tạm thời mất đi ý thức về bản thân) kết hợp với nhau sẽ tạo ra niềm hạnh phúc lớn lao hơn. Bữa tiệc khiêu vũ của thời hiện đại cũng tương tự như những trải nghiệm mà con người đã biết đến hơn mười nghìn năm nay. Trong thời điểm đó, tôi tưởng như mình vừa trải qua lễ hiển linh. Cảm giác ấy tràn ngập khắp con người tôi. Trong một khoảnh khắc, tôi đột nhiên hiểu ra ý nghĩa của nhạc techno. Không thể nghe nó theo kiểu nghe nhạc trên radio. Tôi phải để nó lan tỏa khắp người, với lối tư duy hoàn toàn mới mẻ. Dường như ai đó đã trao cho tôi phiến đá Rosetta của nhạc techno và không từ ngữ nào giúp tôi hiểu được nó. Tôi phải tự mình khám phá. Và trong khoảnh khắc đó, tôi đã hiểu. Tôi đã thức tỉnh. Tôi đã biến đổi. Sau bao nhiêu năm, cuối cùng tôi đã hiểu âm nhạc là gì. Tầm nhìn Sau đó, nhóm chúng tôi đã đến rất nhiều bữa tiệc khiêu vũ. Có những buổi quy mô lớn với hàng nghìn người, lại có buổi chỉ có khoảng 50 người tham dự. Tôi đã biết thêm nhiều điều về cộng đồng và văn hóa này. Ví dụ, PLUR là chữ viết tắt của “Peace (hòa thuận), Love (yêu thương), Unity (đoàn kết), Respect (tôn trọng)”, đó là cách ứng xử mà mọi người nên ghi nhớ và áp dụng trong các bữa tiệc cũng như trong cuộc sống. Trong những bữa tiệc này, việc tiếp xúc và bắt chuyện với người lạ là hoàn toàn bình thường, và là một phần văn hóa. Ở quán bar hay hộp đêm, thường chỉ có các chàng trai mới làm như thế để tán tỉnh các cô gái; còn ở những buổi tiệc khiêu vũ, mọi người rất thích làm quen với nhau mà không vì động cơ gì. Đối với tôi, tinh thần PLUR và nét văn hóa của bữa tiệc khiêu vũ không chỉ ở tầm của một bữa tiệc. Đó thật sự như một triết lý về sự cởi mở gặp gỡ mọi người, cho dù bề ngoài hay gia cảnh họ ra sao. Tương tác với bất kì ai ở bất cứ nơi đâu đều là cơ hội để thu nhận thêm những cách nhìn mới. Về bản chất, tất cả chúng ta đều là con người. Nhưng điều đó dễ dàng bị lãng quên trong một thế giới do đồng tiền, quyền lực và địa vị xã hội điều chỉnh. Văn hóa của những buổi tiệc khiêu vũ chính là lời nhắc nhở rằng thế giới có thể tốt đẹp hơn nếu mọi người biết trân trọng nhân tính trong mỗi con người. Tôi đã biết cách bắt chuyện thoải mái với những người hoàn toàn xa lạ, không cần quan tâm tôi đang ở đâu hay họ là ai. Tôi còn viết lại cách tôi áp dụng chiến lược này vào kinh doanh trong cuốn sách The Trump Card: Playing to Win in Work and Life (Tạm dịch: Quân bài chủ trong cuộc sống và công việc) của Ivanka Trump. Trích đoạn của tôi trong cuốn sách của Ivanka Trump Cá nhân tôi rất không ưa những sự kiện của giới kinh doanh. Gần như mọi người tham dự những sự kiện đó đều cố tìm người để trao đổi danh thiếp, với hy vọng tìm được đối tác làm ăn. Tôi thường cố tránh những sự kiện kiểu này và hiếm khi mang theo danh thiếp. Tôi thích xây dựng những mối quan hệ và làm quen với mọi người mà không để ý đến địa vị của họ trong giới kinh doanh, hay thậm chí họ còn không làm nghề đó. Tôi tin rằng mỗi người đều có điều gì đó thú vị và cần phải khám phá xem điều thú vị đó là gì. Tôi nhận ra rằng làm quen với những người không làm kinh doanh thú vị hơn nhiều vì họ có cách nhìn và suy nghĩ hoàn toàn khác, và vì những mối quan hệ này thường chân thật hơn. Tôi nhận thấy một điều rất thú vị: nếu bạn thực sự quan tâm tới ai đó vì muốn làm bạn chứ không phải để lợi dụng, sau này sẽ luôn có những điều có lợi cho công việc và chính bản thân bạn. Tôi không hiểu tại sao lại như thế, nhưng dường như lợi ích của những mối quan hệ cá nhân thường xuất hiện khoảng hai đến ba năm sau khi bạn làm quen. Đó thường là điều bạn không thể dự đoán khi mới bắt đầu mối quan hệ. Chẳng hạn, có thể hàng xóm của chị gái của một người bạn vừa trở thành phó tổng giám đốc của một công ty mà bạn đang cố tiếp cận, hoặc có thể bạn chơi tennis của một người bạn gặp cách đây hai năm rất phù hợp với vị trí bạn đăng tuyển từ sáu tháng nay. Zappos đã hoạt động được hơn mười năm. Chúng tôi đã đi từ con số 0 năm 1999 đến tổng doanh thu 1 tỷ đô-la năm 2008. Nhìn lại những bước ngoặt đáng nhớ trong lịch sử công ty, có vẻ như tất cả đều là may mắn. Chúng tôi không đoán trước được những sự việc đã diễn ra, nhưng chúng là kết quả của những mối quan hệ mà chúng tôi đã xây dựng từ vài ba năm trước. Vì vậy, tôi khuyên bạn nên từ bỏ cách tạo dựng quan hệ trong truyền thống trong giới kinh doanh. Hãy thử kết thêm bạn bè và thắt chặt các mối quan hệ. Chính tình bạn cũng là một phần thưởng. Càng có nhiều bạn, sau này bạn sẽ càng thu được nhiều lợi ích cho công việc và cá nhân mình. Bạn không biết chính xác lợi ích mình thu được là gì nhưng chúng sẽ xuất hiện thần kỳ sau vài năm. Tôi muốn bữa tiệc sinh nhật lần thứ 26 cũng có không khí mà tôi đã trải qua ở buổi tiệc khiêu vũ. Vì vậy, trước đó vài tuần, tôi đã cố hết sức để biến nó thành một đêm không thể quên. Tôi vào một trang bán hàng trực tuyến và đặt mua máy tạo sương, đèn màu, máy chỉnh sáng, đèn laze, bóng dùng cho sàn nhảy, đèn cực tím, các miếng trang trí huỳnh quang và cả giàn treo đèn. Tôi muốn tạo gia không gian nhà kho thu nhỏ. Khoảng 100 người đến dự sinh nhật tôi. Tôi đã đặt ở thang máy các bảng chỉ dẫn có ghi “810” kèm với mũi tên chỉ hướng lên nơi tổ chức tiệc. Em họ một người trong nhóm nhìn vào bảng chỉ dẫn và hỏi: “BIO là gì?” Chúng tôi cười phá lên. Đó chính là cái tên chúng tôi tìm kiếm lâu nay. Từ đó, chúng tôi quyết định gọi nơi tổ chức tiệc là “Câu lạc bộ BIO”. Bữa tiệc sinh nhật diễn ra khá suôn sẻ. Bài học quan trọng nhất mà tôi thu được là không nên đưa nho vào thực đơn vì sáng hôm sau, sàn bếp đầy nho rụng và bị dẫm nát bét, trông như tôi có cả một ruộng nho trong Câu lạc bộ BIO. Tôi phải ghi nhớ để gạch thứ quả này ra khỏi thực đơn tiệc năm mới. Tiếng lành đồn xa, hàng trăm người đến dự tiệc năm mói ở Câu lạc bộ BIO. Họ xếp hàng dài từ thang máy lên đến lối vào căn hộ. Đến 3 giờ sáng, mọi người đã về gần hết, chỉ còn khoảng 30 người. Tôi liền quyết định bẻ ngoặt miệng máy tạo sương để phủ sương ngập căn phòng. Đột nhiên, đèn nháy liên tục, chuông báo động rít lên. Mất một lúc tôi mới nhận ra âm thanh phát ra từ đâu và chuyện gì đang diễn ra: sương ra quá dày đã kích hoạt báo động không chỉ của căn hộ này mà của cả tòa nhà. Lúc đó là 3 giờ sáng, chuông báo cháy kêu khắp tòa nhà. Một giọng nói tự động hướng dẫn mọi người sơ tán khỏi tòa nhà ngay lập tức. Tôi lập tức tắt máy tạo sương và mở hết cửa sổ. Sương tan hết sau vài phút. Nhưng đã quá muộn. Tôi nghe thấy tiếng còi hú, ngó ra ngoài cửa sổ và thấy hai chiếc xe cứu hỏa đang tiếp cận tòa nhà. Vài phút sau, ba người lính cứu hỏa xuất hiện ở cửa. Tôi giải thích mọi chuyện và chỉ cho họ xem máy tạo sương và đèn laze. Khi đã nhận ra rằng thực ra tòa nhà không bị cháy, họ cười phá lên, gửi lời chúc mừng năm mới rồi rời đi. Tôi sung sướng vì không bị bắt. Tôi thở phào và tựa vào cửa sổ, nhìn theo những người lính cứu hỏa đang quay lại xe. Đèn xe cứu hỏa vẫn còn nhấp nháy. Bỗng nhiên tôi nghe thấy một giọng phụ nữ: “Đáng kinh ngạc nhỉ? Anh đã làm ra mọi chuyện đấy.” Tôi nhìn xem đó là ai, nhưng không nhận ra. Cô có mái tóc vàng và mắt xanh, cũng đang tựa cửa nhìn theo đèn xe cứu hỏa nhấp nháy phía dưới. “Vâng, họ khá dễ chịu. Tôi cứ lo là họ sẽ nổi điên với tôi, nhất là lại vào dịp năm mới.” Tôi nói. “Ý tôi không phải thế. Tôi nói việc kia cơ.” Cô nói và quay lại, chỉ vào những người vẫn còn dự tiệc. “Anh có thể làm tất cả những gì anh muốn, và anh đã tạo ra một trải nghiệm mà mọi người sẽ nhớ mãi.” “Tôi thì không nghĩ là những người sống ở khu này sẽ tươi cười với tôi nếu biết vì sao mà họ phải sơ tán giữa đêm.” Tôi nói. “Chắc họ cũng sẽ nhớ mãi đêm nay.” Cô cười. “Đừng lo. Đó chỉ là tai nạn thôi. Anh có thể đổ lỗi cho Y2K hay cái gì đấy. Ngày mai chắc các báo sẽ giật tít: Máy tạo sương hỏng gây tai họa!” Tôi mỉm cười với cô. “Cô có tin là vài ngày nữa cả khu này sẽ biến thành văn phòng không?” Cô nhìn sâu vào mắt tôi. Tôi vẫn nghe thấy tiếng nhạc nhưng dường như cả thế giới đã biến mất. Tôi không biết cô gái này là ai, nhưng vũ trụ đã tình cờ đem chúng tôi đến bên nhau trong một khoảnh khắc duy nhất mà tôi sẽ ghi nhớ suốt đời. “Hình dung, sáng tạo, và hãy tin vào vũ trụ của riêng anh, vũ trụ sẽ hình thành quanh anh.” Cô dịu dàng nói. “Giống như những gì anh đã làm tối nay.” Cô nghiêng người, thì thầm vào tai tôi: “Chúc mừng năm mới.” Cô đứng thẳng lên rồi bỏ đi, không thêm một lời. Lồng ấp Những lời cô nói cứ lởn vởn trong đầu tôi: “Hình dung, sáng tạo và hãy tin vào vũ trụ của riêng anh.” Mặc dù mối liên kết với nhóm bạn làm tôi hạnh phúc hơn rất nhiều nhưng tôi vẫn chưa thật sự tham gia tạo dựng cái gì. Chỉ đứng bên lề và đầu tư thật là nhàm chán. Tôi muốn tham gia tạo dựng cái gì đó và tạo ra “Lồng ấp những chú ếch phiêu lưu” là một bước quan trọng để tạo ra thế giới của riêng tôi. Ngoài ký hợp đồng thuê khu vực làm văn phòng, Alfred và tôi còn ký hợp đồng thuê một nhà hàng ngay trong toà nhà này, đặt tên là Nhà hàng Những chú ếch phiêu lưu. Bố mẹ tôi vừa từ nước ngoài về và họ tình nguyện quản lý nhà hàng cho chúng tôi suốt mấy năm sau. Các món ăn nhà hàng được đặt theo tên của những công ty Internet. Một trong những món ăn được nhiều người yêu thích là món Cơm rang Akamai. Chúng tôi đã có một nhà hàng, một phòng tập, các rạp chiếu phim, văn phòng và các căn hộ ngay trong cùng một toà nhà. Chúng tôi đã thuê rất nhiều nhân viên để điều hành văn phòng. Chúng tôi đã tạo ra thế giới của riêng mình. Khi đội ngũ của Zappos chuyển vào toà nhà của chúng tôi (ban đầu chuyển vào khu vực tổ chức tiệc tùng, sau đó mới chuyển vào khu văn phòng), tôi bắt đầu dành nhiều thời gian hơn cho công ty. Những bữa tiệc khiêu vũ tôi thường đến ngày càng bị thương mại hoá và những sự kiện bắt đầu thay đổi theo hướng kiếm tiền hơn là truyền bá văn hoá PLUR như trước. Họ bắt đầu thu hút những kiểu người khác, và thái độ của mọi người ở các sự kiện cũng bắt đầu thay đổi. Tôi nhận ra được cái hay của các bữa tiệc khiêu vũ thì trào lưu này đã đến hồi thoái trào. Không có Câu lạc bộ BIO làm nơi tụ tập, nhóm chúng tôi dần dần tan rã. Ban đầu, chúng tôi tập hợp lại bởi cùng một mục tiêu: hình thành nên một cộng đồng. Những ngày đầu thật thú vị vì chúng tôi nhìn thấy nhóm mình lớn mạnh và phát triển hàng ngày. Nhưng ngoài đi chơi và tiệc tùng cùng nhau, chúng tôi thiếu một mục tiêu chung. Chúng tôi vẫn giữ liên lạc với nhau, nhưng không có thứ gì đẻ cùng phát triển và không có một địa điểm xác định để gặp mặt như Central Perk trong phim. Các thành viên trong nhóm tôi bắt đầu tập trung vào những vấn đề khác trong cuộc sống của họ. Một số người cố gắng tìm ra niềm đam mê thực sự để chúng tôi theo đuổi. Tôi là một trong số đó. Tôi luôn đam mê lập kế hoạch và tổ chức các bữa tiệc bởi vì tôi thực sự thích ý tưởng thiết kế và tạo ra những cảm xúc và trải nghiệm. Tôi thích nhìn mọi người phản ứng và nghe họ ồ lên kinh ngạc khi dự một bữa tiệc không giống với bất cứ bữa tiệc nào trước đây. Tôi rất phấn khởi khi mọi người đến gặp tôi lúc nửa đêm hay sáng sớm hôm sau để nói rằng khoảng thời gian họ đã có thật tuyệt vời. Nhưng kể cả tôi có đam mê việc đó đến mấy, tôi cũng không coi đó là một công việc toàn thời gian của mình. Tôi nghĩ nó giống như một sở thích, và tôi cần phải tìm ra cái gì đó có ý nghĩa hơn để cống hiến hết mình. Mọi người nói sự mới lạ là yếu tố kích thích mạnh nhất. Đầu tư ban đầu để hỗ trợ cho những ý tưởng và những công ty mới thật thú vị, nhưng trong một khoảng thời gian tương đối ngắn, Alfred và tôi đã thực hiện 27 vụ đầu tư và chẳng còn tí tiền nào trong quỹ. Không có vốn đầu tư, chúng tôi không thể tham gia vào bất cứ công ty mới nào, và niềm háo hức trở thành nhà đầu tư nhanh chóng tiêu tan. Vào thời điểm đó, dường như ý tưởng nào chúng tôi nghe được cũng tuyệt vời, vì vậy, tiền trong quỹ ra đi nhanh chóng. (Mười năm sau, chúng tôi đã nhận ra rằng, chúng tôi cũng thu được đôi chút lợi nhuận từ các công ty đã đầu tư, nhưng lợi nhuận lớn nhất lại có được từ Zappos. Đầu tư mạo hiểm thành ra lại rất giống chơi bài poker. Người kiếm được nhiều tiền nhất không phải là người cố chơi và thắng thật nhiều ván. Cuối năm 2009, chúng tôi đã phân phối hơn 5,8 lần số vốn ban đầu cho các nhà đầu tư, khiến quỹ Những chú ếch phiêu lưu trở thành một trong những quỹ đầu tư hiệu quả nhất từ năm 1999. Tháng 4 năm 2000, cổ phiếu của các công ty kinh doanh trên Internet bắt đầu mất giá, gây hoảng loạn khắp thung lũng Silicon. Rất nhiều công ty đã bị phá sản và những quỹ đầu tư mà chúng tôi hy vọng sẽ hỗ trợ cho các công ty trong danh mục của mình đã từ chối tiếp tục rót vốn. Một số công ty chuyển vào khu văn phòng mới của chúng tôi mà không có thêm nguồn tài chính nào, họ không trả nổi các hoá đơn và phá sản sau vài tháng. Cuối cùng, Zappos là công ty duy nhất còn lại trong khu “lồng ấp”, và chúng tôi không lạc quan cho lắm về viễn cảnh sẽ có công ty nào sớm chuyển vào đây. Đây là một tình cảnh bất lợi cho quỹ vốn của chúng tôi, cho khu “lồng ấp” và cho Zappos. Ban đầu, Alfred và tôi có tham vọng gây dựng một quỹ thứ hai có số vốn 100 triệu đô-la. Chúng tôi đã nghiên cứu nhiều tài liệu và hỏi các nhà đầu tư đã tham gia vào quỹ đầu tiên xem họ có muốn góp tiền vào quỹ thứ hai không. Quỹ đầu tiên đã giúp chúng tôi gặp được nhiều con người và nhiều công ty thú vị trong một khoảng thời gian tương đối ngắn. Với tư cách là người quản lý quỹ, chúng tôi đã lấy ý tưởng có một thế giới của riêng mình và biến nó thành hiện thực. Chúng tôi thích tìm hiểu về những công ty mới, những người mới, xem xét những ý tưởng mới và thực hiện những vụ đầu tư mới. Vấn đề ở chỗ, khi thực hiện các vụ đầu tư, chúng tôi phải dành phần lớn thời gian giúp những công ty hoạt động không tốt và không thể thu hút thêm vốn đầu tư mạo hiểm để duy trì hoạt động. Chúng tôi cho rằng nên đặt cược vào quỹ thứ hai. Nếu chúng tôi có thể huy động được 100 triệu đô-la, chúng tôi sẽ có thể đầu tư đợt hai cho các công ty thuộc danh mục của quỹ đầu tiên, giúp họ phát triển lên một tầm mới. Chúng tôi đã gửi thư cho các nhà đầu tư trước đây để biết có bao nhiêu người muốn tham gia và chờ đợi phản hồi trong lo lắng. Kết quả là chẳng có ai quan tâm đến việc này. Chúng tôi đã huy động được chính xác là 0 đô-la. Cho đến thời điểm đó, tôi chưa quá lo lắng về sự sụp đổ của các công ty mạng. Mặc dù ở góc độ văn hóa, LinkExchange là trải nghiệm không hay ho gì, nhưng xét về khía cạnh tài chính, đó là một câu chuyện về sự thành công. Alfred và tôi đã sử dụng uy tín do LinkExchange mang lại để huy động được 27 triệu đô-la cho quỹ đầu tiên, vì thế chúng tôi mặc nhiên cho rằng sẽ không có gì khó khăn khi tạo lập nguồn quỹ thứ hai. Nhưng chúng tôi đã sai. Tôi bắt đầu thấy nghi ngờ chính bản thân mình. Tôi băn khoăn liệu có phải mình đã ăn may trong vụ LinkExchange chăng. Có phải tôi chỉ là một kẻ trúng số tình cờ có mặt vào đúng thời điểm? Alfred và tôi tiếp tục thông tin cho Michael Moritz tại Sequoia về tình hình của Zappos. Bất chấp những tiến bộ mà Zappos đạt được, Sequoia vẫn không thích thú gì với việc đầu tư vào công ty này. Tôi thực sự tin tưởng rằng Zappos có cơ hội thành công lớn. Tôi thấy mình cần phải chứng minh cho bản thân và Sequoia thấy rằng thành công tài chính của LinkExchange. Tôi muốn chứng minh với cả thế giới rằng mình có thể lặp lại thành công ấy một lần nữa. Vì thế, tôi quyết định rút khỏi vai trò là một nhà đầu tư và một chuyên gia tư vấn để tiếp tục làm một doanh nhân. Cuối năm đó, tôi bắt đầu làm việc toàn thời gian ở Zappos. Zappos sẽ là thế giới tôi muốn góp phần định hình và tạo dựng. Đó là thế giới mà tôi tin tưởng. Cuộc tìm kiếm tôi thực hiện suốt vài tháng qua cuối cùng đã hoàn tất. Tôi đã nhận ra điều mình muốn tập trung vào, ít nhất là trong vài năm tới. Tôi đã xác định được niềm đam mê mới của mình. Tôi thực sự muốn chứng minh rằng tất cả mọi người đã sai. Những châm ngôn kinh điển Một công ty lớn có khả năng chết vì bội thực bởi quá nhiều cơ hội chứ không phải vì thiếu thốn. - Packard’s Law “Bạn không thể chặn sóng biển, nhưng có thể học cách lướt trên chúng”. - Jon Kabat-Zinn “Đêm qua ngồi kể chuyện ma với bạn bè. Giờ đây băn khoăn tự hỏi liệu ma có đang ngồi quanh đống lửa và kể cho nhau nghe câu chuyện của con người?” - Søren Kierkegaard Phần II. Lợi nhuận và đam mê.",
  "nextChapter": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-02"
}