{
  "title": "Tỷ Phú Bán Giày - Chương 05",
  "url": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-05",
  "content": "Chương 5. Tiền đề cho sự phát triển: thương hiệu, văn hoá, lực lượng nòng cốt Las Vegas muôn năm Ở San Francisco, chúng tôi gặp khó khăn trong việc tuyển nhân viên cho phòng chăm sóc khách hàng. Ngay cả khi đã tìm được những nhân viên có năng lực, chúng tôi nhận ra rằng hầu hết mọi người đều chỉ coi chăm sóc khách hàng là công việc tạm thời nhằm kiếm thêm chút tiền khi họ đang còn học hoặc đang tìm việc. Khó khăn này một phần do giá sinh hoạt đắt đỏ và phần khác do văn hóa. Làm việc ở phòng trực tổng đài điện thoại không phải là công việc mà những cư dân Bay Area mong muốn. Mãi đến cuối năm 2003, chúng tôi mới bắt đầu thử nghiệm nhiều phương án để mở rộng trung tâm chăm sóc khách hàng. Ban đầu, chúng tôi định thuê các hệ thống chăm sóc khách hàng của Ấn Độ hoặc Philippines ở bên ngoài, nhưng chúng tôi vẫn chưa quên bài học đắt giá rút ra từ vụ hợp tác với eLogistics: Đừng bao giờ giao khoán hoạt động chủ chốt của mình cho người khác. Chúng tôi biết rõ rằng không nên làm như vậy nếu muốn xây dựng Zappos trở thành thương hiệu dịch vụ chăm sóc khách hàng tốt nhất. Dù có mở trung tâm chăm sóc khách hàng ở bất cứ đâu, chúng tôi cũng phải sở hữu và tự điều hành. Sau một số nghiên cứu, chúng tôi đã chốt danh sách những địa điểm khả quan là Phoenix, Louisville, Portland, Des Moines, Sioux City và Las Vegas. Kế hoạch ban đầu của chúng tôi chỉ là mở một trung tâm chăm sóc khách hàng qua vệ tinh. Sau nhiều lần suy tính, chúng tôi nhận thấy nếu làm như vậy, phương châm và hành động của chúng tôi sẽ không thực sự nhất quán. Để xây dựng Zappos thành thương hiệu chăm sóc khách hàng tốt nhất, chúng tôi cần đảm bảo chăm sóc khách hàng tốt là nhiệm vụ hàng đầu của cả công ty chứ không phải của riêng một bộ phận. Chúng tôi cần chuyển cả trụ sở chính của mình từ San Francisco đến nơi chúng tôi muốn xây dựng trung tâm chăm sóc khách hàng, mà gần đây được đặt tên là Nhóm khách hàng Trung thành (viết tắt là CLT). Một hôm, trong lúc ăn trưa, vài thành viên trong nhóm chúng tôi cùng thảo luận về các phương án khác. Cuối cùng, chúng tôi thống nhất rằng Las Vegas là sự lựa chọn tối ưu cho cả công ty. Không phải để giảm thiểu tối đa chi phí mà đây sẽ là phương án mang lại hạnh phúc cho toàn thể nhân viên Zappos. Hai ngày sau, chúng tôi tổ chức cuộc họp toàn công ty và công bố việc dời trụ sở chính tới Las Vegas. Chúng tôi cũng thông báo sẽ chuyển Nhóm khách hàng Trung thành tới đó trước và cố gắng chuyển toàn bộ số nhân viên còn lại tới Vegas trong vòng sáu tháng tới. Nghe xong thông báo, tất cả nhân viên trong phòng họp đều vô cùng kinh ngạc. Chúng tôi cho họ một tuần để suy nghĩ trước khi đưa ra quyết định có đi theo công ty hay không. Tại thời điểm đó, chúng tôi có khoảng 90 nhân viên ở San Francisco và tôi cho rằng có thể một nửa trong số họ sẽ quyết định đi cùng công ty. Một tuần sau, tôi vô cùng ngạc nhiên và vui sướng khi biết có 70 nhân viên sẵn sàng đến Vegas để xem cuộc sống và công việc ở đó như thế nào. Với họ, đây là một cơ hội để phiêu lưu và mở mang tầm mắt. Cũng vào thời điểm này, rất nhiều nhân viên của quỹ Những chú ếch phiêu lưu đã chuyển sang làm toàn thời gian cho Zappos và cũng quyết định đi cùng Zappos. Câu chuyện Vegas của Galen Tôi đã kết hôn năm ngày trước khi gia nhập Zappos ở San Francisco. Đó là một khoảng thời gian rất thú vị và tôi đã sẵn sàng cho những cuộc phiêu lưu sắp tới. Tôi nghĩ vậy. Khi bắt đầu đi làm, bộ phận nhân sự báo cho tôi rằng Tony đã cấp cho tất cả mọi người thẻ hội viên miễn phí để sử dụng phòng tập thể hình trên văn phòng Zappos vài tầng. Do vậy, theo thói quen, hàng ngày tôi có mặt tại văn phòng lúc 6 hoặc 7 giờ sáng, kiểm tra email, sau đó lên thẳng phòng tập thể hình với Fred lúc 8 giờ. Một hôm, khi đang tập thể hình, Fred hỏi tôi vài điều về Las Vegas. Thành phố này như thế nào? Giá nhà ở đó ra sao? Anh ta cứ hỏi tới hỏi lui vì anh ta biết bố mẹ tôi sống ở đấy nhưng tôi thì chẳng quan tâm chút nào tới thành phố này. Vài ngày sau, Zappos thông báo chuyển toàn bộ công ty tới Vegas. Lúc đó, tôi mới vào đây làm việc khoảng mười ngày và phải khó khăn lắm tôi mới dám nói với vợ quyết định sẽ phải chuyển đi trong vòng mười lăm ngày. Tôi đã sẵn sàng cho một cuộc mạo hiểm nhưng không nghĩ nó lại đến chóng vánh như vậy. Tôi cảm thấy có chút áp lực, nhưng nhờ những thông tin từ bố mẹ, tôi hiểu rằng Vegas không chỉ là thành phố của những thú vui đỏ đen, những vũ điệu và các câu lạc bộ thoát y. Sau vài lần cân nhắc kỹ lưỡng, tôi thấy có thể chuyển tới đó được và ơn Chúa, vợ tôi đã đồng ý. Câu chuyện Vegas của Aki Lúc nào tôi cũng thích San Francisco và tôi rất yêu Bay Area. Do vậy, khi mới nghe kế hoạch chuyển tới Las Vegas, chúng tôi đã gặp rất nhiều khó khăn. Tôi cho rằng tất cả chúng tôi đều phải đấu tranh tư tưởng khi nghĩ đến việc phải xa gia đình, bạn bè và nghĩ về bản thân mình. Thật kinh khủng, chúng tôi sẽ phải chuyển đi ư? Nhưng công ty đâu chỉ có bốn hay năm người, hay thậm chí 10, 20 người. Chúng tôi có tất cả chín mươi người và ai cũng có những mối quan hệ mật thiết và tình bạn khăng khít khi làm việc cùng nhau. Quan sát xung quanh, tôi nhận ra một số điều đặc biệt về Zappos và tôi cũng nhận ra rằng tất cả bạn bè tôi đều đã là thành viên của Zappos. Vì vậy, tôi quyết định đi cùng Zappos. Mặc dù chẳng mấy ai trong số chúng tôi có bạn bè hay người thân sống ở Vegas nhưng khi chuyển đến đó, chúng tôi sẽ có đại gia đình đã cùng nhau xây dựng ở San Francisco. Giờ nhìn lại, tôi vẫn nhớ đó thực sự là quãng thời gian khó khăn. Nhưng nhiều năm trôi qua, chúng tôi đã phát triển được nhiều mối quan hệ mới và vẫn luôn sát cánh bên nhau. Câu chuyện Vegas của Maura Vào thời điểm Zappos thông báo kế hoạch chuyển đi, tôi đã làm việc ở đây được khoảng sáu tháng. Phản ứng đầu tiên của tôi là: “Chết tiệt, không! Mình sẽ không đến Las Vegas!” Nhưng sau cú sốc tâm lý ban đầu, chúng tôi đã chia sẻ cùng nhau suy nghĩ của mình. Hóa ra, rất nhiều người muốn chuyển đến chỗ mới. Tôi bắt đầu suy nghĩ lại và tự hỏi “Tại sao không?” Tôi yêu công việc và công ty này, vậy tại sao không thử xem sao. Trong trường hợp tồi tệ nhất, tôi vẫn có thể quay về. Khi nhìn thấy trụ sở mới của công ty tại Vegas, tôi nghĩ rằng chúng tôi sẽ chẳng thể nào sử dụng hết tòa nhà này. Nó lớn hơn nhiều so với văn phòng ở San Francisco, cứ như là không có ai ở trong đó cả. Mọi thứ vẫn đang được hoàn tất và thậm chí người ta còn chưa kịp lắp điện thoại cho toà nhà này nên chúng tôi chỉ có thể trao đổi qua email. Chúng tôi có rất nhiều việc phải làm. Giờ đây, sau năm năm, chúng tôi đã sử dụng hết hai tòa nhà thậm chí còn lớn hơn tòa nhà ban đầu. Đó quả là quãng thời gian thú vị và tôi nghĩ mình vẫn sẽ sống ở đây suốt quãng đời còn lại. Khi chuyển tới Vegas, chúng tôi chẳng có bạn bè bên ngoài công ty nên sau giờ làm việc, chúng tôi thường tụ tập giải trí cùng nhau. Thời gian ấy thật tuyệt vời. Tất cả chúng tôi đều cùng nhau khởi đầu một trang mới trong cuộc đời và tạo nên một mạng lưới xã hội mới. Chúng tôi làm việc cùng nhau và cùng nhau lang thang trên phố. Ở San Francisco, chúng tôi luôn nói rằng văn hóa rất quan trọng đối với một công ty bởi không muốn lặp lại sai lầm ở LinkExchange, khi văn hóa công ty hoàn toàn xuống dốc. Lúc này chúng tôi đang ở Vegas, không thể dựa dẫm vào bất cứ ai. Vì thế, văn hóa công ty trở thành ưu tiên số một, thậm chí còn quan trọng hơn cả dịch vụ khách hàng. Chúng tôi nghĩ rằng nếu có được nền văn hóa phù hợp thì việc tạo dựng thương hiệu công ty hàng đầu về dịch vụ chăm sóc khách hàng sẽ không có gì khó khăn. Để phát huy nền văn hóa ấy, chúng tôi muốn chắc chắn rằng chỉ tuyển dụng những nhân viên chúng tôi cảm thấy sẽ mang lại nhiều thú vị ngoài môi trường làm việc. Thực ra, rất nhiều ý tưởng hay nhất lại nảy sinh khi ở một quầy bar nào đó trong thành phố. Một đêm nọ, nhóm mười người chúng tôi cùng nhau đi nhậu và bàn các giải pháp để tiếp tục tuyển được những nhân viên phù hợp với văn hóa Zappos. Công ty mới có thêm một đợt tuyển dụng. Do vậy, tôi yêu cầu từng người chia sẻ ý kiến của họ về văn hóa Zappos. Mỗi người chúng tôi nói ra những suy nghĩ của mình. Nghe xong, tôi thấy những nhân viên mới này có ý kiến khá hay về văn hóa của chúng tôi. “Tôi muốn chúng ta ghi âm lại hai mươi phút nói chuyện vừa rồi để chia sẻ với những nhân viên mới”, tôi nói. “Đúng đấy”, một số người khác đáp lại. “Điều đó khá ấn tượng.” “Hay là chúng ta ghi chép lại nội dung cuộc nói chuyện dưới dạng tờ gấp và phát cho những nhân viên tương lai”, vài người khác xen vào. “Theo các bạn, chúng ta nên làm gì?” Tôi hỏi. “Chúng ta chỉ cần yêu cầu tất cả nhân viên viết ra ý nghĩa của Zappos đối với họ và biên soạn thành một cuốn sách.” Ý tưởng cho ra đời cuốn sổ tay Văn hóa Zappos là như vậy, và từ đó, nó mãi là một phần không thể thiếu của Zappos. Hàng năm, chúng tôi đều tái bản cuốn sổ tay Văn hóa Zappos để tặng cho nhân viên, các nhà cung cấp và khách hàng tiềm năng. Tôi đã gửi một email tới toàn thể nhân viên của mình vào tháng 8 năm 2004: Người gửi: Tony Hsieh Người nhận: Toàn thể nhân viên Zappos Chủ đề: Sổ tay Văn hóa Zappos Chúng ta sẽ cùng nhau tạo ra một cuốn sách nhỏ như một phần chương trình định hướng về văn hóa Zappos cho nhân viên mới. Văn hóa của chúng ta là sự kết hợp ý tưởng văn hóa của toàn thể thành viên Zappos. Do vậy, chúng tôi muốn lưu lại ý kiến của mọi người trong cuốn sách này. Các bạn hãy viết cho tôi một email khoảng 100 đến 500 từ về khái niệm văn hóa Zappos theo quan niệm của bạn. (Văn hóa Zappos là gì? Nó khác gì với văn hóa công ty khác? Bạn thích điều gì trong văn hóa của chúng ta?). Chúng tôi sẽ tổng hợp tất cả những đóng góp của các bạn và biên soạn thành một cuốn sách. Nếu bạn nào không muốn để lại tên trên bài viết, hãy ghi rõ trong email. Chúng tôi sẽ tặng cuốn sách này cho tất cả những nhân viên đã, đang và sẽ làm việc tại công ty. Ngoài ra, các bạn đừng tiết lộ với bất cứ ai về điều mình định viết hoặc điều người khác đã viết. Chúng tôi muốn biết văn hóa Zappos có ý nghĩa thế nào đối với cá nhân các bạn, vì ý nghĩa này sẽ không hoàn toàn giống nhau với tất cả mọi người. Chúng tôi muốn việc này càng chân thực càng tốt nên chúng tôi quyết định không kiểm duyệt hay chỉnh sửa bất cứ bài viết nào ngoại trừ lỗi đánh máy. Cuốn sách của này sẽ bao gồm những ý kiến khen, chê, để người đọc có thể thực sự cảm nhận nền văn hóa của chúng ta. Mỗi lần tái bản sách, chúng ta có thể dễ dàng biết được văn hóa Zappos đã biến đổi như thế nào theo thời gian. Dù đa số các bài viết trong cuốn sổ tay Văn hóa đầu tiên đều tích cực nhưng chúng tôi biết không phải tất cả nhân viên đều hài lòng về sự phát triển của công ty. Một số nhân viên làm việc ở Zappos từ những ngày đầu đã phàn nàn về các quy trình và thủ tục được thêm vào khiến họ không thể làm mọi việc theo cách họ vẫn làm. Một số quy định, chẳng hạn như điền vào các báo cáo thu chi, rất cần cho sự phát triển của chúng tôi. Những ý kiến khác, chẳng hạn như phê bình việc giao tiếp trong nội bộ công ty đang khó khăn hơn trước, là hồi chuông cảnh tỉnh đòi hỏi chúng tôi phải chủ động hơn nữa. Hãy hỏi bất cứ điều gì Phản hồi từ cuốn sổ tay Văn hóa dẫn chúng tôi đến quyết định phát động chương trình bản tin hàng tháng cho nhân viên có tên là Hãy hỏi bất cứ điều gì, đơn thuần khuyến khích nhân viên gửi email, đặt bất kỳ câu hỏi nào họ muốn. Hàng tháng, những câu hỏi và câu trả lời giấu tên sẽ được biên soạn lại và gửi qua thư điện tử cho cả công ty. Chúng tôi liên tục nhận được nhiều câu hỏi hay từ nhân viên. Dưới đây là ví dụ về một số câu như vậy: • Khi nào có bữa tiệc cho ngày lễ? • Hội đồng quản trị của Zappos gồm những ai? • Chúng ta đang xem loại nhạc nào là giai điệu chung cho tất cả mọi người? • Tôi nghe nói một số mặt hàng của chúng ta đang bị ngừng kinh doanh. Có ai biết đó là những mặt hàng nào không? • Bạn đánh giá thế nào về công ty của chúng ta trong ba năm qua? Chúng ta đã phát triển như thế nào, có bao nhiêu nhân viên và chúng ta đang ở vị thế nào? • Tại sao các cỡ giầy của nam và nữ lại khác nhau? • Có bao nhiêu nhân viên Zappos.com trùng ngày sinh nhật và ngày kỷ niệm? Ai có nhiều ngày ấy hơn những người khác? • Mặt hàng đắt nhất mà chúng ta từng có trên website của mình là gì? • Zappos đã chi bao nhiêu tiền cho việc vận chuyển hàng hóa (đến đâu và từ đâu) trong một tháng cụ thể bất kỳ? • Liệu những người ăn chay có ăn bánh quy giòn có nguồn gốc động vật? Chúng tôi mất vài năm sau đó để tập trung cải thiện dịch vụ khách hàng, phát huy nền văn hóa và đầu tư nâng cao chuyên môn và năng lực cá nhân cho nhân viên. Doanh số của chúng tôi tiếp tục tăng, phần lớn nhờ vào sự tin cậy của các khách hàng trung thành và sức mạnh của tin đồn. Cuối cùng, Sequoia cũng đầu tư vào Zappos, Alfred chuyển đến Vegas và chính thức làm việc toàn thời gian với tư cách là Giám đốc Tài chính. Chúng tôi đã thiết lập ban điều hành và Wells Fargo đã liên kết với hai ngân hàng khác để tăng mức tín dụng cho chúng tôi lên tới 100 triệu đô-la. Chúng tôi thật ngỡ ngàng vì từ bờ vực phá sản đã phát triển nhanh chóng trong khoảng thời gian ngắn ngủi. Tại thời điểm đó, chúng tôi không hề biết rằng chính sự làm việc hết mình và dốc sức đầu tư cho dịch vụ chăm sóc khách hàng và văn hóa công ty đã mở đường cho chúng tôi chạm mục tiêu đạt tổng doanh thu bán hàng lên tới một tỷ đô-la trong năm 2008 – vượt mục tiêu vào năm 2010 ban đầu. Giờ nhìn lại, chúng tôi hiểu nguyên nhân chính khiến chúng tôi sớm đạt được mục tiêu là quyết định đầu tư thời gian, tiền bạc và các nguồn lực vào ba lĩnh vực chủ chốt: dịch vụ chăm sóc khách hàng (giúp xây dựng thương hiệu và phát huy hiệu quả của tin đồn), văn hóa (dẫn đến sự hình thành những giá trị cốt lõi) và đào tạo, nâng cao năng lực nhân viên (nâng cao khả năng sáng tạo của lực lượng nhân viên nòng cốt). Thậm chí bây giờ, chúng tôi vẫn giữ quan niệm là thương hiệu, văn hóa và đội ngũ nòng cốt (nội bộ chúng tôi thường gọi tắt là “TVĐ”) là những lợi thế cạnh tranh duy nhất chúng tôi chú trọng phát triển lâu dài. Mọi thứ khác có thể phát triển sau và thậm chí sẽ được sao chép lại. Phát triển cuốn sổ tay Văn hóa Tâm sự của Jenn Nếu phải mô tả văn hóa của công ty trong hai hoặc ba đoạn văn, bạn sẽ nói điều gì? Nếu bạn yêu cầu những đồng nghiệp làm điều tương tự, bạn nghĩ những câu trả lời của họ sẽ giống (hoặc khác) bạn như thế nào? Ban đầu, khi Tony bàn với tôi việc soạn sổ tay Văn hóa, tôi thực sự thấy hứng thú. Đó là một ý kiến chẳng giống ai. Điều Tony đang suy tính thực sự chưa thấy bao giờ và hơi mạo hiểm. Bước sang tuổi thứ năm, Zappos chỉ mới bắt đầu chú trọng đến thương hiệu và văn hóa. Mười giá trị cốt lõi chưa được thiết lập hoàn chỉnh nhưng cuốn sổ tay Văn hóa dường như là một cách thức hiệu quả để giúp công ty chú trọng vào những giá trị cốt lõi của mình – vì toàn bộ nội dung của nó đều bắt nguồn từ những giá trị ấy – những con người đang cống hiến hết mình vì Zappos. Ý tưởng ban đầu khá đơn giản. Chúng tôi yêu cầu nhân viên viết một vài đoạn văn trả lời cho câu hỏi: Văn hóa Zappos có ý nghĩa như thế nào đối với bạn? Ngoại trừ những lỗi về in ấn, chúng tôi sẽ không chỉnh sửa gì những câu trả lời và công bố tất cả trong một cuốn sách. Hoàn toàn không chỉnh sửa gì ư? Thật điên khùng! Vài giây sau (và có lẽ sau một hay hai lần mở chai vodka)… Ừ, cứ làm như thế đi! Đối với Zappos, đó là một sự mạo hiểm đáng giá. Nếu công ty chỉ ẩn mình đằng sau văn hóa và những giá trị cốt lõi, chúng tôi sẽ chẳng có nổi cách nào hay hơn để xem liệu Zappos có hành động đúng đắn hay không. Một ý tưởng ngẫu hứng cách đây năm năm giờ đã trở thành một thứ lớn lao. Lúc đầu đó là phương tiện cho nhân viên tự do thể hiện mình và là cách để mọi người hiểu được vai trò của những giá trị cốt lõi và bản sắc văn hóa công ty. Thời gian sau, chúng tôi đề nghị cả các nhà cung cấp, đối tác và khách hàng chia sẻ cảm nhận của họ. Ngày nay, sổ tay Văn hóa trở thành sách tham khảo cho bất cứ ai quan tâm đến Zappos, có thể là một ứng viên đang tìm việc, một nhà quản lý doanh nghiệp nhỏ hay một doanh nhân tương lai. Quan trọng hơn cả, vì công ty luôn tâm niệm văn hóa là một phần không thể thiếu trong hoạt động kinh doanh nên cuốn sách này còn gắn liền với thương hiệu của công ty. Nhiều năm qua, tôi luôn thấy Zappos đầu tư vào những vấn đề mà công ty nghĩ là quan trọng nhất (kể cả vấn đề đó thật điên rồ), và sổ tay Văn hóa là một ví dụ tuyệt vời. Thậm chí, tôi chưa bao giờ mường tượng ra một công ty có thể nhất quán giữa lời nói và hành động như Zappos, táo bạo với những ý tưởng của mình trước khi chứng minh được chúng, trước khi trở thành một công ty trị giá cả tỉ đô-la. Trong thời đại minh bạch, khi mà Twitter góp phần không nhỏ cho sự thành công hay tụt dốc của một công ty thì còn gì hấp dẫn hơn việc thể hiện những đặc trưng của công ty bạn trước toàn thế giới? Chính bởi điều này, các nhân viên cũng đã đặt vấn đề, liệu việc tạo ra cuốn sổ tay Văn hóa có thực sự có ý nghĩa với công ty của họ hay không. Nếu bạn cũng có chung suy nghĩ này, bạn có thể suy ngẫm về một số khía cạnh dưới đây: 1. Sổ tay Văn hóa không chỉ là một cuốn sách bình thường … nó viết về văn hóa Nếu ai đó yêu cầu bạn giới thiệu những giá trị chung hay sứ mệnh của công ty bạn mà không nhìn tài liệu, bạn có làm được không? Mọi người luôn tự hỏi không biết làm thế nào mà nhân viên của Zappos có thể thuộc lòng cả 10 Giá trị cốt lõi. Đối với tôi, điều ấy thật đơn giản… thật dễ dàng khi các giá trị cốt lõi của công ty được nhân viên áp dụng không chỉ trong công việc mà trong cả cuộc sống nữa. Trong mục viết về các Giá trị cốt lõi tiếp theo, bạn sẽ được nghe các nhân viên Zappos kể về cách họ đã áp dụng những giá trị cốt lõi của công ty bên ngoài công sở như thế nào. Không hề có sự phân biệt giữa công việc và cuộc sống. Quả là đáng nể khi các giá trị ấy lại có thể hoàn hảo đến vậy. Trước khi tạo ra một cuốn sổ tay Văn hóa của riêng mình, bạn hãy tự hỏi: Bạn có thoải mái khi chia sẻ những suy nghĩ của nhân viên, khách hàng và đối tác về văn hóa của bạn không? Nếu không, bạn sẽ làm gì để tạo ra được cuốn sách đó? Cuốn sổ tay Văn hóa sẽ chẳng có giá trị gì nếu nó không phản ánh chân thực văn hóa và các giá trị vốn có của công ty. 2. Chi phí ngắn hạn, đầu tư dài hạn Khi bạn có sẵn một nền văn hóa – hãy dốc sức đầu tư vào nó. Có thể đối với một số công ty, suy tính dài hạn bị đánh giá là hoàn toàn bất hợp lý. Tiêu tốn tiền bạc vào việc in ấn và vận chuyển một cuốn sách trong thời đại công nghệ này có vẻ như là việc lãng phí và ngớ ngẩn. Đúng thế, khó mà tính được hệ số lợi nhuận trên đầu tư (ROI) của mỗi cuốn sổ tay Văn hóa được in ra. Nhưng khi bạn đang nỗ lực xây dựng một thương hiệu bền vững và giành được long trung thành của khách hàng, đôi khi việc tiết kiệm tiền bạc lại không phải là vấn đề mấu chốt. Bạn sẽ không thể nhận thấy ngay những giá trị thu được từ những con người giàu nhiệt huyết đang hết mình vì công ty và nền văn hóa của bạn và những tiếng lành truyền miệng từ khách hàng. Nhưng trải qua thời gian, như trường hợp của Zappos là một minh chứng, sự đầu tư sẽ mang lại thành công gấp nhiều lần. 3. Bất cứ ai cũng có thể đọc được nó Chúng tôi bắt đầu bằng việc tặng cho tất cả nhân viên và đối tác, những người đã góp phần soạn ra cuốn sách này. Hiện tại, Sổ tay Văn hóa được bày bán rộng rãi. Việc mọi người đang tìm đọc sổ tay Văn hóa của công ty khác luôn thổi vào tâm trí tôi luồng cảm xúc khó tả. Lần cuối cùng bạn nghe ai đó đề nghị mình đọc báo cáo hàng năm của công ty hay cẩm nang nhân viên (không kể đến nhà đầu tư và người trong phòng nhân sự) là khi nào? Thật kỳ diệu khi mọi người thậm chí chẳng biết Zappos bán cái gì nhưng vẫn muốn biết phía sau ý tưởng cuốn Sổ tay Văn hóa kia là gì. Ở đâu đó dưới quầy hàng kia, người đó có thể nghĩ tới Zappos khi muốn mua một chiếc quần jean hay một đôi giày. (Và điều đáng nói là các chi phí xuất bản cuốn sách hợp lý hơn nhiều so với suy nghĩ của bạn). 4. Hãy phát huy tác dụng của sức mạnh tiếp thị truyền miệng Năm vừa rồi là lần đầu tiên chúng tôi đề nghị khách hàng của Zappos tham gia vào quá trình này. Phản hồi thật đáng kinh ngạc. Chúng tôi đã nhận được đóng góp từ khắp nơi trên thế giới, cũng như email của những người đang ước ao rằng họ sống ở Kentucky hay Nevada để có thể nộp đơn xin việc. Nhưng lúc này đây, họ muốn được xuất hiện trong cuốn sách gắn liền với một công ty như Zappos. Những năm trước, chúng tôi cũng mời các nhà cung cấp và đối tác tham gia. Đối với một công ty phần lớn dựa vào tiếp thị truyền miệng, điều này đã trở thành một cầu nối giao tiếp rất có giá trị. Thông tin đóng góp từ phía khách hàng không chỉ có tính chất giáo dục, việc đánh giá cao những đóng góp này còn giúp khách hàng và các đối tác hiểu rằng họ có ý nghĩa quan trọng như thế nào với Zappos. 5. Một từ chỉ là một từ và một bức tranh đáng giá một nghìn từ… nhưng giá trị của một thương hiệu là cả triệu từ Làm thế nào bạn có thể chuyển tải một thứ không thể thấy bằng mắt thường như thương hiệu vào cuốn sổ tay văn hóa của công ty? Câu trả lời ngắn gọn là gì? Nếu văn hóa của bạn phản ánh đúng những giá trị và/hoặc tuyên ngôn sứ mệnh của công ty, thì tự khắc những ngôn từ và hình ảnh cũng thể hiện rõ ra bên ngoài. Tại sao ư? Vì đó là sự thật. Mọi ngôn từ trong cuốn sách này đều thống nhất với nhau, cấu thành nên hình thái Zappos. Tại sao một nhân viên ở trang 40 lại có phát ngôn giống với nhân viên khác ở trang 128 hay trang 340 một cách lạ lùng đến vậy? Đó là vì mọi người ở Zappos sống theo 10 giá trị cốt lõi. Bằng cách chia sẻ hệ tư tưởng chung, các nhân viên của Zappos trở thành một thương hiệu thống nhất trên toàn thế giới. (Về phần mình, tôi luôn thấy vui khi mọi người nói: “Zappos chính là một tôn giáo!” Xét trên một số phương diện, đúng là như vậy. Nếu một tôn giáo tập trung vào vấn đề làm cho mọi người hạnh phúc, thì tôi sẽ gia nhập bất cứ lúc nào. Về phần hình ảnh, bằng cách thêm hình ảnh về những gì gia đình Zappos đang làm từ sáng tới tối, những cuộc thi Marshmallow Peeps®, những thời khắc vui vẻ, những ngày lễ của Zappos, những bữa tiệc chiêu đãi đối tác, chúng tôi đem đến cho người đọc cảm nhận thực sự về thương hiệu của mình mà không gây tạo cảm giác khó chịu. Đấy không phải là các chiêu quảng cáo mà là những hình ảnh sắc nét về cuộc sống của chúng tôi. 6. Không phải tất cả các nền văn hóa đều giống nhau Nhiều khả năng, cuốn sách của công ty bạn sẽ không giống với sổ tay văn hóa Zappos. Nguyên nhân ở đây không phải do hơn thua, mà vì các giá trị và sứ mệnh của bạn là duy nhất, tạo nên dấu ấn riêng của công ty bạn. Hãy chân thực về những điều tượng trưng cho văn hóa công ty bạn và nó sẽ nói lên những giá trị của nền văn hóa ấy theo cách “hữu xạ tự nhiên hương”. 7. Phát triển Nếu bạn vẫn chưa chắc chắn liệu Sổ tay Văn hóa có ý nghĩa gì với công ty mình hay không, hãy gửi email (hoặc bản điều tra), hãy hỏi nhân viên, đối tác hay khách hàng (hay một bộ phận nhỏ trong số họ) xem họ nghĩ văn hóa công ty bạn có ý nghĩa như thế nào với họ. Họ sẽ nói cho bạn biết sự thật. Khi thực hiện điều này, chúng tôi không hề tính đến kết quả ra sao, nhưng phần có tính chất giáo dục nhất của hoạt động này là khi thực hiện nó, chúng tôi tiến bộ dần dần. Sáng kiến ban đầu của chúng tôi chẳng mấy chốc trở thành một điều thú vị. Chúng tôi hoan nghênh những phản hồi tiêu cực vì biết rằng chúng có thể giúp chúng tôi hiểu và nhìn nhận liệu văn hóa công ty có còn toàn vẹn hay đã khác trước. Chắc chắn bạn sẽ biết liệu công ty có phát triển chệch khỏi các giá trị, mục tiêu hay sứ mệnh của mình không. Tôi hình dung ra bốn mươi năm nữa, tôi đang ngồi trên chiếc ghế, lướt Zappos.com như thể trong phim Minority Report, khẽ chạm nhẹ vào không khí phía trước để chọn ra trang phục mặc đi dự đám cưới cháu trai. Ai biết được, có thể tôi cũng sẽ đặt chuyến bay của Hãng hàng không Zappos. Tôi không dám chắc tại thời điểm đó Sổ tay Văn hóa sẽ tồn tại dưới hình thức nào, nhưng tôi biết một điều… Tôi sẽ mỉm cười khi hồi tưởng về những ngày đầu của Zappos. Tạo dấu ấn từ dịch vụ chăm sóc khách hàng Những năm qua, động lực số một thúc đẩy Zappos phát triển là những khách hàng trung thành và sức mạnh từ sự truyền miệng của khách hàng. Triết lý của chúng tôi là lấy toàn bộ số tiền lẽ ra cần chi cho quảng cáo để đầu tư vào dịch vụ chăm sóc khách hàng và trải nghiệm khách hàng, để khách hàng tự quảng cáo cho chúng tôi qua kênh truyền miệng. Vậy thì thế nào là một dịch vụ chăm sóc khách hàng hoàn hảo? Dịch vụ này bắt đầu với những gì khách hàng nhìn thấy khi ghé thăm trang web của chúng tôi. Ở Mỹ, chúng tôi miễn phí giao nhận sản phẩm cả hai chiều, nhằm mang đến cho khách hàng sự giao dịch dễ dàng nhất và không gặp bất cứ rủi ro nào. Nhiều khách hàng yêu cầu gửi năm đôi giày của năm hãng khác nhau để họ đi thử trong phòng khách tiện nghi tại nhà, sau đó, họ sẽ gửi lại những đôi không vừa hoặc không thích mà không phải trả phí. Chi phí vận chuyển phát sinh ấy rất tốn kém nhưng chúng tôi coi đó như là khoản tiền chi cho tiếp thị. Chúng tôi cũng đưa ra chính sách khứ hồi 365 ngày cho những ai gặp khó khăn trong việc cam kết hoặc ra quyết định. Tại hầu hết các trang web khác, thông tin liên hệ thường bị che lấp dưới ít nhất năm hay sáu đường dẫn (link) và thậm chí khi bạn tìm thấy nó, đó chỉ là một cái mẫu điền thông tin hay địa chỉ email chỉ liên hệ được một lần. Ngược lại, chúng tôi mang đến cách tiếp cận hoàn toàn khác. Chúng tôi để hiển thị số điện thoại (1-800-927-7671) ngay trên đầu mỗi trang của website vì chúng tôi thực sự muốn nói chuyện với khách hàng. Chúng tôi bố trí nhân viên trực trung tâm chăm sóc khách hàng 24 giờ/7 ngày. Cá nhân tôi luôn thấy rất nực cười khi tham dự các hội thảo về xây dựng thương hiệu hay marketing, nghe các công ty bình phẩm chuyện khách hàng của họ phải nhận hàng nghìn thư quảng cáo gửi đến tới tấp mỗi ngày. Rất nhiều công ty và hãng quảng cáo đã thảo luận những giải pháp sao cho thông điệp của họ phải nổi bật nhất. Ngày nay, “truyền thông xã hội” và “marketing tổng hợp” luôn cố gây chú ý. Dù điện thoại có vẻ bị xem là công cụ kém hấp dẫn và có công nghệ thấp nhưng chúng tôi tin rằng đây là một trong những thiết bị gây ấn tượng tốt nhất. Bạn thu hút được khách hàng trong năm đến mười phút và nếu bạn trình bày hợp lý, khách hàng sẽ nhớ mãi và kể lại với bạn bè. Nhiều công ty cho rằng cần giảm thiểu chi phí dành cho các trung tâm chăm sóc khách hàng. Nhưng chúng tôi lại tin đấy chính là cơ hội lớn mà phần nhiều các công ty chưa tận dụng triệt để vì nó không những tạo ra tiếp thị truyền miệng mà còn tiềm ẩn khả năng nâng cao giá trị từ phía khách hàng. Các bộ phận marketing thường cho rằng giá trị gắn bó lâu dài của khách hàng không thay đổi khi họ tính toán hệ số ROI. Theo quan điểm của chúng tôi, giá trị suốt đời của khách hàng là mục tiêu biến động, có thể tăng lên khi chúng ta tạo được các mối quan hệ giữa khách hàng và công ty thông qua các tương tác lành mạnh. Một lỗi phổ biến khác mà nhiều người làm marketing thường mắc phải là tập trung quá nhiều vào việc làm khách hàng chú ý tới công ty trong khi lẽ ra họ nên chú trọng vào việc xây dựng cam kết và niềm tin. Tôi có thể nói với các bạn rằng, mẹ tôi không hề cố gây chú ý nhưng mỗi khi bà nói chuyện, tôi đều lắng nghe rất chăm chú. Tóm lại, hầu như tất cả mọi nỗ lực của chúng ta trong lĩnh vực chăm sóc khách hàng và trải nghiệm khách hàng thực sự có kết quả sau khi chúng ta bán được hàng và thu tiền từ thẻ tín dụng của khách. Ví dụ, đối với hầu hết khách hàng trung thành của chúng tôi, mặc dù chỉ hứa với họ là sẽ vận chuyển miễn phí sản phẩm họ đã đặt theo trong hành chính nhưng chúng tôi lại gây bất ngờ cho họ khi vận chuyển sản phẩm ngay cả vào ban đêm. Mở cửa hàng giầy suốt ngày đêm cũng không phải là một cách làm thực sự hiệu quả. Cách tốt nhất để vận hành một cửa hàng là đợi các đơn đặt hàng chất đầy, bởi như thế các nhân viên sẽ ít phải đi lại quanh cửa hàng để tìm sản phẩm cho khách và mật độ lấy hàng cũng sẽ cao hơn. Nhưng chúng tôi không cố gắng tăng hiệu quả lấy hàng. Chúng tôi cố gắng tối ưu hóa trải nghiệm khách hàng, được định nghĩa trong kinh doanh thương mại điện tử là giao hàng đến tay khách càng nhanh càng tốt. Vận hành nhà kho 24/7, cải thiện dịch vụ vận chuyển hàng trong đêm và lợi thế của kho hàng chỉ cách trung tâm cảng quốc tế UPS 15 phút, tất cả những điều đó giúp chúng tôi gây ngạc nhiên cho khách hàng. Nếu họ đặt mua đôi giầy lúc nửa đêm theo giờ Mỹ thì họ sẽ có được đôi giày này vào 8 giờ sáng hôm sau. Điều này đã tạo ra một trải nghiệm BẤT NGỜ khiến khách hàng nhớ mãi và kể lại cho bạn bè, gia đình của họ nghe. Mỗi ngày, chúng tôi nhận được hàng nghìn cuộc điện thoại và email. Chúng tôi coi mỗi cuộc gọi ấy là một cơ hội xây dựng thương hiệu Zappos thành nơi có dịch vụ chăm sóc khách hàng và trải nghiệm khách hàng tuyệt vời nhất. Mọi tương tác được thực hiện vì mục tiêu xây dựng thương hiệu chứ không phải mục tiêu giảm thiểu chi phí đã tạo nên sự khác biệt của trung tâm chăm sóc khách hàng của chúng tôi so với những nơi khác. Hầu hết các trung tâm chăm sóc khách hàng khác đều đánh giá kết quả làm việc của nhân viên dựa trên “thời gian giải quyết trung bình”, tính theo số lượng các cuộc điện thoại mỗi nhân viên nhận được trong ngày. Điều này khiến nhân viên của họ cố gắng kết thúc cuộc gọi của khách hàng thật nhanh. Theo chúng tôi, cách làm như thế không thể mang lại dịch vụ khách hàng tốt. Phần lớn các trung tâm này đều có sẵn kịch bản lời thoại và buộc nhân viên phải cố gắng thuyết phục khách hàng mua thêm các mặt hàng đắt tiền để tăng doanh thu. Tại Zappos, chúng tôi không tính số lần nhận cuộc gọi từ khách hàng (cuộc điện thoại lâu nhất của chúng tôi kéo dài tới 6 tiếng!) và không sử dụng các chiêu thức câu kéo khách mua hàng. Chúng tôi chỉ quan tâm xem nhân viên của mình có thực sự mang lại sự hài lòng hơn cả mong đợi cho mọi khách hàng hay không. Chúng tôi không có sẵn lời thoại bởi chúng tôi tin rằng nhân viên của mình sẽ sử dụng óc phán đoán hiệu quả nhất khi giao tiếp với mỗi khách hàng và mọi khách hàng. Chúng tôi muốn các nhân viên của mình thể hiện cá tính thực sự của họ trong mỗi cuộc đàm thoại, như thế mới có thể phát triển được các mối quan hệ tình cảm riêng tư (nội bộ chúng tôi gọi là những mối quan hệ cá nhân) giữa họ với khách hàng. Một ví dụ khác minh hoạ cho việc chúng tôi sử dụng điện thoại như là một thiết bị tạo dựng thương hiệu là những gì xảy ra khi có khách hàng gọi đến tìm mua một kiểu dáng giầy đặc biệt với kích cỡ cụ thể mà trong kho của chúng tôi không có. Trong trường hợp này, các nhân viên đều được đào tạo kỹ năng tìm kiếm ít nhất ba website của các đối thủ cạnh tranh, và nếu tìm thấy đôi giầy trong kho của họ, nhân viên sẽ chỉ cho khách địa chỉ đặt mua hàng. Rõ ràng trong những tình huống này, chúng tôi bị mất khách nhưng chúng tôi không cố gắng tối đa hóa mọi giao dịch. Thay vào đó, chúng tôi cố gắng xây dựng mối quan hệ lâu dài với từng khách hàng qua từng cuộc gọi. Nhiều người có thể sẽ nghĩ thật kỳ lạ khi một công ty bán hàng trực tuyến như chúng tôi lại quá chú trọng đến dịch vụ điện thoại trong khi doanh số bán hàng qua điện thoại chỉ chiếm khoảng 5%. Trên thực tế, phần lớn các cuộc điện thoại của chúng tôi gần như không mang lại doanh thu. Nhưng chúng tôi nhận thấy rằng, trung bình mỗi khách hàng sẽ liên hệ với công ty ít nhất một lần trong đời, và chúng tôi chỉ cần đảm bảo mình sẽ chớp lấy cơ hội đó để tạo ra ấn tượng dài lâu. Phần lớn các cuộc điện thoại đều không đem đến đơn đặt hàng ngay lập tức. Thỉnh thoảng có khách gọi điện yêu cầu giúp đỡ về thủ tục trả lại một món hàng vì đây là lần đầu tiên cô ấy làm việc này. Những lần khác, có khách gọi điện nhờ tư vấn về trang phục vì anh ta sẽ tổ chức đám cưới vào cuối tuần. Đôi khi, có những khách hàng gọi đến cho chúng tôi đơn giản chỉ vì họ đang cô đơn và muốn nói chuyện với ai đó. Tôi nhớ lại thời gian tôi tham dự hội chợ bán hàng ở Santa Monica, California cách đây vài năm. Sau một đêm dài lang thang ngoài quán bar, nhóm mấy người chúng tôi đến thẳng phòng khách sạn của một người trong nhóm để gọi chút đồ ăn. Một người bạn của tôi làm ở Skechers thử gọi một chiếc pizza pepperoni theo thực đơn phục vụ tại phòng. Cô ấy rất thất vọng khi biết khách sạn chúng tôi đang ở không phục vụ đồ ăn nóng sau 11 giờ tối. Chúng tôi đã gọi muộn hơn vài tiếng đồng hồ. Trong lúc say mèm, một số người trong nhóm đã dụ cô ấy gọi điện cho Zappos để đặt bánh pizza. Cô ấy nhận lời thách thức của chúng tôi, bật loa điện thoại và giải thích với một nhân viên rất kiên nhẫn của Zappos rằng cô ấy đang ở khách sạn Santa Monica và rất thèm ăn pizza pepperoni nhưng đã hết giờ phục vụ của khách sạn, và cô ấy muốn biết liệu Zappos có thể giúp mình hay không. Ban đầu, cô nhân viên của Zappos hơi bối rối trước lời đề nghị này, nhưng cô ấy nhanh chóng lấy lại tinh thần và bảo chúng tôi giữ máy. Hai phút sau, cô ấy thông báo cho chúng tôi năm địa chỉ gần nhất tại khu Santa Monica vẫn mở cửa và giao pizza vào lúc đó. Thật lòng mà nói, tôi hơi lưỡng lự khi kể ra câu chuyện này bởi tôi thực sự không muốn bất cứ ai đọc tới đoạn này cũng gọi điện đến Zappos đặt pizza. Tôi chỉ nghĩ đó là một câu chuyện thú vị minh họa cho việc không có kịch bản sẵn ở các trung tâm chăm sóc khách hàng và việc trao cho nhân viên của bạn quyền làm những gì có lợi cho thương hiệu công ty, bất kể tình huống ấy không bình thường hay kỳ quái như thế nào. Còn người bạn của tôi từ Skechers thì sao? Sau cuộc điện thoại đó, bây giờ cô ấy đã trở thành khách hàng lâu dài của chúng tôi. 10 cách hay nhất để truyền tinh thần chăm sóc khách hàng vào công ty bạn 1. Hãy đặt chăm sóc khách hàng là nhiệm vụ hàng đầu cho cả công ty, chứ không phải chỉ một bộ phận. Thái độ chăm sóc khách hàng cần phải xuất phát từ cấp trên xuống cấp dưới. 2. Hãy để BẤT NGỜ là từ luôn có trong hệ thống từ vựng hàng ngày của công ty bạn. 3. Hãy trao quyền và đặt niềm tin vào các nhân viên chăm sóc khách hàng của mình. Hãy tin rằng họ muốn tạo ra dịch vụ chăm sóc khách hàng tốt nhất... bởi họ thực sự đang làm như vậy. Rất hiếm khi xảy ra trường hợp họ muốn qua mặt giám sát viên. 4. Hãy hiểu rằng việc đuổi những khách hàng tham lam vô độ hay lăng mạ nhân viên của bạn là hợp lý. 5. Đừng đánh giá dựa trên số lần nhận cuộc gọi, đừng buộc nhân viên phải dụ khách mua thêm các mặt hàng cao cấp và đừng sử dụng những lời thoại có sẵn. 6. Đừng giấu số điện thoại của bạn. Đó là một thông điệp không chỉ dành cho khách hàng mà cho cả các nhân viên của bạn nữa. 7. Hãy coi mỗi cuộc gọi là sự đầu tư vào việc xây dựng thương hiệu chăm sóc khách hàng chứ không phải là chi phí mà bạn đang tìm cách giảm thiểu. 8. Hãy để cả công ty ca ngợi dịch vụ tốt nhất. Hãy chia sẻ những câu chuyện về trải nghiệm BẤT NGỜ cùng toàn thể nhân viên công ty. 9. Hãy tìm và tuyển dụng những nhân viên thực sự giàu nhiệt huyết với dịch vụ chăm sóc khách hàng. 10. Hãy mang đến dịch vụ tốt nhất cho tất cả mọi người: khách hàng, nhân viên và nhà cung cấp. Văn hóa Hiện nay, chúng tôi tổ chức nhiều chuyến tham quan trụ sở chính công ty ở Las Vegas cho công chúng. Thời gian tham quan khoảng một giờ đồng hồ và chúng tôi để công chúng tự khám phá. Chúng tôi thấy rằng đó là cách tốt nhất để mọi người thực sự hiểu về văn hóa công ty. Họ đều đã đọc về công ty qua báo chí, nhưng hầu như những người tham gia đều nói rằng mãi cho đến khi đến thăm văn phòng và cảm nhận văn hóa của chúng tôi, họ mới hiểu được tại sao nó lại quan trọng đến thế. Thực ra không phải chuyến tham quan nào cũng như vậy. Trước đây chúng tôi hoàn toàn không nghĩ đến việc tổ chức các chuyến tham quan cho công chúng. Đấy chỉ là ví dụ khác về những việc phát sinh rất tự nhiên mà các nhân viên đã chớp lấy thời cơ để phát triển lên một tầm cao mới. Hiện nay, chúng tôi làm việc với hơn một nghìn nhà cung cấp khác nhau. Ban đầu, khi mỗi nhà cung cấp mới ghé thăm văn phòng, một nhân viên phòng mua bán sẽ dẫn họ đi tham quan các hoạt động của công ty. Lâu dần, tiếng lành đồn xa, chúng tôi nhận thấy bạn của các nhà cung cấp cũng muốn đến tham quan và cuối cùng, chúng tôi bắt đầu nhận được yêu cầu từ những người bạn và khách hàng muốn tham gia chuyến tham quan đó. Thời gian đầu, mỗi chuyến đi kéo dài chưa đến mười phút nhưng vì ngày càng có nhiều người muốn tham gia nên các phòng ban trong Zappos bắt đầu nảy ra các sáng kiến để mỗi chuyến tham quan ngày càng đem lại nhiều trải nghiệm BẤT NGỜ hơn nữa cho các vị khách. Mỗi chuyến thăm quan đều khác nhau vì bạn chẳng bao giờ biết ai sẽ có mặt ở văn phòng và nhóm nào quyết định tổ chức chuyến đi ra sao để gây ngạc nhiên cho khách. Nếu bạn tham gia vào chuyến tham quan ngày hôm nay, bạn sẽ thấy chiếc máy nổ bỏng ngô hay máy pha cà phê được trang trí thành một chú rô bốt đặt ngay tại tiền sảnh công ty. Khi đi qua các phòng ban, bạn sẽ thấy một hành lang đầy các vòng lục lạc đeo cổ bò, một sân chơi bowling tạm thời do các chuyên gia phát triển phần mềm của chúng tôi xây dựng. Nhân viên của chúng tôi sẽ hóa trang thành những tên cướp biển, các nhân viên karaoke, một phòng ngủ trưa, một khu vườn nuôi thú kiểng hay một hội làm bánh mỳ kẹp xúc xích. Bạn cũng có thể được chứng kiến một cuộc diễu hành vì một trong số các phòng ban đã quyết định hôm nay là một ngày đẹp trời để ăn mừng dịp Oktoberfest. Bạn cũng có thể chào hỏi huấn luyện viên của chúng tôi (Tony Robbins), đội vòng hoa và chụp ảnh rồi đặt cạnh bức ảnh chụp Serena Williams và Gladys Knight khi họ đến tham quan. Cũng có thể bạn sẽ tình cờ được tham dự ngày “Đầu trọc” hàng năm của chúng tôi, khi các nhân viên tình nguyện cho đồng nghiệp khác cạo đầu mình. Sự tích ngày Đầu trọc Truyền thống ngày Đầu trọc hàng năm bắt đầu từ thách thức của một số người trong nhóm chúng tôi khi đang tụ tập ở quán bar. Ngày hôm sau, một email được gửi đến toàn thể nhân viên Zappos. Ngày: 7 tháng 6 năm 2005 Người gửi: Renee N. Người nhận: Nhân viên Zappos ở Las Vegas Chủ đề: Trọc đầu thật là ĐẸP Chào tất cả các bạn! Một thách thức, hay tôi có thể gọi là một lời mời cạo đầu TRỌC hay cạo đầu một phân (bởi một người giấu tên), được gửi đến tất cả những thành viên DŨNG CẢM của Zappos. Tony cũng sẽ cạo trọc đầu. Chúng tôi đang tìm kiếm ít nhất 30 nhân viên nam hoặc nhiều hơn tham gia vào sự kiện “chỉ vì thách đố” này. Đến thời điểm này, chúng ta đã có 15 chàng trai dũng cảm. Chúng tôi cần một số tình nguyện viên nữ giúp cạo đầu những chàng trai dũng cảm và các tình nguyện mang sẽ mang theo ít nhất năm chiếc dao cạo. Với những người không tham gia, hãy ủng hộ bằng cách mặc áo T-Shirt của Zappos và đội mũ Zappos. Sự kiện này sẽ diễn ra lúc 12 giờ 30 phút trưa mai, ngày 8 tháng 6 tại hành lang bên ngoài nhà ăn. Nếu bạn muốn tham gia cạo đầu hoặc làm tình nguyện viên, hãy trả lời cho tôi càng sớm càng tốt. Xin cảm ơn! Nhân viên của chúng tôi biết rằng văn hóa là ưu tiên hàng đầu của Zappos. Trong khi tất cả những điều tôi nhắc đến ở trên đều xảy ra rất tự phát (thậm chí hầu như tôi cũng không biết cho đến khi chúng đã xảy ra) thì một số điều được chúng tôi thực hiện có chủ đích và kế hoạch hơn. Ví dụ, chúng tôi yêu cầu toàn thể nhân viên phải đi qua khu vực lễ tân ở giữa toà nhà mặc dù có nhiều lối đi thuận tiện hơn gần bãi đỗ xe. Những người thuê tòa nhà này trước đây thường sử dụng tất cả các lối ra vào nhưng chúng tôi yêu cầu nhân viên chỉ sử dụng những lối đi đó trong trường hợp khẩn cấp. Chúng tôi đưa ra quyết định này khi mới chuyển đến tòa nhà và xem đó như một phần trong mục tiêu xây dựng một cộng đồng gắn kết hơn bằng cách tăng cơ hội tương tác bất ngờ cho nhân viên. Ở hầu hết các công ty, muốn đăng nhập vào hệ thống máy tính phải có tên đăng nhập và mật khẩu. Tại Zappos, chúng tôi yêu cầu thêm một bước nữa: máy tính sẽ hiển thị ảnh của một nhân viên được lựa chọn ngẫu nhiên, người sử dụng phải trả lời trắc nghiệm để đoán tên của nhân viên này. Sau đó, chúng tôi cho hiển thị hồ sơ và lý lịch trích ngang của người đó để mọi người có thể biết thêm về nhau. Dù không có hình thức phạt nào cho các câu trả lời sai nhưng chúng tôi vẫn lưu lại điểm của mọi người. Chúng tôi gọi đó là “Trò chơi đoán mặt”. Chúng tôi cũng cố gắng đánh giá sức mạnh của văn hóa công ty thông qua các bản trưng cầu ý kiến đều đặn bằng cách hỏi nhân viên xem họ đồng ý hay phản đối với những câu nói sau: • Tôi tin công ty có một mục tiêu lớn hơn mục tiêu lợi nhuận. • Tôi có một mục tiêu thực sự tại Zappos – nó không chỉ đơn thuần là một công việc. • Tôi cảm thấy mình có thể kiểm soát được con đường sự nghiệp và tôi đang từng bước hoàn thiện bản thân đồng thời nâng cao trình độ chuyên môn của mình tại Zappos. • Tôi coi các đồng nghiệp như bạn bè và gia đình của mình. • Tôi rất hạnh phúc với công việc của mình. Chúng tôi luôn tìm kiếm cách để phát huy văn hóa công ty, bất kể các cách tiếp cận đó trái với thông lệ truyền thống như thế nào. Ví dụ, một nghiên cứu đã chỉ ra rằng “việc để nhân viên sẵn sàng tuyên thệ tại nơi làm việc có thể có lợi cho cả các nhân viên khác và công ty”. Một bài báo trích dẫn thêm rằng “các nhân viên có thể sử dụng lời hứa trong những trường hợp thông thường, nhưng không nên lạm dụng nó theo hướng tiêu cực. Hành động tuyên thệ được sử dụng như một hiện tượng xã hội phản ánh sự đoàn kết và tăng cường mối liên kết bền chặt của cả nhóm, hay cũng có thể là một hiện tượng tâm lý nhằm giải tỏa căng thẳng”. Chúng tôi đã gửi bài báo này cho các giám đốc công ty. Chúng tôi ngày càng chú trọng đến văn hóa hơn và cuối cùng nhận ra rằng văn hóa và thương hiệu của công ty chỉ là hai mặt của một đồng xu. Thương hiệu có được sau khi đã gây dựng được văn hóa công ty. Nhận ra điều này, tôi đã viết một bài trên blog của mình như sau: Văn hóa của bạn chính là thương hiệu của bạn Ngày nay, việc xây dựng một thương hiệu khác rất nhiều so với cách đây 50 năm. Có thời, vài người họp nhau lại để định vị thương hiệu rồi đầu tư rất nhiều tiền cho quảng cáo để công chúng biết thương hiệu của họ là gì. Phải có đủ tiền chi trả cho dịch vụ đó thì bạn mới có thể xây dựng thương hiệu cho mình. Thời đại ngày nay không giống như vậy. Nhờ kết nối Internet, các công ty ngày càng được mọi người biết đến dù họ có thích hay không. Một khách hàng không vừa ý hay một nhân viên bất mãn có thể chia sẻ trên blog cảm xúc tồi tệ của họ về một công ty nào đó, và câu chuyện có thể lan rất nhanh qua thư điện tử hoặc các công cụ như chat trực tuyến. Với những thông tin tốt cũng vậy. Người ta sẽ chia sẻ gần như ngay lập tức một trải nghiệm tuyệt vời với một công ty nào đó cho hàng triệu người. Vấn đề cơ bản là bạn không thể lường trước mọi tình huống có thể xảy ra và ảnh hưởng tới thương hiệu của công ty. Ví dụ, nếu bạn tình cờ gặp một nhân viên công ty X tại quán bar, kể cả nếu nhân viên đó không phải đang làm việc, cách bạn đánh giá giao tiếp của mình với nhân viên kia sẽ ảnh hưởng đến cách bạn đánh giá công ty X và thương hiệu của nó. Đó có thể là ảnh hưởng tích cực hoặc tiêu cực. Mọi nhân viên đều có thể gây ảnh hưởng đến thương hiệu của công ty, chứ không chỉ những nhân viên nòng cốt được trả lương để giao tiếp với khách hàng. Tại Zappos.com, từ lâu chúng tôi đã quyết định rằng không muốn thương hiệu này chỉ được biết đến với các mặt hàng da giầy, hoặc quần áo, hoặc thậm chí là nơi chuyên bán lẻ trực tuyến. Chúng tôi muốn xây dựng thương hiệu có dịch vụ chăm sóc khách hàng hoàn hảo nhất và trải nghiệm khách hàng tuyệt vời nhất. Chúng tôi luôn tâm niệm nhiệm vụ chăm sóc khách hàng không chỉ là của một bộ phận mà của cả công ty. Cho đến nay, quảng cáo chỉ có thể quảng bá thương hiệu của bạn ở một mức độ nhất định. Nếu bạn hỏi hầu hết mọi người “thương hiệu” của ngành hàng không nói chung là gì (không phải hãng hàng không cụ thể nào, mà toàn ngành), thông thường họ sẽ nói vài điều về dịch vụ chăm sóc khách hàng khá tồi hay những trải nghiệm chẳng hay ho gì. Nếu bạn hỏi mọi người về cảm nhận của họ đối với ngành công nghiệp ôtô của Mỹ bây giờ, những câu trả lời bạn nhận được sẽ không ăn khớp với những gì mà các nhà sản xuất xe hơi trình diễn trong quảng cáo của họ. Vậy một công ty cần phải làm gì nếu không xây dựng được thương hiệu như mong muốn? Cách tốt nhất để xây dựng một thương hiệu bền vững trong thời gian dài là gì? Chỉ trong một từ ngắn gọn: văn hóa. Tại Zappos, chúng tôi luôn tin rằng nếu bạn có nền văn hóa phù hợp, bạn sẽ tự nhiên có được hầu hết những thứ khác như dịch vụ chăm sóc khách hàng hoàn hảo, xây dựng thương hiệu dài lâu hoặc nhân viên và khách hàng đầy nhiệt huyết. Chúng tôi tin rằng văn hóa và thương hiệu của công ty thực chất là hai mặt của một đồng xu. Ban đầu, thương hiệu đi sau văn hóa nhưng cuối cùng nó cũng sẽ đuổi kịp văn hoá. Văn hóa của bạn chính là thương hiệu của bạn. Vậy bạn có thể xây dựng và duy trì nền văn hóa mình mong muốn bằng cách nào? Đầu tiên là quá trình tuyển chọn nhân viên. Thực ra tại Zappos, chúng tôi tiến hành hai cuộc phỏng vấn khác nhau. Giám đốc nhân sự và sẽ tiến hành phần phỏng vấn thông thường nhằm tìm được những ứng viên có kinh nghiệm liên quan, năng lực chuyên môn phù hợp với công ty... Sau đó, phòng nhân sự sẽ thực hiện một cuộc phỏng vấn riêng biệt để chọn được những người phù hợp với văn hóa công ty. Các ứng viên phải vượt qua cả hai cuộc phỏng vấn ấy mới trúng tuyển. Thực ra, chúng tôi đã từ chối rất nhiều người tài năng dù biết rõ rằng điều đó có thể tác động ngay lập tức đến tổng doanh thu hoặc lãi ròng. Nhưng vì cảm thấy họ không phù hợp với văn hóa công ty nên chúng tôi sẵn sàng hy sinh những lợi ích trước mắt nhằm bảo vệ nền văn hóa (và cả thương hiệu) về lâu dài. Sau quá trình tuyển dụng, đào tạo nhân viên là bước tiếp theo để xây dựng văn hóa công ty. Tất cả ứng viên được tuyển vào làm tại trụ sở chính đều phải trải qua những khóa đào tạo như những nhân viên của Nhóm Khách hàng Trung thành (Trung tâm chăm sóc khách hàng), bất kể phòng ban hay chức vụ gì. Dù bạn là kế toán, luật sư hay nhân viên phát triển phần mềm thì bạn cũng phải tham gia vào các chương trình tập huấn này. Chương trình đó kéo dài bốn tuần, trong đó, chúng tôi giới thiệu lịch sử công ty, tầm quan trọng của dịch vụ chăm sóc khách hàng, tầm nhìn dài hạn của công ty, triết lý của chúng tôi về văn hóa công ty. Sau đó các bạn sẽ thực hành các kỹ năng nhận cuộc gọi từ khách hàng trong vòng hai tuần. Điều này một lần nữa khẳng định quan niệm của chúng tôi rằng nhiệm vụ chăm sóc khách hàng không chỉ của riêng bộ phận nào mà phải được cả công ty thực hiện. Cuối tuần đào tạo đầu tiên, chúng tôi đưa ra một đề nghị cho cả lớp. Mọi người sẽ được nhận 2.000 đô-la (cộng với tiền lương cho thời gian họ tham gia khóa đào tạo) nếu muốn nghỉ việc và đề nghị này vẫn có hiệu lực cho đến hết tuần đào tạo thứ tư. Chúng tôi muốn chắc chắn rằng nhân viên đến công ty làm việc không chỉ vì tiền. Chúng tôi muốn những nhân viên đó tin vào tầm nhìn dài hạn và muốn trở thành một phần trong văn hóa của chúng tôi. Kết quả là chưa tới 1% số nhân viên mới từ bỏ công việc và chấp nhận lời đề nghị kia. Một trong những lợi thế lớn nhất của việc chú trọng vào văn hóa thể hiện khi phóng viên đến thăm văn phòng của chúng tôi. Không như hầu hết các công ty khác, chúng tôi không đưa cho phóng viên danh sách những người họ được phép phỏng vấn. Thay vào đó, chúng tôi khuyến khích họ dạo quanh công ty và nói chuyện với bất cứ nhân viên nào họ muốn. Đó là cách thể hiện sự minh bạch tối đa, một phần của văn hóa công ty. Chúng tôi định nghĩa văn hóa Zappos dưới dạng 10 giá trị cốt lõi: 1. Mang đến cho khách hàng sự BẤT NGỜ thông qua dịch vụ khách hàng 2. Nắm lấy thời cơ và thay đổi 3. Tạo ra sự thú vị và một chút kỳ quặc 4. Mạo hiểm, sáng tạo và cởi mở 5. Không ngừng học hỏi và hoàn thiện mình 6. Thiết lập những mối quan hệ cởi mở và chân thật với giới truyền thông 7. Xây dựng tinh thần gia đình và đồng đội lành mạnh 8. Làm việc hiệu quả 9. Đam mê và quyết tâm 10. Khiêm tốn Rất nhiều công ty có giá trị cốt lõi nhưng họ không thực sự cố gắng hết mình để thực hiện những giá trị đó. Mới nghe qua, chúng giống như những điều bạn vẫn đọc trên các thông cáo báo chí. Có thể bạn sẽ được giới thiệu về những giá trị này ngay trong buổi định hướng đầu tiên nhưng sau đó, chúng chẳng đọng lại chút nào mà chỉ là một tấm bảng vô nghĩa treo trên bức tường tiền sảnh mà thôi. Chúng tôi tin rằng việc thực hiện theo những giá trị cốt lõi mà bạn đã cam kết thực sự rất quan trọng. Chúng tôi sẽ không ngần ngại tuyển dụng và sa thải nhân viên dựa trên những giá trị cốt lõi đó. Nếu bạn sẵn sàng làm như thế, bạn đang vững bước trên con đường xây dựng văn hóa công ty đi đôi với thương hiệu mà bạn muốn thiết lập. Bạn có thể khiến tất cả các nhân viên của mình trở thành “những đại sứ thương hiệu” chứ không chỉ có bộ phận marketing hay bộ phận quan hệ công chúng, và họ có thể trở thành đại sứ thiện chí cả trong và ngoài công ty. Cuối cùng, chỉ cần nhớ rằng nếu bạn có một nền văn hóa đúng đắn, bạn sẽ thực sự có được mọi thứ, bao gồm cả một thương hiệu mạnh. Mặc dù ngày nay, các giá trị cốt lõi luôn dẫn đường chỉ lối cho chúng tôi trong mọi hoạt động, nhưng thực ra, trong suốt sáu hay bảy năm đầu hoạt động, chúng tôi chẳng có giá trị cốt lõi chính thức nào. Đó là sai sót của tôi khi không làm việc này ngay từ những năm đầu vì chỉ quan tâm đến những vấn đề rất quan trọng khác. Tôi đã không làm việc này sớm hơn. Tôi rất vui mừng khi một nhân viên thuyết phục được tôi rằng đã đến lúc phải có những giá trị cốt lõi – đặc biệt là một khái niệm chính thức định nghĩa về văn hóa của chúng tôi – để chúng tôi tiếp tục mở rộng quy mô và phát triển. Tôi ước mình đã thực hiện điều đó sớm hơn. Những giá trị cốt lõi Trở lại San Francisco, Nick, Fred và tôi đã cố gắng phỏng vấn mọi ứng viên có triển vọng để đảm bảo họ phù hợp với văn hóa Zappos. Khi chuyển tới Vegas, chúng tôi đã tuyển dụng thêm rất nhiều nhân viên vì công ty phát triển rất nhanh chóng. Chúng tôi không gặp rắc rối với bất cứ quyết định tuyển dụng mới nào. Vấn đề nằm ở chỗ, vì có quá nhiều nhân viên mới nên không phải ai cũng biết chính xác chúng tôi cần điều gì khi muốn tìm kiếm sự phù hợp về văn hoá. Một số người từ phòng pháp chế của công ty gợi ý rằng chúng tôi nên đưa ra một danh sách các giá trị cốt lõi có vai trò như một kim chỉ nam, giúp các giám đốc đưa ra quyết định tuyển dụng đúng đắn. Do vậy, tôi bắt đầu viết ra những điều chúng tôi đang tìm kiếm. Tôi nghĩ về tất cả những nhân viên mà tôi muốn nhân rộng hình mẫu của họ bởi đó là những đại diện xuất sắc cho văn hóa Zappos và, cố gắng đúc kết những giá trị họ đang có. Tôi cũng nghĩ đến những nhân viên hiện tại và những người không phù hợp với văn hóa công ty đã nghỉ làm, cố gắng tìm hiểu xem họ không phù hợp ở điểm gì. Khi bắt đầu liệt kê, tôi nhận ra rằng cần có sự góp ý của tất cả mọi người để xác định ra những giá trị cốt lõi, như cách chúng tôi đã làm với cuốn Sổ tay Văn hóa khi chúng tôi hỏi ý kiến nhân viên về văn hóa Zappos. Danh sách ban đầu có 37 giá trị cốt lõi: 1. Văn hóa là mọi thứ 2. Sự BẤT NGỜ trong dịch vụ 3. Sự tin cậy và trung thành 4. Chủ nghĩa lý tưởng 5. Sự phát triển của công ty 6. Dài hạn 7. Sự phát triển không ngừng của cá nhân 8. Đạt được điều không thể 9. Đồng đội 10. Gia đình/các mối quan hệ 11. Những gắn bó về mặt tình cảm 12. Củng cố lòng quyết tâm của bạn 13. Có thực quyền 14. Quyền sở hữu 15. Sáng tạo 16. Sẵn sàng làm bất cứ điều gì 17. Không sợ phạm sai lầm 18. Không làm trái quy ước 19. Từ thấp lên cao (phù hợp từ trên xuống dưới) 20. Tinh thần hợp tác 21. Biết lắng nghe 22. Trò chuyện cởi mở 23. Xuất sắc trong mọi hoạt động 24. Xây dựng để thay đổi 25. Đẩy mạnh sự gia tăng liên tục 26. Làm việc hiệu quả 27. Sự đổi mới 28. Sức mạnh của sự truyền miệng 29. May mắn 30. Sự đam mê và quyết tâm 31. Cá tính 32. Cởi mở và trung thực 33. Hài hước 34. Tạo cảm hứng 35. Một chút gì đó khác thường 36. Sẵn sàng cười nhạo chính mình 37. Tôn trọng và khiêm tốn Bản danh sách này khá dài nên chúng tôi bắt đầu nghĩ xem những giá trị nào quan trọng nhất và thực sự đại diện cho những nhân viên chúng tôi muốn tuyển dụng. Chúng tôi cũng cân nhắc liệu rằng có thể kết hợp một vài giá trị vào thành một giá trị cốt lõi. Suốt năm đó, tôi đã email tới toàn thể nhân viên công ty vài lần và nhận được rất nhiều ý kiến đóng góp, phản hồi về những giá trị cốt lõi quan trọng nhất đối với nhân viên. Tôi rất ngạc nhiên khi quá trình ấy diễn ra lâu như vậy nhưng chúng tôi không muốn vội vã vì muốn đảm bảo có thể thực hiện được bất cứ giá trị cốt lõi nào mà nhân viên thống nhất lựa chọn. Cam kết là phần thách thức nhất. Như tôi đã đề cập trong bài viết “Văn hóa của bạn chính là thương hiệu của bạn” trên blog, rất nhiều tổ chức có “những giá trị cốt lõi” và “các nguyên tắc dẫn dắt”, nhưng vấn đề là chúng thường nghe rất to tát và người đọc cảm thấy nó như một thông cáo báo chí do phòng thị trường phát hành. Một nhân viên có thể được giáo huấn về những điều đó rất nhiều lần trong buổi hướng dẫn đầu tiên nhưng sau đó những giá trị ấy lại rơi vào quên lãng và trở thành một bảng trưng bày vô nghĩa treo ở tiền sảnh công ty. Chúng tôi muốn chắc chắn rằng chuyện tương tự sẽ không xảy ra với những giá trị cốt lõi của mình. Chúng tôi muốn có một danh sách những giá trị cốt lõi và chúng tôi cam kết sẵn sàng thuê nhân viên phù hợp và thổi bùng ngọn lửa quyết tâm. Nếu miễn cưỡng làm điều này, chúng tôi sẽ không thể có những giá trị “đích thực”. Chúng tôi đã đưa ra danh sách cuối cùng về 10 giá trị cốt lõi mà hiện nay vẫn được sử dụng như sau: 1. Mang đến sự BẤT NGỜ thông qua dịch vụ khách hàng 2. Nắm lấy thời cơ và thay đổi 3. Tạo ra sự thú vị và một chút gì đó khác thường 4. Mạo hiểm, sáng tạo và cởi mở 5. Không ngừng học hỏi và hoàn thiện mình 6. Thiết lập những mối quan hệ cởi mở và chân thật với giới truyền thông 7. Tích cực xây dựng tinh thần gia đình và đồng đội 8. Làm việc hiệu quả 9. Đam mê và quyết tâm 10. Khiêm tốn Hội nhập là giá trị được một số nhân viên gợi ý nhưng tôi quyết định loại bỏ giá trị này. Tôi cảm thấy hội nhập sẽ bắt nguồn từ việc chúng tôi thực sự cam kết và đáp ứng được yêu cầu của những giá trị cốt lõi trong bất cứ công việc gì, chứ không phải chỉ đề cập tới những giá trị này khi thuận tiện. Lâu dần, phòng nhân sự của chúng tôi quyết định xây dựng những câu hỏi phỏng vấn dựa trên mỗi giá trị cốt lõi và thử nghiệm cam kết của chúng tôi trong suốt quá trình tuyển dụng. Khiêm tốn có lẽ là giá trị cốt lõi có ảnh hưởng nhiều nhất đến các quyết định lựa chọn của chúng tôi. Chúng tôi biết có rất nhiều ứng viên tài năng, thông minh và có kinh nghiệm có thể gây ảnh hưởng ngay lập tức đến tổng doanh thu hay lãi ròng của công ty. Nhưng nhiều người trong số họ rất kiêu ngạo nên chúng tôi quyết định không tuyển dụng. Tại nhiều công ty, giám đốc nhân sự có thể cãi lý rằng chúng ta nên thuê những ứng viên như vậy bởi vì người đó sẽ làm lợi nhiều cho công ty – có lẽ đó là lý do tại sao hầu hết các doanh nghiệp lớn lại không có nền văn hóa mạnh. Tại Zappos, triết lý của chúng tôi là sẵn sàng hy sinh các lợi ích ngắn hạn (bao gồm doanh thu hoặc lợi nhuận bị mất) nếu cảm thấy những lợi ích dài hạn thực sự đáng giá. Việc bảo vệ văn hóa công ty và kiên định với những giá trị cốt lõi là lợi ích dài hạn. Khi chúng tôi đã chốt danh sách mười giá trị cốt lõi, tôi gửi email cho toàn thể nhân viên, mô tả cụ thể từng giá trị. Đến tận bây giờ chúng tôi vẫn còn nhắc tới email này. Trên thực tế, khi có nhân viên mới, chúng tôi luôn yêu cầu họ ký vào một văn bản ghi rõ rằng họ đã đọc các giá trị cốt lõi và hiểu rằng việc đáp ứng các giá trị cốt lõi là một phần tất yếu trong công việc của họ. Tài liệu về các giá trị cốt lõi của Zappos SỨ MỆNH CỦA ZAPPOS: Tồn tại và mang đến sự BẤT NGỜ Là một công ty, việc xác định rõ các giá trị cốt lõi của Zappos trở nên rất quan trọng để có thể phát triển văn hoá, thương hiệu và các chiến lược kinh doanh. Với những nhân viên mới gia nhập, chúng tôi muốn chắc chắn rằng mọi người đều chung vai sát cánh bên nhau và hành động nhất quán với tất cả những gì chúng tôi muốn tạo dựng cho Zappos. Theo thời gian, chúng tôi sẽ cơ cấu lại các tiêu chí đánh giá hiệu quả công việc của nhân viên, chủ yếu dựa vào cách mỗi người thể hiện và đưa ra quyết định trên cơ sở các giá trị cốt lõi của Zappos. Do có nhiều khía cạnh nhỏ trong mỗi giá trị cốt lõi, nên chúng tôi đã đúc kết những chủ đề quan trọng nhất thành 10 giá trị cốt lõi như sau: 1. Mang đến sự BẤT NGỜ thông qua dịch vụ khách hàng 2. Nắm lấy thời cơ và thay đổi 3. Tạo ra sự thú vị và một chút gì đó khác thường 4. Mạo hiểm, sáng tạo và cởi mở 5. Không ngừng học hỏi và hoàn thiện mình 6. Thiết lập những mối quan hệ cởi mở và chân thực với giới truyền thông 7. Xây dựng tinh thần gia đình và đồng đội lành mạnh 8. Làm việc hiệu quả 9. Đam mê và quyết tâm 10. Khiêm tốn Chúng tôi muốn các bạn khi thực hiện bất cứ công việc nào cũng đều dựa trên 10 giá trị cốt lõi, kể cả trong giao tiếp nội bộ, giao tiếp với khách hàng, các nhà cung cấp và các đối tác kinh doanh. Phía trước là những thử thách và sẽ mất một thời gian nhất định để 10 giá trị kia thực sự đi sâu vào suy nghĩ, hành động và giao tiếp của mỗi người. Song hành với quá trình phát triển, các quy trình và chiến lược kinh doanh có thể sẽ thay đổi, nhưng chúng tôi muốn các giá trị cốt lõi của công ty được bảo tồn nguyên vẹn. Đó sẽ là khung chính sách để mọi người đưa ra quyết định. Đây là lần đầu tiên chúng tôi đề xuất những giá trị cốt lõi này, vì thế, có thể trong vài năm tới chúng sẽ được bổ sung hoặc chỉnh sửa. Nhưng mục tiêu của chúng tôi vẫn là thống nhất một danh sách cuối cùng các giá trị cốt lõi, đóng vai trò như một chính sách giúp chúng tôi điều hành và phát triển công ty. Tôi khuyến khích mọi người xem xét lại mọi công việc đang làm tại công ty và tự hỏi bản thân cần phải thay đổi những gì để có thể thực hiện tốt hơn các giá trị cốt lõi. Ví dụ, chúng tôi nên phát triển cuốn sổ tay Văn hóa cho phù hợp với phong cách “Zappos” và khác biệt với sách của các công ty khác như thế nào. Các mẫu thông tin sử dụng nội bộ như đơn xin việc, một số mẫu email, các phần mềm website... có thể được cải tiến sao cho có tính “Zappos” và phản ánh các giá trị cốt lõi tốt hơn. Như vậy, thách thức cho tất cả chúng tôi là: mỗi tuần cần tạo ra ít nhất một cải tiến nhỏ để Zappos có thể phản ánh các giá trị cốt lõi tốt hơn. Chúng ta không cần phải có những cải tiến to tát gì – có thể đơn thuần là thêm một hay hai câu văn vào các mẫu biểu để nó trở nên thú vị hơn. Nếu mọi nhân viên đều tạo ra một cải tiến nhỏ mỗi tuần để phản ánh các giá trị cốt lõi tốt hơn thì đến cuối năm sẽ có hơn 50.000 sự thay đổi nho nhỏ, gộp lại sẽ thành một sự cải tiến rất đáng kể so với hiện tại. Dưới đây là mô tả ngắn gọn từng giá trị cốt lõi. Mang đến sự BẤT NGỜ thông qua dịch vụ Tại Zappos bất cứ điều gì đáng làm đều tạo ra sự BẤT NGỜ. BẤT NGỜ chỉ là một từ giản dị nhưng nó thực sự chứa đựng rất nhiều ý nghĩa. Để tạo được sự BẤT NGỜ, bạn phải tạo cho chính mình sự khác biệt, nghĩa là làm một điều gì đó mang tính độc đáo và sáng tạo. Bạn phải làm điều gì đó vượt trên cả sự mong đợi. Và bất cứ điều gì bạn làm phải gây ảnh hưởng về mặt cảm xúc tới người được nhận. Chúng tôi không phải là một công ty bình thường, dịch vụ của chúng tôi không xoàng xĩnh và chúng tôi cũng không muốn nhân viên của mình chỉ là những người bình thường. Chúng tôi mong muốn bất cứ nhân viên nào của mình cũng đều có thể tạo ra cảm giác BẤT NGỜ. Dù trong nội bộ với đồng nghiệp hay trong các mối quan hệ với khách hàng và đối tác, việc đem lại sự BẤT NGỜ có thể được truyền miệng từ người này sang người khác. Triết lý của chúng tôi là phải tạo nên sự BẤT NGỜ với các dịch vụ và trải nghiệm, chứ không phải với những gì liên quan trực tiếp tới đền bù vật chất (ví dụ, chúng tôi không áp dụng các khuyến mại và giảm giá thông thường cho khách hàng). Chúng tôi cố gắng đem sự BẤT NGỜ đến khách hàng, đồng nghiệp, các nhà cung cấp, các đối tác và về lâu dài là các nhà đầu tư. Hãy hỏi bản thân: bạn có thể cải thiện công việc và thái độ như thế nào để mọi người cảm thấy BẤT NGỜ hơn? Hôm nay bạn đã làm cho ít nhất một người nào đó BẤT NGỜ chưa? Mang đến sự “bất ngờ” thông qua dịch vụ Tâm sự của Martha C. Năm 1984, tôi đã dành bảy tuần đi du lịch xuyên châu Âu. Khi tới London, điểm dừng chân cuối cùng trước khi trở về Mỹ, tôi đã hết sạch tiền, trừ một đồng đô-la may mắn và vốc đồng xu ngoại tệ trong túi xách. Khát quá, tôi với lấy một lon sô-đa ở quầy ăn nhanh và đọc tấm biển: CHẤP NHẬN NGOẠI TỆ. Khi đến gần quầy hơn, tôi vô cùng chán nản khi thấy một tấm biển khác đề dòng chữ: KHÔNG NHẬN ĐỒNG XU NGOẠI TỆ. CHỈ NHẬN TIỀN GIẤY NGOẠI TỆ. Việc cố gắng thuyết phục người thu ngân nhận những đồng xu của tôi trở nên vô ích và cuối cùng tôi phải lấy ra đồng đô-la may mắn. Đột nhiên, một quý ông bước tới và trả tiền lon soda cho tôi. Tôi cảm ơn và đưa cho ông tất cả số tiền xu mình có nhưng ông từ chối. Ông chỉ yêu cầu tôi hãy làm những việc tốt ngẫu nhiên như thế này với những người khác. Buổi gặp gỡ tình cờ với người lạ mặt ở sân bay London năm ấy khiến tôi nhớ mãi. Một sáng thứ ba năm 2008, tôi vừa mua xong rất nhiều hàng tại Walgreens và bước tới quầy thu ngân. Phía sau tôi là hai người chỉ mua vài mặt hàng nên tôi để họ thanh toán trước. Đến lượt tôi, người thu ngân đã tính tiền được khoảng 1/3 số hàng tôi mua thì một ông lão đứng vào hàng. Ông cầm hai hộp đậu phộng, sáp và hộp kem dưỡng ẩm trên tay. Tôi quay lại và bảo ông hãy đưa chúng cho tôi. Ông lão bối rối và hỏi tại sao. Tôi đã muốn nói với ông rằng, “đó là một hành động tốt bụng ngẫu nhiên”, nhưng thay vào đó, tôi lại nói thành “đó là một hành động BẤT NGỜ ngẫu nhiên” vì khi làm việc ở Zappos, mọi người sử dụng từ BẤT NGỜ thay cho từ tốt bụng. Tôi đã không sửa lại câu nói của mình mà cứ để vậy thôi. Người thu ngân quét mã vạch hàng, bỏ chúng vào túi rồi đưa cho ông lão. Ông nhìn tôi và nói: “Cháu gái, hãy kể cho ông nghe câu chuyện về hành động BẤT NGỜ ngẫu nhiên kia đi”. Rồi ông lắng nghe câu chuyện của tôi về người lạ mặt tôi gặp ở London, hết lời cảm ơn tôi và rời khỏi cửa hàng. Bây giờ đến lượt người thu ngân nhìn tôi với ánh mắt lạ lùng. Anh ta muốn biết về “hành động ngẫu nhiên tạo nên sự BẤT NGỜ”. Tôi đã giải thích cho anh ta cách chúng tôi làm việc tại Zappos và một trong số những giá trị cốt lõi của công ty là mang đến sự BẤT NGỜ. Tôi đã có một cảm giác rất khó tả khi rời khỏi cửa hàng. Không phải vì tôi đã tạo ra sự BẤT NGỜ cho ông cụ mà còn bởi vì tôi đã chia sẻ câu chuyện tạo sự BẤT NGỜ này với hai người. Hy vọng họ cũng sẽ làm như vậy với những người khác. Vài ngày sau, trên đường từ Zappos về nhà sau ca trực đêm, tôi bước vào cửa hàng Walgreens lúc 7 giờ sáng. Tôi chỉ mới bước chân vào cửa thì nghe tiếng nói: “Chào Martha!”. Tôi nhận ra đó là người thu ngân hôm trước. Hết sức ngạc nhiên, tôi nói: “Không thể tin được rằng anh lại nhớ tên tôi”. Anh ta đáp: “Tôi biết tên chị nhờ hóa đơn thanh toán từ thẻ tín dụng. Tôi không muốn quên người đã kể cho tôi nghe “các hành động ngẫu nhiên tạo nên sự tốt bụng và sự BẤT NGỜ”. Tôi cũng đã kể cho nhiều người khác nghe câu chuyện này”. Thật thú vị, lúc này đây, tôi đang bị chính người thu ngân kia làm mình cảm thấy thật BẤT NGỜ. Nắm lấy thời cơ và thay đổi Liên tục thay đổi là phần không thể thiếu khi làm việc cho một công ty đang phát triển. Đặc biệt, đối với những ai đến từ những công ty lớn hơn, đôi khi khó có thể thích ứng ngay với sự thay đổi liên tục này. Nếu bạn không được chuẩn bị để đương đầu với nó, bạn sẽ không thể phù hợp với công ty. Tất cả chúng tôi đều phải học cách không sợ hãi và phải chủ động chớp lấy thời cơ, thậm chí quan trọng hơn, phải khuyến khích và chạy đua với những thay đổi. Chúng tôi luôn phải lập kế hoạch và chuẩn bị cho sự thay đổi liên tục này. Mặc dù sự thay đổi có thể và sẽ đến từ mọi hướng nhưng quan trọng là toàn thể nhân viên, từ cấp dưới đến cấp trên – những người trực tiếp liên quan tới các vấn đề hoặc tới khách hàng, đều phải thay đổi. Chúng tôi không bao giờ chấp nhận hay dễ dàng hài lòng với công việc của mình vì rất nhiều công ty đã gặp khó khăn khi có những nhân viên không thể thích ứng và phản ứng nhanh với sự thay đổi. Chúng tôi luôn cố gắng hoàn thiện bản thân. Nếu muốn tiếp tục vượt qua các đối thủ cạnh tranh khác, chúng tôi sẽ phải tiếp tục thay đổi và giữ cho mình luôn ở trạng thái này. Những đối thủ khác có thể sao chép hình ảnh, mô hình vận chuyển sản phẩm của chúng tôi từ website nhưng họ không thể sao chép con người, văn hóa và dịch vụ. Và họ cũng sẽ không thể thích ứng nhanh như chúng tôi vì sự thay đổi liên tục đang trở thành một phần trong văn hóa của công ty. Hãy tự hỏi bản thân: Bạn lập kế hoạch và chuẩn bị cho sự thay đổi như thế nào? Bạn có nhìn những thách thức bằng con mắt lạc quan? Bạn có khuyến khích và chủ động thay đổi? Bạn làm thế nào để khuyến khích tất cả mọi người thay đổi? Bạn có khuyến khích nhân viên dưới quyền thay đổi? Sức mạnh của 1% Bài viết trong blog của Alfred, Giám đốc tài chính, tháng 01/2009 Đó là thời đại đẹp nhất và cũng là thời đại tồi tệ nhất. - A Tale of Two Cities (Câu chuyện về hai thành phố), Charles Dickens Trong các báo cáo của CNBC năm 2008, Maria Bartiromo đã trích dẫn câu nói của nhà văn Charles Dickens rằng khi Dickens nhắc tới Cách mạng Pháp, có thể ông đang nói về năm 2008. Chẳng có gì phải bàn cãi, 2008 thực sự là một năm khó khăn, khởi đầu cho thời kỳ khủng hoảng kinh tế thế giới. Khu vực bán lẻ dần suy thoái trong hai quý đầu rồi sụp đổ vào hai quý cuối. Nhìn vào các báo cáo, bạn sẽ thấy thương mại điện tử trực tuyến giảm từ 3 đến 5% trong mùa lễ vừa qua, đánh dấu sự kiện lần đầu tiên ngành công nghiệp này không tăng trưởng. Đọc những báo cáo không khả quan chút nào này, chúng ta sẽ thấy mình thật may mắn khi được làm việc cho Zappos, vì chúng ta có thể vượt qua những thời khắc khó khăn này và đạt được những kết quả phi thường. Tuy mọi thứ không thật sự hoàn hảo nhưng 2008 vẫn là một năm tuyệt vời đối với tất cả chúng ta! Kết quả chính thức sẽ có khi phòng tài chính khóa sổ và công bố các báo cáo tài chính đã được kiểm toán đầu tháng Ba vừa rồi. Chúng ta đã đẩy mạnh các hoạt động kinh doanh của mình từ năm ngoái và cả mùa lễ năm nay (ngay cả khi tình hình kinh doanh của ngành thương mại điện tử đang đi xuống), đạt trên một tỷ đô-la doanh thu thuần. Ngoài ra, thực hiện theo giá trị cốt lõi Làm việc hiệu quả, chúng ta sẽ tiếp tục duy trì được lợi nhuận và dòng tiền dương, đồng thời tiếp tục làm hài lòng khách hàng! Chúng ta có quyền tự hào về năm 2008 ấy, nhưng giờ đã là năm 2009, chúng ta cần quay lại công việc của mình, đã đến lúc cần tiếp tục cuộc chơi. Chúng ta sẽ hoàn thành mục tiêu và những kế hoạch “chính thức” ngay sau khi hội đồng quản trị phê duyệt, nhưng thậm chí trước khi chúng “chính thức” được chấp thuận thì chúng ta đã biết mình cần phải làm gì rồi. Điều tôi khuyến khích bạn nên làm là hãy xem lại tài liệu về những giá trị cốt lõi của chúng ta và ít nhất mỗi tuần cải thiện được một vấn đề để khiến Zappos ngày càng tốt đẹp hơn. Chúng ta phải hoàn thiện mình mỗi ngày. Đừng vội nản chí, những tiến bộ đạt được không nhất thiết phải to tát, vĩ đại. Hãy nghĩ tới việc chỉ cần cải thiện 1% mỗi ngày và tích luỹ sự cải thiện ấy hàng ngày. Cứ như vậy, chúng ta sẽ tạo được ảnh hưởng lớn, trở nên tốt đẹp hơn gấp 37 lần, chứ không phải chỉ tốt hơn 365% (gấp 3,65 lần) vào cuối năm. Hãy thức dậy mỗi sáng và tự hỏi bản thân có thể cải thiện 1% điều gì để giúp Zappos tốt đẹp hơn, những 1% tiến bộ gì mình có thể tạo ra để bản thân được hoàn thiện hơn và có trình độ, kỹ năng cao hơn. Cuối cùng, chúng ta, với tư cách là tập thể Zappos, chỉ phát triển được khi mỗi cá nhân đều phát triển. Hãy tưởng tượng khi kết hợp 1% tiến bộ mỗi ngày, bạn và Zappos sẽ trở nên tốt đẹp hơn 37 lần theo cấp số nhân vào cuối năm. Hãy tưởng tượng nếu tất cả nhân viên Zappos đều làm như vậy, bạn có thể hình dung ra mình, Zappos và cả thế giới này sẽ tốt đẹp hơn biết chừng nào trong năm tiếp theo. Sẽ chẳng có gì là dễ dàng và chắc chắn 2009 sẽ là năm vô cùng thách thức với chúng ta, nhưng chúng ta sẽ chủ động vượt qua nó. Hãy tạo ra một năm 2009 thành công và hạnh phúc! Tái bút: Dưới đây là một phép tính nhỏ. Nếu bạn khởi đầu với 100 đô-la vào đầu năm và bạn có thể tăng 1% số tiền đó mỗi ngày, như vậy, cuối năm bạn sẽ có 3778,34 = 100x(1+1%)x365. Tức là bạn đã tăng được 37,78 lần số tiền bạn có từ đầu năm. Hãy duy trì 1% sự tiến bộ mỗi ngày! Tái bút thêm: Tôi quả là một chuyên gia toán học. Tôi không còn trẻ để gia nhập đội bóng đá nên tôi gia nhập nhóm toán học. Cảm ơn vì đã kiên nhẫn làm việc cùng tôi. Tạo ra niềm vui và một chút kỳ quặc Một trong những điều khiến Zappos khác biệt với rất nhiều công ty khác chính là giá trị chúng tôi tạo ra mang niềm vui và pha chút kỳ quặc. Chúng tôi không muốn trở thành một công ty lớn nhưng nhàm chán. Chúng tôi muốn có thể tươi cười với chính bản thân mình. Chúng tôi tìm kiếm những điều thú vị và sự hài hước trong công việc hàng ngày. Rất nhiều việc chúng tôi đang làm có thể pha một chút độc đáo hoặc một chút kỳ quặc. Chúng tôi không định trở thành điên rồ hay kỳ quặc quá mức. Chúng tôi chỉ muốn pha thêm một chút kỳ lạ để cuộc sống này thêm thú vị và tạo ra nhiều niềm vui cho tất cả mọi người. Chúng tôi muốn công ty mình thật độc đáo và khó quên. Văn hóa công ty làm nên thành công của chúng tôi. Với nền văn hóa ấy, chúng tôi đánh giá cao và phản ánh cá tính riêng biệt của mỗi nhân viên. Chúng tôi muốn mọi người thể hiện cá tính của họ trong công việc. Với người ngoài, điều đó có thể không nhất quán hay kỳ quặc. Nhưng sự nhất quán nằm ở niềm tin của chúng tôi rằng mỗi người sẽ làm việc tốt nhất khi được thể hiện đúng con người mình. Chúng tôi muốn sự kỳ quặc của mỗi nhân viên đuợc thể hiện trong giao tiếp với các thành viên khác và trong công việc. Một trong những ảnh hưởng tích cực của sự kỳ quặc là nó thúc đẩy mọi người suy nghĩ các vấn đề một cách sáng tạo hơn. Chúng tôi vẫn có thể đạt được thành công khi thêm vào một chút kỳ quặc mà vẫn đảm bảo mọi người đều vui vẻ với công việc của mình. Tất cả các nhân viên đều được khuyến khích trong công việc và cả công ty trở nên sáng tạo hơn. Hãy tự hỏi bản thân: chúng ta có thể làm gì để tạo ra một chút kỳ quặc, khiến chúng ta khác hẳn những nhân viên khác? Chúng ta có thể làm gì để vừa tạo ra sự thú vị vừa tạo ra một chút kỳ quặc, khó hiểu. Chúng ta có niềm vui như thế nào trong công việc và bạn có thể làm gì để khiến công việc trở nên thú vị hơn? Bạn có thể làm gì để giúp đồng nghiệp cũng vui vẻ như bạn? Niềm vui và một chút kỳ quặc: Buổi chat trực tuyến Bài viết trong blog của Todd, một khách hàng của Zappos Lý do tôi nghĩ ra buổi chat trực tuyến với Zappos là bởi tôi làm việc ở một cửa hàng bán đồ thể thao và tôi rất tò mò muốn biết Zappos sẽ chat với tôi như thế nào. Zappos nổi tiếng với dịch vụ khách hàng. Họ cũng cho phép các nhân viên “hãy là chính mình”. Tối nay, tôi định kiểm nghiệm điều này và chào xã giao cậu thanh niên trợ giúp tôi bằng những biểu tượng trên cửa sổ chat. Tôi đã sử dụng nick chat “Timmy” và hỏi một số câu hoàn toàn ngẫu nhiên về một sản phẩm cũng rất ngẫu nhiên. Hãy xem cửa sổ chat dưới đây. Zappos quả là khó nhằn! Tôi thề là mình chưa từng bị bối rối như vậy. Bạn đang chat với Jonathan. Jonathan: Xin chào Timmy. Tôi có thể giúp gì cho anh? Timmy: Anh có biết chiếc đồng hồ G-Shock Atomic Solar mã AWG101 SKU #7403774 có độ rộng bao nhiêu không? Timmy: Ý tôi là, nó vừa một cái cổ tay như thế nào? Timmy: Timmy có một cái cổ tay to. Timmy: Timmy cần một chiếc đồng hồ cỡ lớn. Jonathan: Tôi sẽ xem mình có thể tìm được gì cho Timmy nhé. Timmy: Tuyệt. Và chúng ta có thể tiếp tục nói chuyện về Timmy như một nhân vật thứ ba không? Timmy thích nâng cao cái tôi của Timmy bằng việc nói về Timmy theo cách này. Jonathan: Jonathan rất sẵn sàng bỏ qua các đại từ nhân xưng trong suốt cuộc trò chuyện này. Timmy: Jonathan và Timmy sẽ nói chuyện hợp nhau đây. Jonathan: Timmy có thể đo cổ tay của Timmy chứ? Timmy: Cổ tay của Timmy to nhưng cũng không quá vĩ đại đâu. Bây giờ Timmy không có dụng cụ nào để đo. Timmy: Timmy cao 1m62 và nặng 99 kg, thông tin này có giúp gì cho Jonathan không? Jonathan: Thật may mắn, anh trai của Jonathan cũng có chiều cao và cân nặng như vậy. Jonathan: Jonathan nghĩ chiếc đồng hồ sẽ vừa với Timmy. Chu vi của nó là 23 cm nên có thể nó sẽ vừa cổ tay của Timmy. Timmy: OK, tốt quá. Timmy: Việc hoàn trả đồng hồ có được miễn phí như các sản phẩm khác của Zappos không? Timmy: Nếu Timmy muốn đổi lấy chiếc khác hoặc sản phẩm khác. Jonathan: Không vấn đề gì, miễn là chiếc đồng hồ phải được giữ nguyên vẹn và còn nguyên nhãn mác, Timmy có 365 ngày để hoàn trả đơn hàng của Timmy. Chúng tôi sẽ trả phí hoàn lại đó. Việc vận chuyển của chúng tôi cho Timmy sẽ luôn miễn phí. Timmy: Timmy cảm ơn Jonathan đã giúp đỡ Timmy. Jonathan: Đó là niềm vinh hạnh của Jonathan! Jonathan: Jonathan có thể giúp Timmy việc gì nữa không? Timmy: Không, Timmy chỉ cần có vậy. Timmy: Timmy rất vui. Jonathan: Rất hân hạnh. Timmy đã có tài khoản tại Zappos chưa? Jonathan: Jonathan sẽ nâng cấp tài khoản cho Timmy. Timmy: Rồi, Timmy là khách hàng thường xuyên mà. Timmy: Nhưng “Timmy” chỉ là nick chat, không phải tên thật của tôi. Jonathan: Ồ, vậy địa chỉ email của Timmy là gì? Tôi sẽ đăng ký cho anh. Timmy: Trước đây, Timmy thường đặt hàng qua địa chỉ txxxxxx@gmail.com Jonathan: Tốt thôi. Jonathan: Tốt thôi. Jonathan: Tôi đang nhập lại tài khoản của anh ở chế độ khách VIP! Điều này sẽ giúp anh có thể đặt hàng trong tương lai với một ngày miễn phí! Jonathan: Anh chỉ cần đặt hàng tại địa chỉ: http://vip.zappos.com Timmy: Timmy thích lắm! Jonathan: Rất tốt, rất tốt. Jonathan: Hãy cho Jonathan biết Jonathan có thể giúp Timmy điều gì nhé. Timmy: OK, Timmy sẽ làm như vậy. Đến lúc Timmy phải đi mua sắm rồi! Jonathan: Chúc Timmy vui vẻ! Mạo hiểm, sáng tạo và cởi mở Ở Zappos, chúng tôi nghĩ rằng việc nhân viên và công ty đều dũng cảm và táo bạo (nhưng không thiếu thận trọng) là rất quan trọng. Chúng tôi muốn tất cả nhân viên của mình không sợ hãi trước những rủi ro và không sợ phạm sai lầm, vì nếu mọi người không mắc sai lầm, nghĩa là họ không dám chấp nhận rủi ro. Chúng tôi muốn mọi người luôn can đảm ra quyết định trong công việc. Chúng tôi muốn mọi người phát triển và cải thiện các kỹ năng ra quyết định. Chúng tôi khuyến khích nhân viên phạm sai lầm để họ có thể học hỏi từ những sai lầm đó. Chúng tôi không bao giờ tự thoả mãn và chấp nhận tình trạng hiện tại. Chúng tôi luôn tìm kiếm sự mạo hiểm và thích thú khám phá những khả năng mới mẻ. Bằng việc tự do sáng tạo khi tìm kiếm giải pháp, chúng tôi tự tạo ra vận may cho bản thân. Chúng tôi tiếp cận các tình huống và thử thách bằng một suy nghĩ cởi mở. Đôi khi sự mạo hiểm và sáng tạo khiến các giải pháp của chúng tôi trở nên độc đáo giúp chúng tôi có thể vượt qua những đối thủ cạnh tranh. Hãy hỏi bản thân: bạn có chấp nhận mạo hiểm không? Bạn sợ mắc sai lầm ư? Bạn có muốn thúc đẩy bản thân vượt ra khỏi vùng an toàn của mình? Công việc bạn đang làm có mạo hiểm hay sáng tạo không? Bạn có thể đóng góp cho Zappos những công việc sáng tạo gì? Bạn có đang tiếp cận với các tình huống và thách thức bằng suy nghĩ cởi mở không? Mạo hiểm, sáng tạo và cởi mở Tâm sự của Christa F. (Trưởng bộ phận Tuyển dụng) Khi gia nhập Zappos vào tháng 12 năm 2004, tôi đã định từ bỏ lĩnh vực nhân sự sau tám năm làm việc cho hai công ty rất lớn. Trong thế giới đó, sự tự mãn với tình hình hiện tại thống trị tất cả, sự mạo hiểm và niềm vui từ lâu đã bị xoá bỏ như thể chúng chưa từng tồn tại. Tôi đã dần nản lòng và đi đến quyết định rằng mình không bao giờ muốn phỏng vấn thêm bất cứ nhân viên nào nữa. Khi nhìn vào chức danh công việc, tôi tự nhủ, “Hả, lại giống như công việc cũ”, nhưng không đâu, câu chuyện này kết thúc có hậu. Tôi biết Zappos.com thông báo tuyển chuyên viên nhân sự và đã nộp đơn ứng tuyển. Đây là công ty được rất nhiều người nhắc đến – một công ty mới mẻ, thú vị và sáng tạo, vừa mới chuyển từ San Francisco tới. Với tôi, điều này thực sự thú vị và phấn khích, nhưng có lẽ tôi nên nói rằng mình thực sự không muốn làm công việc tuyển dụng nữa. Những ngôi sao trên trời đã run rủi cho tôi nhận được công việc này! Vài ngày sau tuần làm việc thứ hai, giám đốc đã chủ động gặp và nói cho tôi biết dự án lớn đầu tiên – màn mở đầu – là phải thiết lập một quy trình tuyển dụng và bắt đầu tuyển dụng. Thật là... (thở dài). Bạn có thể đoán ra được ban đầu tôi đã thất vọng thế nào rồi. Nhưng tại đây, tôi nhanh chóng nhận ra rằng – vấn đề của tôi với việc tuyển dụng không phải do chức năng tuyển dụng gây ra. Chính việc thiếu sáng tạo và mạo hiểm trong công việc đã “nhẹ nhàng giết chết tôi”. Tại Zappos, tất cả các giá trị Mạo hiểm, Sáng tạo và Cởi mở không cần được đề xuất mà đó chính là cách sống của chúng tôi. Và nếu bạn nghĩ bạn có thể áp dụng những giá trị này hay những giá trị khác vào các phòng ban buồn tẻ, đậm nét chính trị và chán ngắt (thực ra, phòng nhân sự đứng đầu danh sách đó), thì bạn nên nghĩ lại. Khi thiết kế quy trình tuyển dụng và sàng lọc hồ sơ, chúng tôi cố gắng tìm ra cách không chỉ đánh giá xem liệu ứng viên đó có phù hợp với những giá trị cốt lõi của mình hay không, mà còn xem chúng tôi định thể hiện, chuyển tải những giá trị cốt lõi của mình vào quy trình đó như thế nào. Hãy nói về cách làm thế nào để trở nên sáng tạo, sẵn sàng mạo hiểm và cởi mở! Ví dụ, một trong những thách thức lớn nhất trước mắt là phải nhanh chóng tuyển được số lượng lớn nhân viên cho Nhóm Khách hàng Trung thành. Lực lượng hiện tại không đủ giúp chúng tôi phỏng vấn và tuyển dụng nhanh chóng. Tony có một ý tưởng điên rồ, anh ấy luôn như vậy, rằng thay vì tổ chức hội chợ việc làm như truyền thống để thu hút nhiều người tham gia, tại sao chúng ta không tổ chức một số cuộc phỏng vấn tốc độ nhỉ? Phản ứng đầu tiên của tôi là lạy Chúa, không, điều này sẽ chẳng bao giờ mang lại hiệu quả. Tôi có một tháng để chứng minh điều này là không thể. Nhưng bằng một cái nhìn cởi mở, chân thành và cũng không thể có kế hoạch nào tốt hơn, chúng tôi đã đồng ý thử làm như vậy. Chúng tôi bắt đầu bằng một số việc cơ bản: chúng tôi đăng mục tuyển dụng trên báo, các ứng viên tới nghe một bài giới thiệu về Zappos và chi tiết công việc, sau đó họ sẽ gặp sáu nhân viên Zappos trong vòng 5 phút để được phỏng vấn. Ý định của chúng tôi là để nhanh chóng xác định được những ai không thể hoà hợp nhanh và sau đó mới phỏng vấn sâu hơn những ứng viên phù hợp. Điều này vẫn chưa hoàn hảo lắm nhưng đó là một sự khởi đầu. Từ đây, việc làm cho quy trình tuyển dụng ngày càng hiệu quả và mang đặc trưng Zappos hơn trở thành một thách thức thú vị với mọi người. Chúng tôi đã tổ chức khiêu vũ, ca nhạc, đồ uống, đồ ăn nhanh trong buổi giới thiệu. Cuộc phỏng vấn trở nên thú vị và có tương tác, vừa cung cấp thông tin cho ứng viên vừa tạo ra cho họ niềm vui. Chúng tôi lắng nghe các nhóm ứng viên giới thiệu về bản thân họ và cùng nhau vui đùa (đây quả là một cách không tồi khi muốn xem ai là những nhà lãnh đạo cởi mở) và cũng tạo ra một khoảnh khắc “Oprah” (một chương trình truyền hình của Mỹ) khi tặng quà cho “những khán giả may mắn”. Chúng tôi cũng sử dụng một chiếc đồng hồ nhà bếp lỗi mốt trong cuộc phỏng vấn và khi hết 5 phút, các ứng viên bước sang cuộc phỏng vấn tiếp theo, chúng tôi báo cho họ bằng tiếng rì rầm và điệp khúc “HẾT GIỜ!!!” Lòng nhiệt huyết và thích thú từ nhóm phụ trách tuyển dụng đã khiến công tác này tốt hơn, hiệu quả hơn, vui hơn và phản ánh được văn hóa Zappos. Nó nhanh chóng được áp dụng vào tất cả công việc chúng tôi làm và thể hiện trong những thứ như phòng phỏng vấn theo chủ đề để ứng viên có thể thư giãn, thành thật trả lời câu hỏi và thể hiện sự sáng tạo cũng như cá tính riêng của họ. Nó cũng thể hiện một định hướng tuyển dụng mới. Là một phần của quy trình bắt buộc, ứng viên sẽ phải đáp ứng được các kỳ vọng đối với công việc trong bốn tuần đầu tiên – đó cũng là một danh sách liệt kê những lý do chính nhân viên đó có thể bị sa thải trong những tuần đầu tiên này. Hãy nói cho họ biết thông tin “đáng buồn” này ngay trong ngày đầu đi làm. Đúng vậy, thông tin này rất quan trọng và mọi người cần phải biết, nhưng làm thế nào có thể nói ra thông tin đó theo phong cách riêng của Zappos? Nhờ có hai khán giả trung thành của chương trình Saturday Night Live trong nhóm, chúng tôi quyết định “lấy trộm\" một vài nhân vật nổi tiếng và được yêu thích từ chương trình và thực hiện các tiểu phẩm để chuyển tải các thông tin cho nhân viên mới theo những cách rất hài hước. Có rất nhiều ví dụ tôi có thể đưa ra để minh chứng cho những giá trị trên. Có thể nói rằng, năm năm sau đó, khi nhìn lại đội ngũ nhân viên của mình và những gì chúng tôi đã làm được tại Zappos, tôi rất tự hào và mãn nguyện với công việc. Nếu ai đó cảm thấy thiếu lửa, nhàm chán, không được thử thách, hay bị kìm hãm trong công việc thì không phải do bản thân công việc khiến họ cảm thấy như vậy mà chính là do môi trường và những quy tắc khiến họ như vậy. Hãy để cho nhân viên của bạn mạo hiểm và thử nghiệm những điều mới mẻ. Một số điều sẽ có tác dụng và một số thì không. Nhưng chẳng sao cả. Hãy để họ cống hiến hết mình cho công việc. Bạn có thể có một kỹ sư phần mềm thiên tài đáng kinh ngạc đồng thời cũng là một nhạc sỹ nhạc rock – hãy để mỗi người mang niềm đam mê của mình vào công việc. Tôi nghĩ khi mọi người nói rằng họ sợ đi làm vào các buổi sáng thứ hai bởi họ sẽ phải để lại một phần nào đó con người của mình ở nhà. Tại sao chúng ta không xem chuyện gì sẽ xảy ra nếu bạn cho phép nhân viên thể hiện tất cả tài năng của họ vào công việc và tặng thưởng cho những gì họ làm khác với những nhân viên khác, bằng cách trở nên mạo hiểm, sáng tạo, cởi mở và thử thách những điều mới mẻ? Như bạn có thể thấy đấy, luôn có một kết thúc tốt đẹp, đúng không? Tôi vẫn làm trong lĩnh vực tuyển dụng, tôi phỏng vấn mọi người dựa trên những yêu cầu cơ bản và tôi rất yêu thích công việc này. Một số mẫu câu hỏi phỏng vấn tại Zappos Ứng viên sẵn sàng suy nghĩ và hành động vượt khỏi những nguyên tắc khuôn mẫu. • “Hãy lấy một ví dụ từ công việc trước đây khi bạn được suy nghĩ và hành động vượt khỏi những nguyên tắc khuôn mẫu.” • “Sai lầm lớn nhất trong công việc bạn đã từng mắc phải? Tại sao nó lại là sai lầm lớn nhất?” • “Hãy kể thời điểm bạn nhận ra vấn đề/lĩnh vực cần cải thiện ngoài những nhiệm vụ trong công việc và giải quyết nó mà không cần chờ người khác yêu cầu. Với vấn đề đó, bạn đã làm gì?” Ứng viên trở nên sáng tạo hơn những người bình thường khác. • “Bạn tự nhận xét mình sáng tạo hơn hay ít sáng tạo hơn những người bình thường khác? Bạn có thể lấy một ví dụ?” • “Nếu hôm nay là ngày làm việc đầu tiên của bạn tại Zappos và nhiệm vụ của bạn là làm cho cuộc phỏng vấn/quy trình tuyển dụng trở nên thú vị hơn, bạn sẽ làm gì trong 8 tiếng đồng hồ này?” Ứng viên sẵn sàng mạo hiểm trong khi cố gắng giải quyết một vấn đề. • “Bạn hãy lấy ví dụ về việc mình đã mạo hiểm trong công việc trước đây của mình. Kết quả như thế nào?” • “Lần cuối cùng bạn phá vỡ nguyên tắc/chính sách để thực hiện công việc là khi nào? Không ngừng học hỏi và hoàn thiện mình Tại Zappos, chúng tôi luôn tâm niệm rằng tạo điều kiện cho nhân viên hoàn thiện bản thân và nâng cao trình độ chuyên môn là việc làm rất quan trọng. Việc thường xuyên thách thức bản thân, không bị bế tắc trong công việc và luôn cảm thấy mình đang không ngừng học hỏi và hoàn thiện bản thân cũng là một việc rất quan trọng. Chúng tôi tin rằng bên trong mỗi nhân viên đều chứa đựng những tiềm năng mà bản thân họ cũng không nhận ra. Mục tiêu của chúng tôi là giúp họ khám phá ra những tiềm năng đó. Nhưng điều này đòi hỏi một nỗ lực chung: bạn phải rèn luyện và thử thách bản thân để thể hiện tài năng của mình. Nếu bạn đã làm việc tại Zappos được vài tháng, bạn sẽ hiểu rõ một điều: Zappos đang tiến về phía trước. Chúng tôi phát triển vì chúng tôi luôn sẵn sàng đón nhận những thử thách mới và thậm chí chúng tôi phải đối mặt với nhiều khó khăn hơn vì sự phát triển này. Đó là một chu kỳ không bao giờ kết thúc và là con đường duy nhất để công ty tồn tại được. Tuy nhiên, bạn sẽ luôn cảm thấy mạo hiểm, căng thẳng và lo lắng. Đôi khi, dường như các vấn đề mới xuất hiện ngay khi chúng ta đang giải quyết vấn đề cũ (thậm chí còn nhanh hơn!), nhưng điều đó có nghĩa là chúng ta đang vận động để trở nên tốt hơn, hoàn thiện hơn. Bất cứ ai muốn gia nhập cùng chúng tôi sẽ phải được đào tạo trong những khóa học giống nhau, để các thách thức chỉ là những lộ trình bình thường. Mỗi khi giải quyết được một vấn đề, chúng ta lại ngày càng hoàn thiện hơn. Tất nhiên, kể cả khi chúng tôi đang ngày càng phát triển hơn, chúng tôi vẫn cần làm việc chăm chỉ, không ngừng nghỉ. Chúng tôi sẽ luôn làm việc chăm chỉ và không bao giờ “thoả mãn với thành công”. Nghe có vẻ tiêu cực nhưng thực ra lại không phải như vậy: chúng tôi cố gắng hết sức để “hoàn thiện” và sau đó lại tiếp tục cố gắng khi nhận ra mọi thứ đã thay đổi. Đó chính là chu kỳ của sự phát triển và dù thích hay không, chu kỳ đó sẽ chẳng bao giờ chấm dứt. Thật không dễ dàng chút nào, nhưng nếu không chăm chỉ, chúng tôi sẽ chẳng thể nào kinh doanh được. Lý do duy nhất chúng tôi không bị các đối thủ nuốt chửng là bởi chúng tôi làm việc chăm chỉ và làm tốt hơn những đối thủ khác. Nếu đạt được điều gì quá dễ dàng, thì thuỷ triều từ các đối thủ sẽ quét sạch chúng tôi. Đôi khi dường như chúng tôi không biết mình đang làm gì và đó là sự thật: chúng tôi không làm gì cả. Điều này nghe hơi điên rồ, nhưng bạn có thể cảm thấy thoải mái khi biết rằng cũng chẳng có ai biết họ đang làm gì. Nếu biết, họ đã có thể trở thành một trong những cửa hàng giày trên mạng nổi tiếng nhất. Chắc chắn, mọi người đã làm một số điều chúng tôi đã làm trước đây. Tuy nhiên, sau nhiều năm làm việc tại Zappos, chúng tôi rút ra được rằng phần quan trọng nhất nằm ở những chi tiết đơn lẻ. Chúng tôi đã làm theo bài học này. Vì vậy, chúng tôi không có bất cứ chuyên gia trong lĩnh vực mình đang làm ngoại trừ chính mình: chúng tôi đang trở thành chuyên gia trong lĩnh vực đó. Với những người chúng tôi bầu làm lãnh đạo, chuyên môn giỏi nhất họ có là ham học hỏi, thích nghi và tìm ra những điều mới mẻ giúp công ty phát triển và với quá trình đó, họ cũng phát triển bản thân. Hãy hỏi bản thân: Bạn hoàn thiện mình bằng cách nào? Làm thế nào bạn có thể nâng cao trình độ chuyên môn? Con người của bạn ngày hôm nay có tiến bộ hơn con người hôm qua? Bạn làm thế nào để thúc đẩy đồng nghiệp và nhân viên tiến bộ? Bạn thử thách và rèn luyện bản thân như thế nào? Bạn muốn đạt đến cái gì? Bạn có thể giúp công ty mình phát triển như thế nào? Bạn có đang làm mọi điều để giúp công ty phát triển, đồng thời giúp những nhân viên khác hiểu được sự phát triển đó? Bạn có hiểu tầm nhìn của công ty mình không? Không ngừng học hỏi và hoàn thiện mình Tâm sự của Maura S. Sáu năm trước, khi bắt đầu làm việc cho Zappos, tôi không định coi công việc này là nghề của mình. Tôi tình cờ đến sống tại San Francisco và cố kiếm một việc làm toàn thời gian tại bảo tàng thế giới. Nhưng công việc này không suôn sẻ nên tôi đã nộp đơn vào vị trí trực điện thoại để có thu nhập trả tiền thuê nhà. Nghĩ lại, đó là một công việc đơn giản. Nhưng với tôi bây giờ, công việc đó dường như đã trở nên có ý nghĩa hơn. Tôi biết Zappos là một nơi tuyệt vời để làm việc vì hai lý do: tôi đã dành cả ngày để làm việc cùng những con người tuyệt vời ở đây và triết lý về dịch vụ khách hàng của họ rất thú vị. Nhưng tôi cũng không thực sự hiểu công ty này đặc biệt như thế nào cho tới khi tôi tin tưởng họ và đồng ý chuyển tới Las Vegas vào tháng 4 năm 2004. Năm 2006, chúng tôi đã tạo ra những giá trị cốt lõi cho Zappos. Chúng tôi biết mình có một nền văn hóa độc đáo. Chúng tôi phải làm điều gì đó đóng góp vào nền văn hóa ấy, điều gì đó khiến mọi người phải thốt lên, “Đúng! Đó chính là điều chúng ta tin tưởng.” Những giá trị cốt lõi này không chỉ dành cho công ty, chúng còn tồn tại trong cả cuộc sống của chúng tôi. Tôi yêu và đánh giá cao chúng. Tôi cũng ngay lập tức áp dụng được giá trị thứ 5: Không ngừng học hỏi và hoàn thiện mình. Vào lúc đó, tôi đã làm việc tại công ty được hai năm rưỡi. Trong khoảng thời gian ngắn ngủi ấy, tôi đã được thăng chức lên vị trí quản lý trong khi chưa có kinh nghiệm và cũng không coi đó là mục tiêu nghề nghiệp. Trong thâm tâm, tôi rất cảm ơn vì họ đã tiến cử tôi. Tôi biết Zappos tin tưởng tôi, thậm chí trước cả khi tôi tự tin vào bản thân mình ở những vị trí này. Nhờ những nhiệm vụ đó, tôi có thể học hỏi và phát triển nhanh chóng, cả về nhân cách và trình độ chuyên môn. Sau khi hiểu rõ những giá trị cốt yếu của công ty, tôi không ngừng học hỏi và hoàn thiện mình. Tôi nhận ra mình thật may mắn khi được làm việc trong một môi trường hỗ trợ, nơi tôi có thể nảy ra những ý tưởng và được phép “cứ thực hiện đi”. Tôi trở nên tự tin hơn vào vai trò lãnh đạo của mình tại công ty. Tôi hoàn thiện bản thân và bắt đầu thay mặt Zappos phát biểu tại các hội nghị - công việc mà tôi thực sự sợ hãi ở thời điểm năm năm về trước. Nhưng bây giờ, tôi rất yêu công việc này. Tôi đang học hỏi và hoàn thiện, không chỉ trong thế giới Zappos mà trong cả cuộc sống riêng tư. Tôi đặt ra các mục tiêu và tự mình mua được một căn nhà. Thời niên thiếu, tôi rất thích đọc sách nhưng lên đại học, tôi đã đánh mất thói quen này. Nhưng giờ đây, tôi không thể đọc hết tất cả những cuốn sách tuyệt vời của công ty. Tôi cũng tự buộc mình phải có lối sống lành mạnh. Tôi chạy marathon và đang luyện tập cho cuộc thi đầu tiên của mình vào tháng 12 tới (do Zappos tài trợ). Tôi đã du lịch tới châu Á để tham gia giải lặn, tới Trung Mỹ để leo núi và cắm trại ở đó để quan sát một ngọn núi lửa sắp phun trào. Thật là hạnh phúc! Thật đáng kinh ngạc khi tôi nhìn lại sáu năm qua và hồi tưởng lại quãng thời gian tôi 25 tuổi, xem mình đã phát triển và thay đổi như thế nào. Zappos đã trở thành một phần của sự phát triển ấy và tôi háo hức đến đây mỗi ngày để học hỏi nhiều hơn. Xây dựng các mối quan hệ cởi mở và chân thật bằng giao tiếp Về cơ bản, chúng tôi tin rằng sự cởi mở và chân thành có thể tạo nên những mối quan hệ tốt đẹp nhất bởi chúng dẫn tới niềm tin và sự trung thành. Chúng tôi tạo ra những mối quan hệ lành mạnh với tất cả mọi người: lãnh đạo, nhân viên cấp dưới, khách hàng (cả trong và ngoài nước), các nhà cung cấp, đối tác kinh doanh, thành viên trong nhóm và đồng nghiệp. Những mối quan hệ lành mạnh, tích cực, cởi mở và chân thành là điều tạo nên sự khác biệt của Zappos với các công ty khác. Những mối quan hệ bền vững giúp chúng tôi đạt được nhiều thành công hơn. Một yếu tố chủ chốt trong các mối quan hệ lành mạnh là phải phát triển mới được liên kết cảm xúc. Luôn cư xử thẳng thắn, cảm thông, thân thiện, trung thành và đảm bảo làm những việc đúng đắn và xử lý tốt các mối quan hệ của mình là rất quan trọng. Điều khó nhất chính là bạn phải tạo dựng được niềm tin. Khi đã có niềm tin, bạn có thể làm được nhiều điều mình mong muốn. Trong bất cứ mối quan hệ nào, việc trở thành một người lắng nghe giỏi cũng như một người giao tiếp tốt là rất quan trọng. Giao tiếp cởi mở, chân thành là nền tảng tốt nhất cho bất kỳ mối quan hệ nào. Hãy nhớ rằng, đó không phải là vấn đề bạn có thể nói ra hay làm được, mà là vấn đề bạn có thể khiến mọi người cảm nhận được. Để người khác thực sự cảm thấy thoải mái trong mối quan hệ với bạn, họ phải biết rằng bạn thực sự quan tâm tới họ, tới tính cách cá nhân cũng như trình độ chuyên môn của họ. Tại Zappos, chúng tôi theo đuổi những ý nghĩ, quan điểm và kinh nghiệm khác nhau. Càng có nhiều mối quan hệ, bạn càng có ảnh hưởng tích cực tới công ty và càng được công ty trân trọng. Điều cốt lõi trong việc xây dựng mối quan hệ là phải có được sự giao tiếp hiệu quả, cởi mở và chân thành. Khi công ty ngày càng phát triển, sự giao tiếp cũng ngày càng quan trọng hơn. Mọi người cần phải hiểu nhóm của họ có liên quan như thế nào với tổng thể những gì chúng tôi đang cố gắng đạt được. Giao tiếp luôn là một trong những điểm yếu nhất của bất cứ tổ chức nào, bất kể quá trình giao tiếp diễn ra tốt ra sao. Chúng tôi muốn tất cả nhân viên phải luôn cố gắng thúc đẩy sự giao tiếp sâu sắc, hoàn thiện và hiệu quả. Hãy hỏi bản thân: Mọi người thích làm việc với bạn như thế nào? Bạn có thể làm gì để cải thiện các mối quan hệ của mình? Bạn có thể thiết lập những mối quan hệ mới nào trong công ty ngoài những đồng nghiệp bạn cùng làm việc hàng ngày? Bạn có thể tạo ra điều bất ngờ với những người quen như thế nào? Bạn làm thế nào để khiến các mối quan hệ trở nên cởi mở và chân thành hơn? Bạn làm gì để giao tiếp hiệu quả hơn với tất cả mọi người? CHÍNH SÁCH GIAO TIẾP CỦA ZAPPOS HÃY THÀNH THẬT VÀ ĐÁNH GIÁ CHÍNH XÁC! Xây dựng tinh thần gia đình và đồng đội lành mạnh Tại Zappos, chúng tôi rất quan tâm tới văn hóa vì chúng tôi là một nhóm và là một gia đình. Chúng tôi muốn tạo ra một môi trường thân thiện, ấm áp và thú vị. Chúng tôi khuyến khích các ý tưởng, quan điểm và cách nhìn đa dạng. Những quản lý giỏi nhất là những ví dụ điển hình, họ vừa là nhân viên vừa là người lãnh đạo nhóm tài ba. Nói chung, chúng tôi tin tưởng rằng những ý nghĩ và quyết định sáng suốt nhất được đưa từ cấp dưới lên, nghĩa là từ những người có liên quan nhiều nhất tới sản phẩm hay khách hàng. Vai trò của người quản lý là xoá bỏ các rào cản và thúc đẩy nhân viên cấp dưới đạt được thành công. Điều đó có nghĩa là những lãnh đạo giỏi nhất là những đầy tớ giỏi nhất. Họ phục vụ nhân viên trong quá trình lãnh đạo của mình. Những thành viên giỏi nhất sẽ khởi xướng ý kiến khi họ nhận biết được vấn đề để cả nhóm và công ty có thể thành công. Họ chịu trách nhiệm về các vấn đề đó và phối hợp với các thành viên khác để giải quyết những khó khăn phát sinh. Những người giỏi nhất có ảnh hưởng tích cực lên các thành viên còn lại và với tất cả nhân viên họ tiếp xúc. Họ cố gắng loại bỏ bất cứ hoài nghi hay tương tác tiêu cực nào. Họ là những người chủ động tạo ra sự hài hoà với nhau và với bất cứ ai họ tiếp xúc. Chúng tôi tin rằng những nhóm xuất sắc không chỉ làm việc cùng nhau mà còn tương tác rất tốt với nhau bên ngoài môi trường công sở. Rất nhiều ý tưởng tốt của công ty có được nhờ những trao đổi không chính thức bên ngoài. Ý tưởng về cuốn sổ tay Văn hóa nảy ra trong một cuộc chuyện trò bình thường bên ngoài văn phòng công ty là một ví dụ minh chứng cho điều này. Chúng tôi không chỉ là một nhóm làm việc chung, chúng tôi là một gia đình. Chúng tôi quan tâm tới nhau, chăm sóc nhau và cùng nhau phấn đấu. Chúng tôi làm việc và vui chơi cùng nhau. Mối quan hệ của chúng tôi khác xa các mối quan hệ “đồng nghiệp” điển hình ở các công ty khác. Hãy hỏi bản thân: Bạn thúc đẩy tinh thần làm việc nhóm bằng cách nào? Bạn làm thế nào để khuyến khích mọi người đưa ra sáng kiến? Bạn làm thế nào để khuyến khích mọi người có trách nhiệm hơn? Bạn có thể làm gì với những thành viên trong nhóm để họ vừa cảm thấy đây là một nhóm làm việc vừa là một đại gia đình? Bạn làm thế nào để xây dựng mối quan hệ chặt chẽ hơn với các thành viên trong nhóm cả trong và ngoài công ty? Bạn có truyền tinh thần đồng đội và tinh thần gia đình vào phòng ban của mình và toàn thể công ty? Bạn có phải là tấm gương sáng về tinh thần đồng đội? Xây dựng tinh thần gia đình và đồng đội lành mạnh Tâm sự của Robin P. Chồng tôi đột ngột qua đời vào tháng 12 năm 2007. Tôi chưa bao giờ tưởng tượng được chuyện đó sẽ ảnh hưởng thế nào đến con cái, gia đình và bản thân tôi. Lúc mới nghe tin đó, người tôi đờ ra, nhưng tôi cần gọi điện thoại. Kỳ quặc ở chỗ, tôi không gọi cho thành viên trong gia đình mà lại gọi cho công ty, Zappos.com. Đó là hành động khiến tôi nhận ra mối liên kết chặt chẽ của mình với các đồng nghiệp và với văn hóa Zappos. Nơi đây dường như đã trở thành mái nhà thứ hai của tôi. Khi quản lý cấp cao của tôi nhận được cuộc gọi, bà thể hiện sự thông cảm sâu sắc và khuyên tôi nên bình tĩnh lại. Bà bảo tôi không phải lo lắng điều gì cả, chỉ cần chăm sóc bản thân và gia đình, và rằng nếu cần bất cứ điều gì, tôi có thể gọi cho bà cả ngày lẫn đêm. Bà đã cho tôi tất cả các số điện thoại của mình, và tôi biết bà thật lòng như vậy. Trước đây, tôi vẫn luôn ngạc nhiên về mọi thứ Zappos dành cho mình, nhưng những việc họ làm sau khi chồng tôi qua đời làm tôi thực sự kinh ngạc và bị thuyết phục hoàn toàn. Tôi được trấn an rằng tôi không phải cố đi làm lại quá sớm. Họ còn tình nguyện giúp tôi tiếp khách tại lễ tang. Gia đình tôi chưa từng thấy công ty nào có những nghĩa cử này. Tôi chỉ mỉm cười và nói, “Thật tuyệt vời. Đó chính là Zappos.” Khi tôi trở lại làm việc, tôi cảm thấy lo lắng và không biết đồng nghiệp sẽ đối xử với mình như thế nào. Nhưng cảm giác ấy không kéo dài. Luôn có người lắng nghe, động viên, ngồi cạnh hoặc ôm lấy tôi khi tôi rơi nước mắt. Các đồng nghiệp và quản lý cho tôi thời gian để bình tâm và sức mạnh để tiếp tục làm việc. Kết lại, những đóng góp quan trọng nhất từ gia đình Zappos là sự hỗ trợ và tình bạn. Zappos là nơi tôi nương náu và hồi phục, mang lại mọi điều tôi cần để tiếp tục sống. Làm việc hiệu quả Ở Zappos, mọi người luôn cố gắng làm việc hiệu quả. Chúng tôi rất thoải mái khi tiếp xúc hàng ngày với nhau nhưng chúng tôi lại rất tập trung và nghiêm túc trong công việc. Chúng tôi làm việc chăm chỉ và luôn nỗ lực hoàn thành công việc. Chúng tôi tin rằng có cách điều hành kinh doanh hoàn hảo và nhận ra rằng luôn có cách để cải thiện hoạt động. Như thế công việc của chúng tôi chẳng bao giờ kết thúc. Để luôn dẫn đầu, chúng tôi cần tiếp tục sáng tạo cũng như cải tiến không ngừng, luôn cố gắng khiến bản thân hoạt động hiệu quả hơn, luôn cố gắng tìm cách làm tốt hơn nữa. Chúng tôi coi sai lầm là những cơ hội để học hỏi. Chúng tôi phải không ngừng cố gắng. Chúng tôi không bao giờ có khái niệm “đủ tốt rồi”, bởi tốt là kẻ thù của vĩ đại, và mục tiêu của chúng tôi không chỉ là trở thành một công ty vĩ đại, mà là trở thành công ty dịch vụ vĩ đại nhất trên thế giới. Chúng tôi đặt ra và sẽ vượt qua những chuẩn mực cao của chính mình, liên tục nâng cao chướng ngại cho các đối thủ cạnh tranh và cho chính chúng tôi. Hãy tự hỏi bản thân: Bạn làm thế nào để công việc mình đang làm hiệu quả hơn? Bạn có thể làm gì để bộ phận của mình hoạt động hiệu quả hơn? Làm thế nào để cả công ty hoạt động hiệu quả hơn? Cá nhân bạn có thể làm gì để giúp công ty hoạt động hiệu quả hơn? Làm việc hiệu quả Tâm sự của Vanessa L. Tôi gia nhập Zappos năm 2007, chính trong khoảng thời gian khó khăn của cuộc đời mình. Tôi tới một trung tâm giới thiệu việc làm và họ nói rằng có một công ty khá phù hợp với tôi. Giây phút tôi bước qua cánh cửa công ty, cuộc đời tôi đã thay đổi. Tôi đã nghĩ những giá trị cốt lõi kia thật đơn giản, dễ làm theo và có ảnh hưởng rất lớn. Trong số 10 giá trị ấy, “làm việc hiệu quả” là giá trị tôi áp dụng nhiều nhất vào cuộc sống của mình. Trong mùa Giáng sinh đầu tiên làm việc tại Zappos, tôi không có người thân, không có ôtô, không có điện thoại, không có tiền và không có nơi nào để đi nghỉ lễ. Nhưng với cái đầu ương bướng, tôi vẫn muốn tận hưởng lễ Giáng sinh, kể cả chỉ có một mình. Tôi quyết định mỗi mình sẽ đi bộ tới cửa hàng và mua một vật dụng nhỏ cho ngày lễ cho tới đêm Giáng sinh, và sau đó tôi sẽ tự nấu cho mình một bữa tiệc nhỏ. Cuối cùng tôi mua hai củ khoai lang hạ giá còn 39 xu. Đó là tất cả những gì tôi mua sắm. Đến đêm Giáng sinh, tôi nấu món khoai lang. Tôi không có gia vị cũng chẳng có cái chảo nào để nấu. Tôi tìm được một ít giấy bạc. Mở ngăn tủ ra, tôi nhìn thấy một gói bột ca-cao nóng có thêm kẹo dẻo. Tôi mở gói, nhặt hết kẹo dẻo ra, rửa sạch và cho vào khoai lang. Tôi đã ăn hết mặc dù món này không ngon lắm. Nhưng thật buồn cười, vào thời điểm đó, tôi thực sự hạnh phúc. Tôi sẽ không bao giờ quên được cảm giác đêm đó. Tôi đã khốn khổ như thế, đã khóc cho đến lúc thiếp đi vì cô đơn trong những ngày lễ mà trước đây tôi thuờng ở bên gia đình với cái bàn ngập đầy thức ăn. Tôi cảm thấy giá trị “làm việc hiệu quả” đã giúp tôi vượt qua những thời khắc khó khăn và giúp tôi có suy nghĩ mới mẻ hơn về bản thân cũng như công việc của mình. Không chỉ có một cách để làm việc mà là có nhiều cách phi thường để hoàn thành mọi thứ. Hãy cởi mở, sáng tạo để tìm ra, phát minh ra và thực hiện. Ở Zappos, tôi trở nên sáng tạo, đam mê và tháo vát hơn ở bất cứ đâu. Nhớ lại lúc làm món khoai lang vài năm trước, giờ đây, nhờ việc áp dụng giá trị “làm việc hiệu quả”, tôi đã hiểu rằng mọi vấn đề nảy sinh trong cuộc sống đều là thử thách thú vị để bản thân có thể học hỏi và trưởng thành. Đến bây giờ, tôi đã có được nhiều thứ như điện thoại, ôtô, nhà và nguồn thực phẩm dồi dào (bao gồm cả khoai lang!). Tôi hạnh phúc không phải vì có những thứ vật chất kia, nhưng phải thừa nhận một điều: tôi vẫn thích ăn khoai lang với hạt marshmallow khô trong gói! Đam mê và quyết tâm Niềm đam mê là nhiên liệu để đưa bản thân chúng tôi và công ty tiến về phía trước. Chúng tôi đánh giá cao niềm đam mê, quyết tâm, kiên trì và tính khẩn trương. Chúng tôi có cảm hứng bởi chúng tôi tin vào những việc mình đang làm và cái đích mình hướng tới. Chúng tôi không bao giờ nói “không” hay “điều đó sẽ chẳng hiệu quả” trong câu trả lời của mình, vì nếu vậy, Zappos đã chẳng bao giờ khởi nghiệp được. Niềm đam mê và sự quyết tâm luôn song hành cùng nhau. Chúng tôi luôn có thái độ tích cực và lạc quan (nhưng thực tế) về mọi việc mình làm vì hiểu rằng như vậy sẽ khiến những người khác cũng có thái độ tương tự. Thật thú vị khi biết được rằng đồng nghiệp sẽ có ảnh hưởng rất lớn đến mơ ước và tầm nhìn của bạn, và bạn có thể nhìn thấy được sự ảnh hưởng đó hàng ngày. Bạn hãy tự hỏi bản thân: Bạn có trách nhiệm với công ty của mình không? Bạn có niềm đam mê với công việc của mình không? Bạn có yêu thích những việc mình đang làm và những người bạn đang cộng tác? Bạn có hạnh phúc khi làm việc ở đây? Bạn có cảm hứng không? Bạn có tin vào những gì chúng tôi đang làm và cái đích chúng tôi đang hướng tới? Đây có phải là nơi dành cho bạn không? Đam mê và Quyết tâm Tâm sự của TS. Vik Vài năm về trước, tôi đã gặp một đại diện trong Nhóm Khách hàng Trung thành. Cô ấy rất trẻ, chính xác là 21 tuổi, và đang rất mệt mỏi vì phải tốn nhiều tiền để sửa đường ống tại căn hộ đang thuê. Vì thế, cô ấy đặt mục tiêu là sẽ mua một ngôi nhà. Vợ chồng cô đang ngập đầu với đống hóa đơn và chẳng để dành được nhiều. Tất cả những gì họ tiết kiệm được là 25 đô-la mỗi tháng để mua nhà. Vì số tiền đó quá ít ỏi nên chúng tôi đã quyết định rằng lộ trình tiết kiệm là điều quan trọng nhất. Vì thế, họ bắt đầu với mức xuất phát có thể xoay sở được và không quá nhiều đến mức họ muốn bỏ cuộc. Sau 30 ngày, cô ấy nói rằng tiết kiệm được 25 đô-la rất dễ dàng nên cô muốn tăng mức tiền lên. Và khi lộ trình tiết kiệm ấy trở nên khá dễ dàng, họ quyết định bắt đầu giảm khoản nợ ở những hóa đơn khác, chẳng hạn như khoản vay sinh viên. Dù sự thay đổi này không dễ dàng gì, nhưng họ bắt đầu làm được. Cô ấy thường xuyên cập nhật tình hình cho tôi và sau vài năm, cô ấy đến thông báo rằng đã trả hết nợ và vừa mua một ngôi nhà mới. Sau đó, họ còn mua một chiếc thuyền để đi du lịch. Thành công không đến ngay lập tức nhưng niềm đam mê và sự quyết tâm thực hiện của họ thật ấn tượng. Điều rút ra từ quá trình này là họ hoàn toàn kiểm soát được tương lai và cuộc đời của mình, chỉ cần đặt ra kế hoạch và thực hiện cho đến khi hoàn tất. Khiêm tốn Trước đây, khi đang phát triển rất nhanh chóng, chúng tôi nhận ra rằng luôn có những thử thách phía trước cần phải vượt qua. Chúng tôi tin rằng dù có bất cứ chuyện gì xảy ra, chúng tôi phải luôn tôn trọng mọi người. Khi chúc mừng cho những thành công của cá nhân và của cả nhóm, chúng tôi luôn khiêm tốn và đối xử với mọi người như cách chúng tôi muốn họ đối xử với mình. Thay vào đó, chúng tôi im lặng về bản thân vì chúng tôi tin rằng về lâu dài, tính cách mình sẽ tự thể hiện ra. Bạn hãy tự hỏi bản thân: Bạn có khiêm tốn khi nói về thành công của mình không? Bạn có khiêm tốn khi nói về thành công của công ty? Bạn có đối xử với các nhà cung cấp lớn, nhỏ bằng sự kính trọng như họ đã dành cho bạn? Thật thú vị khi nói chuyện với những người không sử dụng những từ ngữ dài dòng, khó hiểu mà là những từ ngữ ngắn gọn, dễ hiểu ví dụ như: “Bữa trưa thì sao?” WINNIE-THE-POOH Một trong những mục tiêu của chúng tôi khi nghĩ ra 10 giá trị cốt lõi là tạo ra một danh sách những gì của riêng Zappos và không giống với những công ty khác. Không có hai công ty nào có văn hóa hoàn toàn giống nhau nhưng giá trị cốt lõi của nhiều công ty có vẻ giống nhau. Trong nhiều trường hợp, bạn sẽ không thể nhận ra được công ty nào nếu chỉ dựa trên danh sách những giá trị cốt lõi. Thử tìm kiếm trên Google mỗi giá trị cốt lõi của công ty bạn là một cách kiểm tra thú vị xem những giá trị cốt lõi ấy có độc nhất vô nhị hay không. Có thể bạn sẽ thấy Zappos có mặt ở đâu đó nếu thử tìm các giá trị của chúng tôi, và phần lớn, chúng tôi đứng đầu kết quả tìm kiếm. Thực ra, vấn đề không phải là kết quả tìm kiếm của Google. Điều quan trọng là mỗi giá trị cốt lõi trở thành một phần tự nhiên trong mỗi nhân viên, trong ngôn ngữ hàng ngày và trong suy nghĩ của họ. Những giá trị cốt lõi thực sự hoà vào các hoạt động của công ty và đóng vai trò như một kim chỉ nam để các nhân viên có thể tự ra quyết định. Tôi không có ý rằng các công ty khác cũng nên áp dụng những giá trị cốt lõi của Zappos. Trong nhiều trường hợp, đó sẽ là một sai lầm lớn. Những giá trị cốt lõi của chúng tôi chỉ có ý nghĩa với bản thân chúng tôi. Trong các cuốn sách Từ tốt đến vĩ đại và Lãnh đạo nhóm, các tác giả đã phân tích những đặc điểm phân biệt các công ty vĩ đại với những công ty bình thường. Văn hóa công ty bền vững chính là một trong những yếu tố quan trọng nhất mà các tác giả đã tìm ra. Những giá trị cốt lõi là định nghĩa cơ bản về văn hóa công ty. Thực ra, những giá trị cốt lõi của công ty bạn là gì không phải là vấn đề. Vấn đề nằm ở chỗ bạn có những giá trị đó và phải cam kết thực hiện chúng. Điều quan trọng là mối liên kết mà những giá trị ấy tạo ra khi chúng trở thành cách suy nghĩ mặc định trong cả công ty. Những giá trị cốt lõi của cá nhân bạn định nghĩa bạn là ai. Những giá trị cốt lõi của công ty bạn định nghĩa đặc điểm và thương hiệu của công ty. Tính cách là vận mệnh của mỗi cá nhân. Văn hóa là vận mệnh của mỗi tổ chức. Mối quan hệ với các nhà cung cấp Tâm sự của Fred Tôi đánh giá mối quan hệ với các nhà cung cấp là một trong những yếu tố cốt lõi cho thành công của Zappos. Không có những mối quan hệ này, chúng tôi sẽ không đạt được vị thế như ngày hôm nay. Để lấy ví dụ, chúng ta cần bắt đầu từ điểm xuất phát. Trong trường hợp này, hãy bắt đầu từ tiểu sử của tôi. Sự nghiệp bán lẻ của tôi bắt đầu tại Bellevue, Washington, trên tầng bán giày nam ở công ty Nordstrom. Suốt tám năm, tôi đã nỗ lực làm việc, lên từng bậc cho đến khi giành được vị trí nhân viên mua hàng ở San Francisco, tại cửa hàng giày lớn nhất của công ty. Khi còn ở đó, tôi đã làm việc với nhiều nhân viên mua hàng về các mẫu mã và trao đổi với rất nhiều nhà cung cấp. Tôi đã chứng kiến một số mối quan hệ xấu xa và lợi dụng; tôi cũng đã chứng kiến những mối quan hệ lành mạnh và hợp tác. Và trái với suy nghĩ thông thường, chính những người tốt mới là người dẫn đầu. Khi nhận được cuộc gọi từ Nick vào cái ngày định mệnh năm 1999 đó, tôi vẫn đang ở Nordstrom. Tôi ăn trưa với Nick, Tony và Alfred tại nhà hàng Mel’s Diner để bàn về khả năng tạo quan hệ vận chuyển trực tiếp với các nhà cung cấp giày để bán hàng trực tuyến. Ở thời điểm bấy giờ, đó vẫn là một khái niệm mới mẻ và có phần mạo hiểm. Nordstrom là một công ty ổn định, và tôi có một công việc tốt, nhưng vốn là người thích mạo hiểm nên tôi quyết định đặt cược vào cơ hội tạo dựng được cái gì đó từ con số 0. Tôi tin tưởng vào cơ hội đó. Ngay từ đầu, tôi biết rằng để thành công chúng tôi cần phải có mối quan hệ bền vững và lành mạnh với các nhà cung cấp mới có thể thành công. Tại Nordstrom, tôi đã chứng kiến cảnh nhiều nhân viên mua hàng lợi dụng các nhà cung cấp để giành được những món hời trước mắt, nhưng về lâu dài, những người này sẽ thất bại. Cũng có người xây dựng được mối quan hệ thân thiết với các nhà cung cấp, tôn trọng họ và tạo được cơ hội hợp tác lâu dài; đó luôn là những doanh nghiệp thành công nhất. Tôi quyết định rằng mình sẽ tạo ra các mối quan hệ và các cơ hội bền vững và tôi thật may mắn khi có thể dựa vào những mối quan hệ mà mình đã xây dựng được. Cách tiếp cận điển hình trong ngành công nghiệp này là đối xử với các nhà cung cấp như kẻ thù. Không có sự tôn trọng, không trả lời điện thoại, buộc họ chờ đợi dù đã đặt lịch trước, buộc họ phải mời ăn, gào vào mặt họ, đổ lỗi cho họ, lợi dụng họ... bất cứ điều gì có thể để bòn rút từng đồng, từng hào của họ. Nếu nhà cung cấp bán hàng cho một đối thủ cạnh tranh, người mua sẽ điên lên và muốn đá đít nhà cung cấp! Tôi không hiểu tại sao mọi người không nhận ra rằng họ không cần phải kinh doanh theo cách ấy. Thực ra, các bên đều kiên định với những mục tiêu giống nhau: quan tâm tới khách hàng, phát triển kinh doanh, có lợi nhuận. Nếu chỉ có một bên được lợi thì về lâu dài sẽ có hại cho cả hai. Nếu nhà cung cấp không có lợi nhuận, họ sẽ không có tiền đầu tư vào nghiên cứu và phát triển, kết quả là khách hàng không mấy hài lòng với sản phẩm họ cung cấp ra thị trường, dẫn tới thiệt hại cho các đại lý bán lẻ bởi khách hàng không còn muốn mua sản phẩm của họ. Mọi người muốn cắt giảm chi phí và thương lượng quyết liệt vì cả hai bên đều thu được rất ít lợi nhuận. Kết quả của “vòng xoắn ốc chết” này chính là thua lỗ của các đại lý bán lẻ. Chúng tôi muốn Zappos hoàn toàn khác biệt bằng cách tạo ra các mối quan hệ hợp tác và chia sẻ rủi ro cũng như lợi nhuận với tất cả các bên. Chúng tôi nhận thấy việc tạo ra liên kết với đối tác sẽ dễ dàng hơn nếu có chung tầm nhìn và cam kết hợp tác để hai bên cùng có lợi. Cách tiếp cận này không chỉ giúp các bên đi đúng hướng mà còn tạo ra một môi trường và một nền văn hóa nơi mọi người được truyền cảm hứng, để đam mê với những công việc họ đang làm. Nó tạo ra sức mạnh và khả năng kiểm soát công việc, cũng như cảm giác tự hào và làm chủ. Nó thúc đẩy mọi người hăng say làm việc hơn vì họ biết những đóng góp của mình có ý nghĩa như thế nào với công ty. Tại Zappos, chúng tôi thực hiện tinh thần hợp tác này bằng nhiều cách nhưng tất cả đều bắt đầu với một Quy tắc vàng: Hãy đối xử với những người khác theo cách bạn muốn được họ đối xử. Khi các nhà cung cấp tới thăm văn phòng của chúng tôi ở Las Vegas, họ được chúng tôi chào đón tại sân bay. Khi họ bước vào văn phòng, nhân viên của chúng tôi chào đón, xách hành lý và đưa họ tới phòng họp. Đó là lần đầu tiên họ tới thăm văn phòng của chúng tôi. Chúng tôi mời họ nước uống và ăn bánh trái, làm mọi việc có thể để họ cảm thấy thoải mái. Điều này khác hẳn thông lệ, nhưng nếu ở vị trí của họ, chắc chắn chúng tôi sẽ rất thoải mái khi được tiếp đón như vậy. Triết lý này cũng được áp dụng trong việc giao tiếp với các nhà cung cấp. Nếu họ gọi điện, chúng tôi sẽ cố gắng gọi lại ngay trong ngày. Nếu họ gửi email, chúng tôi sẽ cố gắng trả lời trong vòng vài tiếng. Chúng tôi hiểu được tầm quan trọng của giao tiếp và nếu đối tác cố gắng tiếp cận, chúng tôi cần phải nhanh chóng đáp lại. Khách hàng của chúng tôi mong muốn như vậy và các nhà cung cấp cũng như thế. Trong những ngày đầu tại Zappos, vì hoạt động kinh doanh phát triển nhanh, chúng tôi nhận ra rằng cần có sự giúp đỡ để điều hành công việc. Chúng tôi không có cách nào tuyển đủ nhân viên để quản lý hết mẫu mã và kích cỡ trong bộ sản phẩm của mình. Tôi không bao giờ quên được buổi chiều hôm đó, khi tôi hỏi Tony xem cậu ấy nghĩ thế nào về việc để các nhà cung cấp tiếp cận được các thông tin như những nhân viên mua hàng của mình. Trong ngành bán lẻ, thông tin thường được giữ kín và được sử dụng để ngăn các nhà cung cấp không yêu sách nhiều. Các nhà bán lẻ không muốn các nhà cung cấp biết họ làm ăn như thế nào để có thể đòi hòi nhiều hơn. Nhưng nếu chúng tôi tạo ra được sự minh bạch thực sự trong kinh doanh, họ sẽ giúp chúng tôi và thu được lợi ích cho chính họ. Ngay sau khi tôi đề xuất ý kiến với Tony, cậu ấy quay sang và nói, “Cậu đang nghĩ về điều này à?”. Cậu ấy đã khởi xướng cho thứ mà hiện giờ chúng tôi gọi là “mạng mở rộng”. Đó chính xác là những gì chúng tôi đã thảo luận. Mạng lưới này cho phép các nhà cung cấp có thể hiểu được hoạt động kinh doanh của chúng tôi. Họ có thể nhìn thấy được lượng hàng lưu kho, doanh số bán hàng và lợi nhuận của chúng tôi. Họ có thể viết ra các đơn hàng đề xuất để nhân viên mua hàng của chúng tôi thông qua. Họ có thể trao đổi với bộ phận sáng tạo của chúng tôi và thay đổi gian hàng của họ trên trang web. Tại sao chúng tôi lại làm như vậy? Một nhân viên mua hàng trung bình tại Zappos quản lý danh mục 50 thương hiệu. Như vậy, nhờ có sự minh bạch, sẽ có thêm 50 đôi mắt dõi theo các hoạt động kinh doanh. Không chỉ như vậy, các nhà cung cấp là những chuyên gia trong lĩnh vực của họ. Không một nhân viên mua hàng nào hiểu một thương hiệu hơn chính đại diện của thương hiệu đó. Vì thế, tại sao lại không sử dụng kiến thức của họ để giúp chúng tôi điều hành việc kinh doanh tốt hơn? Kết quả là, khi họ cảm thấy được trao quyền để quản lý chính việc kinh doanh của mình bằng những công cụ và cách tiếp cận mà chúng ta cung cấp, họ sẽ dành nhiều thời gian để giúp chúng ta hơn. Thành công của chúng tôi có phần đóng góp của các nhân viên mua hàng và các nhà cung cấp. Các cuộc thương lượng ở Zappos cũng hơi khác biệt. Thay vì dồn nhà cung cấp vào đường cùng, chúng tôi hợp tác với họ. Nếu muốn kéo dài thời hạn chi trả, chúng tôi sẽ trình bày các kế hoạch bán hàng khác nhau dựa trên điều khoản thời hạn thanh toán. Chúng tôi cùng nhau quyết định xem điều gì quan trọng với các hoạt động kinh doanh của mình, những rủi ro nào chúng tôi muốn đương đầu và chúng tôi muốn phát triển nhanh chóng như thế nào. Chúng tôi cũng có cách tiếp cận tương tự trong hoạt động marketing. Chúng tôi hợp tác trong những vấn đề mà cả hai cùng muốn đạt được. Chúng tôi không cho rằng các cuộc thương lượng cần phải diễn ra như một trận vật tay. Nếu cả hai bên đều thành thật về tình trạng và mục tiêu của mình, chúng ta có thể tìm ra một con đường công bằng cho cả hai. Chúng tôi biết mình sẽ không thể thành công nếu không có sự cam kết và niềm đam mê từ các nhà cung cấp. Vì vậy, hàng năm, chúng tôi tổ chức một bữa tiệc nhỏ chiêu đãi họ. Chúng tôi thuê địa điểm, chẳng hạn như tại bể bơi của khách sạn Hard Rock hay hộp đêm Rain tại Palms và mời tất cả các nhà cung cấp (hơn 1000 đối tác) tới tham dự Bữa tiệc Ngợi ca Nhà cung cấp. Tính cả nhân viên của Zappos và các nhà cung cấp, chúng tôi có hơn 3000 người. Chúng tôi tổ chức bữa tiệc này gần với ngày diễn ra Hội nghị Hiệp hội giày thế giới và rất vui khi mọi người nói với chúng tôi rằng đó là điểm nhấn của hội nghị. Chúng tôi phục vụ họ đồ ăn, đồ uống và những trò chơi dân dã thú vị như bắt dê trong túi, nhảy, trò chơi tưởng tượng, người nuốt lửa... Chúng tôi sẽ tổ chức bất cứ trò chơi nào họ đề nghị, với hy vọng họ hiểu mình có ý nghĩa như thế nào với chúng tôi. Năm đầu tiên chúng tôi tổ chức bữa tiệc này, cộng đồng các nhà cung cấp đã rất xúc động và nói về nó suốt những tháng sau đó! Giờ đây, nó đã trở thành một sự kiện mà cả những nhà cung cấp chúng tôi không hợp tác và các nhà bán lẻ khác cũng muốn tham gia để tận hưởng niềm vui. Chúng tôi cũng thích thể hiện sự cảm kích của mình vào những thời điểm khác trong năm. Khi một thương hiệu đạt được ngưỡng doanh số nhất định, chúng tôi sẽ in áo phông cho họ với dòng chữ: THƯƠNG HIỆU CỦA CHÚNG TÔI ĐÃ ĐẠT DOANH THU MỘT TRIỆU ĐÔ-LA TẠI ZAPPOS.COM. Khi ăn tối với nhà cung cấp, chúng tôi luôn cố giành phần thanh toán. Việc này ít khi xảy ra trong giới bán lẻ, nhưng đó là cách chúng tôi làm họ BẤT NGỜ giống như cách chúng tôi vẫn làm để gây BẤT NGỜ cho khách hàng. Giành phần trả tiền ăn thực sự đã trở thành cuộc đua của chúng tôi với nhiều nhà cung cấp. Cách đây không lâu, nhóm chúng tôi đi ăn tối với Rob Schmertz và Steve Madden. Vì lần trước họ quá choáng khi chúng tôi trả tiền ăn tối nên lần này họ gọi trước cho nhà hàng để lấy hóa đơn thanh toán, họ cảnh báo nhà hàng rằng chúng tôi sẽ bày trò để giành quyền thanh toán. Đó là lần hiếm hoi họ thắng chúng tôi. Vào thứ sáu cuối cùng mỗi tháng, Zappos thường tổ chức giải đấu gôn và mời các nhà cung cấp tham gia. Như ai đó đã nói, rất nhiều việc đã được giải quyết trên sân gôn chứ không phải ở văn phòng. Một ví dụ là, chúng tôi đã thực sự có được catalog sản phẩm kính mắt nhờ một cuộc thảo luận với người đại diện của Oakley, Paul sau một hiệp đánh gôn. Hiện nay, danh mục kính mắt của chúng tôi là một trong những danh mục bán trực tuyến lớn nhất. Điều này sẽ chẳng bao giờ xảy ra nếu chúng tôi không xây dựng được quan hệ với các nhà cung cấp của mình. Các mối quan hệ của chúng tôi không chỉ giới hạn trong ngành bán lẻ. Mối quan hệ lâu bền với dịch vụ chuyển phát UPS đã dẫn tới quan hệ đối tác giúp chúng tôi tìm ra những cách thức mới và độc đáo để gây BẤT NGỜ cho khách hàng. Họ đã trở thành một phần quan trọng trong quá trình phát triển của chúng tôi từ những ngày đầu tiên. Dù ban đầu, chúng tôi chỉ là một phần không đáng kể trong việc kinh doanh của họ, nhưng họ luôn tôn trọng chúng tôi. Một thời gian dài, đại diện của công ty, Alex đã làm việc không mệt mỏi để tìm ra những cách thức mới mẻ và sáng tạo để cải thiện dịch vụ của chúng tôi. Anh và UPS đã dành nhiều thời gian để hòa nhập vào văn hóa của chúng tôi, và kết quả là anh không chỉ là người đại diện mà còn là một người bạn tốt. Chúng tôi có thể kể ra nhiều nhà cung cấp và thật may mắn khi chúng tôi có quan hệ làm ăn với Wells Fargo. Trong khi rất nhiều tổ chức khác còn nghi ngờ, ngân hàng này đã tăng hạn mức tín dụng cho chúng tôi vào thời điểm hết sức quan trọng với công ty. Họ luôn hợp tác với chúng tôi để điều hành các hoạt động kinh doanh và dành nhiều thời gian để hiểu chúng tôi. Họ say mê công việc của chúng tôi và cũng dành thời gian để tìm hiểu những công việc đó. Những lợi ích có được từ việc chú trọng xây dựng quan hệ với các nhà cung cấp nhiều không kể hết. Họ giúp chúng tôi lập kế hoạch kinh doanh và đảm bảo rằng chúng tôi có đủ sản phẩm kịp thời hạn. Khi hết hàng trong kho, họ giúp chúng tôi thu mua các sản phẩm đang đắt khách. Đôi khi, họ cung cấp cho chúng tôi những mặt hàng độc nhất vô nhị mà khách hàng chỉ có thể tìm thấy tại Zappos. Họ làm việc chặt chẽ với đội ngũ tiếp thị của chúng tôi để lập ra những chiến dịch đúng đắn, đảm bảo cho chúng tôi thực hiện những chiến dịch này đúng địa điểm. Chúng tôi ra quyết định dựa trên hướng dẫn của họ. Trên thực tế, một trong những cải tiến lớn nhất về mạng mở rộng của chúng tôi xuất phát từ gợi ý của Tom, đại diện của Clarks. Tom đã quan sát và nhận ra rằng mạng mở rộng sẽ đơn giản hơn rất nhiều nếu có ảnh các mẫu giày và đó thực sự là một khoảnh khắc xuất thần. Ngày nay, đặc tính này rất hữu ích không chỉ cho các nhà cung cấp mà còn cho chính đội ngũ mua hàng của chúng tôi! Nhờ có những mối quan hệ lành mạnh, các nhà cung cấp không còn ngần ngại khi hợp tác với chúng tôi. Khách hàng có thể thấy nhiều thương hiệu giày nổi tiếng trên website của chúng tôi mà không thể tìm thấy ở bất kỳ trang web trực tuyến nào khác vì chúng tôi đã tạo dựng được uy tín trong ngành công nghiệp này suốt 10 năm qua. Các nhà cung cấp biết và ghi nhận rằng chúng tôi luôn đặt tiêu chuẩn cao nhất để giữ gìn thương hiệu của họ, do đó, họ luôn cảm thấy hài lòng khi hợp tác. Quan trọng hơn cả, tôi luôn coi các nhà cung cấp là bạn của mình. Chúng tôi trân trọng công ty của nhau, dành thời gian giải trí cùng nhau ngoài công việc và thực sự quan tâm tới nhau. Chúng tôi tôn trọng và đánh giá cao những mối quan hệ của mình và muốn cả hai bên cùng phát triển. Tôi đã làm bạn với rất nhiều người từng cộng tác trong suốt sự nghiệp của mình. Rời Nordstrom để bắt đầu xây dựng Zappos và tạo dựng thương hiệu, đó thực sự là một quyết định mạo hiểm. Tại thời điểm đó, không nhà cung cấp nào dám nghĩ chúng tôi có thể thành công với một công ty mà cả thế giới chưa từng biết đến. Nhưng nhờ những mối quan hệ chúng tôi đã xây dựng được bao năm qua, họ đã hỗ trợ chúng tôi rất nhiệt tình. Nếu không có tình bạn và niềm tin của họ, e rằng sẽ chẳng thể có nổi Zappos như ngày hôm nay. Những mối quan hệ này đã, đang và sẽ là một trong những phần giá trị nhất trong sự nghiệp kinh doanh của chúng tôi. Sa thải Năm 2008 quả là một năm điên khùng. Chúng tôi đã trải qua những thời khắc huy hoàng nhất cũng như tồi tệ nhất, cả trong và ngoài Zappos. Chúng tôi khởi đầu năm mới bằng việc ăn mừng kết quả tài chính của năm trước. Chúng tôi đã vượt các mục tiêu lợi nhuận đề ra cho năm 2007. Vì thế, chúng tôi quyết định gây ngạc nhiên cho toàn thể nhân viên bằng một khoản tiền thưởng tương đương 10% mức lương hàng năm của họ. Đó là cách chúng tôi cảm ơn tất cả mọi người đã giúp đỡ chúng tôi hoàn thành vượt mục tiêu. Cũng năm đó, hãng vận chuyển quốc tế UPS đã mời Alfred và tôi tới Bắc Kinh để xem Đại hội thể thao Olympic. Đây thực sự là một trải nghiệm tuyệt vời của chúng tôi. Sau đó, thị trường chứng khoán và thị trường nhà đất bị sụp đổ. Năm 2008, nền kinh tế toàn cầu suy thoái, tỷ lệ tăng trưởng của chúng tôi bị chậm lại. Mặc dù vẫn phát triển nhưng chúng tôi nhận ra rằng để có được doanh thu, chúng tôi phải bỏ ra rất nhiều chi phí. Chúng tôi đã lập ra kế hoạch phát triển nhanh hơn nên đã thuê quá nhiều nhân viên. Tôi cũng rất bất ngờ khi mọi việc thay đổi nhanh chóng như vậy. Chỉ 8 tháng sau khi thưởng cho nhân viên, chúng tôi đã phải đưa ra một quyết định rất khó khăn là sa thải 8% trong tổng số nhân viên của mình. Đây là một trong những quyết định khó khăn nhất chúng tôi phải làm vì lợi ích của công ty. Thay vì cố xoay câu chuyện theo kiểu “tái cơ cấu chiến lược” như nhiều công ty khác vẫn làm, chúng tôi có những giá trị cốt lõi của mình, nên chúng tôi quyết định sử dụng giá trị cởi mở, chân thật, không chỉ đối với các nhân viên mà còn với cả giới báo chí. Tôi đã gửi email sau đây tới toàn thể nhân viên của mình. Email này cũng được đăng công khai trên trang blog của chúng tôi: Ngày: 6/11/2008 Người gửi: Tony Hsieh Người nhận: toàn thể nhân viên Zappos Chủ đề: Cập nhật Gửi tất cả nhân viên Zappos: Hôm nay là một ngày khó khăn và nhiều cảm xúc đối với toàn thể nhân viên Zappos. Chúng tôi đã phải đưa ra một lựa chọn khó khăn khi phải sa thải khoảng 8% tổng số nhân viên hiện tại. Việc sa thải này sẽ ảnh hưởng tới hầu hết các phòng ban tại Zappos. Ngoài ra, chúng tôi cũng phải đóng cửa một số cửa hàng bán giày tại Nevada và Kentucky. Đây là một trong những quyết định khó khăn nhất chúng tôi phải đưa ra trong suốt 9 năm rưỡi qua, nhưng chúng tôi tin đây là quyết định đúng đắn vì sự phát triển lâu dài của công ty. Phần cuối của email này sẽ giải thích lý do vì sao... Chúng tôi thấy mình thật may mắn khi Sequoia Capital quyết định trở thành nhà đầu tư của công ty. Họ cũng đã nhìn thấy trước thời điểm khó khăn của nền kinh tế. Vào ngày 7 tháng 10 vừa qua, Sequoia đã tổ chức một cuộc họp cho tất cả các công ty họ đầu tư (gồm cả Zappos), để đưa ra một thông điệp rất rõ ràng: cắt giảm chi phí càng nhiều càng tốt để tạo ra lợi nhuận và dòng tiền dương càng nhanh càng tốt. Jason Calacanis cũng đã viết một email thông báo về việc tránh “vòng xoắn ốc chết” mà tôi thực sự khuyên các bạn nên đọc. Thật may mắn cho Zappos, chúng ta đang ở vị thế tốt hơn rất nhiều so với những công ty khác. Chúng ta vẫn phát triển và thực sự vẫn tạo ra lợi nhuận cũng như dòng tiền dương. Và chúng ta cũng rất may mắn khi nhận được tín dụng tuần hoàn từ Wells Fargo, Ngân hàng Mỹ và KeyBank. Đây là dòng tín dụng mang lại cho chúng ta sự linh hoạt về tài chính. Tuy nhiên, do tình hình kinh tế bất ổn hiện tại, chúng tôi tin rằng Zappos phải giảm bớt sự phụ thuộc vào huy động vốn vay. Chúng tôi quyết định rằng việc đúng đắn cần làm lúc này là phải chủ động trong mọi tình huống. Chúng tôi chủ động cắt giảm một số chi phí để có thể chăm lo tốt hơn cho các nhân viên, chứ không thụ động chờ đợi cho đến khi hoàn cảnh buộc chúng tôi phải làm như vậy. Vì chúng ta vẫn đang phát triển và tạo ra lợi nhuận, chúng ta không dùng những biện pháp cực đoan như những công ty có quy mô tương đương. Năm ngoái, chúng ta đã đạt tổng doanh thu 840 triệu đô-la và năm nay, chúng ta ước tính phải đạt 1 tỷ đô-la tổng doanh thu. Tuy nhiên, chúng ta đã hy vọng sẽ đạt được doanh thu ấy từ lúc đặt mục tiêu cuối năm 2007. Vì tất cả các lý do trên, chúng tôi buộc phải cắt giảm 8% nhân viên. Do chủ động trong việc này, chúng tôi có thể chăm lo cho nhân viên và trả cho họ nhiều hơn khoản trợ cấp tương đương hai tuần làm việc (hoặc không có trợ cấp) mà các công ty khác vẫn làm. Chúng ta vẫn trả lương cho những nhân viên bị sa thải đến hết năm nay (khoảng 2 tháng), và sẽ trả thêm lương cho các nhân viên đã làm việc cho chúng ta từ 3 năm trở lên. Ngoài ra, vì đã đóng 100% bảo hiểm y tế, bao gồm chi phí khám chữa bệnh, nha khoa và nhãn khoa cho nhân viên và 50% cho vợ/chồng, con cái của họ nên chúng tôi quyết định sẽ hoàn trả 6 tháng lương từ bảo hiểm COBRA cho những nhân viên bị sa thải. Thực ra, những việc chúng tôi làm cho các nhân viên bị sa thải sẽ làm tăng chứ không làm giảm các chi phí của công ty trong năm 2008, nhưng đó là việc làm đúng đắn đối với các nhân viên còn lại. Quyết định này sẽ giúp chúng tôi linh hoạt hơn về vấn đề tài chính để ứng phó với những thay đổi của nền kinh tế có thể xảy ra trong năm 2009. Tốc độ tăng trưởng của ngành thương mại điện tử đang sụt giảm so với tỷ lệ tăng trưởng năm ngoái, nhưng tin tốt lành là dù trong môi trường kinh tế khắc nghiệt này, thương mại điện tử nhìn chung vẫn đang phát triển. Trong ngành giày, chúng ta vẫn đang dẫn đầu trên thị trường trực tuyến. Khi tình hình trở nên khắc nghiệt, người mạnh nhất trong bất cứ thị trường nào cũng sẽ có cơ hội giành được nhiều thị phần hơn, ngay cả khi tốc độ tăng trưởng chung giảm đi. Về mặt lịch sử, chúng ta đang phát triển nhanh hơn toàn ngành thương mại điện tử nói chung, và chúng ta dự tính sẽ tiếp tục tăng trưởng trong năm 2009 tới. Từ giờ đến hết năm 2008 và cả năm 2009, chúng tôi dự tính sẽ tiếp tục phát triển. Dự báo hiện tại của chúng tôi là công ty sẽ tiếp tục tạo ra được lợi nhuận và dòng tiền dương chừng nào chúng ta vẫn chủ động chứ không thụ động trong việc quản lý các hoạt động kinh doanh và tài chính của mình. Tôi biết, hôm nay sẽ có rất nhiều giọt nước mắt rơi trên khuôn mặt cả những người bị sa thải và những người ở lại. Với văn hóa của chúng ta, việc sa thải nhân viên thực sự là điều khó khăn hơn nhiều so với các công ty khác. Rất nhiều nhân viên đã hỏi tôi liệu có thể sử dụng những giá trị cốt lõi để đánh giá xem chuyện gì đang xảy ra không. Chính sách những giá trị cốt lõi của chúng ta vẫn như vậy: hãy thành thật và đánh giá chính xác. Đây là thời điểm khó khăn với tất cả mọi người và tôi chắc rằng sẽ nhận được rất nhiều câu hỏi sau email này. Nếu các bạn có bất cứ câu hỏi nào về công việc hay phòng ban cụ thể của các bạn, hãy nói chuyện với người quản lý của mình. Với những câu hỏi, bình luận hay suy nghĩ nào khác, đừng ngần ngại gửi email cho tôi. TONY HSIEH, CEO Một tuần trôi qua, tôi tiếp tục gửi email sau đây tới những nhân viên ở lại Zappos. Email này cũng được đăng công khai trên blog của chúng tôi. Ngày: 11/11/2008 Người gửi: Tony Hsieh Người nhận: Toàn thể nhân viên Zappos Chủ đề: Hướng về tương lai Tuần qua là một tuần khó khăn đối với tất cả chúng ta khi công ty thực hiện quá trình sa thải tạm thời 8% nhân viên của gia đình Zappos. Tuy nhiên, chúng tôi cũng thấy ấm lòng hơn khi nghe các nhân viên của Zappos và cả những nhân viên cũ kể lại những câu chuyện về Zappos trong bữa tiệc đêm thứ năm vừa qua sau khi quá trình sa thải hoàn tất. Chúng ta đang ở trong bối cảnh kinh tế không giống như bất kỳ tình huống nào từng chứng kiến trong đời. Đây cũng là thời điểm đặc biệt và Mỹ cũng không nằm ngoài cuộc. Nhiều người dự tính sẽ có khoảng 2-3 triệu người Mỹ mất việc làm trước khi chúng ta chạm đáy chu kỳ kinh tế hiện tại. Trong thời khắc khó khăn này, chúng tôi đã học được một điều, chẳng có gì là quá tồi tệ và cũng chẳng có gì là quá tốt đẹp. Gần như trong mọi trường hợp, tất cả đều phụ thuộc vào quan điểm “xấu” hay “tốt” của bạn mà thôi. Thực ra, đây là lần thứ hai chúng tôi phải thực hiện chính sách sa thải nhân viên ở tất cả các bộ phận trong Zappos. Chúng tôi đã hoạt động được 9 năm rưỡi và lần đầu tiên chúng tôi sa thải nhân viên là vào những năm đầu, khi sa thải khoảng một nửa tổng số nhân viên do tình hình kinh tế khó khăn và do chúng tôi không có khả năng huy động vốn. Tại thời điểm đó, chúng tôi vẫn không có lợi nhuận. Tuy nhiên, lần sa thải đó đã buộc những nhân viên còn lại của công ty phải hoàn thiện mình hơn. Vào thời điểm đó, chúng tôi không có nhiều tiền nên buộc phải tập trung vào những khách hàng hiện tại thay vì cố gắng thu hút khách hàng mới. Cuối cùng, chúng tôi đã chuyển từ một công ty kinh doanh giày sang một Zappos chú trọng phát triển dịch vụ khách hàng và văn hóa công ty. Sự chuyển đổi này bắt đầu một chuỗi phản ứng và từ đó hình thành nên một Zappos phát triển như ngày hôm nay. Nhìn về tương lai, chúng ta đang có một cơ hội tương tự. Chúng ta có cơ hội phát triển văn hóa công ty vững mạnh hơn bất kỳ thời điểm nào. Và điều đó đòi hỏi tất cả mọi người cùng tham gia và nỗ lực. Dựa trên lịch sử của công ty, tôi biết rằng chúng ta sẽ làm được. Chúng ta cũng có cơ hội phát triển công ty mạnh mẽ hơn bất cứ lúc nào. Khi đã tìm được những cách làm mới mẻ và sáng tạo để đạt được nhiều doanh thu, lợi nhuận và dòng tiền mặt, chúng ta sẽ ưu tiên cho cách nào có lợi nhất cho công ty. Vấn đề đặt ra là liệu chúng ta có phải thực hiện một lần sa thải khác trong năm tới hay không? Hiện tại, chúng tôi chưa có kế hoạch nào. Chúng tôi chọn con số 8% để sa thải nhân viên đợt vừa rồi vì nghĩ rằng con số đó sẽ giúp chúng tôi cắt giảm được các khoản chi phí phát sinh, đủ để giúp công ty vượt qua năm 2009. Như đã nói đến trong email trước, chúng tôi chủ động thực hiện cuộc sa thải này để đảm bảo có đủ lợi nhuận và dòng tiền mặt trong năm 2009. Là một phần trong chiến dịch cắt giảm chi phí năm 2009, và để chúng ta gắn bó với nhau hơn, chúng tôi đang lập kế hoạch chuyển toàn thể nhân viên đến sống tại toà nhà 2280 hoặc 2290. Việc di chuyển này cần được hoàn tất trong vài tuần tới. Mùa nghỉ lễ sắp đến, chúng ta sẽ rất bận rộn. Vừa làm việc của mình, mọi người hãy vừa cố gắng suy nghĩ xem làm thế nào có thể giúp đỡ lẫn nhau nhiều hơn – không chỉ trong từng bộ phận mà còn giữa các bộ phận và trong toàn công ty. Hãy nhớ rằng đây không phải là công ty của tôi và cũng không phải là công ty của các nhà đầu tư. Đây là công ty của tất cả chúng ta và đích đến của nó phụ thuộc vào tất cả chúng ta. Sức mạnh nằm ở mỗi người và tất cả phải tiến về phía trước, trở thành tập thể mạnh hơn bất cứ thời điểm nào trong lịch sử công ty. Hãy để thế giới biết đến sức mạnh của Zappos. TONY HSIEH, CEO Chúng tôi được giới truyền thông rất quan tâm vì chúng tôi công khai và minh bạch về việc sa thải tạm thời chứ không cố bưng bít thông tin. Vượt qua thời kỳ đen tối dưới con mắt phán xét của công chúng cũng là dịp để kiểm nghiệm văn hóa công ty. Nhưng với tất cả những thử thách đó, nhân viên của chúng tôi nhận ra được cách làm thế nào để vượt qua và tiến lên phía trước. Giờ nhìn lại, tôi thực sự biết ơn vì chúng tôi vẫn là một tập thể chứ không bị mất đi tinh thần đồng đội và gia đình. Điều đó thực sự khiến tôi rất đỗi tự hào về nhân viên của mình. Tôi cũng hy vọng chúng tôi sẽ không bao giờ phải vượt qua bất cứ điều gì tương tự như thế nữa. Lực lượng nòng cốt Rất nhiều công ty thích nói rằng con người là tài sản quan trọng nhất của họ. Cách nghĩ này tồn tại nhiều vấn đề. Trước hết, mỗi khi ai đó rời khỏi công ty, bạn sẽ mất đi một tài sản. Thứ hai, nếu công ty phát triển, sẽ đến lúc công ty vượt xa năng lực của một nhân viên bởi người nhân viên đó vẫn có những kỹ năng như thời gian đầu anh ta gia nhập công ty. Nếu điều đó xảy ra, giải pháp mà nhiều công ty thường lựa chọn là tuyển những nhân viên có kinh nghiệm ở bên ngoài. Điều này dẫn tới thách thức thứ ba: những nhân viên mới thường không hoà hợp được với văn hóa công ty. Triết lý của chúng tôi tại Zappos không giống như vậy. Thay vì coi từng cá nhân là tài sản của công ty, chúng tôi chú trọng vào việc xây dựng tài sản của mình là những lực lượng nòng cốt ở mỗi phòng ban với những mức độ kỹ năng và kinh nghiệm khác nhau, từ mức khởi đầu cho đến mức quản lý cấp cao và các vị trí lãnh đạo. Chiến lược của chúng tôi là tuyển các nhân viên mới đều ở mức khởi đầu, nhưng sau khi được công ty đào tạo và hướng dẫn, họ đều có cơ hội trở thành lãnh đạo cấp cao trong công ty sau từ 5 đến 7 năm. Đối với chúng tôi, quá trình này vẫn đang tiếp diễn nhưng chúng tôi thực sự háo hức chờ đợi kết quả của nó. Nếu không ngừng học hỏi và hoàn thiện bản thân cả về tính cách lẫn trình độ chuyên môn, các nhân viên sẽ không thể trụ lại công ty suốt mười năm qua. Mục tiêu của chúng tôi tại Zappos là toàn thể nhân viên của mình đều xem công việc không chỉ là sự nghiệp mà còn là một niềm đam mê. Chiến lược lực lượng nòng cốt được khởi xướng khi chúng tôi mới chuyển tới Las Vegas năm 2004. Mặc dù Vegas là thành phố lý tưởng để tuyển dụng nhân viên cho trung tâm chăm sóc khách hàng, nhưng chúng tôi cũng thấy đó là thách thức khi phải thuyết phục các nhân viên bán hàng và nhân viên mua hàng, những người đã có rất nhiều kinh nghiệm trong ngành chuyển từ những nơi như Los Angeles hay New York tới Las Vegas. Vì thế, chúng tôi quyết định phải bắt đầu đào tạo và phát triển đội ngũ nhân viên kinh doanh của mình. Hiện nay, gần như tất cả các đợt tuyển dụng cho phòng bán hàng của chúng tôi đều bắt đầu với cấp độ trợ lý bán hàng. Chúng tôi có một chương trình phát triển bán hàng kéo dài 3 năm để đào tạo các trợ lý bán hàng, cấp chứng chỉ và sau đó nâng cao trách nhiệm, và đặt họ vào các vị trí quản lý và lãnh đạo. Ở ngưỡng đầu vào, tất cả những gì chúng tôi quan tâm là các nhân viên đó có chú trọng tới danh mục sản phẩm mà nhóm của họ đang phụ trách hay không. Với đội ngũ thiết kế, chúng tôi tuyển dụng những người yêu thích các tạp chí thời trang. Với đội chạy, chúng tôi tuyển những người thích môn chạy marathon. Với đội kinh doanh hoạt động bên ngoài, chúng tôi tuyển những người thường xuyên đi bộ và cắm trại vào các ngày nghỉ cuối tuần. Trong 3 năm đó, các trợ lý bán hàng được thăng chức thành trợ lý mua hàng và sau đó là những nhân viên mua hàng (sau 3 năm, họ có thể trở thành những nhân viên mua hàng cao cấp, giám đốc, và thậm chí là Phó tổng giám đốc). Triết lý về lực lượng nòng cốt của chúng tôi đã mang lại những thành công to lớn cho phòng bán hàng, và chúng tôi đã dành cả năm để đưa ra áp dụng chương trình tương tự cho tất cả các bộ phận khác trong công ty. Từng phòng ban sẽ có những chương trình đào tạo riêng, nhưng chúng tôi có một nhóm lực lượng nòng cốt để đào tạo chung cho toàn công ty. Các nhân viên buộc phải tham gia vào nhiều khóa học để có thể được thăng tiến những chức vụ cao hơn trong công ty bất kể nhân viên đó ở bộ phận nào. Một số khóa học mẫu do Nhóm lực lượng nòng cốt thực hiện Tập huấn cho nhân viên mới trong 4 tuần đầu (gồm cả kỹ năng trả lời điện thoại) • Lịch sử Zappos • Văn hóa Zappos • Giao tiếp 1 • Giao tiếp 2 • Giao tiếp 3 • Giới thiệu về huấn luyện • Thư viện Zappos: các cuốn sách Fred Factor và Fish • Giới thiệu về tài chính • Khoa học về Hạnh phúc 101 • Lãnh đạo nhóm • Một tuần cắm trại tại Kentucky • Định hướng quản lý mới • Thúc đẩy hoạt động • Nhân sự 101 • Nhân sự 102 • Các kỹ năng cần thiết về lãnh đạo • Thư viện Zappos: Made to Stick • Tài chính 2: Quy trình lập kế hoạch • Kỹ năng phát ngôn trước công chúng • Mang lại hạnh phúc • Kỹ năng Microsoft Office trung cấp • Ngữ pháp và Văn viết 1 • Ngữ pháp và Văn viết 2 • Quản lý tình trạng căng thẳng • Quản lý thời gian • Những cách gây BẤT NGỜ nhờ các chuyến du lịch · Bồi dưỡng lại kỹ năng về Khách hàng trung thành · Hội thảo lập kế hoạch Khi tất cả các bộ phận của chúng tôi đều đã có những nhân viên nòng cốt, nếu bất cứ cá nhân nào rời khỏi công ty, sẽ luôn có người khác thay thế vị trí của anh ta. Theo cách này, lực lượng nòng cốt trở thành tài sản thực sự của công ty, chứ không phải là bất cứ cá nhân nào. Về lâu dài, chúng tôi cũng lập kế hoạch tăng thời gian xây dựng đội ngũ nòng cốt lên 4 năm trước khi gia nhập Zappos. Nếu đội ngũ tuyển dụng của chúng tôi có thể bắt đầu tạo dựng quan hệ với sinh viên các trường đại học khi họ mới học năm thứ nhất và mời họ đến thực tập tại Zappos trong các kỳ nghỉ hè, thì đến khi các sinh viên này tốt nghiệp, cả hai bên đều biết liệu Zappos có phải là nơi lý tưởng cho họ hay không. Khi xây dựng được đội ngũ nòng cốt 11 năm (4 năm trước khi gia nhập Zappos và 7 năm sau khi gia nhập Zappos), chúng tôi sẽ có được lợi thế cạnh trạnh bền vững hơn bất cứ công ty nào. Kết hợp với những nỗ lực không mệt mỏi để phát triển thương hiệu và văn hoá, chúng tôi tin rằng chiến lược thương hiệu, văn hoá, lực lượng nòng cốt của mình sẽ là những bệ phóng cần thiết để Zappos tồn tại và phát triển bền vững. Một số triết lý “Mỗi người đều có những đỉnh Everest để leo lên.” HUGH MACLEOD “Nếu bạn có quá 3 ưu tiên trong cuộc đời mình thì cuối cùng bạn chẳng có ưu tiên nào.” JIM COLLINS “Nếu anh chàng bạn đang nói chuyện không lắng nghe thì bạn hãy kiên nhẫn. Có thể anh ta đang có một nút bông nhỏ trong tai mình đấy.” WINNIE-THE-POOH “Vi học nhật ích, vi đạo nhật tổn.”(1) LÃO TỬ “Đêm qua đã có người lẻn vào xe của tôi. Chẳng có gì đáng lấy, giờ cái xe đỡ lộn xộn hơn hẳn. Có lẽ tôi nên lên kế hoạch để mỗi tháng có một vụ như thế.” Phần III. Lợi nhuận, đam mê và mục tiêu",
  "nextChapter": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ty-phu-ban-giay-chuong-04"
}