{
  "title": "Đừng Tỏ Ra Mạnh Mẽ Với Anh - Chương 05",
  "url": "https://gacsach.top/doc-online/dung-to-ra-manh-me-voi-anh-chuong-05",
  "content": "Đừng Tỏ Ra Mạnh Mẽ Với Anh Chương 5 Cô ta là nhân viên của anh, chuyện cô thường rủ anh ăn cơm trưa cũng trở nên thường tình, nhưng hôm nay tại sao lại từ chối cô ta. Cảm giác chuyện gì đó đáng bất lợi với mình cô ta liền lo lắng. Biết được hôm nay cô đi ăn cùng khách hàng tại nhà hàng S Đỗ Thu Minh liền làm nũng với anh bắt anh phải đi. Thuận theo ý cô ta, Hàn Vũ Thần đi đến ngồi vào bàn trước cửa kính. Đúng lúc cô cùng khách hàng bàn bạc xong liền nhìn thấy anh và cô ta đang thân mật ăn trưa tim cô như bị khứa thêm một dao thật sâu nữa, đau tận tâm can. Giả vờ như bất ngờ nhìn thấy cô, cô ta liền đứng lên gọi. - Tống Thanh Hà, cô cũng đến đây sao? Trùng hợp thật. Thấy cô đang ở đây anh như chột dạ. - Tôi vừa gặp khách hàng. Cô cũng mỉm cười giao tiếp với cô ta như lẽ thường tình. - Vậy thì cùng ăn đi, tôi và Vũ Thần cũng vừa mới đến. Nghe cô ta gọi tên anh một cách thân mật như cô ta mới là vợ anh còn cô là bạn, vậy thật nực cười. Từ đầu đến cuối anh chỉ nhìn biểu tình của cô nhưng không thể hiểu cô đang nghĩ gì. Anh kéo ghế kế bên mình cho cô ngồi. Cô cũng thuận ý mà ngồi vào. - Thuận lợi chứ? Anh nhẹ nhàng hỏi cô. - Ừ, cùng gọi là thuận lợi. - Ừ. Sau khi đồ ăn đã được mang ra hết cô ta tự nhiên mà gắp thức ăn vào chén cho anh. - Lúc trước anh rất thích muốn này em vẫn nhớ rõ. Anh biết cô ta là cố ý nói như vậy nhưng vẫn không trả lời. Cô cũng không muốn đụng thức ăn chỉ cầm đũa lên mà không biết làm gì chỉ biết âm thầm đau lòng. Anh nhìn sang cô xem cô có biểu tình gì nhưng chỉ thấy một khoảng im lặng. - Cô Tống cũng ăn đi. Dù biết Tống Thanh Hà là vợ anh như cô ta vẫn không muốn gọi cô là Hàn phu nhân đơn giản vì cách gọi ấy chỉ thuộc về Đỗ Thu Minh cô. - Cô Tống cũng tò mò đúng không? Đúng vậy, còn là sinh viên tôi và Vũ Thần là một cặp khiến mọi người phải ngưỡng mộ. Nên khi quen nhau tôi rất hiểu tính cách anh ấy. Cô không biết vào lúc này mình nên làm gì vào lúc này chỉ nhẹ nhàng nói. - Có lẽ cô Đỗ đây hiểu rõ chồng tôi hơn cả người vợ này nhỉ? - Tôi không dám, không dám. Lỡ miệng nói như vậy có làm Cô Tống buồn phiền không? - Không sao, tôi không để ý. Quá khứ cũng chỉ là quá khứ không thể so với hiện tại được. Thông minh như cô ta sẽ hiểu được ý cô nói gì liền đơ mặt nhưng vẫn mạnh miệng. - Vậy thì để xem tương lai có thay đổi không! - Thu Minh. Người đàn ông từ nảy giờ ngồi một bên nghe hết mọi chuyện bây giờ cũng chịu mở miệng. Anh thật khó chịu khi cô ta nói chuyện kiểu đó với cô. Có phải hay không anh đang dần quan tâm đến cảm nhận của cô. - Em còn có việc, hai người từ từ ăn. Nói rồi cô đứng lên kéo ghế định bước đi thì liền có một bàn tay to lớn mạnh mẽ giữ chặt cổ tay cô lại. - Anh đưa em đi. Không để cô có cơ hội từ chối, anh nhanh chống đứng lên lấy áo vest trên ghế bước đi nhưng không quên nhắc nhở người ở lại. - Em cứ từ từ ăn, anh thanh toán. Nói rồi anh kéo cô ra khỏi nhà hàng để lại một ngọn lửa đang cháy ở đây, cô ta đập mạnh tay xuống bàn nóng giận trừng mắt nhìn anh và cô bước lên xe. Không thể? Tao không để cho mày cướp anh ấy được, đừng mơ. Mọi người nhìn cô bàn tán. - Nhìn cái gì? Vui lắm sao? Cô ta quát tất cả những người thì thầm to nhỏ ở đây.",
  "nextChapter": "https://gacsach.top/doc-online/dung-to-ra-manh-me-voi-anh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dung-to-ra-manh-me-voi-anh-chuong-04"
}