{
  "title": "Đừng Tỏ Ra Mạnh Mẽ Với Anh - Chương 06",
  "url": "https://gacsach.top/doc-online/dung-to-ra-manh-me-voi-anh-chuong-06",
  "content": "Đừng Tỏ Ra Mạnh Mẽ Với Anh Chương 6 Ở trên xe không ai nói chuyện với ai cả, không khí trở nên khó thở. - Hôm nay nhiều việc không? Anh là người chịu thua, liền mở lời phá đi bầu không khí nghẹt thở này. Vẫn như cũ, cô vẫn nhìn ra phía cửa kính nhìn những thứ trên đường đều nhanh chóng lui về sau. - Cũng không nhiều. Anh biết cô đang rất khó chịu, nhưng tại sao để mình khó chịu mà không chịu mở miệng hỏi anh ra vấn đề, cô cứ im lặng như vậy làm sao anh biết cô đang nghĩ gì. - Chuyện lúc nảy, không như em nghĩ đâu. Hàn Vũ Thần khó chịu đành mở lời giải thích với cô, và đây là lần đầu tiên anh làm việc gì đó mà lại giải thích cho Tống Thanh Hà. Trước giờ Hàn Vũ Thần chưa bao giờ như vậy, bởi vì Đỗ Thu Minh mà anh mới mở miệng chứng minh cô ta trong sạch mà bảo vệ. Tống Thanh Hà cắn chặt răng để kiềm nén cảm xúc xuống. - Em hiểu, anh không cần giải thích. Anh nắm chặt vô lăng. Lời nói của cô khiến Hàn Vũ Thần cực kì không thoải mái. - Ngã ba đó anh dừng được rồi, em còn phải đi gặp khách hàng cùng trưởng phòng. - Tại sao phải đi chung? Đúng! Anh chấp nhận mình đang ghen đấy. - Đó là công việc. Cô nhàn nhạt trả lời, như trong lời nói có hơi tức giận. - Tối về nhà sớm. Anh khó chịu cắn răng \" trưởng phòng \" cái tên khiến anh phải nổi điên. Nhìn vợ mình lên xe cùng một người đàn ông khác, anh thật sự muốn chạy ngay lại đẩu đả với tên đó một trận cho hả giận. Tuy biết cô là vì công việc như đối với anh nó không ăn nhập nữa, cảm giác bị một thùng dấm chua đổ vào người thật khó chịu. ____________ Vừa bước vào nhà cô đã cảm thấy có gì đó bất ổn. Tắm rửa xong, mệt mỏi liền nằm xuống giường thở đều đều. Cảm nhận được một áp lực không hề nhẹ cô liền mở mắt ra. Ập vào mắt là gương mặt lạnh lẽo nhưng không kém phần hoàn hảo trên gương mặt như điêu khắc ấy. Cô có hơi hốt hoảng. - Anh...anh làm sao vậy? Như cũ, anh vẫn nhìn cô chằm chằm như đang kiềm nén điều gì đó rất khó chịu. Sự im lặng của hắn làm nảy sinh bao nhiêu áp lực trong cô. Đúng là có thấp thỏm như cô hiện tại không biết anh đang nghĩ gì. Có mùi gì đó rất nồng từ cơ thể anh. Đôi mắt sâu thẳm đỏ ngầu của anh luôn không rời tầm mắt nhìn cô. Đôi mắt ấy cô chưa nhìn thấy bao giờ mà có chút lo sợ. Anh là đã uống rượu. - Anh uống rượu? Từ khi cưới nhau đến giờ số lần anh uống rượu rất ít, chỉ khi gặp đối tác hay do phiền não anh mới dùng rượu giãi sầu. Như sao hôm nay anh lại dùng rượu. Không nói gì, anh chỉ gật nhẹ đầu. Nhưng ánh mắt muốn ăn tươi nuốt sống đang nhìn chằm chằm con mồi của mình. - Em nấu gì đó anh cho anh ăn. Nói rồi cô gạt tay anh muốn rời giường nhưng vừa mới bật người giật anh lại ấn cô về chỗ cũ, dưới thân anh. Vì anh hơi dùng sức mà vai áo của cô liền tuột xuống để lộ xương quai xanh quyến rũ cùng với một nữa gò hồng xuất hiện. Làm yến hầu anh không khỏi chuyển động. Liền áp cánh môi lạnh lẽo lên đôi môi anh đào đỏ mọng của cô mà hôn ngấu nghiến. Anh cố tách hàm răng quật cường của cô không để anh dễ dàng xâm nhập. Hàn Vũ Thần đưa bàn tay rắn chắc tháo nút áo sơ mi của cô. Vì hành động đó của Hàn Vũ Thần mà Tống Thanh Hà giật mình liền há miệng thế là đồng thời đầu lưỡi mềm mại của ai kia bắt đầu xâm nhập chiếm lấy cái lưỡi mềm nhỏ của cô. Cô ngạc nhiên to mắt, tay mới bắt đầu giãy dụa. Thấy cô giãy dụa anh liền chắn tay cô cố định hai bên, Hàn Vũ Thần nhóm người lên đưa đầu gối chống ở giữa hai chân cô, thế là cô \"lực bất đồng tâm \" trơ mắt nhìn hắn ăn mình. Cảm nhận được người dưới thân chịu không nổi anh luyến tiếc rời cánh môi sưng đỏ vì bị anh giầy vò. Nhưng tư thế vẫn giữ nguyên. - Anh...anh... Cô tức giận đỏ mặt nhìn người đàn ông đang dùng sức lực chắn ép cô phải \"lực cùng sức kiệt \" - Anh muốn em, ngay bây giờ. Thanh Hà. Ánh mắt ngầu đỏ sâu thẳm nhìn cô, cảm nhận được người đàn ông phía trên đã bị dục vọng xâm chiếm đơn giản vì cô cảm nhận được thứ kiêu ngạo của anh đang ngóc đầu chống đỡ trên bụng cô. Tuy có tức giận nhưng nhìn anh đang đấu tranh với lí trí mà xin phép cô điều này khiến cô hơi mềm lòng, cô có hơi đỏ mặt gật nhẹ đầu. \" Được, coi như em đang thực hiện nghĩa vụ của người vợ vậy \" Thấy cô đồng ý anh nhanh như chớp cúi người cắn vào cổ cô để lại dấu vết đỏ thẩm, cho dù có mặt áo cổ cao đến đâu cũng sẽ dễ dàng nhìn thấy được và đó cũng là lí do mà anh muốn đánh dấu chủ quyền ý muốn nói cho cái tên \" trưởng phòng \" ấy biết cô là của anh \" bất khả xâm phạm \"",
  "nextChapter": "https://gacsach.top/doc-online/dung-to-ra-manh-me-voi-anh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dung-to-ra-manh-me-voi-anh-chuong-05"
}