{
  "title": "Phi Điển Hình NTR - Chương 01",
  "url": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-01",
  "content": "Phi Điển Hình NTR Chương 1 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 1. Thụ là một khuê tú quốc dân điển hình, từ nhỏ đã được giáo dục phải khiêm tốn hạ mình, dịu dàng săn sóc. Gia giáo của thụ nghiêm đến mức từ tần suất nhai cơm đến độ cong lúc nhếch miệng mỉm cười đều là cố định. Từ nhỏ thụ lớn lên trong lời kể về câu chuyện truyền kì của gia tộc Băng sơn công. Băng sơn công lớn hơn thụ một chút, gia tộc của hắn không giống với gia tộc truyền thống mấy đời của thụ. Nhà công có thể coi là nhà giàu mới phất, gần đây mới quật khởi, nhưng trong tầng lớp thượng lưu đã có một vị trí, vì thế sau khi công thành gia chủ mới của gia tộc cũng trở thành đối tượng được nam nam nữ nữ trẻ tuổi trong giới tranh nhau hiến thân. Thế nhưng. Băng sơn công và Khuê tú thụ đã có hôn ước. Lúc Khuê tú thụ còn nhỏ, chính miệng cha của Băng sơn công đã đáp lời. Từ nhỏ Khuê tú thụ đã được giáo dục trở thành một người vợ hiền lương thục đức, Băng sơn công đối ngoại cậu đối nội, thay Băng sơn công xử lý tất cả công việc trong đời sống hằng ngày. Từ nhỏ cậu đã tràn đầy sùng bái và ái mộ Băng sơn công, giấc mơ từ bé đến giờ của cậu là kết hôn với Băng sơn công, vì Băng sơn công mà làm cơm, vì Băng sơn công mà chăm con. Nhưng mà, Băng sơn công không thích cậu. 2. Băng sơn công là một người rất ưu tú và có chủ kiến, bạn đời tốt nhất trong lòng hắn không phải là kiểu người từ nhỏ đã bị tư tưởng truyền thống của gia tộc ràng buộc như thụ, không có chủ kiến, là một người đánh mất tín ngưỡng. Hắn thích kiểu yêu diễm tiện thụ nóng bỏng phóng khoáng, tính tình phản nghịch thất thường, tùy ý làm bậy. Người yêu trong lòng Băng sơn công là một người thích uống rượu hút thuốc xăm mình đánh nhau, chửi tục đến độ bác gái bán thức ăn trong chợ cũng chịu thua. Có điều Băng sơn công biết, y là một người tốt. Tình nhân trong mộng của Khuê tú thụ và Băng sơn công hoàn toàn trái ngược. Đây nhất định là một câu chuyện bi thương. 3. Trước khi gặp tình nhân trong mộng của mình, Băng sơn công chưa từng hứa hẹn gì với thụ, không cam kết cũng chẳng ám muội, nhưng không từ chối sự dịu dàng và săn sóc của Khuê tú thụ. Tất cả những chuyện này đã thay đổi sau một lần công máu nóng trào dâng đến một night club mới mở trong thành phố. Băng sơn công gặp bạn đời tốt nhất trong lòng mình. Là Yêu diễm thụ thích hút thuốc uống rượu đánh nhau, tóc nhuộm đủ màu, hình xăm kín lưng, mặt mày cũng diêm dúa lẳng lơ gợi cảm quá mức. Núi lửa lặng yên hai mươi mấy năm đã bạo phát, ở bên nhau là điều không thể ngăn cản. Băng sơn công yêu Yêu diễm thụ đến chết đi sống lại, lửa tình bốc cháy hừng hực, suýt nữa đã đốt Khuê tú thụ cháy thành tro. 4. Gia cảnh Yêu diễm thụ bần hàn, từ nhỏ đã lăn lộn ngoài đường, ẩu đá đánh lộn, trộm gà bắt chó, thứ gì cũng thạo. Khi còn bé y nghèo đói xấu xí bị bắt nạt rất nhiều nên đã luyện được một thân võ nghệ giỏi, có thể một mình đánh thắng 6 tên côn đồ cắc ké trên phố. Sau này khi y lớn rồi lại trở nên đẹp đẽ, làm ở night club cũng ăn sung mặc sướng, không còn ai khi dễ, trái lại ai ai cũng xum xoe. Lúc Băng sơn công nhìn thấy Yêu diễm thụ, y đang vừa nhảy vừa hát một bài Rock & Roll trên sân khấu Night Club. Y hát khàn cả giọng, đôi mắt được kẻ bạc, màu bạc lấp lánh sáng chiếu vào gò má tôn lên khuôn mặt càng lúc càng đẹp đẽ động lòng người. Sau khi Yêu diễm thụ xuống sân khấu, Băng sơn công bảo bartender đưa cho y một ly rượu đắt nhất trong club. Không biết bartender nói gì với thụ mà sau khi nhận rượu, y nhìn công một cái rồi nở nụ cười với hắn, uống một hơi cạn sạch ly rượu. Giây phút người ấy nhìn về phía mình, Băng sơn công cảm thấy mình đã gặp chân ái. 5. Cả giới thượng lưu trong thành phố A nhanh chóng biết rằng nhà giàu mới phất yêu một ca sĩ quán bar đến mức không cách nào kiềm chế. Khuê tú thụ không dám ra khỏi cửa, bởi vì tất cả mọi người nhìn cậu bằng ánh mắt thương hại. Trên đầu cậu không phải là một thảm cỏ* nữa, mà là thảo nguyên Hulun Buir*. *Cỏ xanh ý chỉ người bị cắm sừng, còn thảo nguyên lớn gấp trăm lần một thảm cỏ, ý chỉ việc bị cắm sừng phản bội quá nhiều quá lớn. *Thảo nguyên Hulun Buir nằm ở phía đông bắc của Khu tự trị Nội Mông, với diện tích khoảng 93.000km vuông. Tên của thảo nguyên này được ghép từ tên của hai hồ nước lớn là Hulun và Buir. Hulun Buir là một trong ba thảo nguyên đẹp nhất thế giới. Trời xanh xanh, đồng mênh mang, gió thổi cỏ bay nhìn thấy dê bò*. *Đây là một câu hát trong bài dân ca của dân tộc Sắc Lặc, một dân tộc thời Nam Bắc triều (một giai đoạn trong lịch sử Trung Quốc từ cuối thế kỉ IV đến cuối thế kỉ VI). Nghe bài này ở đây Khuê tú thụ đi tìm Băng sơn công, hỏi Băng sơn công có chỗ nào mình làm không tốt, khiến hắn đối xử với mình như vậy. Băng sơn công nói cậu chỗ nào cũng không tốt. Hắn thật sự không phải là một người tốt, còn có thể nói là một kẻ đáng ghét. Người bình thường gặp phải vấn đề này đều sẽ trả lời cậu rất tốt nhưng không hợp với tôi. Ai như hắn, chối từ toàn bộ Khuê tú thụ. Hắn không thèm để ý xem Khuê tú thụ mất mặt thế nào, thương tâm ra sao, chỉ tự mình toàn tâm toàn ý theo đuổi chân ái của mình, tan làm thì đến quán bar, chọn rượu đắt nhất, theo đuổi nhiệt tình. Gia đình Khuê tú thụ tức không chịu nổi, muốn tìm Băng sơn công hỏi chuyện, lại bị Khuê tú thụ cản lại. Khuê tú thụ đỏ vành mắt, hít hít mũi giả vờ phớt lờ nói: “Chuyện này cũng hợp tình hợp lý mà, con cũng cảm thấy bọn con không thích hợp.” Mặc dù tất cả mọi người đều thấy hai người họ là một cặp trời sinh, đến cậu cũng đã từng cho là như vậy. Thế nhưng vẫn không cản được việc Băng sơn công không thích. Dù có xứng đôi cũng vô dụng. Một phía chỉ là tình nguyện cam chịu, hai phía mới có thể cùng vui vẻ.",
  "nextChapter": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-02",
  "prevChapter": "https://gacsach.top/phi-dien-hinh-ntr_nhat-ban-sao-thanh-dau.full"
}