{
  "title": "Phi Điển Hình NTR - Chương 02",
  "url": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-02",
  "content": "Phi Điển Hình NTR Chương 2 gacsach.com 6. Trong nhà Băng sơn công cũng rất tức giận, cha Băng sơn công giận đến độ cao huyết áp vào bệnh viện, ông gọi điện thoại cho Băng sơn công nhưng hắn vẫn không nhận. Có lẽ hắn đã đến Night Club chơi high quá nên không nghe thấy tiếng chuông điện thoại vang. Khuê tú thụ xung phong nhận việc đến Night Club tìm Băng sơn công – kỳ thật cậu cũng rất muốn biết cái người khiến Băng sơn công thấy chỗ nào cũng tốt kia tốt đến mức nào. Khuê tú thụ mặc quần kaki màu và áo sơ mi chỉnh tề, tóc cũng được xử lý cẩn thận tỉ mỉ, hoàn toàn không phù hợp với cái night club quần ma loạn vũ này. Yêu diễm thụ liếc mắt là nhìn ra được Khuê tú thụ vì ai mà đến, y vỗ vỗ vai Băng sơn công, hất cằm: “Tới tìm anh kìa.’ Băng sơn công hết sức bất mãn với hành vi quấy rối mình đò đưa với người yêu của Khuê tú thụ, nhưng khi đối diện với Khuê tú thụ dè dặt cẩn thận nói chú đã vào bệnh viện rồi thì lửa giận của hắn bị dập tắt sạch sành sanh. Hắn không để ý đến Khuê tú thụ, chỉ quay đầu lại giải thích vài câu với Yêu diễm thụ rồi đứng dậy rời đi. Không hề để ý đến ánh mắt tha thiết đau buồn của Khuê tú thụ sau lưng. Khuê tú thụ chịu khổ quen rồi, bị lạnh nhạt cũng không để ý. Cậu nhìn Yêu diễm thụ bên cạnh chồng chưa cưới của mình một cái, không thể không thừa nhận rằng người này đúng là rất đẹp. Ngũ quan chỗ nào cũng đẹp, y giống như một đóa tường vi đỏ thắm nở trong băng tuyết ngập trời, vừa lạnh lùng vừa đẹp đẽ lẳng lơ. Thấy đối phương nhìn lại mình không hề chớp mắt, Khuê tú thụ nhận ra ánh mắt của mình tìm tòi quá mức, hơi thất lễ, bèn vội vàng gật đầu với y một cái rồi lại nở một nụ cười áy náy muốn rời đi. Không ngờ Yêu diễm thụ lại đứng dậy khỏi ghế đi thẳng về phía cậu. Nhìn Yêu diễm thụ đang đi về phía mình, Khuê tú thụ không khỏi buồn bã. Đối phương không chỉ đẹp đẽ hơn mình, mà ngay cả vóc người cũng cao hơn cả mình. Yêu diễm thụ nhìn Khuê tú thụ từ trên cao, trong ánh mắt nhuốm vẻ khinh bỉ và chăm chú. “Cậu là ai?” Yêu diễm thụ mở miệng. Giọng của y hơi khàn khàn, rất gợi cảm.. Đương nhiên Khuê tú thụ sẽ không nói rằng tôi là hôn phu chưa cưới của anh ấy, như vậy sẽ chuốc thù hận cho Băng sơn công. Cậu chỉ nhẹ giọng nói: “Tôi là bạn anh ấy.” Thanh âm của cậu không lớn, trong quán bar ầm ĩ này rất khó mà nghe được. Yêu diễm thụ bước lại gần một bước, hơi nghiêng đầu hỏi cậu: “Cậu nói cái gì?” Khuê tú thụ không quen tiếp xúc quá gần như vậy, cậu cố nén giận, nâng tông giọng lớn một chút: “Tôi nói tôi là bạn anh ấy.” Yêu diễm thụ cười gằn: “Tôi thấy không giống, ánh mắt lúc cậu nhìn anh ấy khiến tôi phát ngấy.” Khuê tú thụ hơi cúi đầu dưới ánh mắt ép hỏi mà gần như gì cũng hiểu của y, nói: “Không có gì, tôi đi trước đây.” Yêu diễm thụ khoanh tay trước ngực, nói từng chữ từng chữ: “Đáng tiếc, anh ấy chỉ thích tôi.” Khuê tú thụ nói, Tôi biết. Cậu thích Băng sơn công. Yêu diễm thụ thích Băng sơn công. Rất nhiều người đều thích Băng sơn công. Có điều Băng sơn công chỉ thích mình Yêu diễm thụ. 7. Ngày đó lúc gặp mặt Yêu diễm thụ, Khuê tú thụ còn tốt bụng nhắc nhở y rằng dạ dày của Băng sơn công không tốt, hãy cố gắng để hắn uống ít rượu thôi, hoặc sau khi hắn uống rượu thì nấu canh cho hắn uống. Yêu diễm thụ khinh thường: “Cậu có biết cậu và tôi khác nhau ở chỗ nào không?” Yêu diễm thụ nói gần như tàn nhẫn: “Cậu làm những điều này vì anh ấy, dù có làm nhiều hơn nữa anh ấy cũng không thích cậu. Mà tôi, tôi chẳng hề làm gì cả, ấy thế nhưng anh ấy vẫn thích tôi như thường. Khuê tú thụ gần như chạy trối chết. Cậu thiện lương và chính trực, cậu hiểu rằng thích một người là chuyện riêng của bản thân mình. Không thể vì người mình thầm thương không có tình cảm giống mình mà oán hận người ta được, cậu cũng chỉ hi vọng người mình thương có thể sống tốt. Cậu nào phải vai phụ độc ác trong phim truyền hình, nhưng lại khác đường cùng đích với những vai phụ làm rất nhiều chuyện xấu kia. 8. Khuê tú thụ hết bị Yêu diễm thụ dùng ánh mắt làm nhục lại đến bị ngôn ngữ của y làm nhục, nhưng cậu không hề nói gì, càng khỏi nói đến việc cáo trạng với Băng sơn công hoặc chửi bới Yêu diễm thụ trước mặt người khác. Thậm chí lúc có người hiểu rõ chuyện tò mò hỏi cái người Băng sơn công thích là thế nào, cậu còn nói rất đúng trọng tâm. rằng đó là một người rất ưu tú và có mị lực. Cậu cũng khâm phục Yêu diễm thụ vì y sống rất tiêu sái phóng khoáng. Cậu không được như thế, từ nhỏ Khuê tú thụ đã sống dưới quy tắc giáo điều cứng nhắc, có nề nếp, khắc chế và bảo thủ. Yêu diễm thụ có thể không thèm để ý đến ánh mắt và cảm xúc của người khác mà biểu đạt yêu ghét của mình, nhưng còn cậu, ngay cả ái mộ sâu sắc nhất cũng chỉ có thể ẩn giấu trong lời hỏi han ân cần khéo léo. ___ Đã đổi nhân xưng cho Khuê tú thụ thành “Cậu”, dù Khuê tú thụ đang dạy Đại học nhưng mình không tài nào gọi bằng “Anh” được, thấy cứ sao sao ấy. Bị nhiệt miệng, cổ họng loét chi chít, đau muốn khóc. Mình lặn mấy ngày đây.",
  "nextChapter": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-01"
}