{
  "title": "Phi Điển Hình NTR - Chương 04",
  "url": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-04",
  "content": "Phi Điển Hình NTR Chương 4 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 12. Từ nơi ở của một người có thể thấy được tính cách sinh hoạt của họ. Căn nhà Khuê tú thụ đang ở là căn hộ nhỏ độc lập dành cho một người, không quá lớn, cũng rất tinh xảo. Bên ngoài nhà là một vườn hoa nhỏ mới được cắt chỉnh tỉ mỉ, hoa sơn trà màu trắng vươn ra khỏi hàng rào phô bày vẻ thanh lệ tươi tắn của mình với người qua đường. Yêu diễm thụ không mang theo thứ gì, y đánh giá cảnh vật xung quanh xong liền nhấn chuông cửa. Khuê tú thụ nhanh chóng bước ra mở cửa. Khuê tú thụ mặc một bộ đồ ở nhà màu trắng sữa, tóc cũng không vuốt keo mà buông xõa, nom dáng vẻ của cậu ấm áp mà vô hại. Nhìn thấy Yêu diễm thụ, cậu liền ôn hòa nở nụ cười: “Mau vào đi.” Như này không giống thái độ hoan nghênh tình địch tới cửa, mà là như hoan nghênh một người bạn nào đó. Yêu diễm thụ vừa nhìn cậu vừa nghĩ thầm, nếu như là mình thì không cầm dao thái rau và thạch tín nghênh đón đã là hòa ái dễ gần lắm rồi – người này cũng thật kỳ quái, biết rõ mình là khách không mời mà đến, lại còn mạo muội quấy rầy nữa, thế mà vẫn rất ôn hòa. Không giống với Khuê tú thụ mặc tùy ý, hôm nay Yêu diễm thụ điểm trang lộng lẫy, thậm chí còn gây chú ý hơn cả lần tham gia tiệc tối kia. Mái tóc xám bạc của y được tạo kiểu lộn xộn, áo Hoo dài tay có vết rách, gần như có thể nhìn thấy cơ bụng bên trong. Sau khi y vào nhà cũng không khách khí, sau khi quan sát bốn phía liền hỏi Khuê tú thụ: “Mình cậu ở nhà à?” Khuê tú thụ nói phải, sau đó tìm dép lê cho y, lại đi rót trà và đưa bánh. Yêu diễm thụ không thích uống trà, y chỉ thích uống rượu, mà cũng không thích uống những loại rượu cao cấp. Thứ rượu y thích là Lão Trưởng Thôn*, Thiêu Đao Tử*, Nhị Oa Đầu*. *Lão Trưởng Thôn là loại rượu được sản xuất tại Hắc Long Giang, đông bắc Trung Quốc, và là một thương hiệu rượu mạnh trắng chất lượng cao ở vùng Đông Bắc. Thiêu Đao Tử: là loại rượu trắng thời xưa, nồng độ rượu cao, vị đậm đặc, được ví như ngọn lửa thiêu đốt. Nhị Oa Đầu: là một loại rượu mạnh nổi tiếng của Bắc Kinh được làm từ lúa miến. Rượu được lấy từ khâu chưng cất thứ hai nên có cái tên Nhị Oa Đầu. Nồng độ cồn của nó khoảng 44-56%. Cả ba loại rượu đều là rượu rất mạnh. Trà bưng tới y không uống, nhưng đồ ăn vặt y lại ăn không ít, bánh quy chanh*, thạch dừa nhanh chóng bị y xơi sạch. Đối mặt với ánh mắt của Khuê tú thụ, y cũng không hề ngại mà thẳng thừng nói: “Vội đến đây quá nên không ăn cơm.” Nói dứt câu, y như nhớ lại những lời lúc nãy Khuê tú thụ nói trong điện thoại bèn thò đầu liếc nhìn nhà bếp, hỏi Khuê tú thụ: “Cậu đang nấu gì trong bếp thế? Tôi ngửi thấy mùi thơm rồi.” Lời này của y đúng là phí lời, trước đến giờ Khuê tú thụ thích nấu nướng trong nhà, mà nhà bếp không phải kiểu mở phân nửa, cửa phòng bếp lại đóng kín rất tốt, đóng cửa lại căn bản sẽ không truyền mùi đến phòng khách. Nhưng Khuê tú thụ vẫn tốt bụng trả lời: “Nhàn rỗi không có chuyện gì nên tôi ở nhà thử làm Phật nhảy tường.” Cậu nói xong lại thấy ánh mắt nhìn lom lom của người kia như đang đợi mình nói gì đó, bèn hết cách tiếp tục nói: “Nếu anh không ngại thì ở lại ăn bữa cơm đi.” Yêu diễm thụ không hề biết khách sáo một chút nào hết: “Được.” “...” Khuê tú thụ lại nhìn đĩa tráng miệng đã rỗng không, hỏi: “Còn muốn ăn không?” Yêu diễm thụ chẳng hề có tí xấu hổ nào mà xốc áo lên cho tình địch nhìn cơ bụng của mình: “Không ăn đâu, chờ ăn cơm.” Khuê tú thụ cạn lời, chỉ đành thấp giọng nói anh coi TV đi tôi bận chút rồi, sau đó để cái người đang xoa bụng lười nhác nằm ườn trên sô pha rồi đi vào nhà bếp. Vừa làm cơm, Khuê tú thụ vừa nghĩ, là Băng sơn công không cho Yêu diễm thụ ăn no sao, sao lại để Yêu diễm thụ lưu lạc đến mức đến nhà mình ăn chực vậy. Sau khi đặt chiếc hũ bé dùng để hầm lửa nhỏ lên, Khuê tú thụ nhìn tủ lạnh một chút rồi lại lấy nguyên liệu nấu ăn bắt đầu chuẩn bị bữa trưa. Sáng nay cậu ăn cơm xong rồi, vốn bữa trưa muốn chờ Phật nhảy tường nấu xong, thế nhưng món này phải 3 tiếng nữa mới xong. Cậu có thể chờ, nhưng người bên ngoài có khi không chờ được. Bận rộn được một nửa, cửa phòng bếp vốn đang mở liền bị đóng lại. Yêu diễm thụ khoanh hai tay trước ngực đứng sau Khuê tú thụ nhìn động tác nhanh nhẹn gọn gàng mà tao nhã của cậu, nhất thời có chút kinh ngạc: “Tôi cứ nghĩ với kiểu giáo dục của nhà cậu thì sẽ làm theo nguyên tắc quân tử xa nhà bếp chứ.” Động tác của Khuê tú thụ ngừng lại một chút, lập tức tiếp tục đảo tôm trong nồi như không có chuyện gì xảy ra, miệng đáp: “Tôi cảm thấy nấu ăn thật ngon cho người nhà và người yêu là một chuyện rất vui vẻ.” “Ồ? Ý cậu là cậu chỉ làm cơm cho người nhà và người yêu à?” Người này thật sự đáng ghét, nói chuyện bình thường không muốn lại cứ muốn soi mói từng chữ. Dù tính cách Khuê tú thụ tốt đến đâu thì cũng có chút bất đắc dĩ: “Chỉ nói thế thôi.” “Cậu có từng làm cho anh ấy không?” Ý y chỉ Băng sơn công. Khuê tú thụ thành thật trả lời: “Từng làm.” Đâu chỉ từng làm qua, còn làm rất nhiều lần. Băng sơn công kén ăn, cơm ngoài hắn không quen ăn, trước đây không ít lần hắn đã từng ăn cơm ở đây. Băng sơn công thích đồ ăn cậu nấu, nhưng lại không thích cậu. Bởi vậy có thể thấy câu nói muốn nắm được trái tim của một người đàn ông, đầu tiên phải nắm được dạ dày của anh ta cũng không hoàn toàn có lý. “Tôi ghét nhất là nấu ăn, phiền phức chết đi được.” Yêu diễm thụ nói. Khuê tú thụ đặt đĩa tôm om xì dầu* lên bàn, sau đó quay lại nhìn Yêu diễm thụ một cái, nói: “Anh không cần làm những chuyện này, cũng sẽ có người yêu thích anh.” Yêu diễm thụ bĩu môi: “Thích tôi thì ích gì, có nấu cơm cho tôi ăn đâu.” Khuê tú thụ không biết nói gì cho phải, chỉ biết rửa sạch nồi rồi tiếp tục bận rộn. Cậu nấu tôm om xì dầu và củ niễng non xào thịt xắt sợi*, còn nấu cả canh xương sườn hầm ngô, lại nghĩ đến mức độ thích ăn ngọt của Yêu diễm thụ một chút rồi lấy bánh phô mai sữa chua* đã được làm lạnh trong tủ, cẩn thận cắt một miếng để làm tráng miệng cho Yêu diễm thụ sau bữa ăn. Yêu diễm thụ quả thật hết sức hài lòng với bữa cơm này, đặc biệt là miếng bánh phô mai sữa chua kia đã được y ăn sạch sẽ, không còn sót lại tí vụn nào. Y ăn uống no say, lại hỏi: “Lúc nãy tôi thấy trong nồi còn hầm thứ gì đó, là cái gì thế?” “Là Phật nhảy tường.” Khuê tú thụ đứng dậy muốn thu dọn bát đũa lại bị Yêu diễm thụ ngăn lại. Miệng người này cứ lải nhải ăn no phải vận động để tiêu cơm, động tác trên tay lại nhanh nhẹn thu dọn bát đũa đưa vào nhà bếp. Khuê tú thụ nhắc nhở y: “Có máy rửa bát.” “Để tôi tự rửa bằng tay.” Yêu diễm thụ cũng không ngẩng đầu lên. Bồn rửa làm theo vóc người Khuê tú thụ, Yêu diễm thụ cao hơn cậu một đoạn, lúc này chỉ đành tủi thân khom người, nom có hơi đáng thương. Cảnh tượng này quả thật đúng là huyễn hoặc. Khuê tú thụ nhìn bóng người bận rộn chẳng hề khách sáo của người kia, không khỏi đỡ trán. Có ai đến nhà tình địch của mình ăn chực, sau khi ăn xong lại còn tự giác rửa bát không. Tay chân Yêu diễm thụ lanh lẹ, y nhanh chóng thu dọn nhà bếp sạch sẽ, sau đó làm như lơ đãng liếc nhìn về phía cái nồi nhỏ đang hầm trên bếp, hỏi: “Còn bao lâu nữa mới xong?” Khuê tú thụ nhìn đồng hồ đeo tay, nói: “Hơn hai tiếng nữa.” Yêu diễm thụ lại nói: “Tôi còn chưa từng ăn thứ đồ ăn cao cấp này đâu.” Lời này của y chỉ có thể dùng để lừa gạt Khuê tú thụ không hề hiểu rõ về y. Thấy y đã nói như vậy, Khuê tú thụ còn có thể nói gì hơn được nữa. Cậu chỉ đành nói: “Nếu như anh không ngại chờ thì có thể chờ đến khi nó được hầm xong rồi nếm thử. Đây là lần đầu tiên tôi làm, không biết mùi vị thế nào.” “Tôi không ngại.” Yêu diễm thụ cười đến mắt cong cong, như một con mèo lớn thực hiện được quỷ kế, vừa giảo hoạt vừa thỏa mãn. Lúc ở một mình Khuê tú thụ thích đọc sách. Giờ Yêu diễm thụ còn ở đây, để y một mình thật sự không thích hợp lắm, Khuê tú thụ bèn hỏi y: “Anh có muốn xem phim không?” “Muốn!” ... Ăn chực một bữa cơm, xem phim một hồi, lại ăn một bát Phật nhảy tường, Yêu diễm thụ xoa xoa cái bụng đã phình lên, kéo tay Khuê tú thụ để cậu sờ bụng dưới đã to lên của mình: “Cậu xem, tôi no căng luôn này.” Khuê tú thụ thu tay về một cách ôn hòa và kiên quyết, nhưng không hề khách khí nói: “Ngại quá, chúng ta còn chưa quen đến mức đó.” Cậu vừa dứt lời, mặt Yêu diễm thụ đã đen sì: “Nói hay nhỉ, làm như có người thích quen với cậu lắm ấy, tưởng bở.” Y nói Khuê tú thụ như thế, nhưng cậu cũng không tức giận. Y lại khoa trương vỗ tay như mới nhớ lại: “Tôi đến vội quá, quên quần áo ở nhà rồi.” Khuê tú thụ đã sớm phát hiện chuyện này nhưng vẫn không nói ra, giờ thấy y nói vậy bèn đáp lời: “Không sao, cái áo kia cũng không đắt lắm. Anh có thể trực tiếp xử lý, hoặc là gửi qua bưu điện cho tôi, thật sự không cần phải phiền vậy đâu.” Một cái áo khoác comple năm chữ số lại là một chiếc áo không quá đắt trong mắt người này. Sắc mặt Yêu diễm thụ có chút quái lạ. Đúng là một vị tiểu thiếu gia. Khuê tú thụ còn nói: “Cũng xin anh yên tâm, tôi không hề có ý quấy rầy các anh. Anh cũng không cần lo lắng tôi sẽ mang đến uy hiếp gì cho anh, quan hệ của tôi với anh ấy chỉ là tôi đơn phương cảm mến. Anh ấy không hề có ý gì khác với tôi cả.” Cậu biết lần trước Băng sơn công giải vây cho cậu quá quả quyết dẫn đến đối phương có cảm giác nguy hiểm, bèn đến nhà cậu thăm dò và giám sát thông tin. “...” Mẹ nó đây đúng là hiểu lầm lớn, Yêu diễm thụ cảm thấy bực bội đến mức mặt sưng vù, nghiến răng nghiến lợi nói: “Cậu biết là tốt rồi.” Dứt lời y liền thở phì phì đẩy cửa bỏ đi. Khuê tú thụ cũng không phản ứng gì, chỉ cúi đầu yên lặng thu dọn đệm lót ghế sô pha bị y làm loạn. Trong lòng cậu đang nhẹ nói một câu: Thật sự không cần phải thăm dò như vậy. ___ *Bánh quy chanh Thạch dừa *Tôm om xì dầu *Củ niễng non xào thịt xắt sợi *Bánh sữa chua phô mai",
  "nextChapter": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phi-dien-hinh-ntr-chuong-03"
}