{
  "title": "Chiến Tranh Và Hòa Bình (Quyển 1) - Phần 1 - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/87427/chien-tranh-va-hoa-binh-quyen-1-phan-1-chuong-01-02.html",
  "content": "Chương 1 - Đấy công tước thấy chưa: Genes và Lucque nay chỉ còn là những thái ấp, những điền trang của dòng họ Buônapáctê(1) mà thôi. Này, tôi xin báo trước: hễ công tước còn cho rằng hiện nay chúng ta chưa ở trong tình trạng chiến tranh, hễ công tước còn dám bào chữa cho những hành động nhơ nhuốc và tàn bạo của tên Ma vương phản Cơ đốc ấy (quả tình tôi cũng tin rằng hắn chính là Ma vương. - Thì tôi không có quen biết, không có bạn bè gì với công tước nữa đâu, công tước không còn là \"kẻ nô lệ trung thành\" của tôi như công tước vẫn nói. Nào, thôi, phải hỏi thăm sức khoẻ công tước đã chứ! Tôi làm cho công tước đâm hoảng sợ thì phải, công tước ngồi xuống đi, rồi kể chuyện cho tôi nghe. (1) Họ của Napoleon Bonaparte phát âm theo giọng Corse để tỏ ý khinh miệt. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - Gác nhỏ cho người yêu sách.] Anna Pavlovna Serer, ngự tiền phu nhân có tiếng, rất thân cận với hoàng hậu Maria Feodorovna, nói như vậy khi phu nhân ra đón công tước Vaxili, một nhân vật quan trọng và có chức vị cao, và là người đầu tiên tối hôm nay đến dự buổi tiếp tân của phu nhân. Bấy giờ là vào tháng bảy năm 1805. Anna Pavlovna ho đã mấy hôm nay, phu nhân bị bệnh cúm. - Phu nhân nói thế (hồi ấy cúm là một danh từ mới, rất ít người dùng). Buổi sáng một gia nhân mặc áo dấu đỏ đi phân phát những tấm thiếp mời nhất loạt viết: \"Thưa bá tước hay (thưa công tước), nếu bá tước không có việc gì hay hơn và không có ý quá lo sợ phải ngồi suốt cả buổi tối với một người đàn bà đau ốm tội nghiệp, thì tôi sẽ rất vui sướng được tiếp bá tước tại nhà từ 7 đến 10 giờ. Annette Scherer\". Lúc này công tước vừa bước vào phòng, mình mặc phẩm phục thêu kim tuyến, chân đi giày có bít tất cao, ngực đeo huân chương, khuôn mặt phẳng đẹp trông rất tươi tỉnh. Công tước đáp, không hề mảy may lúng túng trước cách tiếp đón của nữ chủ nhân: - Trời, nhiếc móc độc địa thế! Công tước nói một thứ tiếng Pháp cầu kỳ, thứ tiếng mà cha ông chúng ta không nhũng dùng để nói chuyện, mà còn để suy nghĩ nữa; công tước lại có một gióng nói dìu dịu và khoan dung đặc biệt của một người quyền quí đã lõi đời trong xã hội thượng lưu và trong cung đình. Công tước lại gần Anna Pavlovna, cúi cái đầu hói bóng nhoáng, xức nước hoa thơm phức xuống hôn tay phu nhân rồi thoải mãi buông người xuống đi-văng. - Trước hết, xin bà bạn cho biết sức khoẻ ra sao? - Công tước lại nói. - Xin phu nhân nói rõ cho tôi được yên lòng? Công tước cũng vẫn nói với giọng như trước nhưng trong cái giọng nhã nhặn và đượm vẻ ái ngại vẫn để lộ sự thờ ơ, thậm chí cả sự mỉa mai. Anna Pavlova nói: - Tinh thần đã đau khổ thì người còn mạnh khoẻ sao được? Thời buổi này, là người có tâm huyết ai có thể bình thản được? Công tước ở lại chơi cả buổi tối nhé! - Thế còn buổi dạ hội của đại sứ Anh thì sao? Hôm nay là thứ tư. Tôi cần phải đi đến đấy cho có mặt. Con gái tôi nó sẽ ghé lại đây đưa tôi đi. - Tôi vẫn tưởng buổi dạ hội đã hoãn rồi kia đấy. Tôi xin thú thật những trò hội hè và bắn pháo hoa ấy đã bắt đầu trở thành nhạt thếch. - Họ mà biết phu nhân muốn thế, thì họ đã hoãn buổi dạ hội rồi. - Công tước nói theo thói quen, như một chiếc đồng hồ đã lên dây sẵn, nói những điều mà mình cũng không muốn người ta tin là thật. - Thôi xin ông đừng làm khổ tôi nữa… Này, về cái tin cấp báo của Novoxilxov người ta quyết định gì? Việc gì ngài cũng biết kia mà. Công tước nói, giọng lạnh nhạt và chán chường: - Tôi biết nói thế nào đây? Người ta quyết định gì ư? Người ta cho rằng Buônapáctê đã đi nước liều, và tôi tin ta cũng làm như thế. Công tước Vaxili bao giờ cũng nói giọng uể oải như một diễn viên đọc một vai tuồng đã quá cũ. Anna Pavlovna Serer thì trái lại, tuy đã tròn bốn mươi tuổi, nhưng văn hăng hái sôi nổi. Tỏ ra hăng hái đã thành một chức vụ xã hội của phu nhân, và đôi khi, mặc dầu không muốn, phu nhân cũng vẫn làm ra vẻ hăng hái để khỏi phụ lòng mong đợi của những người quen biết. Nụ cười nửa miệng luôn luôn phảng phất trên gương mặt Anna Pavlovna tuy không ăn khớp với những nét mặt đã tàn phai, nhưng cũng nói lên rằng phu nhân chẳng khác gì đứa trẻ được nuông chiều, vẫn có ý thức về cái tật đáng yêu của mình, một cái tật mà phu nhân không muốn, không thể và không thấy cần phải sửa chữa. Giữa chừng câu chuyện về lình hình chính trị, Anna Pavlovna bỗng hăng lên: - Ồ, thôi đừng nói tới cái nước Áo ấy với tôi nữa! Có thể là tôi chẳng hiểu tí gì, nhưng nước Áo xưa nay không hề muốn có chiến tranh. Nó phản bội chúng ta. Một mình nước Nga sẽ phải cứu châu âu. Đấng ân chủ của chúng ta biết rõ sứ mệnh cao cả của người và sẽ trung thành với sứ mệnh đó. Tôi chỉ tin có thế mà thôi. Đức vua nhân từ và kỳ diệu của ta sẽ phải lĩnh lấy cái trách nhiệm trọng đại nhất trên thế giới; người nhân từ và quí hoá như vậy nên Thượng đế sẽ không bỏ người đâu, và Người sẽ làm tròn sự phó thác của Trời là bóp chết con quái xà cách mạng nay đã trở nên ghê tởm hơn bao giờ hết vì hiện thân của nó là cái tên sát nhân kiêm đạo tặc kia. Chúng ta sẽ phải một mình trả thù cho máu của chính nghĩa đã đổ. Còn biết hy vọng vào ai nữa, thưa ngài? Nước Anh với cái đầu óc con buôn của nó sẽ không bao giờ hiểu nổi cái độ lượng như trời bể của hoàng đế Alecxandr. Nó đã từ chối không chịu rút khỏi đảo Malta. Nó muốn tìm xem phía sau các hành động của chúng ta có thâm ý gì. Người Anh đã nói gì với Novoxilxov?… Chẳng nói gì cả. Họ không hiểu, mà cũng không thể hiểu nổi cái lòng vị tha cao cả của Đức hoàng thượng, là người không bao giờ làm gì cho bản thân mình, mà sẵn lòng làm tất cả cho hạnh phúc của thiên hạ. Họ hứa những gì nào? Không hứa gì cả. Mà dù có hứa thì họ cũng chẳng làm gì đâu! Nước Phổ đã tuyên bố rằng Bonaparte là vô địch và toàn thể châu Âu không còn có cách gì chống lại hắn nữa… Tôi không tin một lời nào của Hardenberg hay của Haugevits. Cái nền trung lập trứ danh của nước Phổ chẳng qua là một cái bẫy. Tôi chỉ tin ở Thượng đế và tin vào sự thụ mệnh thiêng liêng của vị hoàng đế kính yêu của chúng ta. Người ta sẽ cứu được châu Âu… Anna Pavlovna bỗng dừng lại, mỉm cười như để tự chế giễu cái thái độ bồng bột của mình. Công tước mỉm cười nói: - Tôi trộm nghĩ giá phu nhân được cử làm sứ giả thay ông Vin Vintxengherod thân mến của chúng ta thì phu nhân đã bắt vua Phổ ưng thuận đứt đi rồi. Phu nhân hùng biện thế kia mà. Phu nhân cho tôi chén đí chứ? - Sắp có đấy ạ. - Anna Pavlovna bấy giờ đã bình tĩnh lại. Phu nhân nói thêm: - À này, trong các vị tân khách của tôi hôm nay sẽ có hai nhân vật rất thú vị; đó là tử tước Mortenmar, ông ta là thông gia với họ Montmorency qua họ Rohans, một trong những dòng dõi quý phái bậc nhất ở Pháp. Đó là một người Pháp lưu vong hạng chân chính đấy(2). Sau nữa là giáo sĩ Moriot, chắc ngài cũng có biết con người trí tuệ uyên thâm ấy chứ? Moriot đã được hoàng thượng tiếp, chắc ngài có biết? (2) Sau cuộc cách mạng Pháp 1789, một số quí tộc phản cách mạng trốn hoặc bị trục xuất ra nước ngoài. Số người đó gọi là những người lưu vong (emigré) - Ô tôi sẽ rất lấy làm hân hạnh. - Rồi công tước nói thêm, giọng đặc biệt lơ đễnh như vừa sực nhớ ra điều gì, nhưng thực ra công tước đến đây hôm nay mục đích chính cũng chỉ là để hỏi việc ấy. - Có phải Hoàng thái hậu muốn bổ nhiệm nam tước Funke làm bí thư thứ nhất ở Viên không? Hình như cái ông nam tước ấy đục lắm thì phải. Số là công tước Vaxili muốn tiến cử con mình nhưng lúc bấy giờ trong triều người ta lại đang xin Hoàng thái hậu lo chức ấy cho nam tước. Anna Pavlovna lim dim đôi mắt, ý muốn nói phu nhân hay ai cũng đều có quyền phê phán những điều mà đủc Hoàng thái hậu đã thích làm hay muốn làm. Phu nhân chỉ nói gọn một câu, giọng buồn và xẵng: - Nam tước Funke là do bà chị của Hoàng thái hậu gửi gắm đấy! Khi Anna Pavlovna nói đến Hoàng thái hậu, gương mặt của phu nhân chợt lộ vẻ sùng kính và ngưỡng mộ chân thành, pha lẫn với vẻ buồn rầu: cứ mỗi lần nhắc đến Hoàng thái hậu là phu nhân như vậy. Phu nhân nói rằng đức Hoàng thái hậu có lòng trọng nể nam tước Funke lắm, - rồi khoé mắt của phu nhân lại đượm vẻ buồn rầu như cũ. Công tước lặng thinh, vẻ thản nhiên, Anna Pavlovna vốn có đủ cái khéo léo tế nhị và nhạy bén của một người đàn bà và một nữ quan quen ra vào chốn cung đình; phu nhân muốn châm chích công tước một tí, vì ông ta đã dám nghĩ như vậy về một nhân vật được tiến cử với Hoàng thái hậu, nhưng đồng thời phu nhân cũng muốn an ủi công tước. Phu nhân nói: - À này, để nói đến việc cửa nhà công tước một thể, chắc công tước cũng biết là quý tiểu thư, từ khi bước chân vào cuộc đời giao tế, được mọi người rất yêu chuộng. Ai cũng bảo là tiểu thư đẹp như ánh thái dương. Công tước nghiêm mình để tỏ ý kích cẩn và cảm kích. Sau một phút yên lặng, Anna Pavlovna nhích đến gần công tước và dịu dàng mỉm cười, dường như để tỏ rằng câu chuyện về chính trị và xã giao đã chấm dứt, và bây giờ đến lượt những mẩu chuyện tâm tình: - Tôi thường nghĩ rằng đôi khi hạnh phúc trên đời được phân phối thật bất công. Tại sao số phận lại cho ngài hai người con đáng yêu như vậy. Trừ Anatol, cậu con út của ngài, mà tôi không ưa. - Phu nhân nói thêm, lông mày nhướn cao lên, giọng quyền hành và dứt khoát. - Mà công tước lại là người ít biết giá trị của con mình hơn cả, vì vậy công tước quả không đáng được hai người con như thế. Và phu nhân mỉm cười, nụ cười phấn khởi. Công tước nói: - Phu nhân bảo tôi làm thế nào được? Nếu có Lavater ở đây thì ông ta sẽ bảo tôi không có cái u làm cha(3). (3) Lavater (1741-1801) Nhà văn và giáo sĩ Thuỵ Sỹ đã lập ra một thuyết cho rằng năng khiếu của con người là do hình dáng và đặc biệt là cái u ở trên đầu quy định. Thành ngữ, có nghĩa là \"đó là một tai ách mà số phải chịu\". - Thôi đừng đùa nữa. Tôi đang nói chuyện đứng đắn kia mà. Công tước ạ, tôi không vừa lòng về cậu con trai út của ngài cho lắm. Cái này ta cũng nói riêng với nhau thôi (gương mặt của phu nhân lại lộ vẻ buồn rầu), trong cung đức hoàng thái hậu họ có nói đến cậu ta đấy, và lấy làm ái ngại cho công tước. Công tước không đáp lại, nhưng phu nhân vẫn lặng thinh nhìn công tước, vẻ tư lự, chờ đợi công tước trả lời. Công tước Vaxili cau mày. Cuối cùng, công tước nói: - Tôi còn biết làm thế nào được? Phu nhân biết đấy, tôi đã làm tất cả những gì mà một người cha có thể làm để dạy dỗ chúng nó, thế mà rốt cục cả hai đứa lớn lên vẫn thành hai thằng ngốc như thường. Thằng Ippolit thì ít nhất cũng còn là một thằng ngốc hiền lành, chứ thằng Anatol thì thật là một thừng ngốc ngỗ ngược. Đấy chỉ là khác nhau có thế. Trong khi nói, công tước mỉm cười không được tự nhiên như thường ngày, nhưng lại có vẻ phấn khởi hơn, rồi đột nhiên hai bên mép nhăn lại để lộ cái gì thô bỉ và khả ố. - Những ngưởi như công tước thì có con làm gì? Giá công tước không làm cha, thì tôi thật không thể có điều gì chê bai công tước được nữa, - Anna Pavlovna nói, mắt ngước nhìn lên có vẻ đăm chiêu suy nghĩ. - Tôi là kẻ nô lệ trung thành của phu nhân, và chỉ với phu nhân tôi mới có thế thú nhận điều này, con tôi. - Nó là mối luỵ của đời tôi. - Nó quả là cây thập tự mà tôi phải vác lên vai. Tôi tự cắt nghĩa cho mình như vậy đấy. Biết làm thế nào được? Công tước ngừng nói và khoát tay một cái, ngụ ý là mình đành cam chịu phục tùng số mệnh ác nghiệt. Anna Pavlovna trầm ngâm một lúc rồi nói: - Ngài chắc chưa bao giờ nghĩ đến việc cưới vợ cho cậu Anatol phá gia chi tử của ngài nhỉ. Người ta thường bảo là gái quá thời thì hay có cái thói làm mai mối. Tôi chưa cảm thấy mình có cái thói ấy, nhưng tôi có biết một tiểu thư phải chịu khổ sở nhiều vì ông bố, đó là một người họ hàng của chúng tôi, một công tước tiểu thư họ Bonkonxki. Công tước Vaxili không đáp, nhưng với cái trí xét đoán và cái ký ức rất nhạy của những người thuộc giới xã giao, công tước liền khẽ nghiêng đầu để chứng tỏ mình đã lãnh hội và đã quan tâm đến những điều mách bảo của phu nhân. - Phu nhân có hiết không, cái thằng Anatol ấy tiêu của tôi mỗi năm đến bốn vạn rúp, - Công tước nói, hẳn là ông ta không đủ sức kìm hãm dòng tâm tư buồn bã của mình. Công tước im lặng một lúc: - Cứ như thế này, rồi năm năm nữa không biết sẽ ra sao đây? - À làm cha thì hơn người ta ở chỗ đấy. - Thế công tước tiểu thư của phu nhân có giàu không? - Ông bố cô ta rất giàu nhưng rất hà tiện. Ông cụ hiện nay ở thôn quê. Đó chính là công tước Bolkonxki nổi tiếng, đã về hưu từ thời tiên đế, mà người ta thường gọi đùa là ông vua nước Phổ. Ông ta là người rất thông minh, nhưng có nhiều cái gàn dở rất kỳ quặc, lại rất khó tính. Tội nghiệp cho con bé, nó thật đến khổ, công tước tiểu thư có một người anh cách đây ít lâu vừa kết hôn với cô Liza Mainen, và làm sĩ quan phụ tá cho Kutuzov. Hôm nay người anh cũng đến đây. Công tước bỗng dưng cầm lấy tay Anna Pavlovna và không hiểu tại sao kéo phu nhân cúi thấp xuống, rồi nói: - Này, bạn Annet thân mến, bạn dàn xếp hộ tôi việc ấy, tôi sẽ suốt đời là kẻ nô lệ trung thành của bạn, là kẻ nô lệ, như lão trưởng thôn của tôi thường viết trong báo cáo, cô ấy con nhà thế gia, cô ấy giàu: tôi chỉ cần có thế. Với những cử chỉ thoải mái, thân mật và đẹp mắt mà ông vẫn có, công tước cầm bàn tay của ngự tiền phu nhân đưa lên môi hôn, và lắc lắc, rồi ngồi người trên ghế bành, đưa mắt nhìn phía khác. Anna Pavlovna nghĩ ngợi một lát rồi nói: - Được, để tôi sẽ nói chuyện với Liza (vợ công tước Bolkonxki trẻ tuổi) ngay hôm nay. Có lẽ rồi việc này sẽ thành. Gia đình nhà ông sẽ là nơi tôi tập sự làm gái già. Phần I Chương - 2 Trong phòng khách của Anna Pavlovna, tân khách đã bắt đầu đến mỗi lúc một đông. Họ là những người thuộc lớp quí tộc tai mắt nhất ởPetersburg, nhưng lại giống nhau ở chỗ cùng chung một xã hội. Có người con gái của công tước Vaxili là nàng Elen diễm lệ, ghé lại đây để cùng cha đến dự buổi dạ hội của đại sứ Anh. Nàng mặc y phục khiêu vũ, có đeo phù hiệu của Hoàng hậu trên ngực. Lại có công tước phu nhân Bolkonkaya nhỏ nhắn, một thiếu phụ rất trẻ tuổi nổi tiếng là người đàn bà có duyên nhất Petersburg, vừa mới lấy chồng mùa đông năm ngoái và bây giờ không đến dự buổi dạ hội lớn vì đang có mang, nhưng vẫn có thể đến dự những buổi kế tiếp tân nho nhỏ như thế này. Có cả công tước Ippolit con trai của công tước Vaxili, cùng đến với Montmorency để giới thiệu ông này: lại còn có giáo sĩ Moriot và nhiều người khác nữa. Hễ có vị khách nào mới gặp Anna Pavlovna lại nói: - Ngài chưa chắc gặp. - Hoặc là - Ngài chắc chưa có dịp quen với \"dì tôi\" - rồi trịnh trọng dẫn họ đến gần một bà già bé loắt choắt đầu tóc thắt nơ cao ngồn ngộn, vừa từ phòng bên lững thững hiện ra. Khi các tân khách bắt đầu tụ tập, Anna Pavlovna lần lượt giới thiệu tên từng người một mới chậm rãi đưa từng vị khách đến chỗ \"dì tôi\", rồi lui ra chỗ khác. Tất cả các tân khách đều làm tròn lễ nghi thăm hỏi các bà dì mà chẳng ai biết, chẳng ai thích, và chẳng ai cần đến. Anna Pavlovna vẻ thông cảm trịnh trọng và buồn rầu, chăm chú theo dõi những lời chào hỏi của họ lặng lẽ tán thưởng. Vị tân khách nào cũng được nghe \"dì tôi\" dùng những lời lẽ giống nhau để nói về sức khoẻ của khách, sức khoẻ của mình và sức khoẻ của Đức Hoàng thái hậu. - Nhờ trời Người này đã khoẻ hơn trước. Vị khách nào đến chào hỏi xong cũng lui ra với một cảm giác nhẹ nhõm như vừa làm tròn một nhiệm vụ nặng nề, nhưng vì xã giao nên ai cũng cố sao không lộ vẻ hấp tấp khi bỏ đi, để rồi suốt buổi tối không đến với bà già ấy lần nào nữa. Công tước phu nhân Bolkonxkaya có mang theo một mẫu đồ thêu đang làm dở đựng trong một cái túi nhỏ bằng nhung thêu kim tuyến. Phía trên đôi môi xinh xắn của nàng phơn phớt một lớp lông tơ óng mịn, môi trên của nàng hơi ngắn nên không che kín hết hàm răng cửa, nhưng cái đó chỉ làm cho nàng thêm duyên dáng và dễ thương khi nàng hé miệng hoặc khi nàng ngậm miệng lại, thỉnh thoảng môi trên lại hơi nhô ra và trông nàng lại càng thêm duyên dáng. ở những người thiếu phụ thật có duyên bao giờ cũng thế: khuyết điểm của nàng- Cái môi trên hơi ngắn và cái miệng luôn hé mở - Hình như làm thành một vẻ đẹp đặc biệt, chỉ riêng nàng mới có. Ai nhìn thấy người thiếu phụ xinh xắn sắp làm mẹ này cũng phải thích mắt; trông nàng thật linh hoạt, tràn đầy sức khoẻ, tuy có mang mà vẫn ung dung nhẹ nhõm như không. Những người già cả hay những thanh niên cau có, buồn bực, chỉ cần đứng gần nàng và nói chuyện với nàng một lúc là có cảm giác như chính mình cũng đâm ra giống nàng. Ai đã từrng nói chuyện với nàng, đã được thấy nụ cười tươi sáng và hàm răng trắng bóng của nàng luôn luôn lộ rõ mỗi khi nàng nói, cũng đều nghĩ rằng mình hôm nay chắc phải nhã nhặn đáng yêu hơn mọi bận nhiều. Mà ai cũng nghĩ như thế. Công tước phu nhân nhỏ nhắn chân hơi nhún nhẩy bước từng bước ngắn nhanh nhẹn đi vòng qua chiếc bàn, tay cầm túi nữ công, rồi vén tà áo ngồi xuống đi-văng bên cạnh chiếc ấm xamova bằng bạc, vẻ tươi vui, tưởng chừng tất cả những gì mà nàng làm cũng đều là một cuộc vui cho mình và cho tất cả người xung quanh. Nàng giở túi thêu ra và nhìn mọi người, nói: - Tôi mang cả đồ nữ công của tôi đến đây này. - Rồi quay sang nữ chủ nhân, nàng tiếp. - Chị Annet, chị xem đừng có chơi khăm em đấy nhé! Trong giấy chị có viết rằng đây là một buổi tiếp tân rất nhỏ, thành thử chị xem, em ăn mặc thế này có chán không? Và nàng dang hai tay ra cho AnnaPavlovna. Pavlovna thấy rõ chiếc áo dài xám trang nhã thêu đăng ten, phía dưới ngực có thắt một giải lụa rộng khổ. Anna Pavlovna đáp: - Cứ yên tâm, Liza ạ, cô bao giờ chả là người xinh nhất! - Vẫn một giọng như cũ, công tước phu nhân quay sang một vị tướng nói tiếp. - Ngài xem, chồng tôi bỏ tôi để đi tìm cái chết ngoài chiến trường đấy! - Đoạn nàng lại quay sang công tước Vaxili nói luôn. - Xin ngài cho biết, tại sao lại sinh ra cái trò chiến tranh đáng ghét ấy làm gì? - Rồi, không đợi câu trả lời, nàng lại quay sang nói với tiểu thư Elen diễm lệ, con gái công tước Vaxili. - Công tước phu nhân có duyên quá nhỉ? - Công tước Vaxili nói nhỏ với Anna Pavlovna. Công tước phu nhân nhỏ nhắn đến được một lúc thì thấy một chàng thanh niên to béo đẫy đà, mắt đeo kính, bước vào phòng. Tóc chàng húi ngắn, mình mặc lễ phục màu nâu, sơ mi cổ cao quần màu nhạt theo thời trang bấy giờ. Chàng thanh niên to béo ấy là con riêng của bá tước Bazukhov một đại thần nổi tiếng thời hoàng hậu Ekaterina và hiện nay đang đau ốm ngắc ngoải ở Moskva. Chàng đi du học ở nước ngoài mới về, chưa nhận chức gì, và đây là lần đầu tiên chàng dự một buổi dạ hội của giới xã giao, Anna Pavlovna tiếp chàng bằng một cái gật đầu dành cho những người ở bậc thấp nhất trong cái thang phẩm trật của phòng khách này. Nhưng tuy dùng lối chào hạng thấp như vậy, khi thấy Piotr vào, gương mặt của phu nhân vẫn lộ vẻ lo sợ, giống như khi người ta thấy một cái gì đó quá lớn và không đúng chỗ. Kể ra thì so với các tân khách nam giới khác trong phòng Piotr, cũng có to lớn hơn ít nhiều, nhưng sở dĩ phu nhân lo sợ lại chính là vì cái nhìn thông minh rụt rè, đôi mắt tinh tế mà tự nhiên đã làm cho chàng khác hẳn tất cả các tân khách khác có mặt trong phòng. - Ông Piotr, ông có lòng tốt đến thăm một người đàn bà đau ốm, tội nghiệp, thật là quí hoá quá! - Anna Pavlovna nói, mắt lo lắng liếc nhìn bà dì trong khi dẫn Piotr đến gần bà ta. Piotr nói lúng túng mấy tiếng gì chẳng ai hiểu, mắt vẫn nhìn xung quanh như đang tìm kiếm một cái gì. Chàng cúi chào công tước phu nhân, miệng mỉm cười vui sướng, mừng rỡ như khi gặp được một người quen thân, rồi đến chào bà dì. Những điều lo sợ của Anna Pavlovna không phải là không có lý do, bởi vì Piotr không đợi bà già nói về sức khoẻ của Đức Hoàng thái hậu cho xong đã quay gót toan bỏ đi. Anna Pavlovna hoảng hốt kiếm lời ngăn chàng lại. Phu nhân nói: - Ông chắc chưa quen giáo sĩ Moriot chứ? Ông ta là một người rất thú vị. - Có, tôi có nghe nói đến cái kế hoạch hòa bình vĩnh viễn của ông ta, kế hoạch ấy rất hay, nhưng khó lòng mà thực hiện được. - Ông thấy thế à? - Anna Pavlovna nói một câu lấy lệ, để rồi trở về với những công việc của bà chủ nhà, nhưng Piotr lại phạm lỗi xã giao ngược lại. Lúc nãy, chưa nghe hết lời bà dì, chàng đã vội bỏ đi; bây giờ thì chàng lại chuyện quá nhiều làm cho người tiếp chuyện phải dừng lại nghe trong khi đang muốn đi chỗ khác. Piotr đầu nghiêng về phía trước, hai chân chạng ra, bắt đầu chứng minh cho Anna Pavlovna hiểu rõ tại sao chàng ta cho rằng cái kế hoạch của ông giáo sĩ kia là một ảo tưởng. - Ta sẽ bàn chuyện này sau. - Anna Pavlovna mỉm cười nói. Và sau khi đã thoát khỏi chàng thanh niên kém xã giao kia, phu nhân liền trở về với nhiệm vụ bà chủ nhà, tiếp tục lắng tai nghe ngóng và đưa mắt nhìn quanh, xem chỗ nào câu chuyện hơi tẻ thì lập tức đến tiếp ứng. Như một ông chủ xưởng dệt, sau khi đã cắt đặt thợ thuyền đâu vào đấy, bắt đầu đi đi lại lại trong xưởng, và hễ chỗ nào máy ngừng chạy hay chỗ nào có thoi đưa quá to, có tiếng cót két bất thường là vội vã đến tận nơi để hãm máy lại hay chữa cho nó chạy đều. Anna Pavlovna cũng đi đi lại lại trong phòng khách, thỉnh thoảng lại gần một nhóm nào đó im hơi lặng tiếng hoặc nói chuyện quá nhiều và nói một câu hay chuyển một người nào đó sang nhóm khác, để điều chỉnh cho bộ máy nói chuyện chạy đều đúng mực. Nhưng trong tất cả những mối lo ấy vẫn thấy phu nhân e ngại nhất về Piotr. Phu nhân lo lắng nhìn theo Piotr khi chàng lại gần một nhóm tân khách đứng quanh Montmorency để nghe xem họ nói những gì, rồi lại quay sang một nhóm khác đang lắng nghe giáo sĩ Moriot nói chuyện. Piotr từ trước tới nay ăn học ở nước ngoài nên buổi tiếp tân của Anna Pavlovna hôm nay là buổi đầu tiên chàng được dự từ khi trở về Nga. Piotr biết rằng đây là nơi tụ họp của toàn thể giới trí thức ởPetersburg, cho nên mắt chàng cứ đưa nhìn khắp bốn phía, háo hức như mất một đứa trẻ con trong một gian hàng bán đồ chơi. Chàng luôn sợ bỏ lỡ mất một câu chuyện lý thú mà chàng có thể nghe được. Nhìn vào những vẻ mặt trang nhã và đầy tự tin tập hợp nơi đây, chàng luôn luôn chờ nghe một cái gì đặc biệt lý thú. Cuối cùng Piotr lại gần giáo sĩ Moriot. Chàng nghe loáng thoáng câu chuyện có vẻ thú vị bèn đứng lại lắng nghe, chờ dịp để nói ý mình ra, như những người trẻ tuổi thường thích làm.",
  "nextChapter": "https://gacsach.top/doc-online/87428/chien-tranh-va-hoa-binh-quyen-1-phan-1-chuong-03.html",
  "prevChapter": "https://gacsach.top/chien-tranh-va-hoa-binh-quyen-1_lev-tolstoy.full"
}