{
  "title": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm - Chương 05",
  "url": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-05",
  "content": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm Chương 5: Ngôi mộ dị thường của bạch xà gacsach.com \"Miêu Miêu, các cô có phát hiện gì mới không?\" Trên đường tới trường Đại học y, tôi gọi điện cho Miêu Miêu, bật to máy để cho Trăn Trăn cũng nghe thấy. \"Ui cha...!\" Từ trong máy điện thoại vọng ra tiếng ngáp mệt mỏi, \"Ôi, trời tối rồi, bây giờ là mấy giờ rồi nhỉ? Đói bụng quá rồi!\" \"Cô... Có phải cô vừa ngủ dậy đấy không? Chẳng phải là cô và Tuyết Tình đi theo dõi giáo sư Tiêu hay sao?\" Trời đất ơi! Bà cô này đi làm hay đi chơi đây không biết! \"À...\" Miêu Miêu lại ngáp, \"Ồ! Cái áo này chẳng phải là của chị Tuyết Tình hay sao? Đi đâu rồi nhỉ...?\" \"Tôi ở đây!\" Giọng của Tuyết Tình vang lên, như thể cô đang ở ngay cạnh Miêu Miêu, nên cầm lấy điện thoại và nói với chúng tôi: \"A Mộ à, chúng tôi cũng phát hiện được một số thông tin, mọi người đang ở đâu vậy?\" \"Chúng tôi đang tới Đại học y, khoảng mười phút nữa sẽ tới nơi.\" May mà Tuyết Tình không phải là người đến để đi chơi, hèn nào tổ trưởng để cho hai người họ cùng làm việc với nhau. Nếu để tôi cùng đi với Miêu Miêu, chưa biết chừng sẽ bị cô ấy làm cho tức chết để cho Trăn Trăn đi cùng với cô ấy càng không thể, không khéo lại xảy ra án mạng. Có điều, cũng không hiểu sao Tổ trưởng lại để cho Miêu Miêu cùng tham gia tổ chuyên án nhỉ? Anh ấy từ trước đến nay luôn rất khắt khe trong việc chọn người, nếu không phải là người có năng lực thì dứt khoát không nhận, trừ phi Miêu Miêu có điểm gì đó hơn người, thế nhưng xét đi xét lại vẫn thấy cô ấy là người đần chẳng khác gì một học sinh trung học, mặc dù đã tốt nghiệp đại học. Trong đầu của tổ trưởng đang tính toán những gì, có trời mà biết được. \"Giáo sư Tiêu đã trở về ký túc rồi, có lẽ sẽ không đi ra ngoài đâu, bây giờ tạm thời không cần phải theo dõi, mười phút nữa chúng ta sẽ gặp nhau ở cổng trường!\" Tuyết Tình nói như ra lệnh cho tôi, nói xong thì tắt ngay máy, không cần biết chúng tôi có đồng ý hay không. Mặc dù tôi biết cô ấy không có ý gì khác, nhưng thái độ ấy thật khiến người ta khó có thể chấp nhận. Khi chúng tôi lái xe tới cổng trường Đại học y thì họ đang đứng chờ ở bên đường. Miêu Miêu đeo một chiếc ba lô màu xanh có in hình con mèo Kitty rất đáng yêu, vừa lên xe đã lập tức lấy đồ ăn vặt từ trong đó ra phân phát, điều này càng khiến tôi nghĩ rằng cô ấy tới là để đi chơi chứ không phải để làm việc. Tổ trưởng nếu không phải là con mèo bị cháy râu thì đầu óc cũng đã có vấn đề, nếu không thì đã không chọn một người như vậy vào tổ của mình, dù cô ấy có là con đẻ của Chủ tịch tỉnh. \"Cuộc theo dõi hôm nay không có được những thu hoạch thực chất nhưng đã có những phát hiện bất ngờ...\" Tuyết Tình khéo léo từ chối thanh socola Dove mà Miêu Miêu đưa cho, rồi kể lại cho chúng tôi nghe về những gì mà cô thu được: Tên đầy đủ của giáo sư Tiêu là Tiêu Quốc Cường, giới tính nam, năm nay 62 tuổi, là Chủ nhiệm khoa, giáo sư, giáo viên hướng dẫn tiến sĩ, chuyên gia cống hiến nổi bật của quốc gia, được hưởng mức đãi ngộ của chuyên gia cấp Nhà nước... Hiện là Viện trưởng Viện y học của Đại học, Chủ nhiệm khoa bệnh tim của trường Đại học y Trưởng ban nghiên cứu về tim của Bệnh viện Nhân dân tỉnh... Từng là Chủ biên của chuyên sâu \"Y dược Trung Hoa\", tham gia chủ biên cuốn \"Nhịp đập bất thường của tim\", Tạp chí \"Nội soi của Trung Hoa\", tác giả của các cuốn \"Tim học thực dụng\", \"Ghi chép về những ca phẫu thuật tim của Tiêu Quốc Cường.\"... Buổi sáng không phát hiện ra điều đặc biệt gì. Ngoài việc lên lớp giảng bài cho sinh viên, giáo sư Tiêu vùi đầu vào đọc tài liệu trong phòng nghiên cứu của mình, bữa trưa cũng ăn trong phòng nghiên cứu. Tôi đã nghĩ rằng có lẽ hôm nay phải quay về tay không, thì đầu giờ chiều xuất hiện một cảnh tượng khác thường. Mặc dù điểm ngồi quan sát cách phòng nghiên cứu của giáo sư Tiêu theo đường thẳng tới hơn hai trăm mét, nhưng qua kính viễn vọng quân sự với độ rõ nét cao vẫn có thể nhìn thấy từng sợi tóc trên đầu ông ta. Ông ta trông trẻ hơn so với tuổi khá nhiều, tuy tóc đã điểm bạc nhưng da dẻ hồng hào, vết nhăn cũng rất ít, nhìn qua tưởng như ông ta mới gần 50 tuổi. Nếu nhuộm tóc đen, thì chẳng ai có thể tin rằng ông ấy đã qua tuổi hoa giáp. Sau khi lên lớp giảng bài cho sinh viên xong, ông ta cứ ở trong phòng nghiên cứu, không có gì đáng chú ý đặc biệt. Mười lăm giờ mười bảy phút, một phụ nữ chừng trên dưới ba mươi tuổi, tóc dài đến lưng, mặt mũi khá xinh đẹp ôm một chồng tài liệu vào trong phòng nghiên cứu. Cô ta đóng cửa lại bằng chiếc mông căng tròn rồi đặt đống tài liệu lên bàn làm việc. Xét về độ tuổi, thì có lẽ chị ta là trợ lý Tằng Sảnh Nghi. Chị ta vừa bước vào, giáo sư Tiêu lập tức kéo rèm cửa lại, có điều chiếc rèm vẫn chưa che hết cửa sổ, qua kẽ hở bằng hai ngón tay vẫn có thể nhìn thấy những điều diễn ra ở chỗ gần bàn làm việc. Sau khi kéo rèm cửa xong, giáo sư Tiêu liền ôm lấy Tằng Sảnh từ phía sau, tay trái thò vào trong áo của chị ta, tay phải thì vào quần. Tằng Sảnh Nghi hơi đỏ mặt, nhưng từ vẻ ngây ngất của chị ta thì thấy có vẻ buông xuôi. Sau khi sờ mó một hồi, giáo sư liền đẩy chị ta ngã xuống bàn làm việc, rồi vội vàng kéo khóa và cởi bỏ quần lót... \"Ôi...\" Nghe xong những lời thuật lại của Tuyết Tình, bất giác đầu thở dài. \"Sao vậy, có vấn đề à?\" Trăn Trăn ngơ ngác hỏi, mặt cô đỏ lên, dường như cô phản ứng với \"đoạn phim\" vừa rồi của Tuyết Tình. \"Nếu lúc đó tôi có mặt ở đó thì hay hơn, chà...\" Tôi lại thở dài. \"Tôi xử lý không thỏa đáng à?\" Giọng nói lạnh lùng của Tuyết Tình từ ghế sau vang lên, qua chiếc gương chiếu hậu, có thể thấy cô ấy đang chau mày lại. \"Cách xử lý của cô không có gì là không thỏa đáng, tôi chỉ cảm thấy thật sự đáng tiếc khi không được tận mắt chứng kiến phần biểu diễn bằng người thật ấy! Ôi...\" Vừa dứt lời, má phải của tôi lập tức được một cái tát, đồng thời bị thêm mấy cái gõ mạnh vào gáy nữa. Trăn Trăn đánh tôi xong, định quay sang đập tay với Tuyết Tình thì Tuyết Tình làm như không nhìn thấy bàn tay trắng nõn ấy đưa ra mà vẫn tiếp tục thuật lại những tin tức thu được trong ngày, nên ngượng ngùng đập tay với Miêu Miêu. Ngoài việc phát hiện ra giáo sư Tiêu quan hệ ngoài luồng với trợ lý Tằng Sảnh Nghi, Tuyết Tình còn điều tra ra vợ của giáo sư Tiêu qua đời từ rất lâu rồi nhưng ông ta vẫn không tái hôn và có một đứa con tên là... \"Sao cơ? Tiêu Dật Huyên là con trai ông ta?\" Thì ra, Giáo sư Tiêu và Tiêu Dật Huyên là quan hệ cha con, điều này lại càng làm tăng thêm những phức tạp, khó hiểu cho việc điều tra vụ án. Mặc dù giáo sư Tiêu đã ở độ tuổi hoa giáp, nhưng với vị trí của ông ta trong giới y học, hẳn có không ít cô gái trẻ muốn ngả vào lòng ông. Nếu giáo sư Tiêu có ý định tái hôn thì hẳn ông ta không phải lo không có người, vậy vì sao ông ta lại không muốn tái hôn. Mà lại lén lút quan hệ với trợ lý? Nếu những chuyện đồi bại mất đạo đức như vậy một khi bị giới truyền thông phát hiện ra thì chắc chắn tuổi già ông ta sẽ trải qua trong thân bại danh liệt. Hơn nữa,quan hệ cha con giữa giáo sư Tiêu và Tiêu Dật Huyên có liên quan gì đến việc các vụ mất tim ở Bệnh viện Nhân dân không? Nếu đúng như vậy, ông ta cần nhiều tim như thế để làm gì? Giả thiết là ông ta dùng để nghiên cứu, thì hoàn toàn có thể đàng hoàng đưa ra yêu cầu với các bệnh viện, cần gì phải lấy trộm như vậy? Vấn đề mỗi ngày xuất hiện một nhiều thêm, trong thời gian ngắn khó mà tìm ra đầu mối, tạm thời cứ gác lại đã. Cứ đến gặp Lục Thúc một lần, chắc rồi cũng sẽ tìm ra cách giải quyết thôi. Miêu Miêu đón tắc xi về một mình tuy cô ấy cũng là một cảnh sát song chúng tôi vẫn thấy không yên tâm, nhưng vì còn có việc phải làm nên chúng tôi không thể đưa cô ấy về được. Sau khi cô ấy đi rồi, Tuyết Tình tiếp tục theo dõi giáo sư Tiêu, còn tôi và Trăn Trăn tới phòng bảo vệ gặp Lục Thúc. Đèn trong phòng bảo vệ khá mờ, chiếc radio trên bàn đang phát đi bài hát \"Câu chuyện thành phố nhỏ\" của Đặng Lệ Quân, Lục Thúc ngồi trên ghế, hai mắt nhắm lại, bàn tay phải khẽ gõ lên thành ghế theo nhịp điệu của bài hát, miệng lẩm nhẩm hát theo những ca từ kinh điển để lại ấn tượng khó phai trong lòng người. Cảnh tượng ấy bất giác khiến người ta thấy hơi xót xa, phần lớn những người già cô độc đều giống như chú, suốt ngày làm bạn với tivi và radio. \"Cháu đến chơi cờ với chú đây.\" Tôi và Trăn Trăn bước vào, để lên bàn một đám đồ ăn vặt lúc trước được lấy ra từ ba lô của Miêu Miêu. \"Đến chơi là được rồi, việc gì phải mua những thứ này đến.\" Nhìn thấy đám đồ ăn trên bàn, Lục Thúc ngỡ ngàng đáp. \"Không có gì đâu ạ, đó là những thứ mà người khác cho, cháu chỉ làm cái việc của người phúc ta thôi ạ. Nào, chúng ta chơi cờ đi!\" Tôi ngồi xuống một cách tự nhiên. \"Được, nếu cậu có thời gian cứ chơi đến hết đêm cũng được.\" Lục Thúc lập tức bày bàn cờ ra chơi với tôi. Trăn Trăn nhìn hai chúng tôi chơi với vẻ rất thiếu kiên nhẫn. Một lát sau cô ấy nói với tôi muốn ra ngoài đi loanh quanh một lúc, chưa chờ tôi trả lời thì đã bước đi. Chơi được một lúc, tôi bèn hỏi về chuyện hồi trước khi động móng xây khu ký túc có đúng là có chuyện đặc biệt xảy ra không, Lục Thúc ngẫm nghĩ một lát rồi chậm rãi kể lại những điều mà ông biết: \"Khi ấy cách đây chừng ba mươi năm, nhà trường mở rộng việc chiêu sinh, lượng sinh viên đông lên, khu ký túc xá cũ không chứa hết, vì thế lên kế hoạch xây dựng thêm tòa nhà ký túc mới. Lúc ấy khu vực xung quanh trường chưa phát triển, sinh viên cũng chưa đông lắm, công việc của tôi vì thế cũng nhàn hơn, bình thường không có việc gì thì lại đi đến chỗ công trường xem, sau mấy lần vậy thì quen với các công nhân ở đó. Tôi nhớ, người đứng đầu thợ ấy hình như tên là... An gì đấy...\" \"Có phải là Dạ Bình An không?\" Tôi hỏi. \"Đúng, đúng, đúng là Dạ Bình An, họ của ông ấy rất ít gặp, nhưng gộp lại với tên thì lại rất có ý nghĩa, nên đến bây giờ tôi vẫn nhớ. Ông ấy là người rất tốt, dù là đối với anh em thì hay là đối với người ngoài như tôi, nên khi rỗi rãi tôi cũng giúp họ làm một số việc nhẹ nhàng.\" Lục Thúc nhớ lại chuyện cũ, mặt bất giác nở nụ cười, nhưng rồi nụ cười ấy nhanh chóng biến mất, thay vào đó là vẻ buồn bã. Ông nói: \"Người tốt thường không hay sống thọ! Không hiểu là tòa ký túc này phong thủy không tốt hay là có ma quỷ, mà sau đó những người trong tốp thợ của Dạ Bình An lần lượt xảy ra chuyện...\" Đầu tiên là Tiểu Trương. Hôm ấy, cậu ấy cùng mọi người trong tốp thợ vừa xây bức tường ngoài cửa nhà số 4 trên giàn dáo, họ còn vừa làm vừa chuyện trò, thế rồi bỗng nhiên cậu ấy nói đau bụng, sau đó thì ngã xuống, đến khi Dạ Bình An và những người khác trèo xuống và chạy đến thì cậu ấy đã tắt thở rồi. \"Sau đó, những người anh em của Dạ Bình An cứ lần lượt bị chết, nghe nói đều mắc các bệnh về đường tiêu hóa như ung thư dạ dày, chỉ còn lại một mình Dạ Bình An, nhưng ông ấy cũng không cầm cự được bao lâu, tòa nhà ký túc xá xây dựng xong chưa được mấy ngày thì ông ấy ra đi, chà...\" Lục Thúc thở dài, nhớ lại chuyện cũ. Chồng của bà Mai Xảo Anh cũng đã từng nói tới chuyện an uống ở công trường rất kém, nên tôi hỏi Lục Thúc có chuyện đó liên quan đến điều này hay không. \"Kém thì cũng có kém đôi chút, nhưng cũng không đến nỗi gây chết người!\" Nghe xong giả thiết của chúng tôi, Lục Thúc tỏ vẻ mặt không thể tin, \"Đầu năm ấy hàng hóa cũng có phần khan hiếm, được ăn no cũng đã là tốt lắm rồi. Lúc ấy việc ăn uống của đội thợ ông An là do nhà trường lo liệu, đúng là nó chẳng khác gì đồ ăn cho lợn, nhưng tôi và tất cả học sinh cũng đều ăn những thứ đó, nhưng có ai trong số chúng tôi bị làm sao đâu!\" \"Nghe nói trong lúc đội thợ của ông An đào móng đã bắt được một con rắn, có chuyện đó không ạ?\" Tôi tiện mồm hỏi, không ngờ lại gợi lên một đoạn quá khứ rất khó tưởng tượng nổi. \"Chuyện này...\" Lục Thúc ngẫm nghĩ một lát, \"Tôi nhớ ra rồi, có chuyện đó. Lúc đó đám thợ của ông An đã làm thịt con rắn đó và ăn.\" \"Chú cũng ăn à?\" Dường như Lục Thúc đang nhớ tới chuyện đáng sợ, thân hình gầy guộc run lên, \"Không, tôi vốn không dám ăn những loài vật kiểu chim sa cá nhảy như vậy, huống chi con rắn đó lại được bắt từ trong một chiếc quan tài, tôi không có gan ăn thịt nó.\" \"Từ trong quan tài? Chú có thể kể rõ hơn được không?\" Những lời kể của Lục Thúc khiến tôi rất chú ý. \"Tôi cũng chỉ là nghe ông An nói thế, chuyện lúc đó đại khái là như thế này...\" Lục Thúc kể về tình hình mà lúc đó ông An nói cho ông ấy biết, tôi sắp xếp lại những lời kể ấy, và cảnh tượng của ba mươi năm trước dần dần hiện lên trong đầu: Mặt trời lặn dần về phía tây, đỏ rực lên như máu. Ông An và tám người khác ngồi ăn bữa tối ở công trường với những đồ ăn giống như của lợn. Đồ ăn của nhà trường không những khó ăn mà còn không đủ đối với những người đàn ông làm công việc chân tay như họ, họ chỉ có được ăn non nửa dạ dày. Vỗn dĩ, họ cũng có thể trở về nhà để được ăn bữa cơm mà vợ con nấu cho giống như ông chủ và những người công nhân khác, dù đó chẳng phải là sơn hào hải vị gì nhưng ít nhất cũng được no bụng. Nhưng để có thể kiếm thêm ít đồng cho gia đình, họ đành ở lại, tiếp tục đổ mồ hôi nước mắt. Sau khi ăn cơm xong, nghỉ ngơi đôi chút mọi người lại tiếp tục cầm cuốc cầm xẻng đào móng. \"Mọi người lại đây mà xem này!\" Tiểu Trương gọi cuống quýt, mọi người vội chạy về phía cậu ấy. \"Anh An ơi, làm thế nào bây giờ? Có lẽ là một ngôi mộ cổ, có nó với ông chủ một tiếng không?\" Tiểu Trương chỉ vào cái huyệt đen ngòm trước mặt, giọng hơi run run, vừa phấn chấn vừa căng thẳng. Chưa tận mắt chứng kiến thì cũng từng được nghe thấy. Những người đàn ông làm việc ở công trường dù chưa bao giờ đào thấy mộ cổ thì cũng đã nghe nói đến chuyện này, đó không phải là chuyện hay ít năm thì ít nhiều cũng có những thứ đáng tiền, thậm chí vàng người đàn ông sống bằng sức lao động thì chỉ một chiếc nhẫn vàng nho nhỏ cũng bằng cả mấy tháng lương của họ rồi. Ông An nhìn vào cái huyệt im lặng một lát, mắt liếc nhìn một lượt trên những khuôn mặt không giấu nổi vẻ hồi hộp, nói bằng giọng trầm trầm: \"Ông chủ đã về nhà, chỉ cần sau này mọi người đừng ai nói ra, thì những gì có trong huyệt chỉ chúng ta biết. Những ai không muốn tiếp tục sống nghèo khổ và không sợ chết thì hãy xuống cùng tôi, nếu kiếm được thứ gì đáng tiền thì chúng ta cùng chia nhau. Nếu có ai không muốn làm thì tôi cũng sẽ không ép và gây khó dễ...\" \"Em xuống!\" \"Em cũng xuống!\" \"Cho em theo với...\" Mọi người rất phấn chấn, cứ như thể họ đã nhìn thấy đám của cải chất như núi trong lòng huyệt. \"Được! Tám anh em chúng ta, có phúc cùng hưởng, có nạn cùng chia! Nếu ai có ý xấu sẽ không được chết tử tế!\" Trên nét mặt của ông An lộ rõ vẻ phấn khởi nhưng cũng không giấu được đôi chút bất an, sau đó cầm đầu cả đám chui vào miệng huyệt trông chẳng khác gì miệng của một con thú dữ nuốt người. Tiểu Trương cầm chiếc đèn dầu theo sau, những người khác cũng vội vã chui xuống theo. Trong huyệt là một ngôi nhà đá nhỏ hơn rất nhiều so với tưởng tượng, chỉ chừng bốn mươi mét, chỉ có tám người mà đã cảm thấy chật rồi, không khí cũng không ngột ngạt như tưởng tượng, có lẽ làn không khí mới đã ùa vào đây qua những chỗ đã đào. Tiểu Trương giơ chiếc đèn lên cao hơn đầu, soi sáng cả ngôi nhà. Cả bọn đưa mắt nhìn bốn xung quanh, hy vọng nhìn thấy ánh vàng rực rỡ, nhưng họ đã phải thất vọng. Ngôi nhà đá chật hẹp này có lẽ không nên gọi là một đồ tùy táng nào như trong tưởng tượng, chỉ có bốn bức tường chắc chắn và thô sơ cùng chiếc quan tài bằng đá đặt ở giữa. Sau phút thất vọng, ánh mắt mọi người dừng lại trên chiếc quan tài. Chiếc quan tài cũng chắc chắn và thô sơ như các bức tường, thậm chí đến cả hoa văn cũng không có, người nằm trong đó có lẽ chẳng phải là người giàu có hay quý nhân gì, có điều nếu đã được xây mộ như thế này nhất định không thể không lấy một vài đồ vàng bạc đáng tiền nào. Lòng tham đã mang lại sự dũng cảm và sức mạnh cho tám người đàn ông, họ cùng nhau cậy và khiêng chiếc nắp quan tài nặng chịch sang một bên, hy vọng có thể tìm kiếm được trên thân thể của người chết bất cứ vật gì đáng tiền. Thế nhưng, khi Tiểu Trương giơ chiếc đèn về phía trên của chiếc quan tài thì mọi người đều sững sờ. Trong quan tài chẳng có bất cứ đồ vàng bạc, châu báu gì, thậm chí đến một chiếc áo cũng không có,vì bên trong đó không phải là xác người mà là một con bạch xà to tướng. \"Trời! Thì ra là một con rắn!\" Không biết ai là người lên tiếng trước, phá tan bầu không khí nặng nề, chết chóc, tiếp đó mỗi người chủi thề một câu. Đột nhiên Tiểu Trương lại kêu lên, chỉ vào đầu con rắn, há miệng ra nhưng không sao nói thành lời. Mọi người cùng nhìn lên đầu con rắn, thấy nó mở mắt trừng trừng, há miệng từ từ thè lưỡi ra. Mọi người bất giác lùi về phía sau, nhưng quan sát một lúc thì thấy, dù con rắn còn sống nhưng dường như nó không hoạt động được. \"Nếu đã chẳng có thứ gì đáng tiền, vậy thì chúng ta làm thịt con rắn này ăn quách đi!\" Ông An vốn chỉ nói cho bõ tức, không ngờ lập tức được mọi người tán thành. Vì không có dụng cụ nấu nướng, ông An tới phòng bảo vệ nhờ Lục Thúc giúp, đến nhà ăn lấy dao thớt và xoong nồi, tất nhiên cũng nói cho ông biết sự thật và mời ông cùng ăn. Đi lấy dao thớt thì không có gì, chỉ là chuyện rất nhẹ nhàng, nhưng còn về việc ăn thịt rắn thì ông không dám, nhất là đó lại là con rắn kỳ lạ bắt được từ trong quan tài. Kể từ khi được lôi ra khỏi huyệt, không thấy con rắn có bất cứ điều gì khác thường, chỉ có điều nó không hề động đậy, từ lúc mổ bụng lấy mật cho đến lột da vẫn không hề giãy giụa. Từ xưa tới nay, nếu phải giết một con rắn to như vậy không phải là việc dễ dàng gì. Ông An đích thân cầm dao giết thịt, tuy là lần đầu, song ông cũng lấy được chiếc mật của nó ra một cách rất trọn vẹn. Nhưng khi ông hỏi ai muốn uống sống chiếc mật đó thì mọi người lại đều nhường nhau, cuối cùng một mình ông An nuốt hết chiếc mật đó, ông cho tõm vào miệng rồi nuốt xuống bụng. Sau khi giết xong con rắn, mọi người dùng gỗ và cành cây nhóm bếp, nấu một nồi canh rắn to tướng, ông An nói rằng rất ngon, những người khác cũng nói rằng đó là món ăn ngon nhất mà họ từng ăn, không biết có phải là họ cố ý nói như vậy để khiến Lục Thúc cũng ăn hay không, có điều đúng là họ đã ăn một cách rất ngon lành và không để sót lại một miếng nào, đến xương cũng gặm cho đến lúc nhả bã... Sau khi nghe những lời kể của Lục Thúc, tôi vừa chơi cờ với ông vừa nghĩ đến một vấn đề: Vì sao trong chiếc quan tài bằng đá lại có rắn? Nói cách khác, vì sao con bạch xà đó lại ở trong đó? Giả thiết là con bạch xà tự chui vào, vậy thì chỉ có hai khả năng: Khả năng thứ nhất nó chui qua kẽ hở của chiếc quan tài từ khi thân hình còn nhỏ, và sau khi ăn xác người chết trong đó thì lớn lên. Nhưng cách ăn của loài rắn là nuốt. Vậy, một con rắn có thể chui qua kẽ hở của chiếc quan tài có thể nuốt được xác của một người chết hay không? Cứ cho là nuốt được đi chăng nữa, thì chỉ ăn một xác người chết cũng không thể lớn như vậy. Khả năng thứ hai, con bạch xà ấy vốn đã to như vậy, hơn nữa lại rất khỏe, nó đã làm xê dịch nắp quan tài, chui vào trong và nuốt xác của người trong đó, sau đó coi đó là cái ổ của mình. Có điều, làm xê dịch nắp quan tài thì còn có thể, nhưng nếu lại để cho nó trở về nguyên trạng thì là một việc không thể tưởng tượng nổi! Nếu con bạch xà đó không thể tự chui vào bên trong quan tài được, vậy thì phải có người bắt nó vào trong. Nếu đúng như vậy thật thì nơi chôn cất đó rất có khả năng là một kiểu trận pháp phong thủy. Nghĩ một hồi lâu vẫn không tìm ra lời giải đáp, trong khi tôi lại thua một ván cờ nữa. Sau khi cảm ơn Lục Thúc, tôi định cùng với Trăn Trăn tới chỗ của Tuyết Tình, nếu không có phát hiện gì thì hôm nay rút quân. Nhưng, tôi gọi di động cho Trăn Trăn mà không thấy nghe máy, gọi mấy lần liền đều như vậy. Bỗng nhiên tôi có một linh cảm chẳng lành, Lục Thúc dường như cũng nhận thấy có điều gì đó không ổn, cầm chiếc đèn pin lên rồi cùng tôi đi tìm cô.",
  "nextChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-04"
}