{
  "title": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm - Chương 01",
  "url": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-01",
  "content": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm Chương 1: Vụ Án Thứ Nhất: Yêu Tinh Bạch Xà gacsach.com 1. \"Anh An, làm thế nào bây giờ? Có lẽ đây là một ngôi mộ cổ, có nên nói với ông chủ không?\" Mặt trời đang lặn dần về phía tây, ánh nắng còn sót lại đỏ như máu. Ở khu vực đang gấp rút đào móng trên công trường, một tốp công nhân vây quanh một chiếc huyệt đen ngòm bàn tán xôn xao, họ đều đang chờ đợi ông An - người đứng đầu cả nhóm, một người đàn ông to lớn vạm vỡ lên tiếng. Ông An nhìn chiếc huyệt một lúc, rồi đưa mắt liếc qua những khuôn mặt đang chờ đợi, nói bằng giọng âm trầm: \"Ông chủ đã về nhà, chỉ cần sau này mọi người đừng nói ra ngoài, thì những gì có trong huyệt chỉ có chúng ta biết. Những ai không muốn sống nghèo nữa và không sợ chết thì hãy xuống cùng tôi,nếu kiếm được thứ gì đáng tiền thì chúng ta cùng chia nhau. Nếu có ai không muốn làm thì tôi cũng sẽ không ép và gây khó dễ...\" \"Em xuống!\" \"Em cũng xuống!\" \"Cho em theo với...\" mọi người rất phấnchấn, cứ như thể họ đã nhìn thấy đám của cải chất như núi trong lòng huyệt. \"Được! Tám anh em chúng ta, có phúc cùng hưởng, có nạn cùng chia! Nếu ai có ý xấu sẽ không được chết tử tế!\" Trên nét mặt của ông An lộ rõ vẻ phấn khởi nhưng cũng không giấu được đôi chút bất an, sau đó cầm đầu cả đám chui vào miệng huyệt trông chẳng khác gì miệng của một con thú dữ nuốt người. Mười tháng sau. \"Bình An, mình đừng đi, mình đừng để tôi ở lại với đứa con chưa chào đời của chúng ta như thế này...!\" Trong một buồng bệnh, một phụ nữ bụng mang dạ chửa chừng hơn chín tháng khóc lóc thảm thiết bên cạnh giường của chồng. Ông An nằm trên giường bệnh thở thoi thóp, hơi thở yếu ớt, khó khăn lắm mới nói được một câu: \"Lẽ ra không nên quấy nhiễu giấc ngủ của nó, hẳn nó rất giận, nên đã đến đòi nợ bọn anh. Mọi người đều đã chết, anh cũng không thể sống được nữa... Khụ, khụ...\" Sau cơn ho rũ rượi, một hồi lâu sau ông An mới thều thào thêm một câu: \"Em hãy cố gắng chăm sóc con của chúng ta cho tốt, anh làm nghề xây dựng cả đời, vì thế sau khi sinh con, dù là trai hay gái em hãy đặt tên cho con là Tiểu Lầu...\" Ông An tắt thở trong tiếng khóc rền của người vợ, xen lẫn trong tiếng khóc đó là một âm thanh \"hù hù\" kỳ quái... 2. Trăng tròn và rất sáng, ánh trăng trùm lên khu vườn trường yên tĩnh tạo thành một lớp bàng bạc như sương. Bên ngoài vườn trường, ba học sinh trên người nồng nặc mùi rượu đang chuẩn bị vượt tường để về ký túc xá. Một người trong số họ nhìn lên ánh trăng sáng, rồi dường như chợt nhớ ra điều gì, run rẩy thì thào: \"Hôm nay là mười rằm à?\" \"Hình như thế, trăng tròn như thế kia mà. Sao vậy, Tiểu Vu? Chắc là lại nảy ra ý cho một bài thơ hay phải không, hay là thử so tài với Bốn Mắt xem ai ngâm hay hơn đi!\" Anh Béo đang trèo tường quay lại đùa. Bốn Mắt đẩy gọng kính lên, ngẩng đầu nhìn bầu trời, dường như cậu ta định đọc thơ. Tiểu Vu đẩy bạn một cái, \"Không phải, là tôi chợt nhớ tới những lời đồn về chuyện ma cái ôm con.\" Bốn Mắt run cầm cập, \"Ban ngày không nói chuyện người, ban đêm không nói chuyện ma...\" \"Có anh chúng mày đây rồi, sợ cái gì chứ! Mau lên đi!\" Anh Béo đã trèo lên nóc của bức tường, đưa tay ra đón. Vườn trường vào lúc nửa đêm càng trở nên bí hiểm, dù là có tới cả ba người thì vẫn thấy rợn tóc gáy. \"Hù, hù, hù, bạch xà tiên/ sống ngàn năm/ pháp vô biên. Hù, hù, hù, gió bắc thổi, no cả bụng, mùi thịt tươi...\" Khi bước tới phía sau rừng cây long não sau khu ký túc xá, dường như họ nghe thấy âm thanh của những lời đồng dao loáng thoáng xen lẫn trong tiếng xào xạc của lá cây. Bốn Mắt dừng chân đầu tiên, mặt nhợt như sáp nến, \"Mọi người có nghe thấy không?\" Tiểu Vu khoanh hai tay trước ngực, run rẩy gật đầu: \"Nghe những người đi trước nói, mỗi khi vào dịp trăng tròn, trong rừng sẽ xuất hiện một con ma cái ôm con và cứ hát những bài đồng dao. Nếu ai gặp phải sẽ bị nó moi tim...\" \"Đừng có thần hồn nát thần tính như vậy, đó chỉ là những lời vớ vẩn mà những người khóa trên mang ra dọa học sinh mới vào trường, chạy nhanh mấy bước là sẽ tới ký túc xá thôi.\" Anh Béo đưa mắt nhìn bốn xung quanh không nhìn thấy con ma như trong lời đồn ấy đâu cả. \"Đi nào!\" Anh Béo dẫn đầu đi trước, nhưng mới chỉ bước được mấy bước, ba người bỗng nhiên cùng dừng lại. Họ nhìn thấy một cô gái đang tựa vào một gốc cây, tay vỗ về đứa bé trong lòng, đôi môi mấp máy, cất tiếng hát bài đồng dao não nề. Mái tóc dài của cô gái xõa xuống ngang vai, che mất gần hết khuôn mặt, nên họ chỉ còn nhìn thấy chiếc miệng đang mấp máy của cô ta mà thôi. Cô gái từ từ quay đầu lại, nhìn ba người đang chết đứng vì sợ, đôi mắt thấp thoáng sau mái tóc xõa xuống lóe lên ánh nhìn như muốn ăn tươi nuốt sống. \"Ôi, ôi...\" Tiếng kêu thảm thiết phá vỡ sự yên tĩnh của cả khu vườn trường. 3. Trong phòng làm việc của Giám đốc công an tỉnh. Giám đốc Lương đang lật giở một tập hồ sơ do Phòng Trinh sát hình sự chuyển tới, anh càng đọc càng chau mày. \"Cộc, cộc, cộc\", bên ngoài có tiếng gõ cửa. \"Mời vào!\" \"Giám đốc, anh cho gọi tôi có việc gì à?\" Người bước vào là một người đàn ông trung niên có thân hình bệ vệ, trên khuôn mặt phương phi là một đôi mắt sâu thẳm. \"A Chính, khi chỉ có hai chúng ta chỉ cần gọi bằng tên là được.\" Giọng củaGiám đốc sở rất thân thiết và không hề có vẻ gì là của cấp trên. Tuy nhiên, đối phương vẫn đáp với thái độ lạnh nhạt: \"Giám đốc, ở chỗ làm việc cứ gọi tôi là Lương Chính.\" \"Cậu vẫn trách mình rằng hồi ấy đã điều cậu rời khỏi Phòng Trinh sát hình sự chứ gì? Thực ra, lúc đó cũng chỉ vì bất đắc dĩ thôi.\" Giám đốc tỏ vẻ bất lực. \"Không sao, bây giờ tôi ở Đội Phòng chống tệ nạn cũng rất ổn, hàng ngày nếu không ăn uống, rượu chè thì cũng xoa mạt chược, buôn cổ phiếu, hầu như không cần phải dùng đến trí não, vừa nhàn rỗi lại vui vẻ.\" Lương Chính khẽ mỉm cười, nụ cười trông thật thảm hại, khiến người ta nghĩ đến câu nói: \"Cười mà không cười.\" \"Thế mà còn nói là không sao. Mình biết trong lòng cậu nghĩ gì, vụ án mà hai năm trước cậu điều tra, cũng chỉ vì mình phải chịu áp lực của vị trí Giám đốc mới nhận và áp lực từ chính quyền tỉnh nên mới buộc phải bảo cậu kết thúc sớm. Nhưng vì cậu cứ đòi điều tra đến cùng, nếu không thì mình đã không điều cậu về Đội Phòng chống tệ nạn.\" Giám đốc hơi nhắm mắt lại, dường như ông đang nhớ đến một chuyện rất không vui trước đây. \"Chuyện cũng đã qua rồi, chẳng nên nhắc đến nữa.\" Dù miệng nói ra có vẻ rất nhẹ nhõm nhưng mắt của người ấy vẫn ánh lên vẻ oán hận vừa thoáng nhìn đã thấy ngay. \"Chuyện đã qua rồi, nhưng điều đó không có nghĩa là sau này không xảy ra nữa.\" Giám đốc bỗng trở nên nghiêm túc rồi đẩy tập hồ sơ đến trước mặt Lương Chính. Lương Chính lật và xem lướt qua nội dung trong hồ sơ rồi lại đặt xuống, \"Ma cái trong trường Đại học Y tấn công học sinh khiến hai người chết, một người bị thương. Việc này không thuộc trách nhiệm của Đội Phòng chống tệ nạn.\" Giám đốc cười ranh mãnh, \"Đúng thế, việc này không thuộc phận sự của Đội Phòng chống tệ nạn, nói nghiêm túc ra thì cũng chẳng thuộc phạm vi trách nhiệm của bất cứ bộ phận nào. Tôi đã nói với Bí thư Uông rồi, chuẩn bị thành lập một tổ chuyên xử lý những vụ án bí hiểm siêu nhiên. Liệu cậu có hứng thú với việc thay đổi môi trường công tác không?\" Mắt của Lương Chính ánh lên vẻ phấn chấn, nhưng rồi lập tức lấy lại vẻ bình thản. \"Chính quyền nhất định sẽ không để cho một tổ như vậy tồn tại đâu.\" \"Đúng thế, đúng là không cho phép, vì thế chính quyền sẽ nhất định không thừa nhận với bên ngoài rằng có sự tồn tại của một tổ như vậy. Về danh nghĩa, tổ này sẽ là tổ điều tra thông thường của Phòng Trinh sát hình sự, nhưng những vụ án mà nó điều tra chỉ cần chịu trách nhiệm trước cá nhân tôi, các trình tự pháp luật như thẩm vấn và phán quyết thì đều tiến hành theo phương thức lắng nghe phần trình bày của các bên và tài liệu thu thập được, không cho phép nói ra với công chúng và giới truyền thông.\" Lương Chính không nói gì, nhưng khóe môi hơi nhếch lên, niềm vui của anh không lộ ra trên nét mặt mà giấu ở trong lòng. Giám đốc tiếp tục nói: \"Cậu có thể chọn lấy năm người từ trong các cơ quan công an của tỉnh về làm cấp dưới cho mình, cũng có thể chọn thêm người ngoài biên chế, nhưng nhớ là phải phá xong vụ án này trong vòng nửa tháng.\" \"Nếu anh có thể cho tôi một người, thì tôi đảm bảo sẽ phá xong vụ án này trong vòng một tuần.\" Lương Chính nói với vẻ rất chắc chắn. \"Ai?\" \"Mộ Thân Vũ của Đội Chống trộm cướp.\" Giám đốc trầm ngâm một lúc, \"Là cậu Mộ mà trước đây từng theo cậu ở Phòng Trinh sát hình sự chứ gì?\" \"Đúng đấy!\" \"Không có vấn đề gì, hơn nữa để một người có tài như cậu ấy ở lại Đội chống trộm cướp cũng rất lãng phí.\" \"Những ứng cử viên khác, để tôi xem qua hồ sơ rồi báo cáo lại với anh.\" \"Ừ, được!\" \"Không còn việc gì nữa thì tôi đi đây.\" Trước khi bước ra khỏi cửa, Lương Chính đột nhiên quay đầu lại, \"Cảm ơn... anh Lương!\" Chương Một Ma Cái Ở Trường Đại Học Y Khoa Đạo mà có thể nói ra thì không còn là đạo Tên mà có thể định ra được thì không còn là tên. Hai câu này xuất hiện trong \"Đạo đức kinh\", tuy chỉ có vài ba chữ nhưng đã nói lên chân lý của mọi sự việc trên thế gian này. Muốn hiểu biết một cách đầy đủ và hoàn chỉnh về hai câu trên, e rằng có hết cả đời cũng chẳng thể làm nổi, nhưng nếu muốn giải thích một cách đơn giản về hàm nghĩa của nó, có lẽ nên hiểu là: Những điều mà có thể nói ra được thì nhất định không phải là chân lý; những sự việc gọi được thành tên, thì sẽ không bao giờ là lâu dài, vĩnh hằng. Trời đất rộng lớn, chẳng có việc gì là không có, những chuyện lạ kỳ, bí hiểm vẫn xảy ra hàng ngày và lưu truyền trong dân gian, trở thành chủ đề bàn tán trong các cuộc trà dư tửu hậu. Mỗi một người đều có sự từng trải và cách nhìn riêng, trước mỗi một tin đồn truyền miệng tất nhiên thường đem theo cách nhìn và quan điểm của mình, và khi họ nói lại với người khác về chuyện đó thì nó đã trở thành một phiên bản khác. Hầu hết những lời đồn đại qua việc thêm mắm thêm muối của người này người khác đã không còn đúng như bản chất ban đầu, thậm chí là ngược lại hoàn toàn, và cũng càng có khả năng trở thành những điều để người lớn hù dọa bọn trẻ con. Nhưng, đã có mấy ai nghĩ rằng, chân tướng sự thật thường có thể còn hoang đường hơn cả những gì mà người ta đồn đại. Bỉ nhân họ Mộ, tên là Thân Vũ, hồi còn nhỏ hay ốm đau, bệnh tật, mẹ tôi vì sợ khó lòng nuôi tôi lớn thành người nên đã đem tôi cho người khác nuôi. Nói là cho người khác, nhưng thực chất chỉ là tìm cho tôi một bà thầy cúng làm mẹ nuôi. Nhà bà ngoại tôi có một phong tục kỳ lạ, đó là thường tìm cho những đứa trẻ hay ốm yếu một bà thầy cúng đỡ mệnh, cho rằng nhờ thế mà đứa trẻ sẽ lớn lên khỏe mạnh. Bà mẹ nuôi của tôi tên là Quỷ Bà Linh, là một bà bói nổi tiếng nhất trong vùng. Hàng năm, những đứa trẻ tìm đến cửa nhờ cậy bà không dưới một trăm. Tuy nhiên, không phải đứa trẻ nào bà ấy cũng nhận, mà mỗi năm chỉ nhận giúp cho chín đến mười đứa trẻ, nghe nói nếu nhận nhiều quá thì sẽ không đủ năng lực. Tôi sinh vào tháng Bảy, còn gọi là tháng cô hồn, và khi sinh thì bị thiếu tháng, nên ngay từ khi mới ra đời đã rất nhiều bệnh tật. Mẹ tôi kể lại rằng, khi tôi chừng mười bảy, mười tám tháng thì bị sốt cao liền trong ba ngày, có lúc lên tới bốn mươi độ. Nằm viện hai ngày, dù thuốc thang thế nào cũng không đỡ, các bác sĩ hầu như cũng hết cách. Tình hình có vẻ rất nguy kịch, đúng lúc đó thì bà cô tôi đến, bảo mẹ tôi bế tới nhờ Quỷ Bà Linh giúp cho. Bà cô tôi là người làng chài, nên thời gian lênh đênh trên sông nước nhiều hơn thời gian ở trên đất liền, lúc đó vào dịp cuối năm, vừa lên bờ thì bà nghe tin tôi bị ốm và đang nguy kịch, chưa kịp xử lý xong mẻ cá vừa bắt được vội chạy đến bệnh viện đưa mẹ con tôi tới tìm gặp Quỷ Bà Linh. Quỷ Bà Linh là bà con họ hàng xa với bà cô tôi. Bà sống trong một con ngôi nhà có hình dạng một chiếc thuyền dựa sát vào bờ bằng đá, gỗ và sắt, nhìn xa chẳng khác gì một chiếc thuyền cá, nhưng nó lại là cố định, không di chuyển được. Hôm đó vào trước ngày ba mươi, khi chúng tôi đến nơi thì trời cũng đã tối. Vì là ngày cuối năm, nên bà đã thu đàn, không muốn trừ tà cho tôi nữa, nhưng nhờ bà cô tôi nói năng cầu xin mãi nên bà ấy mới miễn cưỡng nhận lời. Theo lời mẹ tôi, khi tôi vừa bước vào thuyền thì còn thoi thóp, gật gà, nhưng sau khi bà Quỷ Bà Linh làm phép và uống một chút trà mà bà ấy xin trước tượng Bà Thả, lập tức tôi trở nên tỉnh táo, khi rời khỏi chiếc thuyền đá đó thì hoạt bát, nhanh nhẹn hẳn lên. Sau khi về nhà sắc và uống thuốc của bà Quỷ Bà Linh đưa cho thì cơn sốt cũng lui hẳn. Sau tết, mẹ tôi xin Quỷ Bà Linh đỡ đầu cho tôi, lúc đầu bà ấy một mực không nhận, cuối cùng vẫn là nhờ bà cô tôi năn nỉ nên bà ấy mới đồng ý. Nghe nói, năm ấy bà chỉ nhận đỡ đầu cho một mình tôi. Hôm làm lễ, bà tặng tôi một cái bùa hộ mệnh, đó là một chiếc vòng gồm các hạt ngọc nhỏ màu đen. Bà nói, tôi rất dễ bị sợ mất hết hồn, vì vậy suốt đời phải đeo chiếc vòng đó và coi nó như một món trang sức để cho hồn phách được yên ổn.Thực ra, mỗi đứa trẻ bên ngoại nhà tôi đứa nào cũng phải đeo một sợi dây chuyền hoặc một chiếc vòng hộ mệnh làm bằng sắt. Mẹ tôi cũng đã từng định làm cho tôi một chiếc như vậy, tuy nhiên chiếc vòng ấy dù không đắt nhưng cũng rất khó kiếm, vì vậy mà mãi cho đến bây giờ tôi vẫn đeo chiếc vòng nhỏ mà mẹ nuôi đưa cho. Chỉ có điều khi tôi lớn lên cổ tay to dần nên phải tăng thêm số hạt vào chiếc vòng. Những hạt nhỏ thêm vào là do cô tôi xin lại của một người họ hàng xa. Mỗi dịp lễ tết, tôi đều đến thăm mẹ nuôi. Chiếc thuyền đá mà bà ở nhìn bên ngoài không có gì đặc biệt, nhưng bên trong thì giống như một gian miếu thờ, khói hương nghi ngút, tiếng tụng kinh lúc nào cũng văng vẳng. Hai bên cửa của gian chính treo rất nhiều bức trướng, đó đều là quà tặng của những người từng được cứu giúp. Điều này có lẽ có phần liên quan đến những thay đổi trong trào lưu xã hội, vì hồi tôi còn nhỏ, các bà phù thủy đều bị gọi là \"những kẻ buôn thần bán thánh.\" Phía sau gian chính có hai chiếc kho nhỏ, trong đó để rất nhiều loại thảo dược lạ. Nói là lạ, không phải vì chúng hiếm, mà ngược lại có thể tìm hái được chúng ở hai bên đường. Điều khác lạ của chúng là, dù có lục tìm hết cả cuốn \"Bản thảo cương mục\" cũng không tìm thấy đâu. Nhưng hồi nhỏ, mỗi khi tôi bị ốm hay đau thì đều được chữa trị bằng những loại thảo dược ấy. Kể ra thì cũng rất lạ, mẹ tôi kể rằng, từ khi tôi được bà thầy cúng đó nhận đỡ đầu thì rất ít khi bị ốm, thỉnh thoảng bị nhức đầu, sổ mũi, đến hỏi xin bà ấy một ít lá về đun uống thế là khỏi liền. Trong khi trước đó, thời gian mà tôi nằm viện có khi cũng gần bằng thời gian ở nhà.Đại khái vào năm mười một, mười hai tuổi, tôi tới thăm mẹ nuôi trước khi ăn Tết. Bà ấy nhìn tôi im lặng một lúc lâu, sau đó thở dài, nói với tôi bằng giọng đầy ý tứ xa xôi: \"Hoa Tử à, ta không có nhiều tài năng, e rằng chỉ có thể che chở được cho con đến khi con trưởng thành, sau khi lớn lên, con nhất định phải vào làm cảnh sát...\" Bà nói tôi sinh vào tháng bảy, là mệnh quỷ tử, âm khí rất thịnh, dễ đắc tội với ma quỷ, khi tôi vừa mới ra đời đã chọc giận một hồ tiên (cáo thành tiên ở bệnh viện), vì thế nên mới hay bị ốm. Còn tại sao ở bệnh viện lại có hồ tiên thì bà cũng không thể nói cho rõ ràng được. Vị thần mà bà thờ phụng là Mẫu, là vị thần thường che chở phù hộ cho trẻ con (đồng nam, đồng nữ). Sau khi làm lễ \"trưởng thành\" thì Mẫu không tiếp tục làm việc đó nữa. Mặc dù chiếc bùa hộ mệnh có tác dụng trừ tà, nhưng đó chỉ là với các loại ma quỷ thông thường, còn đối với các loại yêu nghiệp cao tay thì hiệu quả rất ít. Tôi vẫn không sao hiểu được, Mẫu là thuộc loại thần tiên nào, mẹ nuôi cũng không nói rõ ràng. Trong vốn hiểu biết của tôi, vị thần linh tương đối hòa hợp với Mẫu có lẽ chỉ có \"Chẩm đầu bà bà\", tức Bàn Thị, mẹ của Na Tra. Bà mẹ nuôi nói, sau khi tôi lớn lên nhất định phải dựa vào oai phong của chính quyền để xua đuổi yêu tinh, khiến cho chúng không dễ dàng xâm hại tôi. Tuy tôi lúc đó không hiểu việc \"lớn lên\" thực ra ám chỉ việc trải qua chuyện nam nữ, nhưng kể từ lúc đó, tôi đã quyết tâm sẽ trở thành một cảnh sát tốt để trừ họa yên dân. Bà còn nói rằng, mặc dù có hoàng khí hộ thân, thì tôi cũng phải rất cẩn thận trước tất cả mọi chuyện, vì số phận của tôi nhất định sẽ phải gặp những sóng gió lớn trong cuộc đời, nên nếu không cẩn thận sẽ rất dễ mất mạng. Thời gian thấm thoắt trôi, loáng một cái tôi đã gần ba mươi tuổi, gia nhậplực lượng cảnh sát cũng đã được ít năm, những sóng gió gặp phải cũng không ít, nhưng vẫn chỉ là một tiểu tốt vô danh. Mặc dù hiện tại đường quan lộc của tôi không tốt, nhưng trước đây tôi cũng đã có được những ngày vẻ vang... Thôi,hảo hán không nhắc lại chuyện anh hùng năm xưa, không nhắc đến quá khứ nữa, phải đối diện với hiện thực thôi! \"Đứng lại!\", gần hai năm nay, gần như ngày nào tôi cũng nói ra câu này tới cả chục lần, bởi vì tôi là một cảnh sát, một cảnh sát kém may mắn chuyên đi bắt trộm, cắp. Tên trộm bị tôi phát hiện hôm nay là một khuôn mặt mới, nhưng cứ xét theo bước chân chạy như ma ra tông của hắn thì hoàn toàn không phải là một kẻ mới vào nghề, mà là một tên trộm mới chuyển từ địa bàn khác sang. Nghề trộm cắp có thể coi là nghề có tính lưu động khá cao, bọn chúng thường không kiếm ăn lâu tại một khu vực. Nói một cách chính xác là gây án, vì thứ mà chúng kiếm trác được đều là những thứ bất hợp pháp, nên nếu ở lâu một chỗ thì thế nào cũng sẽ gặp họa. Có rất nhiều người đi đường trên đoạn phố đông đúc đang lãnh đạm nhìncảnh tôi đuổi theo tên trộm, nếu trong số họ có một người dám đứng ra giúp sức thì tôi đã không phải chạy đến đứt cả hơi. Nhưng thật đáng tiếc, trong suốt hai năm tôi ở Đội chống trộm cướp chưa bao giờ gặp được một người dân tốt như vậy. Lúc trước, khoảng cách giữa tôi và tên trộm chỉ chừng gần mười mét, nếu tôi chạy nhanh hơn một chút thì đã tóm được hắn rồi, nhưng bực nỗi, chiếc chân phải chết tiệt của tôi bỗng dưng bị trẹo, nên tôi chỉ còn biết tập tễnh đuổi theo hắn, và vì thế khoảng cách mỗi lúc một xa thêm. Tên trộm quay đầu lại nhìn tôi, móc từ trong chiếc ví ăn trộm được ra một sấp tiền loại một trăm đồng, rồi sau đó ném cái ví đi và chuẩn bị luồn vào trong một con ngõ. Nói ra thì chậm, nhưng sự việc lúc đó diễn ra rất nhanh, bỗng nhiên một cánh tay trắng ngần túm lấy gáy tên ăn trộm, nhấc cả người hắn lên. Tôi chạy đến trước tên ăn trộm và thở lấy thở để, một hồi sau mới lấy lại bình thường, lúc đó tôi mới phát hiện ra, người tóm được hắn là một cô gái cao ráo. Cô gái ấy trông rất thanh mảnh, mặt mũi thanh tú, mái tóc dài vờn theo gió, đôi chân thon dài, cánh tay cũng không hề to, nếu không tận mắt nhìn thấy, thì dù có đánh chết tôi cũng không thể tin là chỉ bằng một cánh tay cô ấy đã có thể nhấc bổng tên trộm ấy lên. Mặc dù tên ăn trộm dáng người nhỏ bé, nhưng ít cũng phải tới hơn năm chục ký, nếu là tôi chưa chắc đã làm được như vậy. \"Hắn móc trộm ví của anh à?\" Giọng nói của cô gái rất nghiêm nghị, mang hơi hướng của một hảo hán lục lâm. Lúc đó, một người trẻ tuổi đuổi theo từ phía sau tới, nhặt chiếc ví từ dưới đất lên, chạy đến bên cướp lời nói: \"Hắn móc ví của tôi.\" Thì ra, anh ta là người bị mất. Tôi móc thẻ cảnh sát ra đưa cho cô gái, cô ấy nhìn một cái, rồi nói với vẻ rất coi thường: \"Thì ra anh là Mộ Thân Vũ...Thọt chân mà cũng làm cảnh sát được, chả trách mà tình hình trị an bây giờ tệ đến thế!\" Tôi giả bộ ho mấy tiếng để giấu bớt vẻ ngượng ngùng, \"Khụ, khụ. Cảm ơn sự giúp đỡ nhiệt tình của cô. Bây giờ cô giao hắn lại cho tôi xử lý là được rồi.\" Cô gái rũng rút ra một chiếc thẻ chứng nhận là cảnh sát, qua đó tôi được biết tên cô là Lý Trăn Trăn, \"Tôi sợ lát nữa anh lại bị trẹo gân khiến hắn chạy thoát mất, để tôi giữ hắn giúp anh vẫn là tốt hơn. Người anh em ạ!\" \"Người anh em\", ba từ đó được thốt ra từ miệng của cô gái ấy sao mà khó nghe, rõ ràng là cô ấy cố tình chọc vào nỗi đau của tôi. Tôi thực sự chỉ muốn chui đầu vào thùng rác cho rồi, cái chân bị trẹo thật đáng ghét! \"Hai người muốn giở trò chim chuột thì về nhà mà làm, đừng có làm lãng phí thời gian của anh đây!\" Tên ăn trộm tỏ rõ không muốn cứ bị xách cổ lên như thế, nhất là đó lại là một cô gái, điệu bộ của hắn còn đáng xấu hổ hơn tôi. Nhìn điệu bộ của hắn, tôi thấy lòng mình trở nên bình tĩnh hơn. Trăn Trăn để hắn xuống, nhưng vẫn cứ tóm lấy cổ áo hắn như cũ, rồi còn bất ngờ đấm một quả vào sườn hắn, làm hắn đau tới mức ứa nước mắt ra, kêu tướng lên rằng cảnh sát đánh ngưòi, khiến một đám người hay hóng chuyện xúm ngay lấy. \"Các người tưởng rằng mình là cảnh sát thì giỏi giang lắm hay sao? Tôi đâu có ăn trộm ăn cướp, các người đừng có tưởng cứ đánh là buộc được tội người khác!\" Xem ra, hắn định giở trò, đúng là đóng kịch không chỉ là kỹ năng của riêng diễn viên, đó còn là môn học cần thiết của những tên ăn trộm. Tôi lôi từ trong túi của hắn ra một tệp tiền, toàn loại một trăm đồng, ít nhất cũng khoảng mươi tờ gì đó. Tôi cầm tập tiền khua lên trước mắt hắn, \"Đây chẳng phải là tiền mà anh vừa móc trộm đó còn gì?\" \"Ăn trộm gì mà ăn trộm! Tiền trong túi tôi, tất nhiên là của tôi. Mọi người nói thử xem có đúng không?\" Đúng là hắn không đi đóng phim cũng là một thiệt thòi cho giới showbiz. Hắn càng to tiếng kêu gào thì đám đông vây quanh càng nhiều. Ấy vậy mà lúc nãy, khi tôi đuổi theo hắn sao lại chẳng hề thấy mọi người nhiệt tình như thế nhỉ? \"Anh nói lại đi!\" Tôi giơ cao nắm đấm như chuẩn bị giáng xuống khuôn mặt thối tha, bẩn thỉu của hắn, tất nhiên hắn cũng không ngốc đến mức cứ để mặc cho tôi đấm, nên lập tức đưa tay lên đầu che theo bản năng. Lúc này đám đông lại càng bàn tán xôn xao, phần lớn đều có ý cho rằng tôi đã lạm dụng bạo lực. Tôi thu nắm đấm lại, đưa tập tiền đến trước mặt hắn, \"Tôi hỏi anh một lần nữa, anh chắc chắn chỗ tiền này là của anh phải không?\" \"Tất nhiên rồi!\" Hắn trả lời vẻ chắc chắn, cứ như thể tiền đó là của hắn thật. \"Thế thì tôi phải tạm giữ anh thôi, bởi vì anh đang lưu trữ một lượng lớn tiền giả.\" Tôi mỉm cười, chìa đám tiền về phía đám đông. \"Cái gì?\" Hắn mở to mắt nhìn tập tiền trong tay tôi. Đó thực sự là một tập tiền giả, hơn nữa thoạt nhìn là nhận ra ngay, những người đứng xem xung quanh cũng thấy như vậy. \"Chỗ tiền này không phải của tôi, là của anh kia.\" Hắn vội vàng chỉ về phía người bị mất, \"Là của anh ta, của anh ta!\" Người bị mất cũng xua tay lắc đầu: \"Chỗ tiền ấy không phải của tôi, không phải của tôi, tôi không có tiền giả.\" Tôi không để ý đến người bị mất ngốc nghếch ấy, mà nói với tên ăn trộm một cách nghiêm khắc: \"Như vậy là anh thừa nhận đã móc trộm ví tiền của anh ấy?\" \"A...\" Hắn đành gật đầu bất lực. Tôi lại giơ nắm đấm lên, hắn lại vội vàng giơ hai tay lên che đầu, miệng kêu lên: \"Tôi nhận rồi mà còn đánh sao?\" \"Ai bảo là tôi đánh anh? Anh hãy nhìn lại chỗ tiền này đi...\" Tôi lại chìa tập tiền về phía đám đông. \"Là tiền thật? Sao lại thế được nhỉ?\" Hắn tỏ vẻ không hiểu chuyện gì đã xảy ra. Lý Trăn Trăn lúc nãy coi tôi như con rối thì giờ này cũng nhìn tôi bằng ánh mắt nghi hoặc. Đúng lúc đám đông đang bàn tán xôn xao, bỗng nhiên có một cô bé kêu lên đầy phấn khích: \"Thì ra chú cảnh sát là một nhà ảo thuật!\" Tôi mỉm cười đắc ý, bước tới phía trước cô bé, khẽ xoa đầu rồi lấy ra một chiếc kẹo, \"Cháu nói đúng rồi, thưởng cho cháu một chiếc kẹo này!\" Một tiếng sau, tôi ngồi trong phòng làm việc xoa cái chân phải bị đau và hút thuốc vặt. Kẻ trộm thì đã bắt được rồi, nhưng người bị hại thì lại mất tăm. Chuyện này vẫn xảy ra hàng ngày, kết quả tất nhiên là tên trộm lại phủi đít ra về. Đây có lẽ là một trong những nguyên nhân chính khiến cho tình hình trị an khó mà được cải thiện. \"Sao thế? Bệnh cũ lại tái phát à?\" Đồng nghiệp Chu Dũng bước đến hỏi thăm tôi. Dù sự quan tâm của cậu ấy không làm giảm bớt nỗi đau trên da thịt tôi, nhưng trong lòng cũng cảm thấy được an ủi ít nhiều. Tôi ném bao thuốc về phía cậu ấy, cố nặn ra nụ cười cho thật tự nhiên: \"Không có gì, nghỉ ngơi một lát lại khỏe thôi.\" Cậu ấy ngồi xuống bên cạnh tôi châm điếu thuôc, rồi lên tiếng ca cẩm: \"Không hiểu bên trên nghĩ gì nữa, trước đây cậu đã phá rất nhiều vụ án lớn ở Đội Trinh sát hình sự như thế, vậy mà bỗng dưng điều cậu về đi bắt trộm cắp, đúng là mang hổ thả xuống đồng bằng!\" \"Chà...!\" Tôi thở dài. Nghe cậu ấy nói như vậy tôi không khỏi chạnh lòng. Hai năm trước, tôi và Tiểu Tương đều được coi là những nhân tố mới của Phòng Trinh sát Hình sự, nếu không vì theo đuổi điều tra vụ án chiếc kiếm cổ liên tiếp gây ra cái chết cho một số người thì tôi đã không rơi vào cảnh ngộ ngày hôm nay, không những suýt nữa bị mất chân phải mà còn làm liên lụy đến lãnh đạo trực tiếp bị điều động về Đội Phòng chống tệ nạn, còn Tiểu Tương thì đến nay về đâu vẫn chưa biết tin tức. Có điều, nói thì nói vậy, nếu cho tôi một cơ hội khác thì tôi cũng vẫn cứ điều tra đến cùng, chừng nào chưa làm rõ trắng đen thì chưa thôi. Đây cũng là nguyên tắc làm người của tôi. Nói chuyện với Chu Dũng một lúc, thì Đội trưởng Vương Tân cầm một tờ thông báo đi vào, \"A Mộ, cuối cùng cậu cũng đã chờ được đến ngày trời quang mây tạnh rồi. Sau này được thăng tiến thì đừng có quên những người anh em này nhé!\" \"Tôi vẫn còn sống, thăng quan thế nào được!\" Tôi đón lấy tờ thông báo, đọc xong mà vẫn chưa hiểu. Đó là một tờ quyết định điều động công tác, trong đó thông báo rằng tôi phải có mặt đúng thời gian ở \"Tổ Chuyên án bí hiểm\", nhưng dù đã ở trong nghề không ít năm mà tôi chưa bao giờ nghe nói có một bộ phận như vậy, vì thế tôi hỏi mọi người có biết về bộ phận này không? \"Cần gì biết nó là bộ phận nào, dù là bộ phận nào thì cũng cứ hơn là ở cái Đội Chống trộm cướp này của chúng ta.\" Chu Dũng vỗ vai tôi tỏ ý khích lệ. Anh ấy nói đúng, trong các đơn vị cảnh sát thì không có bộ phận nào khiến tôi cảm thấy buồn chán như Đội Chống trộm cướp. Mặc dù trong lòng vẫn hồ nghi, nhưng tôi vẫn chuẩn bị để sang đơn vị mới. Tất nhiên, Vương Tân không dễ dàng cho tôi đi như vậy, nên không thể thiếu được một bữa liên hoan chia tay. Trong thông báo nói, phòng làm việc của Tổ Chuyên án bí hiểm ở ngay trong Sở Công an, nhưng đến bây giờ tôi mới nghe nói đến có sự tồn tại của nó, có lẽ nó vừa mới được thành lập. Hỏi thăm rất nhiều đồng đội, nhưng chẳng có một ai biết, chạy khắp cả tòa nhà mới tìm thấy một cánh cửa ở bên cạnh nhà vệ sinh tầng ba có một tấm biển phía trên đó viết: \"Tổ chuyên xử lý những vụ án bí hiểm.\" Đẩy cửa bước vào, bên trong không đến nỗi tồi tàn như trong tưởng tượng, thậm chí còn rất rộng rãi, ánh đèn cũng rất sáng, năm chiếc bàn làm việc và một chiếc tủ hồ sơ to tướng xếp thành hai dãy, phía trong còn có một góc làm việc dành riêng cho tổ trưởng. Lúc đó trong phòng có một người đàn ông và ba người phụ nữ, trong đó có hai người phụ nữ một cao một thấp đang ngồi quay lưng ra phía cửa và nói chuyện với nhau, người phụ nữ còn lại thì đứng ở một góc mà ánh sáng không chiếu tới được. Chỉ duy nhất người đàn ông đang ngồi trước máy tính và gõ xuống bàn phím liên hồi. Người ấy không cao và cũng rất gầy, trông chẳng khác gì một con khỉ, hơn nữa còn là một con khỉ lâu ngày không tắm rửa. Tôi chợt thấy người ấy có gì đó rất quen, hình như là một nghi phạm mà trước đây từng bị tôi tóm được. \"Vi Bá Luân? Sao anh lại ở đây?\" Nghĩ một lúc, cuối cùng tôi cũng đã nhớ ra, anh chàng này đã từng bị bắt để tra hỏi về việc cậu ta xâm nhập vào hệ thống máy tính của chính phủ, nhưng đáng tiếc lúc đó không đủ bằng chứng nên không thể lập hồ sơ thành vụ án. Anh ta ngẩng đầu lên nhìn tôi, vẻ mặt lúng túng, \"Tôi đã được chiêu an.\" \"Mọi người quen nhau à?\" Hai người phụ nữ quay lưng lại cánh cửa nói chuyện với nhau lúc trước bước vào, một trong hai người đó chính là Lý Trăn Trăn đã từng giúp tôi bắt tên ăn trộm hôm trước. Chờ tới khi người phụ nữ đứng ở trong góc cũng bước tới, chúng tôi mới lần lượt tự giới thiệu, người đầu tiên lên tiếng là tôi: \"Tiểu sinh tên là Mộ Thân Vũ, tham gia ngành công an đã hơn sáu năm, trước đây từng làm những công việc chuyên cần đến thể lực ở Đội Chống trộm cướp. Mọi người gọi tôi là A Mộ là được.\" \"Tôi là Lý Trăn Trăn, tốt nghiệp trường cảnh sát vũ trang, trước đây đã từng làm việc hai năm ở Đội Cảnh sát vũ trang.\" Trăn Trăn liếc nhìn tôi mấy cái như vô tình, dường như muốn ra oai với tôi. Nói thật lòng, tôi không hề cảm thấy cảnh sát vũ trang thì có gì giỏi giang, chẳng qua cũng chỉ là những người chỉ biết động thủ chứ không cần phải động não! \"Tên thật của tôi là Vi Bá Luân, những người trên mạng đều gọi tôi là Vĩ Ca, nếu mọi người không phiền lòng thì cứ gọi tôi là Vĩ Ca là được, dù tôi lớn tuổi hơn mọi người đôi chút. Trước đây tôi vốn là một hacker vĩ đại, từng làm không ít chuyện, cảnh sát các anh cũng đã từng bó tay trước tôi. Nhưng, sáng sớm hôm nay mấy anh cảnh sát vô duyên vô cớ đến nhà tôi và điệu tôi đến đây, nói nào là chiêu an, lại còn nói rằng nếu tôi không chịu thì sẽ bị nhốt ba đến năm năm. Không hiểu như thế là nghĩa lý gì nữa... Chà...!\" Vĩ Ca vừa nói vừa lắc đầu và thở dài, như thể anh ta vừa phải chịu một mối ấm ức lớn. \"Tên tôi là Lạc Tiểu Miêu, bạn bè đều thích gọi tôi là Miêu Miêu. Tôi vừa mới gia nhập lực lượng cảnh sát nên chưa biết làm gì, mong mọi người giúp đỡ nhiều.\" Người nói câu đó chính là cô gái thấp bé vừa nói chuyện với Trăn Trăn. Cô ấy có lẽ chỉ cao chừng 156 cm, mái tóc để ngang vai, đôi mắt vừa to vừa sáng, khuôn mặt bầu bĩnh như búp bê. Tôi thấy hơi nghi ngờ, nghĩ rằng hình như cô ấy coi đây là trường học và đã vào nhầm chỗ, vì nhìn cô cứ như học sinh, hơn nữa còn là một học sinh cấp ba. Với chiều cao của cô ấy thì chắc chắn phải có mối quen biết với bên nhân sự, nếu không thì không thể nào mà vào làm việc trong ngành cảnh sát được. Người còn lại là một phụ nữ xinh đẹp chín chắn, có thân hình mảnh dẻ mềm mại. Trong con mắt của tôi, thì sự trưởng thành của cô ấy chủ yếu thể hiện qua bộ ngực. Dựa theo kinh nghiệm công tác nhiều năm, tôi chắc chắn ít nhất cô ấy cũng phải mặc áo cỡ C, thậm chí là cỡ D. Khi tôi đang mải quan sát thân hình cô từ bên góc nghiêng và đoán số áo ngực của cô ấy thì phát hiện ra ở phía sau bên phải của chiếc eo thanh mảnh dường như có giấu một vật gì đó, có điều côấy giấu nó rất khéo léo nên người khác rất khó phát hiện ra. Cô tỏ ra rất lãnh đạm, khi lên tiếng thì giọng nói cũng lạnh như nước đá: \"Tôi là Nguyên Tuyết Tình, được điều về từ bộ phận kiểm nghiệm vũ khí...\" Tuyết Tình vừa lên tiếng thì có người đẩy cửa bước vào, đó là một người đàn ông trung niên béo phệ. Tay anh ta cầm một cặp hồ sơ và đi về phía chúng tôi. \"Mọi người đều đã đủ cả rồi. Tôi là Lương Chính. Kể từ hôm nay tôi là tổ trưởng của mọi người.\" Lương Chính, một cái tên đã lâu không nghe nhắc đến, tôi cũng đã sớm nghĩ ra rằng người điều tôi về đây chính là anh. \"Anh cả, chẳng phải anh ở Đội Phòng chống tệ nạn cũng rất thảnh thơi sao. Cái Tổ Chuyên án bí hiểm này rốt cuộc là gì vậy?\" \"Tổ này được thành lập theo mệnh lệnh của Giám đốc sở, chuyên xử lý những vụ án siêu nhiên xảy ra trên phạm vi toàn tỉnh.\" Lương Chính đưa cặp hồ sơ cho tôi, nói tiếp: \"Trường Đại học Y vừa xảy ra một vụ hỗn loạn, hai người bị chết, một người bị thương. Giám đốc đã nói, nếu trong một tuần mà không phá xong vụ án thì Tổ Chuyên án bí hiểm cũng giải thể luôn, và tất cả chúng ta đều phải thôi việc.\" Vĩ Ca ngập ngừng giơ tay lên: \"Nhưng tôi đâu có phải là người của cácanh!\" Những thớ thịt chảy xệ trên mặt tổ trưởng chợt căng lên, lớn tiếng quát anh ta chẳng khác gì một con hổ phát cuồng: \"Nếu cậu mà còn nói những lời phí hoài ấy, tôi sẽ lập tức bắn chết cậu vì tội danh gián điệp! Dám xâm nhập vào hệ thống máy tính của Hồng Kông, lại còn để lại cả trình tự Trojan horse...\" \"Chẳng qua là tôi chỉ định xem mấy bức ảnh nghệ thuật hình thể của Rokeer mà thôi.\" Vĩ Ca cười ngượng ngùng, nhưng anh cả dường như lại càng có vẻ giận dữ hơn, anh chỉ vào anh ta và gầm lên: \"Tuyết Tình, tôi ra lệnh cho cô lập tức bắn chết gã háo sắc này ngay!\" \"Vâng, thưa sếp!\" Tuyết Tình nhanh chóng rút từ trong áo khoác ra một khẩu súng ngắn K54 ngắm thẳng vào trán của Vĩ Ca. Vĩ Ca lập tức giơ tay phải lên, chìa ba ngón tay, \"Tôi xin lấy danh nghĩa của một hacker thề rằng: Kể từ hôm nay sẽ dốc hết sức lực và khả năng phối hợp với các vị để điều tra vụ án, nếu nói sai thì toàn thân sẽ mọc đầy mụn!\" Tuy chỉ một vài giây, thế mà mặt mũi anh ta đã đầm đìa mồ hôi. \"Thưa sếp, có quyết định là xử nghi phạm ngay không?\" Mắt Tuyết Tình vẫn nhìn chăm chăm về phía Vĩ Ca, tay nạp đạn không chút do dự, giọng nói lạnh lùng đáng sợ, cứ như thể Vĩ Ca chỉ là một tấm bia dùng trong khi luyện bắn.\"Hãy để cho anh ta sống thêm ít ngày nữa, nếu anh ta dám có bất cứ hành động nào dù là nhỏ nhất thì cô cứ việc làm cho anh ta trở thành thái giám.\" Tổ trưởng trừng mắt nhìn Vĩ Ca, khiến anh ta toàn thân run rẩy. \"Vâng, thưa sếp!\" Tuyết Tình liếc nhìn nửa người dưới của Vĩ Ca một cái, rồi sau đó lấy đạn ra khỏi súng bằng động tác rất thuần thục và cất khẩu súng vào dưới áo khoác, vẻ mặt trở lại lạnh lùng như chưa hề có chuyện gì xảy ra. Hai tay của Vĩ Ca vẫn giữ chặt lấy hai bên háng, dường như anh ta sợ đối phương sẽ bất ngờ nổ súng vào đó. \"Cậu nghĩ gì về vụ án này?\" Sau khi xử lý xong Vĩ Ca, tổ trưởng bình thản hỏi tôi. Tôi cũng đã đọc qua nội dung hồ sơ, đó là một vụ án có liên quan đến những lời đồn đại ma quỷ, nhưng xét theo những chứng cứ bên ngoài thì có lẽ đó không phải là những việc ma quỷ làm. \"Tôi nghĩ, có lẽ không phải là chuyện ma quỷ thật! Thông thường những người bị nghi do ma quỷ làm thì thường chết vì nhồi máu cơ tim, cũng có nghĩa là chết vì sợ, nhưng trong báo cáo cho biết trên thân thể của người chết có vết thương rõ ràng.\" \"Đúng, phân tích của cậu cũng có lý, cho dù hung thủ là người hay là ma, thì trong một tuần chúng ta cũng phải tìm ra. Trước hết, cậu hãy cùng với Trăn Trăn đến bệnh viện gặp gỡ người bị thương để nắm tình hình lúc đó, có phát hiện gì hãy lập tức báo cáo với tôi.\" Nói xong, tổ trưởng lập tức đi vào phòng làm việc của mình. Trăn Trăn nhìn tôi từ đầu đến chân với vẻ lo ngại, tôi nhún vai bất lực: \"Đi thôi, nếu cô muốn nhìn anh chàng nào đẹp trai thì sau này vẫn còn thời gian.\" Trăn Trăn lườm tôi một cái, \"Xì, anh mà cũng đòi là người đẹp trai, sao không soi vào gương đi!\"",
  "nextChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-02",
  "prevChapter": "https://gacsach.top/to-chuyen-an-va-nhung-vu-an-bi-hiem_cau-vo-duc.full"
}