{
  "title": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm - Chương 03",
  "url": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-03",
  "content": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm Chương 3: Lại nghe chuyện mất tim gacsach.com Xét theo những tin tức thu thập được cho đến lúc này thì rất có khả năng vụ án ma cái ở trường Đại học Y vừa rồi có liên quan tới vụ án ở phòng 106 mười năm trước đây, vì thế chúng tôi định tới thư viện tra cứu tư liệu về các cô gái trong vụ án để tiếp tục điều tra. Phần lớn các trường đại học đều có thư viện, và hầu như mỗi một thư viện ít nhiều cũng cất giấu một số điều bí mật trong đó. Tất nhiên, muốn khai thác những bí mật đó hoàn toàn không phải một chuyện dễ dàng, nếu không thì đã không gọi là \"bí mật\". Khi tới thư viện, bên trong không có nhiều người, trong một căn phòng rất rộng mà chỉ có ba, bốn người, không khí không còn là yên tĩnh mà là lạnh tanh, hình như các sinh viên bây giờ đều không muốn dành thời gian cho việc học hành nữa. Nhân viên quản lý cũng không biết đi đâu mất, hỏi thăm mấy sinh viên đang đọc sách thì mới biết, hình như người ấy đi ăn cơm rồi. Những tư liệu về sinh viên có lẽ đã được khóa trong phòng hồ sơ, không có người quen cứ ở lại cũng chỉ là phí hoài thời gian mà thôi nhưng không thể làm như Trăn Trăn \" Phá cửa cho rồi!\" được. Vì nôn nóng muốn tìm cho ra hung thủ, nên đến cơm trưa chúng tôi cũng chưa kịp ăn, bây giờ thì bụng đang réo ầm ầm, vì thế tôi bèn đề nghị: \"Hay là chúng ta đi ăn chút gì đã đi!\" Vừa nói đến ăn, dường như Trăn Trăn lại nhớ đến những xác chết trong phòng giải phẫu, thế là lại buồn nôn và không muốn ăn, \" Anh cứ đi đi, rồi mang về cho tôi mấy cái bánh bao là được.\" \"Chỉ ăn bánh bao không làm sao mà được!\" Tôi chợt nhớ đến một chỗ hay, \"Nghe Nhã Nhàn nói, ở ngoài cổng trường có một quán ăn, đồ ăn ở đó cũng khá ngon, nhất là canh tim lợn, chỉ cần ăn một lần là nghiện ngay, cô có muốn ra đó nếm thử không...\" \"Anh cút ngay đi!\" Trăn Trăn đá tôi một cái. Khi tôi tới cái quán ăn mà Nhã Nhàn nói, thì người ra vào đó đã đông nghịt, mà toàn là học sinh, nam có nữ có, cứ tốp năm, tốp ba ngồi chụm đầu cùng nhau. Khó khăn lắm tôi mới tìm được một chỗ ngồi xuống và gọi hai món ăn cùng với canh tim lợn. Sau đó, tôi ngồi lắng nghe những lời chuyện trò rôm rả của những sinh viên xung quanh. Chủ đề mà họ nói tới xoay quanh các trò chơi game, phim sex, chuyện xấu về các giáo viên, và tất nhiên chuyện yêu đương giữa nam và nữ được nói tới nhiều nhất. Một số sinh viên các lớp lớn hơn thì nói đến chuyện đi thi phỏng vấn khi xin việc và chuyện học hành. Tuy đều là những thông tin không có giá trị, nhưng thỉnh thoảng cũng có thể nghe được một vài chi tiết có thể cần dùng đến... \"Tiểu Mã, cậu nói xem, liệu giáo sư Tiêu có mang tim của xác chết đi bán không? Trong phòng giải phẫu mẫu gì cũng có, chỉ riêng tim là không.\" Người nói là một nam sinh đeo kính ngồi ở bàn bên cạnh. Tiểu Mã đáp với vẻ mặt coi thường: \"Xì, bây giờ cậu mới biết à? Nghe những người khóa trên nói, tận mắt thấy thầy ấy sau khi dạy xong giờ giải phẫu thì len lén mang tim đi!\" Một sinh viên có mái tóc hơi dài, nói: \"Chắc là không phải thế đâu. Cậu nghe ai nói thế? Ông ấy mang tim đi thì có tác dụng gì? Xác chết đã được để trong nhà lạnh cả mấy ngày, không thể nào dùng để ghép được nữa, ai người ta mua!\" Sinh viên đeo kính đùa: \"Tớ làm sao mà biết được, chưa biết chừng là bán cho mấy nhà sưu tập biến thái cũng nên!\" Tiểu Mã cũng đùa: \"Mình thì lại nghĩ rằng ông ấy mang về nhà nấu canh, ha ha!\" Một cô gái ở bàn khác đột nhiên xen vào: \"Mọi người đừng nói những chuyện buồn nôn ấy nữa, chúng ta còn phải ăn cơm đấy!\" ... Tôi vừa húp canh tim lợn, vừa nghĩ về những lời đối thoại của các bạn sinh viên, giáo sư Tiêu mà họ nói tới vì sao lại mang tim của xác chết đi nhỉ? Theo lý mà nói, những xác chết dùng cho tiết giải phẫu thường được bảo quản không lấy gì làm tốt lắm, nếu nói là mang các bộ phận đó ra để giao dịch phi pháp là điều không thể. Nhưng nếu dùng làm thành các tiêu bản để bán cho những người thích sưu tầm thì có lẽ mắt còn có giá hơn ấy chứ? Vậy thì sao lại là tim? Có lẽ cần phải điều tra về vị giáo sư Tiêu này một chút. Con ma cái ôm con mỗi khi giết người đều móc lấy tim của một người trong số đó, giữa hai người này có lẽ có một mối liên hệ gì chăng? Đúng lúc tôi đang nghĩ tới những lời trao đổi giữa Tiểu Mã với bạn bè của cậu ta thì bên ngoài đột nhiên vang lên tiếng kêu: \"Thư viện cháy rồi!\" Trăn Trăn vẫn còn ở trong thư viện, phải nhanh chóng tới đó xem cô ấy đã bị cháy xém hay chưa. Tôi gọi chủ quán tới thanh toán, ném một đám tiền lên mặt bàn rồi lập tức chạy đi. Khi tôi chạy đến cửa, hình như nghe thấy tiếng của một nữ sinh kêu lên: \"Quản lý ký túc, thanh toán...\" Ngọn lửa ở thư viện rất to, khi tôi tới nơi thì ánh lửa đỏ đã chiếu sáng cả một góc trời, khó khăn lắm tôi mới tìm được Trăn Trăn với mái tóc bị cháy xém kha nhiều trong đám người hỗn loạn, tôi liền hỏi cô ấy đã xảy ra chuyện gì. \"Tôi cũng không biết phải nói như thế nào, anh đi được một lúc...\" Trăn Trăn kể lại chuyện xảy ra với hơi thở vẫn còn dồn dập: Anh đi chưa được bao lâu thì người quản lý tên là Phan Thu Hà về, tôi nói rằng cần tìm tư liệu về các nữ sinh sống trong phòng 106 hồi trước, chị ta nói tất cả tư liệu đều ở phòng hồ sơ, nhưng tôi chỉ biết khóa học của mấy cô sinh viên đó chứ không biết tên họ của họ, muốn tìm chắc chắn sẽ tốn không ít thời gian. Tiếp đó, chị ta đưa tôi tới phòng hồ sơ và còn giúp tôi tìm tư liệu. Tư liệu trong phòng hồ sơ rất nhiều, trong căn phòng khoảng một trăm mét vuông có tới hai mươi chiếc giá, mỗi chiếc giá lại có tới ba tầng, vừa nhìn tôi đã thấy chóng hết cả mặt. May mà có quản lý giúp đỡ, chứ nếu không thì tôi cũng chẳng biết nên bắt đầu từ đâu. Chị ấy nói không biết tên mà cứ lật xem hồ sơ sinh viên thì sẽ khó mà tìm thấy, và gợi ý tôi là nên tìm từ bút lục đăng ký vào ở trong ký túc xá. Vì kể từ khi xảy ra sự việc thì phòng 106 không ai dám vào đó ở nữa, nên chỉ cần tìm danh sách của những người đến ở sau cùng là được. Những bút lục có liên quan đến ký túc xá được để trên chiếc giá sau cùng, chúng tôi tìm một lúc thì thấy những ghi chép về đăng ký ở ký túc xá của mười năm trước. Nhưng khi tôi vừa lật đến cuốn sổ đó thì bỗng dưng nó bốc cháy. Chúng tôi đã định dập tắt đám lửa đó, nhưng không hiểu sao, cuối cùng lại khiến cho cả phòng hồ sơ đều cháy theo... \"Ôi trời...!\" tôi thở dài, \"Tôi đã gặp không ít người ngốc, nhưng ngốc như cô thì thật là hiếm!\" \"Chuyện này không chỉ trách riêng mình tôi được, ai mà biết được vì sao cuốn sổ đó lại vô duyên vô cớ bốc cháy, hơn nữa lại còn tỏa ra rất nhiều khói trắng khiến tôi không sao mở mắt ra được, nếu không thì đã không ra bộ dạng như bây giờ.\" Trăn Trăn nói, giọng hơi run rẩy, rồi hỏi tôi: \"Anh nói xem, có phải con ma cái ôm con đó lại gây chuyện để ngăn chặn việc chúng ta điều tra hay không?\" Qua những lời nói của Trăn Trăn, tôi phát hiện ra một điều: \"Cô chắc chắn rằng lúc đó cuốn sổ ghi chép bốc ra rất nhiều khói trắng chứ?\" \"Đúng vậy!\" Cô ấy gật đầu lia lia, \"nhiều tới mức mắt tôi không thể mở được ra.\" \"Cuốn sổ ghi chép ấy đã bốc cháy như thế nào, cô hãy nói kỹ lại một lần nữa xem.\" \"Lúc đó tôi đang lật các trang, khi tôi lật tới trang có ghi chép về phòng số 106 thì tự nhiên cảm thấy tay nóng ran, rồi nhìn thấy hình như có một đốm sáng, tiếp đó là rất nhiều khói trắng bốc lên, khiến tôi giật thót mình ném vội cuốn sổ xuống đất. Ai ngờ, cuốn sổ đó cứ thế bốc cháy, lại còn cháy lan sang cả những thứ bên cạnh nữa. Vì trên nền nhà có rất nhiều thứ linh tinh, nên một khi đã cháy thì rất khó mà ngăn lại được, tôi dùng chân di mãi cũng không tắt bèn cùng với người quản lý chạy đi lấy bình chữa cháy, nhưng đáng tiếc những chiếc bình đó đều đã bị hỏng không có chiếc nào dùng được.\" Trăn Trăn nói, chìa những ngón tay bị bỏng ra cho tôi xem. \"Thế thì... không phải là con ma cái đó gây ra rồi...\" Có thể trong vụ án này còn ẩn chứa rất nhiều bí mật mà mọi người chưa biết. Buổi sáng ngày hôm sau, tôi vừa bước vào cửa phòng của Tổ chuyên án thì đã nhìn thấy Trăn Trăn với mái tóc cắt ngắn đang nói chuyện với Miêu Miêu. \"Sao lại cắt tóc ngắn như vậy, thất tình à?\" Miêu Miêu đi quanh người Trăn Trăn hai vòng, nói với vẻ hiếu kỳ. Vĩ Ca đang đưa tay lướt nhanh trên bàn phím đột nhiên cũng dừng công việc, vươn dài cổ ra nghe lỏm. \"Có ai theo đuổi mình đâu, làm gì có chuyện thất tình!\" Trăn Trăn liền kể chuyện thư viện bị cháy và việc cắt ngắn tóc là hậu quả tất yếu. Tiếp đó, hai người nói sang những chuyện khác chẳng mấy liên quan, Vĩ Ca ngáp dài, tiếp tục gõ bàn phím. \"Xin chào buổi sáng!\" Tôi chủ động chào mọi người, sau đó làm ra vẻ rất ngạc nhiên, nói với Trăn Trăn: \"Woa, kiểu tóc mới của cô cũng đẹp đấy chứ!\" \"Bây giờ mà còn gọi là buổi sáng, không nhìn đồng hồ xem đã mấy giờ rồi à?\" Cô lườm tôi một cái. Tôi nhìn đồng hồ, \"Đến muộn có hai mươi phút thôi mà, vẫn còn sớm, ít ra thì cũng sớm hơn Tuyết Tình...\" \"Anh đang gọi tôi à?\" Tuyết Tình xuất hiện sau lưng tôi như bóng ma, khiến tôi giật nẩy mình. \"Cô ấy đã đến từ lâu rồi, còn sớm hơn cả chúng tôi nữa đấy.\" Vĩ Ca nói rồi lại ngáp một cái. \"Các đồng chí đã vất vả quá!\" Tôi chào mọi người theo động tác quân sự, rồi lập tức chuyển chủ đề câu chuyện, nói với Miêu Miêu: \"Đã tìm ra ký lục về vụ án mười năm trước chưa?\" Miêu Miêu cười ngượng ngùng: \"Nhiều hồ sơ như vậy, một mình tôi làm sao xem hết được, hơn nữa lại vô vị như vậy, tôi lật xem được một nửa đã thấy buồn ngủ. May mà có chị Tuyết Tình giúp tôi...\" \"À, thì ra chị Tuyết Tình là một Lôi Phong sống, bề ngoài thì lạnh lùng nhưng bên trong thì lại có một trái tim nóng bỏng, xin bái phục ngưỡng mộ!\" Tôi nhăn nhở cười và khẽ vỗ tay. Tuyết Tình bình thản nhìn tôi, ánh mắt tĩnh lặng như mặt nước, dường như chẳng hề có bất cứ tình cảm nào, sau đó nói: \"Không có ký lục về vụ án đó, có lẽ đã không chính thức khởi án.\" Ngừng một lát, Tuyết Tình bổ sung một câu: \"Tôi ít hơn anh một tuổi nên cứ gọi tên thôi là được, không cần phải thêm chữ chị vào đâu.\" Cho dù là những cô gái xinh đẹp tuổi đôi mươi hay những phụ nữ tóc đã hoa râm thì tuổi tác vẫn là một điều quan trọng. Nếu bảo ít hơn thì không sao, nhưng nếu nói nhiều hơn không khéo chuốc vạ vào thân. Một người đẹp lạnh lùng như Tuyết Tình cũng không ngoại lệ, sau này có lẽ mỗi khi nói năng điều gì đó trước mặt cô ấy thì thận trọng vẫn là hơn, chẳng may mà lỡ lời có khi còn oan hơn cả nàng Đậu Nga. \"Không thể như thế được! Đó là chuyện không thể, xảy ra án mạng mà lại không khởi tố?\" Trăn Trăn nói với vẻ ngạc nhiên. Trăn Trăn chưa từng làm việc ở Phòng trinh sát hình sự không hiểu rõ điều này cũng là lẽ thường, có lẽ tôi phải bổ túc cho cô ấy đôi chút, \"Không làm thì không có lỗi, ít làm thì ít lỗi, những vụ án như thế này nếu gia đình người chết không yêu cầu thì không khởi tố cũng là chuyện không hiếm. Nếu người phạm tội lại mắc bệnh tâm thần thì tòa án cũng sẽ cân nhắc khi xử lý, mức phạt cũng không nặng.\" Tiếp đó tôi nói với Vĩ Ca: \"Còn anh, chắc không phải là không có thu hoạch gì đấy chứ?\" \"Cho tôi thêm mười lăm phút nữa.\" Vĩ Ca ngáp, nói: \"Làm những công việc đòi hỏi đến sức lực như thế này, chẳng cần đến chút kỹ thuật nào, vô vị chết đi được!\" \"Vậy để tôi báo cáo với sếp trước, rồi quay lại nói chuyện với anh sau.\" Nói xong, tôi và Trăn Trăn cùng bước vào phòng của tổ trưởng. Tổ trưởng đang nhìn chăm chăm như dán mắt vào màn hình máy tính, khi chúng tôi bước vào anh ta cũng vẫn chẳng ngẩng đầu lên. Tôi ngồi xuống châm một điếu thuốc, nhưng lập tức bị Trăn Trăn giằng lấy và dập tắt. Đúng là thèm được trở lại những ngày cùng làm việc với Tiểu Tương, ít ra thì cậu ấy cũng không dập tắt thuốc của tôi, khi tôi không có thuốc hút còn có thể xin cậu ấy. Không biết tình hình hiện giờ của cậu ấy như thế nào rồi, cũng có thể cậu ấy đã từ giã thế giới này... Đã hai năm rồi tôi không nhận được tin tức của cậu ấy, hy vọng rằng cậu ấy còn sống. Sau phút giây hoài niệm, thì đến lúc vào việc chính. Tôi trình bày tóm tắt lại sự việc cho tổ trưởng nghe xong thì nêu ý kiến của mình: \"Vụ án này phức tạp hơn chúng ta tưởng tượng rất nhiều, bây giờ, chuyện ma cái ôm con hình như chỉ là tấm bình phong. Có lẽ, có người nào đó đã lợi dụng vụ án mười năm trước để che đậy một bí mật không thể để cho người khác biết.\" \"Có thể như vậy sao?\" Mắt của tổ trưởng vẫn không rời khỏi màn hình, hơn nữa còn tỏ ra rất bình tĩnh và không mấy chú ý tới nội dung mà tôi nói. Tôi khẽ nâng những ngón tay bị bỏng của Trăn Trăn lên, giải thích: \"Cuốn sổ ghi chép đó sở dĩ bị bốc cháy hoàn toàn không phải là do ma quỷ gì cả mà là do người nào đó đã bí mật để phôt pho trắng vào đó. Trong điều kiện bình thường cuốn sổ đó không có gì đặc biệt, nhưng khi bị lật giở đến trang có để phôt pho thì hơi ấm từ bàn tay người và sự cọ sát đã sản sinh ra một nhiệt lượng đủ để làm cho phôt pho bốc cháy.\" Trăn Trăn nhìn những ngón tay của mình, nói như đã ngộ ra: \"Ý của anh là, có người đã giả làm ma để giết người, và còn giở trò với cuốn sổ ghi chép đó? Nhưng, người ấy làm vậy là vì mục đích gì mới được chứ?\" Tôi vặn người một cái cho đỡ mỏi rồi đáp: \"Điều này thì chưa thể nói ra cho rõ ràng được. Nếu chỉ là vì để cho sinh viên không ra rừng cây long não thì chẳng cần thiết phải giết người, vì xảy ra án mạng thì nhất định sẽ khiến cho cảnh sát phải chú ý, hơn nữa chúng ta cũng chẳng tìm kiếm được gì trong khu rừng đó cả.\" Tổ trưởng vẫn nhìn vào màn hình, không có ý định nói gì, ngược lại Trăn Trăn thì hỏi: \"Vậy bây giờ thì phải bắt đầu điều tra từ đâu đây?\" Vấn đề này rất đơn giản, \"Nếu người đó muốn tiêu hủy những ký lục về phòng 106, thì hãy bắt đầu từ bốn nữ sinh đã từng ở trong căn phòng đó, đảm bảo sẽ tìm ra manh mối.\" Dường như Trăn Trăn cảm thấy mình gặp họa, cô cau mày nói: \"Cả phòng hồ sơ đã bị cháy rụi rồi, làm sao mà tìm được bốn cô nữ sinh đó!\" \"Chuyện này thì còn phải xem tài năng của Vĩ Ca thôi.\" Tôi lại châm một điếu thuốc nữa, nhưng lần này không bị Trăn Trăn giằng lấy và dập tắt như trước. \"Được, mọi người cứ điều tra theo hướng đó đi, còn về vị giáo sư họ Tiêu ấy hãy để cho Tuyết Tình và Tiểu Miêu đi điều tra, có gì mới thì về báo cáo với tôi.\" Giọng nói của tổ trưởng khiến Trăn Trăn có cảm giác anh ta không để tâm vào công việc. Khi rời khỏi đó, cô cố ý nhìn lên màn hình máy tính. \"Không hiểu sao mới sáng ngày ra mà tổ trưởng đã nghiên cứu về tình hình cổ phiếu như thế!\" Vừa ra khỏi phòng tổ trưởng, cô ấy liền nói. \"Chơi cổ phiếu là sở trường của tổ trưởng, nếu có tiền nhàn rỗi thì hãy chơi cùng anh ấy đi.\" Tôi đùa. Trăn Trăn nói với vẻ mặt coi thường: \"Tôi không thèm chơi cổ phiếu, có khác gì đánh bạc đâu.\" \"Tất nhiên là khác rồi, đánh bạc là phạm pháp, còn chơi cổ phiếu là hợp pháp, lại còn nộp thuế nữa!\" Sau khi đùa với Trăn Trăn xong, tôi đi tới bên Vĩ Ca, nói: \"Đã tìm thấy tư liệu gì về bốn cô nữ sinh đó chưa?\" \"Chỉ cung cấp khóa học mà đòi tìm ngay ra người, anh cũng đánh giá cao tôi đấy nhỉ.\" \"Vậy anh đã tìm được những gì rồi? Hacker vĩ đại nhất của thế kỷ?\" Tôi ném cho Vĩ Ca một điếu thuốc. \"Nói đúng quá. Đây...\" Vĩ Ca đưa cho tôi hai tờ giấy A4 trên đó là bản sao bằng tốt nghiệp và một bản danh sách, \"Tôi đã vào hết các trang mạng nội bộ có thể vào được và một trang ghi chép của các học sinh trong trường đó. Trong số đó có phần viết của một học sinh đề cập đến vụ án mạng xảy ra vào lúc trước khi tốt nghiệp, nội dung mà người học sinh đó thuật lại phần lớn giống như vụ án đã xảy ra ở phòng 106, người mà anh muốn tìm có lẽ là những học sinh trong lớp này. Ảnh tốt nghiệp và danh sách học sinh là copy từ trang ghi chép đó xuống, nhưng số người viết vào trang đó rất ít, kể từ khi lập trang web đó đến nay mới chỉ có một IP để lại lời nhắn, hơn nữa từ lâu rồi không có thay đổi gì.\" Ảnh tốt nghiệp mặc dù đã được phóng to, nhưng hình ảnh trên đó mờ và không rõ, chỉ có thể nhìn thấy trong đó có tất cả 31 học sinh, cố gắng lắm mới phân biệt được ai là nam ai là nữ, nhưng nếu dựa vào đó để mà tìm ra người thì hoàn toàn không thể thực hiện được. Trong khi ấy, trong danh sách thì lại có 33 người, nhưng lại không có địa chỉ liên hệ, thậm chí còn không ghi cả giới tính nữa, xét ra thì cũng chẳng có giá trị thực tế nào hơn bức ảnh kia. Vì danh sách nhiều hơn số người trong ảnh là hai, từ đó suy ra rằng, những người không có trong ảnh có lẽ là hung thủ và nạn nhân của vụ án tại phòng 106, cũng có nghĩa là bức ảnh chụp khi tốt nghiệp không có ý nghĩa gì. Tôi gãi đầu, hỏi: \"Còn thứ gì khác nữa không?\" \"Những người bình thường thì chỉ có thể cung cấp cho anh đến thế thôi nhưng tôi là một hacker, tất nhiên không thể để xấu mặt đến thế được.\" Vĩ Ca tựa lưng vào ghế, lấy ra một điếu thuốc, điệu bộ lười nhác, rồi nói với giọng rất đắc ý: \"Tôi đã mò ra được địa chỉ của người lập ra trang web đó và IP của người để lại những lời viết, IP của người lập ra nó từ nước ngoài, bây giờ tạm thời chưa xác định được vị trí cụ thể, nhưng tôi đã gửi e-mail cho cô ấy, còn khi nào có thư trả lời hay là có trả lời hay không thì tôi không thể biết được. Còn một IP khác là từ Bệnh viện Nhân dân của tỉnh, tôi đã thâm nhập vào hệ thống máy tính của bệnh viện, tra được vị trí của IP là một phòng nào đó trên tầng bảy, anh hãy tới đó xem, may ra thì thu hoạch được ít nhiều.\" \"Cảm ơn nhé!\" Sau khi nói xong câu cảm ơn với Vĩ Ca, tôi liền chuẩn bị cùng với Trăn Trăn ra ngoài điều tra, nhưng Vĩ Ca đã gọi tôi lại: \"Đừng vội, tôi nói thêm cho anh biết một việc thú vị, có lẽ nó càng có liên quan hơn đến vụ án này.\" Tôi dừng bước, lắng nghe. \"Khi tôi xâm nhập vào hệ thống máy tính của bệnh viện, tôi phát hiện ra một số hồ sơ nội bộ được bảo mật, phần lớn nội dung trong đó là về các vụ việc sai sót do thiếu trách nhiệm của nhân viên y vụ, ví dụ như vụ việc nhạy cảm do dùng nhầm thuốc dẫn đến chết người. Trong đó còn nói tới việc chuyện các xác chết để trong nhà lạnh bị móc mất tim mấy năm gần đây, cho đến nay đã có tới ba, bốn mươi trường hợp như vậy, dường như cứ khoảng hai tháng lại xảy ra một lần.\" Tim! Mất tim! Lại nghe nói đến chuyện mất tim! Liệu Bệnh viện Nhân dân tỉnh và chuyện ma cái ôm con có mối liên quan gì không nhỉ? Với một đống đầu mối như vậy không biết nên bắt đầu xử lý từ đâu? Vụ án này xem ra càng ngày càng thú vị đây.",
  "nextChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-02"
}