{
  "title": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm - Chương 02",
  "url": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-02",
  "content": "Tổ Chuyên Án Và Những Vụ Án Bí Hiểm Chương 2: Phòng số 106 gacsach.com Trong buồng bệnh đầy mùi thuốc khử trùng, một người bệnh đang nằm trên giường với một cánh tay băng bó đến tận vai. Cậu ta tên là Vu Chấn, sinh viên năm thứ hai, là người duy nhất sống sót trong vụ ma cái ở Đại học Y khoa vừa rồi. Cậu ta kể lại cho tôi và Trăn Trăn nghe về nỗi kinh hoàng của mình, mỗi khi kể đến một đoạn nào đó, toàn thân cậu lại run lên bần bật, có lẽ đó là những phút giây đáng sợ nhất trong cuộc đời cậu: Hôm ấy, gia đình gửi tiền lên, tôi mời Anh Béo và Bốn Mắt ra quán \"Con Dơi\" ngoài cổng trường uống rượu. Chúng tôi đã gặp hai cô gái khá xinh đẹp ở đó, chúng tôi định chuốc cho hai cô gái ấy say, không ngờ tửu lượng của họ rất tốt. Kết quả, không những không làm cho họ say mà chúng tôi còn về trễ. Chú Lục bảo vệ là một ông già rất không tốt, nếu gọi để chú ấy mở cửa cho vào, lúc đó chú ấy sẽ không nói gì nhiều, nhưng ngày hôm sau thì sẽ đến kể tội của chúng tôi với thầy chủ nhiệm. Hồi học năm thứ nhất đã mấy lần chúng tôi bị như vậy rồi, vì thế lần này chúng tôi quyết định sẽ trèo tường từ phía sau trường để về ký túc xá. Đi từ phía sau trường phải qua một rừng cây long não mới tới nơi. Rừng cây đó rất rậm rạp, nghe nói thường xuyên có một con ma cái xuất hiện ở đó. Nhưng tất cả chỉ là lời đồn đại mà thôi, nên chúng tôi cũng không để ý lắm. Không ngờ, đêm ấy chúng tôi đã gặp thực sự. Sau khi đi tới rừng cây, tự nhiên tôi cảm thấy có gì đó không ổn, hình như lạnh hơn hẳn. Tôi nghĩ, có lẽ là do chúng tôi uống rượu nên mới thế, nên cũng không nghĩ gì nhiều, mà chỉ mong mau chóng về đến ký túc để đi ngủ. Nhưng, khi vào trong rừng cây được một lúc thì bỗng nhiên nghe thấy có tiếng hát của một người con gái, lời bài hát là một khúc đồng dao, tôi sợ tới mức dựng cả tóc gáy. Nếu chỉ có một mình, chắc chắn là tôi đã bỏ chạy rồi. Tuy bài đồng dao ấy tôi chỉ nghe thấy lần đầu nhưng tôi vẫn nhớ rất rõ: Phù, phù, phù, Bạch xà tiên Sống ngàn năm, pháp vô biên Hù, hù, hù, gió bắc thổi No cả bụng, mùi thịt tươi Hô, hô hô, không hỏi trời Trong cõi tiên, ngủ trăm năm Ầm, ầm, ầm, khách tự đến Không mang lễ, để chủ hầm ... Lời hát cứ lúc xa lúc gần, rất kỳ bí, mơ hồ, không xác định rõ được rằng từ hướng nào tới, càng nghe càng thấy hoảng sợ. Anh Béo là người bạo dạn nhất, cũng là người to lớn, rắn chắc, có anh ấy đi trước nên tôi và Bốn Mắt cũng thấy yên tâm đôi chút, vì thế chúng tôi chạy theo anh ấy về phía ký túc xá. Nhưng mới chạy được mấy bước thì chúng tôi đã nhìn thấy cô gái ấy... Lúc đầu, tôi còn ngỡ là có ai đó treo một chiếc áo trắng lên cây để dọa người khác, vì rừng cây long não rất rậm rạp, phần lớn ánh trăng cũng còn bị che khuất, nên tầm nhìn bị hạn chế, chúng tôi chỉ thấy trước mặt có một cái bóng trắng rất rõ. Đúng lúc chúng tôi nhìn thấy rõ ràng rằng cái bóng trắng ấy là một con ma cái mặc áo trắng, tay ôm con thì nó đã chạy về phía chúng tôi. Chúng tôi sợ quá hét toáng lên, rồi sau đó quay đầu bỏ chạy. Anh Béo béo nhất nên chạy chậm và bị con ma cái kia tóm lấy đầu tiên. Tôi nghe thấy tiếng anh ấy kêu lên thảm thiết, thậm chí tôi còn tưởng tượng được cảnh anh ấy bị con ma cái kia ấn xuống đất rồi cào cấu, móc lấy tim gan, nhưng tôi thực sự rất khiếp sợ, đến đầu cũng không dám ngoảnh lại, cứ cắm đầu cắm cổ chạy ra khỏi đám cây. Bốn Mắt vốn dĩ chạy phía trước tôi, nhưng có lẽ vì mắt cậu ấy không được tốt nên cậu ấy bị vấp ngã. Nếu lúc đó tôi kéo cậu ấy dậy được thì có lẽ cậu ấy cũng đã không chết... (Nói đến đây, Vu Chấn thôi run rẩy, nước mắt trào ra như suối. Có lẽ cậu ấy cảm thấy rất ân hận vì sự hèn nhát khi thấy bạn chết mà không cứu, và cảm giác ân hận này có lẽ sẽ đeo bám cậu suốt đời.) Khi sắp ra khỏi đám cây, bỗng nhiên phía sau lưng tôi vang lên một tiếng kêu lanh lảnh khiến người ta phải dựng tóc gáy, tiếp đó cánh tay tôi bị một móng vuốt ma quỷ đầy máu me túm lấy. Mặc dù ngón tay của con ma cái thon dài, nhưng nó chẳng khác gì một chiếc kìm giữ chặt lấy cánh tay tôi, những móng tay sắc như lưỡi dao cứa sâu vào da thịt tôi, làm máu chảy ướt đầm ống tay áo. Tôi sợ đến mức gần như ngất xỉu, tiếp xúc với một con ma cái ở một khoảng cách rất gần là một điều vô cùng khủng khiếp. Mặc dù chỉ thoáng nhìn nhưng đến bây giờ tôi vẫn còn nhớ, đó là một hình ảnh đáng sợ của khuôn mặt bị mái tóc rối bù che lấp mất một nửa, con mắt trái đỏ ngầu như máu lấp lóe ẩn hiện, một bên khóe môi nhếch cao, để lộ một nụ cười ma quái, bí hiểm. Trên chiếc áo trắng toát vẫn còn in những vết máu tươi, trông như đóa hoa hồng đỏ rực nở giữa đám tuyết trắng, khiến người ta có cảm giác ma quái đến nghẹt thở. Đúng lúc đó, tôi mới để ý đến ông tay áo đã bị xé rách, cả cánh tay đầy máu me. Tôi cũng chỉ tưởng rằng con ma quái ấy mới chỉ cào rách một phần da thịt, nhưng hóa ra, tất cả da trên cánh tay tôi đều đã bị lột ra... Nghe xong những lời kể của Vu Chấn, tôi tạm thời sắp xếp lại những điểm chính trong đầu: Đầu tiên, con ma cái có thể lột hết da trên toàn bộ cánh tay của Vu Chấn, ngoài việc chứng tỏ sức mạnh cổ tay của nó rất ghê gớm thì cũng kiểm chứng cho sự suy đoán trước đó của tôi: Nó là một thực thể thực sự chứ không phải là ma quái vô hình dạng. Cũng có nghĩa là, rất có khả năng nó là người, mà cho dù không phải như vậy thì cũng thuộc loại Zombie1. Thứ hai, \"đứa bé bị chết\" đã bị Vu Chấn đạp rơi ra kia rất có khả năng là mấu chốt của vụ án này. Giả thiết con ma cái đó là người sống, vậy thì hoặc là cô ta bị bệnh thần kinh nghiêm trọng, hoặc là đang bị linh hồn của đứa trẻ bị chết yểu kia ám. Tôi nghiêng về giả thuyết thứ nhất. Vì dù sao những thuyết về ma quỷ cũng không nên tin hoàn toàn. Điều chú ý nữa là bài đồng dao mà con ma cái đó hát, lời bài hát rất kỳ lạ, trong một lúc rất khó mà làm rõ ý nghĩa đích thực của nó. Có thể bài đồng dao ấy không có ý nghĩa gì đặc biệt, nhưng tôi cảm thấy nó có mối liên quan nhất định đến vụ án này. Sau khi cùng Trăn Trăn rời khỏi bệnh viện, chúng tôi tới gặp bác sĩ điều trị cho Vu Chấn để tìm hiểu về tình hình vết thương của cậu ta. Người điều trị chính cho Vu Chấn là Phó Giám đốc bệnh viện, xem ra bệnh viện cũng rất quan tâm đến tình hình của cậu ấy. Phó Giám đốc bệnh viện lật bệnh án, xem một lúc rồi nói: \"Tình hình hiện giờ của cậu ấy tạm thời coi là ổn định, không có dấu hiệu cho thấy bị trúng độc...\" \"Trúng độc? Vì sao lại bị trúng độc?\" Trăn Trăn hỏi, lộ rõ vẻ không hiểu. \"À...\" Phó Giám đốc bệnh viện định nói nhưng rồi lại thôi, \"Có lẽ mọi người nên tới chỗ bộ phận pháp y một chút đã...\" Đã hai năm nay tôi chưa đặt chân tới Phòng Pháp y của Sở Công an, còn trước đó tôi là khách thường xuyên đến đây. Sau khi chào hỏi một số người quen gặp ở hành lang, tôi dẫn Trăn Trăn đi thẳng vào phòng làm việc. Một người đàn ông mặc áo bờ lu trắng đang ngồi trước máy tính chỉnh lý tư liệu, nhìn thấy tôi, người ấy lập tức dừng công việc đang làm dở trong tay, giang hai tay đi về phía tôi, định dành cho tôi một cái ôm thân thiết. \"Ôi, cậu Mộ! Cơn gió nào đưa cậu tới đây vậy? Được điều trở lại Đội Trinh sát Hình sự rồi à? Có phải định đến mời người anh em đi uống vài chén để chúc mừng không?\" Tôi vội lùi về sau mấy bước, \"Anh Diệp, anh phải luôn nhớ đến công việc của mình chứ, đừng làm cho tôi cũng đầy mùi người chết như anh.\" Anh Diệp vẫn không thèm để ý đến những lời châm biếm của tôi, mắt dừng lại ở chỗ Trăn Trăn đang đứng phía sau tôi, chìa tay ra định bắt tay cô: \"Tôi là Diệp Lưu Niên, bác sĩ pháp y, chắc cô là cộng sự của A Mộ?\" Trăn Trăn cũng không phải người ngốc, vội giấu hai tay ra phía sau, hơi nghiêng người về phía trước, gật đầu, đáp: \"Chào bác sĩ Diệp! Tôi là Lý Trăn Trăn, mong được anh giúp đỡ!\" Lưu Niên cười vẻ tiu nghỉu, nói với tôi bằng giọng không lấy gì làm vui vẻ: \"Tìm tôi có việc gì?\" Tôi đưa tay sờ lên mũi, đáp: \"Tìm đến anh ngoài việc xem xác chết thì còn việc gì nữa? Nhanh lên một chút, tôi không chịu được mùi xác chết từ người anh đâu!\" \"Này, A Mộ đáng ghét kia, sao cứ vừa nhìn thấy đã lại rủa tôi như thế, chờ xem tôi xử lý cậu thế nào...\" Tuy rằng Lưu Niên có đôi chút lập dị nhưng lại là người rất thông minh, nên ngay lập tức biết được rằng tôi nói anh là một xác chết nên ôm chầm ngay lấy tôi và còn giẩu môi ra định hôn nữa. Trời đất ơi! Xem ra hôm nay tôi phải tắm bằng nước vo gạo thôi, nếu không thì không thể xua tan hết mùi hôi của xác chết. Trăn Trăn nhìn chúng tôi với ánh mắt kinh tởm, chưa biết chừng cô ấy còn nghĩ chúng tôi là đồng tính. Sau một hồi chuyện trò, Lưu Niên đưa chúng tôi tới phòng giải phẫu đầy mùi phoóc môn, sau đó đẩy ra hai xác chết phủ kín vải trắng, rồi ân cần nói với Trăn Trăn: \"Lần đầu tiên cô tới đây phải không? Phải chuẩn bị tâm lý cho thật tốt vào!\" Nói xong thì kéo tấm vải trắng phủ bên trên một cái xác. Dưới tấm vải trắng là một cái xác gầy gò, có lẽ là \"Bốn Mắt\" như lời của Vu Chấn. Hai bàn tay của xác chết nắm chặt lại với nhau, trên vai phải có mấy vết thương dài và hẹp, một ít máu đen rớm ra từ đó, không nhìn thấy vết máu tụ rõ ràng. Cơ mặt méo mó một cách đáng sợ, sắc mặt đen sì, môi thậm chí đen thẫm như màu mực, đôi mắt hơi lồi ra, chứng tỏ một cái chết không kịp nhắm mắt, trông mà phát khiếp. Nếu trong đêm mà nhìn thấy xác chết này, hẳn hồn vía bay cả lên mây. Trăn Trăn nhìn một cái thì chau mày lại. Lưu Niên cầm bản báo cáo đọc với vẻ rất nghiêm túc: \"Người chết là La Vĩ Quang, hai mươi tuổi, trên vai phải có bốn vết cào, trên cổ có vết bị cắn, ngoài ra không có vết thương nào rõ ràng, nghi vấn ban đầu đặt ra là chết vì bị trúng độc.\" \"Có biết là loại độc nào không?\" Lưu Niên gãi đầu: \"Đã làm xét nghiệm rồi, là một loại kiềm sinh học, độc tính mạnh tới mức khó mà hình dung nổi, còn mạnh hơn nhiều lần so với loài ếch hoa.\" Theo như những gì tôi biết, độc tính của loài ếch hoa đó rất mạnh, giới sinh học thế giới ngày nay đều công nhận đó là một loài sinh vật có độc tính mạnh nhất, một con ếch dài chưa đầy 5cm có thể chứa trong mình một lượng thuốc độc đủ để giết chết hai mươi ngàn con chuột, dường như chỉ chạm khẽ vào nó là đã chết. Nếu nói độc tính còn mạnh hơn cả loại ếch này có thể chỉ có một khả năng: \"Không lẽ lại là Cổ độc?\" \"Tôi không thể trả lời câu hỏi này của cậu được, trong báo cáo cũng không thể viết như thế được. Điều mà tôi có thể nói với cậu là dịch độc từ vết thương ở cổ của nạn nhân truyền vào tĩnh mạch, dự tính chỉ trong vòng một phút là sẽ gây tử vong, nhưng trên thực tế, toàn bộ quá trình có lẽ chỉ xảy ra trong mấy chục giây, và não rất có khả năng đã bị chết ngay từ khi vừa bị cắn.\" Một người đã từng khám nghiệm cho không biết bao nhiêu tử thi như Lưu Niên, nói câu này vẫn không khỏi rợn người. Những lời của Lưu Niên càng khiến tôi thấy rằng khả năng bị trúng Cổ độc nhiều hơn. Mặc dù tôi cảm thấy khả năng hung thủ là ma quỷ không lớn, nhưng nếu răng của nó hoặc nước bọt có chứa chất độc có độc tính mạnh như vậy thì liệu nó có thể là con người được không? Có lẽ tôi phải giả thuyết rằng hung thủ là một Zombie được dựng dậy. \"Cậu hãy nhìn tay của người chết.\" Lưu Niên chỉ vào vết bị cào cấu trên tay của người chết. Vết cào cấu đó rất lạ lùng, chỉ có bốn vết, khoảng cách giữa vết thứ hai và thứ ba rõ ràng to hơn, \"Trên xác của người khác cũng có vết cào cấu như thế, hình như bàn tay phải của hung thủ không có ngón giữa, nên mới để lại dấu vết như thế.\" \"Người này cũng bị trúng độc phải không?\" Tôi chỉ vào cái xác vẫn đang được phủ vải trắng, hỏi. \"Không, nhưng bộ dạng khi chết càng đáng sợ hơn...\" Sau khi đậy lại tấm vải trắng lên xác của Bốn Mắt, Lưu Niên mở tấm vải trên một cái xác khác. Đó là xác của anh Béo, màu da trên xác chết bình thường, theo dấu vết máu tụ trên ngực, bụng và nhiều chỗ khác thì có thể thấy người ấy đã bị chết trong trạng thái nằm sấp. Môi anh ta trắng nhợt, hai mắt nhắm lại, trên cánh tay, vai và cổ có rất nhiều vết cào cấu, không có dấu vết gì là bị cắn, nếu chỉ nhìn bề ngoài thì không phát hiện ra vết thương chí mạng, không hiểu cái điều \"càng đáng sợ hơn\" mà Lưu Niên nói đến là gì. \"Không có vẻ gì là trúng độc, cũng không có vết thương chí mạng rõ ràng, nguyên nhân chết là gì vậy?\" \"Cậu nhìn sau lưng thì sẽ biết. Nào giúp một tay đi, một mình tôi không lật được.\" Lưu Niên ra hiệu cho tôi đeo găng tay vào. Mặc dù không muốn, nhưng tôi vẫn phải phối hợp với anh ta để lật xác chết lên. Anh Béo này ít nhất cũng phải hơn tám chục ký, nên dù hai người hợp sức mà cũng vẫn còn khó khăn. Khi sắp lật xong xác chết đó, Lưu Niên quay lại nói với Trăn Trăn: \"Người đẹp, cần phải chuẩn bị tâm lý nhé!\" \"Vâng!\" Trăn Trăn đáp lại một tiếng, nhưng có vẻ không mấy để ý đến lời nhắc nhở của Lưu Niên, thế nhưng khi xác chết được lật hẳn lên, cô ấy chỉ nhìn một cái rồi lập tức chạy đến bên thùng rác nôn thốc nôn tháo. Phía sau lưng của xác chết có một lỗ sâu hoắm to bằng bàn tay, trong đó trống rỗng, khiến người ta có cảm giác sợ hãi đến tột cùng. \"Không còn tim nữa?\" Tôi bất giác lên tiếng hỏi. Lưu Niên cầm một bản báo cáo khác lên, đọc: \"Người chết là Lưu Đại Hải, trên người có tất cả ba mươi sáu vết cào xước, vết thương chí mạng là bị moi tim. Vết thương phía sau lưng tương đối phẳng, tuy có vẻ khác thường, nhưng cơ bản có thể khẳng định, tim của người chết đã bị hung thủ moi sống. Có điều... Tại hiện trường không phát hiện thấy tổ chức tim của người chết.\" \"Không lẽ đã bị nuốt sống rồi?\" Câu hỏi của tôi càng khiến Trăn Trăn nôn dữ hơn. Sau khi chào Lưu Niên ra về, tôi hỏi đùa Trăn Trăn: \"Đã nôn hết mọi thứ trong bụng rồi chứ gì, có cần kiếm chút gì đó ăn không? Ở gần đây có một quán lòng vịt cay khá nổi tiếng.\" Trăn Trăn nhăn nhó định nôn tiếp, rồi đạp mạnh vào mông tôi, \"Anh mà còn dám nói nữa, tôi sẽ cho anh nếm mùi của quán quân môn võ cá nhân đấy!\" Tôi phủi dấu giày trên mông, nhún vai: \"Vậy thì đi thôi, đến trường Đại học Y điều tra...\" Tổ trưởng có mối quan hệ sơ sơ với Hiệu trưởng Lục của trường Đại học y, vì thế chúng tôi định tới chào ông trước. Nhưng tiếc là ông đã đi ra ngoài mất, cũng có lẽ ông đang rất đau đầu về vụ án này! Không tìm gặp được người đứng đầu, chúng tôi đành tới xem xét hiện trường vụ án. Hiện trường vụ án là một rừng cây long não rất rậm rạp, các đồng sự bên Đội Trinh sát hình sự đã xử lý xong rồi, các vật chứng có thể mang đi được thì đều đã được Đội Kỹ thuật mang đi, những gì không thể mang đi được thì đã được ghi chép lại. Chúng tôi đi loanh quanh mấy vòng, ngoài việc quan sát thấy rừng cây long não đó rất tươi tốt, rậm rạp che lấp cả ánh mặt trời ra thì không phát hiện được gì mới mẻ, nên đành nghĩ ra việc đến gặp những người trong ký túc xá để hỏi han. Rừng cây long não ở phía sau khu ký túc xá nữ, cách khu ký túc xá nam một quãng khá xa. Vừa ra khỏi rừng cây long não, tôi nhìn thấy một nữ sinh, bèn lên tiếng làm quen: \"Chào người đẹp, cho tôi hỏi mấy câu được không?\" Trăn Trăn từ phía sau đá cho tôi một cái, rồi bước tới, túm lấy cánh tay của cô gái kia và chìa chứng minh ra, \"Cảnh sát đây! Tên cô là gì?\" Cô gái kia hoảng hốt, \"Tôi, tôi tên là Nhã Nhàn... Triệu Nhã Nhàn. Tôi không phạm tội, sao lại bắt tôi?\" \"Có phạm tội hay không không phải cô nói là được! Tôi hỏi cô, cô biết những gì về vụ án xảy ra ở đây mấy hôm trước, hãy nói hết ra xem nào!\" Thái độ của Trăn Trăn rõ ràng là hậu quả của hội chứng làm cảnh sát vũ trang trong một thời gian, vì hàng ngày họ phải tiếp xúc với phần lớn những chàng trai và cô gái không có gì là tử tế, đứng đắn. \"Tôi không biết gì cả!\" Nhã Nhàn nói như muốn khóc. \"Xem kìa, cô làm cho người ta sợ phát khóc lên rồi đấy, để tôi!\" Tôi thấy cách làm của Trăn Trăn không ổn, nên gạt tay cô ra khỏi tay của Nhã Nhàn. Tất nhiên động tác của tôi cũng hết sức nhẹ nhàng, vì tôi không muốn nhận thêm một cú đá nữa. Đối xử với những kẻ phạm tội ác ôn thì phải dữ dằn, nhưng với nhân dân thì phải lịch sự, lễ độ, đối với các cô gái dịu dàng xinh đẹp thì lại càng cần phải tỏ ra biết thương hoa tiếc ngọc. \"Em gái đừng sợ, không phải cảnh sát đến bắt em đâu, chỉ là muốn hỏi em đôi chút thôi. Này, trên đầu em có sô cô la này...\" Nói rồi, tôi lấy từ đầu cô gái xuống một mẩu sô cô la và để vào tay cô. Tất nhiên là tôi không quên nhân cớ đó mà kiếm chác đôi chút, bàn tay cô gái ấy rất mềm mại. \"Hóa ra anh cũng biết trò ảo thuật à, ha ha!\" Nhã Nhàn nhanh chóng lấy lại bình tĩnh, tôi kể cho cô nghe mấy mẩu chuyện cười, khiến cô cười rất sảng khoái. Trăn Trăn hừ một tiếng lạnh lùng, rồi bước sang bên lẩm bẩm như nói một mình. Cô ấy tưởng rằng tôi không nghe thấy, nhưng không phải vậy, tôi nghe thấy cô ấy nói: \"Xì, chỉ lừa được một cô học sinh chứ có gì đâu.\" Nói chuyện một lúc xong, tôi bắt đầu đi vào vấn đề chính, \"Nhã Nhàn, hãy nói cho anh biết xem, buổi tối hôm xảy ra vụ án có chuyện gì đặc biệt không?\" \"Như thế này không biết có nên gọi là đặc biệt không!\" Nhã Nhàn do dự một lát, thì kể ra một chuyện kỳ lạ xảy ra trong khu ký túc xá của nữ sinh: Căn phòng số 106 của tòa nhà số một trong khu ký túc xá nữ để trống từ lâu, nghe nói trước đó rất lâu đã có một nữ sinh chết ở đó, sau đó thường xuyên có ma ở đó, vì thế không ai dám vào ở. Khi em mới nhập học thì đã được nghe các chị khóa trên kể về chuyện đó, nhưng vì chẳng ai tận mắt nhìn thấy nên cứ bán tín bán nghi. Sau đó, em ở trong phòng số 105 ở phía sau phòng 106, cứ mỗi khi vào lúc hai giờ đêm thì lại nghe thấy tiếng bước chân ngoài hành lang. Lúc đầu, em cứ nghĩ là có người đi ra nhà vệ sinh, nhưng nhiều lần như vậy thì em lại cảm thấy có điều gì đó không bình thường. Vì nhà vệ sinh ở phía cuối hành lang, nhưng lần nào tiếng bước chân cũng bắt đầu từ cánh cổng lớn, và khi đến cửa phòng số 106 thì biến mất. Rồi sau đó lại từ phòng 106 di chuyển về phía cổng lớn. Khi em nói chuyện với các chị khóa trên về chuyện này, chị ấy kể, trước đây có một nữ sinh ở phòng 108 nửa đêm muốn ra nhà vệ sinh, vừa mở cửa thì nghe phía ngoài có tiếng bước chân, cô ấy thò đầu ra ngoài nhìn, không ngờ thấy một con ma mặc áo trắng, tóc tai xõa xượi tay xách một túi đồ đi từ phía cổng vào. Cô ấy sợ đến mức tè cả ra quần, vội vàng đóng cửa lại và chui ngay vào chăn, đến ngày hôm sau thì xin ra ngoài ở. \"Đêm xảy ra vụ án cũng nghe thấy phải không?\" Nghe Nhã Nhàn kể xong, tôi hỏi. Nhã Nhàn gật đầu, \"Vâng, gần như đêm nào cũng nghe thấy, em nằm ở chiếc giường gần cửa, nên nghe thấy rất rõ, chỉ có điều không dám mở cửa ra mà thôi. Thực ra, mọi người trong ký túc đều biết, những người sống trong tòa nhà số 1 chúng em chẳng ai dám ra nhà vệ sinh lúc nửa đêm.\" \"Có thể dẫn bọn anh xem qua ký túc xá của các em được không?\" \"Không có vấn đề gì, chỉ có điều bà quản lý hơi dữ dằn, anh phải cẩn thận!\" Nhã Nhàn khoác tay tôi đi về phía ký túc xá, và cho tôi biết người quản lý ký túc xá họ Dư và bà ta thường trị các nữ sinh như thế nào. Trăn Trăn đi theo chúng tôi với vẻ không mấy hào hứng. Nhã Nhàn không dám tới quấy rầy quản lý Dư, nên khi dắt chúng tôi tới cửa phòng quản lý xong thì lập tức bỏ đi. Trong phòng là một người phụ nữ gần năm mươi tuổi đang gà gật. Sau khi làm cho bà ta thức dậy chúng tôi trình bày rõ lý do đến đây, sau đó yêu cầu được điều tra về phòng 106. \"Đó chỉ là một căn phòng để đồ vặt, khóa cửa từ lâu, không có ai ra vào, ở đó thì có gì mà điều tra. Nhưng nếu mọi người muốn vào thì đi theo tôi.\" Bà Dư tỏ rõ vẻ không vui khi bị đánh thức khỏi giấc mộng, rồi cầm chìa khóa dẫn chúng tôi đi với vẻ bực bội. Mặc dù bà Dư nói rằng phòng 106 bị khóa cửa để đó từ lâu, nhưng bà ta mở cửa chẳng có vẻ gì là khó khăn, tách một cái là cánh cửa đã bật mở. Trong phòng, đúng như lời bà nói, chỉ là một nơi chất đầy đồ lặt vặt, ngoài ra chẳng có gì đặc biệt. Điều đặc biệt duy nhất có lẽ là tuy nền nhà hơi bẩn nhưng không có nhiều bụi bặm, còn trên những đám đồ lặt vặt thì bụi lại bám đầy. Trăn Trăn lật mở mấy chiếc hòm, thấy bên trong để đầy đồ dùng thể thao đã cũ kỹ, bèn hỏi: \"Những thứ này sao không để ở phòng thể dục?\" \"Phòng thể dục không có nơi để nên để ở đây, hơn nữa căn phòng này chẳng có ai dám ở.\" Có thể là vì dữ dằn với sinh viên quen rồi nên bà Dư cũng chẳng tỏ ra nhẹ nhàng gì hơn với Trăn Trăn. \"Vì sao?\" Thái độ của Trăn Trăn cũng không kém phần gay gắt. \"Vì sao ấy à? Vì có người chết!\" Bà Dư đáp lại với vẻ lạ lùng, \"Mười năm trước có một nữ sinh chết ở đây, sau đó mọi người nói ở đây có ma nên không ai dám ở, vì vậy đành dùng làm chỗ để đồ lặt vặt.\" Trăn Trăn hơi rùng mình rồi đưa mắt nhìn bốn xung quanh, \"Có ma thật à?\" \"Trên đời này làm gì có ma, mà chỉ có những kẻ nhát gan thôi. Tôi làm quản lý ở đây đã hơn chục năm rồi, đã nhìn thấy mặt mũi con ma thế nào đâu!\" Bà Dư nói với vẻ châm biếm, khiến vẻ mặt của Trăn Trăn bất giác trở nên rất khó coi. \"Có sinh viên nói rằng ban đêm thường nghe thấy có tiếng lạ phát ra từ đây,có chuyện này không?\" Tôi xen vào một câu. \"Đừng có tin những lời nhảm nhí của mấy đứa đó, buổi tối hàng ngày sau khi tắt đèn xong tôi thường đi kiểm tra mấy lượt rồi mới về đi ngủ, từ trước đến giờ chưa bao giờ nghe thấy những tiếng lạ kỳ đó cả.\" Giọng của bà Dư rất chắc chắn, tôi nghĩ bà này chắc chắn là người theo chủ nghĩa vô thần. Trong phòng không có gì đặc biệt, nhưng cửa sổ thì lại khiến tôi chú ý, tôi bước tới định mở nó ra, song dù dùng sức mạnh đến mấy cũng không sao mở được. Có vẻ như nó đã bị ai đó dùng bạo lực phá hỏng mất rồi, nhưng không lẽ con gái lại có sức mạnh đến thế? Bà Dư nhìn về phía tôi một cái, \"Cửa sổ bị hỏng từ lâu rồi, không biết đã bao nhiêu lâu rồi nó không được mở ra.\" Đó là loại cửa sổ kéo đẩy bằng kim loại, qua lớp kính đùng đục do bụi bám vào có thể nhìn thấy phía bên ngoài cửa sổ chính là rừng cây long não nơi xảy ra vụ án. Cửa sổ quay về đúng hướng rừng long não không thể chứng minh điều gì, nhưng nếu cánh cửa sổ này mà có thể đóng mở được thì căn phòng này sẽ có rất nhiều điểm đáng ngờ. Tôi đứng bên cửa sổ một lúc, châm một điếu thuốc, chưa rít được mấy hơi thì bà Dư đã tỏ vẻ không vui, \"Anh cảnh sát, đề nghị đừng hút thuốc ở đây, dù sao thì đây cũng là một nhà kho, nếu bị cháy thì ai sẽ chịu trách nhiệm!?\" Tôi nhún vai, rồi nói với Trăn Trăn: \"Tôi ra ngoài hút vậy!\" Vừa bước ra tới hành lang, thì nhìn thấy Nhã Nhàn đang đứng trước cửa phòng số 105 giơ tay vẫy, tôi bước vào, lập tức bị cô và các bạn trong phòng vây ngay lấy. Xem ra tôi cũng được đón tiếp nhiệt tình đấy chứ! Nói chuyện với Nhã Nhàn và các bạn của cô một lúc, rồi tôi nổi hứng chơi bài cùng các cô và tất nhiên là tranh thủ cơ hội đó để hỏi han tin tức. Một cô trong số đó nói, người biết rõ nhất về chuyện xảy ra phải là bảo vệ Lục Thúc và bảo tôi nên tới gặp ông ấy. \"Anh dám trốn việc à? Đồ đáng ghét!\" Đúng lúc chúng tôi đang chơi rất vui vẻ thì Trăn Trăn bất ngờ xông vào đá cho tôi một cái khiến mấy nữ sinh phải nép hết sang một bên. \"Ai trốn việc, tôi vẫn đang làm việc đấy chứ!\" Tôi ngồi dậy, phủi bụi trên người. \"Chơi bài mà cũng gọi là làm việc à?\" Trăn Trăn trừng đôi mắt xinh đẹp lên, nhìn tôi trừng trừng, cứ như thể tôi giết người nhà của cô ấy vậy. \"Cô không chơi bài, vậy chứ cô đã tìm được manh mối gì chưa? Nếu chưa thì tránh sang một bên, đừng cản trở việc của tôi. Đi ra đi, đi ra đi...\" Để đảm bảo an toàn tôi vội dồn Trăn Trăn ra ngoài cửa, sau đó tiếp tục đánh bài. Cô ấy là người chỉ giỏi dùng đến nắm đấm, còn khi phải nói năng thì lại kém hẳn tôi. Sau khi chơi bài cùng mấy nữ sinh trong khoảng một tiếng đồng hồ, thì Nhã Nhàn và các bạn phải đi lên lớp, tôi chia tay họ trong sự lưu luyến. Vừa ra khỏi ký túc xá, thì Trăn Trăn bất ngờ lao ra từ một xó xỉnh túm chặt lấy cổ áo của tôi, rồi hỏi với vẻ giận dữ: \"Chơi bài cả nửa ngày, vậy đã tìm thấy manh mối gì chưa? Nếu không có thì đừng có trách tôi là không khách khí!\" Tôi khẽ đẩy tay cô ra, \"Có biết thế nào là dục tốc bất đạt không? Nếu muốn có manh mối thì hãy đi theo tôi!\" \"Tôi thấy hình như anh đang giở trò gì đó.\" Cô giận dữ đi theo tôi. Tôi đưa Trăn Trăn tới phòng bảo vệ ở ngoài cổng trường, bên trong đó có một ông già đang ngồi chơi cờ một mình, đó có lẽ là Lục Thúc. Sau khi nhìn rõ thế cờ của ông, tôi nói: \"Đi quân pháo từ vị trí số hai lên số sáu.\" Lục Thúc ngẩng đầu lên nhìn tôi một cái, sau đó dịch chuyển con cờ theo ý kiến của tôi, sau đó trầm ngâm một lúc, \"Đi quân xe từ hàng số một lên số ba.\" \"Đi quân mã từ số sáu lên số tám.\" Tôi ngồi ngay xuống chiếc ghế trống đối diện và chơi cờ với ông. \"Đi quân tướng từ số bốn lên số năm.\" \"Lùi quân mã từ số tám về số bảy.\" \"Lùi quân pháo từ số hai về số một.\" Sau khi chơi khoảng một tiếng thì chúng tôi kết thúc ván cờ với kết quả hòa nhau. Tôi cười, nói: \"Chú giỏi thật đấy, đã lâu lắm rồi cháu không gặp ai thuộc hàng cao thủ như chú đâu đấy!\" Lục Thất tỏ ra vẫn còn rất hào hứng: \"Chàng trai, anh cũng rất giỏi, chơi thêm một ván nữa được chứ?\" Tôi nhìn đồng hồ, rồi lại nhìn Trăn Trăn đang nôn nóng bên cạnh, nhún vai bất lực: \"Cháu rất muốn chơi thêm một ván nữa, nhưng cháu còn có việc phải làm...\" Nói rồi tôi nói rõ cương vị của mình cũng như việc đến điều tra về vụ án mã cái giết người, hơn nữa đến bây giờ vẫn chưa tìm ra manh mối. \"Cứ đi hỏi khắp nơi thì thà rằng hỏi tôi còn hơn, tôi làm bảo vệ ở đây đã hơn ba mươi năm rồi, chẳng có việc gì là không tỏ. Nào, lại đây chơi một ván nữa đi, tôi sẽ từ từ kể về chuyện con ma cái ấy cho cậu nghe.\" Rồi dường như sợ tôi không đồng ý, ông nhanh chóng bày bàn cờ ra, miệng bắt đầu kể về chuyện có liên quan đến con ma cái... Chuyện này phải bắt đầu từ hơn mười năm trước, một nữ sinh ở trong phòng 106 bỗng dưng lên cơn điên vào đêm trước khi tốt nghiệp và giết chết một người bạn cùng phòng, thậm chí còn moi tim của người ấy ra và ăn. Ngày hôm sau tôi tới kiểm tra căn phòng ấy, thấy ở đó toàn vết máu làm đỏ cả một khoảng nền nhà, sợ đến phát khiếp. Có điều kể ra thì cũng lạ, cô gái ấy chết rất thảm, theo lý mà nói thì cô ấy sẽ phải kêu gào còn to hơn cả lợn bị chọc tiết, nhưng các nữ sinh ở phòng bên cạnh không hề nghe thấy tiếng kêu cứu gì, ngay cả tiếng cãi nhau đánh nhau cũng không có. Lúc đó, trong phòng còn có hai cô gái khác nữa, họ nói rằng họ đi ngủ sớm, không biết có chuyện gì xảy ra, cứ như thể cô gái bị chết kia tự nguyện để cho bị giết vậy. Để bảo vệ tiếng tăm của nhà trường, lãnh đạo đã giấu nhẹm chuyện này, nghe nói họ đã bồi thường cho gia đình cô gái bị chết không ít tiền, còn cô gái bị điên kia thì được đem đến bệnh viện tâm thần. Kể từ đó phòng 106 không còn ai dám ở nữa. Sau đó chừng hai, ba tháng gì đó, tôi nhớ là vào thời gian sau khai giảng không lâu, có một đôi nam nữ yêu nhau đưa nhau ra rừng cây long não phía sau ký túc xá làm trò bậy bạ, và sau đó thì chẳng ai còn nhìn thấy hai người đó đâu nữa. Lúc đầu, mọi người còn cười cho rằng họ rủ nhau bỏ trốn, cho tới mấy ngày sau khi các nữ sinh ở đó ngửi thấy mùi thối thì mới phát hiện ra xác của họ. Họ chết trong trạng thái rất đáng sợ, mặt của chàng trai đen sì lại, cô gái còn thảm hại hơn, tim cô ấy đã bị móc mất. Chuyện này khiến cho tất cả mọi người lúc đó đều rất bàng hoàng, vì mãi mà vẫn không tìm ra thủ phạm, hơn nữa cô gái chết lần này cũng giống như cô gái chết ở phòng 106 trước đó đều bị moi tim, vì thế có người nói rằng âm hồn củangười ấy chưa tan nên đã tiếp tục hại người. Sau đó, còn có thêm mấy người nữa cũng bị chết trong rừng cây long não, cái chết của họ cũng chẳng khác là bao. Hình như có hai hay ba người thoát được và họ đều nói rằng hung thủ là một con ma cái tay ôm con. Không hiểu là do trùng hợp hay vì nguyên nhân nào đó mà mỗi lần xảy ra chuyện đều vào đêm trăng tròn, rồi mọi người thêm mắm thêm muối vào, vì vậy mà chuyện mỗi ngày một thêm đáng sợ. Nhà trường cũng chẳng tìm ra cách nào, cuối cùng đặt ra quy định, không cho phép học sinh buổi tối ra rừng cây long não phía sau ký túc xá. Chuyện lần trước xảy ra cách đây cũng đã năm, sáu năm rồi, các học sinh mới vào phần lớn không biết những chuyện này, nghĩ rằng đó chỉ là những lời đồn để dọa người, không ngờ lại xảy ra chuyện... Ván cờ sau hơn hai tiếng cũng lại kết thúc bằng hòa. \"Chú biết tên của mấy cô gái trong phòng số 106 không?\" Tôi đưa cho Lục Thúc một điếu thuốc, châm lửa cho ông rồi hỏi. \"Số lượng sinh viên trong trường ít cũng phải mười mấy ngàn người, làm sao mà nhớ được, hơn nữa chuyện xảy ra cũng đã mười năm rồi...\" Lục Thúc thở ra một hơi khói, \"Cậu tới thư viện một chuyến, chưa biết chừng sẽ phát hiện ra, phòng hồ sơ có lẽ vẫn lưu giữ tư liệu về học sinh, có điều nếu tìm thì cũng sẽ có phần lắc rối đấy!\" \"Vậy cháu sẽ tới thư viện xem một chút, khi nào có thời gian cháu sẽ lại tới chơi cờ với chú.\" Tôi chào Lục Thất, rồi ra hiệu cho Trăn Trăn đứng chờ tới mức sắp mọc rêu ở đó cùng rời đi. Lục Thúc đứng ở cửa đưa tay vẫy với vẻ lưu luyến, \"Khi nào rỗi nhớ đến chơi nhé, ngày nào tôi cũng ở đây.\" Mặt trời đã sắp lặn, nhưng chúng tôi thì không thể ra về đúng giờ được, đểcó thể phá xong vụ án đúng như hạn định, chúng tôi không dám để lỡ thời gian, nên lập tức tới ngay thư viện. Chú thích: 1. Zombie: một loại sinh vật bất tử. Từ này có nguồn gốc từ tín ngưỡng \"Phục đô\" hay \"Vu độc giáo\" thịnh hành ở Tây Phi. Zombie được các thầy phù thủy làm phép sống lại từ người đã chết, tuy nhiên Zombie không hề có ý thức mà luôn chịu sự thao túng của các thầy phù thủy đã làm họ sống lại.",
  "nextChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/to-chuyen-an-va-nhung-vu-an-bi-hiem-chuong-01"
}