{
  "title": "Đảo Môi Tiểu Bảo Bối Nhi - Chương 01",
  "url": "https://gacsach.top/doc-online/dao-moi-tieu-bao-boi-nhi-chuong-01",
  "content": "Đảo Môi Tiểu Bảo Bối Nhi Chương 1 gacsach.com “Oa oa oa...” “Sinh rồi sinh rồi!” “Chúc mừng lão gia, lại là một vị thiếu gia!” Thạch phủ lại vang truyền giọng nói quen thuộc, Thạch phủ tam đại thiếu gia đã được hạ sinh. Tuy rằng nói là tam thiếu gia của Thạch gia, chính là trước mắt có Đại thiếu gia, Nhị thiếu gia đã muốn hơn mười tuổi, cách nhau tận mười năm sau, không nghĩ tới phu nhân lại hạ sinh một vị tiểu thiếu gia, Thạch gia từ trên xuống dưới không giấu nỗi vui mừng. Tại thời điểm tểu thiếu gia sinh ra, Thạch gia gia vừa lúc đàm phán thành công một thương vụ lớn, song hỷ lâm môn,vì thế lão gia trong lúc cao hứng đã lấy tên tiểu thiếu gia là “Bình An”. Thạch gia mấy đời buôn bán, của cải tuy nhiều nhưng cũng chỉ là một thương nhân bình thường. Nói đến cũng lạ, từ ngày Thạch gia tiểu Bình An nhi sinh ra vận số càng làm càng tốt, tiếp đến vài năm, Thạch gia Đại thiếu gia và Nhị thiếu gia đã trưởng thành, đối với chuyện buôn bán lại vô cùng thông minh lanh lợi, của cải Thạch gia ngày một tăng, con đường tiền tài không ngừng mở rộng, Thạch gia từng bước trở thành thương nhân đứng đầu kinh thành, sau đó là đệ nhất phú gia cả nước. Không cần phải nói, Thạch gia gia lại đem Bình An nhi xem như tâm can bảo bối, cảm thấy được tổ tiên che chở mới cho nhà hắn một Bình An nhi mệnh hảo, Thạch gia mới có thể càng ngày càng phú. Gia gia che chở, phụ mẫu thương yêu, ca ca sủng nịch, Bình An nhi quả thật là ở một gia đình đại phúc a. Chính là An nhi cũng có phiền não của mình. Lúc Thạch Bình An vừa tròn mười lăm, Thạch phu nhân cùng vài vị hảo khuê trung (phu nhân hảo hữu), trừ bỏ thăm Thạch phu nhân còn là vì muốn xem Thạch gia tiểu bảo bảo, ai ngờ lại nhìn thấy Bình An nhi luôn luôn nhu thuận lại nứt nở khóc không dứt, vài vị phu nhân nhìn gương mặt phấn nộn nhăn lại như bánh bao, mắt đã cầm lại nước mắt luân phiên vừa ôm vừa hống (dỗ/rống ==”), tâm đều như bị hắn làm tan nát, Thạch phu nhân lại đau lòng muốn chết, gọi bà vú cùng nha hoàn hỏi nửa ngày cũng không ra nguyên do, sau lại giằng co nửa ngày mới phát hiện được nguyên lai Tú nương sơ ý làm rớt một cây châm vào túi Bình An nhi khi may áo, làm hắn lúc ngủ cũng cảm thấy không thoải mái lại không biết nguyên do là gì, lại còn bị ôm đến ôm đi nên châm mới vì thế đâm vào thân mình An nhi. Chuyện cũng thực kỳ quái, từ lúc An nhi còn nằm trong nôi, những chuyện như vậy liền thường xuyên phát sinh, lúc bà vú mang sữa đến đụng vào hoa tai treo trên nôi rơi trúng làm hắn phát khóc, khi Nhị ca đến xem hắn không cẩn thận đem nôi làm cho sụp xuống... Đáng thương An nhi chỉ biết ở trong nôi mặc người chém giết, mỗi khi đến thời điểm ngủ ngọt ngào thì bị tai vạ bất ngờ, mặc kệ khi ngủ sẽ phát sinh chuyện gì, An nhi vẫn là hướng giường mà nằm, cuối cùng lại bị ngã đến không thể khóc không thể ngủ. Một ngày ra đường vẫn là không thể thay đổi, rõ ràng An nhi ngoan ngoãn đi đường, chính là không ngờ chướng ngại vật lại xuất hiện bên cạnh, ngã, đánh nát đồ vật, bị chim mổ, chó cắn là chuyện thường, toàn bộ hạ nhân Thạch phủ đều đã có thói quen cầm thuốc mỡ chạy đến Bình An tiểu thiếu gia mỗi khi nghe thấy tiếng khóc vang lên. Thạch Đại thiếu cùng Thạch nhị thiếu gia từ nhỏ luyện qua công phu nhờ vậy mà có đất dụng võ, bọn hắn tuỳ thời điểm tuỳ chỗ lúc thì trên cây, lúc ở trong hồ, trong động sơn giả... từ những nơi không thể tưởng tượng được mà xông ra cứu tiểu An nhi nhà mình. Gia gia, Phụ thân nương nương, ca ca lại phái rất nhiều nha hoàn, sai vặt mắt không rời Bảo Bối, cũng vì hắn mà đi hết các chùa chiền miếu thờ to nhỏ cầu đến chất đống lớn các loại bùa hộ thân, đáng thương An nhi vẫn là đại tai tiểu nạn đều không ngừng có. Ngay cả như vậy, Bình An vẫn từng ngày trưởng thành, khuôn mặt nhỏ nhắn trắng mịn khảm một đôi mắt to trong sáng, lúc khóc tựa như một đoá tường vi trong mưa, khiến người yêu mến, lúc cười lên lại như một đoá tường vi mang theo những giọt sương đọng trên cánh đang run rẩy tràn ra. Hảo cho một tiểu Bảo Bối nhi. Mệnh bất hảo cho một tiểu Bảo Bối nhi.",
  "nextChapter": "https://gacsach.top/doc-online/dao-moi-tieu-bao-boi-nhi-chuong-02",
  "prevChapter": "https://gacsach.top/dao-moi-tieu-bao-boi-nhi_bac-vu-vu-ha.full"
}