{
  "title": "Đảo Môi Tiểu Bảo Bối Nhi - Chương 05",
  "url": "https://gacsach.top/doc-online/dao-moi-tieu-bao-boi-nhi-chuong-05",
  "content": "Đảo Môi Tiểu Bảo Bối Nhi Chương 5 gacsach.com Bình An nhi được Long Nghị Vân cứu, từ trước đến nay thập phần hiểu được cấp bậc lễ nghĩa nên ngày hôm sau Thạch Phá Thiên tự mình đến nhà Khánh vương phủ cảm ơn. Trên thực tế trước kia Long Nghị Vân vốn biết Thạch Phá Thiên nổi tiếng đã lâu, chính là Long Nghị Vân tuy là hoàng tử nhưng thuở nhỏ thích đọc phán án (sách xử án), sau khi lớn lên cũng chủ động xin đến Hình bộ công tác, luôn luôn đối thương trường không có hứng thú cho nên cũng không thích cùng thương nhân giao tiếp, Thạch Phá Thiên tuy rằng nhân diện thậm nghiễm (nghiêm nghị) nhưng mưu lược bất đồng, cùng Khánh Vương gia thiết diện vô tư, nhân nghĩa trời xanh nên cũng không có chuyện gì giao tình, hiện giờ lại bởi vì tâm tư đặt tại Tiểu Bảo Bối nhi liền kéo theo việc quan hệ hai người bị dính dáng. Hai người đều là nhân trung long phượng, nhưng vẫn không có duyên gặp mặt, hiện giờ gặp nhau, hàn huyên đi qua có thể nói lẫn nhau đối diện đều có tâm sự. Long Nghị Vân đánh giá tuấn mỹ tao nhã Thạch gia đương gia, trong truyền thuyết mới mười bốn tuổi bắt đầu tiếp quản gia sản, hơn nữa còn đem Thạch gia phát triển thành công càng làm càng lớn theo Giang Nam mở rộng đến cả nước trở thành bá chủ kinh thương (nghề buôn).Hắn luôn nghe đồn là Thạch Phá Thiên suy nghĩ chu đáo, lại có thể ở đêm nguyên tiêu không bảo vệ tốt Bảo Bối nhi, làm cho vật nhỏ kia bị thương tổn, ca ca như vậy cũng không thấy thật sự tựa như lời đồn đãi. Mà Thạch Phá Thiên cũng mang theo một tia hà khắc đánh giá cái “Người tốt” ngồi trước mắt này làm cho An nhi vẫn ghi nhớ mãi không quên. “Thạch công tử, Bảo Bối nhi thương thế như thế nào? Bảo bối nhi là tiểu hài tử đáng yêu như vậy, hắn luôn miệng nói là rất đau, thật sự là không nên cho hắn một mình đi trên đường phố.” Hừ! Thạch gia các ngươi căn bản là không đem Bảo Bối nhi bảo vệ tốt! Long Nghị Vân ý tại ngôn ngoại. (lời nói ra ngoài mà ý thì giấu bên trong lòng) “A! Đa tạ khánh Vương gia quan tâm, xá đệ đã không còn đáng ngại. Tên mụ của xá đệ chỉ là cách gọi thanh nhã, đều là để người trong nhà gọi, Vương gia vẫn là gọi thẳng đại danh xá đệ Bình An thì thích hợp hơn.” Thiết! (hừ!) Bảo bối nhi cũng để ngươi kêu sao? Cái gì Vương gia? Dám đem lời của An nhi nhà ta ra xoay chuyển, Thạch Phá Thiên ta không tha cho hắn! Thạch Phá Thiên khí phách tao nhã ẩn giấu trong khuôn mặt tươi cười. “Nào có nào có, tên này thực thích hợp Bảo Bối nhi mà! Ta cùng Bảo Bối nhi nhất kiến như cố (một lần gặp gỡ tựa như đã quen từ lâu), thật muốn cùng hắn hảo hảo thân cận.” Dám nói ta là ngoại nhân?! Ta sẽ gọi hàng trăm lần Bảo Bối nhi. Long Nghị Vân trong lòng ám khí cũng không động thanh sắc. “Chỉ sợ là không thích hợp, An nhi nhà chúng ta từ tối hôm qua bị kinh động, thầy thuốc đều nói phải tỉ mỉ dưỡng thương, không thích hợp thấy ‘Ngoại nhân’ a!” Thạch Phá Thiên cố tình đem hai chữ “Ngoại nhân” nghiến răng nhấn mạnh. “Phải không? Ngày hôm qua Bảo Bối nhi ở trên giường ta hoảng sợ, ta cũng phải chịu trách nhiệm, về tình về lý ta đều nên đi vấn an mới đúng.” Long Nghị Vân đem tên Bảo Bối nhi gọi một cách ngọt ngào. (là a khơi màu chiến tranh a =]]) Tên biến thái này! Muốn cùng bảo bối nhi “Thân cận”?!– Thạch Phá Thiên thầm nghĩ. Cắn răng oán: Thật muốn trở về giết chết Thạch Kinh Thiên, cái gì gọi là Bảo Bối nhi ở trên giường hắn thụ tinh?[|||||||| tiểu Hà thần tình hắc tuyến, Thạch Phá Thiên ngươi nghĩ đi đâu? Bảo bối nhi dễ dàng bị ăn như vậy luôn sao?] (đồng tình với tác giả =]],thật là tam sao thất bản=]]). Hỗn đản này!Vốn là không muốn cho ta thấy Bảo Bối nhi!– Long Nghị Vân nghĩ thầm. Ta hạ mãnh dược kích thích chết ngươi! Hai người trong lòng đều mang ý ám muội, ngôn ngữ khách khí không một chút thân thiết, thời điểmThạch Phá Thiên cáo từ vương phủ rời đi, trên phố đã truyền ra lời đồn đãi mới nhất, nghe nói Thạch gia đã cùng khánh Vương gia đàm thỏa từ nay về sau tuần phục (trang phục đi tuần) của các cấp đầu mục (người đứng đầu/quan sai) sẽ do Thạch gia bao hạ, nói cách khác, về sau trang phục đầu mục cả nước kể cả quần áo lao động phạm nhân đều từ khuê phòng trên danh nghĩa Thạch gia phụ trách. Về phần lời đồn đãi này là thật hay giả? Không sao, chỉ cần có lợi cho sự nghiệp, cho dù là giả Thạch Phá Thiên cũng sẽ nghĩ cách đem nó biến thành sự thật, cho nên, lời đồn đãi là giả cũng không sao cả. Nghe cấp dưới báo cáo về lời đồn đãi, Long Nghị Vân trên môi thoáng hiện một nét cười lạnh, Thạch Phá Thiên trăm phương ngàn kế ngăn cản mình đi gặp Bảo Bối nhi, còn muốn lợi dụng hắn buôn bán, trên đời này nào có không ăn mà phải trả tiền cơm trưa(chỉ sự bất công), mặc kệ Thạch gia nghĩ ra biện pháp như thế nào, chỉ cần mình không gật đầu, âm mưu này sẽ không dễ dàng như vậy mà thành. Ngẫm lại không biết vì sao hắn lại chán ghét Thạch Phá Thiên, liền lại nghĩ tới tiểu tử đáng yêu và đáng thương kia, Long Nghị Vân không nhịn được mà ôn nhu cười, cũng không biết lễ vật mình phái người đưa đến Thạch gia có được giao tận tay Bảo Bối nhi, tuy rằng chỉ gặp qua một lần ở cái đêm hỗn loạn ấy, thế nhưng hình ảnh vật nhỏ kia đã bất tri bất giác khắc vào tim của hắn, luôn nhớ tới hắn, cũng không biết những người bên cạnh hắn có hay không hảo hảo chiếu cố, thật sự là làm cho hắn không an tâm. (con nhà người ta liên quan gì ngươi =]]) Long Nghị Vân vẫn là không nhận thấy được suy nghĩ của chính mình nguy hiểm đến cỡ nào, đối với một nam hài tử chỉ mới gặp một lần không chỉ là phá lệ chú ý, lại còn không muốn làm ngoại nhân — chẳng lẽ hắn là muốn làm vợ sao? (=]]) Nhưng hắn không nhận biết được cảm giác của mình, cũng không quản bọn thủ hạ bên cạnh đang đưa mắt nhìn nhau, lòng chỉ nghĩ đến tiểu Bảo Bối nhi đáng yêu, lại đối với cấp dưới nói: “Đi thăm dò chuyện của Thạch tam thiếu gia kể lại một chút, tra được trực tiếp giao cho ta.” Khánh Vương gia công tư không phân rõ tự mình không lấy làm hổ thẹn lại có thể ngang nhiên phái danh bộ phụ trách tra án tử dưới trướng mình đi thăm dò việc tư của Bảo Bối nhi. Mà tiểu An nhi thì sao? Hiện tại đang ở trong nhà thư thư phục phục dưỡng thương, nghĩ không biết tân bằng hữu Tiểu Long sau đó như thế nào, còn có người cứu mình thật là người tốt. Cũng thật kỳ quái a! Khi Đại ca biết là ai cứu hắn rõ ràng thật cao hứng, còn nói tiểu An nhi thật sự là tiểu phúc tinh, về sau có thể cùng khánh Vương gia tạo nên quan hệ, chính là sáng nay sau khi đi cảm ơn trở về lại nói với An nhi cái người tốt Vương gia kia là biến thái, bảo hắn về sau đem biến thái Vương gia xem như chó dữ mà tránh xa... Bảo bối nhi thực hồ đồ không hiểu rõ =_=. Bất quá nếu đại ca sinh khí như vậy, An nhi sẽ không nói cho hắn biết lúc hắn đang uống trà Vương gia đã phái người đưa tới cho An nhi mấy lễ vật tốt lắm, An nhi còn nhớ mấy lần trước đều bị đại ca tức giận ném xuống. Rõ ràng nói người kia tốt lắm lại nhìn thấy Đại ca hầm hầm rời đi, An nhi thầm nghĩ khó hiểu. Là hắn ở thời điểm nguy hiểm nhất đã cứu tiểu An nhi, còn đối mình ôn nhu như vậy, ôm mình, kêu mình là Tiểu ngoan. Bảo bối nhi nghĩ đi nghĩ lại buổi tối ngày hôm đó, nhịn không được hai má trở nên hồng hồng, chưa bao giờ trước mặt người ở bên ngoài khóc, lại có thể ở trong lòng người đó khóc rống hết nước mắt, một chút hình tượng cũng không có, bảo bối nhi một biển mếu máo, không biết bộ dáng trông như con thỏ kia của mình có phải hay không rất không đáng yêu. Bất quá, tiểu An nhi trong lòng lại ngọt ngào hồi tưởng, hắn còn phái người đưa tới lễ vật cho mình, hơn nữa là đợi lúc đại ca xuất môn mới đưa tới, hiển nhiên là trước khi đại ca đi vương phủ đã phái người tống xuất, xem ra, hẳn là không bị bộ dáng khóc thảm của mình dọa chạy đi?",
  "nextChapter": "https://gacsach.top/doc-online/dao-moi-tieu-bao-boi-nhi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dao-moi-tieu-bao-boi-nhi-chuong-04"
}