{
  "title": "Đại Vương Bách Hóa Xuyên Không Trở Thành Mẹ Kế Ác Độc Không Được Chào Đón - Chương 02",
  "url": "https://gacsach.top/doc-online/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don-chuong-02",
  "content": "Đại Vương Bách Hóa Xuyên Không Trở Thành Mẹ Kế Ác Độc Không Được Chào Đón Chương 2: Mang Theo Kho Hàng Không Gian Lý Đại Bảo xông tới dùng sức bẻ tay Liễu Phán Nhi, Lý Dung thì chạy qua đoạt lại Lý Nam từ trong n.g.ự.c Liễu Phán Nhi. Liễu Phán Nhi không nói câu nào, chỉ ngẩng mặt lên nhìn trời xanh, nguyên thân đúng là tạo nghiệp ghê quá mà! Con trai con gái hiểu chuyện như thế, cho dù không phải con ruột nhưng chúng đều là những tiểu hài tử ngoan ngoãn trọng tình trọng nghĩa. Ấy vậy mà chúng lại bị hãm hại đến mức gây trơ cả xương, đề phòng mẹ kế như kẻ trộm! Liễu Phán Nhi thấy bọn nhỏ hận nàng, phòng bị nàng, có nói nhiều hơn nữa thì cũng không thể thay đổi được ấn tượng của mấy đứa đối với nàng, vậy thì phải hành động thôi. Liễu Phán Nhi tìm được chén sứt với những chiếc đũa nằm rải rác trên mặt đất, nàng gói chúng lại chung với các bọc đồ rồi vác cả trên lưng mình: \"Trước mặt chắc sẽ có nguồn nước, chúng ta đi nhanh lên một chút, không chừng lại bắt được cá đấy!\" Liễu Phán Nhi đi phía trước, Lý Đại Bảo và Lý Dung cõng muội muội đệ đệ theo sát phía sau, không phải vì luyến tiếc mẹ kế ác độc mà mẹ kế ác độc giữ đồ đạc của chúng cả rồi. Liễu Phán Nhi đã thấy đói bụng, nàng đi vào trong rừng, chuẩn bị tìm đồ ăn. Lý Dung nhíu mày, run sợ trong lòng: \"Đại ca, có phải mẹ kế gói đồ của chúng ta lại rồi định một mình chạy đi mất không?\" Lý Đại Bảo nghe thấy thế cũng sợ hết hồn, gọi với lên với bóng lưng của Liễu Phán Nhi: \"Người muốn tự đi một mình thì người cứ đi đi, trả lại bọc đồ cho bọn ta với.\" Dù gì có đi theo mẹ kế thì mẹ kế cũng chẳng cho bọn họ đồ ăn, mỗi người một ngả đường ai nấy đi cũng không sao cả. Liễu Phán Nhi loáng thoáng nghe thấy tiếng nước chảy, nàng nhìn bốn phía xung quanh, chắc là không có nguy hiểm gì. Tiếp đó nàng mới đặt lại tất cả bọc đồ xuống mặt đất: \"Các con trông đồ đạc, để ta đi tìm đồ ăn.\" Nói xong, Liễu Phán Nhi lập tức rảo bước rời đi, nhưng do nóng vội quá nên nàng không để ý dưới chân mình. Nàng bước chân đạp hụt, lăn xuống từ trên sườn núi. Liễu Phán Nhi hoa mắt chóng mặt, choáng váng mất một lúc, không còn ý thức nữa. Đến khi Liễu Phán Nhi tỉnh lại, nàng mới phát hiện mình đã xuất hiện trong một căn phòng nhỏ hẹp, ước chừng chỉ khoảng bốn, năm mét vuông, trong phòng có duy nhất một cái kệ, đây là một kho hàng rất nhỏ. Liễu Phán Nhi đi tới trước kệ hàng, khi nhìn thấy đồ vật được đặt phía trên đó, nàng lập tức thấy cực kỳ bất ngờ mừng rỡ, cười lên ha ha. Ông trời đối xử với Liễu Phán Nhi nàng cũng không tồi đâu! Nàng bị kệ hàng của khu tươi sống đập trúng, vậy mà còn mang theo đồ đạc trên kệ hàng, cùng nhau xuyên qua. Trên kệ hàng chứa đầy trứng cút, khoảng chừng sáu giỏ lớn, hơn trăm cân đấy. Liễu Phán Nhi còn tìm được một cái rương đựng những chiếc d.a.o lóc xương sắc bén ở trong góc của kho hàng nhỏ, nàng chọn ra một thanh dài nhất. Chạy nạn cả một đoạn đường dài, nàng còn dẫn theo bốn đứa nhỏ, không có vũ khí thì không được. Ngay khi Liễu Phán Nhi đang vui vẻ hớn hở ở trong kho hàng, nghĩ làm cách nào để vượt qua khó khăn trở ngại, dẫn bốn đứa nhỏ lên chạy trên đường bình an, Lý Đại Bảo và Lý Dung đã chờ ở bên ngoài lâu đến mức rất lo lắng. \"Đại ca, chúng ta đừng chờ nữa, nữ nhân kia đã đi lâu như vậy, cho dù có tìm được đồ ăn cũng sẽ không trở về đâu.\" Lý Dung đã nhìn thấu được bộ mặt thật ác độc phía sau, vừa rồi cũng không nên thay đổi ấn tượng đối với mẹ kế ác độc chỉ bởi vì mẹ kế ác độc kia đã đuổi hai huynh đệ Vương gia đi mà. Còn tưởng rằng mẹ kế ác độc đã trở nên tốt hơn, thì ra toàn là giả dối. Muội muội đệ đệ đã đói đến mức hít thở chẳng nổi, ai cũng phờ phạc ỉu xìu. Lý Đại Bảo nhìn vê hướng mẹ kế rời đi vừa rồi, ánh mắt thất vọng oán trách: \"Nếu không tìm được một chút đồ ăn thức uống thì bốn huynh muội chúng ta thật sự sẽ phải c.h.ế.t đói mất.\" Lý Đại Bảo cố gắng xách mấy cái bọc trong tay, Lý Dung cầm bát đũa, đi theo phía sau ca ca, vừa đi ngược trở về, vừa cúi đầu, lựa một nhúm rau dại ít đến đáng thương trên mặt đất. Liễu Phán Nhi dùng y phục bọc hai, ba trăm quả trứng chim cút lại, vất vả lắm mới leo lên sườn núi được thì lập tức trông thấy Lý Đại Bảo và Lý Dung cõng đệ đệ muội muội rời đi, nàng lập tức dở khóc dở cười: \"Ta vừa tìm được rất nhiều trứng chim, chúng ta không cần lo đói bụng nữa rồi.\" Liễu Phán Nhi lảo đảo chạy tới, giơ trứng chim được bọc trong y phục lên. Lý Đại Bảo và Lý Dung thi nhau quay đầu lại, trông thấy mẹ kế ác độc với gương mặt đầy vết trây xước chảy máu, đã ôm đồ trở về. Nàng không bỏ rơi bọn họ Liễu Phán Nhi tìm một bãi đất trống, vẫy vẫy tay với mấy đứa trẻ: \"Mau đến đây, chúng ta nướng trứng chim ăn.\" Nói xong, Liễu Phán Nhi bắt đầu tìm củi khô, bụng nàng cũng đã đói đến mức xẹp lép rồi. Liễu Phán Nhi châm lửa, sau đó ném trứng vào, liên tục dùng cành cây lật trứng ở trong đống lửa. Lúc này Lý Đại Bảo và Lý Dung trơ mắt đứng nhìn mẹ kế ném trứng chim vào lửa cháy hừng hực, bụng càng réo sôi lên, bước nhanh hơn, cũng đi tới bên cạnh đống lửa. Lý Tiểu Bảo và Lý Nam nhìn thấy trứng chim, ánh mắt trợn tròn, không ngừng chảy nước miếng: \"Trứng, trứng chim.\" Lý Đại Bảo và Lý Dung vừa nuốt nước miếng, vừa cảnh giác nhìn vê phía mẹ kế ác độc. Trứng rất nhỏ, đặt ở trong đống lửa, chỉ trong chốc lát là có thể nướng chín rồi. Liễu Phán Nhi lấy mười mấy quả từ trong đống lửa ra, đặt chúng ở bên cạnh đó cho nguội bớt: \"Đại Bảo, A Dung, các con lột vỏ cho đệ đệ muội muội, để ta nướng chín hết số trứng chim này, mang theo trên người làm lương khô.\" Nói xong, tâm mắt Liễu Phán Nhi quay trở về phía đống lửa, không ngừng lật trứng chim trong lửa nóng rực. Dù có nói nhiều lời ngoài miệng hơn nữa thì cũng không bằng được hành động. Nếu Liễu Phán Nhi đã quyết định thay đổi hình tượng mẹ kế ác độc của nguyên thân, tất nhiên không thể chỉ dựa vào nói miệng, mà nàng phải dùng hành động chứng minh. Lý Đại Bảo và Lý Dung nhìn nhau, cơn đói khát áp chế nỗi sợ hãi đối với mẹ kế ác độc, cũng không ngại trứng chim nóng, cầm trong tay lột vỏ. Trứng nướng chín tỏa ra mùi thơm nức mũi, càng kích thích cho bọn họ liên tục nuốt nước miếng, bụng còn đói hơn nữa. Lý Đại Bảo và Lý Dung bóc trứng chim cho đệ đệ và muội muội ăn, bọn họ cũng nhân cơ hội ăn mấy miếng, rốt cuộc trong dạ dày cũng không vang lên tiếng kêu gào nữa. Cặp song sinh long phụng Lý Tiểu Bảo với Lý Nam ăn trứng chim xong, mặt mày tức khắc trở nên hớn hở rạng ngời, cảm thấy đây là quả trứng ngon nhất trên đời. Liễu Phán Nhi chỉ lo nướng trứng, nàng không ngừng lật trứng, nếu không thì sẽ nướng cháy mất, làm lãng phí mất mấy quả trứng như vậy thì đáng tiếc lắm. Trên trán Liễu Phán Nhi toát đầy mồ hôi, chỉ có thể dùng tay áo lau. Lý Nam nhìn anh trai chị gái đang ăn trứng, lại nhìn mẹ kế bận rộn, nghĩ tới mẹ vừa rồi đã che chở cô bé, sợ hãi đi tới trước mặt Liễu Phán Nhi, cầm trứng chim đã bóc sẵn, đưa đến bên miệng Liễu Phán Nhi: \"Nương, ăn trứng.\" Liễu Phán Nhi sửng sốt, nhìn thấy một bàn tay nhỏ bé bẩn thỉu cầm quả trứng chim đã bóc rồi, hốc mắt hơi chua xót, trẻ con đúng là nhạy cảm nhất mà. Cho dù nàng đã từng là mẹ kế ác độc đối xử với đôi song sinh long phụng này không tốt, nhưng sau khi cảm nhận được ý tốt của nàng, đứa con gái nhỏ Lý Nam đáng yêu này có thức ăn, vậy mà lại có thể nhớ tới nàng. Lúc này, Liễu Phán Nhi chắc chắn không hề ghét bỏ bàn tay nhỏ bé của Lý Nam trông thật bẩn thỉu, há miệng, ăn trứng chim nướng chín: \"Cám ơn A Nam, chúng ta còn có rất nhiêu trứng chim, A Nam ăn nhiều một chút, ăn không hết, lại bỏ vào túi A Nam.” \"Ăn không hết, giữ lại. Lý Nam vẫn còn mang chất giọng trẻ con còn non sữa rất ngây ngô, mở lớn hai mắt, mặt mày hớn hở, có thể là bởi vì có thức ăn, cũng có thể là bởi vì mẹ kế ác độc không còn xấu xa nữa rồi. Lý Tiểu Bảo đưa trứng chim trong tay lên miệng anh trai và chị gái: \"Ca ca ăn, tỷ tỷ ăn. Mặc dù bọn họ còn nhỏ, nhưng cũng biết được, dọc theo đường đi, nếu như không có ca ca tỷ tỷ che chở, bọn họ đã c.h.ế.t từ lâu rồi. Liễu Phán Nhi quay đầu nhìn bốn đứa nhỏ nhường nhịn lẫn nhau, tương thân tương ái, trong lòng cảm thán xúc động trước tình cảm sâu sắc của bọn nhỏ. Cứ như vậy Liễu Phán Nhi không ngừng nướng trứng, bốn huynh đệ tỷ muội bóc trứng chim, vừa ăn vừa đút cho Liễu Phán Nhi ăn cùng. Liễu Phán Nhi thấy bọn họ ăn cũng khá nhiều rồi, nàng lại nhắc nhở: \"Đừng ăn nữa, giữ lại sau này ăn tiếp.\" Lý Dung vừa nghe thấy thế, mày liễu dựng thẳng, hổn hển nói: \"Mẹ kế đúng là xấu xa, vẫn không cho người khác ăn no mà chỉ giữ lại một mình mình ăn.\" Liễu Phán Nhi nghe thấy thế, chỉ đành cười khổ, không hề đánh mắng mà chỉ dùng giọng điệu ôn hòa, kiên nhẫn giải thích: \"Nếu ta muốn ăn một mình thì vừa rồi ta sẽ phải tìm một chỗ nướng một mình để ăn luôn, còn mang về làm gì chứ? Vốn dĩ ta không cho các con ăn không phải vì tiếc của, mà là bởi vì lúc trước chúng ta đã đói bụng rất lâu, ăn nhiều quá sẽ dễ bị đây bụng. Nhỡ đâu ngã bệnh rồi, trên đường chạy nạn, trước sau chỉ có đồng không m.ô.n.g quạnh, cho dù ta biết được mấy loại thảo dược, nhưng ở nơi hoang dã này chưa chắc đã tìm được đầy đủ vị thuốc, các con thử nói xem lúc đó phải làm sao?\" Lý Đại Bảo và Lý Dung vốn còn đang tức giận, sau khi nghe lời mẹ kế nói, bọn họ cũng cảm thấy rất hợp lý. Đã từng có một lần cha trở về, Lý Đại Bảo hiếm khi ăn thịt, do được ăn nhiều nên tự dưng tiêu chảy phát sốt, ngã bệnh mấy ngày. Hai người ngoan ngoãn bỏ trứng nướng xong vào trong bọc, cẩn thận vác lên trên người. Ăn uống no đủ, cả người Liễu Phán Nhi đã lại sức hơn, nàng tiếp tục mang theo tất cả bọc đồ cùng với trứng chim, ước chừng bảy, tám mươi cân đồ đạc theo người. \"Chúng ta đi ra ngoài thôi, nhân lúc trời còn chưa tối, tìm được người trong thôn, tụ họp với họ sớm hơn một chút.\" Liễu Phán Nhi biết trên đường chạy nạn không thể chiến đấu một mình, nhất là khi bên cạnh nàng còn có nhiều trẻ nhỏ như vậy. Nàng cần phải tìm được người quen biết để cùng nhau lên đường.",
  "nextChapter": "https://gacsach.top/doc-online/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don-chuong-01"
}