{
  "title": "Đại Vương Bách Hóa Xuyên Không Trở Thành Mẹ Kế Ác Độc Không Được Chào Đón - Chương 06",
  "url": "https://gacsach.top/doc-online/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don-chuong-06",
  "content": "Đại Vương Bách Hóa Xuyên Không Trở Thành Mẹ Kế Ác Độc Không Được Chào Đón Chương 6: Hình Như Mẹ Kế Không Quá Xấu Xa! Lý Đại Bảo không nói gì, nhưng biểu cảm và ánh mắt lo lắng của cậu nhóc cho thấy rõ, cậu cũng đang nghĩ như vậy. Lý trưởng thôn và người thôn Lý gia cũng đều sợ đến ngây người, trước kia đã biết Liễu Phán Nhi này rất tài giỏi, từng có một tên du thủ du thực bò lên đầu tường nhà nàng ta, bị nàng ta đuổi theo ra đến tận hai dặm, ấn trên đất mà đánh, đập cho tên ranh kia khóc kêu cha gọi mẹ. Không ngờ rằng hiện tại Liễu Phán Nhi lại còn dùng d.a.o g.i.ế.c người, càng hung hãn hơn, không hổ là vợ Lý Nguyên Thanh đưa trở về từ biên cương. Người thôn Triệu gia, nhất là những người có quan hệ không tốt với bốn cha con nhà Triệu Thạch Đầu, nhìn thấy bốn người kia thảm hại như vậy thì liên tục lui về phía sau, càng không muốn xen vào. Chỉ trong phút chốc, Triệu lão đầu với Triệu Thạch Đầu, Triệu Nhị Thạch đều đã liên tiếp bị đ.â.m trúng chỗ hiểm, nằm trên mặt đất, chảy m.á.u không ngừng, liên mồm kêu la thảm thiết, cố kéo dài hơi tàn. Triệu Tam Thạch nhìn thấy cha ruột và hai ca ca đều nằm rạp trên mặt đất, thấy bọn họ không sống được nữa rồi thì lập tức bị dọa sợ đến mức đái ra quần, xoay người bỏ chạy, không muốn chết: \"Ngươi chờ đó cho ta, về sau ta nhất định sẽ g.i.ế.c chết, ngươi... Liễu Phán Nhi nhìn Triệu Tam Thạch hốt hoảng chạy trốn, cười lạnh một tiếng, nhổ cỏ phải nhổ tận gốc, sao nàng có thể giữ lại hậu hoạ về sau như vậy chứ? Liễu Phán Nhi đuổi theo, mắt thấy Triệu Tam Thạch càng chạy càng nhanh, dùng sức ném d.a.o lọc xương sắc bén trong tay ra, nhanh chóng, tàn nhẫn, ổn định và chuẩn xác đ.â.m trúng nơi giữa lưng Triệu Tam Thạch. Triệu Tam Thạch còn chưa kịp dứt lời, bước chân lảo đảo, thảm thiết kêu lên một tiếng, lại chạy về phía trước vài bước theo quán tính, chật vật không chịu nổi ngã sấp trên mặt đất. Liễu Phán Nhi đi tới trước mặt Triệu Tam Thạch, dùng một chân giẫm lên lưng Triệu Tam Thạch: \"Muốn báo thù à, chờ kiếp sau đi!\" Nói xong, Liễu Phán Nhi lại xoay d.a.o lóc xương thêm nửa vòng, tiếp đó mới dùng sức rút ra. Dao lóc xương trong tay Liễu Phán Nhi sắc bén lạ thường, từng giọt từng giọt m.á.u tươi rơi xuống đất theo mũi dao, để lại vết màu đỏ sậm khiến người ta giật mình. Sống lưng Liễu Phán Nhi thẳng tắp, giống như một cây tùng xanh cứng cỏi. Giờ phút này, nàng nhìn về phía trưởng thôn Triệu, ánh mắt thờ ơ, mà giọng nói lại rất bình thản lạnh lẽo: \"Ân oán của ta với Triệu Thạch Đầu dừng lại ở đây, trưởng thôn Triệu, người cảm thấy thế nào?” Triệu trưởng thôn nhìn bốn cha con Triệu Thạch Đầu nằm bất động trên mặt đất, nỗi sợ hãi dâng lên, cố gắng trấn an bản thân, ho khan hai tiếng, lúc này mới chậm rãi nói: \"Trận chiến sống chết, thắng bại đã phân rõ ràng, cứ chấm dứt như vậy thôi.\" Nói xong, trưởng thôn Triệu xoay người rời đi, những người khác cũng theo sau trở vê. Bốn người Triệu Thạch Gia đều là lưu manh côn đồ, không có vợ cũng chẳng có con, người thôn Triệu gia đương nhiên sẽ không báo thù thay bọn họ. Người bình thường có quan hệ không tệ với bốn cha con Triệu gia, lúc này đã sợ tới mức không dám thả dù chỉ là một cái rắm, nào dám mạo hiểm gì. Trưởng thôn Triệu dẫn theo người thôn Triệu gia đi, đào mấy cái hố ở trong rừng, chôn bốn cha con Triệu gia xuống. Người thôn Lý gia chứng kiến toàn bộ quá trình Liễu Phán Nhi một mình c.h.é.m c.h.ế.t bốn cha con nhà Triệu gia, ánh mắt lộ ra mấy phần kính sợ, thì ra Liễu Phán Nhi này không chỉ mạnh mẽ, mà còn cực kỳ hung hãn, g.i.ế.c người không chớp mắt. Ánh mắt Lý Đại Bảo nhìn về phía Liễu Phán Nhi cũng bớt đi một chút xa cách, tăng thêm phần nào đó kính nể. Cậu nhóc cũng muốn học võ công, lớn lên có thể bảo vệ bản thân cùng với các đệ đệ muội muội. Lý Dung thấy ca ca của mình nhìn đến mất hồn thì nhẹ nhàng túm lấy tay áo cũ nát của ca ca, nhỏ giọng hỏi: \"Ca, mẹ kế thật tài giỏi, hình như không quá xấu xa, chúng ta... Chúng ta có nên đối xử tốt với người này không?” Lý Đại Bảo trâm ngâm một lát, khẽ chau đôi mày nhỏ: \"Trước tiên đừng phán đoán vội vàng, thử nhìn xem chút đã. Nếu nàng thực sự biết sai và thay đổi rồi, chúng ta cũng sẽ thay đổi thái độ của bản thân. Nếu như chỉ là giả vờ thì bằng mọi cách chúng ta đừng để bị lừa, phải đề cao cảnh giác.\" \"Ca ca nói đúng.\" Lý Dung gật đầu, siết chặt nắm tay, quay đầu nhìn thấy đồ trên xe bò nhà mình, mặt mày tức thì trở nên rạng rỡ, trên xe có lương thực, còn có cả nồi niêu xoong chảo, không lo đói bụng nữa. Lúc này, Lý Dung nhìn thấy mẹ kế đi tới thì vội lấy ra chiếc khăn tay con bé thích nhất, bình thường vẫn không nỡ dùng từ trong n.g.ự.c áo, bấy giờ đưa tới, vẻ mặt có hơi nhăn nhó: \"Trên mặt người có máu, lau đi.\" Lý Đại Bảo không ngăn cản, nhìn Liễu Phán Nhi, sau đó lúng búng nói: \"Cảm ơn.\" Nói xong, Lý Đại Bảo quay đầu rời đi. Cậu nhóc có thể đoạt lại xe bò già thuận lợi như thế, cũng là nhờ có mẹ kế. Liễu Phán Nhi nhận lấy khăn tay khuê nữ riêng Lý Dung đưa cho: \"Cám ơn con.\" Lý Dung xua tay, cũng quay người rời đi: \"Không cần người cảm ơn, người giặt sạch sẽ rồi trả lại cho ta.\" Ánh mắt Lý trưởng thôn giờ đây trở nên rất kính nể, giọng điệu nói chuyện với Liễu Phán Nhi cũng ôn hoà hơn so với ngày xưa: \"Nguyên Thanh tức phụ, không ngờ rằng võ công của ngươi lại tài giỏi như vậy.\" Liễu Phán Nhi khiêm tốn: \"Đầu là do bị ép buộc cả thôi, ra tay trước ắt chiếm được lợi thế, nếu không bốn phụ tử Triệu gia sớm muộn gì cũng sẽ trả thù ta với các con, ta không thể để lại hậu hoạ sau này.\" Lý trưởng thôn gật đầu phụ họa: \"Người Triệu gia kia quả thật rất vô liêm sỉ, bọn họ c.h.ế.t còn chưa hết tội. Bây giờ trời sắp tối rồi, màu tìm một nơi để nghỉ ngơi, đốt lửa nấu ăn thôi.\" Bởi vì ở đây có dòng suối, cho nên rất nhiêu người chạy nạn đều nghỉ ngơi gần đó. Chu Thúy Hoa vừa mới nghe nói Liễu Phán Nhi anh dũng làm việc lớn thì càng thêm hiên dịu ôn hoà với Liễu Phán Nhi. Có một người đánh nhau được, cũng sẽ có thêm nhiều sự trợ giúp hơn trên đường đi. Liễu Phán Nhi đi tới bên cạnh xe bò, nhìn thấy Lý Dung đã đặt bọc vải rách nát trong nhà ở trên xe bò nhà mình. Liễu Phán Nhi cẩn thận kiểm tra đồ đạc trên xe, trong đó có một túi bột mì, một túi gạo, đây là của các nàng, ngoài ra thì còn có bốn thứ nhà Triệu gia cướp được dọc theo đường đi, nửa túi gạo, còn có một con gà rừng. Liễu Phán Nhi xách gà rừng, nói với Lý Dung và Lý Đại Bảo: \"Các con ở đây trông đệ đệ muội muội, để ta đi làm gà, buổi tối chúng ta ăn gà, uống canh gà.\" Lý Nam vừa mới tỉnh ngủ vui vẻ chạy đến trước mặt Liễu Phán Nhi, mở to hai mắt, nuốt nước miếng: \"Thịt, ăn thịt!\" Lý Tiểu Bảo cũng rất thèm ăn rồi, nhưng sau khi nhìn thấy Liễu Phán Nhi, lập tức quay đầu lại, có chút kiêu ngạo. Nhưng đợi đến khi Liễu Phán Nhi xách gà rừng và xô nước, đi vê phía bờ sông, Lý Tiểu Bảo vẫn lén nhìn chằm chằm bóng lưng mẹ kế. Lý Dung cầm hai quả trứng chim nướng, đưa cho đệ đệ và muội muội: \"Hai người các ngươi ngôi trên xe bò, để ta và ca ca thu dọn.\" Lý Dung cầm lấy cây chổi sắp trụi sạch quét sàn nhà, sau đó lấy chiếu cỏ lau từ trên xe bò xuống, trải trên mặt đất. Lý Đại Bảo nhặt mấy tảng đá ở xung quanh, chồng nồi lên trên, chọn ra mấy loại rau dại mới nhặt được hôm nay, sau đó đi ra bờ sông rửa rau. Liễu Phán Nhi đang nhổ lông gà ở chỗ hạ lưu sông, Lý Đại Bảo rửa sạch rau xong, đi đến bên cạnh Liễu Phán Nhi: \"Ta xách nước trở về trước.\" Liễu Phán Nhi cười cười, kiên nhẫn nhắc nhở: \"Đại Bảo, đựng nước đầy quá nặng lắm đó, con xách hơn nửa thùng là được. Con lấy nước về trước, đun thêm chút nước sôi, đổ vào trong túi nước của chúng ta.\" Lý Đại Bảo nhíu mày, cảm thấy mẹ kế làm nhiều việc thừa thãi quá: \"Sáng mai ra thẳng sông lấy nước là được, không cần phiền toái như vậy.\" Liễu Phán Nhi vừa nhổ lông gà, vừa mỉm cười giải thích: \"Con nhìn dòng sông mà xem, rửa rau tắm giặt đều làm ở trên dòng nước này, lại nhìn xem sau khi g.i.ế.c mổ, làm gà bẩn thỉu biết bao. Uống loại nước này vào dạ dày thế sẽ dễ bị tiêu chảy. Đun sôi rồi, nước sẽ trở nên hợp vệ sinh hơn.\" Lúc này Lý Đại Bảo vừa hay nhìn thấy Liễu Phán Nhi đang rửa sạch mề gà, tức thì cảm thấy mẹ kế nói cũng khá có lý: \"Được rồi, để ta đun sôi nước.\" Lý Đại Bảo xách nước trở về, chà nồi, bắt đầu đun sôi nước, trước tiên rót đầy cả túi nước đã. Chu Thúy Hoa vừa mới vừa mới vo gạo bên bờ sông, nghe Liễu Phán Nhi nói thế cũng cảm thấy nàng nói rất đúng, trở về lập tức bảo với Lý trưởng thôn chồng mình. Từ sau khi Liễu Phán Nhi g.i.ế.c c.h.ế.t bốn người nhà Triệu gia, Lý trưởng thôn đặc biệt tin phục Liễu Phán Nhi, lúc ấy cũng tuyên truyền với mọi người, trong túi nước phải đựng nước đun sôi, đừng uống nước không sạch, phòng ngừa tiêu chảy. Lý trưởng thôn ở thôn Lý gia rất có uy danh, mọi người cũng cảm thấy có lý, vì thế đều làm theo. Trên đường chạy nạn điều kiện rất khắc nghiệt, phải cố gắng chú ý hết sức, vậy thì mới có thể sống sót được. Liễu Phán Nhi xách con gà đã rửa sạch về, nắm cả hành gừng mọc dại tìm được ở dã ngoại bỏ hết vào nồi. Điều kiện đơn sơ, đành tạm chấp nhận thôi. Lý Dung vừa nhóm lửa vừa bắt đầu lột trứng chim được nướng chín hồi trưa, bỏ vào trong bát. Liễu Phán Nhi múc một chậu nước ấm, bên trong đặt một miếng vải sạch sẽ, vẫy tay với Lý Nam: \"A Nam, đến đây, cởi đồ ra tắm rửa rồi thay y phục sạch sẽ nào.\" Lý Nam rụt rè, muốn tắm nhưng lại không dám, bèn nhìn sang ca ca tỷ tỷ. Lý Dung thấy thế, nhìn thoáng qua mẹ kế rồi nói với Lý Nam: \"A Nam, ca ca với tỷ tỷ ở đây hết mà, A Nam đừng sợ.\" Lý Nam nghe được lời của tỷ tỷ, lúc này mới đi tới bên cạnh Liễu Phán Nhi, tự giác cởi y phục ra, ngồi xổm bất động. Liễu Phán Nhi gội đầu cho Lý Nam trước, sau đó lại đổ nước ấm đi, dẫn Lý Nam vào bồn, kỳ cọ sạch sẽ. Hôm nay Liễu Phán Nhi thấy trong rừng có lá bạc hà nên hái một ít, xoa nát bỏ vào nước có thể khiến người ta cảm thấy mát mẻ hơn. Lúc này Lý Nam thoải mái híp mắt, ánh mắt nhìn Liễu Phán Nhi bớt đề phòng hơn mà thay vào đó lại trở nên thân thiết hơn một chút. Tắm rửa xong, thay y phục sạch sẽ, nàng còn lau tóc cho Lý Nam nữa. Sau khi lau được nửa ướt nửa khô, nàng đi tìm kim sang dược, bôi thuốc lên chỗ trây da mà Lý Nam ngã bị thương.",
  "nextChapter": "https://gacsach.top/doc-online/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/dai-vuong-bach-hoa-xuyen-khong-tro-thanh-me-ke-ac-doc-khong-duoc-chao-don-chuong-05"
}