{
  "title": "Đệ Nhất Tướng Công Ngây Thơ (Đệ Nhất Manh Phu) - Chương 06",
  "url": "https://gacsach.top/doc-online/de-nhat-tuong-cong-ngay-tho-de-nhat-manh-phu-chuong-06",
  "content": "Đệ Nhất Tướng Công Ngây Thơ (Đệ Nhất Manh Phu) Chương 6 Edit: Trucxinh Sau một thời gian quan sát, Yến Hồng phát hiện chỉ cần nhìn thẳng vào mắt Đông Phương Manh lúc nói chuyện với hắn, hắn có thể nghe lọt tai quá nửa, gặp những lúc may mắn, hắn còn có chút xíu phản ứng nữa. Ba ngày nay, mỗi ngày, nhóm lãnh đạo đều viếng thăm mấy bận, bày tỏ sự quan tâm, kèm theo vài chỉ thị không rõ ràng lắm. Tất nhiên Yến Hồng hiểu được, thân là nhân viên mới, nàng cũng không thể chỉ lo hưởng thụ quyền lợi mà không thực hiện nghĩa vụ của mình, hộ lý mà, việc gì nên làm thì phải làm thôi. Trước tiên, phải để hắn chấp nhận cử chỉ của nàng trước, như thế mới thuận lợi được một bước để hắn bắt chước theo. Mấy ngày nay, Yến Hồng không ngừng tự giới thiệu mình, lặp đi lặp lại: “Manh Manh, ai là Yến Hồng?” Yến Hồng nhìn chằm chằm vào mắt hắn, nhấn từng từ một. Mới đầu, ánh mắt hắn dao động trái phải, không chịu nhìn nàng, đầu hắn theo tầm nhìn mà lắc lư, nhất thiết phải để phạm vi quan sát của hắn có nàng mới được. Một khắc sau, dường như hắn có vẻ mệt, vì thế thỏa hiệp ngẩng đầu, thỉnh thoảng lại len lén nhìn nàng. Thế là, nàng lại chớp thời cơ hỏi lại một lượt. Sau khi phát hiện phản ứng của hắn khá nhạy với mấy từ tượng thanh chồng chéo, nàng đổi cách hỏi: “Manh Manh, Hồng Hồng ở đâu?” Chờ một hồi, một ngón tay thon dài trắng nõn rụt rè chỉ vào nàng. “Giỏi lắm!” Yến Hồng không tiếc lời khen hắn, lại hỏi: “Vậy, Manh Manh thì sao? Manh Manh ở chỗ nào?” Ngón tay hắn khựng lại, chậm rãi quay đầu chỉ vào chính mình. “Đúng là bé ngoan.” Yến Hồng cười rạng rỡ xoa đầu Đông Phương Manh. Mi mắt hắn nghểnh lên, lông mi dài khẽ run, giống như một con bướm thi thoảng dừng chân. “Ừ, Hồng Hồng cố gắng như vậy, nên thưởng cái gì mới được đây?” Yến Hồng một bên giả vờ phiền não, một bên lén lút liếc mắt quan sát phản ứng của hắn. Quả nhiên, mắt chớp nhanh hơn. Dừng mọt chút nàng cẩn thận nhẹ giọng nói: “Trời nóng thế này, vậy làm ít thức uống đặc biệt nhé?” Đông Phương Manh rất thích những thứ có màu sặc sỡ, lúc không ai lưu ý đến hắn, ánh mắt hắn luôn rơi trên những món đồ có màu sắc đẹp đẽ rất lâu, vì thế phòng hắn cũng rực rỡ, quần áo cũng nhiều màu. May mà khí chất hắn trong trẻo, mặc gì cũng hợp. Diệu Nhân bưng nước trái cây nhiều màu tới, quả nhiên, nhanh chóng thu hút được sự chú ý của hắn. Mắt nhìn chằm chằm chất lỏng trong ly không chớp, không rục rịch lấy một chút. Một bàn tay mảnh mai bưng lấy một ly ở trước mặt hắn lên. Ánh mắt hắn hơi động. “Ực ực”, tiếng trâu uống nước. Ngón tay hắn nhúc nhích. Bàn tay mảnh mai lại bưng một ly. Hắn có vẻ nôn nóng, mắt chớp càng nhanh, ngón tay cũng vặn vẹo không yên. “Ực ực”, trâu lại uống nước. ‘Ồ, vẫn còn nhịn được?’ Yến Hồng vừa thử phản ứng của hắn vừa âm thầm kêu khổ không thôi, tiểu ngốc này mà không phản ứng nữa, không khéo bao tử của nàng không đủ chỗ chứa mất. Uống ba ly rồi còn gì. Buổi sáng còn chưa đi xả a. Lúc Yến Hồng định cầm ly thứ tư, rốt cuộc Đông Phương Manh không nhịn nổi nữa, bùng nổ. Hai bút cùng vẽ, trái phải mở ra, mỗi tay ôm một bên, người gục xuống, nhanh như sét đánh, hoạt động đóng hàng rào tuyên bố kết thúc. Yến Hồng thực vui vẻ, rốt cuộc không cần chiếm dụng bao tử đáng thương chẳng còn được bao nhiêu nữa, rốt cuộc cũng đã đạt đến hiệu quả như mong muốn. Diệu Nhân nhìn cô gia ngốc nhà mình khẩn trương ôm lấy nước trái cây, trong lòng cũng vui vẻ không thôi. Để tránh cho cô gia dễ dàng hoảng sợ như con thỏ này bị hù dọa, nàng đành mím chặt môi, ráng nhịn cười, đáng tiếc hai cánh mũi phập phồng chứng tỏ đạo hạnh của nàng chưa tới nơi tới chốn. “Ngọt ghê nha!” Yến Hồng cố ý bày ra dáng vẻ dư vị vô tận, liếm liếm miệng. Cuối cùng, hắn rốt cuộc cũng ngước mắt nhìn nàng một cái, lại gục đầu nhìn nước trái cây trong suốt trong phạm vi thế lực của mình, chần chừ không quyết. “Uống ngon thật đó!” Yến Hồng ra sức cam đoan. Hắn khẽ nghểnh cổ, sau đó bất ngờ thè lưỡi chạm vào nước trong ly. Mặt nước gợn sóng nho nhỏ, lòng Yến Hồng khẽ thót, lẳng lặng quan sát nhất cử nhất động của hắn. Rốt cuộc, hắn muốn chủ động cảm nhận hương vị thế giới này rồi sao? Tới giờ cơm trưa, Noãn Nguyệt vẫn như trước hầu hạ tam thiếu gia nhà mình ăn cơm. Diệu Nhân nhìn Yến Hồng, nàng không để ý. Kinh thành không phải xây một ngày là xong, chuyện gì cũng phải làm từng bước một. Xem đi, ít nhất cũng tự mình uống canh. Tuy không dùng thìa mà là học người nào đó húp sùm sụp. Noãn Nguyệt thấy thế liếc Yến Hồng, trong bụng nàng có hơi xấu hổ, nhưng ngoài mặt vẫn cười nhã nhặn như thường. Khụ, không cẩn thận một chút, làm mẫu tiêu cực, ha ha. Buổi chiều, Yến Hồng nhẫn nại làm mẫu đủ cách, dùng cốc uống trà, à, uống nước trái cây như thế nào cho có văn hóa. Miệng tiểu tử này rất kén, trừ nước trái cây tươi và trà Long Tĩnh thượng hạng ra, những thức uống khác hắn không thèm đụng đến. Có thể thấy tiểu ngốc cũng có một mặt thông minh nga. Ngược lại, bà tử ở nhà bếp oán giận không thôi, ngày hôm nay không biết đã lãng phí bao nhiêu trái cây rồi, hại tay bà ta bị chuột rút luôn. Tuy tốn không ít thời gian nhưng đến bữa tối, tóm lại là không uống như trâu nữa. Chỉ có tư thế cầm thìa, nhìn sao cũng thấy giống cầm xẻng a. Vốn dĩ Noãn Nguyệt còn tính tiếp tục đút hắn nhưng bị Yến Hồng mỉm cười cản lại. Nàng muốn khảo sát thành quả huấn luyện buổi chiều một chút, thuận tiện để Noãn Nguyệt bọn họ hiểu được, không phải hắn không thể học cách tự chăm sóc mà la do hắn khong có cơ hội để thể nghiệm mà thôi. Nhà bếp hầm canh óc heo, dù sao tiểu ngốc dùng thìa còn chưa thành thạo lắm, không cẩn thận làm chén canh đổ, canh nóng bắn mấy giọt lên người hắn, làm phỏng mấy nốt đo đỏ. Người bị phỏng không phản ứng, ngược lại Noãn Nguyệt phản ứng quá khích, thét chói tai chẳng những dọa Yến Hồng, càng kinh động Đông Phương Manh, sau khi nhóm lãnh đạo chạy tới lại rối loạn một trận mới có thể vỗ về tiểu ngốc đang hoảng sợ không thôi bình tĩnh lại. Buổi tối, nhìn tiểu ngốc hãy còn say sưa giấc nồng trên giường, Yến Hồng xoa xoa thái dương. Chẳng biết Noãn Nguyệt bên kia tấu cái khúc gì trước mặt lão phu nhân, bà gọi nàng qua, hiền hòa dặn dò gần một canh giờ, chủ đề đại khái là không thể miễn cưỡng con trai bà, không thể khiến con trai bà mệt nhọc, càng không thể bắt nạt con trai bà. Tuy Công gia không nói gì nhưng ánh mắt nhìn nàng lại mang ý trách móc. Phỏng chừng đến giờ tiểu ngốc kia không biết tự mặc đồ tự ăn đều là do mấy người này chiều thành quen. Nhớ tới cuộc tranh luận sau đó với Đông Phương Tề, Yến Hồng hơi hối hận. Quả thật mình có phần nóng vội rồi. Chẳng phải đã quyết định từ đầu là ăn chầu uống chực không quản chuyện rỗi hơi sao? Bọn họ ưa đối xử với tiểu ngốc thế nào là chuyện của họ, dù có nhìn không vừa mắt thì liên quan gì đến mình? Bọn họ đã quen với cung cách như thế từ lâu rồi, cần gì phải làm trái quy tắc của họ chứ? Phản động làm gì, chẳng phải muốn bị chửi sao? “Không phải chàng không có năng lực tự chăm sóc, mà là người trong phủ đều xem chàng như báu vật dễ vỡ, không có ai dẫn dắt chàng tập luyện phương diện đó. Tự bản thân chàng đương nhiên càng không tự mình đi làm chuyện như vậy. Tuy nói đã được Hoằng Nhất đại sư chữa trị, hiện tại chàng đã có thể tiếp nhận hành động của thế giới bên ngoài, cũng từ từ thích ứng nhưng trình độ như vậy, hiển nhiên không đủ để chàng sinh hoạt như người bình thường.” “Người trong phủ cưng chiều chàng, đủ để xóa sạch nỗ lực mười mấy năm nay của Hoằng Nhất đại sư.” “Nếu chàng chỉ là một con búp bê vải có tim đập, biết hô hấp, vậy sự tồn tại của chàng trên thế giới này có ý nghĩa gì nữa? Chàng đã đi ra khỏi thế giới nhỏ đơn độc của mình thì nên học cách làm thế nào sinh hoạt trong thế giới rộng lớn này.” Nhất thời xúc động nói như thế, tuy cuối cùng khiến Đông Phương Tề suy nghĩ sâu xa nhưng cũng đẩy mình vào rắc rối. Nhóm lãnh đạo có duy trì hay không đặt cược vào lần tới, mấu chốt là nếu mất đi phần công tác này, nàng lợi ít hơn hại. “Ôi, còn tưởng là ăn chực được hết đời kia…” Yến Hồng bĩu môi, nhéo cái má bầu bĩnh của người nào đó đang ngủ say để báo thù. “Đều tại chàng!” Lại chọt chọt, lúc này mới rụt tay về, ngả người nằm xuống cạnh hắn. Ôi, sao lại… đau lòng chứ… Chẳng qua, lúc hắn yên tĩnh ngồi ở đó, trong mắt hắn, nàng nhìn thấy thiên đường. Sáng sớm hôm sau, Đông Phương Tề tới tìm Yến Hồng. “Có lẽ muội nói đúng.” Đông Phương Tề quan sát nàng nửa ngày, phát hiện nàng không tránh, trầm ngâm hồi lâu mới nói: “Chỗ cha nương để ta nói. Muội… muội nắm chắc có thể khiến Manh đệ khôi phục như thường được mấy phần?” Đông Phương Tề hỏi có chút mong chờ. “Nhị bá xem trọng thiếp thân rồi.” Phớt lờ sắc mặt thoắt biến đổi của Đông Phương Tề, Yến Hồng thong thả đáp. “Thiếp thân không dám nói bừa có thể làm tướng công khôi phục như thường, nhưng chí ít ở phương diện sinh hoạt hàng ngày, không có vấn đề gì lớn.” “Như vậy… là tốt lắm rồi.” Mắt Đông Phương Tề ảm đạm, lại hỏi: “Đệ muội có cần chúng ta làm gì không?” “Ừm, chuyện này rất cần công công, bà bà và nhị bá hỗ trợ, thậm chí cần cả phủ cùng nhau cố gắng. Trước đây mọi người xem tướng công như bảo bối chỉ có thể quan sát từ xa, mong rằng từ giờ trở đi, mọi người có thể xem chàng như đứa bé cần nhẫn nại chỉ dạy, bớt cung kính với chàng một tí, tiếp xúc nhiều một chút. Đương nhiên, không thể nóng vội hấp tấp, mà cần “thấm nhuần vạn vật lặng không lời”,từ từ mà làm.” ( Nguyên gốc là ‘Nhuận vật tế vô thanh’. Trích trong bài Xuân dạ hỉ vũ của Đỗ Phủ Hán văn) Đông Phương Tề thông minh tột đỉnh, đương nhiên hiểu được ý định của Yến Hồng. Ý nàng là, chỉ cần để Đông Phương Manh quen thuộc với người và vật bên cạnh, một khi quen rồi mới dễ tiếp nhận, cuối cùng chậm rãi hòa nhập. Có lẽ cần thời gian rất rất dài nhưng thời gian ngày một trôi đi, sự tình tất thực hiện được. *Trích đoạn Xuân Dạ Hỷ Vũ: 春夜喜雨好雨知时节，当春乃发生。随风潜入夜，润物细无声。野径云俱黑，江船火独明。晓看红湿处，花重锦官城。 “Xuân dạ hỉ vũ Hảo vũ tri thì tiết Đương xuân mãi phát sinh Tuỳ phong tiềm nhập dạ Nhuận vật tế vô thanh Dã kính vân câu hắc Giang thuyền hoả độc minh Hiểu khan hồng thấp xứ Hoa trọng Cẩm Quan thanh.” *Dịch: Đêm xuân mừng tiết mưa xuân Mưa lành biết được tiết trời Đang lúc xuân về mà sinh ra Theo gió hây hẩy vào đêm tối Tưới mát muôn vật mà không nghe tiếng Đường quê đầy mây âm u Thuyền trên sông chỉ thấy lửa sáng Sớm mai trong vùng ẩm ướt thắm đỏ Hoa nở đầy cả thành Cẩm Quan *Dịch thơ(Không được suôn lắm mong bà con thông cảm ^_^): Đêm xuân mừng mưa tới Mưa lành cũng biết lựa lòng trời Nhằm lúc xuân về nước mới rơi Đêm tối âm thầm theo gió tới Thấm nhuần vạn vật lặng không lời Đường quê mây kéo đen u ám Ánh lửa trên thuyền đậu lẻ loi Năng sớm chiếu hồng cảnh vật ướt Cẩm Quan Thành ngập những hoa tươi.",
  "nextChapter": "https://gacsach.top/doc-online/de-nhat-tuong-cong-ngay-tho-de-nhat-manh-phu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/de-nhat-tuong-cong-ngay-tho-de-nhat-manh-phu-chuong-05"
}