{
  "title": "Búp sen xanh - Phần 1 chương 06",
  "url": "https://gacsach.top/doc-online/87594/bup-sen-xanh-phan-1-chuong-06.html",
  "content": "6 Sau một tháng đi bộ ròng rã trên con đường dài hàng trăm dặm, gia đình anh cử nhân Nguyễn Sinh Sắc vào tới kinh đô Huế. Anh đưa vợ con đến ở đậu tại ngôi nhà tranh ba gian, có một chái làm bếp. Ngôi nhà này cũng trong một dãy nhà đồng loạt gần Viện Đô Sát, tại thành nội. Đây là nhà dành cho những viên chức nghèo và gia đình lính khố vàng ở nhờ. Một ông già đầu bếp của đội lính khố vàng hết tuổi ở lính đưa vợ con về quê, đã nhượng lại ngôi nhà cho anh cử Sắc. Với ba gian nhà xinh xắn, anh Sắc bố trí một gian phía ngòai, gần con đường đi ra cửa hậu thành, làm chỗ dạy học cho hai con trai của mình và con em một số người quen thuộc. Gian giữa là nơi thờ gia tiên và kê bộ ván để tiếp bạn lúc ban ngày, tối là nơi ngủ của anh Sắc và bé Khiêm. Gian trong với cái chái nấu bếp là buồng, đặt khung cửi sát cửa sổ và lối đi ra nhà ngòai, nửa trong kê giường ngủ của chị Sắc và bé Côn. Nơi ăn chốn ở đã ổn định, chị Sắc bắt tay vào công việc kéo sợi dệt vải, lấy công làm lãi để nuôi con giúp chồng ăn học. Anh Sắc vào học Quốc tử giám, đổi tên là Nguyễn Sinh Huy. Nhưng bạn bè anh, bà con cùng xóm quen gọi ông cử Nghệ, bà cử Nghệ. Hằng ngày, anh đi bộ hàng dặm đường đến lớp học. Trường Quốc tử giám ở tận bên tả ngạn con sông Hương, phía tây thành Huế, thuộc xã An Ninh Thư̖uyện Hương Trà. Những giám sinh hầu hết là con cháu nhà vua, con cháu các quan đại thần. Họ đi dự bình văn bằng xe song mã (hai ngựa kéo) hoặc xe song loan (gần như cái kiệu, do hai người khiêng). Quần là áo lượt, có tiểu đồng hầu tráp đi theo. Riêng anh cử Sắc thì vẫn cái ô gọng đồng cũ kỹ, đi guốc mộc. Sáng ra anh ăn qua loa với vợ con, mang theo đến trường một ít khoai lang, dăm ba quả cà hoặc đùm cơm độn ngô, khoai, chút cá mặn để ăn trưa. Xế chiều anh về nhà, bắt tay vào việc dạy học. Nghe tiếng \"ông cử Nghệ\" chữ nhiều và đức độ cao, nhiều người đến xin cho con học. Vì bận học để thi Hội, anh Sắc không nhận nhiều học trò, anh kèm cho con học và dạy thêm năm em nữa, trong số đó có Công tôn nữ Huệ Minh, Diệp Văn Kỳ... Lần đầu tiên đến kinh thành Huế, Côn ngơ ngác như chú nai con lạc giữa vườn hoa nhiều sắc màu rực rỡ và xen lẫn những cỏ gai khác lạ. Côn đi bên cha mà lại nhớ lời căn dặn của cha hôm đi thi Hội về: \"Với cái tuổi của con, nghe điều gì, thấy việc gì đều là những bài học vỡ lòng...\". Côn và anh cả Khiêm được cha dẫn đi xem phong cảnh của đất \"thần kinh\" (28). Sau những cơn mưa, Huế ủ màu ảm đạm. Côn nhìn từng đám mây đực trôi trên bầu trời xám chì. Đỉnh núi phía Tây kinh thành, những làn mây quấn hình vành khăn, trắng xốp. Côn định hỏi cha tên của hòn núi mờ ảo giữa mây giăng như cảnh núi non trong truyện cổ tích thì trước mắt Côn đã hiện ra một dòng sông phẳng lặng. (28) Kinh đô của vua Côn thủ thỉ hỏi: - Cha ơi... cha, con sông ni có tên gọi không hả cha? - Có chứ con. Tên nó là Hương. Sông Hương. - Nước sông ni thơm lắm phải không cha? - Sao con nghĩ rằng nướon sông ni thơm? - Ờ nhà ta thường thắp hương cúng, con thấy thơm lắm. Con nghĩ... nước con sông ni cũng phải thơm thì người ta mới đặt tên nó là Hương, phải không cha? Anh cử Sắc chỉ cười. Không được cha giải thích về cái tên con sông đẹp như tên người con gái soi bóng kinh thành, Côn càng để mắt quan sát tỉ mỉ mọi cảnh sắc trên đất \"thần kinh\". Những cột khói bên sông, hình nấm, dát mỏng trên mái nhà ngói vảy rồng. Từng cơn gió đổ dài theo dòng sông xanh xa hun hút, kéo theo những lớp sóng lăn tăn như những nếp da nhăn trên vầng trán ông già mù ở làng Chùa mỗi khi ca những bài ca thương nước loạn ly... - Nhà lầu đây, phải không cha? - Đây là Ngọ Môn, tức là cửa chính của hoàng thành, con ạ. Anh Sắc chỉ dẫn cho hai con của mình thấy nơi vua và triều đình nhà Nguyễn ở. Côn và Khiêm ngơ ngác trước những tòa lâu đài nguy nga. Từ lối cửa ra vào thành đến những bậc xây xuống bến Phu Văn Lâu đều ngợp mắt thơ ngây của hai anh em Côn. Cái hình ảnh cung điện nhà vua, chàng hoàng tử, nàng công chúa trong các truyện cổ tích được bà, mẹ kể cho nghe trong những đêm khuya ở quê nhà lại hiện đến chen lấn với cảnh tượng thực đang bày ra trước tầm mắt của Côn. Côn nói với cha: - Con ngỡ ở làng ta mới có những người đói rách, nhà cửa tồi tàn khổ sở. Đây là kẻ chợ, là kinh thành, nơi vua ở mà vẫn có nhiều nhà tranh lụp sụp, nhiều người quần áo rách mướp, có cả những người đi ăn mày nữa. Anh Sắc giọng nghiêm khắc: - Con còn bé, đừ nghĩ những việc của người lớn. Bé Khiêm mắng em: - Mới nứt mắt mà hỏi rặt chuyện của người lớn. Lần sau cha đừng cho nó đi chơi phố nữa, cha ạ. Bé Côn xị mặt, cúi nhìn bàn chân mình in trên lát đường dâm dấp nước mưa của đêm hôm trước. Những cái ổ gà đọng đầy nước lúng liếng như con mắt ướt đau đáu nhìn trời. Bỗng nét dỗi hờn trên mặt Côn bay biến. Hai mắt Côn chớp chớp nhìn về phía có tiếng nhạc ngựa: Ba chiếc xe song mã đang chạy tới. Côn níu chặt bàn tay cha, đi nép vào mí đường thành, nhưng mắt vẫn không rời những cỗ xe phủ rèm gấm. Những người ngồi trong xe đội mũ cánh chuồn, áo xa-tanh kép thêu hoa cúc, quần là, chân đi hia. Lại còn có những bà mặc áo vóc, áo nhiễu, đội cái khăn có tới hàng chục lớp tròn như cái rế. Cả những con ngựa kéo các cỗ xe cũng được khóac trên mình bộ đồ thêu nhiều màu sặc sỡ từng chuỗi hạt cườm óng ánh. Côn rất thú vị về bộ lục lạc trên cổ ngựa giống như những quả sung xâu thành chuỗi, quả ở giữa thì to bằng trái ổi trâu. Sau những cỗ xe song mã là những tốp lính đội nón dấu, vác súng dài, áo thắt đai ngang bụng, bước lật đật, mắt nhìn lơ láo... Đi trên con đường về phía chợ Xép, mắt Côn bận rộn về dòng người đi lại tấp nập, nào cáng, nào xe, nào gánh nào khiêng vác, vẻ tất bật. Xen trong đám đông của dòng người nổi bật lên những cô gái áo tím, áo đào, áo nâu, nón thúng quai thao, nón gò găng, ô cánh dơi, ô trắng, ô đen... Côn níu tay cha lại: - Cha ơi! Cha có tiền trong túi không hả cha? - Con muốn mua cái chi nào? Côn chỉ tay về chỗ bà già gầy gò, đội chiếc nón mê, trước mặt là chiếc mẹt con cũ kỹ, đ bên cạnh bà già là hai chị em cô bé bằng sắp tuổi anh em Côn, gầy giơ xương, áo không, người lấm lem: - Con muốn cha biếu ba bà cháu ăn xin rú một ít tiền. Khiêm gật đầu: - Ồ, Côn nó nói phải đó, cha ạ. Cha cho bà cụ ni ít tiền đi cha. Anh Sắc vét trong túi áo được một ít tiền lẻ, bỏ vào mẹt cho bà cụ: \"Chúng tôi biếu bà cháu cụ chút ít tiền mua lẻ gạo để đỡ lòng\". Bà cụ chắp tay vái: \"Lạy thầy... lạy cha con thầy mớ vái. Xin trời phật phù hộ cho cha con thầy được nhiều tài nhiều lộc”. Hai đứa bé thì nhìn ba cha con người cho tiền một cách biết ơn. Anh Sắc bước chậm rãi, nói với hai con: - Các con xem, những người đói khát đi ăn xin đầy đường thế kia, ta lấy đâu ra tiền của mà cho khắp lượt được? Vả lại, ta có cho họ một bữa ăn thì cũng chỉ là trợ đói cầm hơi được một ngày chứ chưa cứu họ thóat khỏi con đường đói khát. - Con thấy số người nghèo nhiều hơn số người giàu, phải không cha? - Phải rồi. Ở nơi nào cũng vẫn là cảnh người nghèo khổ đông hơn người giàu. Mà người giàu tiền giàu của thì ngồi trên đầu trên cổ người nghèo, các con ạ. Các con cứ hình dung cái nón chóp úp sấp nó thế nào thì sự sắp xếp kẻ giàu, người nghèo ở trên thế gian này cũng thế. Côn hỏi lại: - Tức là, số kẻ giàu chỉ bằng cái chóp mà người nghèo nhiều như cái vành nón, cha nhể? - Đại để là như vậy Vào tới cửa chợ Xép, Côn tần ngần nhìn hai dãy những thầy bói ngồi trên chõng tre, trước mặt là cái tráp, cái mai rùa... Người \"kêu rêu” ngồi bệt dưới đất vái vái những người đi qua đi lại... ông già mù hát dạo ngồi trong mảnh chiếu con kéo nhị... Côn vụt nhớ về quê nhà: hình ảnh bà ngoại, dì An, chị Thanh, đàn gà trên sân, tổ chim sẻ trên hồi nhà, tiếng sáo diều đêm trăng, làn ví dặm của các cô phường vải, và ông già Xẩm ngồi trên manh chiếu bên gốc cây đầu làng. Bên tai Côn còn văng vẳng tiếng ông Xẩm nói: Mắt mù không đáng sợ bằng sáng mắt mà tim mù. Rồi ông thường ca: \"... Trách ông trời chuyển vận làm sao... Thiệt công bao kẻ anh hào ra tay... Nước Nam ta sao lại có Tây...\". Hình ảnh ông già mù hát dạo đã thoắt biến vào dòng nghĩ lộn xộn của Côn. Và Côn đã bị hút vào những âm thanh ồn ào, cảnh tượng hỗn độn, náo nhiệt của chợ Xép. Hai anh em Côn muốn reo lên khi nhìn thấy hàng dãy những đồ chơi tết Trung thu. Khiêm năn nỉ cha: - Cha mua cho chúng con cái đầu sư tử và cái đèn ông trăng kia... cha... Anh Sắc vẻ mặt thóang buồn: - Cha cũng muốn các con có những đồ chơi đẹp trong đêm tết Trưng thu đầu tiênở đất \"thần kinh\" ni. Nhưng, cha sắp vào trường học, ta đành nhịn đồ chơi để tiền mua sách, mua giấy bút, các con ạ. Anh Sắc đưa hai con đi khỏi khu vực bán đồ chơi, Khiêm và Côn đi bên cha mà vẫn ngóai nhìn trở lại những cái đèn ông trăng, những đầu sư tử... cứ nhảy múa trước ánh mắt thơ ngây. Đến trước một cửa hàng sách, anh cử Sắc mua cho hai con bộ sách: Sơ học vấn tân và Ấu học ngũ ngôn thi. Anh nói với - Hồi cha mới nhập môn (ý là mới vào trường) chỉ được chép bài do thầy đọc chứ không có sách riêng. Hai bộ sách ni là do người nước Nam ta soạn cho người Nam ta học. Hai anh em Khiêm và Côn cầm hai cuốn sách, vẻ hào hứng nhưng vẫn chưa hết ước ao món đồ chơi tết Trung thu. Anh Sắc mua thêm bốn bộ sách: Minh tâm bảo giám, Luận ngữ, Trung dung, Mạnh tử. Ra khỏi cửa hàng sách, anh Sắc nói với hai con: - Số tiền mua mấy quyển sách ni bằng tiền gạo một tháng ăn của nhà ta, các con ạ. Bé Khiêm nhìn cha, vẻ ngạc nhiên: - Mất nhiều tiền rứa, cha? Răng cha chẳng để rồi mượn sách về nhà mà chép cho đỡ tốn tiền, hả cha? - Anh Khiêm nói phải đó cha ạ. Cha chép phần bài học của cha, chúng con chép phần bài học của chúng con. Con thấy nhiều bữa mệ của con thèm trầu mà cố nhịn vì cau đắt, không dám mua cha ạ. - Cái đáng chi tiêu thì không thể dè sẻn được, các con ạ. Học, phải có sách. Trong sách Ấu học ngũ ngôn thi cha vừa mua cho các con, cổ dạy: Di tử kim mãn doanh, hà như giáo nhất kinh. Anh Sắc chưa kịp giải thích thì Côn đã hỏi: - Nghĩa là gì hả cha? - Tức là để cho con hòm vàng đầy không bằng dạy con một quyển sách. Các con rõ chưa? - Sách nói hay quá, cha nhể. - Khiêm tấm tắc. - Còn có câu nào hay như câu ấy nữa không cha? - Côn ngây thơ Anh Sắc cười: - Quyển sách con đang ôm trong tay có những hai trăm bảy mươi tám câu, mỗi câu năm chữ. Các con rồi sẽ học lần lần bằng hết ngần ấy câu. Cha ngẫm thấy câu nào trong quyển sách ấy cũng đáng nhớ, nhớ để làm được như sách dạy. Chẳng hạn câu: Dưỡng tử giáo độc thư, thư trung hữu kim ngọc, nghĩa là: Nuôi con phải biết dạy con đọc sách, vì trong sách có vàng ngọc. Cho nên sách đắt tiền, nhà ta còn túng thiếu, cha mẹ phải nhịn các thứ khác để mua sách cho các con học. Nghe cha nói với một giọng trầm, tha thiết, Khiêm và Côn xúc động lặng người. Hai anh em đi bên cha, lặng lẽ ra khỏi khu chợ Xép. Anh cử Sắc để ý thấy nét mặt của hai con không hồn nhiên như cũ vì xúc động điều anh vừa nói. Anh càng hiểu thêm là con mình đã sớm cảm nhận được những việc của cha mẹ lo âu. Trên đường, một cô bán chè mặc áo dài trắng, hai đầu gánh là những cái trẹt chồng ba, chồng bốn tầng bát chè đầy, đủ các loại chè, dáng đi uyển chuyển, giọng rao thánh thót. Khiêm và Côn níu tay cha dừng lại nhìn cô hàng chè đi như múa mà những bát chè đầy không hề sánh ra ngòai. Anh Sắc ngỡ các con đói bụng, vòi ăn chè. Anh gọi cô hàng chè rong, nhưng cô ta chưa nghe thấu thì Khiêm đã kịp thưa với cha: - Con ưa nhìn kiểu gánh chè như múa chứ nỏ thèm ăn chè mô, cha ạ. Côn \"hứ” anh một tiếng, nói với cha: - Con... con có thèm chè ngọt cha ạ. Nhưng... con nỏ thích ăn ở dọc đường mô. Về nhà mệ nấu chè cho con ăn, thích hơn, phải không cha? - Vì sao con lại không thích ăn quà ngòai đường - Anh Sắc hỏi Côn. - Mệ dặn: Các con là con nhà có chữ thì phải biết trọng biết giữ... Đừng hám miếng ăn để rồi ai cho gì cũng lấy, gặp đâu ăn đó, mất nền nếp của con nhà lành. - Phải rồi. -Anh Sắc nhìn hai con - Các con luôn luôn nhớ lời mệ dặn, là rất tốt. Bóng ba cha con đổ dài trên đường lớp lớp bóng người qua lại. Bước theo cha, tâm hồn thơ ngây của bé Côn lắng vào âm vang chiều kinh đô Huế. tiếng trống thành điểm, tiếng ngựa hí ngòai đồn xa. Hoàng hôn buông xuống nhuộm tím dòng Hương Giang. Sương chiều thấp thóang giăng sa. Tiếng chuông chùa bay bay trong bầu trời Huế. Khiêm, Côn bỗng giật mình vì những tiếng súng trên kỳ đài nổ vang. Chín hồi trống ở Ngọ Môn nổi lên gióng giả. Côn hỏi cha: - Có chuyện chi rứa, thưa cha? - Đã đến giờ đóng cổng thành đó con. Từ giờ trở đi không ai được ra hoặc vô thành nội. Chìa khóa cửa thành do một quan đề đốc giữ. Sáng mai quan đề đốc mới đưa chìa khóa cho người mở cổng, sau lúc đó súng lệnh và trống \"khai môn\", các con ạ. Ở thành nội không lâu, Côn đã có nhiều bạn học chơi thân mà thân nhất là Công tôn nữ Huệ Minh. Huệ Minh thuộc dòng dõi nhà vua, hơn Côn vài ba tuổi. Diệp Văn Kỳ là con ông Diệp Văn Cương người Sài Gòn, làm quan thông ngôn tiếng Pháp ít lâu cho vua Thành Thái, Kỳ cùng sắp tuổi với Côn. Tuy nhỏ tuổi nhất bé Côn vẫn làm trung tâm trong đám \"học trò thành nội\" của \"ông cử Nghệ\". Côn thường rủ bạn ra chơi ngòai Phu Văn Lâu. Côn hay đặt câu hỏi với các bạn mỗi khi thấy một cảnh trí lạ, một việc lạ hiện ra trước mắt. Hôm đầu tiên ra ngồi bến đá gần Phu Văn Lâu, chơi trò \"ném cóc nhảy\" trên sông Hương, Côn nhìn về dãy núi phía tây nam thành Huế, hỏi Công tôn nữ Huệ Minh: - Mệ (29) ơi mệ, con sông ni có tên là Hương, cái lầu kia là Phu Văn Lâu, cái cửa lớn ở chính giữa là Ngọ Môn, cửa bên là Thượng Tứ, là Đông Ba. Vậy cái hòn núi tận xa kia tên là chi, hả mệ? (29) Dưới thời nhà Nguyễn, con trai thuộc dòng họ nhà vua gọi là mụ, con gái l mệ. - Hòn núi nớ tên là Ngự Bình, Côn ạ. - Ngự Bình... - Côn chau mày, hỏi gạn: - Hương Giang là sông thơm. Vậy... Ngự Bình nghĩa là gì, mệ có biết không? - Hòn núi nớ thỉnh thoảng được hoàng thượng tới ngồi ngắm cảnh, nên gọi là \"Ngự”. Núi ấy lại giống như cái bình phong chắn phía Tây Nam cho cung thành nên gọi là \"Bình\". Côn lại nói: - Chỗ tụi mình thường ngồi chơi ni thì nên đặt tên là bến Ngự Đồng, nghe. Công tôn nữ Huệ Minh hơi sửng sốt nhìn Côn, Khiêm thì trề môi: \"Vẽ chuyện\". Kỳ hào hứng: \"Côn sáng ý lắm. Ta nên đặt tên cho những nơi chúng mình hay tụ họp nhau lại chơi\". Huệ Minh vẻ ngao ngán: - Chúng mình đã phạm thượng! Vua là đấng thiên tử. Chúng mình thuộc quyền chăn dắt của vua. Cho nên từ quan chí dân không ai được làm việc chi ngòai sự quy định của nhà vua. Côn chớp chớp mắt nhìn về phía điện Thái Hòa, nhớ lại đã có lần bà ngoại nói với Côn: \"Vua là con trời...\". Côn chưa thể tin mà thấy một câu hỏi hiện lên trong ý nghĩ, liền hỏi Huệ Minh: - Trời là cha của vua sao trời lại để cho người Tây dương đến bắt vua nước Nam ta phải ở dưới quyền cai trị của họ? Huệ Minh và cả đám bạn nhỏ mặt tái mét nhìn sang phía tòa khâm sứ, nhìn quanh bốn phíasợ quan binh Tây nghe thấy. Khiêm mắng em: - Tau về mách với cha. Không thì... có ngày mi bị họ cắt lưỡi về cái tội nói nhảm, nghe. Côn không chịu thua: - Anh mách cha chuyện ni thì em cũng sẽ mách cha về tội anh đã ném chim trên cây gần đại nội, suýt nữa thì bị chú lính khố vàng chộp được. Kỳ dàn hòa: - Cho qua... cho qua hết. Còn cái chỗ chúng mình ngồi chơi ni thì gọi là \"bến Ngự Đồng\" như Côn nó đã đặt tên. Công tôn nữ Huệ Minh dỗi bỏ về. Côn đưa đám bạn nhỏ ra bờ sông con chơi trò \"nói điện thoại\". Dưới nắng trưa, con sông Đông Ba loang lóang màu đồng thau. Khiêm, Kỳ cầm cái ống bơ bưng bằng da ếch kéo theo một sợi dây tơ giăng dài bên sông. Côn và một nhóm khác cũng cầm một đầu sợi dây tơ ghim vào mặt ống bơ da ếch, lội sang sông. Côn nâng cái ống bơ lên miệng gọi: \"A-lô... a-lô... nghe rõ không?” Có tiếng đáp: \"Nói to lên... chưa rõ lắm!\". Chị cử Sắc từ trong thành cắp bên nách cái rổ đi ra phía bờ sông. Một bạn nhỏ thấy mẹ của Côn liền giục cuống cuồng: “Mệ của mi... Côn ơi! Trốn mau đi\". Côn ngước nhìn về phía mẹ. Khiêm và các bạn nhỏ đều đã trốn vào bụi cây ven sông. Chị cử Sắc vì bị nắng quáng nhìn mãi mới nhận ra con trai thứ của mình đang đứng trầy trầy giữa nắng bên sông. Chị gọi to: - Côông! Về nhà ngay! Thằng Khơm mô nữa rồi! Ờ... Con nhà hư rồi, ra tận ngòai sông ni mà dầm nước! Chết đuối có ngày mất c Chị Sắc ghé vào bụi cây bẻ một cái roi. Kỳ kéo tay Khiêm chạy lủi lủi dọc bờ sông, gọi với Côn: \"Chạy mau kẻo mệ mi đập... Côn ơi...\". Côn không chạy mà rời khỏi bờ sông đi tới với mẹ. Chị Sắc tay cầm roi, giục: - Về nhà nằm để mệ hỏi tội, mau lên! Côn ngoan ngõan đi về nhà. Đám trẻ thành nội cũng lục tục đi tít đằng sau. Về đến trước cửa, chị Sắc nhắc: - Rửa chân đã rồi vô phản nằm sấp xuống! Côn nằm úp mặt xuống phản, hai tay ôm lấy mông đít đợi những ngọn roi của mẹ. Chị Sắc ngồi xuống mé phản. Đám trẻ từ ngòai ngõ ngấp nghé nhìn vào. Chị Sắc dặt dặt cái roi xuống mông đít con: - Côông! - Dạ. - Sao con không nghe lời cha mệ dặn? Đã biểu là không được ra sông chơi đùa, lỡ sẩy chân chết đuối! Côn mếu máo, nói: - Con trèo cây thì cha cấm, mệ nhủ: \"Nhà có phúc sinh con biết lội, nhà có tội sinh con hay trèo\". Giừ con tập lội thì mệ... Chị cử Sắc phì cười mắng yêu: \"Tổ cha cấy thằng... Đã vụng chèo lại khéo chống!\" Chị ném cái roi ra sân, vỗ mấy phát bàn tay xuống mông con và cười giòn, nói: - Dậy! Mệ tha đòn cho rồi đó. Đi gọi anh Khơm về học bài. Cha ở Giám cũng sắp về rồi. Việc học là phải chăm chỉ. Học được nhiều chữ càng sáng mắt ra, con ạ. Mệ thường được nghe ông ngoại nói v cha con: “Chữ là mắt. Người không có chữ là coi như người mù ở thế gian\", con ạ. * * * Đêm kinh thành. Từ ban chiều, gió trở hướng xe mây về phía cửa sông. Kinh thành tĩnh lặng và lắng sâu vào bao la. Những cây đèn kính hộp đứng từng dãy dài quanh đường thành vào đại nội đã được thắp sáng. Ngòai Cồn Hến, những ánh lửa thấp thóang như sao sa và ánh đèn li ti của các con thuyền neo trên sông bồng bà bồng bềnh, mặt nước từ phía kinh thành lên tận Kim Long sáng màu ngọc. Nguyễn Sinh Sắc ngồi xếp bằng trên phản, cùng uống rượu với quan thượng thư Bộ Binh Đào Tấn. Ba mẹ con chị cử Sắc ăn cơm ở gian nhà dưới, không dám đụng mạnh đũa bát, không dám ho hay dặng hắng một tiếng. Sự yên lặng của đêm kinh thành như lắng đọng vào gia đình người học trò xứ Nghệ này. Cậu bé Côn không chịu nổi cái cảnh vắng lặng kéo dài. Côn cứ ngấp nghé ở cửa buồng nhìn mặt quan thượng thư. Côn nghe mẹ nói thì thầm với hai anh em lúc quan thượng thư Đào Tấn vừa mới đến nhà mình: \"Một vị quan đứng đầu một bộ trong triều đến nhà một học trò nghèo mà không có lính cận vệ, không người hầu tráp đi theo là hiếm có ở đời đó, các con ạ\". Côn vừa ngẫm nghĩ điều mẹ nhận xét vừa quan sát diện mạo quan thượng thư Bộ Binh Đào Tấn. Côn cảm thấy cha mình với thượng thư Đào Tấn khác nhau về tuổi (30), giống nhau về cốt cách. Quan chỉ mặc có chiếc áo dài xuyến, quần bằng vải cát bá, chít khăn lượt, đi giày hạ (giày da láng, mũi nhái, hở gót), giống như cha lúc đến trường Quốc tử giám. Hai người ngồi vừa bình văn vừa nhấm nháp vị \"rượu tiến” cửa quan Đào Tấn đưa đến. Nghe được điều gì của cha nói, của quan Đào Tấn nói, không hiểu thấuến hỏi mẹ. Nhưng Côn không thỏa mãn về những lời mẹ dẫn giải. Côn lại tựa lưng vào thành giường của mẹ, nghe cha trò chuyện với quan Đào Tấn. (30) Đào Tấn sinh năm 1845, Nguyễn Sinh Sắc sinh năm 1863. - Thưa cụ thượng, kẻ hàn sĩ này trộm nghĩ: Quan đi đôi với quyền. Quyền sinh quyền sát. Vì thế mới có câu: \"Nhất tự cách trùng\". Nhưng, cả xứ Nghệ chúng tôi, ai ai đều lưu lại trong tâm trí cái đức sáng của quan tổng đốc Đào Tấn. - Những năm ngồi trên ghế tổng đốc ở xứ Nghệ là thời gian có ích nhất trong đời làm quan của tôi. Bởi vì, người xứ Nghệ rất coi trọng lễ, nghĩa, liêm, sỉ. Đúng như người xa đã luận giải: Lễ - nghĩa - liêm - sỉ là bốn cái rường cột để giữ vững quốc gia. Nếu người trong nước mà vô lễ, vô nghĩa, vô liêm, vô sỉ thì quốc gia ấy ắt sụp đổ và có thể bị diệt vong. Nguyễn Sinh Sắc vẻ thành kính: - Những bậc tai mắt ở Nghệ Tĩnh đều cho rằng, những vị thượng quan từ nơi khác đến chăn dân xứ Nghệ, chỉ có cụ thượng là bậc túc nho hơn cả. - Xin đa tạ về lời khen cao giá ấy. Thực tình, tôi đến ngồi ghế tổng đốc An Tĩnh chẳng khác người phải lĩnh trọng trách đến \"đánh trống ở cửa nhà sấm\". Và cũng nhờ có được những năm sống trên đất Nghệ, tôi mới có thêm hiểu biết để sửa chữa vở tuồng Sơn Hậu, nâng tình bạn giữa Đổng Kim Lân với Khương Linh Tá vượt lên khỏi quy tắc của tuồng cũ. - Đôi câu đối của cụ thượng ghi ở ngay cửa Tiền thành Vinh đã khiến cho hàng nghìn con mắt tinh đời của dân xứ Nghệ thán phục. Quan Đào Tấn nhấp rượu, môi hé nở tươi, đôi lông mày dài quá mắt chuyển động - Đó là một tấc lòng của kẻ công buộc cho dân xứ Nghệ. - Thưa... Không dám, thưa quan thượng thư. - Anh cử Sắc xuýt xoa về câu nói khiêm nhường của quan thượng thư Đào Tấn. Quan Đào Tấn vẫn một giọng nhún nhường: - Làm quan là làm người đầy tớ của dân chúng. Đó là điều tôi học người xưa. Ngày nay kẻ làm quan móc túi của dân mà không biết đỏ mặt nhiều vô kể. Nhưng dân không dám đuổi cổ quan đi là bởi quan nhiều quyền, dân không có thế lực. Thiết tưởng dù dân không làm gì nổi thì kẻ làm quan đục khoét của dân vẫn lưu ở trên đời một tiếng xấu: \"Nhân bất khả vô sỉ\"... (31) (31) Người không biết xấu hổ thì không còn là người nữa (lời Mạnh Tử) - Thưa quan thượng: \"Hành kỷ hữu sỉ\" (32). Người xưa đã nói về những điều tốt đẹp ấy là rất quý, rất hiếm. Cái quý hơn, hiếm có hơn là quan thượng đã làm được những việc tốt đẹp trên bước hoạn lộ của mình. Vì vậy mà những học giả (người có kiến thức rộng) xứ Nghệ đã nhận ra được cái chân tâm (thật lòng) của quan thượng mà quan đặt vào đôi câu đối tại cửa Tiền thành Vinh. (32) Phải biết giữ mình, làm việc bậy là xấu hổ (lời Mạnh Tử) Quan Đào Tấn hơi sửng sốt, nhìn cử nhân Nguyễn Sinh Sắc nâng ly rượu lên trước tầm mắt của hai người: - Quan cử là người thứ hai, sau quan phó bảng Đặng Nguyên Cẩn, đã đọc ra cái điều sâu kín nhất trong đáy lòng của \"Kẻ ở ẩn tại triều” này... Xin cạn với nhau ly rượu về sự tri ân, tri diện, tri tâm (biết người, biết mặt, biết lòng) và - nét buồn bỗng phủ lên gương mặt nhân từ của quan Đào Tấn - tôi xin báo một tin buồn với quan cử là: Quan ngự sử Phan Đình phùng đã... từ trần trên núi Quạ - Ôi! Anh cử Sắc đánh đổ ly rượu xuống chiếu - Quan ngự sử mới bốn mươi... chín tuổi! - Tin báo về triều - quan Đào Tấn giọng run run - là Nguyễn Thân đã cho binh lính tìm dược mộ quan ngự sử và đào lên, thiêu thi hài thành tro rồi nhồi với thuốc súng bắn xuống dòng sông La! - Quan ngự sử và Nguyễn Thân đều được lịch sử lưu lại. Nhưng danh thơm thuộc về quan ngự sử, tiếng nhục của Nguyễn Thân dù rửa cạn nước sông Trà Khúc cũng không sạch. - Tôi vừa làm xong câu đối điếu quan ngự sử, xin đọc để quý quan bình cho. Giọng quan Đào Tấn lúc trầm lắng xót xa, lúc sôi nổi, giận dữ. Qua từng chữ từng câu trong đôi câu đối, anh Sắc hiểu được những suy tư cao cả, sâu kín trong tâm hồn ông. Anh càng cảm thông và kính phục quan Đào Tấn, một vị văn quan đương tại triều này. Anh xúc động lau nước mắt. Ngọn đèn tọa đăng run rẩy. Gió lạnh tràn qua mái tranh để lại cái rét buốt trong nhà người học trò xứ Nghệ. Côn mải nghe chuyện quên cả buồn ngủ. Lúc cha tiễn quan thượng thư Đào Tấn ra tận hàng đèn ngòai đường thành, Côn mới nằm xuống ôm lấy anh Khiêm cho ấm. Nhưng Côn còn hỏi với sang mẹ đang ngồi dệt vải: - Ông Phan Đình Phùng chết là hết người đánh Tây, hả mệ? - Ngủ đi con. Ngày con khôn lớn con mới hiểu cái việc hệ trọng ấy. Côn nhắm mắt: hình ảnh chàng Thạch Sanh hiện đến. Côn lại mở mắt và vẫn cảm thấy ngứa ngáy trong lưỡi, nói: - Nghe mệ kể chuyện Thạch Sanh, ước chi c cũng có phép thần thông, có cây đàn thần thì con cũng sẽ gẩy đàn cho giặc Tây ngủ hàng loạt, thu hết súng ống về, rồi nấu cho chúng một niêu cơm ăn mãi không hết, trải chiếu hoa trên đường, tống tiễn chúng về Tây. Chị cử Sắc mỉm cười giục con: - Đã biểu ngủ đi. Cha mi vô kia rồi. Ngủ đi con, khuya lắm rồi.",
  "nextChapter": "https://gacsach.top/doc-online/87598/bup-sen-xanh-phan-1-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/87592/bup-sen-xanh-phan-1-chuong-05.html"
}