{
  "title": "Búp sen xanh - Phần 1 chương 03",
  "url": "https://gacsach.top/doc-online/87588/bup-sen-xanh-phan-1-chuong-03.html",
  "content": "3 Cô Hy về làm bạn với ông Nguyễn Sinh Nhậm được ít lâu thì năm Quý Hợi (1863) sinh con trai. Ông Nhậm đặt tên cho con là Nguyễn Sinh Sắc. Cuộc sống của gia đình rất êm ấm. Nhưng niềm hạnh phúc của mẹ con cô Đèn đã tắt phụt như ngọn đèn trước gió: Nguyễn Sinh Sắc mới lên ba thì ông Nguyễn Sinh Nhậm chết. Trước lúc trút hơi thở cuối cùng, ông Nhậm gọi cả hai người con trai, người con dâu đến bên giường và căn dặn vợ chồng Nguyễn Sinh Thuyết: \"Cha phải hai lần xây dựng bạn trăm năm mà cũng chỉ được có hai mụn con trai. Cha những mong có đôi ba lần sinh nữa cho đông anh đông em, cũng như rừng nhiều cây bão tố không xô ngã được. Không ngờ cha phải sớm từ giã các con. Tội nhất là em Sắc của các con còn quá bé bỏng. Mẹ kế của các con thì tuổi trẻ chưa qua! Cho nên vợ chồng con phải thay cha giúp mẹ kế của các con nuôi em Sắc nó nên người, mà điều hệ trọng là làm sao cho bé Sắc có năm ba chữ thánh hiền. Điều mong muốn cuối cùng của cha là: Dầu cha đã khuất, các con phải kính trọng người mẹ kế của các con như lúc cha đang tại đường. (Ý nói như lúc còn sống)\". Sau ngày ông Nhậm qua đời, vợ chồng ông Nguyễn Sinh Thuyết ngỏ ý đón mẹ con bà Hy về ở chung. Nhưng bà Hy e ngại sẽ không tránh khỏi sự va chạm giữa bà với con dâu riêng của chồng. Với tấm thân quả phụ ngòai ba mươi tuổi, ặm cụi thờ chồng, nuôi con. Hằng ngày bà đem con theo ra đồng làm lụng, tối về, vòng tay mẹ ấp cổ con trong xó nhà hiu quạnh. Hà Thị Hy lòng đầy hy vọng một vài năm nữa, con trai mình biết nhớ được mặt chữ thì cho đi học. Nào ngờ, một buổi sáng, hàng râm bụt còn đẫm sương mai, bé Sắc chạy từ trong nhà ra ngõ, gọi thất thanh: - Anh... ơi...! M... ệe mch... ết... mệ... em chết!... Anh... ơ... ii! Vợ chồng Nguyễn Sinh Thuyết hốt hoảng chạy tắt vườn băng qua bờ rào sang nhà người mẹ kế. Nhưng cô Đèn - Hà Thị Hy đã tắt nghỉ trên giường góa bụa. Hàng xóm cũng đã ùa tới. Tiếng khóc thương tiếc người thiếu phụ bạc mệnh dậy lên với những lời than thở: \"Ôi! Một người con gái đã một thời sáng lên như ngọn đèn mà cũng ngắn ngủi như ngọn đèn!\". Tin cô Đèn chết bay sang làng Sài. Những người cùng lứa với cô Đèn cảm thấy đột ngột. Đám trai làng trước đây đã “cầm duyên\" cô nghe tin này càng sửng sốt. Họ rủ nhau sang ngay làng Sen tham gia việc chôn cất cô Đèn. Nghĩa tử là nghĩa tận, gia đình anh Thuyết vui lòng chấp thuận để trai làng Sài được đào huyệt và tự tay khiêng quan tài cô Đèn đến tận nơi yên nghỉ cuối cùng. Những bạn hát ở trong \"phường hát ả đào\" làng Sài cũng mang theo đàn, phách vừa đi vừa hát những bài tiễn biệt cô Đèn. Trai làng Sài còn nhờ ông Hồ Sĩ Tạo làm “Văn ai\" khóc cô Đèn. Ông cử họ Hồ đã đứng trước mộ cô Đèn đọc bài “Văn ai\". Mọi người xúc động theo giọng bi ai của ông cử họ Hồ thổn thức đọc điếu văn. Cha chết. Mẹ lại chết. Nguyễn Sinh Sắc mới hơn bốn tuổi đầu về ở với người anh cùng cha khác mẹ, lòng trống trải, mắt ngơ ngác, xa lạ với tất cả. Những đêm đầu tiên ở trong nhà anh, Sắc cứ ngỡ là ở nơi bãi hoang. Thỉnh thoảng Sắc khóc thét: \"Mệ!... Mệ... ơi ii!\" Người anh cứ phải nằm xuống ôm em giữ cho em ngủ. Nhưng, hễ rời vòng tay anh ra, Sắc lại giật mình khóc thét trong đêm khuya. Người chị dâu khó tính lại nạt nộ em, cằn nhằn chồng: \"Nó không ngủ thì cho nó đi ra cồn để ma nó bắt\". Sợ chị dâu mắng, bé Sắc nhắm nghiền mắt nằm im thin thít. Hình ảnh mẹ bay lượn trong quầng ảo giác xanh đỏ tím vàng. Và Sắc thấy một váng hào quang tỏa sáng. Mẹ của Sắc hóa thành bà tiên trong truyện cổ tích mà mẹ đã kể cho Sắc nghe. Sắc bỗng thấy lâng lâng như nhấc mình bay lên theo mẹ. Rồi mẹ của Sắc lại như một con cò trắng chở Sắc bay qua đồng xanh, qua sông xanh, qua ngàn xanh, qua biển xanh... Thuyết tưởng em đã ngủ yên, anh rón rén dậy. Anh đến thì thầm dặn vợ đừng mắng mỏ đứa em mồ côi bố mẹ đang tuổi trứng nước. Bé Sắc đã choàng dậy, giấc mơ tan biến, chỉ thấy một mình trống trải. Sắc chạy ra sân, ra ngõ, ra đường cái theo dòng nhớ trong mơ. Đến bờ ao sen, từng bầy đom đóm bay, Sắc bắt đầu rùng mình sợ hãi, bấy giờ mới khóc to gọi: M...ệ... ơ i… i! Mệ... ơi... về... với con... Mệ... ơi! Đêm tối như mực. Tiếng chó sủa rinh làng. Vợ chồng anh Thuyết, bà con trong họ, trong xóm đổ xô ra đường đuổi theo bé Sắc... Qua một trận ốm kéo dài, ai cũng tưởng bé Sắc không sống nổi. Nhờ được ông ngoại săn sóc thuốc thang, Sắc đã khỏe mạnh. Tiếc thay, ông ngoại của Sắc lại từ trần mà bà ngoại thì đã mất từ lâu, Sắc lại trở về làng Sen sống với anh Thuyết. Làm theo lời cha dặn lúc hấp hối, Nguyễn Sinh Thuyết cho Sắc đi học chữ nho ngày một buổi; học về, đi chăn bò, cắt cỏ. Hôm đưa em đến thầy tú Vương xin học, anh Thuyết bưng cơi trầu, chai rượu đi trước, Sắc mặc áo năm thân nhuộm nâu non, quần dài quá gối đi theo anh. Chị Thuyết đứng trước cửa nhà bếp nói với ra sân: - Gớm! Nhà vua nỏ thừa bảng vàng để ghi danh ông nghè, ông cống cho cái nòướng ca vô lòai\" mà học với hành, tốn nghiên tốn bút. Anh Thuyết quay phắt lại. Anh vớ cái cọc chống rèm. Chị Thuyết ba chân bốn cẳng chạy lủi qua phía hè bếp. Anh Thuyết quát với mấy tiếng mắng vợ. Rồi anh quay lại dỗ ngọt em: - Chị mi độc mồm vậy thôi chứ nỏ để bụng chi mô. Sắc đưa ống tay áo lau nước mắt đi theo anh đến nhà thầy học. Ngay những buổi ban đầu, thầy tú Vương đã nhận ra Sắc là một học trò sáng dạ. Thầy đã thử cho Sắc về nhà học một tối phải thuộc lòng và đến viết trầm (19) cho thầy xem năm mươi chữ ít nét, ba mươi chữ nhiều nét. Nguyễn Sinh Sắc đã đem lại sự ngạc nhiên cho thầy. Và thầy tú Vương cầm bàn tay học trò Nguyễn Sinh Sắc xem từng đường vân dạng. Thầy tấm tắc: \"Đúng. Rất đúng. Con nòi. Nòi cầm ca. Nòi nhả ngọc phun châu. Nòi cô Đèn. Tài hoa lắm. Con gắng học. Con sẽ làm nên nếu con có chí học. Mỗi chữ là một con mắt. Người không có chữ trong đầu là người mù giữa thế gian\". (19) Thuộc lòng không nhìn sách Lời thầy tú Vương như một ánh chớp mở vào thế giới tuổi thơ của Nguyễn Sinh Sắc. Rồi Sắc thấy lởn vởn trong ý nghĩ của mình một câu hỏi: Chị Thuyết thường mắng mình là \"con nhà xướng ca vô lòai\". Còn thầy tú Vương thì khen mình là: \"Con nòi. Nòi cầm ca. Nòi nhả ngọc phun châu. Nòi cô Đèn...\" Sắc tự tin: Điều thầy nói với học trò là lời mẹ nói với con. Và từ hôm Sắc được thầy khen, Quý và San kết thân với Sắc. Biết Sắc thiếu hơi ấm bố mẹ, San và Quý mỗi khi có quà bánh đều để phần đem đến lớp học cho Sắc. Có lần Sắc nói với bạn: - Các cậu cho mình nhiều thứ, mình nỏ có chi cả! Hiểu nỗi lòng của bạn, San, Quý an ủi: - Đừng nghĩ ngợi có hay không có cái chi đối đãi nhau, nhà tụi mình đầy đủ hơn nhà Sắc mà. Được thầy khích lệ, được bạn an ủi, Sắc càng chăm chỉ việc nhà để đỡ bị chị dâu mắng mỏ vì quá ham học. Một lần Sắc ngồi đun cám lợn, chị dâu đang thái chuối ngòai sân. Sắc dùng que củi than tập viết lên nền nhà. Vì quá say sưa viết, Sắc quên khuấy, nồi cám bị khê nặc. Chị Thuyết từ ngòai sân chạy vào hắt cả rổ rau chuối vào người Sắc, mắng té tát: \"Đồ mặt nạc đóm đày. Cháy nồi của tau rồi. Học với hành, chữ với nghĩa chi cái thứ mi...!\". Sắc biết mình có lỗi nên bặm môi chịu chửi, không khóc, không tỏ vẻ khó chịu với chị. Vả lại Sắc đã nhận ra tính khí người chị dâu nóng, phàm miệng, nhưng miếng ăn thì nhường nhịn cho chồng, cho em. Hằng ngày chị Thuyết phải xới cơm chia: Anh Thuyết, cột trụ gia đình, được ăn mỗi bữa ba bát cơm độn, xới đầy. Sắc được hai bát vừa, chị Thuyết chỉ có một bát đầy và vét cháy. Nhiều hôm anh Thuyết bưng bát cơm thứ ba vừa đi quanh sân vừa ăn, rồi lẻn ra sau nhà ngắt lá chuối gói nửa bát cơm còn lại giấu vào cái nón mê của Sắc thường đội đi chăn trâu. Biết gói cơm này là của anh đã giấu chị nhường cho mình, Sắc mang theo ra bãi chăn trâu mới ăn. Một buổi chiều sau tết Nguyên đán. Mưa xuân lâm thâm. Gió se se lạnh. Nguyễn Sinh Sắc đội nón mê, khóac tơi lá nằm tùm hum trên lưng trâu ở cánh đồng Dăm Quan. Con trâu mải miết gặm cỏ. Sắc mê say học bài. Sợ bụi mưa thấm vào trang sách, Sắc nghiêng nghiêng mái nón che phía gió thổi. Con trâu đang gặm cỏ bỗng nghênh đầu lên nhìn về phía có người lạ đi tới. Nhưng Sắc mải dán mắt vào trang sách không biết có người đang đứng bên con trâu để ý việc học bài của mình. - Cháu chăm chỉ quá? Hiếu học là một đức tính đáng quý. Sắc giật mình hơi bối rối ngước nhìn: Một ông trông hiền từ, dáng vẻ một thầy đồ, tay che ô, đầu đội khăn nhiễu khóac áo dài kép, chân đi guốc to bàn cuốn mỏ, quai mây hình đuôi én. Sắc nhảy từ lưng trâu xuống đất, đứng lễ phép bên ông. - Cháu là con nhà ai? - Thưa ông cháu là con ông Nhậm ạ. - À ra... cháu là con trai ông Nhậm, con cô Đèn! Thảo nào. Cháu sớm có chí học. Cháu giữ bền được cái chí học thì ắt sẽ làm nên đó. Ông nhìn tập vở trong tay Sắc, hỏi: - Cháu đã học đến sách gì? - Thưa ông, cháu đang học sách \"Sơ học vấn tân\" ạ. - Nghĩa của nó là gì? - Da... là bắt đầu học hỏi ạ. - Nghĩa rộng là gì? - Thưa ông, cháu nhớ lời thầy Vương giảng là: Hỏi về đường hướng của sự học ạ. - Sách này do người Nam ta soạn hay người Tàu soạn, hở cháu? - Thưa ông, thầy Vương dạy rằng sách \"Sơ học vấn tân\" là do người nước ta soạn cho con cháu đời sau học ạ. - Cháu đọc trầm cho ông nghe vài câu, được không? - Cháu xin đọc: Kỳ tại quốc bản, cổ hiệu Việt Thường, Đường cải An Nam, án xưng Nam Việt, Thần Nông tứ thế, thứ tử phân phong, Việt Kinh Dương vương, hiệu Hồng Bàng thị... - Tốt. Tốt lắm... Cháu thử giải nôm cho ông nghe coi. - Nước ta xưa gọi là Việt Thường. Nhà Đường chúng đổi là An Nam, sang nhà Hán chúng lại gọi là Nam Việt. Cháu bốn đời vua Thần Nông vốn là con thứ được phong làm vua xứ ta là Kinh Dương, hiệu Hồng Bàng. Ông liền hỏi tên, hỏi tuổi của Sắc. Ông nói với Sắc giọng cảm động: - Ông ước ao có một người con trai mà không được. Ngày mai cháu đến nhà thầy tú Vương học, cháu thưa lại với thầy là ông đồ Hoàng Xuân Đường đã gặp cháu và ông chuyển lời thăm sức khỏe đến thầy. Có thể một ngày không xa, ông sẽ đến vịnh thơ uống rượu với thầy. Đầu mùa hè năm đó, ông tú họ Hoàng từ làng Chùa sang làng Sen chơi nhà thầy tú Vương. Lâu ngày gặp nhau, hai ông đồ say chuyện, say thơ, say hương rượu từ lúc hoa râm bụt nở bừng cho đến lúc chúng cúi gục cần câu xuống bờ giậu. Gió Nam hiu hiu thổi qua bờ tre, lướt vào cửa sổ nhẹ nhàng. Hai ông đồ đã thiêm thiếp giấc nồng. Học trò của thầy tú Vương đến, thấy thầy có khách đã lảng ra vườn bắt ve sầu, tìm tổ chim, săn chuồn chuồn ông voi... Phan Văn San, Vương Thúc Quý và Nguyễn Sinh Sắc thì lúi húi dán diều giấy ở đầu nhà. Thỉnh thoảng Sắc chạy vào kéo quạt (20) cho hai thầy đồ ngon giấc. Do có tiếng động mạnh từ ngòai cối xay lúa, hai thầy giật mình tỉnh giấc thấy trò Sắc một tay cầm sách học ôn bài, một tay kéo quạt. (20) Một loại quạt to gần bằng cái chiếu, hình chữ nhật, được treo ở trên xà nhà, một người cầm cái dây kéo như đưa võng, gió mát đều khắp nhà. Niềm xúc động dấy lên ánh mắt của hai thầy nhìn Nguyễn Sinh Sắc. Thầy tú Vương nói: \"Hiếu tại tâm. Nhân bất hiếu bất thành nhân\" (Hiếu ở lòng. Người không có hiế chẳng là người). Thầy tú Vương giọng sảng khóai nói với Sắc: - Thầy cho phép con đưa thầy tú Hoàng Xuân Đường về gặp anh chị của con. Nếu anh chị của con vui lòng cho con được về nhập thân vào nhà thầy tú Hoàng Xuân Đường là phúc phần cho con lắm. Ông đồ Hoàng Xuân Đường đến gặp vợ chồng anh Thuyết Vừa nghe chưa trọn câu chuyện của ông đồ, chị Thuyết đã mau miệng: - Bẩm thầy, vợ chồng con mô dám phụ cái bụng tốt của thầy. Thầy đón bé Sắc về dưới đó ngay giờ cũng được ạ. Anh Thuyết lườm vợ: - Mẹ hắn vội chi rứa? Để em nó ở lại vài hôm, còn coi ngày, coi giờ nữa chứ! - Dề, - chị Thuyết trề môi, - làm nhà, tậu ruộng đâu mà phải chọn ngày lành tháng tốt! Anh Thuyết nuốt giận lẫn nước mắt đắng cổ họng. Anh đưa cho em bọc áo quần, sách vở mà không dám nhìn thẳng vào mắt em, sợ bật lên tiếng khóc. Nắng chiều xiên khoai. ông đồ nghiêng mái ô về phía mặt trời. Bóng chiếc ô che trùm hai mái đầu cao, thấp. Ra khỏi làng Sen, Sắc ngóai lại nhìn mái nhà mình thấp thóang sau bóng tre, cố ghìm nước mắt. Sắc ôm choàng ngang người ông đồ, giọng hơi lạc, run run: - Ông ơi! ông đón cháu về nuôi cho cháu ăn học à? Thật vậy ông? - Nói dối trẻ con là một trọng tội. Ông sẽ dạy cháu học. Cháu muốn học bao lâu ta cũng không ngăn Bé Sắc quỳ hẳn xuống đất, chắp tay như sắp vái lạy: - Ôi sung sướng! Sung sướng! Con không còn cha mệ! Ông ơi! Cho con được gọi ông là cha của con. Có thể trời phật đã phù hộ cho con chăng? - Con đứng lên đi. - ông dìu Sắc dậy. - Ta đã nhận con vào lòng ta ngay từ hôm gặp con nằm trên lưng trâu mà học chữ thánh hiền. Ta không có con trai. Đã từ lâu ta hằng mong có người nối chí. Nay ta chọn con. Ta hỏi thêm con điều này nữa: Con ước ao được học nhiều chữ để làm gì? - Thưa cha, người dốt nát thì khổ cực. Con muốn có nhiều chữ để đỡ bị kẻ khác đè đầu và biết thuốc mà chữa bệnh; con có chữ con sẽ dạy chữ, dạy thuốc cho người chưa biết ạ. - Được. Con đã biết chọn việc học để làm người. Hợp với ý của cha. Cha yên tâm về con. Năm cậu bé Nguyễn Sinh Sắc về làm con trong gia đình ông bà đồ, cô Hoàng Thị Loan mới lên năm tuổi. Tám năm sau, bà cố sinh thêm con gái, đặt tên là An. Cô Loan lên tuổi mười ba thì bước vào đời làm vợ Nguyễn Sinh Sắc, một anh nho mười tám tuổi. Đến năm mười sáu tuổi, cô Loan sinh con gái đầu lòng: Nguyễn Thị Thanh, tự là Bạch Liên. Bốn năm sau, Loan lại đẻ con trai Nguyễn Sinh Khiêm, tự Tất Đạt. Nguyễn Sinh Côn ra đời tiếp sau đó vài năm... Bé Thanh, Khiêm, Côn khi đã biết được phần nào về dòng dõi nhà mình, thường hỏi mẹ: - Hồi còn bé, cha của chúng con sao mà khổ cực nhiều vậy mệ? Chị nho Sắc xoa đầu các con, giọng thủ thỉ: - Các con lớn lên đã... Bé Thanh lại hỏi mẹ: - Mệ ơi! Ba chị em con, đứa mô giống bà nội nhiều hở mệ? - Mệ không được biết mặt bà nội. Các con đến hỏi bà ngoại. Bà ngoại của các con đã có lần được xem bà nội múa đèn, gảy đàn, hát nhà trò. Lúc ba chị em bé Thanh hỏi ríu ra ríu rít bên bà ngoại thì bà chỉ lên phía bộ tranh tố nữ: \"Bà nội của tụi bây y hệt cái cô trong tranh kia. Chị em mi đứa mô cũng giống bà nội cả. Riêng thằng Côông là giống bà nội nhiều nhất...\"",
  "nextChapter": "https://gacsach.top/doc-online/87590/bup-sen-xanh-phan-1-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/87587/bup-sen-xanh-phan-1-chuong-02.html"
}