{
  "title": "Tứ Quái TKKG (Tập 1) - Chương 03",
  "url": "https://gacsach.top/doc-online/101116/tu-quai-tkkg-tap-1-chuong-03.html",
  "content": "BA: TARZAN TẢ XUNG HỮU ĐỘT Tam quái bước ra khỏi nhà. Khỏi cần nói Công Chúa cũng thừa biết rằng cô có bổn phận phải đi giữa hai người... con trai. Bổn phận tiếp theo của cô là nhè nhẹ cắn môi cho xứng đáng với hai chàng cận vệ hoàn hảo: bên tay trái là chuyên gia hành động cao hơn cô tới một cái đầu, bên tay phải là chuyên viên đặc trách tham mưu bộ dạng đầy trí thức. Cô còn có bổn phận giữ sợi dây xích dính liền vào cổ con Oskar lúc nhặt lúc khoan như nữ hoàng Si Si thời yểu điệu thục nữ. Những chuyện tế nhị đó đám con trai làm sao hiểu nổi. Nhất là với một kẻ thích quậy phá và thờ ơ như... Tarzan. Chỉ khốn khổ cho Tarzan, miệng hắn như bị dán băng keo kín mít. Hắn không có bất kì cơ hội nào để thổ lộ nỗi lòng cảm mến của mình, vì cứ mỗi lần nghiêng qua Công Chúa là hắn buộc phải đưa tay dụi mắt liên tục. Chứ sao, ngoài những sợi tóc vàng óng ả như dệt bằng tơ trời của cô bé hất vào mặt hắn vì gió lộng, hắn còn phải đối phó với cặp kính cận hấp háy một cách cà chớn của thằng Máy Tính Điện Tử cũng đang hướng đến một mục tiêu như mình. Có lẽ hắn sẽ phải làm thơ âm thầm để tặng cho cô, may ra chỉ có thi ca mới làm rung động được trái tim cô bé bất chấp sự can thiệp của... toán học. Về toán thì cách gì qua mặt được thằng Karl Máy Tính, nó vốn là dòng trâm anh thế phiệt, con của vị giáo sư toán lừng danh trường đại học kia mà. Có thể mở đầu như thế này bài thơ tặng “Cửa hàng thực phẩm mang tên Công Chúa” được hay không? Mới đầu tưởng Gaby là ổi Xá lị mà ăn rất đã đời Dè đâu Gaby thành xí muội Ngọt ngào mà chua lét đôi môi... Lần đầu tiên trong đời Tarzan cảm thấy mình “văn võ toàn tài”. Tuy nhiên hắn chưa kịp vỗ đùi khoái trá thì con Oskar đã sủa lên inh ỏi. Con chó Tây Ban Nha thể hiện trình độ nịnh đầm còn cao cường hơn cả hắn. - A, một trạm điện thoại công cộng. Hai bạn đã thấy con Oskar chứng tỏ trình độ thám tử của nó chưa? Nó muốn gọi điện thoại cho cảnh sát trước khi thực hiện chuyến điều tra. – Gaby lên tiếng. Tarzan quyết định ghé vào trạm điện thoại, dù sao thì con Oskar cũng thông minh thật. Không thể không gọi điện báo cho Sở cảnh sát biết khi con đường trước mặt nhằm khám phá vụ án còn quá xa vời. Hắn không thể dửng dưng trước các bất trắc có thể xảy đến với Gaby và Karl. Thằng Máy Tính lên giọng thầy đời: - Báo cho họ vụ trộm nhưng chớ xưng danh tánh. Mày có thể bị... Rembrandt đuổi như chơi. - Tao biết, thưa quân sư. Tarzan bước vô trạm điện thoại. Oskar thích thú gầm gừ. Một giọng nói vang lên hiền hậu từ đầu dây phía bên kia: - Alô, sĩ quan trực của Sở cảnh sát đây, tôi, trung úy Scheufel... Tarzan nuốt nước bọt vì hồi hộp: - Em cần báo gấp với anh một vụ án. Vụ trộm tranh bí mật tại tòa biệt thự số 12 hoặc 14 gì đó ở đại lộ Cây Sồi. Em chỉ thấy bọn ăn cắp từ phía sau. Chúng gồm có hai đứa... - Cám ơn chú bé, tôi đang ghi. Xin cho biết tên họ... - Em... xin lỗi, thưa trung úy. Em rất bận, em... cũng không biết gì hơn. Tarzan đặt máy xuống. Bàn tay hắn đầy mồ hôi. Hắn hiểu rằng vậy là coi như bứt dây động rừng. Tối thiểu thì cảnh sát sẽ điều một xe tuần tra đến ngay căn nhà trên đại lộ Cây Sồi, nhưng rõ ràng hiện giờ hắn không còn biện pháp nào khác. Hắn sánh vai với nhị quái, út quái và con Oskar bước qua bên kia đường. Phía trước là một ngã tư. Ít nhất phải vượt qua bốn ngã tư nữa mới đến được khu lễ hội nằm ngay trung tâm. Lòng hắn dịu lại khi Oskar quấn quít bên chân. Nó làm như hài lòng về cú điện thoại vừa rồi. Tiên sư... loài chó. Coi, ngay ngã tư bắt đầu con đường một chiều đột nhiên xuất hiện những chiếc xe gắn máy phân khối lớn. Không dưới bảy chiếc môtô dựng ngổn ngang phía vòng cung. Chủ nhân của những chiếc xe môtô cũng đã chường mặt. Chúng trình diện cuộc đời bằng những chia bia lủng lẳng trên tay tại một quán nhậu về đêm gần đó. Chúng có vẻ như đã say khướt. Có tất cả tám thằng mặc áo blouson bóng mượt. Té ra là băng Black boy quy tụ các công tử quý tộc từ mười bảy tuổi đến hai mươi. - Trời đất! Gaby thốt lên đầu tiên. Cô bé đã phát hiện ra đám Black boy và tất nhiên cũng hiểu rõ lối chơi bất hảo của băng găngxtơ mới lớn sống ngoài vòng pháp luật. Cô bấm mạnh vào tay Tarzan: - Kiếm một con đường khác mau lên người hùng! Mặt Tarzan lạnh tanh: - Lý do? - Thằng khổng lồ đang đứng ở vỉa hè chỉ huy kia là Kaluschke... - Thì sao? - Trời ạ, gã là dân quyền Anh, gã xuất thân từ một lò võ chuyên đấm vào bao cát. Gã từng thành danh với cú đấm thôi sơn ngang mặt thầy giáo và bị đuổi học. Gã đã từng đợi tôi hàng giờ ở trước cổng trường... - A, té ra là vậy. Và Gaby đồng ý? Hàng mi mơ mộng của Công Chúa thẳng băng: - Còn lâu. Bạn nghĩ về tôi hơi thấp đó. Nhỏ này mà kết giao với một gã sống bằng cần sa và men rượu à. Tôi xưa nay vẫn áp dụng một câu thành ngữ: Hãy lùi xa kẻ say sưa đúng một tỉ cây số. Máu hảo hớn trong người Tarzan sôi lên sùng sục. Hắn không cần phải tự lượng giữa “ba” và “tám”, giữa tuổi mười sáu và tuổi hai mươi. Hắn thản nhiên dẫn đầu tam quái, bất chấp Máy Tính Điện Tử Karl chuẩn bị lập kỷ lục cá nhân môn chạy “đào vi thượng sách” theo binh pháp ba chọi tám. Hắn ung dung băng ngang con lộ vòng cung. Chưa tới năm phút cả nhóm đã lọt giữa vòng vây của băng Black boy. Những “đứa con trai của bóng tối” cười sặc sụa. - Có đồ chơi tối nay rồi, cám ơn Thượng đế. Chỉ riêng thằng khổng lồ Kaluschke không hề nhếch mép. Hắn lầm lì ngắm nghía Gaby như ngắm nghía một con búp bê. - Chà, hoa khôi của lớp 10A. Thế nào, cô bé còn từ chối trái tim rớm máu của anh không? Gaby choàng đôi tay nhỏ bé như muốn che chở Oskar. Cô bé thì thầm vào tai con chó, an ủi: - Tao sẽ bảo vệ mày. Tao hứa mà Oskar. Tự nhiên Tarzan trở nên... người lớn lạ lùng: - Còn tôi sẽ bảo vệ Gaby và... Máy Tính Điện Tử. Nào, các sư huynh muốn gì? Mặt Kaluschke trắng bệch: - Thánh thần ơi, coi đám nhãi ranh mùi mẫn chưa. Đồng sinh đồng tử với nhau như hình với bóng... Gã gỡ cặp kính đen ra nheo nheo như đang quan sát lũ sinh vật ngoài hành tinh rớt xuống: - Con bé học trò dại dột kia đành tính sau vậy. Tao chỉ muốn tìm hiểu về mày, thằng nhóc lên gân cốt vừa nói. Tao sẽ cho mày đứt dây thiều dễ dàng. Ê, nhưng mày là thằng nhóc đánh giày ở khu vực này hay là học sinh trường nội trú. Hình như tao đã gặp mày... Tarzan cố gắng nhẫn nhục lần cuối cùng. Nhu chế cương, luật Judo rành rành như vậy. - Hãy để chúng tôi đi. Đừng thách thức chúng tôi bằng chai bia trong tay. - Mẹ... mày! Thằng xếp sòng băng Black boy nhìn trừng trừng Tarzan. Mắt gã đờ đẫn vì bị tổn thương trước đám thuộc hạ. Sau lưng gã hàng loạt chiến tích: vua đua xe tốc độ thị trấn Munich, người thu thuế hàng loạt quán đèn mờ đường số 3, con một ông chủ bia tư nhân đầy thế lực. Phía trước gã chẳng có gì hết, một chướng ngại nho nhỏ cũng không, chỉ trừ đôi tròng đỏ bị ngứa bởi một thằng nhãi ranh miệng còn hôi sữa. Thằng nhãi khá cao lớn nhưng chỉ vừa tầm một cú nốc ao gọn ghẽ. Gã hét lên như bị chọc tiết: - Tụi mày nghe rõ rồi chứ, các chiến hữu. Tao phải làm thịt thằng này. Đại ca Kaluschke đá thốc vào cổ con Oskar đang chồm lên giận dữ. Tội nghiệp con chó trung thành bị ràng buộc bởi sợi dây xích trong tay cô chủ, nó hộc lên bất lực và đau đớn rên ư ử. Hùm thiêng khi đã sa cơ chẳng hèn, không cần nhìn đến Công Chúa đang ôm chặt con Oskar vỗ về, Tarzan đã túm ngay cổ áo da của thằng cầm đầu băng Black boy trong vòng chưa tới vài giây. Hắn ghì cổ áo Kaluschke bằng bàn tay thép nguội. - Mày là thằng hèn khi ăn hiếp một con chó. Tao đề nghị: tao với mày chơi tay đôi. Thằng đàn anh cố gỡ tay Tarzan trong phản ứng của một kẻ sắp loạn trí. Gã há hốc miệng: - Mày nhắc lại coi chú em? - Chơi tay đôi, một chọi một. Tao đại diện hai bạn tao và một con chó. Mày thay mặt cái băng xã hội đen của mày. Nếu tao thắng thì làm ơn đừng quấy rầy. Được không? Còn phải thắc mắc chi thêm, tròng con ngươi đỏ lòm của Kaluschke muốn nở bung ra. Gã đang có ý định nện Tarzan một bài học nhập môn về quyền Anh, luôn tiện dằn mặt mấy thằng em băng Black boy nuôi âm mưu đảo chánh. Gã đại ca hai mươi tuổi cười ha hả: - Tao... đồng ý. Đến bãi tối đằng đống rác. Tao muốn rác rưởi phủ lên mày. * Mới nhìn vào chiến trường, những kẻ đứng ngoài đều cho rằng Tarzan là đứa không biết lượng sức. Hắn chỉ như con chó nhà chất phác và bộc trực hiến thân cho tám con linh cẩu quen gặm xác thú rừng. Như trứng chọi đá. Chỉ mành treo chuông. Thực ra chỉ riêng Tarzan là hiểu được quy luật “tịnh chế động”. Mười sáu tuổi thì đã sao? Chỉ cần một hòn đá khôn ngoan của David tí hon là con đười ươi Gôliat nằm thẳng cẳng như trái mít rụng. Tarzan cứ tỉnh bơ, hắn chẳng dại dột gì mất bình tĩnh trước gã thanh niên chơi quyền Anh nửa mùa. Hắn còn định chọc cho máu võ biền của thằng đại ca băng Black boy điên tiết hơn. Đúng là con thú đã rơi vào bẫy. Kaluschke trước giờ chỉ trông cậy ở đám đông bầy đàn, đêm nay gã phải tự mình gánh vai trò diễn xuất. Gã đưa chai bia lên miệng tu ừng ực. Phải lấy uy trước mặt bảy thằng đàn em bằng cách nào đây? Đôi vai hộ pháp của gã run bần bật, gã hét lên một tiếng man rợ và dùng cạnh bàn tay chặt ngang cổ chai bia. Tiếng thủy tinh vỡ loảng xoảng trên nền gạch. Gã lè nhè một cách hài lòng: - Nếu mày không “qua đời” thì tao sẽ tha cho hai đứa bạn mày lẫn con chó bẩn thỉu, nhưng tao cũng hơi buồn, hà hà, tao thèm làm mắm con chó quá, nó béo ngậy như da thịt con bé kia... Bàn tay gã không chảy máu, không một vết trầy trụa chứng tỏ gã không chỉ am tường một môn phái quyền Anh. Cú Atêmi chặt ngang cổ chai bia phải nhìn nhận là hảo hạng. Tarzan lùi lại tháo đồng hồ đưa cho Máy Tính Điện Tử. Tên nhị quái quân sư hết đeo rồi lại gỡ đôi kính cận tròn vo hấp háy. Nó luôn luôn dị ứng với màn ma thuật cơ bắp. Còn Công Chúa ư? Cô bé phục Tarzan sát đất, nhưng vẫn phải lo sợ đề phòng. Chỉ một mình Tarzan... Con Oskar vừa sủa vang thì cánh tay phải của Kaluschke vung lên. Quả đấm nhanh và mạnh như một Mike Tyson nội địa. Tarzan nghiêng vai một cách nhẹ nhàng, lúc cúi xuống đầu hắn muốn chạm vào chiếc áo blouson và thắt lưng đối phương. Đối với nhu đạo thì đó là miếng mồi sờ sờ trước mắt. Hắn nắm luôn chiếc áo da lẫn thắt lưng gã hộ pháp, một chân trụ giữa hai cẳng Kaluschke rồi... liệng gã bay chúi về phía trước. - A... Gã đại ca băng Black boy té úp mặt vào đống rác nhầy nhụa. Có phải gã đã từng nguyền rủa cho rác phủ lên người kẻ thù, thì đây quả báo nhãn tiền, nghe rất rõ hai đầu gối gã đập mạnh xuống mặt đường nhựa. Một phút trôi qua. Bảy thằng công tử nhà giàu bu quanh nhìn nhau như mắc nghẹn. Một thằng mặt rỗ tự véo vào đùi mình, hỏi: - Tao có ngủ mơ không tụi bay? Phải cái thằng đo ván kia là đại ca tụi mình không vậy? - Trời ơi, phim khoa học giả tưởng đó! Kaluschke đau đớn đứng dậy. Gã nghe hai màng tai lùng bùng. - Giả tưởng cái con khỉ. Tao sắp chết đây này. Miệng nói tay làm. Thân thủ Kaluschke nhanh như chớp. Gã lao hết đòn thù vào cơ thể Tarzan. Có lưỡng bại câu thương cũng được nhưng cần nhất là phải gỡ gạc thể diện. Tarzan hứng trọn một cú đấm vào vai, đáng tiếc là đòn nốc ao liên hoàn cần thiết lại không kết thúc như Kaluschke mong muốn. Đối phương đã chụp được cổ tay gã và quay mạnh một vòng 180 độ. Kaluschke có cảm giác khớp xương trong cổ tay rơi ra từng đoạn. Đã đến lúc Tarzan đáp lễ. Hắn đột ngột ngồi thụp xuống như sửa soạn bài tấn xà quyền, cú đấm nối của Kaluschke vừa bay vào không khí là Tarzan áp dụng liền kĩ thuật ly tâm trong vật lý. Hắn chỉ việc ngáng ống chân thép nguội của mình ngay đà Kaluschke lao đến là gã Black boy đã tự quay mòng mòng. Hắn quay như một chiếc compa đổ ập xuống một trong bảy thằng đàn em. Có trời đất làm chứng, hai thằng công tử cứ trượt dài như một cặp múa đôi và không thể nào hãm được tốc độ trước một thân cây cổ thụ. Rầm... - Ối, đau... Sáu thằng Black boy không hẹn cùng nhập cuộc. Chúng bất chấp quy ước một chọi một. Đối với sự phản trắc, Tarzan đã lường trước mọi việc. Mãnh hổ nan địch quần hồ, điều quan trọng là phải hạ hai thằng xông tới đầu tiên. Tarzan đứng một chỗ bất động như tảng đá. Hắn chụp được cổ áo của thằng công tử mặt rỗ nồng nặc mùi bia và... Judo nhập nội. Cuộc thi lên đai đen Nhu đạo đầu năm có tác dụng ngay, hắn là một kẻ rất thuộc bài. Nào, quăng gã nát rượu về phía hai thằng kia cho chúng dồn cục lại rồi khẽ tung người lên chơi một loạt cước hồi mã thương. - Má ơi, con vỡ xương hàm rồi. - Mày làm gì đánh trúng người tao hả chiến hữu? - Đại ca Kaluschke đâu rồi? Tarzan khoác tay Gaby đang long lanh đôi mắt hồ thu ngơ ngác. Ba kẻ chiến thắng thong thả xuống phố. Chỉ có con Oskar là quen thói dở trò: thỉnh thoảng nó cứ ngoái đầu nhìn lại lũ chiến bại và rít lên thích thú: ẳng, ẳng.",
  "nextChapter": "https://gacsach.top/doc-online/101117/tu-quai-tkkg-tap-1-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/101115/tu-quai-tkkg-tap-1-chuong-02.html"
}