{
  "title": "Số Trời Cay Nghiệt - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/so-troi-cay-nghiet-quyen-1-chuong-01",
  "content": "Số Trời Cay Nghiệt Quyển 1 - Chương 1: Ngày Cuối Cùng Của Mẹ gacsach.com Chuyện đã xảy ra cũng khá lâu rồi cho nên thực trong tâm tôi cũng không còn nhớ rõ cho lắm vì bản thân tôi cũng không muốn nhớ lại cái kí ức đau buồn đó. Tôi tên là Trung, một cậu học sinh lớp 12, tôi sống cùng mẹ và bà nội ở Kiên Giang. Chuyện này bắt đầu khi mẹ tôi còn đang là một nhân viên kế toán cho một văn phòng công ty tầm trung của thời đó. Nếu nói dư giả thì cũng không hẳn vì cả gia đình chỉ trong chờ vào mỗi đồng lương từ mẹ nên đôi khi tôi lại cảm nhận được mẹ lúc nào cũng hay lo lắng cho cuộc sống ấy. Tôi còn nhớ năm đó mẹ tôi có bất ngờ trúng đặc biệt một tờ vé số, thế nhưng mà đến khi chuẩn bị đi đổi thì không may mẹ tôi bị tai nạn và rồi mất ngay sau đó. Hay được tin dữ! Tôi đã bỏ học ngang và về lo hậu sự cho mẹ, đêm đầu tiên sau ngày mẹ mất... hai bà cháu ôm nhau khóc sướt mướt, cũng may là còn có hàng xóm và một vài người họ hàng đến phụ tôi lo đám tang cho mẹ. Mọi chuyện sẽ chẳng có gì lạ khi cả tôi và nội đều nghĩ rằng mẹ tôi chết là do đã tận mạng rồi nhưng không!... Đúng một tuần sau ngày mẹ mất, tôi bắt đầu có những giấc mơ kì lạ, thoạt đầu khi ngủ trưa gần bên bàn thờ của mẹ thì tôi cứ hay bị ai đó đánh thức. Đến khuya đến thì tôi vẫn thức để tụng kinh cho mẹ suốt đêm, đến tầm 2 giờ sáng mới ngồi dựa lưng vào tường của một góc nhà chợp mắt một chút... tôi mau chóng chìm vào giấc ngủ vì cơ thể tôi vốn dĩ đã không khỏe mạnh như những cậu bạn cùng tuổi khác,... đang lúc mơ màng thì ngay sau đó tôi lại bị ai đó gọi. \"Dậy... dậy... dậy đi connn...\" Tôi giật mình mở mắt nhìn xung quanh nhưng chẳng có ai cả, sau đó tôi lại bắt đầu tiếp tục ngủ thiếp đi lần nữa vì nếu nói đúng hơn thì tôi đã thức đêm tụng kinh cho mẹ suốt một tuần lễ rồi nên giờ có cố gượng ép cơ thể làm việc cũng không được. Lúc này tôi lại bắt đầu mơ thấy mẹ, mẹ vẫn mặc bộ đồ của cái ngày ám ảnh đó mà nhìn tôi không rời. \"Mẹ... mẹ làm gì ở đây vậy?\" Đó chính là câu hỏi mà tôi đã hỏi mẹ trong giấc mơ đó, nhưng mẹ tôi không trả lời mà mẹ chỉ bắt đầu ngồi xuống và vẽ những con số kì lạ, tôi tò mò bước đến gần và nhìn thật kĩ. \"8... 4... 5... 6... 6... 6\" Khi mẹ tôi viết xong những con số ấy ra dưới đất rồi thì mẹ mới nắm tay tôi thật chặt, nó chặt đến nổi tay tôi đau buốt, khi rút tay lại thì một lần nữa tôi hoảng hốt khi thấy tay dính toàn là máu, tôi hét thành tiếng rồi giật mình tỉnh giấc. \"aaaaaa...\" Giờ đó mới hơn 3 giờ sáng thôi, chỉ còn mỗi sư thầy là vẫn còn ngồi trì tụng cho mẹ tôi lúc đó cùng với ông anh họ của tôi, ổng vẫn ngồi canh cả gian nhà. Nội tôi thì tuổi già sức yếu, vả lại người già cũng không nên làm gì nhiều trong đám ma vì đó là kiêng kị cho nên cả cái đám ma lúc ấy dường như chỉ có mỗi mình tôi là đội tang mẹ. Sau giấc mơ kì lạ đó! Tôi đã có hỏi nội về những con số cùng với những khoảnh khắc lạ lùng trong giấc mơ khi thấy vong của mẹ. - Rốt cuộc thì những con số đó có liên quan gì đến những con số của trong tờ vé số độc đắc của mẹ hay không vậy Nội? Nội tôi ho vài tiếng rồi đáp: - Khụ khụ khụ... giờ con lớn rồi nên... nội cũng sẽ giải thích cho con hiểu. Thực ra thì... đó quả đúng là những con số trong tờ vé số đã trúng thưởng của mẹ con đó nhưng bà không nghĩ rằng mẹ con chỉ nói về chuyện đó... Nghe đến đây tôi bỗng cảm thấy nghi ngờ. (Chẳng lẽ lại còn có chuyện gì nữa hay sao?) Nội lại nói tiếp: - Đêm qua bà cũng có mơ thấy con Liễu nó về báo mộng, nó cứ nói rằng nó chết oan, nó không thể siêu thoát được nếu nhà mình không giải oan cho nó. - Trời đất! Có chuyện này nữa sao Nội? Bà tôi không nói gì thêm nữa mà lại quay mặt đi về phòng mắt cứ rưng rưng giọt lệ làm tôi thêm đau lòng.",
  "nextChapter": "https://gacsach.top/doc-online/so-troi-cay-nghiet-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/so-troi-cay-nghiet_tieu-hoa-long.full"
}