{
  "title": "Cực Sủng, Tiểu Phụ Điền Viên - Chương 05",
  "url": "https://gacsach.top/doc-online/cuc-sung-tieu-phu-dien-vien-chuong-05",
  "content": "Cực Sủng, Tiểu Phụ Điền Viên Chương 5: Bảo nương ngươi sinh đi! gacsach.com Đám người rất nhanh giải tán, Nhạc Mặc kéo tiểu nhân nhi sau lưng đến trước mặt.\"Bảo Nhi, không nên nghe người ta nói càn, nàng có tướng công, biết không?\" Nhạc Mặc tràn ngập ôn nhu chết người. Hở, Nhạc Mặc sợ nàng khổ sở sao? Nàng thật sự không có việc gì, kiếp trước cô độc cả đời, kiếp này có một tướng công thương nàng như vậy, sao nàng còn khổ sở cho được? \"Ha ha, Bảo Nhi có tướng công là đủ rồi.\" Cho Nhạc Mặc một khuôn mặt tươi cười thật to.\"Tướng công, cõng cõng\" Bảo Nhi chỉ vào sau lưng Nhạc Mặc. \"Nhóc con lười biếng\" nói xong xoay người để cho Bảo Nhi leo lên. Bảo Nhi ôm cổ Nhạc Mặc đắc ý hát ngâm nga. Bài hát là bài《 Love ing》của Ngũ Nguyệt Thiên kiếp trước nàng thường hát. Nhạc Mặc lại cau mày, từ khi nào mà Bảo Nhi biết ca hát rồi, nghe rất là thích thú, bản thân không tự chủ được khóe miệng cũng nhếch lên. Bởi vì buổi trưa ăn ngon, buổi tối ăn dưa muối, Bảo Nhi cũng ăn rất hăng say.\"Các ngươi đang ăn cơm đấy à, có phải ta tới không đúng lúc không\", Bảo Nhi quay đầu lại thì thấy nương Hà Hoa xách theo cái rổ vào nhà.\"Nào có, thẩm tử Hà Hoa mau vào, \" Nhạc bà tử buông chén đũa xuống đón tiếp nương Hà Hoa. Nhạc bà tử này đối với chuyện khác thì không tốt, nhưng đối ngoại cũng không tệ lắm. \"Thẩm thẩm, sao thẩm lại tới đây\" Bảo Nhi chạy tới.\"Tại sao lại gọi thế, phải gọi tẩu tẩu, bối phận (vai vế) đều rối loạn.\" Nhạc bà tử nhắc nhở nói. \"Oh, tẩu tẩu\", nương Hà Hoa vừa ngồi xuống, \"Ha ha, Bảo Nhi gọi quen rồi, không dễ đổi cách xưng hô. Đến đây nào, Bảo Nhi, tẩu tẩu lấy cho ngươi mấy quả trứng gà, để Nhạc Mặc làm canh cho ngươi ăn.\" Nương Hà Hoa nói xong liền bỏ vào trong tay Bảo Nhi. \"Không không, \" Bảo Nhi khoát tay, một mình bà ấy dẫn theo Hà Hoa đã rất không dễ dàng, hôm nay còn tự mình giết một con gà mái đẻ trứng, sao nàng có thể nhận được.\"Bảo Nhi, đây là tẩu tẩu cho ngươi bồi bổ thân thể, nghe lời nào.\" Nương Hà Hoa kiên trì. Bảo Nhi muốn giải thích, nhưng nghĩ đến mình là một đứa ngốc, giải thích ra hẳn rất dọa người. Chỉ có thể nắm chặt tay không nhận lấy cái rổ. Lưu thị ôm con ở một bên vẫn nhìn chằm chằm vào cái rổ kia, nhìn sơ cũng đến mười quả, con ngốc kia thật là ngu, chuyện thật tốt á. \"Tẩu tử, trứng gà tẩu lấy về đi\" Nhạc Mặc lên tiếng. Nương Hà Hoa vẫn không muốn, cứ một mực nhét vào trong tay Bảo Nhi. Bảo Nhi bất đắc dĩ, thò tay vào trong rỗ lấy hai quả, \"Tẩu tẩu, Bảo Nhi muốn hai quả có được không, những quả khác tẩu tẩu giữ lại nuôi thành gà con, sau đó Bảo Nhi giúp tẩu tẩu cho gà con ăn được không?\" Nhạc Mặc ở một bên vui vẻ yên tâm gật đầu. Nương Hà Hoa cũng không tiện cho nữa, \"Được, vậy tẩu tử nuôi thành gà con ra cho Bảo Nhi. Bảo Nhi muốn ăn trứng gà thì tới nhà tẩu tử nhé\". \"Ừhm, \" Bảo Nhi vui vẻ gật đầu một cái. Sau khi tiễn nương Hà Hoa đi xong, Bảo Nhi nhét trứng gà vào trong túi nhỏ của mình, tiếp tục ăn cơm. \"Nương, Trụ Tử muốn ăn trứng gà\" Nhi tử của Lưu thị gào lên. Bảo Nhi thật căm thù, sao nhà này giống như thổ phỉ vậy, cái gì cũng muốn, hôm nay ta không cho đấy, ngươi có thể làm gì! \"Ôi chao, nương làm gì có trứng gà, thẩm con có đó.\" Lưu thị chỉ vào Bảo Nhi nói với nhi tử. Con nít quả quyết nói cái gì chính là cái đó, trực tiếp chạy tới trước mặt Bảo Nhi. Bảo Nhi làm bộ như không nhìn thấy, tiếp tục ăn cơm. Đứa bé kia có chút sợ, không dám kéo Bảo Nhi. Người cả nhà đều nhìn Bảo Nhi, Bảo Nhi bình tĩnh nào, ngươi thích đứng bên cạnh thì cứ đứng đi, ta cũng sẽ không nuông chiều ngươi! Đứa bé kia lại nhìn Nhạc Mặc, Nhạc Mặc cũng làm như không nhìn thấy. \"Ai da, không phải chỉ có hai quả trứng thôi ư, hôm khác ta mua về trả lại cho muội chẳng phải được sao. Thẩm nó cần gì phải cùng đứa nhỏ tranh chấp!\" Lưu thị nói câu nói có hàm ý khác, nói như Bảo Nhi có chút việc cỏn con cũng không hiểu. Bảo Nhi không vui, trực tiếp ném bát đũa xuống đứng lên. \"Trụ Tử, nương ngươi lợi hại như vậy, bảo nương ngươi trực tiếp sinh cho ngươi chẳng phải được sao, đừng nói là hai, muốn bao nhiêu không có á!\" Bảo Nhi quay về phía Trụ Tử bình tĩnh nói. Nhạc Mặc thiếu chút nữa phun cơm ra, quay đầu, nhếch khóe miệng. Bản thân Bảo Nhi cũng kìm nén đến khó chịu, buồn cười không dám cười, tiếp tục căn mặt ra. Lưu thị nhất thời ngẩn ra, vừa muốn nói gì đó, Trụ Tử liền khóc kêu, \"Nương, nương sinh trứng cho con, mau sinh trứng cho con, con muốn trứng trứng.\" Lưu thị giận dữ, đỏ bừng cả khuôn mặt, \"Muốn trứng cái gì, mau đi ăn cơm cho ta!\" Trực tiếp bưng chén kéo Trụ Tử vào phòng trong. Đến bên trong còn không ngừng mắng. Ngươi mắng kệ ngươi, \"Tướng công, Bảo Nhi mệt\" lôi kéo Nhạc Mặc muốn đi về ngủ. Nhạc Mặc thân mật vén lại tóc cho nàng, chào Nhạc bà tử và Nhạc Đông xong liền dẫn theo Bảo Nhi đi ra ngoài. Nhạc bà tử và Nhạc Đông có thể nói cái gì, Bảo Nhi chính là một đứa ngốc, nàng nói ra cái gì đều là bình thường, chỉ có thể trách Lưu thị tự mình chuốt lấy. Ra cửa, Bảo Nhi vui ơi là vui, cầm hai quả trứng lắc lư ở trước mặt Nhạc Mặc. Nhạc Mặc cưng chìu kéo nàng đến bên cạnh, đường rất không bằng phẳng, lại là buổi tối, sợ nàng đứng không vững té ngã. Nhạc Mặc khó tưởng tượng sao Bảo Nhi có thể nghĩ ra mà nói được như vậy, trực tiếp làm cho Lưu thị á khẩu không trả lời được. Chỉ có điều, Bảo Nhi nhà hắn thật thông minh, không hổ là thê tử của Nhạc Mặc hắn, cho dù ngốc cũng ngốc có trình độ, huống chi hắn cũng không cho rằng Bảo Nhi nhà hắn ngốc, Bảo Nhi nhà hắn chỉ mang tâm tính trẻ con mà thôi. Bảo Nhi happy không ngủ được oa, ở trên giường chơi hai quả trứng kia.\"Bảo Nhi, đã muộn rồi, chúng ta nên đi ngủ.\" Nhạc Mặc nhoài người về phía trước mặt Bảo Nhi muốn lấy hai quả trứng kia đi. Bảo Nhi trực tiếp ấn vào lòng bàn tay, quay về phía Nhạc Mặc cười sáng lạng. Sao đó, Bảo Nhi thơm Nhạc Mặc một cái. Nhạc Mặc ngây dại, trên mặt vẫn còn một chút đỏ ửng mơ hồ. Ha ha, Bảo Nhi vô cùng vui vẻ, xem ra Nhạc Mặc cũng có cảm giác với nàng, nếu không sao có phản ứng không bình thường thế kia. Ah, bỗng nhiên đèn tắt, Bảo Nhi kêu một tiếng. Nhạc Mặc trực tiếp ôm nhân tinh kia vào trong ngực, trong tay Bảo Nhi còn đang cầm hai quả trứng, \"Tướng công, chàng cẩn thận một chút, cẩn thận con gà con ra đây cắn chàng.\" Nhạc Mặc trực tiếp túm được đôi tay nhỏ bé kia, \"Bảo Nhi ngoan, đưa trứng cho tướng công.\" \"Vậy phải xem chàng có thể bắt được hay không!\" Bảo Nhi nhanh chóng rút tay lại. Bình thường Nhạc Mặc nắm lấy tay nàng đều không nỡ dùng sức nhiều, chỉ có thể một tay ôm chặt hông của nàng, một tay nắm lấy hai móng vuốt nhỏ kia. Bảo Nhi thuận thế ôm lấy eo Nhạc Mặc, ngẩng mặt nhìn Nhạc Mặc. Nhạc Mặc duỗi tay về phía sau tóm lấy, Bảo Nhi trực tiếp cắn môi Nhạc Mặc. Nhạc Mặc không có động tĩnh, Bảo Nhi duỗi đầu lưỡi ra liếm liếm môi Nhạc Mặc, đáy mắt tràn đầy nụ cười xấu xa, chỉ tiếc trời quá tối, Nhạc Mặc không thấy được... \"Tướng công, chàng không có bắt được, hôm nay chàng phải kể cho ta thêm một câu chuyện xưa á!\" Đặt quả trứng cầm trong tay vào trong tay Nhạc Mặc. Tối nay kích thích quá lớn, lúc Nhạc Mặc kể chuyện xưa cũng không tập trung luôn hỗn loạn. Tay ôm Bảo Nhi cũng không ngừng xuất mồ hôi, Nhạc Mặc, Bảo Nhi còn nhỏ, chuyên tâm kể chuyện xưa! Tuy rằng không ngừng tự nhủ, nhưng trong đầu vẫn còn hồi tưởng lại cảm giác tê dại trên môi kia, luôn không tập trung được. Tướng công, ta phải từ từ dạy dỗ chàng nhá, ha ha ha ha!",
  "nextChapter": "https://gacsach.top/doc-online/cuc-sung-tieu-phu-dien-vien-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cuc-sung-tieu-phu-dien-vien-chuong-04"
}