{
  "title": "Chạy đâu cho thoát - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/74405/chay-dau-cho-thoat-chuong-06-07.html",
  "content": "Chương 6: Cô cũng có ‘cái ấy’ rồi Ngày nghĩ nhiều, đêm nằm mơ. Làm một cuộc tổng kết tâm lí, sau khi xảy ra sự việc phỉ báng động trời kia đã khiến Trần Nhược Vũ chịu không ít áp lực, do vậy ban đêm cô đã nằm mơ về nó. Trong giấc mơ anh nói rất nhiều, nhưng câu mà Trần Nhược Vũ nhớ rất rõ chính là: “Bạn gái mà ông đây quen biết, trải dài từ cửa bệnh viện cho đến nhà cô vẫn còn chưa hết.”Anh thực sự quen biết nhiều phụ nữ đến thế sao? Mặc dù đây không phải là vấn đề mà cô cần phải quan tâm nhưng Trần Nhược Vũ không thể không nghĩ đến. Cô phát hiện, mặc dù Mạnh Cổ là mục tiêu cô theo đuổi, bám riết không tha nhưng kiến thức của cô đối với anh là con số 0. Mạnh Cổ là người như thế nào? Miệng quạ, lòng dạ thâm sâu khó lường. Chuyện này thì bạn bè của anh ai cũng biết. Tại bệnh viện, anh dường như biến thành một người khác. Và cô đã từng chứng kiến, người nào đó khi khoác lên mình chiếc áo blouse rất ra dáng một người đàn ông tài mạo song toàn. Vì tính cách hài hước anh luôn đem lại cảm giác tươi mới sảng khoái cho người đối diện, còn nữa anh là một bác sĩ tay nghề cao bệnh nhân thường tới đăng kí khám chỗ anh rất đông, trong bệnh viện anh luôn là nhân vật đầu bảng được tìm kiếm nhiều nhất. Vậy còn chuyện gì cô còn chưa biết? Cô phát hiện, cái gì cũng không biết. Ngoại trừ việc anh không có bạn gái ra. Hoàn cảnh gia đình của anh, những mối tình anh đã trải qua, anh thích những gì ... cô không hề biết tẹo nào. Con gái ấy mà, đôi khi có mắt như mù không cần biết bản thân hiểu được đối phương bao nhiêu vậy mà cũng chạy đi theo đuổi, chuyện rồi cũng chẳng đến đâu. Ừm, tổng kết lại, lại thêm một bài học mới, những chuyện ngu xuẩn như này tuyệt đối không thể tái phạm. Mặt khác, vì muốn tâm trạng bình tĩnh trở lại, sau này dù có đối diện với anh cũng sẽ không còn cảm thấy lúng túng nữa. Vì thế, vào tối thứ Sáu, Trần Nhược Vũ cài đồng hồ báo thức, quyết tâm vào lúc bốn giờ sáng sẽ gọi điện thoại cho Mạnh Cổ. Nghe tiếng tút tút chờ máy, trái tim Trần Nhược Vũ lại nhảy tưng tưng. Chờ một lúc lâu, đầu dây bên kia có người gào rít lên: “Trần Nhược Vũ, cô có biết bây giờ mấy giờ rồi không? Cô nên hy vọng đó là chuyện quan trọng!”Giọng nói Mạnh Cổ khàn khàn, thét lên trong điện thoại. Dễ hiểu, đang ngủ mà bị đánh thức vào lúc tờ mờ sáng ai mà chả điên. Hung dữ đến thế cơ à? Trần Nhược Vũ thoáng run rẩy, áp lực biến thành động lực, đến lúc phản kích rồi! “Là chuyện quan trọng. Tôi muốn xin lỗi anh vì hành động lần trước. Chuyện đó là tôi không đúng, tôi cũng không cố ý nói như vậy nhưng không hiểu sao lại nói ra như thế, dù sao đó cũng là tôi sai, tôi dám làm dám chịu, tôi xin lỗi anh.” “Vào lúc này?”Mạnh Cổ gào thét lớn hơn nữa. Định bỡn mặt với anh sao? “Uhm, tôi cố ý chọn vào lúc này, đánh thức anh vào lúc này thấy cũng rất thú vị đủ động lực để nói một hơi hết những gì cần nói. Nói đi cùng phải nói lại, anh đối với tôi cũng đâu có tốt đẹp gì, chúng ta không ai nợ ai, thanh toán sòng phẳng.” Anh cũng không nên cảm thấy thua thiệt. Bản thân tôi cũng không vui khi nhìn thấy anh, cho nên về sau chẳng may có gặp nhau, mời anh quay mặt đi chỗ khác, coi như không biết tôi.” “Trần Nhược Vũ.”Xem ra Mạnh Cổ đã tỉnh ngủ, giọng nói có chút ngạc nhiên pha lẫn vẻ tức giận: “Cô không có nổi ba tệ rưỡi để đi khám bác sĩ sao? Sáng mai cô sẽ có. Tôi sẽ giúp cô chen lấn xếp hàng đăng kí, cô mau tới bệnh viện khám, bệnh tâm thần không đơn giản đâu, nên chữa trị sớm một chút, người còn sống là còn hy vọng.” “Không cần khách sáo. Ngày mai thứ Bảy, tôi không phải đi làm, có thể ngủ nướng. Nhưng bác sĩ Mạnh lại vất vả rồi, ngày mai anh còn phải đi làm, cố gắng kiếm tiền nhiều một chút.” “Ngày mai tôi không chỉ đi làm, tôi vừa làm xong cuộc phẫu thuật cấp cứu, ngủ chưa kịp sâu giấc cô lại dở điên gọi điện thoại đánh thức tôi vào nửa đêm, cô cứ chờ đấy. Dám đùa với tôi, e rằng người đấy trên đời này còn chưa sinh ra.” À, hóa ra anh vừa có cuộc phẫu thuật cấp cứu, chắc sáng mai anh sẽ đi thăm khám các bệnh nhân. Aiz, anh thật vất vả. Trần Nhược Vũ cắn chặt răng nuốt hết những lo lắng của mình xuống bụng. “Vấn đề nhân sinh thế thái trên đời này hẳn là bác sĩ Mạnh không chịu nghiền ngẫm triệt để, anh cứ từ từ mà nghiên cứu. Những gì muốn nói tôi đã nói xong, tóm lại anh cũng nên tự kiểm điểm bản thân mình đi, không hẹn gặp lại.” “Tút tút .”Tiếng cúp điện thoại. Không đoán được, Mạnh Cổ trả thù dồn dập như vũ bão, tiếng chuông điện thoại gọi tới khiến Trần Nhược Vũ giật nảy mình, cô dập máy anh lại gọi. Haiz, sức chiến đấu của vị bác sĩ Mông Cổ này dai hơn đỉa đói, vừa làm xong cuộc phẫu thuật tốn không ít sức nên đi ngủ chứ gọi điện cho cô làm gì? Trần Nhược Vũ tắt máy, nhét điện thoại dưới gối. Thở hắt ra một hơi rồi vui vẻ chìm sâu vào giấc ngủ. Quá hay, phụ nữ cũng phải có tôn nghiêm. Mặc dù cô chỉ là người phụ nữ bình thường, không phải dạng đi đến đâu tỏa sáng đến đấy, nhưng giữ lại cho mình chút tôn nghiêm, bản thân cũng thấy mình ‘phát sáng‘ hơn. Từ nay về sau, Trần Nhược Vũ sẽ không gặp lại Mạnh Cổ. Cho dù sóng lớn cũng không sợ hãi, dùng tâm trạng bình thản đối diện. Mỗi ngày cô đều chăm chỉ đi tìm khách hàng, chức vụ hiện tại của cô là nhân viên bán hàng kiêm đại lý bảo hiểm. Cô muốn kiếm tiền, tuy rằng không cần gởi tiền chợ về cho gia đình, nhưng mỗi tháng cô đều trích một khoản gởi về. Cũng không có ý gì khác, là vì hai chữ mặt mũi. Gia đình cô có mặt mũi, cũng chính là cô có mặt mũi. Không phải cô đam mê hư vinh, chỉ vì ở quê hương – thành phố C, những bạn bè thân thích xung quanh đều có công việc khá giả. Đất chật người đông, chuyện gì cũng lan rất nhanh, hàng xóm láng giềng đều quen biết cô. Đối với chuyện của người khác, Trần Nhược Vũ luôn tìm cách lẩn trốn, nhưng ba năm trước đây, cô bạn tốt Cao Ngữ Lam bị đổ oan là người bắt cá hai tay, cô bị ép buộc phải diễn kịch cùng đám ‘diễn viên ấy’. Vì thế, Cao Ngữ Lam bị bạn học coi thường, bạn trai lúc đó là Trịnh Đào cũng vứt bỏ. Ở quê cô, chuyện con gái bắt cá hai tay rất được quan tâm, Cao Ngữ Lam bị coi là người phụ nữ không biết liêm sỉ. Hơn nữa, ả gây ra chuyện là Tề Na diễn kịch lại diễn đến cùng, còn anh chàng Trịnh Đào si tình đáng thương đang trong tình cảnh đau khổ day dứt vì mối tình dang dở, càng khiến Cao Ngữ Lam bị người khác căm ghét. Tuy rằng không chửi bới nặng nề nhưng lại cắt đứt quan hệ với Cao Ngữ Lam, quyết không thèm nhìn mặt. Trần Nhược Vũ là bạn cùng phòng với Cao Ngữ Lam, mà Tề Na cùng cô cũng là bạn học, cho nên những người xa lánh Cao Ngữ Lam cũng là bạn cô. Thời điểm câu chuyện bùng nổ, Trần Nhược Vũ cũng có mặt, cô còn biết được sự thật trong đó. Cao Ngữ Lam nói với Trần Nhược Vũ cô không bắt cá hai tay, mọi chuyện chỉ là hiểu lầm. Nhưng không ai tin những lời Cao Ngữ Lam nói, tuy trong lòng Trần Nhược Vũ tin tưởng Cao Ngữ Lam nhưng khi mọi chuyện xảy ra cô lại không dám đứng lên nói ra sự thật. Cô giữ im lặng, một câu cũng không dám lên tiếng. Trần Nhược Vũ không dám. Cô sợ bị cô lập, bị coi thường. Quê nhà nhỏ xíu như hạt đậu khắp nơi đều là bạn bè. Chỉ vì do dự mà sau này đã khiến cô hối hận vô cùng. Cô giữ lại được đám gọi là bạn bè chính nghĩa nhưng lại mất đi người bạn tốt Cao Ngữ Lam. Cuối cùng, Cao Ngữ Lam cũng rời khỏi thành phố C tới thành phố A, rời khỏi đám bạn ‘tốt’ này. Đây là vết thương không bao giờ lành lại được của Trần Nhược Vũ, cô cảm thấy mình là kẻ đồng lõa đã khiến Cao Ngữ Lam phải rời khỏi quê nhà. Cô thường xuyên bị dằn vặt bởi sai lầm khi ấy. Rốt cuộc, cũng có một ngày Trần Nhược Vũ đau đến mức không chịu nổi, cô đã đứng lên nói rằng cô tin tưởng Cao Ngữ Lam không phải là người như vậy, cô khẳng định chuyện này bên trong có hiểu lầm nào khác. Nếu chuyện này là sự hiểu lầm, thì chỉ có cô ả Tề Na và Trịnh Đào giở trò, Tề Na đương nhiên sẽ không cho những lời phản bác này của Trần Nhược Vũ tồn tại trên cõi đời. Thân là người bị hại, Trịnh Đào và Tề Na luôn chiếm được cảm tình của chúng bạn. Cô đơn thân độc mã đưa ra lời phản bác, kết cục cũng bị mọi người xa lánh. Bị xa lánh đã đành, cô còn trở thành mục tiêu công kích của nhiều người, lấy cô ra làm kẻ bình phẩm. Cô béo lên hai cân, ăn mặc quê mùa, công việc không ổn định, cô không có bạn trai ... Những lời nói độc địa không ngừng cứa vào tâm trí của Trần Nhược Vũ, cả người đầy thương tích. Vì thế cô giống như Cao Ngữ Lam, bỏ trốn tới thành phố A. Cô và Cao Ngữ Lam tuy rằng có hiểu lầm nhưng rồi cả hai nhanh chóng trở thành bạn tốt khi gặp lại tại thành phố A. Cho dù chạy trốn cũng không thể thoát được tai mắt của chúng bạn ‘tốt’ đang chực sẵn rình mò tin tức về cô để tiếp tục soi xét. Trần Nhược Vũ cố gắng che dấu mọi tin tức của mình, không nói về công việc đang làm, chức vị, tiền lương hàng tháng, nếu để họ biết sẽ không biết thông qua những cái miệng độc địa đấy cô sẽ biến thành dạng gì. Đối với thành phố C, làm nghề bán bảo hiểm không phải là công việc hay ho gì. Cô đến thành phố A lập nghiệp, dốc sức làm việc, nhưng không được như ý, sau đó cô chuyển sang nghề bán bảo hiểm. Khi về quê ăn tết, gia đình hỏi về công việc một loạt ánh mắt tò mò chiếu thẳng vào Trần Nhược Vũ, định khai báo nghề nghiệp là bán bảo hiểm đành phải nuốt xuống, nói dối rằng làm ở công ty thương mại. Điều này khiến cha mẹ cô vô cùng mát mặt, họ hàng thân thích ưa buôn chuyện cũng không có đề tài để bóc mẽ. Đám bạn kia mỗi người một nơi nên cũng không nghe được tin đồn gì nhiều về cô. Trần Nhược Vũ thở dài cảm thấy nhẹ nhõm phần nào. Nói dối một lần sẽ có lần thứ hai cho nên Trần Nhược Vũ rất ít khi về quê lẫn gọi điện về gia đình. Đối với công việc hiện tại, Trần Nhược Vũ cảm thấy hài lòng. Thời gian thoải mái, có thể tự do đi lại, trình độ yêu cầu không quá cao, tiền lương cũng ổn, cuộc sống hàng ngày không thành vấn đề, càng khiến cô cảm thấy thỏa mãn. Cô không chỉ bán bảo hiểm mà cô còn cố gắng đem tới phục vụ tốt nhất cho khách hàng. Hôm nay, một trong những khách hàng của Trần Nhược Vũ nhập viện, sau khi nhận được điện thoại cô vội vàng chạy tới bệnh viện, hỏi thăm tình hình sự việc, chuẩn bị giúp khách hàng lấy phí bồi thường bảo hiểm. Ấy quên, bệnh viện này không phải là nơi bác sĩ Mạnh hành nghề chứ? Khách hàng của cô không phải do bác sĩ Mạnh Cổ khám chứ? Trần Nhược Vũ không hề thích những cuộc gặp ngẫu nhiên này nhưng vị bác sĩ nào đó lại biết nắm đúng thời cơ, bác sĩ Mạnh Cổ lại xuất hiện. “Trần Nhược Vũ, cô còn có gan tới đây sao.” “Bệnh viện là nơi công cộng vì sao tôi không thể tới. Ngược lại, phòng này hơi khuất chúng ta cô nam quả nữ đứng ở đây không thích hợp. Bác sĩ Mạnh, anh còn bận nhiều việc nhanh đi cứu người đi, thế giới này cần anh.” “Lần đó cô lên cơn thần kinh gì vậy, nửa đêm gọi điện thoại tới mắng tôi?” “Tôi đâu có mắng, rõ ràng là tôi gọi đến xin lỗi.” “Thế sao?”Hai tay Mạnh Cổ khoanh trước ngực, tỏ ra vẻ ‘cô trình bày đi tôi nghe’. Anh muốn tính sổ với cô sao? Trần Nhược Vũ nhíu mày, thả thuyền theo dòng thôi, cô cũng hai tay khoanh trước ngực, làm ra vẻ ‘anh muốn gì?’. Mạnh Cổ nhíu mi lại, giọng nói trong trẻo: “À, có tiến bộ. Tôi cho cô một cơ hội, cô nói xem, sai lầm cô phạm phải, cô cho rằng hợp tình hợp lý không?” Trần Nhược Vũ không nói lời nào. Lời nói rất sắc bén, nói xong anh liền bày vẻ chờ đợi cho phản kháng, để cho anh nghẹn chết coi như là thắng. Quả nhiên Mạnh Cổ mất hứng, lên tiếng: “Cô nói, tôi cũng có lỗi? Ý là gì? Hay bởi vì tôi không cho cô tham gia buổi liên hoan, bảo cô từ chối lời mời của Cao Ngữ Lam? Chuyện khi đó cô làm, trong lòng cô rõ nhất, chẳng lẽ tôi còn phải tươi cười nói lời cảm ơn với người nhạo báng tôi? Tôi là đàn ông, không chịu nổi chuyện người khác có ý phỉ báng tôi. Người khác nói sao tôi không quan tâm, đó là tự do của người ta, nhưng cô bôi nhọ tôn nghiêm của tôi, đây là chuyện vô cùng nghiêm trọng.” Nghiêm trọng sao? Vậy còn tôn nghiêm của cô thì sao? Anh cùng chị em y tá cười nói ngả ngớn về cô thì sao? Cô cũng bị tổn thương! “Cô còn không tỉnh táo, nửa đêm còn quấy rầy tôi. Sao? Muốn tôi chú ý tới cô?” Vừa nói vừa dùng ánh mắt laser nhìn Trần Nhược Vũ. “Thế nào? Sao không nói gì? Vậy khi đó cả ngày cô chạy tới chạy lui đến bệnh viện là có ý gì?” Lại còn cứa vào vết sẹo của cô. Khuôn mặt Trần Nhược Vũ đỏ ửng lên, không thể chịu được nữa rồi. Mạnh Cổ làm ngơ, tiếp tục lên bài giảng: “Người phụ nữ như cô thay đổi cũng rất nhanh, rốt cuộc cô đang suy nghĩ cái gì. Hay theo cô, lãng phí tài nguyên của bệnh viên là chuyện tốt? Hay cô ủ mưu biến tôi thành kẻ thù của cô? Đột nhiên biến mất sau đó quay lại còn muốn gây họa cho tôi. Đùa giỡn với tôi? Tôi nói cho cô biết, viêc này là cô không đúng. Tôn nghiêm đàn ông cũng quan trọng như trinh tiết của người phụ nữ, không thể đùa bỡn.” Còn nói cô không đúng? Nói cô thay đổi nhanh chóng? Anh ở sau lưng nói xấu cô thì là đúng? Rõ mệt, luôn miệng nói chính mình là đàn ông! Trần Nhược Vũ bốc hỏa lên tới đỉnh đầu, cuối cùng cũng lên tiếng: “Bác sĩ Mạnh nói, đàn ông không thể tùy tiện đùa giỡn sao? Đúng là không biết lí lẽ. Đàn ông thì có gì đặc biệt hơn người? Đàn ông có tôn nghiêm còn phụ nữ thì không? Bác sĩ Mạnh đề cao mình như vậy, còn người khác đều là rác rưởi? Bác sĩ Mạnh là người có ăn học, chẳng lẽ đạo lí này cũng không biết? Tôi làm sai, tôi dám xin lỗi bác sĩ rồi, bác sĩ Mạnh dám sao? Dựa vào cái gì mà đi so sánh tôn nghiêm của đàn ông quan trọng hơn phụ nữ? Tôi nói cho anh biết, tôn nghiêm của phụ nữ so với đàn ông cũng quan trọng như ‘cái ấy’ của các người. Yếu đuối là đau đớn, kiên cường mới có thể mang lại kiêu hãnh.” Trần Nhược Vũ nói một hơi dài, giọng văn lưu loát âm vực lên xuống nhịp nhàng. Mạnh Cổ ngây người đứng đó, đến khi cô nói xong mới có phản ứng lại, sau đó anh kéo khóe miệng lộ ra một nụ cười. Cười cái gì mà cười, đáng ghét. “Khá lắm. Trần Nhược Vũ, cô thật lợi hại, cô cũng có ‘cái ấy’ rồi.” Có cái gì? Cái gì? Đồ lưu manh! Chương 7: Cô là người văn minh Sắc mặt Trần Nhược Vũ đỏ hệt như quả gấc chín, cô biết mình đã lỡ lời khi nói ra từ ‘ cái ấy’. Thật ra, cô muốn dùng từ khác để miêu tả văn minh hơn, ví dụ như ‘anh bạn nhỏ’, ‘cậu em út’, ‘em trai’. Mặt cô nóng hầm hập như bếp lò vào độ lửa đỏ. Cô đâu có muốn đem cái ‘vật’ đó ra để so sánh đâu! Tôn nghiêm của phụ nữ với cái chỗ ấy thì liên quan cái rắm gì, cô chỉ muốn lấy ví dụ thôi. Thô tục, quá thô tục! Trần Nhược Vũ bắt đầu cảm thấy hối hận, cô hận cái đầu óc đần độn của mình cộng thêm cái miệng nhanh nhảu đã gây ra họa. Ngẫm lại, đều là do anh sai trước. Ai bảo anh đi so sánh cái khỉ gió gì đó giữa tôn nghiêm của đàn ông với cơ thể của phụ nữ, hại cô hùa theo dẫn dắt của anh. Đồ lưu manh! Khiến cô trở nên bại hoại như này. Cô là người văn minh, người nói những lời thô tục kia, tuyệt đối không phải là cô! Trần Nhược Vũ chộp nhanh lấy bình giữ nhiệt, đẩy Mạnh Cổ sang một bên chạy nhanh ra ngoài. “Này, chúng ta còn chưa nói xong. Cô còn kiểu so sánh nào mới mẻ táo bạo như vậy không, nói cho tôi nghe.”Mạnh Cổ cười lớn tiếng. Cười? Cười cái gì mà cười! Nếu thân này của cô có thể hóa thành hạt mưa, để dòng nước cuốn đi, thì cô nguyện hóa thành hạt mưa, để cách xa cách rất rất rất xa anh. Haiz, nhưng cuộc đời là thế, có đôi khi con người sợ gì sẽ gặp nấy! Nếu không phải vì ép buộc phải chạm mặt với anh, Trần Nhược Vũ nguyện cách xa anh hàng km. Lần này cũng thật khéo, bác sĩ chính chữa trị cho khách hàng của cô, có tên là Mạnh Cổ! Vậy là câu chuyện cứ thế diễn ra. Khách hàng của Trần Nhược Vũ xảy ra tai nạn xe cộ, theo thường lệ khách hàng sẽ nhận được tiền bồi thường từ bên công ty bảo hiểm. Nhưng trong lúc điều tra tai nạn thì xảy ra chút vấn đề. Để lấy được tiền bồi thường có lẽ sẽ gặp chút khó khăn, bởi trong lúc điều tra đã có chuyện phát sinh. Khách hàng của cô là người đàn ông độc thân nuôi con, người khách này đã tín nhiệm cô, mua gói bảo hiểm do cô giới thiệu nên Trần Nhược Vũ cảm thấy bản thân cần có trách nhiệm giúp anh ta yêu cầu mức phí bảo hiểm thỏa đáng. Vì thế cô bôn ba khắp nơi, tìm tới sở giao thông, đi tới các đơn vị liên quan, tận dụng mọi mối quan hệ, nhưng chuyện này vẫn không tiến triển theo hướng tích cực, bởi vì đương sự với người gây ra tai nạn khẩu cung không thống nhất, mà tại nơi xảy ra tai nạn không lắp đặt camera nên cảnh sát giao thông rất khó có thể đưa ra kết luận chính xác. Giằng co gần một tháng, cuối cùng cũng tìm ra được điểm mấu chốt, nhưng đối phương kiên quyết không thừa nhận, quay ngược lại nói khách hàng của Trần Nhược Vũ thi hành sai luật lệ giao thông dẫn đến gây ra tai nạn. Trần Nhược Vũ vì việc này khiến chạy vạy khắp nơi đến sứt đầu mẻ trán, vì muốn tìm ra chân tướng, muốn người trong cuộc nói ra sự thật cô đã chạy tứ phương đến nỗi hai chân sắp đứt rời ra. Đã thế, bà mẹ vĩ đại của Trần Nhược Vũ mấy ngày nay thường xuyên gọi điện thăm hỏi cô, hỏi về tình hình công tác, sinh hoạt hàng ngày cô ra sao. “Nhược Vũ à, mẹ nghe bác con nói, các công ty lớn hàng năm đều tăng lương, công ty con lớn như vậy, chắc cũng sẽ tăng lương phải không? Con đi làm đã hơn một năm, có phải lương cũng cao hơn? Hàng xóm nhà chúng ta, A Yến đó, cũng không phải là người học rộng tài cao, nhưng đi làm có hai năm nghe nói bây giờ đã làm tới chức quản lí. Mẹ cũng nói với họ, con cũng làm quản lý tại công ty thương mại, đó là một công ty lớn, chức vụ của con là quản lí nghiệp vụ, đúng không?” Trần Nhược Vũ thầm thở dài trong lòng, nên nói với mẹ như thế nào đây? Ở cái xã hội này, mười người đi làm thì cả mười đều nói rằng mình làm quản lí, nhưng chỉ ba phần trong số đó là danh xứng với thực, còn lại chỉ là ước mơ trong tiềm thức. Danh hiệu quản lí này, thật sự không đáng một xu. Rất nhiều người vẻ ngoài xem ra rất thành đạt nhưng thực tế cũng chỉ ở trong căn phòng nhỏ nhai mì gói sống qua ngày, cô là một điển hình rõ ràng nhất. Nhưng, cô không dám nói sự thật với bà mẹ vĩ đại của mình, cô sợ chết – sợ bị phiền chết! Bà mẹ vĩ đại của cô không bức chết được cô vì phiền toái thì sẽ còn cha cô, hết cha cô thì đến họ hàng thân thích, sau đó sẽ dẫn theo hàng loạt những người khác. Vì thế, cô lại nói dối, cô không dám nói mình là nhân viên bán bảo hiểm, mà làm trong công ty thương mại, du nhập vào thế giới tri thức. Những lần nói dối như này, khiến tâm trạng Trần Nhược Vũ xuống dốc không phanh. Giải quyết xong bà mẹ vĩ đại, Trần Nhược Vũ ôm bụng tức ngồi trước nhà kẻ gây ra tai nạn. Trần Nhược Vũ phẫn hận. Kẻ lừa đảo! Cuộc sống này rốt cuộc là thế nào? Cô tức giận vì hắn không dám đứng lên nhận trách nhiệm về mình, không nói ra sự thật, khiến cho người bị hại tiền mất tật mang, vậy hắn cũng có thể vui vẻ sống qua ngày sao? Có thể do bị ánh nắng mặt trời hun nóng cái đầu bé nhỏ của Trần Nhược Vũ đạt tới nhiệt độ cao, cũng có thể do cú điện thoại của bà mẹ vĩ đại kia đã dấy lên cơn thịnh nộ của cô khiến cho cô cảm thấy như đang ở trong lò nướng, nóng bức khó chịu. Quên đi, Trần Nhược Vũ sớm có sắp xếp của riêng của mình, cô sẽ nói chuyện tử tế với kẻ gây ra tai nạn, sau đó âm thầm ghi lại đoạn đối thoại này rồi rút lui trong yên bình. Nhưng kế hoạch hoàn toàn phá sản, không những không thể ngồi xuống nói chuyện mà đôi bên còn xảy ra tranh chấp ác liệt. Tên gây ra tai nạn trở về nhà cùng với một người bạn, vậy là có hai tên đàn ông nhìn dáng vẻ cũng biết không phải người văn minh, hiểu lí lẽ xô xô đẩy đẩy Trần Nhược Vũ. Không những thế mà chúng còn mắng chửi cô, rồi định động tay chân. Trần Nhược Vũ không giữ được bình tĩnh, cũng định phản kháng lại, đen rủi thế nào trong lúc xô đẩy máy ghi âm bị rớt ra, bị hai tên đàn ông kia nắm được gáy, thế này là toi rồi. Thấy đối phương định cướp lấy máy ghi âm, Trần Nhược Vũ sống chết giữ lấy. Vì thế, một cô gái đánh nhau cùng hai tên đàn ông thô lỗ. Đúng là đánh nhau thật! Nhưng là bị đánh! Trần Nhược Vũ nắm chặt chiếc máy MP3 ở trước ngực, cô ngã dúi dụi xuống mặt đất, người cong lại như con tôm luộc chín, hai tay che chắn trước ngực giống như bảo vệ thứ vô cùng quý giá. Một tên kéo cánh tay của cô, đá vào bụng Trần Nhược Vũ, rất đau, ở phía xa có người hô lên: “Các người đang làm gì? Dừng tay! Tôi báo cảnh sát!” Lúc này, tinh thần của Trần Nhược Vũ mơ mơ màng màng, cô trong tình trạng hoảng sợ, chính xác là sợ chết khiếp! Cô lớn đến chừng này chưa bao giờ bị người khác đánh. Cô muốn khóc nhưng khóc không ra nước mắt, lại nghe được tiếng còi của xe cảnh sát, nghe được có người nói đưa cô tới bệnh viện, sau khi tỉnh lại, cô đang ở trong bệnh viện thật. Trần Nhược Vũ được đưa tới phòng cấp cứu sau đó đưa đi làm cuộc tổng kiểm tra, tiếp đến là băng bó, khâu, tiêm, nhùng nhằng đến nửa ngày cô mới chìm sâu vào giấc ngủ. Đến khi hoàn toàn tỉnh táo, cô phát hiện mình đang ở trong phòng của bệnh viện. Cảnh sát đến cùng với đồng nghiệp cũng tới thăm cô, ngoài ra còn có những khách hàng mua bảo hiểm của cô cũng tới thăm Trần Nhược Vũ. Đối với sự việc lần này, công ty bảo hiểm của Trần Nhược Vũ chịu mọi trách nhiệm, còn khuyên cô nên theo hướng đó mà tích cực phát triển. Hai tên đàn ông đánh cô đã bị bắt, máy MP3 của cô vẫn còn nguyên vẹn, đối phương vì muốn được nhẹ tội nên đã thừa nhận hành vi của mình, đồng ý bồi thường phí điều trị của Trần Nhược Vũ và các tổn thất khác. Từng chuyện từng chuyện xảy ra đều được kể lại. Thời điểm cô được đưa tới bệnh viện, đã rơi vào trạng thái mê man, lúc đó còn là ban đêm nữa. Theo người bệnh nằm cùng phòng, cả đêm cô mê sảng nói lung tung suốt đêm. Trần Nhược Vũ nghe xong thấy vô cùng xấu hổ, náo loạn cả đêm, khiến cho người khác không thể ngủ được. Người bệnh cùng phòng của cô xua tay: “Không sao, không sao, ở bệnh viện như vậy là chuyện bình thường, sao có thể so sánh như khi ở nhà. Còn nữa, cô và vị bác sĩ đó hẳn là quen biết, tôi nằm ở đây mấy hôm chỉ thấy bóng dáng bác sĩ lúc đi khám bệnh, vậy mà đêm qua lúc cô được đưa tới đây, anh ta đều túc trực ở đây, còn thường xuyên đến thăm cô.” “A, chắc do tôi sốt cao quá, bệnh tình nguy cấp, lại không có người thân ở bên, bác sĩ sợ tôi sẽ gặp chuyện không may.”Trần Nhược Vũ sờ sờ đầu, bây giờ vẫn còn cảm thấy choáng váng. Đối với chuyện xảy ra đêm qua, cô không hề có ấn tượng, chỉ nhớ mang máng có người kéo tay cô, nói rất nhiều. “Đúng là sốt rất cao. Nghe nói lên tới 39 độ, y tá phải chích cho cô hai mũi.” Trần Nhược Vũ lắc đầu: “Tôi không nhớ rõ.” “Cô còn lôi kéo tay vị bác sĩ ấy nói rất nhiều.” Quá mất mặt. Trần Nhược Vũ thở dài. Người bệnh khi sốt nào có khác gì người tâm thần đâu, chắc vị bác sĩ kia sẽ không để bụng, kiến thức của người hành nghề y luôn rộng rãi quảng đại mà. “Cô quen vị bác sĩ đó sao?”Người ở chung phòng bệnh vẫn còn ý định kéo dài câu chuyện: “Cách một tấm mành ngăn cấp cứu, tôi nghe không rõ, nhưng loáng thoáng thấy cô gọi bác sĩ Mông Cổ.” Cái gì? Cô còn xúc phạm đến cả bác sĩ? Trần Nhược Vũ cứng miệng, có chút ái ngại: “Vậy, vị bác sĩ kia không tỏ vẻ tức giận chứ?” “Hoàn toàn không có. Tôi thấy anh ta vẫn rất bình thường, còn thấy anh ta tán dóc với cô. Cô gọi anh ta là bác sĩ Mạnh, sau đó bác sĩ Mạnh còn trả lời cô.” Trần Nhược Vũ há miệng to hơn nữa, lắp bắp: “Tôi gọi anh ta là bác sĩ Mạnh?” Xong rồi, xong rồi, cô không biết mình đã kéo tay ai mà đi ăn nói linh tinh điên đảo như này, cô đã nói những gì? Coi người khác là Mạnh Cổ, muốn dọa chết người sao? Rốt cuộc cô đã nói những gì? Trần Nhược Vũ tỉ mỉ hỏi lại, người nằm chung phòng cô nghe xong liền lắc đầu: “Nghe không rõ cô nói gì, lúc đó tôi cũng mơ hồ, nửa mơ nửa tỉnh. Cô có thể hỏi bác sĩ Mạnh, hôm nay anh ta kiểm tra phòng này.” “Hỏi bác sĩ Mạnh?” “Đúng vậy, bác sĩ Mạnh Cổ!” Sấm sét đánh cái rầm giữa bầu trời trong xanh quang đãng! Lúc này, khẩu hình miệng của Trần Nhược Vũ mở to tới mức có thể ngậm vừa quả trứng vịt. “Tối hôm qua tôi lôi kéo tay bác sĩ Mạnh Cổ để nói chuyện sao?”Cô hỏi. “Đúng. Nói linh ta linh tinh, nói mãi không dứt, tôi phải mở rộng màng nhĩ hết cỡ mới hiểu được cô đang nói cái gì!”Người trả lời đang đứng ở cửa phòng bệnh nhân. Trần Nhược Vũ quay ngoắt lại, bắt được ánh mắt của Mạnh Cổ. Anh mặc chiếc áo dài màu trắng, đẹp trai gần chết. Trần Nhược Vũ muốn giả bộ bất tỉnh ngất lịm đi, nhớ lại lần nào đó kiên cường bất khuất đề cao tôn nghiêm của phụ nữ, lại khiến cô trở nên mạnh mẽ hơn, duy trì nét mặt cố tỏ ra bình thường để nhìn anh. Cô không sợ, cô vô cùng bình tĩnh. Đi sau Mạnh Cổ là hai bác sĩ khác, cùng anh kiểm tra bệnh tình của bệnh nhân. Trần Nhược Vũ nhắm mắt, thầm hiểu được hoàn cảnh éo le lúc này của mình. Cô bị người khác lột sạch da mặt*, được đưa vào bệnh viện, nằm phòng bệnh cao cấp, được bác sĩ đẹp trai thăm khám, vị bác sĩ ấy tên là Mạnh Cổ. (*) Ý ở đây là mất hết thể diện. Trần Nhược Vũ cắn cắn môi, loại tình huống này muốn chết quách đi cho xong, nào có ai thấu hiểu được tâm tư của cô. Rõ ràng đã một dao chém xuống, quyết tâm dứt khoát cả đời này sẽ không còn dây dưa với anh, vậy mà những tình huống gặp lại nhau trong tình cảnh xấu hổ như này vẫn đều đặn diễn ra. Lòng tự trọng mỏng manh yếu đuối của cô bị người đàn ông nào đó một cước đá bay lên tới tận trời xanh. Ừm, không, cô là người văn minh, không thể cùng anh nói ra những lời thô tục, đưa ra những so sánh thô tục. Cô là người văn minh. Trần Nhược Vũ mặt đỏ như quả cà chua chín, mở to đôi mắt nhìn Mạnh Cổ, anh đang cùng hai bác sĩ thực tập trao đổi về tình hình sức khỏe của bệnh nhân bỗng anh quay lại nhìn Trần Nhược Vũ, cười mà như không liếc mắt nhìn cô. Trần Nhược Vũ nhanh nhẹn quay đầu sang chỗ khác, ở trong lòng tự nhủ, mình là người văn minh. Rồi lại nảy ra suy nghĩ, muốn cho anh hai đạp.",
  "nextChapter": "https://gacsach.top/doc-online/74406/chay-dau-cho-thoat-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/74404/chay-dau-cho-thoat-chuong-04-05.html"
}