{
  "title": "Chạy đâu cho thoát - Chương 10 - 11",
  "url": "https://gacsach.top/doc-online/74407/chay-dau-cho-thoat-chuong-10-11.html",
  "content": "Chương 10: Cô ngồi nhìn, tôi ăn! Trần Nhược Vũ mất tích! Chuyện này, sau khi Cao Ngữ Lam tìm được tung tích cô, mới nói cho cô biết mình bị thông báo là mất tích. Thì ra ở quê nhà, cô ả Tề Na đã thêm mắm thêm muối vào câu chuyện của cô, rồi khua chiêng múa trống cho cả thiên hạ cùng biết. Câu chuyện kể rằng, cô là nhân viên bảo hiểm hạng quèn, suốt ngày phải khúm núm trước người khác, nói chuyện phải nhìn sắc mặt của đối phương. Sau khi tin này lọt tới tai cha mẹ cô, khiến hai người vô cùng hoảng hốt, liền gọi điện cho cô, nhưng kết quả là mấy ngày liền điện thoại cô đều không liên lạc được. Vì thế, cha mẹ cô càng sợ hãi. Hai ông bà tìm không được con gái, đành phải xin sự giúp đỡ từ bạn bè của cô. Vì thế, sau khi nghĩ đủ các biện pháp, cuối cùng đã tìm tới Cao Ngữ Lam, sau khi hỏi được số điện thoại từ ông bà Cao, mới tìm được Cao Ngữ Lam. Cha mẹ Trần Nhược Vũ hy vọng, người bạn này sẽ tìm được cô. Cao Ngữ Lam nghe xong cũng không khỏi ngạc nhiên, một thời gian không gặp, sao Trần Nhược Vũ lại có thể mất tích. Vì thế, Doãn Tắc, Lôi Phong còn cả Mạnh Cổ cũng bị làm cho hoảng hồn. Mọi người đổ xô đi tìm Trần Nhược Vũ, rốt cuộc cũng tìm được tới bệnh viện mà Trần Nhược Vũ đang điều trị. “Mình mới đổi số điện thoại, chưa kịp thông báo cho mọi người.”Trần Nhược Vũ có phần chột dạ. Thực tế là việc đổi số điện thoại này cô đã kéo dài nhiều lần, tới lần cuối cùng mới hạ quyết tâm. Nhưng vì đặc thù công việc nên không thể không có di động, nếu không có di động sao có thể liên lạc được với khách hàng. Cô sao có thể nói rằng mình bị mắc chứng bệnh sợ tiếng chuông điện thoại, không dám động tới điện thoại. Định thông suốt được mọi chuyện, rồi sốc lại tinh thần chuẩn bị quay lại với công việc. Nhưng ai ngờ được, khi đang ở cửa hàng bán sim điện thoại, căn bệnh viêm dạ dày tự nhiên ập tới, khiến cô ngất ngay tại chỗ. Trần Nhược Vũ có phần ngại ngùng, tuy rằng biết mình rất vô trách nhiệm khi không liên lạc với mọi người, càng không nghĩ tới việc mất liên lạc lại xảy ra chuyện lớn như thế này. Chuyện bé xé ra to, còn lôi kéo cả Mạnh Cổ vào chuyện này, khiến cho cô thấy mất tự nhiên. Hay rồi, cô lại tiếp tục thụt lùi một bậc trong lòng anh. Thiếu suy nghĩ, gây rối, ngây thơ, bất hiếu, đần độn ... Aiz! Sắc mặt Mạnh Cổ vô cùng xấu, nhưng ở trước mặt Cao Ngữ Lam và Doãn Tắc anh không hề lên tiếng, cũng không nói những câu khó nghe với cô, chủ động đi tìm bác sĩ điều trị Trần Nhược Vũ hàn huyên tán gẫu, trở về thì anh lạnh lùng tuyên bố dõng dạc: Trần Nhược Vũ có thể xuất viện! “Hả? Hôm nay tôi hỏi, bác sĩ bảo ngày mai tôi mới xuất viện được.” “Cô là bác sĩ hay tôi là bác sĩ?” “Đương nhiên là anh.”Trần Nhược Vũ bĩu môi, tuy rằng không cam lòng, nhưng cô là người gây ra chuyện, không dám đổ thêm dầu vào lửa. “Bác sĩ cùng với bác sĩ điều trị vừa có trao đổi về vấn đề chuyên môn, kết luận rằng nếu cô còn tiếp tục nằm viện chỉ làm giàu cho bệnh viện, cho nên hôm nay cô có thể xuất viện, cô có muốn xuất viện hay không?” “Muốn, muốn.”Đương nhiên muốn rồi, muốn đến có thể lệ rơi hai hàng, có thể tiết kiệm được đồng nào tốt đồng ấy. Vì thế, Trần Nhược Vũ xuất viện. Mạnh Cổ lái xe, đưa Cao Ngữ Lam và Doãn Tắc trở về trước, sau đó mới tới lượt Trần Nhược Vũ. Hành động này của bác sĩ Mạnh khiến cô vô cùng khẩn trương nhưng cô không dám đề nghị rằng đưa mình về đầu tiên. Bạn bè cô đã bôn ba ngày đêm để tìm ra tung tích cô, lo lắng cũng không ít, áy náy còn chẳng hết sao cô nỡ lên tiếng đòi hỏi, cho nên dọc đường trở về nhà, cô chỉ im lặng ngồi trên xe, nửa câu cũng không dám hé răng. May mắn, trên đường trở về Cao Ngữ Lam vẫn nói chuyện với cô, hai người con gái hứa hẹn đủ chuyện xa vời cho tương lai, cùng nhau quyết chí tự lập tự cường. Doãn Tắc ở bên cạnh bày tỏ quan điểm không đồng tình, nhiệt tình kháng nghị rằng Cao Ngữ Lam tuyệt đối không thể xem thường hắn. Cặp vợ chồng son này cùng nhau mở miệng, liếc mắt đưa tình, khiến Trần Nhược Vũ cười thầm. Buồn cười thì buồn cười, chớp mắt cái đã bắt được ánh mắt của Mạnh Cổ, cô theo bản năng rụt cổ lại. Mạnh Cổ vẫn im lặng không hề tỏ ra bất kì thái độ nào, nhanh chóng rời mắt đi chỗ khác. Nhưng cũng đủ để làm cho nhịp tim của Trần Nhược Vũ vẫn nhảy tưng tưng. Mạnh Cổ đưa cặp vợ chồng son nào đó về tới nhà, đỗ ở đó không lái xe đi luôn. Trần Nhược Vũ định hỏi anh đang chờ ai, nghĩ thế nào lại thôi, cùng anh chờ vậy. Đợi đến nửa ngày, Mạnh Cổ bỗng nhiên mở miệng: “Ngồi lên ghế lái phụ! Cô định biến tôi thành lái xe của cô sao?” Trần Nhược Vũ bừng tỉnh, mặt dần đỏ lên, cuống quít mở cửa xe ngồi lên ghế lái phụ. Ngồi vững, đợi một lúc lâu cũng không thấy đại gia Mạnh Cổ nổ máy. Trần Nhược Vũ thấp thỏm không yên, liếc trộm anh một cái. Vừa nâng mắt lên nhìn anh thì đã thấy ánh mắt của vị bác sĩ nào đó đang mở lớn nhìn chằm chằm cô: “Không thắt dây an toàn?” “À à.” Nhanh tay cài dây an toàn. Nhưng Mạnh Cổ vẫn không nổ máy, anh lấy ra một chiếc di động đưa cho Trần Nhược Vũ. Trần Nhược Vũ mơ màng nhìn anh, nhận cũng không phải, không nhận cũng không được, cuối cùng ngập ngừng nói: “Tôi có di động.” Mạnh Cổ liếc nhìn cô một cái: “Tôi nói cho cô di động sao?” Trần Nhược Vũ lại đỏ mặt, nói: “Di động của bác sĩ Mạnh thật thời trang.”Đưa cho cô di động không nói lấy một lời, có ma mới biết anh định làm cái gì. Đành xu nịnh vài câu cho hạ nhiệt, xin đừng khách sáo. “Cảm ơn.”Mạnh Cổ tức giận: “Vậy hãy lưu số điện thoại mới của cô vào chiếc di động thời trang này.”( =]] ) “Tôi sẽ không mất tích nữa.” “Được rồi, việc không mất tích với chuyện cho tôi số điện thoại không có gì là mâu thuẫn.”Anh đặt điện thoại lên chân cô. Trần Nhược Vũ cắn môi, cúi đầu nhìn chằm chằm chiếc di động thời trang kia, hơn nửa ngày mới dám thừa nhận: “Số di động mới tôi còn chưa kịp đi đăng kí.” “Rốt cuộc đầu cô chứa cái gì?”Thái độ hung hăng của anh khiến Trần Nhược Vũ cảm thấy bất mãn. “Chứa não.” Mạnh Cổ liếc nhìn cô một cái: “Còn tỏ ra hiểu biết?” “Cũng biết một chút.” “Cô xử sự có suy nghĩ là được rồi.”Mạnh Cổ khởi động xe, lao nhanh như bay trên đường. Trần Nhược Vũ cắn chặt môi, nhịn cục tức này xuống không dám cãi lại. Phải biết nhẫn nại, chịu đựng thì cuộc sống mới có hy vọng. Mạnh Cổ lại liếc nhìn cô một cái, cô khao khát mình có thể đấu mắt lại với anh. Nhịn xuống, chịu đựng. Mạnh Cổ lái xe tới cửa hàng làm sim thẻ, cô trợn tròn mắt, thì ra không phải cứ chịu đựng là xong mọi chuyện. Đỗ xe xong, anh mở cửa xe nói: “Xuống đi, đi vào làm lại sim điện thoại. Đừng có lấy cớ, xuống xe.” Cô xuống xe, nhưng anh vẫn còn định giảng đạo. “Cắt đứt liên lạc với bạn bè, cô còn dám mất luôn liên lạc với người nhà, cô có nghĩ tới cha mẹ mình không? Muốn chạy trốn hay né tránh ai đó, chỉ cần vứt bỏ điện thoại là xong sao? Cô lớn như vậy, không phải là đứa trẻ, rốt cuộc cô có suy nghĩ không? Chuyện ngây thơ như vậy cũng làm được. Không chỉ khiến người nhà lo lắng, mà còn có bạn bè cô nữa, cô làm cho mọi người sợ tới mức gà bay chó sủa, cô mới thấy hài lòng?” “Chính là vì áy náy nên mới đứng ở đây để cho anh mắng, nếu không tôi đã sớm bỏ chạy rồi.”Giọng nói của Trần Nhược Vũ khe khẽ, không dám nói lớn tiếng. “Cô nói cái gì?” “Không nói gì cả.” “Trần Nhược Vũ!” “Tôi nói, bác sĩ Mạnh Cổ là người tốt, lương y như từ mẫu, hiện tại tôi đã hiểu được rồi.”Mới có gần ba mươi tuổi, còn định làm cha mẹ cô chắc, lải nhải suốt ngày, không để người khác được yên thân. Trần Nhược Vũ không dám ngẩng đầu, nhưng trên đỉnh đầu có thể cảm nhận được Mạnh Cổ đang nhìn thẳng vào cô. Chờ anh nhìn chán rồi, cô mới bước vào cửa hàng làm sim thẻ. Trần Nhược Vũ đứng ở trước quầy giao dịch, nghe Mạnh Cổ nói chuyện với nhân viên dịch vụ muốn làm sim mới cho cô, Trần Nhược Vũ không lên tiếng, cô lấy ví tiền ra, dùng khuôn mặt tươi cười nhìn cô nhân viên dịch vụ, nhìn bên trong ví chỉ còn 21 tệ 5 xu. Nhân viên dịch vụ sắc mặt đông cứng lại, theo bản năng nhìn về phía Mạnh Cổ. Anh cũng không lên tiếng, quay sang nhìn sắc mặt Trần Nhược Vũ, rồi lấy ra chiếc thẻ tín dụng. “Cô nợ tiền tôi.”Mạnh Cổ tuyên bố. Trần Nhược Vũ không biết nên phản ứng thế nào, vì thế cũng không phản ứng. Số máy mới rốt cuộc cũng làm xong, bác sĩ Mạnh Cổ ngay lập tức lưu vào chiếc điện thoại thời trang kia, sau đó áp tải cô lên xe. “Về nhà, nhớ gọi điện cho gia đình, biết chưa?” “Uhm.”Trần Nhược Vũ sầu bi thảm thiết. Không biết cú điện thoại này nên gọi như thế nào, mọi người trong nhà sẽ có phản ứng ra sao, nghĩ thôi da đầu cô lại run rẩy không ngừng. “Ngày mai, cô mời tôi ăn cơm, sáu giờ tôi tan sở.” Sầu khổ biến thành hãi hùng. “Sao? Không muốn? Cô nghĩ lại xem, cô trốn khỏi bệnh viện, khiến tôi phải giúp cô thu dọn hậu quả, tôi làm bác sĩ lâu như vậy chưa có bệnh nhân nào dám trốn, mặt mũi của tôi đều bị cô bôi nhọ. Còn nói là bạn bè, bạn bè kiểu này sao? Sau đó, cô lại không nhận điện thoại của tôi, khiến tôi phải suy nghĩ không biết cô chết ở trên đường nào rồi. Lại tiếp đến, cô mất tích, tôi cũng phải bỏ công đi tìm kiếm cô. Cô thử tính xem, cô nợ tôi bao nhiêu ân tình? Bảo cô mời tôi ăn cơm, cô cảm thấy oan ức?” Trần Nhược Vũ nào dám nói oan ức, vì thế cô nói:”Bác sĩ Mạnh, tôi đã lâm vào đường cùng rồi.” “Vì sao?” “Hai lần nhập viện tốn không ít tiền. Hơn nữa, hai tháng nay vì chuyện của khách hàng, tôi không bán được gói bảo hiểm nào mới, thiếu chút nữa ngay cả lương cơ bản cũng không có. Tôi cũng không có tiền gởi ngân hàng. Tôi bây giờ còn thiếu tiền người khác, thật sự là tôi không có tiền. Ngay cả bữa tối nay, cũng chỉ biết gặm mì ăn liền trừ bữa, tôi không có tiền. Hơn nữa, tôi mới đổi số điện thoại, còn phải lo liên hệ lại với khách hàng, sẽ tốn không ít thời gian.” “Cùng đường đúng không? Công việc bận rộn đúng không? Tất cả là do cô tự mình gây ra, không đáng thương hại!” Trần Nhược Vũ thở dài, cố gắng cùng anh thương lượng: “Nếu không, chờ tôi có tiền, tôi sẽ mời bác sĩ Mạnh ăn tới no căng bụng thì thôi.” “Chờ đến khi cô có tiền? Chuyện như thế có thể xảy ra sao, trên đời này còn có hy vọng sao?” “Tôi ...”Trần Nhược Vũ trợn tròn mắt. Chịu đựng, chịu đựng. “Ngày mai, sáu giờ, cô ở nhà chờ, tôi tới đón cô.” “Tôi đang bị viêm dạ dày, có những món phải ăn kiêng, để lần khác đi.” “Cô ngồi nhìn, tôi ăn, dạ dày cô không tốt nên ăn ít thôi.” Nghe xem, anh có thể quá đáng hơn nữa không? “Về thời gian đi ăn ấy, sáu giờ là thời điểm tan tầm, sẽ rất dễ kẹt xe. Bác sĩ Mạnh không tiện qua chỗ tôi đâu, chúng ta nên chuyển sang cuối tuần, hẹn lại đi.” “Tôi lái xe sẽ tới bất tiện? Nhìn không ra cô lại quan tâm tới tôi như vậy. Thôi được rồi, đổi lại cô đến đón tôi, cô nên đi sớm một chút, sáu giờ tới văn phòng bệnh viện chờ tôi.” Giết cô đi, à không, giết chết tên bác sĩ kia đi. Loại người nào thế này! Vẻ mặt Trần Nhược Vũ đầy bi ai. Vậy phải làm sao bây giờ? Bữa cơm này sao nuốt nổi! Chương 11: Bữa tối lãng mạn Trần Nhược Vũ thao thức cả đêm. Không chỉ vì Mạnh Cổ ép tới sầu thảm mà còn vì gia đình cô khiến cô trằn trọc không nguôi. Cả đêm cầm điện thoại suy nghĩ, cũng không dám gọi điện thoại về nhà. Cô tự hỏi chính mình, có phải vì hôm sau gặp lại Mạnh Cổ khiến cô đau đầu hay không. Không chỉ đau đầu vì không có tiền mời anh ăn cơm, mà còn cả thái độ của anh. Anh để ý cô làm gì? Nên mặc kệ cô là tốt nhất. Trong lòng rối loạn như tơ vò, không biết nên giải thích thế nào với cha mẹ, bây giờ nghĩ cũng không ra được câu nào để nói, vậy thôi, cứ từ từ rồi gọi. Mơ mơ màng màng cả đêm, lúc ngủ cô đã nằm mơ. Trong mơ, cô bị mẹ cầm chày cán bột đuổi đánh, vừa đuổi vừa mắng: “Con không biết sĩ diện là gì sao? Loại chuyện như này cũng dám làm, nếp nhăn trên mặt cha mẹ đều có là vì con, con còn có mặt mũi mà trở về sao!” Trần Nhược Vũ ba chân bốn cẳng bỏ chạy, giống như xé gió toạc mưa, chạy như bay. Hai bên đường có rất nhiều cây, nhìn kĩ lại, thì ra không phải là cây, mà là người. Cảm thấy rất kì lạ, bỗng nhiên có cẳng chân của ai thò ra ngáng cô, thế là Trần Nhược Vũ ngã sấp xuống mặt đường. Vừa hay úp mặt ngay vào vũng bùn. Cô ‘phì phì’ nhổ bùn ra khỏi miệng, quay đầu thì thấy, cẳng chân ngáng cô lúc nãy là Tề Na. Ngọn lửa trong lòng Trần Nhược Vũ bỗng bùng cháy, cái loại tiểu nhân vô sỉ này, dám ngáng chân cô. Cô nhảy dựng lên, xông đến, một tay đẩy Tề Na ngã dúi dụi xuống đất, ngồi trên người cô ả. Tề Na giãy dụa mắng chửi, cô ‘bốp bốp’ cho hai phát tát, sau đó dúi mặt vào đống bùn. Khoan khoan, hình như nhầm người!. Cô mở to mắt nhìn kĩ, sao mình lại ngồi trên người Mạnh Cổ! Chẳng những ngồi trên người anh, một tay túm lấy cổ áo anh, xé toạc khuy áo của anh ra, lồng ngực cường tráng của bác sĩ Mạnh phơi bày trước mắt Trần Nhược Vũ. Haiz, dáng người quả thực rất mê hồn. Khuôn mặt Trần Nhược Vũ đỏ ửng, không dám nhìn thẳng vào ngực anh, rời mắt tới khuôn mặt của Mạnh Cổ. Vừa nhìn đã muốn ngất xỉu tại chỗ, Mạnh Cổ đang nhìn cô bằng ánh mắt có thể ăn tươi nuốt sống, cô sợ tới mức bay nhanh khỏi người anh, ném nắm bùn trong tay đi. Còn chưa định thần lại, từ đâu xuất hiện một tiểu đoàn ‘nữ chiến binh’ chạy tới: “Trần Nhược Vũ! Cô dám giở trò lưu manh với bác sĩ Mạnh Cổ. Cô chán sống rồi!” Phi đội ‘chiến binh nữ’ này đằng đằng sát khí, ồ ạt chạy tới! Trần Nhược Vũ hoảng sợ! Má ơi, xem số lượng thì đúng có thể xếp hàng từ cửa phòng khám của bác sĩ Mạnh tới cửa nhà cô còn chưa hết. Cô cố gắng tăng tốc bỏ chạy: “Tôi không có trêu chọc anh ấy, tôi không phải lưu manh, tôi sao có thể giở trò lưu manh với một kẻ lưu manh được!” Tề Na bỗng nhiên lại xuất hiện, hai mắt đẫm lệ, khuôn mặt biến dạng, vừa che miệng vừa nói: “Nhược Vũ, cô tưởng rằng trên mặt cô dát vàng chắc, cho dù cô muốn được đùa bỡn với lưu manh, cô nghĩ cô có cơ hội sao? Cô chưa đủ tư cách khiến người khác gật đầu đồng ý đâu! Cô đúng là không biết xấu hổ.” Xung quanh bỗng có thêm nhiều người xuất hiện, tất cả đều nhìn chằm chằm vào Trần Nhược Vũ, niệm chú: “Không có tiền, không có sự nghiệp, không có bạn trai, vô cùng đáng thương. Không có tiền, không có sự nghiệp, không có bạn trai, vô cùng đáng thương. Không có tiền, không có sự nghiệp, không có bạn trai, vô cùng đáng thương....” Nhìn xem, cứ như thế này thì cả thế giới này đều biết tới cô. Da đầu Trần Nhược Vũ run rẩy, mắt thấy đám người kia càng tới càng đông, càng lúc càng hăng, rồi mẹ cô lại xuất hiện, bà nở nụ cười tươi rói, khuôn mặt dịu dàng, nắm tay Mạnh Cổ, nói: “Con gái tôi đối với cậu như vậy, nên để nó tự gánh hậu quả.” Cái gì? Cô không muốn thế! Trần Nhược Vũ còn chưa kịp kháng nghị quay sang nhìn thấy Mạnh Cổ, sắc mặt cô liền chuyển sang màu trắng bợt, liếc nhìn cô một cái, rồi chạy mất dạng. Chờ một chút, chạy cái gì mà chạy, cô đâu có ý định nhờ vả anh! Chuyện đã thế này, nên cùng mọi người ngồi xuống, nói chuyện nhỏ nhẹ ... Trần Nhược Vũ mở to hai con mắt nhìn theo bóng dáng kẻ đang chạy như điên kia, thì tỉnh giấc! Tỉnh lại một lúc lâu rồi mà hơi thở vẫn rối loạn, nhịp tim còn đang nhảy ‘tưng tưng’. Chạy cả đêm như này quả là rất tốn sức. Trong lòng Trần Nhược Vũ vẫn còn nơm nớp lo sợ, mất một lúc mới ổn định lại tinh thần, sau đó trùm kín chăn, hệt như con rùa rụt cổ vào trong mai. Bỗng nhiên, một tia sáng lóe lên trong bóng tối âm u. Cô bỏ chăn ra khỏi đầu, nhớ tới bóng dáng Mạnh Cổ trong mơ, ra là vậy, đúng rồi, cô đã có biện pháp đối phó với anh rồi. Anh sợ nhất cô ỉ lại anh! Anh nói, giữa cô và anh chỉ nên làm bạn bè. Cô cũng là kẻ biết suy nghĩ, sau đó cô liền tránh mặt anh, khiến anh cảm thấy mình tài hoa hơn người, cho nên mới kiêu ngạo với cô. Nhưng nếu cô mặt dày quấn quít lấy anh, nhất định lúc đó anh sẽ sợ cô. Anh nhất định sẽ sợ hãi, rồi tìm cách trốn tránh cô. Nếu đúng như thế, chẳng phải cô được yên thân sao? Mặt dày chính là bá đạo, cuộc đời vẫn còn hy vọng! Đúng, cứ thế mà làm! Ngày hôm sau, 5 giờ 58 phút Trần Nhược Vũ xuất hiện ở bệnh viện. Cô đâu có ngu mà chạy đến văn phòng anh để nghe búa rìu dư luận, vì thế cô ngồi chờ ở dưới vườn hoa, rồi nhắn tin cho anh. “Bác sĩ Mạnh, tôi đến rồi. Tôi quyết định cùng anh ngắm chim thưởng hoa trong bầu không khí lãng mạn ở vườn hoa bệnh viện. Cùng anh thưởng thức bữa tối lãng mạn, anh mau xuống đây, tôi ở dưới vườn hoa chờ.”Nghĩ đi nghĩ lại, bổ sung thêm một câu: “Không gặp không về!” Phải thêm dấu chấm than cho câu văn trở nên cường điệu hơn. Quá ghê tởm, không tin không trị được anh. Trần Nhược Vũ vừa soạn tin vừa nghiến răng ken két. Cùng một nội dung, gởi ba lần tin nhắn. Không thấy Mạnh Cổ trả lời tin nhắn. Trần Nhược Vũ nhìn di động, tưởng tượng khuôn mặt anh khi đọc tin nhắn này, đầu tiên sẽ nhăn mặt cau có, xen lẫn cảm giác sợ phát khiếp, chỉ nghĩ thôi trong bụng Trần Nhược Vũ tưng bừng bắn pháo hoa. Hahaha, cứ để anh làm lấn lướt đi, ép tôi mời anh ăn cơm ư? Tôi sẽ trị anh đến chết thì thôi! Đợi nửa ngày, không thấy Mạnh Cổ xuất hiện. Trần Nhược Vũ nhìn đồng hồ, quyết định đợi đến 6h30 mà anh không xuất hiện, cô sẽ soạn một tin nhắn tràn ngập tình yêu, sau đó chạy lấy người. Trong vườn hoa, có mấy cậu nhóc chạy tới chạy lui chơi đùa, Trần Nhược Vũ nhìn theo cũng cảm thấy vui lây, lân la tới làm quen với chúng. Đang nói chuyện với mấy đứa nhỏ, bỗng nhiên nghe thấy giọng nữ gọi tên mình: “Trần Nhược Vũ.” Trần Nhược Vũ quay đầu, là y tá Điền. Xinh đẹp, phóng khoáng, dịu dàng, duyên dáng yêu kiều chính là y tá Điền. Theo truyền thuyết kể lại, đây là người phụ nữ vừa cười vừa nói với bác sĩ Mạnh, xứng cho câu trời sinh một cặp. Trần Nhược Vũ bật dậy, lập bức tường chắn đề phòng. Y tá Điền ngầm đánh giá Trần Nhược Vũ, ánh mắt cũng không mấy hảo cảm, giọng nói lạnh lùng: “Bác sĩ Mạnh nói, cuộc hẹn lãng mạn gì đó, bữa tối ngọt ngào nào đó anh ấy không ăn nổi, anh ấy nhờ tôi nói với cô một tiếng.” Một gậy giáng xuống đầu Trần Nhược Vũ, cảm giác buồn bực khó tả, tên đàn ông chết tiệt phái cô y tá xấu xa xuống đả kích cô. Muốn coi thường cô sao? Bữa tối lãng mạn ngọt ngào, rõ ràng là anh đọc qua tin nhắn rồi. Trần Nhược Vũ tức đến không nói nên lời, tên bác sĩ Mông Cổ chết tiệt, dám đem tin nhắn của cô cho người phụ nữ này xem, còn bảo cô ta tới đuổi cô đi. Thế này là thế nào? Gọi phải đến, đuổi phải đi? Trần Nhược Vũ hít sâu một hơi, cười nói: “Vậy sao? Không sao cả. Làm bác sĩ luôn luôn bận rộn, tôi có thể thông cảm được. Có phải có ca giải phẫu cấp cứu không? Không ăn được bữa tối thôi, không quan trọng. Có hôm, sau khi kết thúc cuộc giải phẫu cấp cứu, hơn bốn giờ đêm anh ấy còn gọi điện cho tôi, hại tôi mất cả giấc ngủ, tôi cũng không trách anh ấy.” Trần Nhược Vũ cười tủm, tỏ ra rộng lượng có thể bao dung tất cả mọi chuyện, thật ra cô đang cắn răng nuốt hận! Thế nào? Đủ mờ ám chưa? Đủ để khiến y tá Điền duyên dáng tức đến phát điên chưa? Nét mặt y tá Điền bỗng trở nên cứng ngắc lại. Cảm thấy khá hài lòng, Trần Nhược Vũ lại cười cười, nói tiếp: “Anh ấy bận như vậy, tôi cũng không nên quấy rầy. Cô giúp tôi nói với anh ấy một tiếng, lần sau muốn hẹn tôi thì phải tự sắp xếp thời gian cho ổn, như vậy mới không lãng phí thời gian. Nên biết rằng, tôi không phải lúc nào cũng rảnh rỗi.” “Lần sau muốn hẹn tôi.”Câu này quan trọng, cô không hề bịa đặt, quả thật là tên bác sĩ Mông Cổ chết tiệt hẹn cô trước. Cô đâu điên mà đi hẹn anh. Sắc mặt y tá Điền xanh lét, muốn nói gì đó, há miệng thở dốc nhưng lại không nói nên lời. Chỉ biết đứng đó trừng mắt với Trần Nhược Vũ, rồi tỏ vẻ khinh thường ‘ hừ ‘ một tiếng, xoay người bỏ đi. “Y tá Điền.”Trần Nhược Vũ gọi cô ta, nói: “Haiz, ngại quá. Tôi với anh ý nói chuyện, mà phải phiền cô làm người chuyển lời, sau này tôi sẽ nhắc nhở anh ấy.” Trần Nhược Vũ tủm tỉm cười, nhìn sắc mặt y tá Điền xấu đến không từ nào diễn tả được, trong lòng càng vui mừng. Y tá Điền bước đi trong nỗi căm giận. Trần Nhược Vũ trở lại băng ghế dài, lấy di động ra, soạn một tin nhắn gởi cho Mạnh Cổ. Để cho người khác xem tin nhắn của cô? Cố ý làm khó cô? Cô sẽ không dễ dàng lùi bước! “Xin chào. Anh cứ làm việc của anh, nhớ chú ý sức khỏe. Sao anh nỡ nhờ y tá Điền xinh đẹp dịu dàng giúp anh chuyển lời, anh nên chân thành cảm ơn cô ấy. Còn bữa đại tiệc lãng mạn ngọt ngào này, tôi sẽ một mình thưởng thức, anh cũng đừng để mình đói. Không cần phải lo cho tôi.” Kể cả nhìn cũng không thèm nhìn lại, vui vẻ bấm nút gởi đi. Sau đó, cô lấy ra trong túi hai cái bánh, một chai nước khoáng, chuẩn bị mở tiệc. Vừa ăn, Trần Nhược Vũ vừa nghĩ, sớm biết như vậy thì nên mua bánh bao. Bánh bao năm xu một cái, bánh mì năm tệ một cái, cô lỗ vốn rồi!",
  "nextChapter": "https://gacsach.top/doc-online/74408/chay-dau-cho-thoat-chuong-12-13.html",
  "prevChapter": "https://gacsach.top/doc-online/74406/chay-dau-cho-thoat-chuong-08-09.html"
}