{
  "title": "Bị Hưởng Dụng Đích Nam Nhân - Chương 01",
  "url": "https://gacsach.top/doc-online/bi-huong-dung-dich-nam-nhan-chuong-01",
  "content": "Bị Hưởng Dụng Đích Nam Nhân Chương 1 gacsach.com Hương Cảng ban đêm thật mỹ lệ, đại bộ phận được chiếu sáng bởi ánh đèn rực rỡ. Khi hoàng hôn xuống, nơi nơi những ánh đèn nê ông xinh đẹp thi nhau mọc lên, thay thế vị trí quan trọng của vầng thái dương ban ngày, đảm nhận trách nhiệm chiếu rọi tứ phương, mà hẳn là phải kêu nhân vật chính ánh trăng gạt sang một bên đi Trong đó, xinh đẹp nhất mà tràn ngập hấp dẫn đó là” lạc viên nơi Phàm Gian” kia, duy một căn nhà cũng đủ tỏa ra thứ mị lực hấp dẫn đến chói lòa. Đây không chỉ là do nó được tạo bởi viện thiết kế toàn các chuyên gia hàng đầu nước Mỹ, mà còn bởi vì nó tiêu biểu cho ý nghĩa ——- nơi có những nam hài mê hoặc nhất, những buổi tối phóng đãng nhất, những tiết mục đầy kích thích... Đêm nay, Âu Dương Khả an vị tại “Phàm Gian”, thảnh thơi mà hưởng thụ sự khoản đãi của bậc đế vương. Chiếm giữ ngày thường cho dù là quan to,chức lớn,giàu có tới đâu cũng phải thay phiên chờ đợi trước căn phòng sang trọng nhất, đại trinh sát ngồi trên ghế sô pha xoi mói, quan sát những nam hài được tuyển chọn trước mặt. Người bên cạnh chính là tổng giám đốc “Phàm Gian”, nhưng thần sắc không hề lộ ra chút mất kiên nhẫn nào. Bởi vì ——- Âu Dương Khả,sẽ thay thế nhị thúc hắn trở thành thủ lĩnh giang hồ” Đồng Tâm”. Mà” Phàm Gian “, cũng chính là một trong những sản nghiệp của “Đồng Tâm” Tân thủ lĩnh quá bộ đến, thử hỏi những người phụ trách sao dám thất lễ? “Đại thiếu gia, không biết có vừa ý hay không?” Bên cạnh, là Hồng Thúc người có tư lịch cao nhất chứng kiến Âu Dương Khả dùng ánh mắt dò xét dạo qua một vòng trên người từng vị “công tử” trước mặt, ánh mắt dừng lại trên một người khá thanh tú, vội vàng khom người xuống thanh âm cung kính hỏi Âu Dương Khả. “Hừ” Âu Dương Khả biểu hiện tư thái lạnh nhạt, không nóng không lạnh chỉ cười một chút. Có lẽ tìm không ra một lựa chọn tốt hơn, hắn mất hứng mà hướng thiếu niên thanh tú kia ngoắc ngoắc ngón tay. Thật sự chả có tí hứng thú nào, đến đây bất quá vốn chỉ để thị sát nghiệp vụ mà thôi. Thế nhưng lại làm cấp dưới kinh hãi, nơm nớp lo sợ, dường như chính mình nếu không tìm ra một nam hài để thưởng thức,chơi đùa, nhất định bọn họ sẽ bị phủ nhận hoàn toàn thành quả đạt được, không thể làm gì khác hơn là đành chấp nhận một chút. Nghe được Âu Dương Khả lựa chọn, bên cạnh những người phụ trách đều thở dài một hơi. Những cậu “công tử” khác bị phất tay kêu đi ra ngoài, mà một người được lựa chọn, sẽ lập tức được an bài ngồi vào trên người Âu Dương Khả. Nam hài vẻ mặt vừa mừng vừa sợ, tựa như một chú thỏ trắng ngoan ngoãn đang ngồi cạnh “Tên gọi là gì?” “Độ Phi.” Âu Dương Khả nhìn thấy trong mắt Độ Phi có tia vui mừng nồng đậm, thật không rõ bị một nam nhân nhìn trúng có cái gì để mà cao hứng. Chẳng lẽ như vậy lại thích được người thượng sao? Nhẹ nhàng cười, hỏi: “Nơi này buổi tối khách nhân nhiều không?” “Nhiều, mỗi ngày có rất nhiều người tới nơi này. Cuối tuần lại càng không có chỗ.” Độ Phi ngượng ngùng mà ngẩng đầu, nhìn thấy khuôn mặt anh tuấn tươi cười của Âu Dương Khả, lại vội vàng cúi đầu. “Ha hả, ngươi rất hay thẹn thùng a.” Âu Dương Khả nhàm chán mà cùng Độ Phi nói chuyện, ngẩng đầu đảo mắt nhìn ngững người phụ trách đang cung kính xung quanh với khuôn mặt tươi cười: “Các vị muốn ở chỗ này xem chúng ta biểu diễn sao?” “A?” Nguyên nhân chính là vì không có lệnh mà không dám tự tiện rời đi, mọi người lúc này mới ý thức được đã gây trở ngại cho nhã hứng của tân thủ lĩnh đích, vội vàng đáp: “Vốn là, chúng tôi còn có việc, trước hết xin đi ra ngoài.” “Đại thiếu gia cứ việc thoải mái một chút đi.” “Tiểu Phi, hầu hạ Đại thiếu gia cho tốt a.” Mọi người thấy ánh mắt lạnh lùng của Âu Dương Khả liền nối đuôi nhau ra, chỉ còn lại có cận vệ Dụ Lăng đứng lại bên cạnh. Căn phòng xa hoa to lớn như vậy lập tức an tĩnh lại, tình thế trở nên quỷ dị hòa cùng ý vị tràn ngập ***. Âu Dương Khả nhìn sang Độ Phi. Việc này hiển nhiên rõ ràng, nam hài bắt đầu có điểm lúng túng, mặt cười một mảnh ửng hồng. Sợ rằng mới đến chưa được bao lâu, thế này là mặt hàng mới thanh khiết, hắn chắc hẳn phải ra tay chà đạp một phen. Đáng tiếc, hiện giờ không có tí ham muốn nào, hơn nữa, ôm nam nhân so ra luôn kém hơn với ôm phụ nữ, chỉ có thể dùng đến để điều tiết Âu Dương Khả nghĩ vậy, liền đứng lên, càng hiện rõ dáng dấp cao lớn cân đối,thân hình khỏe đẹp đấy đã làm biết bao phụ nữ phải thét đến chói tai Độ Phi bởi vì hành động của Âu Dương Khả mà khẽ chấn động. Có thể được vị thủ lĩnh anh tuấn trẻ tuổi này coi trọng, thật sự là không dám tưởng tượng đấy là chuyện tốt, cho dù là vừa mới vào làm việc, Độ Phi cũng biết, nếu như bị Âu Dương Khả bao hạ, chẳng khác nào tìm ra được con át chủ bài lợi hại nhất trong tay. Âu Dương Khả không có như Độ Phi suy nghĩ, bắt đầu kích thích hoạt động về đêm, mà ngược lại, hắn đi tới cửa, hướng Dụ Lăng uể oải để lại một câu: “Nơi này thật buồn chán, ta ra ngoài đi dạo một chút.” Độ Phi mắt choáng váng mà sững sờ ở một bên. Dụ Lăng di chuyển lên, nghĩ muốn đi theo sau Âu Dương Khả, lại bị Âu Dương Khả khoát tay cự tuyệt. “Ta sẽ không rời câu lạc bộ. Cái này...” Hắn chỉ chỉ Độ Phi đang đỏ mặt ngồi trên sô pha: “Thưởng cho ngươi.” Không đếm xỉa tới Dụ Lăng vẻ mặt không chấp nhận cùng vẻ xám như tro trên khuôn mặt xinh đẹp của Độ phi, Âu Dương Khả đi đến cửa phòng, thoáng cái liền tiêu sái mà ra ngoài. Đèn nê ông lấp lánh một vùng, nhưng lại không đem lại chút vui vẻ khiến nam nhân biểu lộ ra ngoài; trái lại, sắc thái không ngừng biến ảo của ngọn đèn, đem biểu cảm trên mặt của mọi người càng phát ra vẻ âm u. Dù đã ẩn dấu nhưng vẫn có thể phát hiện màu sắc hiện thực pha chút bi thương, cuồng hoan cùng sầu bi... Ở nơi đây, hết thảy mọi dục vọng sâu kín nhất cũng có thể phô bày. Đây chính là nơi trụy lạc nhất, đây là ——–” Phàm Gian”.Thứ âm nhạc đinh tai nhức óc, những lời đường mật nho nhỏ, rục rịch hòa vào với nhau, phập phồng, trở thành điều kiện thuận lợi nhất diễn ra một buổi tối chán chường giữa chốn đô thị này. Từ trong “Phàm Gian” có người không gây chú ý mà đi dạo một vòng, Âu Dương Khả hài lòng phát hiện” Phàm Gian” quả thật sinh ý rất tốt, phải nói, so với” Đồng Tâm” sở hữu toàn bộ phụ nữ chính là câu lạc bộ đêm hoàn hảo. Hẳn có chút khen ngợi với Hồng Thúc nơi đây. Trong lòng ghi nhớ điểm này, Âu Dương Khả tiếp tục tự mình tuần tra một bộ phận của vương quốc mới tiếp nhận. “Cái gì? Chúng Hưởng không có ở đây?” Thanh âm kiêu căng bén nhọn của một người hấp dẫn sự chú ý của Âu Dương Khả. Hắn bất động thanh sắc, đứng trong một góc tối, quan sát tình thế phát sinh Cái này, khách nhân kia hiển nhiên vốn là một khách quen, hơn nữa lại là tên thô kệch lắm tiền, phục vụ sinh vẻ mặt sợ hãi mà đứng ở một bên nhận lỗi: “Thật sự xin lỗi, Đồ tiên sinh. Chúng Hưởng hôm nay đã được hẹn trước. Cho nên...” “Vậy ít nhất cũng nên ra đây trò chuyện một chút chứ! Ngươi gọi hắn đi ra, cùng ta một mình uống rượu, không lâu nữa, ta sẽ bao toàn bộ chi phí.” “Thật sự rất xin lỗi...” “Ngươi đừng có nói lảm nhảm nữa, gọi hắn ra là được.” Gã họ Đồ cắt ngang lời nói của phục vụ sinh, không kiên nhẫn mà đem cái chén ở trên bàn một phát ném ra. Hồng Thúc chạy lại, phát huy khả năng của người phụ trách câu lạc bộ, liền thể hiện khuôn mặt tươi cười một cách khiêm nhường: “Lão Đồ à, như thế nào, có gì không hài lòng? Nói cho ta biết.” Họ Đồ nhìn thấy Hồng Thúc, thái độ thu lại một chút,động miệng: “Như thế nào Chúng Hưởng hôm nay không có ở đây? Không phải mỗi thứ sáu cuối tuần đều không ra ngoài tiếp khách bao sao?” “Hiếm khi thừa dịp gặp nhau một lần sao khó chịu vậy?” Hồng thúc làm bộ dáng vẻ một lão bằng hữu vỗ vỗ lệch bên vai họ Đồ, cười nói: “Đừng nóng giận, hắn một hồi nữa sẽ đến gặp ngươi, như thế nào? Nể mặt ta được không.” Vừa ghé sát lại gần bên tai họ Đồ nói: “Hôm nay tân thủ lĩnh đến tuần tra, ta đương lúc trong bang đang bề bộn. Hôm nay dùng rượu,cứ tính vào ta đi!” Họ Đồ thần sắc đã đỡ hơn chút ít. Hồng Thúc biết rõ lai lịch của hắn, mặc dù cười đến mức cả người lẫn vật đều vô hại, kỳ thật tên gọi của hắn rất nổi danh trong giới hắc đạo, chỉ là do bị kẻ thù chặt mất năm ngón tay, mới bị phân đến nơi đây dưỡng lão. Hôm nay xem rra họ Đồ cũng đã nể mặt hắn một chút rồi. Nếu tiếp tục ồn ào, không phải là chuyện tốt. Mặt vặn vẹo mà cười cười: “Thể diện của Hồng Thúc, so với giám đốc Hương Cảng còn lớn hơn. Bất quá... Chúng Hưởng trở về nhất định phải gọi hắn lại đây, ta nếu như phạt hắn hai chén, Hồng Thúc cũng không được bao che a ” “Đâu dám đâu dám, ta cũng muốn phạt đấy chứ!” Hai người cười ha ha. Một bên đích phục vụ sinh thở dài một hơi, vội vàng giúp họ Đồ rót rượu Một hồi tranh chấp, đã tiêu tan trong không gian đàm tiếu. Một bên Âu Dương Khả cười thầm. Không nghĩ tới Hồng Thúc tại ” Phàm Gian” đợi hai năm, ngay cả tính tình cũng đã được rèn luyện rồi. Không sai. Thế nhưng... Chúng Hưởng là ai đây? Mặc kệ hắn, đại khái chắc cũng là người đẹp ở nơi này đi. _____ Rời khỏi đại sảnh ồn ào, Âu Dương Khả đi vào toilet. “... Ha... Nhẹ... Điểm nhẹ...” Ngữ điệu quyến rũ pha lẫn với tiếng rên rỉ đứt quãng, truyền đến tai Âu Dương Khả Ánh mắt nhanh chóng định vị ở chính giữa cánh cửa đang đóng chặt kia, Âu Dương Khả nhàm chán lắc đầu. Khẳng định là người nào đó đang phục vụ khách. Ngay trong WC... ý tưởng hay đấy. Không để ý tới bọn họ, Âu Dương Khả chính mình quay đi, tới bồn cầu, kéo hạ khố quần. “... Ô... A...” Thanh âm rung động đang khổ sở kìm nén, từng tiếng đập vào tai Âu Dương Khả, làm đôi lông mày anh tuấn của hắn hơi nhíu lại. Người này thanh âm quả thật không tồi, khiến người khác không nhịn được mà muốn nghe thêm. “Mau! Nhanh lên một chút... Đừng...” Rên rỉ càng ngày càng dồn dập, hỗn loạn chỉ có thể nghe thấy tiếng hô hấp nặng nề cùng tiếng va chạm của thân thể đang mập hợp, kích thích trống ngực Âu Dương Khả. Hay là do lần đầu tiên trong WC chứng kiến những chuyện như vậy — vậy mà nghe lén người khác ân ái. Bên trong sự động chạm càng lúc càng lớn, từng chút từng chút một va đập vào vách ngăn. Âu Dương Khả thậm chí có thể tưởng tượng hình dáng một nam hài xinh đẹp bị hung khí kia xuyên qua mà luật động một hồi “A!” tiếng kêu trong trẻo,kịch liệt vì kích động vang lên. Sau đó, tất cả thanh âm đều đột nhiên dừng lại. Người vừa thét chói tai trong lòng nam nhân mà đạt đến cao trào kia bộ dạng thật mê người, chính là làm rung động lòng người không gì sánh được. “... Hô... Chúng Hưởng, một lần đi.” Nam nhân hiển nhiên chưa thỏa mãn, thở hổn hển hỏi. Một thanh âm trong trẻo nhưng lạnh lùng vang lên, chính là người vừa phát ra tiếng kêu rên rỉ dâm đãng kia, đáng tiếc lại không có nhiệt tình cùng độ ấm như vừa rồi: “Được thôi, làm một lần nữa sẽ tính gấp ba.” Nam nhân có chút khó xử: “Giá tiền của ngươi đã đủ cao rồi, còn muốn tăng lên sao? Ta hàng tháng đều chi tiền tại Phàm Gian này, đã khiến cha ta nổi trận lôi đình mấy lần.” Chủ nhân của thanh âm êm tai chỉ cười lạnh: “Nam nhân a, sợ nhất chính là tốn kém, không thể tự lập. Có thể hỏi lão bà ngươi nếu muốn, bà ta không phải là con gái độc nhất của một tập đoàn tài chính lớn sao? hẳn là luôn có một chút vốn riêng chứ.” ... Một trận im lặng xấu hổ. Ngay cả ở bên ngoài Âu Dương Khả cũng hiểu được, nam hài được gọi là Chung Hưởng này thực sự không biết đạo lý Tựa hồ không kiên nhẫn mà nhìn nam nhân do dự, một tiếng” kẽo kẹt” cánh cửa liền mở ra. Một người hình dáng mảnh khảnh từ bên trong thản nhiên đi ra,vừa ngẩng đầu nhìn thấy Âu Dương Khả hai tay đang dựa trên thành bồn rửa tay, lập tức hiểu được hắn đã” nghe” hết toàn bộ quá trình. Chúng Hưởng chẳng những không biểu hiện ra một tia xấu hổ nào, ngược lại hướng về Âu Dương Khả vừa quyến rũ lại vừa khiêu khích mà liếc mắt ngang một cái. Quả nhiên không hề biết đạo lý! Âu Dương Khả thấy rõ dung mạo hắn, không có tí lưu manh nào, mồm huýt sáo thổi nhẹ một cái. Dáng người hoàn mĩ kia thực sự thích hợp để nam nhân ôm, hơn nữa hé lộ khuôn mặt tinh xảo không chút tỳ vết. (chỗ này ta chém =,=) Nhìn kỹ hơn gương mặt đẹp đẽ đấy, chính là khuôn mặt của tầng lớp thượng lưu hiếm có lại mang theo thần tình bất cần, làm cho tâm người ta ngứa ngáy khó chịu. Cao quý cùng phóng đãng, đồng thời đôi môi tràn đầy duyên dáng nhếch lên, lại kích thích ham muốn chinh phục mãnh liệt của nam nhân. Toàn thân phát ra hương vị *** nồng đậm, thế nhưng đôi mắt lại mang theo nét trong sáng không hiểu thế sự. Bất quá nghe những gì hắn vừa mới nói, chỉ biết từ điểm ấy đứa trẻ vốn hồn nhiên đã bị tiền cám dỗ mà rơi xuống địa ngục. “Chúng Hưởng... thế như vậy đi? Gấp ba thì gấp ba, đến...” một nam nhân khác vừa sửa sang lại bộ âu phục hàng hiệu lộn xộn, lao tới bắt lấy tay Chúng Hưởng. “Ta ra gấp năm lần.” Chúng Hưởng còn chưa kịp đáp lại, một bên Âu Dương Khả ác ý mà mở miệng. Từ Chúng Hưởng cùng vị công tử nhà giàu kia đồng thời nhìn về phía Âu Dương Khả, một người vẻ lãnh đạm có chút hứng thú chờ đợi, người còn lại tràn ngập chán ghét cùng căm giận. “Gấp năm lần... Ngươi biết ta quy định giá là bao nhiêu không?” Từ Chúng Hưởng từ trên xuống dưới đánh giá Âu Dương Khả, xác định là nam nhân này ra giá tiền, nhẹ giọng khiêu khích. Bị nửa đường xuất hiện Trình Giảo Kim ra tranh giành, nam nhân thoáng chốc tức giận nhảy dựng lên, sợ hãi mà nhìn sang Âu Dương Khả đang tỏ ra hứng thú với Chúng Hưởng, cắn răng nói: “Ta ra sáu lần.” “Gấp mười.” Không chút nào ngần ngừ mà nói ra giá cả, Âu Dương Khả cảm thụ đầy đủ niềm vui sướng khi có tiền——– nhất là khi nhìn thấy đôi con ngươi của Chúng Hưởng lướt nhanh qua mình một chốc. Thật không ngờ Âu Dương Khả mạnh bạo mà ra giá cao như vậy, nam nhân do dự một chút, nhìn Chúng Hưởng đang lạnh như băng đứng một bên xem, hai tay nắm chặt, cơ hồ nghĩ muốn hướng Âu Dương Khả một quyền đánh ra. “Ta... Ta... Ta ra, hai mươi lần.” cuối cùng sĩ diện quá lớn, nam nhân mất lý trí đưa ra quyết định. Cho dù bị cha mắng một tháng, cũng quyết tranh giành một hơi. “Năm mươi lần.” Thoải mái mà đánh bại nam nhân không biết tự lượng sức mình kia, Âu Dương Khả đắc ý xuất ra bộ dáng tươi cười nhàn hạ. Dường như bị cái giá kia dọa ngơ ngẩn, nam nhân ngây ngốc một hồi, không cam lòng mà liếc nhìn Chúng Hưởng một cái, buồn bực im lặng tiêu sái mà ra ngoài. Địch nhân cắp đuôi chạy trốn. Âu Dương Khả nhìn hắn đi ra ngoài, ánh mắt mang theo ý cười chuyển tới trên người Chúng Hưởng. Chúng Hưởng đối với cái giá hắn đưa ra rất hài lòng, mỉm cười mang tính nghề nghiệp nói: “Gấp năm mươi lần, thật sự là cái giá cao.” Không biết tại sao, Âu Dương Khả chung quy có cảm giác những lời này của Chúng Hưởng mang theo hàm ý châm chọc. Hắn lười biếng mà hướng Chúng Hưởng. “Bây giờ... Có thể nói cho ta biết, giá của ngươi vốn thấp bao nhiêu chưa?” Chúng Hưởng lập tức mặt không đổi sắc nói cho hắn đáp án: “Năm vạn một lần, không hạn thời gian, cứ bắn ra là tính.” Năm vạn, năm mươi lần chính là hai trăm năm mươi vạn. Khó trách nam nhân không có trong tay quyền lực kinh tế kia, sắc mặt đại biến. Âu Dương Khả nheo nheo mắt: “Ngươi thật đúng là thiếu tiền a.” “Dù sao ngươi cũng đã ra giá rồi.” Chúng Hưởng cười khẽ, ngón tay trắng nõn thon dài xoa nhẹ lên hầu kết Âu Dương Khả. Hầu kết bị vỗ về chơi đùa thoải mái mà phát ra thanh âm ừng ực, Âu Dương Khả có cảm giác ngón tay lạnh như băng của Chúng Hưởng nhẹ nhàng vân vê lướt trên mặt, nhưng lưu lại là một mảnh nóng rực, nhanh chóng thẳng tới thiêu đốt hạ phúc. Không nghĩ tới vuốt ve hầu kết cũng có thể kích thích *** hiệu quả như vậy. “Chúng Hưởng... Ngươi chính là Chúng Hưởng?” Dường như muốn thử thách năng lực ý chí chính mình, Âu Dương Khả trực tiếp đón nhận sự vuốt ve của Chúng Hưởng. “Đúng vậy, ta gọi là Chúng Hưởng.” ngón tay như mang theo một dòng điện âm ỷ ở trên hầu kết như có như không đụng vào, Chúng Hưởng ha ha mà cười: “Bây giờ không phải là lúc nói mấy cái này chứ.” Rất thoải mái, thật sự là rất thư thái. Âu Dương Khả thiếu chút nữa nheo con mắt, muốn tống khứ mọi trở ngại, thẳng tay đem Chúng Hưởng lần nữa phát ra những thanh âm êm tai vừa rồi, nhưng lại nhìn thấy ở Chúng Hưởng đang mỉm cười trong đôi mắt chợt lướt qua một tia khinh thường. Bất quá vừa lại một con heo không có liêm sỉ, Chúng Hưởng cười đến sáng lạn, thuần thục mà khơi lên những đòi hỏi nơi Âu Dương Khả. Ánh mắt Âu Dương Khả bởi vì cảm nhận sắc bén được sự xem thường mà trở nên trấn tĩnh, hắn không thích bị người khác xem thường, nhất là bị một người ở câu lạc bộ ” Công tử” xem thường. “Vừa mới bên ngoài có người ồn ào tìm ngươi khắp nơi.” Nhìn thấy Âu Dương Khả đối với sự khiêu khích của chính chính mình mà không hề động tâm, Chúng Hưởng có chút kinh ngạc, ngón tay chậm rãi trượt, quấn lấy thắt lưng Âu Dương Khả, ôn nhu nói: “Người như vậy mỗi ngày đều có, thật sự là phiền chán mà.” Rất khó tin tưởng thanh âm nũng nịu như thế này lại phát ra từ miệng một nam nhân Âu Dương Khả không thể phủ nhận rất êm tai, nhưng lại không thích sự giả dối cùng thờ ơ ẩn bên trong. “Ngươi quả thật là đẹp a. Hẳn là Phàm Gian đã rất thành công?” “Ngươi là chuyên viên điều tra à?” Chúng Hưởng nhất quyết dán hoàn toàn vào lòng Âu Dương Khả, ngón tay tinh nghịch mà trên lưng hắn vẽ vòng vòng Trong lòng thật vất vả để bình tĩnh. Ngươi còn muốn chuẩn bị bao lâu, bây giờ không phải mới được phục vụ. Muốn giả trang chính nhân quân tử cũng sẽ không phải đến” Phàm Gian” đi. Âu Dương Khả thân là thanh niên đầy triển vọng cho chức thủ lĩnh giang hồ ” Đồng Tâm”, đương nhiên đối với khống chế nhân tâm rất có chuyên nhất, cười nói: “Ta quả thật là tới để điều tra. Bởi vì ta vừa mới trở thành lão bản của câu lạc bộ này.” Mỹ nhân trong lồng ngực rõ ràng cứng đờ. Âu Dương Khả đột nhiên cảm giác khá thú vị, không khỏi nhếch miệng cười. Chúng Hưởng ngẩng đầu lên, rút lại vẻ tươi cười trên mặt: “Âu Dương Khả?” “Không sai. Là ta Âu Dương Khả.” Mỹ nhân trong ngực khơi lên dáng vẻ quả thật mê người, Âu Dương Khả vươn tay vuốt ve nước da trơn nhẵn như trẻ con kia. “Trông thấy ông chủ thì cao hứng sao. Da của ngươi thật đẹp, so với phụ nữ còn mịn màng hơn.” “Cám ơn, ta tại đây công phu trên phương diện lừa gạt so với phụ nữ vẫn còn kém nhiều.” Chúng Hưởng cười cứng ngắc, hai tay buông ra thắt lưng Âu Dương Khả. “Thế nào, không có ý định bồi ta?” Âu Dương Khả nắm lấy tay Chúng Hưởng, bắt buộc nó lần nữa vòng trên thắt lưng mình. Chúng Hưởng sắc mặt rất kém, lắc đầu: “Lão bản đại nhân, ta có phần không được thoải mái.” “Đối với lão bản bằng cái dạng này thật là không có lễ độ. Ngươi hẳn phải càng thêm nịnh hót ta mới đúng.” Âu Dương Khả vui đùa làm vẻ mặt tức giận. Sự hài hước này đối với Chúng Hưởng tựa hồ không có tác dụng, hắn sắc mặt càng trở nên tái nhợt, yếu đuối nói: “Chính bởi vì ngươi vốn là lão bản, mới muốn dùng người tốt nhất hầu hạ ngươi. Ta hiện tại hình dáng rất khó coi.” Ngay cả hai trăm năm mươi vạn kia cũng không muốn kiếm rồi sao? Âu Dương Khả có điểm ngoài ý muốn nhìn Chúng Hưởng một hồi, nhẹ nhẹ nở nụ cười: “Vậy tùy ngươi đi.” Chúng Hưởng có điểm kinh ngạc, căn cứ kinh nghiệm từ trước, nam nhân luôn thích dùng quyền lực của chính mình cùng bạo lực để được thỏa mãn. Phát giác được suy nghĩ của Chúng Hưởng, Âu Dương Khả lười biếng mà nói: “Ta không có hứng thú chơi trò lạt mềm buộc chặt.” “Ta không dám đối với lão bản ngài lạt mềm buộc chặt.” “Phải không?” Âu Dương Khả suy nghĩ nói: ta cảm giác được ngươi chính là đang làm như vậy đây. “Vậy, ta đối với cưỡng gian cũng không có hứng thú. Ta không cưỡng gian phụ nữ, càng không cần phải nói nam nhân. Ngươi đã không thích...” Hắn rất phong độ mà nhún vai. “Cám ơn ngươi.” Chúng Hưởng cúi đầu nói lời cám ơn, liền giống như một tiểu cô nương đang xấu hổ. Ngươi thật đúng là có tài giả bộ, không đi làm diễn viên rất đáng tiếc. Âu Dương Khả đối với lần gặp mặt mất không tới mười phút, nhưng lại biểu hiện ra nhiều khí chất, bộ dạng khác nhau chính là đối với tiểu đông tây này rất có hứng thú. Lông mày rướn lên nét cười, hắn dường như báo hiệu cho tiếng cười trầm thấp nói: “Chúng ta sẽ gặp lại. Kia lúc đấy... hãy tạ ơn ta đi.” Đây chính là lần gặp gỡ đầu tiên giữa Âu Dương Khả và Chúng Hưởng. ____ Rất rõ ràng, nam hài kia có khả năng mê hoặc lòng người. Đến tận cùng vẫn làm người ta tâm thần không yên mà nhớ tới hắn, dư vị của hắn. Cho nên, để rèn luyện chính mình không dễ dàng bị mê hoặc, đương nhiên phải cùng hắn tiếp xúc nhiều hơn. Hình như Pha-ra-ong Ai Cập cổ đại vì sợ bị hạ độc, mà khi đến hạn đều ăn một chút độc dược giống nhau.(anh viện cớ kìa!) Cho rằng cái cớ của chính mình như thế thật nực cười, Âu Dương Khả bắt đầu lưu luyến” Phàm Gian”. “Đem nam hài tốt nhất ở nơi này mang đến đây.” Lần thứ hai đến, lại làm những chủ quản đang hầu hạ lộ vẻ mặt sợ sệt, Âu Dương Khả thoải mái tựa vào ghế sô pha mà nói vậy. Người rất nhanh được tìm đến. Đây là cơ hội để nịnh bợ cấp trên, thật sự làm người khác không thể bỏ qua. Âu Dương Khả thế nhưng sắc mặt nghiêm lại, tối sầm, nhìn Độ Phi trước mắt y phục được thay mới hoàn toàn: “Ta muốn tìm không phải là hắn.” Độ Phi vô cùng phấn khởi nhanh chóng thay trang phục mà đến, bây giờ chân tay lại luống cuống, rụt rè. “Chúng Hưởng đâu? Ta muốn Chúng Hưởng.” Âu Dương Khả ánh mắt sắc bén quét ngang mọi người một cái, chế nhạo nói: “Chẳng lẽ Chúng Hưởng không phải là người của Phàm Gian? Ta tối hôm qua còn nhìn thấy hắn ở chỗ này tiếp khách.” Mọi người ngơ ngác nhìn nhau, hay do Hồng Thúc đứng đầu huấn luyện, lập tức phất tay đối với Độ Phi nói: “Đem Chúng Hưởng gọi tới đây.” Độ Phi vừa xấu hổ vừa sợ mà chạy nhanh ra ngoài, rất nhanh đem Chúng Hưởng dẫn theo đến. Cùng trong một câu lạc bộ nhưng cách ăn mặc đặc biệt nhằm thu hút sự chú ý của mỗi người lại khác nhau, Chúng Hưởng ăn mặc bình thường, áo sơ mi trắng, quần tây đen, ngay cả cà vạt cũng không đeo, nhẹ nhàng mà khéo léo đứng ngoài cửa. “Hồng Thúc, ngươi tìm ta?” khóe mắt Chúng Hưởng chăm chú nhìn Âu Dương Khả một cái, cung kính đối với Hồng Thúc nói. “Chúng Hưởng, Đại thiếu gia tìm ngươi.” Hồng Thúc đem Chúng Hưởng nhẹ nhàng kéo đến trước mặt Âu Dương Khả, thần sắc có điểm mất tự nhiên. “Ngươi hầu hạ Đại thiếu gia tốt một chút.” Đôi mắt trong veo như nước của Chúng Hưởng nhìn Âu Dương Khả, gật đầu. Tất cả chủ quản đều đã rút được kinh nghiệm, liền lập tức rời đi, để cho Đại lão bản có không gian riêng hưởng thụ. Chỉ có Dụ Lăng, như cái bóng không gây chú ý mà ngồi ở một góc, tùy thời bảo vệ Âu Dương Khả. Âu Dương Khả ngồi trên ghế sô pha, thỏa thích mà đem tầm nhìn dừng trên người Chúng Hưởng “Ngươi rất mê hoặc người.” “Thật vậy sao? Làm thế nào biết được?” Chúng Hưởng đối với ánh mắt Âu Dương Khả tựa hồ không có cảm giác, thoải mái, nhàn hạ mà đứng trước mặt hắn. Âu Dương Khả cười khẽ, hất hất cằm: “Nhìn quần áo của ngươi.” “Quần áo của ta sao?” Chúng Hưởng cúi đầu, vô tội mà nhún vai: “Bất quá chỉ là quần áo bình thường.” “Bình thường?” Âu Dương Khả đứng lên, tầm vóc cao hơn Chúng Hưởng cả nửa cái đầu, phát ra khí thế áp đảo. “Được mặc trên thân thể người như vậy, dù bình thường cũng làm cho người ta mê muội.” Lời nói ngon ngọt lại vừa chán ghét. Chúng Hưởng ném vào người Âu Dương Khả một tia mỉm cười chế nhạo, tránh đối diện hắn mà cường thế, lượn qua một vòng, đi tới trước ghế sô pha, lười biếng mà nằm xuống. “Ngươi thích tư thế nào?” Chúng Hưởng không hề gì hỏi. Đôi lông mày anh tuấn của Âu Dương Khả nhướn lên, hắn không thích bộ dạng phóng đãng như vậy của Chúng Hưởng. “Ta hiện tại không có tâm tình làm việc này.” “Vậy thì... Chờ bao giờ ngươi có tình hẵng tìm ta đi.” Chúng Hưởng từ trên ghế sô pha bò dậy, đi thẳng tới cửa. “Ta chỉ bồi người trên giường, không bồi người nói chuyện.” Một đôi tay cứng như thép nắm lấy cánh tay Chúng Hưởng, đem hắn một cái kéo trở về. Đôi mày liễu của Chúng Hưởng nhăn lại, cắn môi nhìn Âu Dương Khả. “Ta gọi là ngươi phải bồi.” Âu Dương Khả dùng một tay, đem Chúng Hưởng đang vùng vẫy đến trên sô pha, cao cao tại thượng mà nói: “Ta là ông chủ.” Chúng Hưởng từ trên ghế sô pha trở mình ngồi xuống, nhưng không có phản kháng, dưòng như chịu thua cười, gật đầu: “Không sai, ngươi là lão bản.” Trong mắt hắn luôn luôn có tia châm chọc không nói ra lời, nhưng thái độ lại cung kính không thể bắt bẻ. “Chúng ta trò chuyện.” Không biết tại sao,nam hài này luôn có thể khiến cho Âu Dương Khả hứng thú. Âu Dương Khả ngồi bên cạnh Chúng Hưởng, trong mũi ngửi thấy một cỗ hương thơm mê người. “Trò chuyện cái gì?” Chúng Hưởng trong lòng rất không được tự nhiên, đây là tình huống rất ít gặp. Đối mặt với Âu Dương Khả, trái tim sẽ có phản ứng rất kỳ lạ, đập bình bịch. Nhất định phải cố gắng duy trì tác phong trước sau như một của chính mình. “Ngươi ngay cả nói chuyện phiếm cũng không? Nói chút gì làm ta cao hứng, theo ta vui vẻ trải qua một buổi tối.” “Cho ngươi vui vẻ? Cái này bản thân ta vốn là có thể.” Chúng Hưởng lộ ra nụ cười biếng nhác, ngón tay chạm trên áo Âu Dương Khả, nhanh chóng trượt. Ánh mắt mê hoặc của Chúng Hưởng, ngón tay thon mảnh trắng nõn đã cách trên bộ vị trọng yếu được che phủ bởi chiếc quần tây của Âu Dương Khả. “Ba” một tiếng, Âu Dương Khả chụp lấy tay Chúng Hưởng: “Ngươi để ta ngồi một chút, đừng dựa vào đây.” Chúng Hưởng tựa hồ không ngờ tới Âu Dương Khả lại phản ứng như vậy, nghi hoặc mà thu hồi tay, vừa vô tội lại kiều mỵ mà liếc mắt ngang hắn một cái, ha ha cười, quả thật ngoan ngoãn mà ngồi cách xa Âu Dương Khả một chút, không hề có động tác gì. “Ở chỗ này làm đã bao lâu.” “Rất lâu.” Chúng Hưởng trái lại trả lời: “Ta từ nhỏ đã được bán đến nơi đây rồi.” “Bán?” Không nghĩ tới, Hương Cảng thời đại này còn có mua bán nhân khẩu. Chúng Hưởng đoan đoan chính chính ngồi, gật đầu. Lúc này hắn giống một học trò rất thành thật. “Thái độ của ngươi nhanh chóng thay đổi.” Âu Dương Khả đối với hắn liền kinh ngạc. Chúng Hưởng tựa như đang thưởng thức một giấc mộng kỳ lạ, tùy thời đều có thể thay đổi hoàn toàn. “Quá khen, ta dựa vào cái này để kiếm cơm.” Quả nhiên, khen một câu, Chúng Hưởng lại cà lơ phất phơ mà hì hì cười. “Không như vậy, thế nào có thể khiến khách nhân đối với ta duy trì cảm giác mới mẻ?” Nụ cười tỏa sáng mỹ lệ làm cho người ta thoáng ngơ ngẩn, Âu Dương Khả phát hiện Chúng Hưởng quả nhiên có sức mê hoặc kinh người Loại mê hoặc này, đã không thể dùng xinh đẹp để hình dung, nó trực tiếp rung động lòng người, làm cho người ta nghĩ muốn đem bắt nó mà chiếm cho riêng mình Chúng Hưởng dựa trên thân thể cường tráng,nhẹ nhàng vuốt ve nước da mịn màng của Âu Dương Khả. “Ngươi thật không đơn giản.” Thanh âm trầm thấp mà tràn ngập từ tính thật thà khen ngợi: “Thiếu chút nữa khiến ta bị mê hoặc rồi.” Chỉ là thiếu chút nữa sao? Ta chính là sở trường những việc này để sinh tồn. Chúng Hưởng trong lòng cười khổ. “Thật đáng tiếc. Đem ngươi ở lại” Phàm Gian” rất đáng tiếc.” Âu Dương Khả lắc đầu. Chúng Hưởng không lộ ra biểu cảm liếc mắt nhìn Âu Dương Khả một cái. Cùng những nam nhân khác giống nhau, đều muốn đem ta nhận làm của riêng sao? Ôi... lại là một tên ích kỷ. Âu Dương Khả càng xem càng yêu, ôn nhu hôn lên hai mắt Chúng Hưởng: “Như vậy khó mà để người ở lại” Phàm Gian “, sẽ sống không được bao lâu.” Cái gì? Chúng Hưởng có vài phần kinh ngạc ngẩng đầu. “Mỗi ngày bồi nam nhân trên giường, cho dù thân thể có tốt mấy cũng không chịu được mấy năm.” Âu Dương Khả thương tiếc mà xoa bóp khớp xương tinh tế của Chúng Hưởng, rất không vui mà nói: “Xem ngươi gầy thành bộ dáng gì nữa?” Chúng Hưởng giật mình mà nhìn Âu Dương Khả một cái, nhanh chóng đem mặt quay qua một bên. Như thế nào có thể? Như thế nào có thể bị những lời quan tâm bình thường đấy làm cho cảm động? Mũi hơi cay cay, trong lòng lại ấm áp lên không ít. Bình tĩnh! Chúng Hưởng. Không được quên rằng... Thân phận ngươi là gì! “Ngươi có cùng mấy chủ quản lên giường chưa?” Âu Dương Khả đột ngột hỏi. “Ách?” Chúng Hưởng khó hiểu mà nhìn Âu Dương Khả. Âu Dương Khả lấy tay chỉ xung quanh trên người Chúng Hưởng cảm thụ nước da xinh đẹp, cười nói: “Khi ta gọi ngươi tới, bọn họ thần sắc mỗi người đều rất khó coi.” “A, thì ra là thế.” Chúng Hưởng cũng nở nụ cười, kiêu ngạo mà nói: “Đại khái là sợ ta làm cho ngươi mê đắm chứ sao. Đường đường thủ lĩnh Đồng Tâm, nếu như bị thua trong tay một người như ta, huynh đệ Đồng Tâm sau này cũng sẽ không gặp người.” “Không sai không sai!” Âu Dương Khả vỗ tay cười to, đột nhiên biến sắc, nghiêm mặt mà nói: “Ngươi có biết? Ánh mắt của ngươi cho tới bây giờ cũng không có ý cười.” Chúng Hưởng bị ánh mắt nghiêm túc của hắn làm cho sửng sốt, hồi lâu mới cười nói: “Nói nhảm, ta mỗi ngày đều đang cười, lúc nào cũng đang cười.” Gì mà đôi mắt không cười chứ? Thật hoang đường! Trong lòng nghĩ như vậy, cũng không thuận theo mà buông mắt xuống, không nhìn tới ánh mắt thăm dò của Âu Dương Khả. Ngón tay thon dài nâng lên cằm Chúng Hưởng lên, Chúng Hưởng cảm giác được trống ngực mình đang đập rất nhanh. Cảm giác như vậy, chưa từng trải qua. “Thật sự là một đôi mắt đẹp...” Âu Dương Khả ca ngợi một tiếng, suy nghĩ một chút, nói: “Chỉ cần ngươi mở lời, có thể đi theo ta.” Đi theo ngươi? Hàng lông mi thật dài của Chúng Hưởng khẽ rung động, sâu kín nhìn chăm chú Âu Dương Khả, cười ha hả: “Như thế nào lại thành cửu lưu ngôn tình phiến rồi? Nơi này là Phàm Gian, không phải đài truyền hình.” Hai tay hắn đặt trên cổ Âu Dương Khả, đầu ngả về phía sau, lộ ra chiếc cổ với đường cong hoàn mỹ. “Nơi này vốn rất sung sướng, ta tại sao phải đi?” Tiểu đông tây ưa nói dối. Âu Dương Khả cười khẽ, xoa đôi lông mày tinh tế của Chúng Hưởng: “Ngươi chưa bao giờ soi gương sao?” “Soi! Ta mỗi ngày soi tám lần mười lần.” “Như vậy... hướng gương nhìn xem ánh mắt của ngươi đi.” Âu Dương Khả hôn lên mí mắt đang mấp máy của Chúng Hưởng, nhẹ nhàng như lụa lướt qua: “Đôi mắt như vậy làm cho người ta tan nát cõi lòng, càng khiến cho ta điên cuồng.” “Quá dịu dàng đi...” Chúng Hưởng nhắm mắt lại, thì thào nói. Đáy lòng như bị vật gì đấy bao quanh; một điểm một điểm, một tí một tí mà quấn lấy. “Rất dịu dàng?” Âu Dương Khả cười khúc khích: “Ngươi cho rằng làm thủ lĩnh đều phải vô cùng tàn bạo sao?” Chúng Hưởng mở ra đôi mắt lấp lánh như sao, mỉm cười: “Ngươi thích ta?” Âu Dương Khả gật đầu. “Vậy... Lúc rảnh rỗi tới tìm ta chơi đùa đi.” “Chơi đùa?” Dự định vứt bỏ cơ hội hiếm có để thoát chết sao? Âu Dương Khả khó hiểu mà nhìn Chúng Hưởng. “Đúng vậy! Ta sẽ làm ngươi cao hứng, đây chính là sở trường của ta a.” “Chúng Hưởng...” “Ách?” Âu Dương Khả bình tĩnh nhìn Chúng Hưởng, than một tiếng: “Ngươi đang nói lại những lời lúc này, đôi mắt đang khóc...” Đôi mắt? Đang khóc? Chúng Hưởng ngây người dường như nhìn lại Âu Dương Khả, rốt cục vẫn là... Nhẹ nhẹ nở nụ cười. “Ngươi a... Căn bản là không giống thủ lĩnh Đồng Tâm, ngược lại giống một thi nhân tình ái nhàm chán hơn.” “Thi nhân sao?...” Vừa lại khẽ hôn một trân... Lại khẽ hôn một trận nữa... Chúng Hưởng không giống như ngày thường, cố ý phát ra tiếng rên rỉ làm trong lòng người ta ngứa ngáy. Chỉ là hé ra nửa đôi mắt bị hôn mà mang theo vài phần men say, ôn nhu nhìn Âu Dương Khả. Rất thoải mái, rất ấm áp. Bình tĩnh đến kỳ lạ, như thể tìm về một thời khát khao nào đó từ rất lâu. Âu Dương Khả, ngươi chính là Âu Dương Khả? Âu Dương Khả... Chưa từng nghĩ đến, ngươi là người như vậy... Cầu vồng ngũ sắc nơi “Phàm Gian” lại lấp lánh, giọng ca say đắm bay bổng trong không khí. Một đêm đầy sao, tình cảm mơ hồ nảy sinh ——- trong lòng hai trái tim không nên tương ngộ. ____ Từ đó, Âu Dương Khả bắt đầu du đãng tại” Phàm Gian “, chỉ cần có thời gian, hắn sẽ chạy đi tìm Chúng Hưởng. Mọi người dường như đối với việc này cũng rất lo lắng, ngay cả thúc thúc đang ở Châu Âu cũng gọi điện thoại đến đây mấy lần. Âu Dương Khả nhưng lại một mực mặc kệ, hắn đã tiếp nhận quyền lực của ” Đồng Tâm”, trước mắt mà nói, không có người có năng lực ra lệnh cho hắn. Chúng Hưởng rất đáng yêu, biến ảo không ngừng, luôn luôn có những biểu hiện khác nhau. Khách nhân của hắn rất nhiều, Âu Dương Khả phải phái người thúc dục mời mấy lần, hắn mới mang theo nụ cười khoan thai mà đến trễ. Vài lần, Âu Dương Khả tức giận muốn đập bể ” Phàm Gian “, Chúng Hưởng cũng chỉ cười khuyên: “Ngươi đem nơi này đập bể rồi, ta chỉ có thể khóc a.” Âu Dương Khả nghe xong lời này, luôn đem hắn ôm vào trong ngực: “Ngươi cho rằng ngươi bây giờ có tốt không? Ta thấy ánh mắt của ngươi mỗi ngày đều khóc.” Mỗi lần như vậy, Chúng Hưởng lại có cảm giác ngọt ngào chua xót, có cảm giác muốn chạy trốn. Âu Dương Khả chung quy hỏi: “Chúng hưởng, tại sao không rời khỏi nơi này, đi theo ta không tốt sao?” “Không tốt! Ngươi sẽ đem ta vứt bỏ.” Chúng Hưởng mỗi lần đều là lắc đầu, nghiêm túc nói. “Như thế nào có thể.” “Nhất định là sẽ, nhất định là sẽ...” Sau đó, chính là hôn, vô số nụ hôn. Lại tiếp nữa, chính là ái ——- ân ái... Cuộc sống như vậy, bất tri bất giác một tháng trôi qua... Khó có được hôm trời đẹp, Âu Dương Khả sáng sớm xử lý công vụ xong, liền chạy đến” Phàm Gian” bá đạo hủy bỏ toàn bộ cuộc hẹn trước của Chúng Hưởng. Đem Chúng Hưởng kéo vào một căn phòng xa hoa, Âu Dương Khả cùng Chúng Hưởng chơi đùa ầm ĩ một hồi lâu, mới im lặng để Chúng Hưởng tựa trên lồng ngực mình mình mà trò chuyện. Hắn thích cùng Chúng Hưởng nói chuyện. Mỗi lần nhìn Chúng Hưởng cười, trong lòng tức thì từng đợt khó chịu. Ánh mắt kia xinh đẹp là vậy không hiểu sao chứa đầy ưu thương, luôn theo đó là bộ dạng tươi cười càng làm tăng thêm vẻ nặng nề. Nhưng chỉ muốn cùng Chúng Hưởng chậm rãi nói chuyện, hắn sẽ bình yên một chút, ưu thương trong mắt cũng sẽ từng ít giảm đi. “Tại sao gọi Chúng Hưởng?” “Không rõ? Bị mọi người hưởng dụng đích nam nhân, rất chính xác đi.” Chúng Hưởng nếm qua một ngụm whisky, biểu tình không thay đổi mà thoải mái trả lời. Âu Dương Khả không thích đáp án này. “Bị mọi người hưởng dụng đích nam nhân, không có cha mẹ nào vừa mới đầu đã đặt cho con mình một cái tên như vậy.” Nên là —– mọi người cùng hưởng hạnh phúc, ý tứ cũng là nguyện vọng của chính mình muốn đứa con bảo bối được hưởng thụ đi. Chúng Hưởng nghe được hai chữ cha mẹ, sắc mặt có chút thâm trầm: “Ta là cô nhi. Cha mẹ còn không cho ta một cái tên, cũng đã mất.” Âu Dương Khả xúc động nhìn bộ dáng nhỏ nhắn xinh đẹp kia, đưa tay tinh tế ôm thắt lưng hắn, thở dài nói: “Đừng khổ sở, ta cũng vậy. Là cô nhi.” “Ta biết.” Chúng Hưởng rất nhanh tiếp lời: “Cha mẹ ngươi bị người thân bên cạnh bán đứng, tiết lộ hành tung của bọn họ, bị kẻ địch loạn thương đánh chết.” Âu Dương Khả vẻ mặt không được tự nhiên, Chúng Hưởng nhẹ nhàng nói: “Cả hắc đạo cũng biết chuyện này. Thúc thúc đem ngươi nuôi dưỡng lớn lên thành đại anh hùng, còn bọn phản đồ kia sau đã tự vận rồi.” “Hừ.” Âu Dương Khả trong mắt bắn tia oán hận sâu sắc, lạnh giọng nói: “Tính ra hắn chết như thế còn chiếm tiện nghi, vì vợ hắn, đã bán đứng thủ lĩnh đối với chính mình ân trọng như núi.” Chúng Hưởng đột nhiên nở nụ cười: “Vậy thì, chết như thế quả thật là quá thuận lợi cho hắn.” Hắn dừng một chút, không hề cố kỵ hỏi Âu Dương Khả: “Nghe nói mụ vợ phản bội kia cùng với mẹ ngươi vốn là chị em, bà ta sau lại cùng chồng tự sát.” Em gái của mẹ... Âu Dương Khả gật đầu. Quả thật đúng vậy, người phụ nữ đã hại chết cha mẹ lại chính là người em gái thân thiết, lại nói thêm hắn còn muốn gọi bà ta một tiếng dì. Nghe nói, mẹ khi còn sống thương yêu nhất chính người em gái này. Tên của bà ta — gọi là Dụ Tân. Mà chồng bà ta, về sau bị phỉ báng là kẻ phản đồ kia ——- gọi là Từ Mạnh Thiên. Trước khi xảy ra việc này, Từ Mạnh Thiên vốn là người anh em mà cha tín nhiệm nhất, bọn họ phân chia mỗi người cưới hai chị em kia, vốn là cặp đôi thần tiên khiến người người ngưỡng mộ. Nếu như cha và mẹ không chết... “Âu Dương...” Không hài lòng nhìn Âu Dương Khả thất thần, Chúng Hưởng làm nũng dùng đôi môi lạnh như băng hôn lên Âu Dương Khả, cùng môi đem đầu lưỡi cực nóng đi vào dò xét, mời gọi Âu Dương Khả thưởng thức. “Tới để hảo hảo hưởng thụ, không nên nghĩ nhiều như vậy.” Chiếc lưỡi ấm áp mà ướt át ở trên nước da mẫn cảm sau tai Âu Dương Khả, phát ra âm thanh liếm láp hấp dẫn đầy dâm loạn. Âu Dương Khả cảm giác dục hỏa trên người chính mình lại bị Chúng Hưởng dễ dàng mà dấy lên, nụ cười mị hoặc tự nhiên, lấy tay kéo lấy cái eo nhỏ nhắn của Chúng Hưởng, dùng sức một cái, khiến thân thể mảnh mai thoáng cái nhuyễn đi trong lòng mình. Khí tức kinh người tỏa ra mạnh mẽ, dùng miệng hôn lên đôi môi mềm mại xinh đẹp vừa ở phía sau tai mình làm càn kia, đoạt lại hoàn toàn thế chủ động. “Hô... A...” Chúng Hưởng hô hấp khó khăn hai tay quấn lên thắt lưng rắn chắc của Âu Dương Khả, đem toàn bộ chính mình cho hắn. Hé mở cái miệng nhỏ nhắn, ngoại trừ muốn tiếp nhận đầu lưỡi bá đạo đang dây dưa, còn muốn tranh thủ phát ra tiếng rên rỉ mê hoặc lòng người, nhằm giải tỏa thân thể đã bị đích kích kia. “Âu Dương... Âu Dương... Ô...” Âu Dương Khả đem đôi mắt cười nhìn mỹ nam tử dưới thân đã bị *** làm cho mơ màng, trong lòng tự nhiên dấy lên một cảm giác tự hào. Giọng khàn khàn, kêu to tên người dưới thân: “Chúng Hưởng... Chúng Hưởng...” Bàn tay lớn thô ráp những vết chai di chuyển trên làn da trơn mềm thượng hạng, mỗi một nơi lướt qua, đều khiến cho thân thể tinh xảo nhiễm một tầng phấn hồng. “Ngươi phải gọi là Độc Hưởng đi, ta bị... Độc Hưởng.” tiếng nói dâm dục khêu gợi từ cổ họng Âu Dương Khả phát ra vừa cuồng ngạo mà lại hàm chứa đố kị, tay vì để khẳng định điều này, càng thêm dùng sức tại phân thân đang dựng đứng hoàn mĩ của hắn vẽ vòng vòng. “... A... Ô... Ô ô...” Thao túng Chúng Hưởng quả là một khoái cảm, kích thích cực kỳ. Âu Dương Khả ở trong Chúng Hưởng nhanh chóng bùng phát trong nháy mắt, ác ý mà nhẹ nhàng đặt trên linh khẩu xinh đẹp, ngăn cản Chúng Hưởng phun trào. “Không nên!... A...” Thở ra một luồng nhiệt khí như lửa, Chúng Hưởng giãy dụa thân hình, oán hận mà liếc ngang hành động của Âu Dương Khả. Kia ánh mắt đấy càng làm cho dục vọng Âu Dương Khả trướng tới cực điểm, đè lại Chúng Hưởng bởi vì *** kích thích mà bả vai không ngừng run rẩy, dùng đầu gối tách ra bắp đùi trắng nõn thon dài. Âu Dương Khả thấp xuống hạ thân một phát lao tới, đâm vào cơ thể siết chặt nóng rực của Chúng Hưởng. “A... AA... A...” Chúng Hưởng ngửa ra sau chiếc cổ tinh tế, uốn thành một đường cong khiến tâm người ta kích động, từ cổ họng tiếng the thé nhẹ nhàng thoát ra. “Thật thoải mái, ngươi hảo chặt.” Âu Dương Khả cau mày cảm thụ cơ thể được bao bọc lấy co rút mà siết chặt, thở hổn hển bắt đầu luật động. Trong không khí, tràn ngập thanh âm dâm loạn chỉ có khi thân thể mập hợp. “Thích ta sao?” thanh âm trầm thấp gợi cảm mê người. Âu Dương Khả cắn cắn vành tai dày xinh xắn của Chúng Hưởng, dùng ngữ khí phiến tình hỏi: “Yêu ta sao?” “A... A... Ô... Đừng...” Chúng Hưởng nhắm mắt lại, toàn tâm cảm nhận từng đợt va chạm trong thân thể. “Nói a, nói ngươi yêu ta.” Âu Dương Khả ma sát, lao nhanh tới,cám dỗ. Làn da như sứ cao cấp đến mê người, đôi môi đỏ mọng ướt át, hơi thở *** mi hòa cùng những luật động liên tục không ngừng... “Nói a, nói ngươi yêu ta.” Âu Dương Khả lần nữa mở miệng. Rất hy vọng, có thể nghe Chúng Hưởng nói những lời này. Bướng bỉnh mà yêu cầu rồi một lần lại một lần, Âu Dương Khả mới bất ngờ phát hiện, khi hắn nghe Chúng Hưởng nói rằng, chính mình bị nam nhân mọi người hưởng dụng, trong lòng như thế nào lại đố kị cùng tức giận. Khuôn mặt Chúng Hưởng lộ sắc hồng cười khẽ: “Nói?... không phải yêu... Làm được sao?” Tâm thoáng chốc tựa như bị vật gì đâm nhẹ. Tại sao? Tại sao ngươi lại nói như vậy? Thực hiện từng đợt mạnh mẽ để khí quan thâm nhập trong cơ thể Chúng Hưởng, như thể muốn chạm đến nội tâm băng giá của hắn. Cho dù tại thời điểm giao hoan như vậy, hắn vẫn như cũ biểu hiện ra dáng cười thê lương, tựa như đột ngột có cây kim, xót xa đâm vào tâm Âu Dương Khả Im lặng ôm sát chiếc eo nhỏ của Chúng Hưởng, Âu Dương Khả tiếng kêu khoái hoạt cùng Chúng Hưởng đạt tới cao trào. Dịch thể màu trắng dính lại, giữa môi kéo theo sợi chỉ bạc, hết thảy đều đậm mùi dâm loạn, phảng phất trong phòng. Âu Dương Khả làm cho Chúng Hưởng mệt mỏi tựa vào lòng mình, nhìn hắn từ trên xuống dưới ngực phập phồng từ từ khôi phục lại bình tĩnh. Như vậy ôm hắn, sủng hắn, cảm giác cũng không tệ. Làn da như lụa trong tay lên xuống phập phồng, ngón tay Âu Dương Khả dần dần di động đến đầu nhũ vẫn như cũ đỏ tươi, không cố sức chút nào mà lần nữa làm cho nó đứng thẳng lên. “Còn muốn sao?” đôi mắt xinh đẹp của Chúng Hưởng nghiêng nhìn Âu Dương Khả một cái, toàn thân vô lực hỏi. Âu Dương Khả mỉm cười lắc đầu, thân thể cúi xuống, hôn nhẹ đôi mắt đáng yêu của Chúng Hưởng, nói: “Chúng ta ra ngoài đi dạo một chút đi. Hôm nay nắng vô cùng rực rỡ.” Loại ngữ khí ôn nhu thế này, ngay cả bản thân Âu Dương Khả cũng thấy khó tin. “Ánh nắng?” Chúng Hưởng ở trong lòng Âu Dương Khả thay đổi một tư thế thoải mái, trong ánh mắt để lộ vài phần mơ màng: “Ở Phàm Gian đúng là không thấy được ánh mặt trời.” “Vậy ra ngoài xem.” ánh mắt Chúng Hưởng làm cho Âu Dương Khả đau lòng, sủng nịch mà đem Chúng Hưởng hoàn toàn ở trong tay, thân mật nói. Chúng Hưởng cân nhắc thật lâu, lại ngẩng đầu cẩn thận đánh giá Âu Dương Khả, tựa hồ đang nhìn hắn có phải hay không thành thật. Nụ cười anh tuấn không có chút ác ý. Âu Dương Khả cười ôn nhu đến vậy, thật sự nhìn không ra điểm gì khác biệt. Cuối cùng, Chúng Hưởng cũng cười rộ lên. “Hảo a, nhân tiện ra ngoài ngắm ánh mặt trời một chút đi.” Hôm nay dương quang, nhất định rất đẹp, rất rực rỡ... Thân là một đại nhân vật có rất nhiều lợi ích. Âu Dương Khả ôm Chúng Hưởng trực tiếp trước mặt mọi người trong ” Phàm Gian ” đi ra, ngồi trên chiếc xe BMW màu xanh dễ gây chú ý, không ai dám bạo gan có bất kỳ dị nghị nào. Gió từ mui xe thoáng mát vù vù thổi qua, Chúng Hưởng thích cảm giác như vậy, vươn tay cao cao làm cho gió qua từng kẽ tay mà gào thét. Âu Dương Khả cũng cao hứng đứng lên, chạy trên đường quốc lộ, giẫm chặt chân ga. Xe tốc độ nhanh hơn, tựa như cả chiếc BMW đều muốn bay lên. Chúng Hưởng cười ha ha, dứt khoát đứng lên ở trên xe, mái tóc ngắn ban đầu mềm mại bị cuồng phong thổi đều thẳng tắp về phía sau. “Thật cao hứng sao? Không nghĩ tới ngươi như vậy lại thích ngồi trên xe phóng nhanh, hẳn là nên sớm một chút đem ngươi ra ngoài.” Một trận cuồng phong, Âu Dương Khả chọn một nơi xa lạ nhưng rất tươi đẹp, ngừng lại. Được ánh nắng chiếu rọi Chúng Hưởng thể hiện hoàn toàn khác với khi ở ” Phàm Gian”, hoạt bát cùng vui sướng, tưởng như là một người khác hoán đổi. Làn da trắng nõn phản chiếu ánh nắng, sáng lấp lánh. “Ra ngoài chơi đùa thật tốt!” Chúng Hưởng tính tình trẻ con nằm ngửa trên cỏ giang rộng tay chân, nhanh chóng thở dốc. Âu Dương Khả chậm rãi đi tới, ngồi bên cạnh hắn, vẻ mặt đáng yêu của hắn lúc này rất chân thật. “Chúng Hưởng, bộ dáng ngươi bây giờ hoàn toàn khác.” “Cái gì khác?” “Đi theo Phàm Gian nữa là hình dạng hai người. Ngươi như thế nào có thể có nhiều bộ dáng hoàn toàn trái ngược nhau như vậy?” “Thật sao?” Chúng Hưởng nghiêng đầu tự hỏi, nụ cười ban đầu vui sướng giờ trở nên có phần cô đơn: “Có lẽ bởi vì... Chưa từng ra ngoài chơi đùa đi. Trước kia khi được khách đưa ra ngoài, cho tới bây giờ đều trực tiếp đến biệt thự, trực tiếp tới nhà khách cao cấp, trực tiếp trên bờ đường quốc lộ có khi ngay ở trên xe... không hề có hứng thú.” Trái tim Âu Dương Khả mơ hồ bị quất thật đau, tay vuốt ve khuôn mặt Chúng Hưởng. Chúng Hưởng giống như một con mèo, nhắm mắt lại khẽ càu nhàu, nhẹ nghênh đón tay Âu Dương Khả. “Vậy ngươi khi còn bé sao? thế nào cũng nên ra ngoài chơi đùa đi.” “Ta là cô nhi mà. Từ nhỏ đã được Đồng Tâm mua, cho tới bây giờ đều không được phép đi chơi.”Chúng Hưởng mở mắt, không hề gì mà cong ngón tay lên kể ra: “Ta bảy tuổi thì tiếp khách rồi. Khi đó còn không thể trực tiếp lên giường, chỉ có thể giúp khách nhân khẩu giao.” Hắn kiêu ngạo tặng cho Âu Dương Khả một bộ dáng tươi cười: “Giúp ngươi buôn bán lời không ít tiền a.” Trái tim tựa như bị dao đâm. Ai có thể tưởng tượng, Chúng Hưởng bảy tuổi, cư nhiên đã bị đối đãi như vậy. Bảy tuổi, hẳn nên là cái tuổi được yêu thương, cái tuổi được đòi hỏi làm nũng hết thảy. Âu Dương Khả nhớ tới chính mình lúc bảy tuổi, đã từng vì giáo sư dạy mỹ thuật của gia đình giao cho quá nhiều bài tập mà giận chó đánh mèo, đem toàn bộ danh họa thuộc sở hữu của chủ nhà phá tan thành từng mảnh... Mà Chúng Hưởng khi bằng tuổi đấy, lại phải mở to đôi mắt đi lấy lòng những nam nhân hèn hạ, bẩn thỉu, vì sinh tồn của bản thân. Chúng Hưởng hồi tưởng lại chính mình mang theo nụ cười lạnh lùng, Trong lòng Âu Dương Khả cũng trở nên âm trầm. Âu Dương Khả chỉ cảm thấy một hơi nghẹn từ ngực lên thẳng đại não, tức giận mà thu hồi lại tay đang vuốt ve Chúng Hưởng, âm trầm nói: “Không nên đề cập đến việc này, ngươi cố tình ép ta? Hay là muốn ta áy náy?” Chúng Hưởng không nói gì, hai mắt trong suốt của hắn bình tĩnh chăm chú nhìn bóng lưng Âu Dương Khả hồi lâu, khóe miệng phát ra một tia cười cay đắng. Người như ta, làm sao có thể vĩnh viễn được cùng người nhận lấy niềm vui? Chờ ngươi từ miệng người khác biết được hết thảy, thà rằng để chính miệng ta nói cho ngươi. Thế nhưng, tại sao, rất muốn rất muốn làm cho giờ phút này tất cả đều dừng lại... “A! Thật xinh đẹp.” Chúng Hưởng coi như không, phớt lờ sự tức giận của Âu Dương Khả, bản thân cố tự nhiên kêu lên. Âu Dương Khả cuối cùng cũng không muốn phá hư ngày hôm nay, thoải mái, vui vẻ, xoay người lại: “Vật gì xinh đẹp vậy?” Chúng Hưởng đứng lên, hưng phấn mà chỉ một đoàn xe hoa đám cưới náo nhiệt ở xa xa trên đường quốc lộ đang chạy qua “Cô dâu rất đẹp sao?” Nhìn xe hoa đã đi xa, Âu Dương Khả hỏi. Chúng Hưởng lắc đầu: “Không phải. Trang trí ở trước xe bó hoa đám cưới rất đẹp.” “Ta không tin, xa như vậy, ngươi làm sao có thể thấy rõ hoa ở trước xe.” “Ta mặc kệ! Dù sao hoa đặt trước xe rất đẹp, đoán cũng có thể đoán được!” Chúng Hưởng dường như ỷ lại mà làm nũng. Âu Dương Khả bị hắn cười đùa, tựa như nhớ tới chuyện gì, hỏi: “Chúng Hưởng, có người từng tặng hoa cho ngươi chưa?” “Tặng hoa?” Chúng Hưởng suy nghĩ một chút, sắc mặt âm u, tâm tình tựa hồ thoáng cái trở nên xấu đi rất nhiều. “Ta có tiếp một người khách, hắn đem một nhánh hoa hồng cắm vào niệu đạo(ống đái đó=,=||) của ta, này có tính không?” Bầu không khí đột nhiên im lặng xấu hổ tới cực điểm, Âu Dương Khả sắc mặt đột biến. Trong lòng vừa khổ vừa chua xót, phá tan tất cả ý nghĩ ngọt ngào, dịu dàng. Âu Dương Khả nghiêm mặt đi thong thả quay về bên chiếc BMW, đột nhiên hung hăng đá một cước trên chiếc xe yêu quý của mình, phát ra tiếng nổ ầm ầm vang dội. Chúng Hưởng bị dọa, đột nhiên ngẩng đầu, nhìn Âu Dương Khả vừa hung tợn mà khí thế bừng bừng quay trở lại. “Ngươi cố ý! Ngươi cùng hắn XX chính là cố ý!” Âu Dương Khả tựa cái bóng to lớn, đứng trước mặt Chúng Hưởng đang ngồi trên cỏ, kích động mà gào thét. Không sai, ta là cố ý. Chúng Hưởng tỉnh táo mà nhìn hắn, trái tim đột nhiên đau không nói được. Đau quá, đau quá... Ta không nghĩ như vậy, ta cũng không muốn nghĩ như vậy! Rất muốn đem những lời này điên cuồng hét ra, tựa miếng gạch vỡ ném mạnh vào mặt Âu Dương Khả. Nhưng lại nói không nên lời, chỉ có thể... Lạnh lùng thản nhiên mà ngồi ở đấy. Một đợt gào thét cùng kích động, Chúng Hưởng lại vẫn như cũ an tĩnh mà ngồi. Để sự nôn nóng trong lòng phát tiết hết ra, Âu Dương Khả lắc lắc đầu, cuối cùng bình tĩnh một chút. Đặt mông ngồi bên cạnh Chúng Hưởng, thở hồng hộc. Có phải hay không, có điểm quá đáng rồi? Người bị giày vò, tới cùng vẫn chính là Chúng Hưởng. Chính mình chỉ là nghe liền đã chịu không nổi, người thực sự gặp phải thì làm sao đây? Người bên cạnh vẫn là trầm mặc không tiếng động. Âu Dương Khả áy náy mà quay đầu xem bộ dáng người bên cạnh đang không nói một câu kia. Đồng tử sáng rực làm say lòng người chớp động, trong mắt Chúng Hưởng một nỗi đau thương không cách nào hình dung, chấn động Âu Dương Khả. Chúng Hưởng mỏng manh, tựa hồ bất cứ lúc nào cũng có thể từ bên cạnh mình biến mất, hóa thành một đạo khói xanh, mà tiêu tán đi. Không được đi! Không được đi! Vội vàng mở ra lòng ngực ôm sát lấy hắn. Âu Dương Khả cơ hồ muốn đem Chúng Hưởng khảm vào trong lòng. “Xin lỗi, ta không nghĩ sẽ nổi giận. Ta vốn chỉ là... Chỉ là...” Xin lỗi không phải sở trường của Âu Dương Khả, tại sao đối mặt với Chúng Hưởng, tất cả ôn nhu đều có xu hướng thoát ra? Đối diện hắn, thần chí như thể mất phương hướng, quên cả tuổi tác, toàn bộ những kinh nghiệm lão luyện vất vả tích lũy, đều hết thảy biến mất, thoái hóa thành một tiểu mao đầu hơn mười tuổi. Chúng Hưởng không chống lại cái ôm của Âu Dương Khả, mặc dù hắn mau chóng bị ghì chặt đến không thở nổi. Ấm áp bao quanh, cho dù ở chỗ này nghẹt thở, cũng có thể mang theo mỉm cười. Đáng tiếc, Âu Dương Khả vẫn buông lỏng ra. Hắn tựa hồ cũng thấy lực đạo chính mình quá lớn, buông ra Chúng Hưởng, cẩn thận hỏi: “Chúng Hưởng, ngươi không sao chứ?” “Ta không có việc gì.” Chúng Hưởng quay về phía Âu Dương Khả nở một nụ cười ngọt ngào. Lại lần nữa nụ cười ngọt ngào, từ đôi môi duyên dáng mở ra, đều làm cho người ta trong lòng chua xót cùng bất đắc dĩ. Âu Dương Khả ngơ ngác nhìn Chúng Hưởng, đột nhiên trong lúc đó rất muốn làm cho hắn hạnh phúc, làm cho hắn mỉm cười — thực sự mỉm cười. “Ta có thể... Yêu ngươi?” “Yêu ta?” Chúng Hưởng kinh ngạc lặp lại. Hắn biết Âu Dương Khả mê luyến mình, nhưng cho tới bây giờ không nghĩ tới hắn trước mặt mình nói ra. Nam nhân, không phải ghét nhất bị tuyên cáo là yêu sao? Tuyên cáo tình yêu cũng giống như đem điểm trí mạng của chính mình công khai. Hắn theo phản xạ nói: “Người yêu ta mỗi ngày đều có.” Âu Dương Khả không bị Chúng Hưởng làm tức giận, cúi người hái một đóa cúc dại đang nở rộ khắp nơi trên mặt đất, lịch lãm mà đưa đến trong tay Chúng Hưởng. “Cái này tặng cho ngươi.” “Tặng ta? Cúc dại? Tại sao không phải hoa hồng, hoặc là hoa nào danh quý một chút, tỷ như hoa bách hợp?” Âu Dương Khả mỉm cười: “Cái này tự nhiên, không kiểu cách,lại sạch sẽ.” Chúng Hưởng cười lạnh, chính mình cũng đè nén không được mà nói ra những lời lẽ gay gắt: “Vậy vừa vặn bổ sung cho ta. Ta không tự nhiên, kiểu cách, hơn nữa rất không sạch sẽ.” Tuy nói lời như vậy, ngón tay nhỏ gầy trắng nõn lại duỗi ra, đem đóa hoa cúc dại nho nhỏ kia cẩn thận mà đón lấy trong tay. “Thích không?” Âu Dương Khả thanh âm ôn nhu tựa mộng đẹp, làm cho Chúng Hưởng có cảm giác muốn rơi nước mắt. Hơi cắn cắn môi dưới, Chúng Hưởng giương mắt nhìn Âu Dương Khả: “Ngươi sau này còn có thể tặng không? Mỗi ngày một đóa hoa.” “Quá tham lam rồi.” Âu Dương Khả cười, ngay cả lông mày cũng toát ra tiếu ý, nghiêng tới trước hôn lên tình nhân. Nắng chiều soi nghiêng, gió nhẹ mơn trớn tóc hai người dán cùng một chỗ. Đồng cỏ xanh biếc, những đóa cúc dại đang nở cũng theo gió tạo thành từng làn sóng lớn lên xuống nhẹ nhàng. Chúng Hưởng gắt gao giữ lấy đóa hoa cúc kia, tựa như nắm giữ sinh mạng của chính mình. Trên môi, là độ ấm của Âu Dương Khả. Đúng vậy, quả thật là lòng tham không đáy... Quá tham lam rồi. Hết chương1 Bị hưởng dụng đích nam nhân",
  "nextChapter": "https://gacsach.top/doc-online/bi-huong-dung-dich-nam-nhan-chuong-02",
  "prevChapter": "https://gacsach.top/bi-huong-dung-dich-nam-nhan_phong-long.full"
}