{
  "title": "Bị Hưởng Dụng Đích Nam Nhân - Chương 04",
  "url": "https://gacsach.top/doc-online/bi-huong-dung-dich-nam-nhan-chuong-04",
  "content": "Bị Hưởng Dụng Đích Nam Nhân Chương 4 gacsach.com Trong tay loay hoay với mũi ống luật lữ* rỗng thời Tống mới, Chúng Hưởng lơ đãng ngồi trong lòng Âu Dương Khả Nhàm chán, quá nhàm chán rồi. Cuộc sống cứ thế đã thành thói quen sáng sớm dậy muộn, có phải hay không cũng đã hình thành nên tính tình phóng đãng rồi? Chúng Hưởng ngầm giễu cợt chính mình, duỗi thắt lưng mệt mỏi kề sát vào ngực Âu Dương Khả, khúc khích cười. Quá chìm đắm trong thế giới của chính mình, ngay cả Âu Dương Khả đang cùng hắn nói gì cũng không nghe rõ. Cách một hồi lâu, hắn mới phản ứng lại. “Tham gia yến tiệc?” Chúng Hưởng đặt cằm trên vai Âu Dương Khả, giương mắt nhìn về phía Âu Dương khả: “Ngươi cho rằng ta thích hợp?” “Tại sao không thích hợp? Kỳ thật không phải yến tiệc gì, bất quá chỉ là anh em trong bang tụ họp lại một chỗ.” Âu Dương Khả vừa nói, hơi cúi đầu vuốt nhẹ mấy lọn tóc rối bời trên cái trán bằng phẳng của Chúng Hưởng. Chúng Hưởng đột nhiên quay đầu sang, cười yếu ớt cắn lấy ngón tay Âu Dương Khả. Cắn nhẹ nhàng, ôn nhu, còn dùng đầu lưỡi lướt thoáng qua trên bề mặt, làm cho Âu Dương Khả một trận phân tâm. “Có thể hay không có âm mưu...” Chúng Hưởng buông ra ngón tay Âu Dương Khả, phỏng đoán nói: “Khi những anh em trung thành và tận tâm nhất bang tụ họp, hảo ngôn hảo ngữ đem ngươi ra lừa gạt. Sau đó một đao chém ta tên hồ ly hại nước hại dân...” Âu Dương Khả thở dài. Chúng Hưởng đúng là vĩnh viễn không cách nào lấy được thế cân bằng. Xinh đẹp nhưng lại nghi ngờ bản thân dơ bẩn, mặt ngoài tự tin mà nội tâm tự ti, ước mơ hy vọng rồi lại không cách nào thoát khỏi tuyệt vọng. “Nếu như ngươi không muốn đi, vậy không đi nữa.” Âu Dương Khả thông cảm nói, vòng qua cái eo nhỏ của Chúng Hưởng ôn nhu an ủi. Chúng Hưởng lại cười, kia nụ cười như hoa đào tươi mới đột nhiên bừng bừng nở rộ giữa màn sương giá lạnh: “Như thế nào không đi? Ta cũng không muốn trở thành cá vàng bị người ta nuôi dưỡng trong một cái bể thủy tinh, buồn chết người rồi.” Chúng Hưởng vòng tay lên cổ Âu Dương Khả bắt đầu khẽ hôn tặng một trận triền miên vô tận, Âu Dương Khả tham lam đáp lại. Vì vậy, khẽ hôn hóa thành hôn nồng nhiệt... Âu Dương Khả cuối cùng vẫn có phần lo lắng Chúng Hưởng sẽ không thích ứng. Cho dù Chúng Hưởng không làm bất cứ điều gì, ác ý của những người trong bang đối với hắn cũng không hề giảm đi chút nào, lúc này đây dẫn hắn lộ diện trước mặt mọi người, không biết có hay không sẽ phát sinh chuyện khiến Chúng Hưởng không thể chịu đựng nổi. Mặc dù đã thề sẽ hảo hảo ở bên người Chúng Hưởng canh chừng, một tấc cũng không rời, làm cho người trong bang minh bạch rằng chính mình đối với Chúng Hưởng là toàn tâm toàn ý, để sau này không dám manh động, nhưng Âu Dương Khả vẫn cảm thấy rằng hành động bây giờ của chính mình sẽ đem Chúng Hưởng đẩy dời đi chịu đựng những hiềm nghi ủy khuất. Nhìn Chúng Hưởng trong phòng bộ dáng tràn đầy hào hứng, Âu Dương Khả hơi nhíu mày. Hảo hảo tắm rửa một cái, sấy khô tóc, trước tủ quần áo lựa chọn một hồi lâu, mới quyết định mặc bộ quần áo mới đưa tới. Chúng Hưởng trong lòng cẩn thận phun một chút nước cổ long lên người. “Khả, ngươi nói ta như vậy có phải mùi quá nồng không? Anh em trong bang của ngươi, có lẽ sẽ không thích nam nhân phun cổ long thủy chứ?” Chúng Hưởng nghiêng đầu, ngại ngùng hỏi. Bên má một mạt hồng nhẹ, rõ ràng một tuyệt thế giai nhân. Nguyên lai hai chữ giai nhân, không những dùng để miêu tả mỹ nữ, còn có thể dùng để miêu tả mỹ nam. Lông mày Âu Dương Khả không hề giãn ra, hắn có điểm bất an. Chúng Hưởng lẽ ra đã biết rõ lần gặp mặt này chắc chắn sẽ ngầm có nhiều sóng gió, đêm nay sẽ phải đối mặt đông đảo ánh mắt thù địch với chính mình, như thế nào có thể lộ ra đôi mắt mong chờ như vậy. Chúng Hưởng, tươi cười trên mặt ngươi, có phải hay không vài phần là do kiên cường mà giả bộ? “Cổ long thủy ta cũng thường dùng, là hương thơm ta thích nhất.” Âu Dương Khả mơ hồ đau lòng, ôm Chúng Hưởng: “Ta thích không phải là được rồi?” Ngươi là vì ta, mới cười đến sáng lạn như thế? Thân là thủ lĩnh lại không cách nào bỏ qua những lời oán hận trong bang, ta phải tìm thời cơ đem ngươi đưa đến trước mặt mọi người, để bọn họ từ từ tiếp nhận. Con đường rất dài, ngươi phải chịu đựng rất nhiều đau khổ, chịu rất nhiều thủ đoạn ngầm hãm hại. Đây hết thảy mọi thứ, ngươi đều biết chăng? Chúng Hưởng ngửi mùi phân thân của Âu Dương Khả, chịu đựng dụng tâm đem hắn đổ qua một bên. “Nhìn xem, ngươi đem tóc ta chơi đùa đến rối loạn.” Hắn thản nhiên cười, vừa cầm lấy lược cẩn thận sửa sang lại. Từ xưa đến nay vô số quân vương loạn quốc, vì trốn không được mỹ sắc mà suy bại. Đem việc quân cơ vứt sang một bên, quân vương trở thành kẻ xâm lược, hắn không hy vọng Âu Dương Khả là một người trong số đó. Muốn ở lại bên cạnh Âu Dương Khả, nhất định phải đạt được cảm tình của người trong bang. Chúng Hưởng hôm qua mặc dù là một nam kỹ bị người khinh bỉ, hôm nay sẽ an phận, đi bên cạnh Âu Dương Khả, làm người đứng đắn. Nhìn trong gương bộ mặt Âu Dương Khả ——– hắn đang ở phía sau ca ngợi vẻ đẹp của Chúng Hưởng. trong mắt tràn đầy yêu thương, vì điều gì có thể mạnh mẽ đến thế? Thời gian cứ như vậy, nếu có thể dài hơn một chút... Lồng ngực đột nhiên tựa như bị cái gì siết chặt, kêu lên sợ hãi cơ hồ muốn rơi lệ. Thần sắc Chúng Hưởng biến đổi, bỗng dưng cầm chiếc lược ngà trong tay ném đi, toàn thân nhào tới trong lòng Âu Dương Khả. Ngón tay nhỏ dài đi sâu vào âu phục Âu Dương Khả, như lá mùa thu run rẩy không chịu nổi sự tàn phá. Hắn nhẹ nhàng thở dài: “Ta không muốn rời xa ngươi.” từng tiếng lại từng tiếng, phảng phất biệt ly ngay trước mắt, bi thương hoảng sợ bất an. “Ta không muốn rời xa ngươi, Khả, ta không muốn rời xa ngươi...” “Đồ ngốc, ai nói ngươi phải rời khỏi ta?” Âu Dương Khả vòng lấy Chúng Hưởng, đem Chúng Hưởng kề sát vào trong ngực, để cho hắn nghe thấy tiếng tim đập của chính mình. “Ta không muốn ngươi vì ta mà cùng người trong bang bất hòa, lại càng không muốn rời khỏi ngươi.” Chúng Hưởng nhìn chằm chằm hoa văn tinh xảo trên tấm thảm trải sàn, thấp giọng nói. Âu Dương Khả mỉm cười trấn an: “Ta sẽ không cùng người trong bang bất hòa, nhưng tuyệt đối sẽ không rời khỏi ngươi.” Ngữ khí quả quyết khiến Chúng Hưởng an tâm, hắn phát hiện bản thân đã thất thố, xấu hổ tránh đi lồng ngực Âu Dương Khả, trở lại trước gương. “Mau bắt đầu thôi.” Chúng hưởng hồi phục thần sắc bình thường, chải đầu xong xuôi, quay lại cười hỏi: “Thế này có được không?” Âu Dương Khả tỉ mỉ nhìn một hồi, nhíu mày lắc đầu: “Như vậy không được...” Chúng Hưởng lo lắng nhìn vào gương, vừa hoài nghi quay đầu lại: “Như thế nào không được? Trang phục của ta rất khó coi sao?” “Ngươi ăn mặc thành cái dạng này...” Âu Dương Khả chậm rãi mà nói: “Hại ta không muốn mang ngươi xuống lầu, thầm nghĩ mang ngươi lên giường.” Trên mặt nụ cười ranh mãnh tự nhiên nở ra. Lược trong tay lập tức được ném tới. Chúng Hưởng tức giận trừng mắt nhìn Âu Dương Khả một lúc, chính mình cũng không nhịn được mà nở nụ cười. Liếc đôi mắt quyến rũ, phong tình vạn chủng vặn cổ: “Trên giường, ngươi còn sợ không có cơ hội?” Âu Dương Khả cười to, đi nhanh tới trước bắt đầu hôn, bị Chúng Hưởng dùng tay chặn lại. “Ta đêm nay tham gia buổi họp mặt của các ngươi, cũng không muốn bị người ta xem thành một yêu tinh.” Hắn ngọt ngào tựa vào lòng Âu Dương Khả, giật mình nói: “Ta không gây chuyện, an phận đứng đắn, hy vọng các huynh đệ của ngươi có thể cho phép ta có một nơi yên ổn.” “Ai dám không cho phép ngươi? Bây giờ ta sẽ mang ngươi xuống lầu, nếu có ai đối với ngươi không tốt, ta nhất định không buông tha hắn!” Âu Dương Khả cam đoan, đem Chúng Hưởng kéo ra cửa. Cửa phòng mở ra, thanh âm náo nhiệt dưới lầu hòa lẫn tiếng âm nhạc đập thẳng vào tai. Chúng Hưởng thế mới biết thiết bị cách âm trong phòng tốt đến cỡ nào. Dưới lầu đã tới không ít người, có tây trang phẳng phiu, có mặc trang phục đời Đường quấn đai lưng. Còn có một vài vị tiểu thư bà lớn, suy đoán đây chắc là gia quyến của những nhân vật trọng yếu trong bang, đang “Thúc thúc” “Bá bá” ở chung quanh mà chào hỏi. Thật đúng là con người danh gia vọng tộc, quang cảnh thật là vui vẻ hòa thuận. Chúng Hưởng quan sát cẩn thận, không phát hiện Âu Dương Thự. Không biết hắn không chịu tới tham gia, hay là Âu Dương Khả trợ giúp mới có thể đem những hiềm nghi gây nên chuyện không vui của mọi người vứt bỏ mà tụ họp lại một chỗ thế này. Dụ Lăng tựa vào cạnh cầu thang, có lẽ Âu Dương Khả phân phó hắn canh chừng ở nơi đấy không cho bất luận kẻ nào quấy rầy. Hắn từ xa hướng tới Chúng Hưởng mỉm cười, dường như cổ vũ hắn. Chúng Hưởng khẽ nhìn lại về phía hắn cảm kích. Chúng Hưởng bị Âu Dương Khả ôm thắt lưng vô thanh vô thức bước xuống cầu thang, dưới lầu mọi người đang hứng khởi nói chuyện cuối cùng cũng cảm nhận Âu Dương Khả đến. Toàn bộ lập tức trở nên yên lặng, chỉ còn âm nhạc trong đại sảnh phiêu bay. Ánh mắt đều rơi vào trên người Chúng Hưởng, đặc biệt rơi vào chiếc eo nhỏ đang bị Âu Dương Khả vòng lên. Âu Dương Khả lấy bộ dáng thân mật như vậy xuất hiện, ý tứ trong đó mọi người hiển nhiên minh bạch. “Như thế nào thình lình trở nên an tĩnh như vậy?” Âu Dương Khả cười trách cứ, cùng Chúng Hưởng đi xuống cầu thang. “Các vị thế bá huynh đệ, đã lâu không gặp, hôm nay phải có một buổi tối vui vẻ thật hảo.” Hắn đi tới một lão nhân đầu tóc đã bạc trước mặt, ân cần mà nói: “Khánh thúc bây giờ ở nhà hưởng phúc, thân thể càng ngày càng khỏe mạnh rồi. Lúc rảnh rỗi lại đến ngồi, với các huynh đệ đương nhiệm cùng nhau ăn bữa cơm, không phải rất nhàn nhã tự do tự tại sao?” Chúng Hưởng an nhan đứng ở một bên, luôn luôn đi theo Âu Dương Khả. Khánh thúc kia tựa hồ đã về hưu từ lâu, một thời gian dài không qua lại trong bang, cũng không nghe nói những tin đồn về Chúng Hưởng gần đây. Hắn hoài nghi nhìn sang Chúng Hưởng, đáp lại Âu Dương Khả, tinh mẫn sảng khoái mà cười to: “Lão nhân mặc dù không còn dùng được, Đại thiếu gia nếu như muốn phân phó, thì bất cứ lúc nào cũng đều tới nghe sai phái.” Âu Dương Khả cười cười không đáp, dắt Chúng Hưởng rời đi, tiếp tục cùng mọi người nói chuyện. Chúng Hưởng đi theo Âu Dương Khả, quay đầu lại nhìn Khánh thúc, đúng lúc thấy có người ở bên tai lão nhân này nói thầm. Lão nhân một bên nghe được thay đổi sắc mặt, một bên giương mắt hướng về phía Chúng Hưởng, vừa vặn đụng phải một chỗ với ánh mắt Chúng Hưởng. Kia trong ánh mắt không chút nào giấu diếm oán hận tựa băng châm đâm vào Chúng Hưởng rùng mình một cái, vội quay lại dựa sát vào bên người Âu Dương Khả. “Làm sao vậy?” Âu Dương Khả đang cùng người khác nói chuyện phát giác Chúng Hưởng không bình thường, cúi đầu nhẹ nhàng hỏi. Chúng Hưởng ngẩng đầu, mỉm cười nhợt nhạt với Âu Dương Khả. Lông mày giãn ra, cũng không quan tâm ánh mắt khinh thường của mọi người bên cạnh. Bầu không khí toàn trường vẫn không hề sôi nổi lên, ngay cả đám tiểu thư bà lớn luôn ríu ra ríu rít cũng không hoạt động nhiều, lại càng không muốn nói tới khiêu vũ. Mọi người tụm năm tụm ba cùng một chỗ thì thầm nói nhỏ, ánh mắt cũng dừng trên người Chúng Hưởng. Âu Dương Khả kiên nhẫn dắt theo Chúng Hưởng không ngừng cùng mọi người nói chuyện. Đều là những lời đáp lại giả dối, thỉnh thoảng bằng lòng cùng Chúng Hưởng chào hỏi, cũng chỉ là bị uy nghiêm Âu Dương Khả cưỡng bách. Tình cảnh như vậy, ngay cả Âu Dương Khả nhìn đều cũng có điểm thất vọng. Chúng Hưởng kỳ thật hòa thuận rất tốt, chuyện xấu gì cũng không làm. Tại sao người trong bang đối với hắn lại có thành kiến lớn như vậy? Nguyên bản muốn cho bang chúng thấy rõ rằng Chúng Hưởng không hề có hại, bây giờ chỉ còn lại có hai chữ nan kham. Bang chúng không hào hứng, Âu Dương Khả cũng không có hứng thú, Chúng Hưởng đứng bên cạnh, tươi cười trên mặt cũng nhanh chóng không nhịn được. Cái gì mà nghiêm chỉnh an phận có thể dành được một chút thiện cảm, lấy được một chút tha thứ? Nguyên bản đã từng tưởng tượng qua tình cảnh bị cả đoàn thể khinh bỉ, nhưng thủy chung phải tự thân thử nghiệm, mới biết được bọn họ đối với chính mình hận ý có bao nhiêu mạnh mẽ, xem thường đến bao nhiêu. Vậy là những biểu hiện để rửa tội đều vô pháp, cho dù trên da thịt bị cắt đi cũng rất nhanh xuất hiện lại những dấu hiệu của sự thù hận. Hắn tình nguyện ở lại Phàm Gian, mặc dù không có tôn nghiêm, nhưng chưa người nào đem khinh bỉ cùng căm hận hiển hiện ra trần trụi đến vậy. Những khách nhân muốn Chúng Hưởng, tham lam Chúng Hưởng, tranh đoạt Chúng Hưởng, những người đáng ghê tởm ấy biểu hiện giá trị thực sự của Chúng Hưởng — trực tiếp dùng chi phí kếch xù một đêm để biểu thị Khách và chủ đều không nói lời nào, từng trận im lặng. Âm nhạc tựa như chế giễu du đãng giữa không gian. Dụ lăng đi tới hòa giải. “Nơi này đều là nòng cốt trong bang, mỗi ngày đều có chuyện để làm. Ngày mai còn có hội nghị, hay là tan cuộc sớm một chút là tốt nhất.” Dụ Lăng tiêu sái cười, toàn trường đều có thể nghe thấy rõ ràng thanh âm hắn: “Dù sao tụ họp chính là để mọi người gặp mặt, có thời gian trò chuyện, không cần ồn ào suốt một đêm.” Âu Dương Khả còn chưa trả lời, phía sau thanh âm một người vang dội đến. “Đại thiếu gia! Ta hỏi một việc!” Âu Dương Khả ôm Chúng Hưởng xoay người lại. Nguyên lai chính là Khánh thúc vừa rồi. Không nghĩ tới lão nhân đầu tóc bạc trắng, trung khí dồi dào lại cất lên tiếng nói lớn đến như vậy, một lời mở ra, đem ánh mắt toàn trường thu hút quay sang. Tất cả mọi người nhìn hắn, biết vị nguyên lão này năm đó cùng phụ thân Âu Dương Khả sóng vai chiến đấu, muốn tiên phong gây khó dễ, không ít người trong lòng hưng phấn hẳn lên. Tâm trí Chúng Hưởng hiểu rõ chuyện gì xảy ra, thản nhiên đối diện với uy phong lẫm liệt, bây giờ thoạt nhìn vẻ mặt Khánh thúc rõ ràng đã đỏ hồng. “Khánh thúc muốn hỏi gì? Hôm nay mọi người tụ họp một chỗ, có điều gì không ngại cứ nói ra.” Âu Dương Khả ôm lấy thắt lưng Chúng Hưởng, trong nhún nhường lại mang theo uy nghi trời sinh. Khánh thúc hung hăng nhìn chằm chằm Chúng Hưởng, chỉ vào hắn hỏi: “Đại thiếu gia, hắn là ai vậy?” Âu Dương Khả nghiêng đầu yên lặng nhìn Chúng Hưởng, thong dong mà nói: “Hắn là ai, Khánh thúc không phải đã biết rồi sao?” Ánh mắt lại vừa bên cạnh người Khánh thúc nói thầm, khí lạnh khiến lòng người sợ hãi. “Hảo, Đại thiếu gia vốn đã biết thân phận tiểu tử này rồi.” Khánh thúc đôi ria mép hoa râm run rẩy nói: “Đại thiếu gia thế nào có thể đem một kẻ như vậy giữ ở bên người?” “Chúng Hưởng vốn là người yêu của ta. Hắn không làm sai chuyện gì, ta không rõ tại sao có người nhất định không tha thứ cho hắn!” Khánh thúc tức giận đến cả người rung động: “Hắn là, vốn là vốn là...” Âu Dương Khả cắt đứt lời hắn, thản nhiên nói: “Ta biết, hắn là con trai Từ Mạnh Thiên, vậy thì sao nào? Không thể lựa chọn phụ thân không phải lỗi của Chúng Hưởng, hơn nữa chuyện tình năm đó cũng nói không rõ ràng. Mọi người đều sống yên ổn với nhau vô sự đi.” “Không có khả năng!” Khánh thúc rống lên: “Ta biết Đại thiếu gia xuống nghiêm lệnh không cho chúng ta đối với cái tên tiểu súc sinh này như thế nào. Dù sao ta đã già, cũng không quản chuyện gì. Nhưng năm đó ta tận mắt thấy cha mẹ ngươi bị người bán đứng chết mà dưới súng đạn, hôm nay nhất định phải nói.” Ánh mắt hắn trở lại trên người Chúng Hưởng, ghét bỏ mà nói. “Đây là con của kẻ phản đồ, Đồng Tâm không đội trời chung với cừu nhân, giữ lại cái mạng hèn hạ của hắn còn chưa tính. Ngay cả một con chuột cống dơ bẩn cũng không bằng, cư nhiên còn dám đứng bên cạnh đại thiếu gia của chúng ta. Hắn rõ ràng là dựa vào sắc đẹp bộ dáng yêu tinh để gây chuyện! Sống yên ổn với nhau? Trừ phi hắn chảy sạch máu của Từ Mạnh Thiên, một lần nữa đầu thai!” Chúng Hưởng bị những lời này đánh tới chấn động mạnh mẽ, trong nháy mắt lĩnh ngộ, tiếp tục ép dạ cầu toàn**, cũng không có khả năng nhận được sự thông cảm của những người này. Cừu hận của bọn họ là từ đời trước mà đến, đã không thể dựa vào cố gắng gây ấn tượng tốt để giảm bớt. Chúng Hưởng Chúng Hưởng, ngươi sao mà ngây thơ! Rốt cuộc tại Phàm Gian nhiều năm, rèn luyện ra một thân bản lãnh ứng phó. Mặc dù trong lòng suy nghĩ phập phồng như sóng to gió lớn, trên mặt lại vẫn như cũ nhẹ nhàng mỉm cười, dường như Khánh thúc nói chỉ là người khác. Mọi người nhìn thấy bộ dáng không thèm quan tâm Chúng Hưởng, không khỏi càng thầm mắng hắn chẳng biết xấu hổ. Sắc mặt Âu Dương Khả cũng thay đổi. Hắn đã sớm lên tiếng, không cho bất luận kẻ nào nói năng vũ nhục Chúng Hưởng. Nhưng Khánh thúc vốn là nguyên lão thế hệ trước trong bang, là trợ thủ đắc lực của phụ thân năm đó, mặc dù quản lý việc của Đồng Tâm, vẫn rất có uy danh. Vì Chúng Hưởng mà cùng hắn trở mặt, chỉ sợ mọi người càng thêm đem oán hận đặt trên người Chúng Hưởng. Nhưng nếu như không có hành động gì, mọi người sau này sẽ càng tệ hại hơn, cuộc sống của Chúng Hưởng cũng càng khổ sở. Sắc mặt Âu Dương Khả thay đổi mấy lần, rốt cục hạ quyết định, hít sâu một hơi, vừa định mở miệng. Đột nhiên ống tay áo bị kéo nhẹ. Cúi đầu nhìn, Chúng Hưởng ngửa đầu, đối với Âu Dương Khả thản nhiên cười. Hắn nhỏ giọng nói: “Khả, hôn ta.” Nếu đã không chịu tiếp nhận ta, ta sẽ làm cho lão già này tức chết luôn! Âu Dương Khả ngạc nhiên sửng sốt, rất nhanh hiểu được, mỉm cười, như dâng tặng luân âm***, trước mặt toàn bộ bang chúng trong phòng hôn lên Chúng Hưởng nhắm mắt lại, cảm thụ đầu lưỡi Âu Dương Khả luồn vào khoang miệng, từ lợi tới hai bên điên cuồng càn quét, mang tất cả tới cuống lưỡi. Toàn bộ yên tĩnh, tất cả mọi người đều kinh ngạc đến ngây người. Âm nhạc càng phụ họa cho khoảnh khắc phiến tình. Tiếng hít lấy không khí liên tiếp, còn kèm theo thanh âm của chiếc chén thủy tinh rơi vỡ vụn trên sàn nhà. Chúng Hưởng làm cho Âu Dương Khả tham lam mà mút vào tân dịch trong miệng chính mình, bên môi dật ra ý cười. Cái này quả thật trở thành yêu tinh quyến rũ anh hùng rồi... Khánh thúc tức giận đến cơ hồ ngất xỉu, vỗ mạnh ngực thối lui vài bước, sớm có mấy người người đỡ lấy, cẩn thận từng tý mà đưa hắn đến ghế sô pha ngồi xuống. Nụ hôn dài khiến người ta hít thở không thông ngừng lại, Chúng Hưởng khuôn mặt ửng đỏ, tràn ngập xuân tình từ trong lòng Âu Dương Khả thoát ra liếc nhìn toàn trường, cười khanh khách hai tiếng. Kiều mỵ phong tình, thấy mọi người trước mắt đều như nhau. Hừ, nói ta là yêu tinh, ta nhân tiện cho các ngươi xem cái gì mới đúng là yêu tinh! Cố ý bám vào bên tai Âu Dương Khả nhẹ nhàng nói: “Ôm ta lên lầu, ta muốn lên giường rồi.” Âu Dương Khả cười to, mắt hổ lấp lánh liếc nhìn mọi người một cái: “Hảo, dù sao lần tụ hội này cũng không có hứng thú, không bằng hai người chúng ta quay lại trên giường đi.” Hắn nói xong không hề giấu diếm, toàn trường cũng nghe thấy hắn nói. Bà lớn các tiểu thư rụt rè xấu hổ cúi đầu, cũng có không ít hâm mộ hướng về Chúng Hưởng. Những nhân vật nòng cốt khác của Đồng Tâm đều hận Chúng Hưởng đến nghiến răng nghiến lợi, trực tiếp đem hắn trở thành hồ ly tinh mê hoặc quân vương. Khánh thúc ngồi trên ghế sô pha, càng tức giận đến sắc mặt xanh tím, liên tục thở hổn hển. Cũng không để ý đến phản ứng của mọi người, Âu Dương Khả vòng tay ôm lấy thắt lưng Chúng Hưởng, đi nhanh lên lầu. Chúng Hưởng an ổn đứng trong lòng Âu Dương Khả, còn quay lại đối với Khánh thúc đang ngồi trên ghế sô pha liếc đôi mắt xinh đẹp một cái, khiến lão nhân tức giận đến ngất xỉu. Ôi, những tưởng được sống yên ổn vô sự, thù này vốn là kết định rồi. Hết chương 4 *Lữ – 吕: ống luật lữ (làm bằng trúc, dùng để hiệu chỉnh âm thanh cao thấp trong âm nhạc,sau dùng luật lữ để nói chung về âm luật) **ép dạ cầu toàn – 再委曲求全(hay ủy khúc cầu toàn): tạm nhân nhượng vì lợi ích toàn cục, chiều một cách miễn cưỡng ***Luân âm- 纶音: ngày xưa gọi tờ chiếu vua là luân âm Bị hưởng dụng đích nam nhân",
  "nextChapter": "https://gacsach.top/doc-online/bi-huong-dung-dich-nam-nhan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bi-huong-dung-dich-nam-nhan-chuong-03"
}