{
  "title": "Người Vợ Quyến Rũ Của Tổng Tài - Chương 01",
  "url": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-01",
  "content": "Người Vợ Quyến Rũ Của Tổng Tài Chương 1: 1: Cuộc Sống Hiện Tại Của Hai Nhà Châu-hạ Trung tâm mua sắm thứ 19 thuộc tập đoàn Châu Thành Tiếng vỗ tay giòn giã, tiếng pháo nổ tưng bừng, hai con lân ở phía trước tung tăng nhảy múa. Hôm nay tập đoàn nhà họ Châu khai trương chi nhánh mới, người đang cắt băng khánh thành kia là Châu Gia Việt- tổng giám đốc tập đoàn Châu Thành, cháu trai trưởng của Châu Gia Thành. Đoàn khách mời từng hàng dài lần lượt bước vào, bắt tay tổng giám đốc liên tục nói: “Chúc mừng, chúc mừng.” Châu Gia Việt vẫn giữ bộ mặt lạnh lùng, đứng ngay ngắn ở giữa, mặc bộ vest trắng sữa, chân đi đôi giày tây đen. Khuôn mặt khôi ngô, thân hình chuẩn soái ca ngôn tình, làn da trắng mịn, đôi mắt đen nhưng ánh mắt thì có vẻ lạnh lùng, sống mũi cao tự nhiên. Đúng chuẩn nét đẹp Phương Tây nhưng vẫn giữ lại dáng dấp đàn ông Châu Á. Anh ta cúi đầu thì mấy người bên cạnh cũng phải theo: “Cảm ơn. Mời vào trong.” Một người đàn ông khoảng ngoài năm mươi từ từ đi vào, khuôn mặt rạng rỡ, miệng mỉm cười, mái tóc phai bạc phất phơ, tiến tới vỗ vào vai Châu Gia Việt, liên tục gật đầu khen: “ Cháu làm tốt lắm! Dưới sự dẫn dắt của cháu tập đoàn càng ngày càng phát triển. Chúc mừng cháu.” Châu Gia Việt vẫn giữ nguyên sẵ thái khuôn mặt không chút biến sắc nào. Từ nhỏ anh vẫn luôn là người sống nội tâm, ít tiếp xúc với người khác vì thế những câu trả lời của anh luôn khiến mọi người nghĩ anh cao ngạo. Cũng như hôm nay bất kể nhiều người đã hết lời khen ngợi hay chúc mừng nhưng gương mặt anh vẫn không nở nổi một cười, gương mặt lạnh lùng đến phát sợ. Dường như trên gương mặt ấy dù buồn hay vui đều một sắc thái, không có chút thay đổi nào. Câu trả lời của anh luôn ngắn gọn nhất có thể. Bởi vì từ lúc nhỏ anh đã mắc chứng ám thị giới hạn thời gian đến bây giờ vẫn không thể nào thoát ra được cái vỏ bọc của bản thân. Tất nhiên anh vẫn luôn kính trọng bậc tiền bối như chú Lưu nên vẫn lễ phép trả lời. “Cảm ơn chú.” Chú Lưu đó tên thật là Lưu Tần Khanh, là ông chú có tiếng trong lĩnh vực đồ gốm mĩ nghệ cũng là người bạn tri kỉ của bố Châu Gia Việt. Lưu Tần Khanh là một con hổ chiến đầy kinh nghiệm trong đấu trường kinh doanh. Dù không cùng lĩnh vực nhưng hai người vẫn luôn giúp đỡ nhau về cả tài chính lẫn tinh thần. Lưu Tần Khanh cũng xem như chứng kiến sự trưởng thành của Châu Gia Việt nên cũng khá hiểu tính tình của anh, cười đáp lại: “Bố cháu đâu? Ông ấy không đến sao?” Châu Gia Việt vẫn giữ nguyên khuôn mặt lạnh lùng trả lời: “Hôm nay ông ấy có việc bận nên chỉ hai anh em cháu tới ạ.” Một người đàn ông từ trong trung tâm bước ra. Khuôn mặt tuấn tú, nụ cười rạng rỡ, da dẻ hồng hào, bước đi tự tin, dáng người cao ráo. Anh mặc bộ vest màu xanh than, bên trong là chiếc sơ mi trắng trông vào khá phong độ. Đó là em trai thứ hai của Châu Gia Việt tên Châu Gia Luân. Nếu Châu Gia Việt là một tản băng lớn lạnh lẽo thì Châu Gia Luân lại là ánh nắng mùa xuân dịu dàng sưởi ấm cho tất cả mọi người xung quanh. Chú Lưu trông cũng khá ngạc nhiên khi thấy Châu Gia Luân xuất hiện. Cũng bởi vì bình thường phong cách luôn tự do chiếc quần bò sơ vin áo phông khoác thêm một chiếc áo vest hoặc áo bò ở ngoài. Nhưng hôm nay lại diện nguyên bộ đồ vest nhìn khá phong lưu, chín chắn. Anh bước lại gần, niềm nở bắt tay Lưu Tần Khanh chào hỏi: “Chào chú Lưu, chú tới rồi ạ.” Lưu Tần Khanh nở nụ cười tươi rạng rỡ, vỗ vỗ nhẹ lên bờ vai săn chắc Châu Gia Luân: “Tiểu Luân cháu cũng ở đây sao?” Sau màn chào hỏi thì Lưu Tần Khanh đi vào trong trung tâm thương mại tham quan. Giữa đám đông, đưa mắt nhìn thấy một cô gái khá xinh đẹp mặc bộ vest công sở màu xanh da trời đang rảo chân bước về phía Châu Gia Việt. Cô gái dáng người khá cao ráo, bước đi đầy tự tin chắc chắn, thân hình có vẻ săn chắc ít nhiều gì cũng biết chút ít võ thuật. Nhưng cô gái này khá đặc biệt gương mặt lạnh lùng, luôn né tránh đi sự chú ý của tất cả mọi người. Cô ta là Tần Ý Hoa thư kí tổng giám đốc và cũng là cánh tay đắc lực hỗ trợ Châu Gia Việt trong đấu trường kinh doanh cạnh tranh ác liệt như hiện nay. Cô ghé vào tai tổng giám đốc thì thầm: “Tổng giám đốc, bên đội kĩ thuật đang gặp trục trặc cần anh về công ty giải quyết gấp.” Một cái gật đầu nhẹ của Châu Gia Việt khiến Tần Ý Hoa hiểu ngay ý rời đi chuẩn bị. Cũng vì thế mà cô là thư kí vừa ý anh nhất và được giữ lại cho đến tận bây giờ cũng được gần năm năm. Một chiếc Lexus màu nâu sáng bóng đi đến đỗ ngay trước sảnh lớn. Châu Gia Việt hai tay đút vào túi quần, lạnh lùng rời khỏi không một lời chào hay cái ngoái đầu lại nhìn nữa. Thư kí Tần mở cửa xe: “Tổng giám đốc mời vào.” Anh lạnh lùng bước vào xe, dường như từ đầu buổi tiệc cho tới giờ khuôn mặt anh vẫn không hề biến sắc. Thực sự rất xứng với biệt danh mà trong giới kinh doanh đã đặt cho anh. Ra là vì anh có tài, là người trẻ tuổi luôn thuộc top đầu doanh nhân thành công trong nước và quốc tế nhưng vì anh quá lạnh lùng, cũng như từ trước tới giờ không đam mê nữ sắc nên người trong ngành hay gọi anh là “hổ băng giá”.1 Châu Gia Việt hai tay chắp lại đặt lên trên đùi, mắt đăm chiêu nhìn về một hướng, hai chân bắc hình chữ ngũ, khuôn mặt không chút biểu cảm thật sự không đoán nổi suy nghĩ trong anh. Thư kí Tần vừa nghe xong cuộc điện thoại, mắt liền nhìn gương mặt anh trong gương ngập ngừng nói: “Giám đốc, dự án đồng hồ tình nhân lần này gặp trục trặc về kĩ thuật. Không biết sao đã tiến hành tất cả các khâu đúng quy trình nhưng vẫn không đạt được chất lượng như ban đầu đề ra.” Châu Gia Việt vẫn không một chút phản ứng gì vẫn ngồi im lặng. Cũng không biết là anh đang quá bình tĩnh hay là tức giận không nói nên lời nữa. Một lúc lâu sau đó anh mới lên tiếng: “Liên hệ các bộ phận chuẩn bị họp.” Tại tập đoàn Châu Thành, các giám đốc, trưởng phòng các bộ phận đã ngồi sẵn ở phòng họp. Châu Gia Việt trang trọng bước vào, gương mặt lạnh như băng của anh cũng đủ làm mọi người trong phòng họp thấy ớn lạnh. Mọi người đều đứng hết dậy cúi đầu xuống chào: “Chào tổng giám đốc.” Châu Gia Việt đi về phía chiếc ghế đặt giữa trung tâm, mở khuy áo vest chậm rãi ngồi xuống. Mắt liếc nhìn điểm danh một lượt rồi nghiêm nghị chủ trì cuộc họp: “Được rồi mọi người xuống. Từng bộ phận bắt đầu trình bày. Mỗi lần trình bày trong thời gian bảy phút ngắn gọn, súc tích, đầy đủ.”. Ngôn Tình Hay Một chiếc đồng hồ đặt ngay xuống bàn. Cũng chỉ là đồng hồ dùng để báo thức bình thường nhưng vào tay Châu Gia Việt thì lại trở nên đầy uy lực. Nó khiến cho tất cả thành viên ngồi trong phòng họp đều phải toát mồ hôi. Anh ngồi trên chiếc ghế xoay qua lại, mắt vẫn ngước nhìn lên bản chiếu, tai vẫn lắng nghe. Lúc anh làm việc vô cùng nghiêm túc cộng thêm gương mặt lạnh ngắt của anh cũng đủ làm người khác áp lực. Dù tất cả các báo cáo đưa ra anh đều không hài lòng nhưng khuôn mặt vẫn không biến sắc, giọng nói đầy bình tĩnh: “Tôi bỏ tiền ra thuê các anh về làm việc mà bây giờ các anh chỉ có nhiêu đây thôi sao? Thứ tôi cần là đồng hồ tình nhân có thể đo được nhịp tim đối phương, biết đối phương có an toàn hay không và quan trọng có chức năng định vị. Thế mà các anh nói với tôi chỉ có vậy thôi sao?” Trưởng phòng kế hoạch run rẩy đứng dậy tại chỗ cúi sấp đầu xuống nói: “Thưa giám đốc để đạt được những điều đó thực sự rất khó và đòi hỏi tinh vi.” Nếu là người bình thường trong hoàn cảnh đó nghe những lời này từ nhân viên chắc hẳn sẽ nổi giận đùng đùng mà quát mắng nhưng Châu Gia Việt lại khá bình tĩnh, giọng nói âm điệu vẫn không hề tăng lên. Ánh mắt lạnh như nước, tiếng nói tuy bình thường nhưng đầy sát khí: “Tôi không cần biết các anh làm cách nào, nhưng nhất định phải tìm ra cách đạt chuẩn ba yếu tố trên. Ba ngày sau tôi cần bản kế hoạch hoàn chỉnh hơn. Tan họp.” Châu Gia Việt đứng dậy thì tất cả mọi người cúi chào, anh gài khuya áo vest bước đi. Những bước chân đầy uy lực giống như con người anh vậy. Tổng giám đốc vừa khuất bóng thì tiếng bàn tán ồn ào trong căn phòng nhỏ bắt đầu vang lên. Trưởng phòng Hồ bĩu môi có chút bất bình thì thầm vào tai trưởng phòng Trương: “Nè, nè, anh Trương anh có thấy bộ mặt bình tĩnh đến thót tim của tổng giám đốc hay không, rồi còn khó tính nữa trách gì nhà giàu nhưng tới tận giờ chưa có vợ nhỉ?” Bầu không khí khá ồn ào với những lời bình luận khác nhau xoay quanh tổng giám đốc. Cũng phải tất cả họ vừa mới bị tra tấn tinh thần như vậy cơ mà. Trưởng phòng maketing Đàm Hà chen vào nói khiến ai cũng thấy nổi da gà: “Ai mà lấy phải anh ta chắc ngày đêm ăn ngủ không yên, đến ăn cơm mà nhìn bộ mặt đầy sát khí đó chắc nuốt không trôi mất. Rùng mình.” Một người đàn ông trong số họ đứng dậy nhắc nhở làm bầu không khí chùn xuống dần dần mỗi người mỗi ngả nhanh chóng rời đi. “Thôi thôi đó không phải việc mấy cô cậu. Về suy nghĩ cách cải tiến mới đi hai ngày sau không có dự án cứ cầm theo tờ đơn nghỉ việc vào phòng họp luôn đó.” Vừa lúc đó tại thành phố Tô Dương một cô gái nhỏ nhắn vẫn lái chiếc xe điện trên đường đi giao từng bưu phẩm cho khách. Phải cô ta là Hạ Như Yên bốn tháng trước vừa nghỉ đại học kinh tế để theo đuổi đam mê viết truyện tranh và thiết kế thời trang nên bây giờ cô phải làm đủ thứ việc chạy khắp mọi nơi để kiếm tiền. Hạ Như Yên năm nay vừa tròn hai mươi hai tuổi, khuôn mặt thanh tú đáng yêu, đôi mắt trong trẻo ngây thơ, đôi môi nhỏ bé lúc nào cũng tươi cười niềm nở. Dù gặp bất kì hoàn cảnh khó khăn gì thì cô vẫn luôn lạc quan, mạnh mẽ hướng về phía trước. Công việc mệt nhọc là vậy nhưng gương mặt cô lúc nào cũng rạng rỡ, gặp ai cũng vui vẻ cúi chào. Giao hàng xong cô lại quay trở về bưu cục sắp xếp, đóng gói hàng hoá, chuyển giao nhận-gửi. Buổi chiều cô kết thúc công việc lúc 5 giờ lại làm thêm buổi tối ở nhà hàng Tây đến tận 10 giờ đêm mới quay về nhà. Thực ra cô phải đi làm nhiều tới vậy là vì hàng tháng gia đình cô phải trả lãi ngân hàng mà hai năm nay bố cô không thể đi làm việc nặng được nữa nên cô trở thành thu nhập chính của gia đình. Đêm khuya Hạ Như Yên mệt mỏi lê thê từng bước trên con ngõ nhỏ tối mịt, tay liên tục đấm đấm lên hai vai mỏi nhừ. Một cô gái đột nhiên xuất hiện ngay trước mắt nói lớn khiến cô giật cả mình: “Hạ Như Yên cho tôi hai trăm tiêu vặt.” Gương mặt ủ rũ, tay chân nhức nhói, người mệt mỏi, suốt ngày cô em gái lại vòi tiền thật sự khiến cô bức xúc nhưng vẫn cố kìm nén nhẹ nhàng nói: “Tuần trước chị vừa mới đưa cho em còn gì.” Cô gái kia vẫn không chịu thua đanh đá nói lại: “Được mấy đồng cũng kêu ca. Nếu không có tôi đi xin bố.” Hạ Như Yên vốn thương bố, cô biết từ lúc bố không thể đi lại vẫn luôn tự trách bản thân với lại nếu Như Kiều xin tiền sẽ lại khiến ông lo lắng hơn. Nên đành nhắm mắt ngậm ngùi rút tờ hai trăm đồng duy nhất còn lại trong ví đưa cho em gái. Thế là từ giờ đến cuối tháng cô cũng không biết ăn gì nữa vì đó cũng là số tiền ít ỏi còn sót lại. Thôi cũng đành chịu đến đâu hay tới đó. “Được rồi, đây, hai trăm, em tiêu tiết kiệm đi chị làm ra tiền không dễ đâu!” Cô gái đó vẫn vênh mặt lên, lườm mắt nhìn Như Yên rồi rời đi. Cô ta là Hạ Như Kiều em gái Hạ Như Yên. Cũng không đúng cô ta là con gái duy nhất của nhà họ Hạ nên được nuông chiều quen thói sinh hư. Còn cô Hạ Như Yên chỉ là con nuôi, bố nuôi cô từng là lính cứu hoả hai năm trước bị thương nặng suýt mất mạng do cứu một gia đình trong vụ hoả hoạn lớn. Bố ruột cô cũng là một lính cứu hoả đã hi sinh khi làm nhiệm vụ cứu người. Vì lời hứa ai hi sinh trước người còn lại sẽ giúp nuôi dạy con cái của người kia nên cô được bố nuôi hiện tại nhận về chăm sóc từ lúc hai tuổi cho tới bây giờ. Mẹ nuôi và Hạ Như Kiều vẫn không thích cô nên tìm mọi cách hành hạ, đánh đập cô. Còn ông nội với bố lại rất thương Hạ Như Yên. Hạ Như Yên cúi sấp mặt xuống đất, gương mặt ủ rũ, đếm từng bước chân, lòng não nề bao nhiêu suy nghĩ. Một giọng nói ấm áp quen thuộc của một người đàn ông trung tuổi vang lên, cô cũng nhanh chóng rạng rỡ lên hẳn. “Như Yên con về rồi à.” Người đàn ông đó là bố nuôi cô Hạ Phi Dũng năm nay ngoài bốn mươi, thân hình gầy gò ốm yếu, gương mặt lộ rõ người nhiều tâm sự, đôi mắt u buồn ảm đạm, gương mặt xuất hiện nhiều nếp nhăn, đôi chân tê cứng không còn cảm giác ngồi trên chiếc xe lăn. Hai tay lăn bên bánh đi lại gần phía cô. Hạ Như Yên chạy vội lại, quỳ gối xuống ngồi bên cạnh, nắm lấy bàn tay chai sạn, nhăn nheo nhẹ nhàng hỏi: “Sao bố không vào nhà nghỉ? Trời bắt đầu lạnh rồi.” Tự nhiên giọt nước mắt khẽ rơi trên bàn tay cô, đôi mắt bố hoe hoe đỏ, trên bờ mi rưng rưng. Trước đây bố luôn là người tự tin mạnh mẽ nhưng từ lúc mất đi khả năng đi lại thì trở nên tự ti và yếu đuối, nhất là những lúc thấy thương con gái một mình lẻ bước làm về trong đêm khuya muộn. Bờ môi ông run run rồi mở lời lắp bắp: “Bố…xin…lỗi.” Không hiểu sao lúc này cô cố kìm nước mắt thì nó lại càng tuôn ra, Hạ Như Yên đứng phắt dậy, quay lưng, tay gạt nhẹ đi, môi gắng gượng một nụ cười thật tươi: “Bố nói gì thế hả? Con không vất vả. Chỉ cần gia đình mình vui vẻ là được.” Mệt mỏi lắm! Áp lực lắm chứ! Nhưng bây giờ cô yếu đuối thì bố sẽ như nào đây. Phải chăng số phận cô đã sớm được an bài, vẫn phải trả ơn nuôi dưỡng của nhà họ Hạ. Cô khẽ đẩy nhẹ sau chiếc xe lăn vừa nhỏ nhẹ nói: “Được rồi bố, khuya rồi, đi ngủ thôi! Lần sau bố cứ ngủ đi, đừng chờ con nữa.” Vừa bước chân ra khỏi phòng bố cô lại giật mình khi thấy mẹ nuôi Lý Thanh Hoa đứng sững sờ ngay trước mặt. Cô lễ phép cúi chào: “con chào mẹ.” Lý Thanh Hoa năm nay ngoài bốn mươi, nhưng khuôn mặt có phần già dặn hơn so với tuổi, đôi lông mày sâu róm, ánh mắt nhìn Như Yên đầy sự căm ghét. Thật ra bà ta cũng chả ưa gì Như Yên lúc trước Hạ Phi Dũng phải thuyết phục rất lâu mới đồng ý nhận nuôi cô. Bà ta trợn to hai mắt nói đầy đay nghiến: “mày đi đu đưa ở đâu giờ này mới về hả con đĩ kia?” Thế mới nói đúng là “khác máu tanh lòng” “mấy đời bánh đúc có xương”. Bà ta vẫn luôn tìm cách hành hạ đánh đập cô. Tuổi thơ cô luôn chìm trong u ám và bóng tối, thế nên bây giờ cô vẫn luôn ám ánh, có chút run sợ khi gặp bà. Vì thế cô luôn chọn cách làm ngơ im lặng rời đi. Bởi cứ mỗi lần cô nói gì thì bà ta luôn tìm đủ mọi lí do để đánh đập cô, nhất là kể từ sau khi bố ngã bệnh. Hạ Như Yên phẫn nộ, người không ngừng run lên, cô cũng muốn đáp trả lại câu nói vừa rồi nhưng mà nói gì bây giờ dù sao bà ta cũng là mẹ cô. Dù không sinh ra nhưng cũng có công nuôi dưỡng. Hai tay nắm chặt, môi bặm vào nhau, cố hít thở sâu để giữ bình tĩnh nhất có thể, chậm rãi bước từng bước rời đi. Một bàn tay nắm chặt lấy tay cô kéo lại làm cô văng ra xa. Bốp. Một cú tát trời dáng xuống ngay mặt. Dấu vân tay đủ năm ngón in rõ rệt trên gò má cô. Năm vết đỏ ngầu trên làn da trắng tinh. Những giọt nước mắt lăn nhẹ xuống từ từ đi qua những vết thương đau rát. Nhưng nỗi đau da thịt cũng chả thấm thía gì so với nỗi đau tận sâu trong tim. Ngần ấy thời gian cô ở nhà họ Hạ mà mẹ vẫn không dành cho cô dù chỉ một chút tình yêu, không là lòng thương hại cũng được. Hạ Như Yên vẫn đứng thẫn thờ, tay ôm vào bên má, lòng đau như cắt từng khúc ruột. Cứ hễ hôm nào cô về muộn thì mẹ lại cứ tìm cách để làm khó cô không ngờ hôm nay lại là một cái tát đầy đau đớn. Hạ Như Kiều từ đằng xa tiến lại cười cợt, chế giễu, vênh mặt nói bỡn cợt như xát thêm muối vào vết thương lòng trong cô: “Giờ này mới về chắc đi câu trai chứ gì? Bảo sao mà chị có tiền trả lãi ngân hàng mỗi tháng, lại mua sắm này nọ.” Hạ Như Yên nhắm mắt lại cố gắng chịu đựng thêm lần nữa, nghẹn ngào nói: “con xin phép”. Hạ Như Kiều không chịu thua đứng chắn ngay trước mặt Như Yên chỉ tay nói lớn: “Chị đúng là không có phép tắc mẹ còn chưa cho phép mà đã đòi rời đi. Phải rồi bố mẹ ruột còn bị chị khắc chết cũng may có nhà họ Hạ chứa chất nếu không chắc giờ này chị chết ở xó nhỏ nào ở trong thành phố này rồi.” Sức chịu đựng của con người có giới hạn nhất định, tức nước ắt sẽ vỡ bờ. Hạ Như Yên nghiến răng, trợn trừng hai mắt, đi dần áp sát người ả ta khiến ả lùi dần lại đầy sợ hãi: “Chị…chị…muốn làm gì?” Đôi mắt đỏ hoe, khoé môi rung rung nói trong nghẹn ngào: “Tôi nói cho cô biết, tôi chưa bao giờ đi đu đưa với trai, từ trước đến nay vẫn luôn làm việc đàng hoàng. Còn cô nhìn lại mình xem có đáng lên mặt dạy đời người khác không? Mười chín tuổi đầu rồi mà vẫn phải ngửa tay xin tiền. Thêm nữa từ nay tôi cấm cô nhắc đến bố mẹ tôi. Đã hiểu chưa?” Hạ Như Kiều giả vờ khóc lóc tội nghiệp. Lý Thanh Hoa vốn thương ả ta mù quáng không cần phân biệt đúng sai vẫn luôn bênh vực ả. Không một lần chần chừ bà tát ngay một cú tát nữa lên mặt Hạ Như Yên. Vết thương cũ còn nhức lại thêm một cái nữa khiến mặt cô tê tái, da trắng bệch, mày nhiu lại, người run run. Một người đàn ông cố gắng dùng chút sức yếu đuối chạy vội vàng lại. Ông cụ trông chừng đã ngoài tám mươi, người gầy gò, râu tóc bạc trắng, mỗi bước đi xiêu vẹo giống y như người say rượu. Tay ôm trước ngực, miệng há hốc vừa thở dốc lại cố yếu ớt nói: “Hai đứa làm gì vậy? Sao mặt con bé lại thế kia? Con bé đã đủ vất vả làm việc quần quật suốt ngày chưa được nghỉ ngơi, một mình nó phải gánh vác cả gia đình này vậy mà con lại nỡ ra tay ác tới thế.” Hạ Như Kiều vênh váo chen vào: “là tại nó hỗn láo nên mẹ cháu mới ra tay xử lí.” Ông cụ đó là Hạ Nhất Đông ông nội Hạ Như Yên. Ông vẫn luôn yêu thương cô như cháu ruột, nhưng càng ngày càng già yếu không thể luôn bên cô bảo vệ cô như ngày trước nữa. Ông nội tay run run chỉ thẳng vào Hạ Như Kiều nói: “cả cháu cũng vậy lo tìm việc làm đi, chỉ suốt ngày bắt nạt chị thôi! Việc gì mà cháu cũng làm tốt như đố kị với chị thì gia đình mình không cần phải lo rồi.” Hạ Như Kiều mặt bừng đỏ, lòng đầy tức giận, hai mắt trợn tròn, người giật giật dãy nẩy lên: “Cháu mới là cháu gái ruột của ông, còn cô ta chỉ là con nuôi trong gia đình này. Nói đúng hơn nhà ta đang nuôi một đứa ở.” Hạ Nhất Đông bất ngờ trước lời nói của Hạ Như Kiều, tay ôm lấy ngực thở dốc, liên tục ho rục rũ, tay yếu ớt chỉ lên: “Cháu…cháu…” Chưa nói dứt lời thì Hạ Như Kiều giận dữ bỏ đi, không quan tâm gì tới ông có bị làm sao hay không? Xem ra nuông chiều quá cũng là một tội ác làm hư một con người. Hạ Như Yên vội vã chạy tới đỡ ông nội đi về phòng. Sau đó cô quay về phòng mình, đóng sập cánh cửa lại, ngả người tự do nằm xuống giường. Khắp người cô mệt mỏi, tay chân tê cứng, vết thương ở mặt đau điếng. Lòng cô rối bời, bao nhiêu suy nghĩ ùa về. Không biết đến bao giờ cô mới thực sự được là chính mình?1.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-02",
  "prevChapter": "https://gacsach.top/nguoi-vo-quyen-ru-cua-tong-tai_cocala.full"
}