{
  "title": "Người Vợ Quyến Rũ Của Tổng Tài - Chương 02",
  "url": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-02",
  "content": "Người Vợ Quyến Rũ Của Tổng Tài Chương 2: 2: Cuộc Gặp Gỡ Giữa Hai Người Bạn Già Và Mối Nhân Duyên Đính Ước Tại căn biệt thự nhà họ Châu, năm tầng cao chót ngót, dự đoán sơ sơ chắc tầm mấy nghìn tỉ là bình thường. Căn biệt thự xa hoa, nội thất lộng lẫy đủ thứ quý giá trên đời, chắc thuộc dạng nhất nhì Quảng Đông. Ngay đến phòng cô giúp việc đã hơn hẳn một căn nhà tầm trung của người bình thường.1 Từ trong ra ngoài hay từ ngoài vào trong đều trang trí mát mắt, sáng chói. Kiến trúc được thiết kế đặc biệt chủ yếu làm bằng gỗ rất đẹp và sang trọng, pha chút cổ kính của thời xưa và hoà nhã của hiện đại. Châu Gia Minh bố gõ nhẹ cửa phòng bố: “thưa bố con vào được không ạ?” Tiếng nói chậm rãi trong phòng vọng ra: “vào đi”. Châu Gia Minh mở cửa bước vào, tiến lại bên cạnh giường, ngồi xuống chậm rãi nói: “Thưa bố, người của con đã điều tra ra chỗ ở hiện tại của chú Hạ.” Châu Gia Thành mừng rỡ hẳn lên, ông cố chống tay ngồi dậy, miệng mỉm cười tươi, liên tục hỏi lại: “Ở đâu? Hiện giờ ông ấy đang ở đâu?” Châu Gia Minh thấy bố vậy cũng vui lây. Lâu lắm rồi mới thấy được nụ cười rạng rỡ trên gương mặt bố. Chắc là càng về già càng thấy cô đơn, vợ ông mất sớm, bao năm qua không một ai bên cạnh ông bầu bạn tâm sự. Dù con cháu đông nhưng chúng thì sao hiểu được tâm tư người già cả như ông. Vì thế lúc tìm được cố nhân cũ lòng ông lại bồi hồi, sức trẻ lại trỗi dậy, kí ức những ngày xưa cũ lần lượt ùa về. Đã mười mấy năm trôi qua người bạn cũ đó của ông ra đi không một lời từ biệt khiến ông áy náy đến tận bây giờ. Thời khắc ông gặp khó khăn thì người bạn đó luôn bên cạnh động viên an ủi, còn bán căn nhà của mình để giúp ông vực dậy khi tập đoàn Châu Thành đứng trên bờ phá sản. Nhưng lúc công ty ổn định ông quay lại tìm thì người đó biệt tăm không còn lại chút tin tức nào. Đột nhiên Châu Gia Thành rưng rưng lệ. Cũng có thể do một phần kí ức ngày xưa cũng có thể do ông quá mừng khi thật sự đã tìm được cố nhân. Châu Gia Minh có chút lo lắng chậm rãi nói: “Ở thành phố Tô Dương, một tỉnh biên giới của nước bên cạnh.” Châu Gia Thành nghe thấy vậy hết sức ngạc nhiên. Thật không ngờ ông ấy lại đi xa tới vậy. Ông quyết tâm sẽ đến Tô Dương một chuyến để gặp lại người ấy một lần nữa. Bây giờ cả hai đều đã bước vào tuổi xế chiều, thời gian phía trước không biết còn bao nhiêu mùa xuân nữa vì vậy lúc này còn đi được ông vẫn tha thiết đích thân đi một chuyến nữa. Châu Gia Minh lòng đầy lo lắng, bất an, đường sá vừa xa xôi vừa hiểm trở lại nhiều núi đèo, sông suối trùng trùng. Nhưng cho dù có khuyên như nào thì Châu Gia Thành vẫn nhất mực đi cho bằng được. “Lần này bố nhất định phải đi.” Buổi sáng cuối mùa thu se se lạnh, cả nhà họ Châu đều thức dậy từ rất sớm, khuôn mặt đầy lo lắng. Không gian rộng rãi nhưng Không khí tự nhiên chùn xuống, không một ai lên tiếng. Châu Gia Thành tay cầm chiếc gậy gỗ khắc hình rồng, màu nâu sáng bóng, mặc bộ vest xám trắng, chân đi đôi giày tây trông khá đẹp lão. Nhưng khuôn mặt ông rạng rỡ hơn ngày thường. Châu Gia Luân từ trên tầng đi xuống. Hôm nay anh ăn mặc giản dị chiếc quần jean xanh cùng chiếc áo phông trắng sơ vin, ngoài khoác thêm áo vest đen mỏng nhưng vẫn rất bảnh trai. Châu Gia Minh tiến lại kéo tay con trai sang một góc, vẻ mặt đầy lo lắng, u sầu, đôi mắt thâm cuồng chắc do đêm qua mất ngủ suốt, tỉ mỉ dặn dò: “Ông nội con đã tìm ra nơi ở của ông Hạ nay muốn đến gặp mặt. Bố đã khuyên ông nhưng ông nhất định đi bằng được. Hôm nay bố bận gặp bên đối tác, anh trai con đang chuẩn bị cho sự kiện ra mắt dự án đồng hồ tình yêu, còn Gia Kiệt để nó đi bố lại càng không yên tâm, nên con sắp xếp công việc đi cùng ông chuyến này.” Châu Gia Luân mỉm cười đáp lại: “Dạ được bố cứ yên tâm con sẽ chăm lo cho ông nội.” Châu Gia Minh gật đầu, vỗ nhẹ lên vai con trai: “đi đường nhớ cẩn thận.” Cái vẫy tay tạm biệt xe lăn bánh rời đi chỉ trong chốc lát đã khuất bóng. Thực sự đường rất xa và nguy hiểm. Ra khỏi thành phố con đường trở nên khó khăn khi liên tục lên xuống dốc, quanh co và uốn lượn. Hai bên đường cây cối xanh tốt, có những con đèo cao chót vót, những dãy núi hiểm trở nhìn thôi đã phải rùng mình. Đường biên giới khá dài, đi mãi mới qua hết. Đến với thành phố Tô Dương khung cảnh trở nên tấp nập, khoảng cách giữa hai thành phố đẹp mĩ lệ lại là con đường hoang vu, dãy núi hiểm trở, cảnh vật hoang vắng nhưng vẫn giữ được vẻ đẹp đơn sơ của thời xa xưa. Ông nội quay sang hỏi cháu trai: “Gia Luân cháu thấy thế nào?” Châu Gia Luân vui vẻ mỉm cười lòng đầy thích thú: “Thành phố Tô Dương khá đẹp. Chỉ có điều trên đường đi qua những dãy núi, ngọn đèo, con đường vắng tanh cháu thấy hơi sợ nhưng lại rất yên bình.” Ông nội nhìn vẻ mặt của cháu trai rồi phì cười: “Các cháu sinh ra đã ở thành phố lại không đi vào vùng núi nhiều nên cảm thấy vậy không lạ. Chứ lão già như ông hồi còn trẻ đã buôn ba khắp nơi, chỗ nào cũng đã từng đi, nên không cảm thấy lạ. Chỉ là thấy nhớ thời trai trẻ.” Gia Luân tò mò hỏi tiếp: “Sao ông Hạ đang ở thành phố lại phải chuyển về nơi xa xôi này nhỉ?” Châu Gia Thành đắn đo suy nghĩ một lúc lâu sau đó mới lên tiếng: “Ông nhớ không nhầm thì Tô Dương mới chính là quê hương của ông ấy.” Về già thì con người lại càng muốn quay về quê hương nơi mình đã sinh ra. Tuổi trẻ đang tràn đầy nhiệt huyết lòng ham muốn đi đây đó nên rong ruổi khắp mọi miền. Nhưng lúc già thì chỉ mong hai chữ ‘bình yên’, muốn quay về vạch xuất phát. Đó cũng giống như đạo lí luân hồi của thời gian. Vừa tới thành phố Tô Dương trời vừa kịp tối. Mọi thứ đang dần mờ đi rồi dần chìm vào bóng tối. Ánh đèn điện sáng rực hẳn, nhà nhà, đường đường đều sáng trưng. Những con đường trở nên lộng lẫy, xa hoa. Người người tấp nập ngược xuôi vội vã. Những cung đường cao tốc rộng ba bốn làn xe thênh thang, gió thổi lồng lộng. Nhìn xa hơn chút sẽ thấy thấp thoáng những tia ánh sáng thoắt ẩn thoắt hiện trông giống ngôi sao lấp lánh trên kia. Cũng giống như là cả bầu trời thu nhỏ ở ngay trên mặt đất. Sau mấy tiếng đồng hồ ròng rã hai ông cháu đã thấm mệt nên Châu Gia Luân đành nói: “Đi suốt mấy tiếng khá mệt rồi, mình kiếm chỗ dừng ăn nghỉ ngơi ngày mai tìm tiếp chứ ông nội.” Ông nội gật đầu đồng ý: “Được rồi, tìm nhà hàng nào gần đây dừng lại ăn uống đi.” 8 giờ tối tại nhà hàng Tây. Gia Luân dìu ông nội bước vào, một cô gái phục vụ lại gần hỏi tiếng Tô Dương: “Xin chào quý khách. Mời quý khách ngồi. Đây là thực đơn. Quý khách dùng gì ạ?” Thực ra, hai ông cháu không hiểu tiếng Tô Dương khi Gia Luân nói tiếng Anh thì cô phục vụ khá lúng túng chắc cô cũng không nói được tiếng anh. Một cô gái khác cao chừng một một mét sáu, dáng người nhỏ nhắn xinh xắn, khuôn mặt xinh đẹp, nở nụ cười tươi nói tiếng Anh hỏi: “Thưa hai vị có cần tôi giúp gì không ạ.” Gia Luân vẫn nhìn cô không rời, đôi mắt cô to tròn nụ cười duyên dáng dường như đang hút hồn anh. Anh lúng túng nói giọng Quảng Đông: “Tôi…tôi… muốn gọi đồ.” Cô gái phục vụ đó chính là Hạ Như Yên. Đúng là duyên số vẫn là vậy. Người muốn tìm không đâu xa vẫn luôn xuất hiện ngay trước mắt nhưng lại không cho họ nhận ra nhau. Hạ Như Yên mỉm cười rất tươi, gương mặt rạng rỡ hỏi: “Anh là người Quảng Đông sao?” Chàng trai trẻ cũng cười lại, niềm nở đáp trả: “Phải, hình như cô nói tiếng Quảng Đông rất giỏi.” Tự nhiên tim đập thình thịch, tay chân hơi run run, ánh mắt nhìn về phía cô gái xinh đẹp kia không rời. Đây liệu có phải tình yêu sét đánh yêu ngay từ cái nhìn đầu tiên theo kiểu ngôn tình vẫn hay nhắc tới? Hạ Như Yên lấy ngay cuốn thực đơn cạnh bên, nhẹ nhàng đặt xuống bàn, tay đặt ngay ngực, nghiêng nhẹ người lễ phép hỏi: “Quý khách muốn dùng gì ạ?” Châu Gia Luân lật cẩn thận từng trang, mắt đảo qua lại liên tục, rồi tay chỉ lên mấy món gọi: “Cho tôi bít tết, salad trộn thập cẩm, súp cua, hoa quả tráng miệng là nho mỗi thứ hai phần.” Cô cúi nhẹ đầu dặn dò khách hàng trước khi rời đi: “dạ được quý khách chờ một lát.” Hạ Như Yên vừa vào trong thì một bàn tay kéo ngay lại thì thầm bên tai: “Cậu giỏi thật đó, biết nói nhiều thứ tiếng như vầy.” Một nụ cười hé lên trên gương mặt cô, một nụ cười đầy ngượng ngùng đáp trả: “Không có gì, chỉ biết chút ít.” Cô gái vừa khen Hạ Như Yên đó chính là Phương Lê cũng khá thân với cô. Hai người chơi với nhau từ khi còn nhỏ xíu đến tận bây giờ. Phương Lê phận mồ côi lớn lên ở côi nhi viện. Phương Lê đưa mắt nhìn vị khách trẻ ngoài kia không rời, miệng ngập ngừng nói đầy sự tiếc nuối: “Thì ra là vậy. Mà này, anh chàng đó khá đẹp trai, nhìn cách ăn mặc của hai người họ chắc gia thế không phải dạng vừa. Ước gì mình nói được tiếng Quảng Đông giống cậu, biết đâu tớ lại được gả làm dâu hào môn.” Hạ Như Yên cóc ngay một cái giữa đầu Phương Lê, hai mắt chớp chớp, miệng nhếch môi cười nhẹ: “Bớt ảo tưởng đi Phương Lê tiểu thư. Họ đã giàu thì cũng không ngu mà bị lừa đâu. Lo làm việc đi, quản lí thấy lại trừ lương bây giờ.” Phương Lê giật mình nhanh chóng rời đi nhưng đầu ngoảnh lại nhìn anh chàng kia thêm một lát, lòng đầy nuối tiếc. Buông nhẹ hai tiếng thở dài rồi hạ giọng nói: “Đúng là đáng tiếc thật. Nhưng mà vẫn sợ bị trừ lương hơn, đành làm việc vậy.” Hạ Như Yên phì cười. Tiếng bếp trưởng gọi: “Hạ Như Yên món của bàn số 13 xong rồi, em vào nhận đi.” Hạ Như Yên đi vào phía bếp, mỗi bước chân đầy vội vã, uyển chuyển. Trông vẻ mặt khá mệt mỏi, khoé mắt sâu xuống, cuồng mắt thâm hẳn nhưng miệng vẫn mỉm cười tươi, lạc quan. Hai tay cô bưng hẳn bốn dĩa bước dần về phía bàn hai ông cháu đang ngồi ở kia, nhẹ nhàng đặt từng đĩa xuống, cúi đầu: “Chúc quý khách ngon miệng.” Châu Gia Thành lên tiếng: “Cháu gái có thể cho ta xin một ly nước lọc được không?” Cô bưng ngay một ly nước, cẩn thận đặt xuống bàn, đầu cúi nhẹ: “Của ông đây ạ.” “Cảm ơn cháu.” Cô mỉm cười nhẹ, lễ phép đáp lại: “Dạ được vậy cháu xin phép quý khách.” 10 giờ ở quán đồ ăn Tây, không còn một bóng khách. Tiếng bàn ghế kêu cót két khi được di chuyển qua lại. Không gian trở nên im lặng, tất cả mọi người đều thấm mệt không một ai nói gì nữa. Cuối cùng cũng xong xuôi, Phương Lê vươn vai, mặt ỉu xịu nói: “Mệt chết mất. Đúng là không còn chút sức nào nữa. Hạ Như Yên về thôi!” Như Yên cũng thở phào nhẹ nhõm, gật đầu: “Ừ về thôi! Nghỉ thôi mọi người.” Tiếng cửa kéo từ từ hạ xuống. Đêm vắng tanh thi thoảng còn một vài tiếng xe máy lẹt đẹt đi qua. Hai cô gái lê thê bước từng bước để về nhà. Mỗi bước chân đều nặng nề, gương mặt đầy suy tư mệt mỏi. Bóng dáng hai cô gái khoác vai tựa đầu lên nhau bước đi trong đêm muộn. Phương Lê vừa đi vừa than: “Vừa mệt vừa đau chân. Mình thấy cậu ngày đi giao hàng tối lại đi phục vụ vậy liệu có chịu nổi không?” Hạ Như Yên đứng lại một lát, rồi cũng ngượng cười đáp: “Không sao, tớ ổn.” Phương Lê vẻ mặt đầy lo lắng nói tiếp: “Chịu cậu luôn đó. Lúc nào cũng cố một mình chịu đựng. Còn Hạ Như Kiều đó cũng lớn rồi mà thấy lúc nào cũng ngửa tay xin tiền cậu.” Hạ Như Yên một lần nữa lắc đầu bất lực: “Dù sao tớ cũng là chị mà.” Hai người chia tay nhau ở ngã tư đèn đỏ rồi rẽ về hai ngả. Hạ Như Yên bất chợt quay lại đứng nhìn một lát. Đây là con đường giao nhau giữa hai thị trấn được xem là sầm uất nhất của Tô Dương nên người đi lại tấp nập. Đây hẳn là “con đường cú đêm” nổi tiếng nhất Tô Dương. Tiếng nhạc xập xình trong vũ trường, quán bar ồn ào, bước chân người lao đao bên quán rượu, cũng có cả những đôi tình nhân mặn nồng ôm ấp ở bên góc tối ít ai nhìn thấy. Nhưng cung đường có lộng lẫy sa hoa đến mấy cũng không để dành cho cô. Chân lang thang bước vội đi hết con đường lớn cô rẽ vào một con hẻm nhỏ. Một đường thẳng tắp, khoảng cách mặt đường nhỏ hẹp, đôi chân nhỏ liên tục bước qua để tránh ổ gà ổ vịt có cảm giác như là đã quá quen thuộc. Đêm về khuya yên lặng đến rùng mình, nhà nhà đều đã tắt đèn đi ngủ. Cũng không còn một ai rẽ vào con ngõ nhỏ đó nữa bởi cô luôn là người về muộn nhất của xóm. Thật ra xóm nhỏ nhà cô có lịch sử ra đời được xem là lâu năm nhất ở Tô Dương nên vẫn giữ lại được nhiều nét văn hoá cổ xưa như: ngôi nhà gỗ đá, cây đa trăm tuổi, nhà thờ Vạn Tam,… Tuy không sầm uất nhưng đổi lại rất yên bình, giản dị và tình cảm, ấm áp. Cũng vì thế mà xóm nhỏ cô mang tên Hoà An tức là Hoà nhã, bình an. Chân cô dừng lại trước sân khi một đứa trẻ chạy ra chào. Đó là em trai cô Hạ Phi Phi tuy nghịch ngợm phá phách nhưng là một đứa trẻ hiểu chuyện mà rất thương Như Yên. Phi Phi năm nay mười tuổi nhưng đã cao ngang nách Như Yên, làn da trắng mượt, khuôn mặt ngây thơ, miệng cười toe toét để lộ rõ hai chiếc răng cửa đã gãy do thay răng sữa. Nó nhanh nhảu kéo tay cô vừa đi vừa nói: “Chị vào nhà nhanh lên ngoài trời lạnh lắm!” Vừa bước vào phòng Hạ Như Yên liếc nhìn thấy ly sữa nóng đặt ngay bàn thầm mỉm cười trong lòng. Dù sao thì cô còn cậu em bé bỏng vẫn luôn quan tâm. Hạ Phi Phi thò cổ ra ngoài nhìn qua một lượt rồi đóng sập cửa lại chốt luôn bên trong, chạy đến bê ly sữa đưa cho Như Yên nói nhỏ: “Chị mau uống đi là em lén mẹ pha cho chị đó.” Như Yên run run cầm lấy ly sữa, môi nở nụ cười, mắt rưng rưng lệ, uống một ngụm nhỏ rồi xoa đầu đứa em trai bé bỏng: “Chị uống rồi giờ tới em, chúng ta cùng uống chung có được không?” Hạ Phi Phi cười toe toét bưng ngay ly sữa dốc lên uống. Tiếng gõ cửa phòng, tự nhiên tim cô đập nhanh lạ thường, gương mặt đầy lo lắng vì cô đoán chắc là mẹ nuôi. Hạ Như Yên tay run run, hít một hơi thật sâu, nhắm mắt mở nhẹ cánh cửa. Người ở ngoài thấy cửa vừa hé thì đẩy mạnh một cái khiến cánh cửa đập ngay vào đầu cô. Hai tay Hạ Như Yên ôm lên đầu, vết thương sưng tấy lên như quả trứng ở ngay giữa trán. Cô thật sự rất đau nhưng mẹ nuôi không hề quan tâm, ánh mắt hầm hực nhìn cô vẻ đầy thù hận, tay kéo Hạ Phi Phi đi ra ngoài. Hạ Như Yên choáng váng cố gắng lắm mới mon men lại được chiếc giường, nằm xuống buông một tiếng thở dài. Sáng hôm sau, trời vừa kịp sáng Hạ Như Yên chạy vội ra khỏi nhà. Trên trán dán một miếng băng cá nhân để che đi vết sưng hồi tối. Khuôn mặt hớt hải, chân chạy như bay, miệng liên tục thở dốc. Cô vừa ra khỏi ngõ thì chiếc Audi màu đen sáng bóng rẽ vào dừng lại ngay trước cửa nhà họ Hạ. Hai ông cháu bước xuống xe đưa mắt nhìn xung quanh. Đó là một căn nhà cũ kĩ, trên bức tường đầy rong rêu xanh rì, chiếc cửa được đóng tạm bợ bởi nhiều tấm ván gỗ ghép lại. Xung quanh cũng chẳng có gì đáng giá. Châu Gia Luân chạm tay định gõ thì cánh cửa đã tự mở ra nên đành bước vào trong. Bên trong căn nhà lại càng hoang tàn, mái ngói bể đi nhiều chỗ, sàn nhà tráng bằng xi-măng, vật dụng trong nhà đều tạm bợ sơ sài, trên vách tường cũ đầy rẫy vết nứt nẻ. Thật sự khiến người ta đau lòng. Châu Gia Luân nhìn xung quanh không thấy ai kêu lớn: “có ai ở nhà không ạ?” Một người đàn ông ngoài tám mươi, chân liêu xiêu, lưng còng xuống, mắt lờ mờ cố nhiu lại nhìn, đi từ trong nhà ra yếu ớt hỏi: “ai gọi vậy?” Châu Gia Luân đỡ ông nội chậm rãi đi vào trong. Châu Gia Thành nhìn thấy người bạn cũ đầy xúc động, ôm chầm lấy, người run run nói: “Lão Hạ, lâu rồi không gặp.” Hạ Nhất Đông cũng vô cùng vui mừng, thật không ngờ gần đến cuối đời vẫn gặp lại được tri kỉ: “Lão là lão Châu sao? Là lão Châu thật sao?” Châu Gia Thành liên tục gật đầu: “phải là tôi đây! Lão Châu đây.” Cả ba cùng ngồi đối diện nhau ở bộ bàn ghế cũ đã phai bạc màu sơn ở phòng khách nhà họ Hạ. Hai ông lão mắt đều đã mờ nên hơi nhiu lại để nhìn đối phương rõ hơn. Bây giờ cả hai đều đã già, râu tóc bạc phơ, da dẻ nhăn nheo, người yếu ớt hẳn không còn như ngày xưa nữa chỉ có duy nhất một thứ mà vẫn còn vẹn nguyên đó chính là “tình bạn, tình tri kỉ”. Lão Châu ho vài tiếng rục rũ rồi chậm rãi nói: “lần này tôi tới trước là để thăm ông sau nữa để bàn về hôn ước ngày xưa của hai nhà Châu- Hạ.” Lão Hạ có chút ngập ngừng, ấp úng đáp lại: “Chuyện này… tôi e là khó có thể diễn ra. Dù sao nhà họ Châu bây giờ đầy danh tiếng nên chọn cháu dâu môn đăng hộ đối. Còn nhà tôi thì…ông nhìn thấy đó.” Châu Gia Thành liên tục lắc đầu, nở một nụ cười trấn an tinh thần: “không, không, tôi đang chọn vợ cho cháu trai chứ không phải chọn mối làm ăn mà cần phải môn đăng hộ đối.” Lão Hạ có chút e dè nói tiếp: “cháu gái tôi từ nhỏ đã quen sống cuộc sống tự do tự tại nên e là không thích hợp lắm!” Lão Châu vẫn không từ bỏ, cố gắng thuyết phục tiếp: “không sao, lễ nghi do con người đặt ra thì cũng có thể thay đổi và học cách thích nghi mà.” Cứ như thế Hạ Nhất Đông không thể nào không đồng ý hôn sự này bởi sự thành khẩn từ người bạn già. Một cái gật đầu, hai nụ cười rạng rỡ đánh giấu một hôn sự sắp sửa diễn ra..",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-01"
}