{
  "title": "Người Vợ Quyến Rũ Của Tổng Tài - Chương 03",
  "url": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-03",
  "content": "Người Vợ Quyến Rũ Của Tổng Tài Chương 3: 3: Thông Báo Hôn Ước Từ Nhỏ Của Hai Nhà Châu-hạ Người đến rồi người đi, có gặp gỡ ắt có chia tay thế nhưng sao trong lòng ai cũng thấy buồn đến lạ. Người ra đi thì chân bước nhưng lòng quyến luyến, người ở lại thì không nỡ rời xa, họ vẫn đứng vẫy tay đến lúc hai ông cháu đi khuất bóng. Khoảnh khắc đó rồi cũng qua, mọi người lại quay về cuộc sống như thường lệ.1 Một ngày nữa lại trôi qua, Hạ Như Yên trên đường trở về nhà vừa đúng lúc cả gia đình ngồi ở phòng khách. Hạ Nhất Đông gọi cháu gái: “Như Yên cháu vào đây một lát.” “Dạ vâng thưa ông nội.” Hạ Nhất Đông khuôn mặt có chút u sầu chậm rãi thông báo: “Hôm nay gia đình mình đông đủ ông có chuyện muốn thông báo. Ông Châu Gia Thành lần này đến thăm gia đình chúng ta trước là để thăm ông sau là để bàn về hôn ước hồi nhỏ của hai gia đình Châu- Hạ.” Tất cả mọi người đều sững sờ, há hốc miệng ngạc nhiên. Mọi thứ xảy đến thật sự đột ngột. Hạ Nhất Đông đưa mắt nhìn tất cả con cháu một lượt, buông tiếng thở dài nhẹ rồi nói tiếp: “Đây là lời hứa hôn từ lúc bé, với lại nhà họ Châu đã đích thân tới chúng ta không thể từ chối được. Như Kiều nên chuẩn bị đi nhé!” Hạ Như Kiều khóc than ầm ĩ hết cả lên. Hạ Như Yên và Lý Thanh Hoa cũng khá ngạc nhiên, không thốt thành lời. Không khí trở nên nặng nề, ngột ngạt. Lý Thanh Hoa thương con gái nên vội vàng nói: “Như Kiều chưa từng gặp mặt cậu gì gì nhà họ Châu đó sao mà kết hôn được thưa bố. Mình nói gì đi chứ không lẽ cứ ngồi nhìn con gái chịu thiệt thòi hay sao?” Hạ Như Kiều khóc lóc tỏ vẻ đáng thương nói trong nghẹn ngào: “Có chết con cũng không muốn lấy tên Châu Gia Việt đó. Anh ta nổi tiếng “hổ băng giá” ai ai cũng biết. Không lẽ ông nội, bố, mẹ muốn nhìn con chết cô đơn ở đó hay sao?” Hạ Nhất Đông cũng buông tiếng thở dài, ông cũng không đành nhìn cháu gái chịu khổ nhưng cũng không biết làm sao để từ chối nhà họ Châu. Không gian yên tĩnh, con người lặng im, cảnh vật cũng trở nên buồn tẻ, không khí ảm đạm hơn hẳn. Tại biệt thự nhà họ Châu, tiếng chuông cửa, cô giúp việc chạy ra, cúi đầu nhẹ: “thưa ông mới về.” Châu Gia Luân đỡ ông nội ngồi xuống ghế sofa rót một ly trà trà nóng đặt về trước. Châu Gia Minh từ trong phòng vừa bước ra, ngồi xuống ghế đối diện, hai tay chắp đặt trên đầu gối, nhìn qua gương mặt bố rồi hỏi han: “Bố đi đường xa về có mệt không ạ?” Châu Gia Thành mỉm cười nhẹ, lắc đầu trả lời: “bố không sao, mau gọi mấy đứa xuống đây bố có chuyện cần nói.”. ++ TRU мtгцуen. V n ++ Không khí trong căn biệt thự im lặng trong chốc lát, tiếng bước chân trên cầu thang đi xuống đang dần tiến lại gần. Đó là hai đứa cháu trai của Châu Gia Thành, lần lượt ngồi xuống bên ghế. Cả hai đều khá ngạc nhiên khi thấy sắc mặt ông nội sau chuyến đi xa về có vẻ tốt hơn mọi ngày. Đúng ra mà nói không phải là do được đi xa mà là gặp được người muốn gặp. Sau khi đầy đủ các thành viên Châu Gia Thành trang trọng thông báo: “hôm nay ông đã gặp được bác Hạ, nhân tiện để bàn bạc về hôn sự của hai nhà Hạ-Châu.” Nhìn lên gương mặt con cháu đứa nào đứa nấy đều sửng sốt ngạc nhiên không nói nên lời. Ngay đến cả gương mặt tản băng của Châu Gia Việt còn phải biến sắc thì có thể thấy thông báo này có uy lực đến như nào. Châu Gia Kiệt ấp úng hỏi ông nội: “hôn…hôn ước nào vậy ông nội?” Châu Gia Thành sớm đoán trước mọi người sẽ ngạc nhiên hết sức khi nghe thông báo này nên không lấy làm lạ. Ông từ từ giải thích: “Hồi còn trẻ ông và Hạ Nhất Đông có giao hẹn một đính ước sau này hai nhà Châu-Hạ sẽ kết thông gia. Nhưng ta chỉ có một đứa con trai là bố các cháu, lão Hạ cũng vậy nên hôn ước được chuyển sang đời cháu. Nay các cháu đều đến tuổi thành lập gia đình cũng nên thực hiện hôn ước này rồi. Gia Việt con là cháu trai trưởng thì hôn sự này ta hi vọng cháu sẽ đồng ý.” Châu Gia Việt nghe réo gọi tên mình thì bàng hoàng. Từ trước đến nay ngay cả gần gũi phụ nữ anh còn ghét vậy mà bây giờ lại bị ép cưới một cô gái chưa từng gặp mặt thì đương nhiên anh không đồng ý. Châu Gia Việt lạnh như băng đáp lại: “Cháu không đồng ý.” Nói đứt câu thì anh ta đứng dậy một mạch lên phòng đóng trái cửa lại, nằm lăn ra giường, liên tục buông tiếng thở dài. Hôm sau, Châu Gia Việt ra khỏi nhà từ sáng sớm. Anh dường như đang né tránh gặp ông nội vì chuyện quá đột ngột chưa tìm ra được lí do thích đáng để từ chối hôn sự này. Châu Gia Việt luôn quyết đoán, lạnh lùng trên trường kinh doanh nhưng lại khá do dự luôn tìm cách trốn tránh đối với người thân trong gia đình. Vừa đến trước cửa văn phòng anh quay người lại nói: “Thư kí Tần cho tôi một tách cà phê vào phòng làm việc.” Tiếng gõ cửa, thư kí Tần bưng ly cà phê bước vào: “Tổng giám đốc hôm nay trông anh có vẻ mệt mỏi. Anh nên chú ý sức khoẻ.” “Tôi biết rồi.” Không khí hết sức ngột ngạt. Khuôn mặt lạnh lùng hằng ngày của anh hôm nay lại thêm phần tức giận trông giống như quả bom hẹn giờ có thể nổ tung bất cứ lúc nào. Một người đàn ông không gõ cửa gì tự nhiên bước vào, ngồi ngay trên ghế sofa. Anh ta trông khá phong lưu, tuấn tú, khuôn mặt vẹn toàn, niềm nở. Nhưng nhìn vào thì có thể đoán ngay là một kẻ khá trăng hoa. Anh mặc bộ vest xanh lá đậm, bên trong là chiếc sơ mi sọc trắng đen. Tay rót một ly trà nóng miệng nói: “Châu Gia Việt cậu được lắm cậu sắp sửa kết hôn mà không thông báo gì tới anh em hết.” Anh ta là Ôn Gia Long con trai thừa kế duy nhất tập đoàn JT, con trai Ôn Cố Châu. Anh ta vốn nổi tiếng ăn chơi, hoa bướm bao vây, trước giờ chưa thật lòng với bất kì cô gái nào. Ôn Gia Long là bạn thân từ nhỏ của Châu Gia Việt. Châu Gia Việt vừa hay đang bực sẵn trong người nên luôn tiện xả vào Ôn Gia Long: “cậu vào mà không biết gõ cửa sao?” Ôn Gia Long ngồi ngả người lên ghế sofa đắc ý nói tiếp: “Tôi thấy cậu sắp sửa kết hôn nên đặc biệt đến đây chúc mừng. Thế nào thấy cảm động muốn khóc chưa?” Châu Gia Việt đáp lại sự quan tâm đó bằng câu nói lạnh tanh: “Khóc lóc cái gì. Cậu không có việc gì khác mau về đi, đừng ở đây làm phiền tôi.” Ôn Gia Long tò mò chạy lại quay chiếc ghế ngồi xuống đối diện Châu Gia Việt, mắt nhìn chăm chăm thắc mắc hỏi: “Không đúng, cậu sắp có vợ thì phải vui chứ?” Châu Gia Việt trợn trừng mắt thêm khuôn mặt lạnh lùng, lên giọng: “Cậu còn không câm mồm thì nhanh chóng biến đi.”1 Ôn Gia Long vội vàng xoa dịu vì cậu ta cũng phải khiếp sợ khi Châu Gia Việt thật sự nổi giận: “Được rồi, tôi không nói nữa, không nói nữa. Cậu đừng giận.” Cả hai đều im lặng một lúc lâu sau Ôn Gia Long lòng đầy sự hiếu kì lại tiếp tục hỏi: “Này Châu Thiếu gia cậu có vẻ không hứng thú với cuộc hôn nhân này thì phải?” Châu Gia Việt mặt không chút biến sắc, đặt cây bút trên tay xuống bàn, mắt ngước nhìn Ôn Gia Long nói: “Cậu nhìn mặt tôi giống hứng thú lắm sao?”1 Ánh mắt Châu Gia Việt thật sự như dòng nước muốn cuốn trôi Ôn Gia Long đi cho khuất mắt vậy. Hình như Gia Long vẫn nhận ra ý của người bạn thân qua ánh mắt đó nên tự động rời đi không phát ra tiếng động gì cũng chả dám hỏi thêm câu nào nữa. Thư kí Tần gõ cửa vào: “Tổng giám đốc 5 phút nữa có cuộc họp các chi nhánh.” Châu Gia Việt bước vào phòng họp, tất cả mọi người cúi đầu chào. “Được rồi mọi người báo cáo ngắn gọn tình hình, kết quả tháng qua.” Lần lượt từng chi nhánh lên báo cáo nhưng Châu Gia Việt luôn thẳng thừng bắt lỗi. Ai cũng thấy sợ, tiếng bàn tán ồn ào: “Tổng giám đốc hôm nay làm sao vậy nhỉ? Mặt như sát thủ muốn nốt sống chúng ta vậy?” “Sao hả, mọi người đến đây họp hay đến để bàn việc riêng?” Tất cả mọi người đều im lặng không ai dám lên tiếng. Không khí phòng họp trở nên căng thẳng, nặng nề, không một ai dám thở mạnh. Cuối cùng Châu Gia Việt rời đi và nói: “Tan họp.” Một tiếng thở phào nhẹ nhõm, không khí lắng xuống, tất cả đều nhanh chóng rời đi.1.",
  "nextChapter": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nguoi-vo-quyen-ru-cua-tong-tai-chuong-02"
}