{
  "title": "Hẹn Bạn Trên Đỉnh Thành Công - Chương 06 - Phần 1",
  "url": "https://gacsach.top/doc-online/86621/hen-ban-tren-dinh-thanh-cong-chuong-06-phan-1.html",
  "content": "CHƯƠNG 6: 15 BƯỚC ĐI TỚI LÒNG TỰ TIN Bước thứ nhất Kiểm kê tài sản, còn lâu bạn mới phá sản! Kiểm kê xong, bạn sẽ thấy rõ là NẾU BẠN KHÔNG CHO PHÉP, KHÔNG AI TRÊN HÀNH TINH CÓ THỂ KHIẾN BẠN CẢM THẤY THUA KÉM ĐƯỢC. Mà bạn yêu mình lắm nên đâu có cho phép vậy được. Tôi thích câu nói của Booker T. Washington, con người bất tử (xuất thân từ giai cấp nô lệ, người sáng lập viện Tuskegee vào thời còn nặng thiên kiến chủng tộc) “Tôi sẽ không cho phép ai thu hẹp và hạ giá tâm hồn mình bằng cách làm cho tôi ghét nó cả”. Bạn phải yêu thích mình vì ba lý do sau: THỨ NHẤT: LƯƠNG TRI BÌNH THƯỜNG ĐÒI HỎI NHƯ VẬY. Mới đây một phụ nữ ở Cary, bang Indiana đã nhận được 1.000.000 đô la bồi thường vì bị thuốc làm hư mắt. Chị dùng thuốc tẩy tàn nhang trên mặt nhưng để thuốc rơi vào mắt, khiến nó bị hư hại 98%. Bạn có muốn thế chỗ chị không? Tại California, một phụ nữ khác được xử 1.000.000 đô la cấp dưỡng vì bị gãy lưng trong một tai nạn máy bay. Các bác sĩ nói chị sẽ không bao giờ còn đi nổi nữa. Bạn có chịu đánh đổi số phận của chị không? Nếu mắt còn sáng, lưng còn thẳng, tất ta còn cả ngàn cơ hội làm giàu nên bạn đâu có dại gì đổi chác như vậy. Bạn mà đề nghị ắt họ sẽ sẵn lòng đổi ngay và còn hết lòng cảm ơn bạn nữa. Tự thâm tâm, bạn vẫn biết dù mình nghèo cỡ nào hay mê tiền đến đâu cũng chẳng bao giờ chấp nhận đề nghị “đổi chác” ấy. Vì tuy là người thì ai cũng cần tiền, nhưng đừng phải đánh đổi bằng sức khỏe và tài sản quí nhất cơ! Betty Grable, bà hoàng xinh đẹp lừng lẫy thời đệ nhị thế chiến, nổi danh với “đôi chân đáng giá bạc triệu” (đôi chân này được bảo hiểm một triệu đô la). Bạn có muốn xem đôi chân một triệu đô la khác không? Mỗi lần nhìn xuống chân mình là bạn đang nhìn vào đôi chân bạc triệu đấy, vì nếu nó còn cứng cáp, ắt bạn chẳng dại gì đổi nó lấy tấm chi phiếu một triệu đô la đặt trên đôi chân Betty Grable đâu. Vậy nếu bạn không chịu đổi mắt lấy một triệu đô la, đổi lưng lấy một triệu đô la, đổi chân lấy một triệu đô la, tức là bạn đã đáng giá ít nhất ba triệu đô la rồi. Ấy là mới kể sơ sơ thôi đó. Đến đây hẳn bạn cũng thấy thích mình hơn rồi phải không? May thay, bạn đâu có cần phải đổi chác sức khỏe lấy tiền bạc làm gì vì nếu biết phát huy những đức tính tích cực mà tôi nói đến trong sách này trên nền tảng ý chí, trung thực, liêm chính, yêu thương, trung thành và lương thiện tất bạn sẽ có đủ cả (sức khỏe, của cải, hạnh phúc, bình an, bạn hữu...). NGƯỜI ĐỘC NHẤT TRONG MỘT TỶ NGƯỜI Mấy năm trước, một tờ báo ở Dallas có đăng tin một bức tranh của Rembrandt đã bán được hơn một triệu đô la. Đọc xong bài báo này, tôi tự hỏi: Do đâu mà bức tranh vẽ trên vải ấy đáng giá như vậy nhỉ? Rồi tôi tự trả lời, có nhiều lý do, thứ nhất đó là bức tranh độc nhất vô nhị. Thật vậy, trong hàng tỷ bức tranh vẽ từ thuở khai thiên lập địa đến giờ, không có bức nào như vậy cả. Nó là bức nguyên tác của Rembrandt. Nó quí giá vì hiếm có! Thứ hai, Rembrandt là một thiên tài hàng trăm năm mới xuất hiện một lần, điều đó ai cũng phải thừa nhận. Rồi tôi bắt đầu nghĩ đến bạn. Từ xưa đến nay, hàng tỷ người đã sống trên hành tinh này, hiện giờ cũng đang có mấy tỷ người nữa, nhưng chưa bao giờ và cũng sẽ không bao giờ còn có một người như bạn cả. Bạn là người hiếm có, độc đáo, khác biệt và duy nhất trên địa cầu. Rembrandt tuy là một thiên tài nhưng cũng phải chết. Bạn cũng quý giá như Rembrandt hoặc bất cứ ai khác. Ngoài việc có thiên tư, Rembrandt còn phải tập luyện hằng ngày. Từ khi ông ra đời, dễ có đến cả trăm người như ông thuộc đủ lãnh vực nhưng họ lại không bao giờ chịu cầm cọ lên vẽ cả. Nói rộng ra, giả như cả thị xã chỉ có mỗi một chiếc xe của bạn thôi, thì bạn đã nắm trong tay một vật hết sức quý giá rồi đó, trừ phi bạn không bao giờ đánh xe ra khỏi nhà xe mà thôi. Cũng vậy, vì chỉ có độc một người như bạn trong cõi tồn sinh nên bạn có giá trị vô song. Hãy đem bản thân và tài năng mình ra sử dụng, bạn ơi. Bạn hãy nhớ cho rằng Đấng Tạo hóa đã tác tạo nên bạn và phú bẩm tài năng là để bạn đem ra sử dụng chớ đâu phải để bạn chôn vùi đi mất. THỨ HAI: KHOA HỌC GIẢI THÍCH ĐIỀU ĐÓ. Đa số chúng ta đều tin vào khoa học, vậy bạn thử xét mình theo khía cạnh khoa học xem sao. Óc bạn có khả năng lưu trữ nhiều thông tin hơn hàng tá những máy vi tính tinh vi nhất. Trí tuệ bạn có thể chứa nhiều thông tin hơn cả triệu quyển sách trong thư viện quốc gia. Các nhà khoa học nói rằng nếu muốn tạo ra một bộ óc như óc người sẽ phải tiêu tốn hàng tỷ đô la, với khối lượng đồ sộ hơn cả tòa nhà Empire State Building và cần một lượng điện nhiều hơn cả một thành phố ngàn cư dân. Và dù có những nhà thiết kế lỗi lạc nhất thế giới cũng như đủ mọi linh kiện, tiền bạc và năng lượng như vậy đi nữa thì bộ óc nhân tạo ấy cũng không thể sản sinh nổi một tư tưởng mà trí óc ta có thể nghĩ trong nháy mắt được. Mỗi lời bạn thốt ra đều do đầu óc phi thường của bạn khéo léo nối kết bảy mươi hai sợi cơ bắp với nhau mới thành, chẳng vậy mà bạn bè thường nói đùa là miệng tôi kết toàn bằng cơ bắp! Giờ thì hẳn bạn chẳng còn chối mình là người phi thường, đầy năng lực để leo lên thang dẫn đến đỉnh thành công nữa nhé! (Tôi dám cá với bạn là có nhiều người kém hơn cũng đang leo lên đấy!). BÁN CHO BẠN TRÍ TUỆ CỦA MÌNH Chắc bạn lại bảo: “Ái chà! Tôi thông minh như vậy, lại bị khánh tận hoặc bết bát đến thế này sao?”. Bạn hỏi rất chí lý, dù sao tôi cũng xin mạo muội trả lời bạn tôi tiếc là vừa sinh ra bạn đã có trí khôn rồi, chứ giả như tôi có được trí khôn của bạn ắt cả hai chúng ta đều có lợi lớn! Này nhé, tôi sẽ bán nó cho bạn lấy mọt trăm ngàn đô la, và sẽ được một món tiền lớn, trong khi đó, bạn vẫn mua được giá rẻ. Dù không nói ra, song tôi tin chắc bạn đang nói nhỏ với nói: “Này ông bạn, tôi đã dốc một trăm ngàn đô la vào ông bạn ấy, dù sao cũng chẳng uổng chút nào, vì ông bạn đáng giá lắm chứ!”. Thật vậy, bạn sẽ chẳng bao giờ phải phàn nàn vì mình mua hớ cả, và nếu ai chê mắc, chắc chắn bạn cũng chẳng tin! Dù sao, cũng xin nhắc lại là không phải tôi muốn nói về cái tội siêu đẳng “ta là người vĩ đại nhất” đâu đấy! Tôi chỉ muốn nói đến việc phát huy lòng tự tin của một người bình thường mà thôi. THỨ BA: KINH THÁNH XÁC MINH ĐIỀU ĐÓ. Lý do quan trọng nhất làm bạn yêu thích mình đó là dòng chữ: “Chúa yêu thương bạn – dù bạn thích hay không thích!” xuất hiện trên kính xe hơi của bạn. Kinh Thánh cho chúng ta biết con người đã được tạo dựng theo hình ảnh Thiên Chúa, chỉ thua các thiên thần một chút thôi. Đức Giêsu Kitô thì nói: “Việc Thầy làm, các con cũng làm được và thậm chí còn làm những việc lớn lao hơn.” Thiên Chúa không phân biệt tuổi tác, giáo dục, phái tính, tầm vóc, mầu da, cao thấp, hay bất cứ một phẩm chất bề ngoài nào như một điều kiện phải có để Ngài yêu thương. Ngài không loại trừ bạn. Thành công là điều rất dễ dàng – tuỳ theo mức độ bạn tin – và vì bạn đang trên đường tiến tới niềm tin nên bạn cũng đang trên đường đi tới thành công. Hãy xem nào. Bạn là cha mẹ. Con cái bạn đang lớn. Một đứa nói: “Con chẳng là gì cả”, “Con không phải là người”, “Con không thể làm được điều gì tốt”. Những câu nói như vậy có làm bạn vui được không? Chúng làm bạn hãnh diện nở mũi hay tim bạn thắt lại và bạn chỉ còn biết lắc đầu thất vọng? Bạn nghĩ thế nào nếu Cha trên trời của chúng ta thấy chúng ta là con cái của Ngài mà lại chê bai chính mình? Thực ra, chúng ta có quyền xem thường chính mình và người khác không? Chắc chắn Chúa sẽ hài lòng nếu chúng ta nhìn vào gương trước khi bắt đầu một ngày mới và nói: “Thành ơi, Chúa yêu thích bạn – và tôi cũng yêu thích bạn.” Hãy làm ngay đi. Vì rất có thể bạn khuyên người khác hãy nhẫn nại một chút và họ hãy cho phép mình có thời gian nhiều hơn để hoàn thành một số mục tiêu, vậy tại sao bạn không nghe lời Bill Gothard khuyên khi ông nhắc chúng ta nhớ rằng Chúa không cắt đứt tình thương đối với chúng ta. Bill giải thích chúng ta là những đứa bé được tạo nên theo công thức Chúa đã định. Nếu chúng ta không hài lòng về mình thì hãy trao lại cho Chúa để Ngài hoàn thành công việc đó. Bước thứ hai: HÃY TRANG ĐIỂM – MẶC CHO ĐẸP – TIẾN BƯỚC LÊN Cách bạn săn sóc diện mạo có một ý nghĩa quyết định đối với lối cảm nghĩ và cách bạn nhìn vào nội tâm. Bài báo trích trong trong tờ tin sáng Dallas số ra ngày 6 tháng 2 năm 1974 sau đây cho thấy rất rõ vấn đề đó. CÁC LÃO BÀ TƯƠI CƯỜI DƯỚI LỚP KEM THOA MẶT Một số lão bà ở Dallas hãnh diện tươi cười trước “bộ mặt mới” của họ. Tuần nào họ cũng diễu qua các khách sảnh của Golden Acres hoặc trên ghế lăn, hoặc chống gậy có người dìu đỡ để đến gặp nhau trong cuộc thoa bóp mặt hàng tuần. “Thực phấn khởi”, một cụ bà tám mươi mốt tuổi đang ngồi chờ tới phiên trang điểm và tẩy rửa đã thốt lên. “Ta biết mình có một việc gì đó để làm vào buổi sáng... Ta có một mục đích. Nước da tôi tươi hẳn lên. Ông có ngờ tôi đã tám mươi mốt rồi không? Bà vừa chà xát làn da vừa hỏi. “Chưa đâu, da tôi như chỉ mới năm mươi thôi!”. Bà lão ấy yếu ớt và mù lòa thế mà sáng nào cũng tỉ mỉ trang điểm trước khi ra ngoài. Chương trình này do VIỆN BỆNH GIÀ DALLAS tài trợ và được hãng mỹ phẩm Mary Kay cung cấp thiết bị cần thiết. Tuổi trung bình của các hội viên là tám mươi ba. Sau sáu tháng trời với 21.400 lần trị liệu viện ghi nhận có tiến bộ trông thấy về niềm tự tin của các cụ bà. Năm mươi phụ nữ – từ năm mươi bảy đến chín mươi tư tuổi – hàng tuần được xoa bóp da mặt và trang điểm vào buổi sáng, tẩy rửa vào chiều tối. “Điểm chúng tôi muốn minh chứng là các cụ bà ấy vẫn còn lưu tâm đến diện mạo của mình”. Marvin Ernst, giám đốc viện nói. “Càng thấy mình đẹp, họ càng thêm vui vẻ, khỏe mạnh”. Những khám phá sơ khởi cho thấy là các hội viên thêm quý trọng bản thân hơn người ngoài. Ông Ernst bảo: “Giúp từng người trang điểm sẽ ảnh hưởng tích cực đến cách họ cảm nghĩ về bản thân khiến họ hạnh phúc hơn với hoàn cảnh của mình. Mọi ông chồng ở Mỹ đều cho là vợ họ vui vẻ, khả ái và làm việc tốt hơn mỗi khi ở mỹ viện về hoặc đóng một bộ cánh mới. Các giáo viên cũng cho biết là các em học sinh tấn tới hẳn khi mặc đồ mới đến trường.” Câu tục ngữ “Chiếc áo không làm nên thầy tu” là một con dao hai lưỡi sắc bén nhất là khi bạn nắm phải đàng lưỡi. Thật ra, ngoại hình ngoại diện ảnh hưởng đến ý nghĩ và cử chỉ của bạn nhiều lắm. Nó làm tăng – hoặc giảm tiềm năng trong bạn. Giới lãnh đạo nhận thấy nhân viên chu toàn công việc tốt hơn khi ăn mặc gọn ghẽ và đẹp đẽ hơn. Thậm chí, đến ngay máy vi tính cũng phải nhận như vậy. Một cuộc khảo sát hai nhóm quản đốc suốt sáu năm trời cho thấy những người ăn mặc gọn ghẽ kiếm được nhiều tiền hơn những người khác bốn ngàn đô la mỗi năm, nắm giữ những chức vụ quan trọng hơn và hăng say làm việc hơn. Vậy nếu muốn được tự tin hơn, bạn hãy ăn mặc bảnh bao một chút. Sau này, tôi sẽ nói kĩ hơn đến vấn đề này. Bước thứ ba: Dùng sách tiểu sử và tự truyện của các danh nhân thuộc mọi chủng tộc, tôn giáo và màu da làm sách gối đầu. Những vị này đã biết tận dụng khả năng sẵn có để góp sức xây dựng cuộc sống nên đã gặt hái được tối đa. Mỗi khi đọc truyện của Henry Ford, Walter Chrysler, Abraham Lincoln, Thomas Edison, Andrew Carnegie, Booker T. Washington... khó có ai không cảm thấy phấn chấn. Tôi đố ai đọc truyện Eartha White, con gái người nô lệ, trong Reader’s digest số tháng 12 năm 1974 mà không háo hức làm thêm nhiều việc cho đời thấy, khi đọc những chuyện này, thấy họ thành công rực rỡ, chúng ta liền tưởng tượng mình cũng sẽ thành công hệt như vậy. Bước thứ tư: Lắng nghe các diễn giả, các giáo viên và những nhà thuyết giảng là những nhà xây dựng con người. Bạn có thể yên tâm coi như một định luật là bất cứ quyển sách, bộ phim, chương trình truyền hình, cuộc băng hay bất cứ ai xây dựng con người cũng sẽ xây dựng bản thân và lòng tự tín của bạn. Bước thứ năm: Xây dựng lòng tự tín bằng những bước nhỏ. MỘT TRONG NHỮNG LÝ DO KHIẾN NHIỀU NGƯỜI KHÔNG DÁM THỬ ĐIỀU GÌ MỚI LÀ VÌ SỢ THẤT BẠI. Nếu được, bạn hãy chia nhỏ bất cứ cuộc mạo hiểm mới mẻ nào thành từng phần, từng chặng mà bạn tin mình sẽ đảm đương nổi, rồi lần lượt đi từ giai đoạn này tới giai đoạn khác, từ lãnh vực này sang lãnh vực kia. Đứa trẻ đã biết nhân 2 với 2 tất sẽ nhân được 3 với 4, 5 với 6... và cuối cùng sẽ “thấy” mình đủ sức học toán. Cô gái nhỏ “thoát nạn” khi nướng bánh lần đầu tiên sẽ “thấy” mình đủ sức nướng những loại bánh cầu kỳ hơn. Người nhảy cao được hai mét, lúc đầu chỉ nhảy vừa sức rồi cứ thế tăng dần lên. Đây chính là nhờ “hăng máu” nên họ “thấy” mình đủ sức phóng qua độ cao vừa tầm cho tới lúc “thấy” mình phóng qua độ cao tối đa một cách dễ dàng. Điều tôi muốn bạn làm để xây dựng lòng tự tin là: Hãy khởi đầu từ một lãnh vực mà bạn biết rõ mình có thể thành công đã. Khi thành công rồi, hẵng chuyển sang bước kế tiếp và cứ thế mà tiến. Mỗi bước sẽ giúp gia tăng lòng tự tín và lòng tự tín sẽ giúp tăng hiệu năng. Hiệu năng lại giúp tăng lòng tự tín. Lòng tự tín lại giúp tăng hiệu năng... và cứ thế. Trong ngành bán hàng – tập sự, chúng tôi thường khích lệ hoặc cho thực tập tại chỗ trước khi gởi một người bán hàng đi chào hàng thực sự. Chúng tôi biết chắc nếu người bán hàng non nớt ấy tỏ ra khờ khạo, hoặc “thất bại” trong lớp, ắt khó mà lên nổi. Thêm vào đó chúng tôi cũng thúc đẩy họ tập luyện tại nhà và trước gương nữa. Maxwell Maltz gọi đây là “sự thực hành không áp lực” vì người bán hàng không có gì để mất cả. Trong giai đoạn này cần cảnh giác trước sự tự tin quá lố. Hãy nhớ lại xem, biết đâu bạn đã chẳng rút quá số dự trữ trong kho tự tin của đời mình. Thực ra, bạn đừng mong mở được tài khoản ngay trong một ngày hoặc nhờ đọc sách này chỉ có một lần. Càng tuân thủ những bước cần thiết và theo sát những tiến trình đã phác họa một cách kiên trì và đều đặn thì tài khoản tự tin của bạn càng lớn mà nó càng lớn thì kết quả càng vĩ đại. Bước thứ sáu: Tham gia Câu lạc bộ Nụ cười và lời khen: Mỗi khi mỉm cười với ai và được họ mỉm cười lại, bạn tự nhiên cảm thấy thoải mái hơn (và lúc ấy khuôn mặt bạn chắc chắn cũng giá trị hơn) và cho dù họ không cười lại, bạn cũng vẫn thấy thoải mái hơn vì biết rằng mình là người giàu có, NGƯỜI NGHÈO NHẤT TRÊN ĐỜI LÀ NGƯỜI KHÔNG CÓ NỤ CƯỜI. Về lời khen cũng vậy, mỗi khi bạn thành thực khen ai hoặc tỏ ra lịch sự với ai, người ấy sẽ có lợi ngay và sẽ thấy thích mình hơn. Còn bạn thì không thể không cảm thấy thoải mái hơn mỗi khi giúp người khác thoải mái hơn như vậy. Cách tốt nhất khiến mọi người thấy dễ chịu là tỏ ra lạc quan và vui vẻ. Điều này thì bạn có thể làm hầu như thường xuyên khi tiếp xúc với bạn đồng sự và gia đình hằng ngày. Khi nghe ai đó chào mình: “Chào bạn, khỏe chứ!”. Bạn hãy nói cho họ vui thêm: “Khỏe lắm – nhưng hi vọng còn khá hơn nữa”. Dù bạn không thấy mình “khỏe”, song tôi tin chắc là bạn muốn như vậy và tôi còn tin chắc hơn nữa là, nếu bạn bảo mình “khỏe lắm” bạn sẽ khỏe thật. Trong chương bàn về thái độ, bạn sẽ hiểu rõ hơn. Bước thứ bảy: Giúp đỡ người khác. Bạn hãy thăm nom một người tàn tật, đau yếu. Hãy nướng bánh cho một người tàn phế, tham gia chương trình thăm nom hoặc đọc sách cho các cụ già, đi chợ giùm người tàn tật, giữ con giúp một bà mẹ trẻ vắng nhà, dành thì giờ dạy người mù chữ, tự nguyện tham gia hội chữ thập đỏ, giúp trẻ em băng ngang những đoạn đường lắm xe cộ, che chở trẻ mồ côi, dẫn những em bé không cha đi chơi hoặc dành thì giờ hướng dẫn chúng. Song có hai điều bạn cần cân nhắc trước, một là bạn không được nhận thù lao, hai là người được giúp đỡ hoàn toàn không có điều kiện đáp trả. Tôi xin bảo đảm điều này là nếu bạn giúp đỡ người không có điều kiện đáp trả, bạn sẽ nhận lại được nhiều hơn. Dĩ nhiên trong nhiều trường hợp, việc bạn làm rất có ý nghĩa đối với người được giúp đỡ, song chính bạn cũng cảm thấy hạnh phúc khôn tả mỗi khi giúp đỡ những người cần được giúp đỡ. Bạn sẽ thấy mình sao mà may mắn, sao mà nhận được quá nhiều như vậy. Bạn sẽ thấy mình cũng biết đóng góp và thực sự có giá trị. Tóm lại, bạn sẽ trở thành vĩ đại trước mắt mình và đó chính là phần thưởng cho bạn vì đã biết tận dụng khả năng sẵn có của mình mà giúp đỡ người khác cách vô vị lợi. Charles Dickens nói rất chí lý rằng: “Trong một thế giới biết gánh đỡ cho nhau, chẳng ai vô dụng cả”.",
  "nextChapter": "https://gacsach.top/doc-online/86622/hen-ban-tren-dinh-thanh-cong-chuong-06-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/86620/hen-ban-tren-dinh-thanh-cong-chuong-05.html"
}