{
  "title": "Trở Thành Dì Nhỏ Của Pháo Hôi Thiên Tài - Chương 02",
  "url": "https://gacsach.top/doc-online/tro-thanh-di-nho-cua-phao-hoi-thien-tai-chuong-02",
  "content": "Trở Thành Dì Nhỏ Của Pháo Hôi Thiên Tài Chương 2: ** Hạ Miên quay đầu lại, nhìn thấy đứa trẻ nơm nớp lo sợ cuộn tròn ở một góc sô pha, một đôi mắt to thanh triệt thấp thỏm nhìn cô, Hạ Miên tức khắc bất động. Cô đi qua ôm lấy đứa bé nói, “Bảo bảo không sợ, có dì nhỏ ở đây rồi.” Đứa bé trong lòng run run. Hạ Miên nhớ ra cậu nhóc mới bị đánh, trên người nhất định có vết thương, vội vàng kiểm tra cẩn thận, nhìn thấy một mảnh hồng ở cánh tay, lại nhìn nhìn ly sứ trên mặt đất, không thể không hiểu, đứa bé này vì nước quá nóng mới trượt tay. Cô cẩn thận bế người lên, mũi nhịn không được đau xót, đứa trẻ bốn năm tuổi, thế nhưng không cảm nhận được chút phân lượng. Đi vào nhà vệ sinh, chân cô hình như đá phải gì có, cẳng chân truyền đến đau đớn lên thẳng đỉnh đầu, Hạ Miên nhịn không được “a” một tiếng, đứng bất động. Đợi một lúc cơn đau rút đi, cúi đầu nhìn thấy chậu nhôm giặt quần áo. Đứa bé hiển nhiên cũng biết chuyện, sợ tới mức cả người cứng đờ, chấn kinh buông cô ra, giọng nói khẽ run, “Dì nhỏ.” Hạ Miên thiếu chút nữa khiến nhóc con khóc, lập tức ôm chặt, vuốt ve sống lưng, “Đừng sợ đừng sợ nha, là dì nhỏ không nhìn đường, không phải con sai.” “Bảo bảo biết giặt quần áo rất lợi hại nha.” Đứa bé vẫn như cũ không thả lỏng, thẳng đến lúc Hạ Miên dùng nước lạnh rửa mảng da hồng, bôi kem đánh răng phòng ngừa, nhận thấy thân thể nho nhỏ do dự một chút, mới thử nhích lại gần Hạ Miên. Loại cẩn thận ỷ lại này làm Hạ Miên chua xót, nếu không có cô, đứa nhỏ không phải quá thảm sao…… Nói đi cũng phải nói lại, giấc mơ này cũng quá chân thật rồi, đánh súc sinh rất sảng, nhưng đứa bé cũng làm người ta không bỏ xuống được. Hạ Miên cảm thấy mình hình như xem nhẹ cái gì, nhất thời nghĩ không ra. Thôi mặc kệ, đi một bước tính một bước, nắm chặt thời gian giúp đứa bé này một chút. Hạ Miên vén cái áo nhìn không ra màu sắc lên, tức khắc cắn răng: Vừa nãy đánh quá nhẹ! Thấy thân hình da bọc xương nho nhỏ trải rộng mấy vết xanh tím, nhìn mà ghê người. Hốc mắt Hạ Miên lên men, cô làm ướt khăn lông mềm mại, cẩn thận lau khô mặt và tay, những chỗ khác lại không thể xuống tay nổi, không phải nói khoa trương, trên người đứa bé này thật sự không có một chỗ nào ổn cả. Hạ Miên đột nhiên đứng lên, ngón cái không tự giác đè lên ngón trỏ, khớp xương kêu “ca” một tiếng, không biết khi nào mới tỉnh mộng, ước gì cô có thể đánh ả lòng dạ hiểm độc kia một trận nữa. Hạ Miên cất bước, cảm giác đau đớn quen thuộc lại lần tập kích đỉnh đầu, Hạ Miên cúi đầu, lần thứ hai đá vào chậu nhôm, ý thức mình đã xem nhẹ cái gì: Nằm mơ mà đau chân thật như vậy? Vừa nghĩ đến đây, đầu bỗng nhiên đau đớn, một ít ký ức không thuộc về cô dũng mãnh lao vào trong óc, đó là cuộv sống mười sáu năm của dì Trương Dư Phong. Đây là chuyện gì? Hạ Miên còn chưa kịp tiêu hóa đây là mơ hay thật, cửa sổ nhà vệ sinh hợp với cửa sổ nhỏ nghe được tiếng Hoàng Hiểu Quyên thút tha thút thít: “Đều nói mẹ kế khó làm, đứa bé kia cả ngày lôi thôi lếch thếch, tôi coi nó như con ruột mới quản, ai người mới giáo huấn hai cái, dì nhỏ đã đánh thành như vậy……” Trên đùi hơi căng, Hạ Miên cúi đầu, liền thấy tay nhỏ gắt gao túm quần cô, miệng nhấp nhấp bất an, trong ánh mắt đều là lo lắng cùng sợ hãi. Tiểu Phong biết mẹ kế lợi hại, cậu lo dì nhỏ bị mắng, càng sợ dì nhỏ đi rồi mẹ kế càng thêm tức giận đánh đập, sẽ đặc biệt đặc biệt đau, đau đến nỗi đứng dậy không nổi. Đứa bé vốn nên vô ưu vô lo lại sống trong kinh hoàng. Nhìn cặp mắt kia, Hạ Miên tạm thời không rảnh lo đám hỗn loạn trong đầu, nàng cúi người phủng gương mặt cậu, nghiêm túc nhìn, nói “Bảo bảo đừng sợ, dì nhỏ sẽ không mặc kệ con đâu.” Không biết là cảnh trong mơ hay thật, nếu cô đã nghiêm túc đối đãi chuyện này, ít nhất phải để đứa bé có đường lui. Ánh mắt cậu hơi sáng, nhìn Hạ Miên nhẹ giọng nói, “Con không phải bảo bảo, mà là Tiểu Phong, tên của mẹ đặt.” “Ừm, bảo bảo là nhũ danh, Tiểu Phong là tên.” Hạ Miên duỗi tay ném cái áo nát xuống, hỏi, “Chúng ta thay quần áo, quần áo con ở đâu?” Tiểu Phong chỉ chỉ chậu nhôm bên cạnh, bên trong có hai cái áo không rõ màu, một cái áo ba lỗ và quần cộc rộng, đây là bộ duy nhất đứa nhỏ này có. Hạ Miên nhịn không được lại bẻ ngón trỏ, nhẹ giọng hỏi, “Còn có cái khác không? Đồ của con đặt chỗ nào?” Cậu nhóc lại chỉ chỉ phòng nhỏ hướng Bắc. Bố cục nhà những năm trước đây không quá hợp lý, hơn 80 bình ba phòng một sảnh, phòng khách có diện tích lớn nhất, tiếp đến là hai phòng ngủ, phía bắc là căn cực nhỏ. Cho dù đã chuẩn bị tâm lý, sau khi đẩy cửa gian phòng, nước mắt Hạ Miên rơi xuống…… Tiểu Phong kinh hoảng thất thố, “Dì nhỏ……” “Không có việc gì, không có việc gì.” Hạ Miên cúi người ôm lấy cậu, nhịn không được nghẹn ngào, “Bảo bảo không sợ, dì nhỏ nhất định bảo vệ con!” Hạ Miên lau mắt, đứng dậy cầm điện thoại gọi 110…… Treo điện thoại, cô trở lại phòng cho khách từ hành lý của nguyên chủ lấy ra một cái áo thun mềm mại, mặc cho đứa bé, thuận tiện từ phòng bếp lấy ra mấy cái bánh quy. Tiểu Phong sờ sờ quần áo sạch sẽ trên người, nhấp miệng thoạt nhìn có chút vui vẻ, thấy Hạ Miên cầm bánh quy, cậu hoảng sợ, sợ hãi nói, “Cái này là của em trai.” Hạ Miên nhét bánh quy vào tay cậu nhóc, “Từ hôm nay trở đi, con không có em trai, chỉ cần con muốn, đều là của con!” Ôm cậu ngồi ở trên sô pha, “Ngoan ngoãn ăn đi, đợi dì nhỏ trở về.” Hạ Miên theo thứ tự bẻ ngón tay, khớp xương phát ra bài ca vang dội, hôm nay cô không tin mình không đánh Hoàng Hiểu Hà đến cha mẹ cũng không nhận ra! Sân gia đình của cục 19 Hoa Cương rất lớn, mười mấy tầng, ba mươi bốn mươi nhà, nói ít thì mấy ngàn người, lúc này là giữa trưa tan tầm, người đến người đi cực kỳ náo nhiệt. Ngày thường Hoàng Hiểu Quyên khoác da người không tồi, trong viện còn có vài phần nhân duyên. Lúc này ngồi ở ghế đá khóc lóc một phen, “Đứa bé đó mọi người đều biết, cả ngày bướng bỉnh gây sự, lôi thôi lếch thếch, làm gì có đứa trẻ nào đồng ý chơi cùng? Tôi cũng chỉ muốn tốt cho nó, chẳng nhec là sai sao?” “Còn nói cái gì mà con của chị tôi, cô không xứng quản.” Hoàng Hiểu Quyên phảng phất như cô phụ bị thiệt tình, khóc càng thương tâm, “Thế nhưng chạy thẳng đến động thủ.” Một bên nói một bên để lộ ra mấy vết đỏ ửng trên tay, Hạ Miên đánh không nhẹ, lúc này đều sưng cả lên. “Lão Trương nhà tôi niệm tình người cũ, nghĩ tới ba mẹ cô em vợ không còn nữa, một mình đáng thương, lại không ai muốn nhận, điều kiện thành phố tốt, tôi còn tính tìm một đại học tốt cho con bé, không nghĩ tới……” Nói rồi ô ô khóc lên, một bộ cô phụ thật đáng thương. Có người nghe cô ta nói thế xong lên, “Thật đúng là đồ vong ân bội nghĩa, nếu cô thật sự là mẹ kế thì đã mặc kệ không hỏi, quản một đứa bé đâu phải đơn giản, ai muốn?” Lão gia tử cách vách lắc đầu thở dài, “Xem ra đúng là thượng bất chính hạ tắc loạn, đều theo gen cả, trách không được đứa bé đó không được dạy dỗ tốt.” Lão thái thái là hàng xóm diện tức giận gõ gõ cái gậy, phụ họa, “Lại không phải sao? Ông xem nha đầu kia, mỗi ngày giống y như Ngưu Ma Vương, từ lúc cô ta tới, tôi còn không dám để cháu mình ra chơi.” Bạn thân cũng than với Hoàng Hiểu Quyên, “Mẹ kế đúng là không dễ làm, nhưng cậu cũng thật quá tốt, đó là em của cô vợ trước, nghiêm túc mà nói, ngay cả huyết thống còn không có, thân thích ruột thụt lại không muốn nhận cô ta, cậu sao lại tự tìm phiền toái?!” Hoàng Hiểu Quyên đang muốn thể hiện mình là người thiện lương, liền nghe một giọng nữ thanh thúy truyền đến, ngữ khí cực kỳ không tốt, “Tự tìm phiền toái? Không phải các người vì tiền tiết kiệm và tài sản mẹ tôi để lại, tính lừa tôi tới thành phố sao?” Mọi người vừa quay đầu liền bắt gặp “Ngưu Ma Vương” mà bọn họ thảo luận hùng hổ đi tới, một mái tóc và đôi mắt đỏ bừng, như thể còn uy khuất hơn cả Hoàng Hiểu Quyên. Mọi người còn chưa kịp tiêu hóa ý tứ trong lời cô, đã thấy cô bước tới trước mặt Hoàng Hiểu Quyên, lạnh lùng hỏi, “Chị vừa nói cái gì? Đứa trẻ bướng bỉnh, lôi thôi, không nghe lời?” Vốn dĩ Hoàng Hiểu Quyên nghe cô nói chuyện tiền tiết kiệm còn có chút chột dạ, lúc này lại chuyển qua đề tài đứa trẻ, lập tức cảm thấy đúng lý hợp tình, “Không phải sao?” Để mọi người xem tâm thái kiêu ngạo ưuong ngạnh của Hạ Miên, ngữ khí cô ta mang theo khiêu khích, “Cả ngày lôi thôi lếch thếch, một chút cũng không nghe lời, cho dù anh rể cô là cha nó cũng mặc kệ, tôi…… A!” Hoàng Hiểu Quyên còn nói chưa xong, đã bị một chân của Hạ Miên đá vào bụng, “Vậy vì sao thằng bé lại bẩn? Đã ai nghĩ chưa? Là cô giặt quần áo hả? Cô để một đứa trẻ chưa đến năm tuổi giặt quần áo, có thể sạch không?” Nghĩ đến bộ dáng bé con nhà mình giặt đồ, hốc mắt Hạ Miên lại đỏ, trực tiếp túm cổ áo Hoàng Hiểu Quyên, một quyền vào bụng, “Trẻ con xung quanh không dám chơi cùng? Cô từng cho thằng bé ra ngoài chơi sao? Nó cũng chỉ có hai bộ quần áo nhưng đều là của ba!” Cô quay đầu hỏi hàng xóm chung quanh, “Các người có từng thấy thằng bé ăn mặc bình thường? Dù trẻ con có nghịch bẩn thế nào, không phải người lớn sẽ tắm rửa sạch sẽ cho sao? Đây là trong thành, trẻ con lại không ra khỏi cửa, vậy thằng bé lôi thôi lếch thếch kiểu gì?!” Mọi người hai mặt nhìn nhau, đúng là không có, bộ dáng đứa bé lúc nào cũng sợ hãi bẩn thỉu, nhìn một cái đã đủ phiền, cho nên không ai muốn phản ứng. Hạ Miên lại nghĩ đến gian phòng bẩn như chuồng lợn, Hồng Hoang chi lực trong người áp chế không được, cô một bên đè đánh Hoàng Hiểu Quyên một bên nghẹn ngào, “Không biết xấu hổ nói bướng bỉnh, phải quản giáo, cô ra ngoài về kêu nó lấy nước ấm, vì nóng nên mới không cẩn thận làm vỡ cái ly, cô liền đánh gần chết mới thôi!” Càng nói càng khó chịu, hốc mắt Hạ Miên hồng hồng quát, “Con nhà các người thì béo thành vòng tròn, nhà chúng tôu lại chỉ có da bọc xương! Đồ không biết xấu hổ lại còn nói quản giáo!” Bụng Hoàng Hiểu Quyên bị một chân đá đến thất thanh, lúc này mới kêu thảm thiết, ôm đầu né tránh, “Cô, cô cái đồ điên, cứu mạng, cứu mạng!” Những người khác cũng kịp phản ứng lại, ba chân bốn cẳng can ngăn, rốt cuộc bọn họ cũng có tình hàng xóm lâu năm, so với Ngưu Ma Vương Hạ Miên ngoại lai đương nhiên càng hướng về Hoàng Hiểu Quyên. “Làm sao vậy? Vậy mà đã đau rồi?” Tuy Hạ Miên không còn sức lực và thân hình, nhưng kỹ xảo tuyệt đối không thua, cô tả xung hữu đột tránh tay của mấy phụ nữ trung niên, hung hăng đạp Hoàng Hiểu Quyên mấy cái. “Thời điểm cô đánh thằng bé còn tàn nhẫn hơn thế này cơ mà, đánh đến nỗi khóc cũng không dám khóc? Vậy mà bây giờ lại không bằng một đứa trẻ?” Cầu ☆ * and follow me",
  "nextChapter": "https://gacsach.top/doc-online/tro-thanh-di-nho-cua-phao-hoi-thien-tai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tro-thanh-di-nho-cua-phao-hoi-thien-tai-chuong-01"
}