{
  "title": "Âm mưu ngày tận thế - Chương 03 - 04 - 05",
  "url": "https://gacsach.top/doc-online/2190/am-muu-ngay-tan-the-chuong-03-04-05.html",
  "content": "Chương 3 Ottawa, Canada, 24 giờ 00 Mật danh của ông ta là Janus. Ông ta đang trình bày trước mười hai người trong một căn phòng được bảo vệ cẩn mật nằm trong một khu vực quân sự. - Như tất cả các ông đã được thông báo, Chiến dịch Ngày Tận Thế đã được bắt đầu. Có một số các nhân chứng phải được tìm ra một cách nhanh chóng và lặng lẽ nhất ở chừng mực có thể. Chúng ta không thể tính chuyện tìm kiếm họ thông qua các kênh an ninh chính quy do nguy cơ bị tiết lộ. - Chúng ta đang dùng ai vậy? - Người Nga. Nóng nảy. To lớn. - Tên anh ta là Robert Bellamy, sĩ quan chỉ huy. - Anh ta được lựa chọn như thế nào vậy? - Người Đức. Vẻ quý tộc. Tàn nhẫn. - Viên sĩ quan này được chọn sau khi máy tính tìm kiếm một cách kĩ càng trong các hồ sơ của CIA, FIA, và nửa tá cơ quan tình báo khác. - Xin cho tôi được hỏi về những phẩm chất của anh ta? - Người Nhật Bản. Lịch sự. Quỷ quyệt. - Sĩ quan chỉ huy Bellamy là sĩ quan nghiệp vụ nói được sáu thứ tiếng một cách thành thạo và có một lý lịch mẫu mực. Anh ta liên tiếp tỏ ra hết sức năng lực. Anh ta không còn ai thân thích đang sống. - Anh ta biết gì về tính cấp bách của vụ này không? - Người Anh. Trưởng giả. Nguy hiểm. - Anh ta biết. Chúng ta hoàn toàn có thể mong đợi rằng anh ta sẽ rất nhanh chóng tìm thấy tất cả các nhân chứng. - Anh ta có biết mục đích của sứ mệnh mình đang làm không? - Người Pháp. Ưa tranh luận. Bướng bỉnh. - Không. - Và khi anh ta đã tìm thấy các nhân chứng thì sao? - Người Trung Quốc. Thông minh. Kiên nhẫn. - Anh ta sẽ được khen thưởng xứng đáng. Chương 4 Trụ sở cục Tình báo hải quân chiếm toàn bộ tầng năm của khu Ngũ Giác Đài rộng lớn, một tầng nhà lọt thỏm giữa cái khu trụ sở làm việc lớn nhất thế giới, với tổng cộng mười bảy dặm hành lang và hai mươi chín nghìn nhân viên quân sự và dân sự. Nội thất của trụ sở Cục phản ánh truyền thống đi biển của nó. Bàn làm việc và tủ hồ sơ hoặc mang màu xanh ôliu, của thời chiến tranh thế giới thứ hai, hoặc màu xám của tàu chiến, trong thời kỳ chiến tranh Việt nam. Tường và trần nhà được sơn màu da bò hoặc màu kem. Hồi đầu, Robert không thể chịu nổi cách trang trí nội thất kiểu Spartan này, nhưng từ lâu nay, anh đã trở nên quen thuộc với nó. Lúc này, khi anh bước vào tòa nhà và tiến lại bàn thường trực, người lính gác quen thuộc ngồi sau bàn nói: - Xin chào ông sĩ quan chỉ huy. Tôi có thể xem giấy ra vào của ông được không ạ? Robert đã làm việc ở đây bảy năm, nhưng thủ tục này chưa bao giờ thay đổi. Anh xuất trình giấy tờ theo đúng bổn phận của mình. - Cám ơn ông chỉ huy. Trên đường tới phòng làm việc của mình, Robert nghĩ tới đại úy Dougherty đang đợi anh trong khu đậu xe phía cổng vào lối bờ sông. Anh ta đang chờ để đưa anh ra chuyến bay tới Thụy Sĩ, bắt đầu một cuộc đi săn vô vọng. Khi Robert tới phòng làm việc của mình, cô thư ký Barbara của anh đã ở đó. - Xin chào ông chỉ huy. Ông phó giám đốc muốn gặp ông tại phòng làm việc của ông ấy. - Ông ấy có thể đợi. Hãy liên lạc với Đô đốc Whittaker cho tôi. - Thưa ông, vâng. Một phút sau, Robert đã đang nói chuyện với Đô đốc. - Tôi cho là anh đã kết thúc cuộc gặp của anh rồi phải không, Robert? - Cách đây chỉ vài phút. - Chuyện thế nào? - Cũng thú vị. Ngài có rảnh để đến ăn sáng với tôi không, thưa Đô đốc? - Anh cố giữ giọng nói bình thường. Không hề có chút lưỡng lự nào. - Được. Chúng ta sẽ gặp nhau ở đó chứ? - Vâng. Tôi sẽ để sẵn cho ngài tấm giấy ra vào dùng cho khách. - Rất tốt. Tôi sẽ đến anh trong vòng một giờ. Robert gác máy và nghĩ. Việc mình phải để giấy ra vào dùng cho khách cho ngài Đô đốc: thật là điều mỉa mai. Chỉ mới cách đây vài năm, ông còn là một ông già đáng kính đây, phụ trách Tình báo hải quân. Ông nghĩ gì về chuyện đó nhỉ? Robert bấm nút gọi thư ký của anh trên máy liên lạc nội bộ: - Dạ, thưa ông chỉ huy? - Tôi đang chờ Đô đốc Whittaker. Thu xếp một giấy ra vào cho ông. - Tôi sẽ lo việc đó ngay ạ. Bây giờ đã đến lúc phải trình diện lão phó giám đốc. Lão Dustin Thornton khốn kiếp. Chương 5 Lustin Thornton \"bẩn thỉu\", phó giám đốc Cục Tình báo hải quân, đã nổi tiếng là một trong những vận động viên điền kinh xuất sắc nhất trong số những người tốt nghiệp trường Annapolis. Thornton có được cái vị trí cao hiện nay là nhờ một trận bóng bầu dục. Nói chính xác là một trận đấu giữa Lục quân và Hải quân. Thornton, một sinh viên sắp tốt nghiệp của Annapolis, với dáng người cao to lừng lững, giữ chân hậu vệ trong trận đấu quan trọng nhất trong năm của Hải quân. Vào đầu hiệp thứ tư, Lục quân đang dẫn 13-0, hai lần được phạt sau gôn và sắp đến lúc đổi sân, số mệnh đã can thiệp và thay đổi cuộc đời Thornton. Anh ta chặn được một đường chuyền của Lục quân, xoay người và lướt qua đội hình của đối phương để dành một cú phạt tiếp gôn. Hải quân để lỡ cơ hội ghi điểm nhưng nhanh chóng có được một bàn thắng. Sau cú phát bóng sau đó, Lục quân để lỡ cơ hội đầu tiên và phạm lỗi bên sân Hải quân. Tỉ số trận đấu lúc đó là Lục quân 13, Hải quân 9, và thời gian đang trôi mau. Khi trận đấu bắt đầu trở lại, một quả bóng được chuyền cho Thornton và anh ta bị chèn ngã bởi một cầu thủ Lục quân. Phải mất một lúc lâu anh ta mới đứng dậy được. Viên bác sĩ chạy vào sân. Thornton giận dữ xô ông ta ra. Chỉ còn ít giây nữa, các cầu thủ la hét gọi một đường chuyền biên. Thornton được được bóng ở ngay trên vạch năm mét năm mươi của anh ta và dẫn bóng lên với tốc độ và sức mạnh dường như không gì cản nổi. Anh ta lao qua đội hình đối phương như một chiếc xe tăng, quật ngã tất cả những kẻ thiếu may mắn ngáng đường. Chỉ còn hai giây nữa, Thornton vượt qua đường biên ngang với bàn thắng quyết định, và lần đầu tiên trong bốn năm trời, Hải quân đã có trận thắng Lục quân. Nhưng bản thân điều đó không có mấy tác động đến cuộc đời của Thornton. Điều đã làm cho trận đấu này trở nên có ý nghĩa là việc Willard Stone và con gái là Eleanor ngồi trong khu dành riêng cho những nhân vật quan trọng. Khi đám đông khán giả đứng cả dậy, reo hò chúc mừng người anh hùng của Hải quân thì Eleanor quay sang cha và thì thào nói: \"Con muốn gặp anh ta\". Eleanor Stone là một phụ nữ đầy ham muốn. Cô ả có khuôn mặt thô, một thân hình nở nang và những đòi hỏi không thể nào thỏa mãn được. Ngắm nhìn Dustin Thornton lừng lững trên sân, cô ả đã cố hình dung xem anh ta sẽ như thế nào ở trên giường. Giá mà cái kia của anh ta cũng to như thân thể… Cô ả đã không phải thất vọng. Sáu tháng sau, Eleanor và Dustin Thornton làm đám cưới. Đó là điểm khởi đầu. Dustin Thornton đi làm cho bố vợ và được đưa vào một thế giới huyền bí mà anh ta nằm mơ cũng không thấy. Willard Stone, bố vợ của Thornton, là một người đàn ông kỳ lạ. Một tỉ phú với những mối liên hệ chính trị đầy thế lực và một quá khứ được che phủ trong một bức màn bí mật. Ông ta là một nhân vật trong bóng tối có thể giật dây mọi chuyện tại các thủ đô trên khắp thế giới. Khi đó, ông ta đã ở tuổi 60, một người đàn ông thận trọng mà mỗi cử chỉ đều chính xác và hợp lý, một con người sắc sảo với cặp mắt sụp xuống không bao giờ để lộ điều gì. Willard Stone tin rằng không nên phung phí những lời nói và tình cảm, và để đạt được mục đích thì ông ta sẵn sàng tàn nhẫn. Những lời đồn đại về Willard Stone thật huyền bí. Ông ta được cho là đã hạ sát một đối thủ cạnh tranh ở Malaysia và có một cuộc tình nồng cháy với người vợ yêu của một vị tiểu vương. Người ta nói rằng chính ông ta đã trợ giúp cho một cuộc cách mạng thành công ở Nigiêria. Chính phủ đã có dăm bảy phán quyết chống lại ông ta, nhưng chúng luôn luôn bị bỏ rơi nửa chừng một cách bí hiểm. Rồi chuyện về các vụ hối lộ các thượng nghị sĩ bị mua chuộc, các bí mật kinh doanh bị đánh cắp, và những nhân chứng bị mất tích… Stone là một cố vấn cho các tổng thống và các quốc vương. Ông ta là một thế lực trần trụi và thô thiển. Một trong số rất nhiều những tài sản của ông ta là một dinh thự rộng lớn, biệt lập trên vùng núi bang Colorado, nơi hàng năm, các nhà khoa học, các ông chủ công nghiệp, và các nhà lãnh đạo thế giới tụ họp với những cuộc bàn bạc bí mật. Lính gác có vũ trang ngăn chặn tất cả những vị khách không được mời. Willard Stone không chỉ tán thành cuộc hôn nhân của con gái, mà còn khuyến khích nó. Thằng con rể mới của ông trông sáng sủa, đầy tham vọng và quan trọng nhất là có vẻ dễ bảo. Mười hai năm sau cuộc hôn nhân đó, Stone thu xếp để Dustin được bổ nhiệm làm đại sứ tại Nam Triều Tiên. Mấy năm sau, Tổng thống bổ nhiệm ông ta làm đại sứ tại Liên Hiệp Quốc. Khi Đô đốc Ralph Whittaker đột ngột bị đẩy khỏi chức vụ quyền giám đốc Cục Tình báo hải quân, Thornton đã ngồi vào vị trí này. Ngay hôm đó, Willard Stone hứa: - Tao có những kế hoạch lớn cho mày, Dustin. Những kế hoạch vĩ đại. - Và ông ta phác ra những nét lớn. Hai năm trước, Robert có cuộc gặp đầu tiên với vị quyền giám đốc mới của ONI. - Ngồi xuống, ông sĩ quan. - Không một vẻ thân tình trong giọng nói của Dustin Thornton. - Qua hồ sơ về ông, tôi biết ông là một tay vô tổ chức, đại loại là như vậy. Lão muốn nói chuyện quái quỷ gì vậy nhỉ? Robert băn khoăn. Anh quyết định phải giữ mồm giữ miệng. Thornton ngước mắt lên. - Tôi không biết Đô đốc Whittaker điều hành cái Cục này như thế nào thời ông ta phục trách, nhưng kể từ bây giờ trở đi, chúng ta sẽ làm việc theo đúng nguyên tắc. Tôi muốn mọi mệnh lệnh của tôi phải được thực hiện đúng tới từng chữ. Tôi nói đã rõ chưa hả? Giêxu, Robert, nghĩ chúng ta gặp chuyện gì ở đây thế nhỉ? - Tôi nói đã rõ chưa hả, ông sĩ quan? - Rõ. Ông muốn mệnh lệnh của ông phải được thực hiện đúng tới từng chữ. Anh phân vân không hiểu người ta có muốn anh đứng nghiêm chào hay không. Tất cả là vậy thôi. Nhưng đã đâu phải là tất cả. Một tháng sau, Robert được phái đi Đông Đức để đón một nhà khoa học muốn đào tẩu. Đó là một nhiệm vụ đầy nguy hiểm bởi lẽ Stasi cơ quan cảnh sát mật Đông Đức, đã biết về vụ đào tẩu được dự kiến này và đang theo dõi nhà khoa học một cách chặt chẽ. Bất chấp điều đó, Robert đã mang được nhà khoa học qua khỏi biên giới, tơi một địa chỉ an toàn. Khi anh đang thu xếp để đưa ông ta về Washington thì nhận được một cú điện của Dustin Thornton nói rằng tình hình đã thay đổi và anh phải chấm dứt nhiệm vụ ngay. - Chúng ta không thể cứ quẳng ông ta ở đây được, - Robert đã phản đối. - Họ sẽ giết ông ta mất. - Đó là việc của lão ta, - Thornton đáp. - Nhiệm vụ của ông là trở về ngay. Kệ xác ông, Robert nghĩ, tôi sẽ không bỏ rơi ông ấy. Anh đã gọi cho một người bạn ở MI6, Cơ quan Tình báo Anh, và phân trần với anh ta về tình thế của mình. - Nếu như quay về Đông Đức, - Robert nói, - họ sẽ cắt cổ ông ấy. Anh sẽ nhận ông ta chứ? - Ồ anh bạn cũ, tôi sẽ xem có thể làm gì được. - Mang ông ta lại. Và nhà khoa học kia đã được dành cho một nơi ẩn náu ở nước Anh. Dustin Thornton đã không bao giờ tha thứ cho Robert về việc không chấp hành chỉ thị của hắn. Có sự thù địch giữa hai người kể từ đó. Thornton đã mang chuyện này bàn với bố vợ. - Những khẩu đại bác không kiểm soát được như Bellamy là rất nguy hiểm, - Willard Stone cảnh cáo. - Họ là một mối nguy hiểm về mặt an ninh. Những người như thế hãy nên loại bỏ đi. Hãy nhớ như vậy và Thornton đã ghi nhớ. Lúc này, bước dọc theo hành lang đến phòng làm việc của Dustin Thornton, Robert không thể không nghĩ tới những khác biệt giữa hắn và Whittaker. Trong cái nghề như nghề của anh, sự tin cậy là yếu tố đầu tiên. Anh không tin Dustin Thornton. Thornton đang ngồi ở bàn làm việc khi Robert bước vào. - Ông muốn gặp tôi phải không? - Phải. Ngồi xuống, ông sĩ quan. - Mối quan hệ giữa họ chưa bao giờ đạt đến giai đoạn có thể gọi tên nhau. - Tôi được báo là ông tạm thời chuyển sang Cục An ninh quốc gia. Khi ông trở lại, tôi có một… - Tôi sẽ không trở lại. Đây là sứ mạng cuối cùng của tôi. - Cái gì? - Tôi sẽ thôi việc. Sau này nghĩ lại, Robert không biết chính xác anh đã chờ đợi một phản ứng như thế nào nữa. Có vài khả năng, Dustin Thornton có thể tỏ ra ngạc nhiên, hoặc có thể đã tranh luận, hoặc tức giận hay tỏ ra nhẹ nhõm… Thay vì thế, ông ta chỉ nhìn Robert và gật đầu. - Ra vậy đấy hả? Khi Robert trở lại phong mình, anh nói với cô thư ký. - Tôi chuẩn bị đi xa một thời gian. Tôi sẽ lên đường trong vòng một giờ nữa. - Có chỗ nào để có thể kiếm ông được không ạ? Robert nhớ đến mệnh lệnh của tướng Hilliard. - Không. - Còn mấy cuộc gặp mà ông đã… - Huỷ đi. - Anh nhìn đồng hồ. Đã đến lúc gặp Đô đốc Whittaker. Họ ăn sáng trong khu vườn trung tâm của Ngũ Giác Đài tại tiệm cà phê Ground Zero (Mặt bằng Số Không). Nó được gọi như vậy là bởi lẽ đã có người cho rằng Ngũ Giác Đài sẽ là nơi diễn ra đòn tấn công hạt nhân đầu tiên chống lại nước Mỹ. Robert đã thu xếp để họ ngồi được ở chiếc bàn trong góc, nơi có thể có một chút riêng tư. Đô đốc Whittaker đến rất đúng giờ và trong khi nhìn ông đi đến bên bàn anh thấy dường như ông có vẻ già hơn và nhỏ bé hơn đi, như thế là tình trạng chờ nghỉ hưu đã làm cho ông già quắc người lại vậy. Ông vẫn là một người đàn ông có vẻ ngoài dễ gây ấn tượng, dáng dấp khoẻ mạnh, cái mũi La Mã, hai gò má cao và tóc lốm đốm bạc. Robert đã từng phục vụ dưới quyền đô đốc trong chiến tranh Việt Nam và sau này ở Cục Tình báo hải quân, và anh rất tôn trọng ông. Còn hơn cả sự tôn trọng nữa. Robert thừa nhận với chính mình. Đô đốc Whittaker là người thay cho cha anh. Vị đô đốc ngồi xuống. - Chào Robert. Ồ, có phải họ chuyển anh qua bên NSA không? Robert gật đầu. - Vâng, tạm thời. Cô phục vụ đến và hai người xem thực đơn. - Tôi đã quên mất là đồ ăn ở đây tồi tệ thế nào rồi, - Đô đốc Whittaker vừa nói vừa mỉm cười. Ông nhìn quanh phòng, vẻ mặt đầy nỗi luyến tiếc không được nói ra thành lời. Ông ấy mong muốn được trở lại chốn này. Robert nghĩ, lạy Chúa. Họ gọi món ăn. Khi cô phục vụ đã đi ra ngoài tầm nghe, Robert nói: - Thưa Đô đốc, tướng Hillard đang phái tôi đi một chuyến đi dài ba nghìn dặm rất khẩn cấp để tìm cho được một số nhân chứng đã nhìn thấy một vụ tai nạn khinh khí cầu. Tôi thấy rất lạ. Và có điều gì đó thậm chí còn lạ hơn nữa. \"Vấn đề là thời gian\", đó là nguyên văn lời tướng Hilliard, ấy thế mà tôi đã được lệnh không được dùng tới bất kỳ cơ sở tình báo nào của tôi ở nước ngoài vào vụ này. Đô đốc Whittaker có vẻ lúng túng. - Tôi cho rằng ông ta có những lý do của mình. - Tôi không thể nào hình dung ra những lý do đó là cái gì nữa. - Robert nói. Đô đốc Whittaker chăm chú nhìn Robert. Sĩ quan chỉ huy Bellamy đã phục vụ dưới quyền ông ở Việt Nam và là phi công giỏi nhất phi đoàn. Con trai của đô đốc, Edward, là người phụ trách ném bom của Robert, và trong cái ngày khủng khiếp mà máy bay của họ bị bắn hạ, Edward đã chết. Robert may mắn lắm mới còn sống. Đô đốc đã tới quân y viện thăm anh. \"Anh ta chắc không qua khỏi được\", các bác sĩ đã nói với ông như vậy. Robert nằm đó trong nỗi đau đớn cùng cực, đã thì thầm, \"Cháu xin lỗi về Edward… Cháu thật có lỗi\". Đô đốc Whittaker đã nắm chặt tay Robert. \"Bác biết là cháu đã làm tất cả những gì có thể làm được. Giờ đây, cháu phải bình phục lại, rồi cháu sẽ khoẻ\". Ông rất mong Robert sống được. Trong tâm trí Đô đốc, Robert là con trai ông, đứa con trai sẽ thay cho chỗ của Edward. Và Robert đã qua khỏi. - Robert này. - Dạ, thưa Đô đốc? - Tôi hi vọng là anh sẽ thành công trong chuyến đi Thụy Sĩ này. - Tôi cũng vậy. Đây là sứ mạng cuối cùng của tôi. - Anh vẫn quyết tâm thôi việc à? Vị Đô đốc là người duy nhất mà Robert có thể tin cậy. - Tôi đã chán ngấy rồi. - Với Thornton ấy à? - Không chỉ hắn ta. Tôi nữa. Tôi đã chán chuyện can thiệp vào cuộc đời của những người khác. Tôi chán những lời dối trá và sự lừa lọc cùng với những lời hứa suông không bao giờ được có ý thực hiện cả. Tôi chán chuyện lôi kéo người khác và để bị người khác lôi kéo. Tôi chán những cuộc chơi, sự nguy hiểm và những sụ, phản bội. Nó đã làm mất đi của tôi mọi thứ. - Anh có ý định sẽ làm gì không? - Tôi sẽ kiếm một việc gì đó có ích cho cuộc đời tôi một việc tích cực gì đó. - Nếu họ không để cho anh đi thì sao? - Họ không có sự lựa chọn nào khác, phải vậy không? - Robert nói.",
  "nextChapter": "https://gacsach.top/doc-online/2191/am-muu-ngay-tan-the-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/2189/am-muu-ngay-tan-the-chuong-01-02.html"
}