{
  "title": "Âm mưu ngày tận thế - Chương 08 - 09 - 10",
  "url": "https://gacsach.top/doc-online/2193/am-muu-ngay-tan-the-chuong-08-09-10.html",
  "content": "Chương 8 Mình đã quá già trong nghề này mất rồi, Robert mệt mỏi nghĩ. Mình đã thực sự mê muội vì câu chuyện đĩa bay của hắn. Hans Beckerman nhìn đăm đăm vào cái thứ đang nằm trên mặt đất, một vẻ bối rối hiện lên trên gương mặt ông ta. - Mẹ kiếp, không phải nó. Robert thở dài. - Không phải nó, có phải không? Beckerman lắc đầu. - Nó đã ở đây ngày hôm qua mà. - Có thể là những người nhỏ bé màu xanh của ông đã chở nó đi rồi đấy. - Không, không. Họ chết cả rồi. - Beckerman khăng khăng. Chết. Điều đó là lời kết luận chính xác cho cái sứ mệnh của mình. Đầu mối duy nhất của mình là một thằng điên nhìn thấy những con tàu không gian. Robert bước đến bên mảnh quả cầu để xem xét nó một cách cẩn thận hơn. Nó là một cái bao nhôm lớn có đường kính khoảng năm mét, với những cạnh răng cưa nơi nó bị rách ra khi đâm xuống đất. Tất cả các thiết bị đã được mang đi, đúng như tướng Hilliard đã nói với anh. \"Tôi không thể nào nói hết tầm quan trọng của những gì chứa trong quả cầu đó\" Robert đi vòng quanh quả cầu xẹp lép, sục mũi giày trong đám cỏ ướt tìm kiếm một dấu vết mờ nhạt nhất có thể có. Không có gì. Nó giống hệt hàng chục quả bóng thám không thời tiết khác mà anh đã từng nhìn thấy trong những năm qua. Ông già vẫn không chịu đầu hàng, vẫn đầy cái vẻ ương ngạnh rất Đức. \"Những thứ lạ lùng đó… Họ làm chúng giống như thế này này. Ông biết đấy, họ có thể làm được mọi thứ\". Không còn gì để làm ở đây nữa, Robert quyết định. Bít tất của anh đã ướt hết vì những đám cỏ ướt. Anh bước đến bên cái vỏ quả cầu. - Ông giúp tôi nâng cái góc này lên chứ? Beckerman nhìn anh một chút, ngạc nhiên. - Ông muốn tôi nâng nó lên ư? - Phải. Beckerman nhún vai. Ông ta cầm một góc của cái thứ vật liệu rất nhẹ kia và nâng lên trong khi Robert nâng một góc khác. Anh nâng mảnh nhôm lên cao quá đầu và bước vào phía trong. Hai chân anh ngập trong cỏ. - Ở dưới này cũng ướt. - Robert gọi với ra. - Tất nhiên. Trời mưa suốt cả ngày hôm qua. Toàn bộ mặt đất đều ướt. Robert từ bên dưới quả cầu chui ra. - Đáng ra nó phải khô. \"Thời tiết điên rồ,\" viên phi công nói. \"Chủ nhật trời nắng?\" Đó là ngày quả cầu đâm xuống đất. Mưa suốt ngày hôm nay và đêm lại quang đãng. Ở đây ông không cần đến đồng hồ đâu. Cái mà ông thật sự cần là một cái phong vũ biểu. - Cái gì hả? - Thời tiết thế nào khi ông ta nhìn thấy cái vật thể bay lạ? Beckerman ngẫm nghĩ một lát. - Đó là một buổi chiều đẹp trời. - Trời nắng chứ? - Vâng. Trời nắng. - Nhưng trời mưa suốt cả ngày hôm qua phải không? Beckerman nhìn anh, khó hiểu. - Vậy thì sao? - Vậy thì nếu quả câu này ở đây suốt đêm, mặt đất bên dưới nó phải khô, hoặc cùng lắm là ẩm thôi do sự thẩm thấu. Thế nhưng nó lại ướt đẫm, giống như phần còn lại ở khu vực này. Beckerman ngẩn ra. - Tôi không hiểu. Điều đó có nghĩa là thế nào? - Nó có thể có nghĩa là, - Robert nói một cách thận trọng, - ai đó đã đặt quả cầu này ở đây ngày hôm qua sau khi trời đã bắt đầu mưa và mang đi cái mà ông đã nhìn thấy. Hay có cách giải thích nào đó điên rồ hơn mà anh chưa nghĩ tới? Ai lại làm một cái việc điên khùng như vậy? Không điên đến thế đâu, Robert nghĩ. Chính phủ Thụy Sĩ có thể đã làm việc này để đánh lừa bất kỳ một vị khách tò mò nào. Cái mẹo đầu tiên cửa một việc bưng bít là tưng tin giả. Robert bước qua đám cỏ ướt chăm chú nhìn mặt đất và tự mắng mình là một kẻ khờ dại cả tin. Hans Beckerman nghi hoặc nhìn Robert. - Này ông, ông nói là ông viết cho tạp chí nào nhỉ? - Du lịch và Sự thanh thản. Hans Beckerman mừng rỡ. - Ồ. Vậy thì tôi cho rằng ông sẽ muốn chụp ảnh tôi giống như cái thằng cha kia. - Cái gì? - Cái tay chụp ảnh đã chụp hình bọn tôi ấy mà. - Ông đang nói đến ai vậy? - Robert cau mày. - Cái tay chụp ảnh. Tay đó đã chụp ảnh cho chúng tôi trước cái xác con tàu. Hắn ta nói sẽ gửi cho chúng tôi mỗi người một tấm. Một vài người khách khác cũng có máy ảnh. Robert nói từ tốn: - Hãy khoan nào. Ông đang nói là có ai đó đã chụp hình các du khách kia ở đây ngay trước cái vật thể bay lạ phải không? - Đó chính là điều tôi đang nói với ông đấy. - Và ông ta hứa gửi cho mỗi người các ông một tấm ảnh? - Đúng vậy. - Vậy thì ông ta hẳn phải lấy tên và địa chỉ của các ông chứ? - Ồ tất nhiên. Nếu không thì ông ta biết gửi chúng đi như thế nào được? Robert đứng lặng người, toàn thân nóng bừng bừng. Sự tình cờ tuyệt vời, Robert, mi là một thằng không may mắn. Một sứ mạng bất khả thi bỗng đột ngột trở thành một miếng bánh. Anh không còn phải đi tìm bẩy du khách vô danh kia nữa. Tất cả những gì mà anh phải làm là tìm tay chụp ảnh. - Sao lúc trước ông không nhắc đến ông ta, ông Beckerman? - Ông hỏi tôi về những hành khách kia mà. - Ý ông nói ông ta không phải là một hành khách của ông à? Hans Beckerman lắc đầu. - Không - Ông ta chỉ tay. - Xe của ông ta bị chết máy phía bên kia xa lộ. Một chiếc xe cẩu đang sắp sửa lôi nó đi thì xảy ra vụ này với chấn động mạnh, và ông ta chạy sang đường để xem có chuyện gì xảy ra. Khi nhìn thấy nó, ông ta trở về xe, chộp lấy máy ảnh và quay trở lại. Thế rồi ông ta bảo tất cả chúng tôi đứng vào để chụp hình trước cái đĩa bay đó. - Cái người chụp ảnh đó có nói tên với ông không? - Không. - Ông có nhớ gì về ông ta không? Hans Beckerman cố tập trung trí nhớ. - Ồ, ông ta là một người ngoại quốc. Người Mỹ hoặc Anh. - Ông nói là một chiếc xe cẩu đã sẵn sàng lôi xe của ông ta đi? - Đúng thế. - Ông có nhớ chiếc xe cẩu chạy đi đường nào không? - Phía bắc. Tôi đoán rằng ông ta mang nó đi Bern. Thun thì gần hơn nhưng vào chủ nhật thì mọi ga-ra ở Thun đều đóng cửa. - Cám ơn ông. Ông đã giúp tôi rất nhiều. - Robert mỉm cười. - Ông sẽ không quên gửi cho tôi bài báo của ông sau khi kết thúc chứ? - Không. Đây là tiền của ông và thêm một trăm mác cho sự giúp đỡ của ông. Tôi sẽ đưa ông về nhà. Họ đi về xe. Khi Beckerman mở cửa xe, ông ta dừng lại và quay sang Robert. - Ông thật là hào phóng. - Ông ta móc trong túi ra một miếng kim loại nhỏ hình vuông, cỡ bằng cái bật lửa, có chứa một tinh thể màu trắng nhỏ xíu. - Cái gì thế này? - Tôi đã thấy nó trên mặt đất hôm chủ nhật trước lúc chúng tôi quay lại xe. Robert xem xét cái vật lạ lùng kia. Nó nhẹ như giấy và có màu của cát. Một cạnh ráp của nó cho thấy nó có thể là một phần của bộ phận khác. Một phần của cái thiết bị chứa trong quả bóng thám không kia? Hay một phần của một vật thể bay lạ? - Có thể nó sẽ mang lại may mắn cho ông, - Beckerman nói trong lúc ông ta đang xếp những đồng tiền mà Robert vừa đưa cho ông ta vào ví. - Với tôi thì đã hẳn là thế rồi. - Ông ta ngoác miệng cười và chui vào xe. Đã đến lúc phải tự hỏi mình một câu hỏi nghiêm túc: Mình có thật sự tin có những vật thể bay lạ không? Anh đã đọc nhiều bài báo điên rồ của những g người nói là họ đã thấy những con tàu không gian và đủ loại chuyện kỳ quặc khác và anh đã thường gắn những tin tức này với những người hoặc là tìm kiếm sự nổi tiếng hoặc là cần phải tự tìm đến sự giúp đỡ của một bác sĩ tâm thần giỏi. Nhưng trong mấy năm gần đây, có những tin tức không dễ gì bác bỏ được. Các tin tức về việc nhìn thấy các vật thể bay lạ bởi các nhà du hành vũ trụ, các phi công quân sự các viên chức cảnh sát, những người có uy tín những người né tránh sự xuất hiện trước công chúng. Thêm vào đó là tin đáng quan ngại về một vật thể lạ đâm xuống Roswell bang New Mexico, nơi dường như đã tìm thấy xác của những sinh vật lạ. Chính phủ bị cho là đã bưng bít chuyện đó và đã mang đi mọi bằng chứng. Trong chiến tranh thế giới thứ hai, các phi công đã báo cáo về việc nhìn thấy những thứ lạ lùng mà họ gọi là những chiếc máy bay tiêm kích Foo, những vật thể bay không xác định được lai lịch bay sát tới họ và rồi biến mất. Có những câu chuyện về những thị trấn được viếng thăm bởi những vật thể không giải thích được từ trên trời bay vút xuống. Nếu thật sự có những sinh vật lạ trong các vật thể bay lạ từ một hệ mặt trời khác đến thì sao? Robert phân vân. Điều đó sẽ ảnh hưởng thế nào đến thế giới của chúng ta? Liệu điều đó sẽ có nghĩa là hòa bình? Chiến tranh? Sự chấm dứt của nền văn minh mà chúng ta đã biết chăng? Anh thấy mình phần nào mong rằng Hans Beckerman là một kẻ ngớ ngẩn điên rồ, và thật sự là quả bóng thám không thời tiết đã đâm xuống đất. Anh sẽ phải tìm một nhân chứng khác để hoặc là xác nhận câu chuyện của Beckerman hoặc là bác bỏ nó. Nhìn bề ngoài, câu chuyện dường như không thể tin được, thế nhưng có một điều gì đó làm bận tâm Robert: Giá như nó chỉ là một quả bóng thám không gặp nạn, thậm chí nó có mang những thiết bị đặc biệt chăng nữa, vì sao mình lại bị gọi đến một cuộc gặp gỡ tại NSA vào lúc sáu giờ sáng và được cho biết điều khẩn cấp là phải nhanh chóng tìm ra tất cả các nhân chứng? Có một vụ bưng bít nào không? Và nếu vậy thì vì sao? Chương 9 Cuối ngày hôm đó, một cuộc họp báo được tổ chức tại Geneva, trong khu văn phòng giản dị của Bộ Nội vụ Thụy Sĩ. Có tới hơn năm chục phóng viên có mặt trong phòng và cả một đám đông ở ngoài hành lang. Có các đại diện phát thanh, truyền hình và báo chí từ hơn một chục nước, nhiều người trong số họ lỉnh kỉnh với micrô và các thiết bị ghi hình. Dường như tất cả bọn họ đều đang cất tiếng cùng một lúc. - Chúng tôi nghe tin tức nói rằng đó không phải là một quả bóng thám không thời tiết… - Có phải đó là một cái đĩa bay không? - Tin đồn rằng có những xác chết lạ ở trên con tàu… - Có phải một sinh vật lạ còn sống không? - Phải chăng chính phủ đang tìm cách che giấu sự thật trước nhân dân? Vị quan chức báo chí cất cao giọng để lấy lại trật tự: - Thưa các quý vị, đã có một sự hiểu lầm đơn giản. Chúng tôi liên tục nhận được những cú điện thoại kiểu này. Người ta nhìn thấy những vệ tinh, sao băng… Chẳng nhẽ không phải là thú vị sao khi mà những tin tức về các vật thể bay lạ luôn luôn được đưa ra dưới dạng nặc danh? Có thể người báo tin này thật sự tin đó là một vật thể bay lạ, nhưng trên thực tế, chỉ là một quả bóng thám không bị rớt xuống mặt đất. Chúng tôi đã thu xếp phương tiện để đưa các bạn tới đó. Xin mời quý vị theo tôi… Mười lăm phút sau, hai xe bus chở đầy các phóng viên và các camera ghi hình đã lên đường đi Uctendort để mục kích những gì còn lại của vụ tai nạn bóng thám không? Khi tới nơi, họ đứng trong đám cỏ ướt xem xét cái vỏ kim loại rách toác. Vị quan chức báo chí nói: - Đây là cái đĩa bay bí ẩn của các vị. Nó đã xuất phát từ căn cứ không quân của chúng tôi ở Vevey. Theo chỗ chúng tôi biết, thưa quý vị, không hề có những vật thể bay lạ mà chính phủ chúng tôi không thể giải thích một cách xác đáng và cũng theo chỗ chúng tôi biết, không có bất kỳ một vị khách lạ nào tới thăm chúng ta. Chính sách dứt khoát của chính phủ chúng tôi là nếu như thu được bất kỳ bằng chứng nào về vấn đề này, lập tức chúng tôi sẽ để điều đó trở thành thông tin đại chúng. Nếu như không còn câu hỏi nào nữa… Chương 10 Nhà để máy bay số 17 tại căn cứ không quân Langley ở bang Virginia được khoá kín và bảo vệ nghiêm ngặt. Bên ngoài, bốn lính thủy đánh bộ canh gác tòa nhà và bên trong, ba sĩ quan cấp cao của Lục quân luân phiên nhau mỗi người tám giờ canh gác một căn phòng luôn đóng kín. Không một sĩ quan nào biết anh ta đang canh gác cái gì. Ngoài các nhà khoa học và các bác sĩ đang làm việc trong đỏ, chỉ có ba người khách được phép bước vào căn phòng đóng kín kia. Vị khách thứ tư vừa mới tới. Ông ta được thiếu tướng Paxton, người phụ trách an ninh, ra đón. - Xin mời thăm chuồng thú của chúng tôi. - Tôi đã rất mong đợi điều đó. - Ông sẽ không phải thất vọng. Xin đi lối này. Bên ngoàì cửa phòng đóng kín là một cái giá với bốn bộ quần áo khử trùng, trắng tinh có thể bao kín toàn bộ cơ thể. - Xin ông vui lòng mặc lên người cho! - Viên tướng nói. - Tất nhiên rồi. - Janus chui người vào trong bộ quần áo. Chỉ còn có thể thấy mặt ông ta qua tấm che mặt bằng kính. Ông ta mang hai cái ủng trắng to tướng ra bên ngoài đôi giày của mình và viên tưóng dẫn ông ta tới cửa căn phòng đóng kín kia. Người lính gác đứng tránh sang một bên, và viên tướng mở cửa. - Trong này đây. Janus bước vào phòng và nhìn quanh. Ở chính giữa phòng là chiếc phi thuyền không gian. Trên những chiếc bàn mổ ở phía bên là xác của hai sinh vật lạ. Một nhà nghiên cứu bệnh học đang thực hiện một ca giải phẫu trên một trong hai cái xác. Tướng Paxton hướng sự chú ý của vị khách tới chiếc phi thuyền. - Chúng tôi đang xem xét ở đây cái mà chúng tôi cho là một con tàu do thám, - tướng Paxton giải thích. - Chúng tôi tin chắc rằng nó có một kênh liên lạc trực tiếp nào đó với phi thuyền mẹ. Hai người bước lại gần hơn để xem xét. Đường kính của nó xấp xỉ chục mét. Phần bên trong có hình dạng như một viên ngọc với cái trần có thể mở rộng ra được và ba cái đi văng giống như những chiếc ghế bố phân vách được phủ bằng những tấm panen có gắn những đĩa kim loại rung. - Có rất nhiều thứ chúng tôi chưa thể hiểu được, - tướng Paxton thú nhận. - Nhưng mà những gì chúng tôi đã biết thì thật đáng ngạc nhiên - Ông ta chỉ một dãy thiết bị trên những tấm panen nhỏ. - Đó là một hệ thống kính quang học mạch liên hợp có góc nhìn rộng, có vẻ là một hệ thống dò tìm sự sống, một hệ thống dẫn đường mà nói thẳng ra là nó khiến chúng ta mù tịt và một hệ thống thông tin có khả năng tổng hợp ngôn ngữ. Chúng tôi nghĩ là nó hoạt động bằng một dạng năng lượng điện từ trường nào đó. - Có vũ khí nào trên đó không? - Janus hỏi. Tướng Paxton dang rộng hai tay trong một cử chỉ tỏ ý thất bại. - Chúng tôi không rõ. Có rất nhiều thiết bị trên đó mà chúng tôi chưa hiểu. - Còn nguồn năng lượng thì sao? - Phán đoán cao nhất của chúng tôi là nó sử dụng hyđrô đơn nguyên tử trong một mạch kín để chất thải của nó, nước, có thể được liên tục tái chế thành hyđrô sản sinh năng lượng. Với nguồn năng lượng vĩnh viên ấy nó có thể thoải mái bay trong khoảng không gian liên hành tinh. Có thể phải mất nhiều năm chúng ta mới biết hết những bí mật ở đây. Và còn có một điều kinh ngạc nữa. Xác chết của hai sinh vật lạ được chằng trên ghế của họ. Nhưng những vết lõm ở trên ghế thứ ba cho thấy nó cũng có một chủ nhân. - Ông đang nói, - Janus từ tốn hỏi, - rằng có thể một sinh vật đang mất tích ư? - Dường như chắc chắn là thế. Janus đứng yên với một thoáng chau mày. - Chúng ta hãy nhìn các kẻ xâm nhập này một chút. Hai người bước lại những chiếc bàn trên đó có xác hai sinh vật lạ. Janus đứng nhìn chằm chằm vào những hình thù kỳ dị kia. Thật khó tin là những sinh vật có trí tuệ. Trán của chúng lớn hơn mức ông ta tưởng. Họ đều hói đầu và không có lông mi cũng như lông mày. Mắt của họ trông giống như những quả bóng bàn vậy. Người bác sĩ đang tiến hành phẫu thuật ngẩng lên khi hai người bước lại. - Thật kỳ lạ, - Ông ta nói. - Một bàn tay đã được cắt khỏi thân thể một trong hai sinh vật lạ. Không hề thấy có máu, nhưng ở trong những ống, có thể là mạch ven, có một chất lỏng màu xanh. Phần lớn đã chảy hết ra ngoài. - Một chất lỏng màu xanh à? - Janus hỏi. - Phải, - Người bác sĩ lưỡng lự. - Chúng tôi cho là những sinh vật này là một dạng của đời sống thực vật. - Một loài thực vật biết nghĩ ư? Ông nói nghiêm túc đấy chứ? - Hãy nhìn cái này. - Người bác sĩ nhấc một can nước và dội lên cánh tay của sinh vật đã mất một bàn tay. Trong khoảnh khắc, không có chuyện gì xảy ra. Và rồi bỗng nhiên, tại đầu cụt của cánh tay, một thứ chất màu xanh lục ứa ra và từ từ hình thành một bàn tay. Hai người nhìn chết lặng. - Giêsu. Những sinh vật này đã chết hay chưa thế này? Đó là một câu hỏi thú vị. Những cơ thể này không còn sống, theo cảm nhận của con người, thế nhưng chúng cũng không phù hợp với định nghĩa về sự chết. - Tôi chỉ cho là họ đang ở trạng thái ngủ đông mà thôi. Janus vẫn đang nhìn đăm đăm vào cái bàn tay vừa được hình thành. - Nhiều thực vật cho thấy các dạng thông minh khác nhau. - Thông minh ư? - Ồ phải. Có những loài cây tự ngụy trang mình, tự bảo vệ bản thân chúng. Lúc này, chúng ta đang có những thí nghiệm kinh hoàng về đời sống thực vật. - Tôi muốn được xem những thí nghiệm đó. - Janus nói. - Được thôi. Tôi sẵn sàng thu xếp. Căn nhà kính thí nghiệm khổng lồ nằm trong một khu liên hợp của chính phủ cách Washington ba mươi dặm. Trên tường là một tấm biển đề: \"Những cây thích và những cây dương xỉ vẫn không hề mục nát, Tuy nhiên, không có gì phải nghi ngờ khi chúng bừng tỉnh. Chúng cũng sẽ nguyền rủa và thề nguyện. Ralph Waldo Emerson Thiên nhiên, 1836.\" Giáo sư Rachman, người phụ trách khu liên hợp này là một ông thần giữ cửa sốt sắng, đầy nhiệt huyết với nghề nghiệp của mình. - Chính Charles Darwin là người đầu tiên nhận biết được khả năng suy nghĩ của cỏ. Luther Burbank đã tiếp nối bằng việc giao tiếp với chúng. - Ông có thật sự tin rằng có thể có điều đó không? - Chúng tôi biết là có điều đó. George Washington Carver đã chuyện trò với cây cối và chúng đã cho ông hàng trăm sản phẩm mới. Carver nói. Khi tôi chạm vào một bông hoa, nghĩa là tôi đang chạm vào Thượng đế. Nhưng bông hoa có mặt trước loài người từ lâu trên trái đất này, và chúng sẽ tiếp tục tồn tại hàng triệu năm sau loài người. Qua loài hoa, tôi nói chuyện với Thượng đế… Janus nhìn quanh ngôi nhà kính lớn mà họ đang đứng ở bên trong. Những cây cỏ và các loài hoa lạ làm khu nhà ngập trong những sắc màu rực rỡ của cầu vồng. Hương hoa pha quyện vào nhau, thơm ngát. - Tất cả những gì trong khu nhà này đếu sống động. - Giáo sư Rachman nói. - Những cây cỏ này có thể cảm thấy yêu, ghét, đau đớn và kích động… giống như những động vật. Ngài Jagadis Chandra Bose đã chứng minh rằng chúng phản ứng với một giọng nói. - Làm sao người ta có thể chứng minh điều đó? - Janus hỏi. - Tôi sẽ sẵn sàng chứng minh cho ông thấy. - Racham bước đến bên chiếc bàn chất đầy cây. Bên cạnh là một chiếc máy đo. Rachman nhấc một đầu dây và cặp nó vào một cái cây. Kim trên đồng hồ của máy ở vị trí không làm việc. - Trông này, - Ông ta nói, rồi ghé lại gần cái cây hơn và thì thầm. - Ta nghĩ rằng mi rất đẹp. Mi đẹp hơn tất cả những cái cây khác ở đây… Janus thấy chiếc kim hơi dịch chuyển. Đột nhiên, giáo sư Rachman quát lên với cái cây: - Mi thật là xấu. Mi sắp phải chết. Mi có nghe ta nói không? Mi sắp phải chết. Chiếc kim bắt đầu rung lên, rồi giật bắn lên trên. - Lạy Chúa, - Janus nói. - Tôi không thể nào tin được. Điều mà ông nhìn thấy, - Rachman nói, - tương tự như một con người bị quát mắng. Các tạp chí quốc gia đều đã đăng những bài viết về các thí nghiệm này. Một trong những thí nghiệm hấp dẫn nhất là một thí nghiệm về khả năng nhìn, được tiến hành với sáu sinh viên. Một trong số họ, những người kia không biết, được chọn đi vào một căn phòng có hai cái cây, một cây được nối với máy đo. Cậu ta phá nát hoàn toàn cái cây kia. Sau đó, từng người sinh viên một được yêu cầu đi vào trong phòng, bước ngang qua cái cây. Khi những sinh viên vô tội đi vào, máy đo không ghi lại được gì cả Nhưng đúng lúc kẻ có tội xuất hiện thì kim trên máy đo vọt lên. - Thật không thể tin được. - Nhưng đó là sự thật. Chúng ta cũng đã biết rằng cây cối có phản ứng với các loại âm nhạc khác nhau. - Các loại khác nhau? - Phải. Họ đã làm một thí nghiệm tại Đại học Temple Buell ở Denver với những cây hoa khoẻ mạnh được đặt trong các lồng kính riêng biệt. Nhạc rock gay gắt được truyền dẫn vào một lồng, nhạc xita miền Đông Ấn Độ được truyền dẫn vào một lồng, và lồng thứ ba không có âm nhạc gì hết. Một kíp ghi hình của hãng CBS đã ghi lại thí nghiệm này với kĩ thuật chụp hình cách quãng. Vào cuối tuần thứ hai, những cây hoa được nghe nhạc rock đã chết, nhóm không có nhạc thì phát triển bình thường và nhóm nghe nhạc xita thì nở rộ với hoa và cành vươn cả về phía phát ra tiếng nhạc. Walter Cronkite đã cho chiếu bộ phim trên chương trình của ông ta. Nếu như ông muốn kiểm tra, bộ phim đó được chiếu ngày 26 tháng 10 năm 1970. - Ông đang nói là cây cối cũng có một sự thông minh nào đó phải không? - Chúng thở, ăn và sinh sản. Chúng có thể cảm thấy đau và chúng có thể có các biện pháp tự vệ chống lại những kẻ thù của mình. Thí dụ, một số loài cây tiết ra một thứ độc tố để đầu độc vùng đất xung quanh nó và nhờ vậy, ngăn chặn những kẻ cạnh tranh. Một số loài khác thì tiết ra những chất kiềm để làm cho chúng trở nên không thể chấp nhận được đối với các loại côn trùng. Chúng tôi đã chứng minh được rằng cây cỏ giao tiếp với nhau được ở mức nào đó. - Có. Tôi có nghe chuyện đó. - Janus nói. - Một vài loài cây là những loài ăn thịt. Chẳng hạn như cây bắt ruồi. Một số loài phong lan có vẻ ngoài và mùi giống như những con ong cái để bắt những con ong đực. Những giống khác thì lại giống những con ong bắp cày cái để lôi cuốn những con ong bắp cày đực tìm đến thụ phấn cho chúng. Một loài phong lan khác lại có mùi như mùi thịt ôi để dụ dỗ những con nhặng quanh đó đến với chúng. Janus lắng nghe từng lời. - Có một loài hoa có một cánh phía trên có khớp nối và khi một con ong đậu vào thì cánh hoa đậy lại. Lối thoát duy nhất là một lối nhỏ xíu dẫn ra phía sau và trong khi con ong loay hoay để thoát ra thì nó đã phải mang theo một chút phấn hoa. Có tới năm nghìn loài cây hoa mọc ở vùng Đông Bắc và mỗi loài lại có những đặc tính riêng. Việc cây cỏ có khả năng suy nghĩ đã được chứng tỏ nhiều lần. Janus đang ngẫm nghĩ: Và sinh vật mất tích kia đang lẩn khuất đâu đó.",
  "nextChapter": "https://gacsach.top/doc-online/2194/am-muu-ngay-tan-the-chuong-11-12-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/2192/am-muu-ngay-tan-the-chuong-07.html"
}