{
  "title": "Âm mưu ngày tận thế - Chương 06",
  "url": "https://gacsach.top/doc-online/2191/am-muu-ngay-tan-the-chuong-06.html",
  "content": "Chương 6 Chiếc xe hơi sang trọng đang đợi ở khu đậu xe cạnh cổng vào lối bờ sông. - Ông sẵn sàng chưa, thưa ông sĩ quan chỉ huy? - Đại úy Dougherty hỏi. Sẵn sàng như bao giờ tôi cũng vậy, Robert nghĩ. Đại úy Dougherty đưa Robert trở về nhà để anh có thể thu xếp hành lý. Robert không hề biết anh sẽ phảì đi bao lâu. Cái nhiệm vụ không thể thực hiện được này sẽ mất bào nhiêu thời gian nhỉ? Anh sắp xếp số quần áo đủ dùng trong một tuần và, ở phút cuối cùng, bỏ thêm vào tấm ảnh của Susan lồng trong khung kính. Anh nhìn đăm vào gương mặt yêu quý hồi lâu và nghĩ liệu có phải cô đang vui vẻ ở Brasil không. Anh nghĩ, mình hi vọng là không. Mình hi vọng là cô ấy đang có những ngày tệ hại nhất. Và ngay lập tức anh cảm thấy xấu hổ với chính mình. Khi đến căn cứ không quân Andrews, máy bay đợi anh. Đó là chiếc C20A, một máy bay phản lực của không quân. Đại úy Dougherty chìa tay ra. - Chúc ông may mắn. - Cám ơn. Mình sẽ cần tới nó. Robert leo lên máy bay. Tổ lái đã có mặt đông đủ, kết thúc việc kiểm tra trước chuyến bay. Có một phi công, phi công phụ, hoa tiêu dẫn đường bay, và người phục vụ, tất cả đều mặc quân phục không quân. Robert rất quen thuộc với chiếc máy bay này. Nó chứa đầy những thiết bị điện tử. Phía bên ngoài, gần đuôi, có một ăng-ten tần số cao trông giống như một chiếc cần câu lớn. Trong khoang máy bay, có mười hai chiếc điện thoại màu đỏ treo trên vách và một chiếc điện thoại thường, màu trắng. Các liên lạc bằng ra-đa đều được mã hóa và ra-đa của máy bay hoạt động trên một tần số quăn sự. Phần lớn màu trong khoang máy bay là màu xanh da trời của không quân và trong khoang ngồi là những chiếc ghế dựa rất tiện dụng. Robert thấy rằng anh là người khách duy nhất. Người lái chính chào anh. - Xin được đón tiếp ông, thưa ông sĩ quan chỉ huy. Nếu như ông cài dây an toàn vào là chúng ta được phép cất cánh. Robert làm theo và ngả người trên ghế trong khi chiếc máy bay chạy dọc theo đường băng. Một phút sau, anh thấy cái cảm giác quen thuộc của tình trạng tăng trọng lượng khi máy bay lao lên không trung. Anh đã thôi lái từ vụ bị rơi kia, khi anh được thông báo rằng anh sẽ không bao giờ có thể lái được nữa. Còn bay nữa, Robert nghĩ, họ nói mình sẽ không sống nổi ấy chứ. Một điều kỳ diệu - Không, đó là nhờ Susan… Việt Nam. Anh đã được đưa đến đó với cấp bậc thượng úy, biên chế trên hàng không mẫu hạm Ranger với cương vị một sĩ quan tác chiến, chịu trách nhiệm huấn luyện phi công tiêm kích và vạch kế hoạch cho chiến lược tiến công. Anh chỉ huy một phi đội cường kích Kẻ xâm nhập A- 6A và có rất ít thời gian nghỉ ngơi sau những căng thẳng của cuộc chiến. Một trong số ít những kỳ nghỉ phép, anh đã đến thăm Bangkok, chừng một tuần lễ, và trong thời gian, đó thậm chí anh không thèm ngủ nghê gì. Thành phố ấy giống như một vương quốc Disney được tạo ra cho những khoái lạc của giống đực. Trong giờ đầu tiên ở thành phố này, anh gặp một cô gái Thái Lan xinh đẹp, và cô ta đã ở suốt bên anh cả quãng thời gian và dạy anh một vài câu tiếng Thái. Anh thấy thứ ngôn ngữ đó thật mềm mại và ngọt ngào. Arun sawasdi. Chào buổi sáng. Khưn na chak nai? Bạn từ đâu đến? Khun kamrant chain pai? Bạn đi đâu bây giờ thế? Cô cũng dạy anh một số câu khác nữa, nhưng không nói với anh nghĩa của chúng là thế nào, và khi anh nói lại thì cô khúc khích cười. Khi Robert trở về tàu Ranger, Bangkok dường như chỉ còn là một giấc mơ xa xôi. Chiến tranh mới là hiện thực và là một nỗi khủng khiếp. Ai đó cho anh xem một số những tờ truyền đơn mà lính thủy đánh bộ Mỹ rải ở Bắc Việt Nam. Truyền đơn viết: \"Các công dân thân mến, Lính thủy quân lục chiến Mỹ đang chiến đấu bên cạnh các lực lượng Nam Việt Nam tại Đức Phổ (1) nhằm tạo cho nhân dân Việt Nam một cơ hội sống cuộc sống tự do, hạnh phúc, không phải chịu đói khát và đau khổ. Nhưng nhiều người Việt Nam đã phải trả giá bằng tính mạng của họ, và nhà cửa của họ bị hủy hoại bởi lẽ họ đã giúp đỡ cho Việt Cộng. (1) Một huyện của tỉnh Quảng Ngãi. Những làng xóm ở Hải Môn, Hải Tân, Sa Đình, Tạ Bình và nhiều nơi khác đã bị hủy diệt vì lý do đó. Chúng tôi sẽ không ngần ngại trước mọi làng xóm nào tiếp tay cho Việt Cộng, những kẻ đang bất lực trước việc ngăn chặn sức mạnh phối hợp của Chính phủ Việt Nam (2) và đồng minh. Sự lựa chọn thuộc về các bạn. Nếu các bạn từ chối để Việt Cộng dùng làng xóm thôn ấp của các bạn như chiến trường của họ, nhà cửa và sinh mạng của các bạn sẽ được an toàn\". (2) Chính quyền Sài gòn Chúng ta đang cứu vớt những người dân khốn khổ cứ cho là thế, Robert đã nung nấu nghĩ ngợi. Và tất cả những gì chúng ta đang hủy diệt là đất nước của họ. Hàng không mẫu hạm Ranger được trang bị tất cả những kĩ thuật hoàn hảo nhất có thể nhồi nhét được cho nó. Chiếc tàu là căn cứ của mười sáu máy bay, bốn mươi sĩ quan và ba trăm năm mươi binh sĩ. Lịch bay được đưa ra ba hoặc bốn giờ trước chuyến xuất kích đầu tiên trong ngày. Trong phòng kế hoạch chiến đấu của trung tâm tình báo con tàu, các thông tin mới nhất và các bức ảnh do thám được trao cho những người điều khiển vũ khí để rồi đến lượt họ lập lịch trình bay của chính họ. - Giêsu, sáng nay họ trao cho chúng ta một thắng cảnh, - Edward Whittaker, người phụ trách vũ khí của Robert, kêu lên. Edward Whittaker trông giống cha như đúc nhưng có tính cách hoàn toàn khác. Trong khi ngài đô đốc là một nhân vật khủng khiếp, nghiêm túc và khổ hạnh thì con trai ông là một thanh niên thực dụng, nồng nhiệt và dễ mến. Anh ta đã có được cương vị của mình \"giống như bao nhiêu người khác\". Đồng đội không còn để ý đến chuyện Edward là con trai người chỉ huy của họ song rất rõ rằng, đó là người phụ trách vũ khí xuất sắc nhất trong phi đoàn. Anh ta và Robert đã trở thành cặp bạn thân. - Chúng ta sẽ bay tới đâu vậy? - Robert hỏi. Vì những tội lỗi của chúng ta, ta đã chọn phải Khu Sáu. Đó là phi vụ nguy hiểm nhất trong tất cả. Điều đó có nghĩa là phải bay theo hướng bắc tới Hà Nội, Hải Phòng và khu vực châu thổ sông Hồng, nơi có lưới lửa phòng không dày đặc nhất. Thời gian mười hai năm xâm chiếm Việt Nam là thời kỳ chiến tranh dài lâu nhất từ trước đến nay đối với nước Mỹ. Robert Bellamy đang mắc phải những vấn đề nghiêm trọng. Những phi đội F-4 của họ đang bị tiêu hao. Bất chấp sự thật là những máy bay của nó ưu việt hơn hẳn những chiếc MiG(3) của Nga, Hải quân Mỹ đang phải mất một chiếc F-4 để có thể bắn hạ được hai chiếc MiG. Đó là một tỉ lệ không thể chấp nhận được. (3) MiG máy bay tiêm kích của Liên Xô, viết tắt tên hai người thiết kế là Mikoyan và Gurevich, chữ \"i\" nhỏ đứng giữa tương tự \"&\" của tiếng Anh. Trong chiến tranh, không quân Bắc Việt nam sử dụng chủ yếu MiG 21 (số lượng lúc cao nhất là 72 chiếc MiG 21). Tác giả hơi quá cường điệu về máy bay A-6A là máy bay ném bom đời cũ, bay chậm, chỉ sử dụng ở miền Nam, nơi lực lượng phòng không yếu, hoặc cùng lắm ở \"Đường mòn Hồ Chí Minh\" và Nam Lào, A-6A không dám xông vào khu vực Hà nội - Hải Phòng, nơi có hệ thống phòng không được coi là khá mạnh với MiG 21, tên lửa SAM-2 và pháo 100 mm, A6A càng không phải là đối thủ của MIG-21. Tỷ lệ rơi giữa F-4H và MiG-21 là 1:1, chứ không phải là 12:1 như tác giả viết. Bản thân người đánh máy đã tận mắt nhìn thấy những cuộc không chiến giữa MiG 21 và F4H trên vùng trời Thái Nguyên và Hải Phòng. Ngày 16-4-1967, chiếc F4H bị MiG 21 bắn rơi ngay trên vùng trời thành phố Hải Phòng, phi công Mỹ bị bắt tại chỗ (chú thích của người đánh máy) Robert được triệu tập đến Phòng chỉ huy của Đô đốc Ralph Whittaker. - Thưa Đô đốc, ngài cho gọi tôi ạ? - Anh nổi tiếng là một phi công cừ khôi. Tôi cần sự giúp đỡ của anh. - Thưa ngài, chuyện gì ạ? - Chúng ta đang bị tiêu hủy bởi kẻ thù khôn ngoan. Tôi đã cho làm một báo cáo phân tích kĩ lưỡng. Không có vấn đề gì đối với những máy bay của chúng ta. Vấn đề là việc huấn luyện những người sử dụng chúng. Anh hiểu chứ? - Thưa ngài, vâng. - Tôi muốn anh chọn lấy một nhóm và dạy dỗ lại họ về chiến thuật và cách sử dụng vũ khí… Nhóm mới này được gọi là Top Gun, và trước khi họ kết thúc, thì tỉ lệ kia mới thay đổi từ 2-1 xuống 12-1. Cứ hai chiếc F-4 bị mất là hai mươi bốn chiếc MiG bị bắn hạ. Mất tám tuần huấn luyện căng thẳng để hoàn thành nhiệm vụ này và sau cùng thì Bellamy đã trở về với chiếc tàu của mình. Đô đốc Whittaker đã đón tiếp anh. - Một thành quả tuyệt hảo, chàng sĩ quan ạ. - Cám ơn Đô đốc. - Bây giờ chúng ta hãy trở lại với công việc. - Tôi sẵn sàng, thưa ngài. Robert đã bay ba mươi tư phi vụ ném bom từ tàu Ranger không hề có sự cố gì. Phi vụ thứ ba mươi lăm của anh là tới Khu Sáu. Họ đã bay qua bầu trời Hà Nội và đang hướng về phía tây bắc, tới vùng trời Phú Thọ, Yên Bái. Lưới lửa phòng không đang mỗi lúc một dày đặc thêm. Edward Whittaker ngồi phía bên phải Robert chăm chú nhìn vào màn hình ra-đa, lắng nghe những âm thanh trầm trầm đáng lo ngại của ra-đa cảnh giới của đối phương đang quét trên bầu trời. Bầu trời phía trước mặt họ giống như bầu trời nước Mỹ ngày quốc khánh, điểm những cụm khói trắng của đạn phòng không hạng nhẹ phía dưới thấp, những cụm khói xám sẫm của đạn pháo 55 mm, những đám khói đen của đạn pháo 100 mm và những đường đạn đỏ rực của súng máy hạng nặng. - Chúng ta đang tiến đến mục tiêu đấy, - Edward nói. Giọng nói của anh ta qua cáp nghe có vẻ xa xôi đến kỳ lạ. - Rõ rồi. Chiếc A-6A Kẻ xâm nhập đang bay với tốc độ 800 km một giờ, và với vận tốc đó, thậm chí với cả sự nặng nề của lượng bom mang theo, nó vẫn rất cơ động và đối phương khó có thể truy đuổi. Robert với tay và bật công tắc sử dụng vũ khí. Một tá bom loại 500 bảng Anh lúc này đã sẵn sàng được phóng ra. Anh đang hướng thẳng đến mục tiêu. Một giọng nói trong radio của anh vang lên. - Romeo - anh có một con quỷ đằng sau đấy. Robert ngoái lại nhìn. Một chiếc MiG đang từ phía mặt trời bay lại phía anh. Robert lật nghiêng và bay chéo xuống. Chiếc MiG bám theo. Nó đã bắn một quả tên lửa. Robert liếc mắt nhìn bảng đồng hồ. Quả tên lửa đang lao đến rất nhanh. Cách ba trăm mét… hai trăm mét trăm rưỡi mét… - Đồ khốn! - Edward quát lên. - Chúng ta còn chờ gì nữa. Robert đã đợi đến giây cuối cùng, rồi phóng ra một đám nhiễu kim loại và đổi hướng bay vọt lên cao, để mặc quả tên lửa lao theo đám nhiễu nổ tung một cách vô hại xuống phía mặt đất bên dưới. - Ơn Chúa, - Edward nói. - Và cảm ơn cả cậu nữa, anh bạn ạ. Robert tiếp tục bay lên và đột ngột vòng lại phía sau chiếc MiG. Tay phi công kia bắt đầu động tác lẩn tránh thì đã quá muộn. Robert phóng ra một quả Sidewinder và nhìn theo nó chui tọt vào đuôi chiếc MIG rồi nổ tung. Một giây sau, bầu trời bị phủ bởi một trận mưa những mảnh kim loại. Một giọng nói vang lên trong cáp nghe. - Khá lắm, Romeo. Lúc này chiếc máy bay đã ở phía bên kia mục tiêu. - Nào, ta bắt đầu, - Edward nói. Anh ta ấn cái nút đỏ rồi nhìn những trái bom lao xuống mục tiêu. Phi vụ đã hoàn thành. Robert hướng máy bay bay về phía tàu mẹ. Đúng lúc đó, họ thấy một tiếng động khác thường. Chiếc cường kích vốn nhanh nhẹn và ngoan ngoãn là thế bỗng trở nên nặng trịch. - Chúng ta đã dính đạn rồi. - Edward kêu lên. Cả hai chiếc đèn tín hiệu báo cháy đều loè đỏ. Chiếc máy bay lảo đảo và không còn tuân theo sự điều khiển. Một giọng nói vang lên trong radio: - Romeo này, đây là Tiger. Anh có muốn chúng tôi che chắn cho không? Robert đưa ra quyết định chớp nhoáng. - Không, cứ tiếp tục đến mục tiêu của anh đi. Tôi sẽ cố lết về căn cứ. Chiếc máy bay bay chậm lại và càng trở nên khó điều khiển hơn. - Nhanh lên, - Edward hồi hộp nói, - không thì chúng ta sẽ muộn giờ ăn trưa mất. Robert nhìn đồng hồ đo độ cao. Chiếc kim đang tụt xuống nhanh chóng. Anh mở máy liên lạc chính. - Romeo gọi căn cứ. Chúng tôi đã bị đạn. - Căn cứ gọi Romeo. Tình hình xấu lắm không? - Tôi không rõ. Tôi nghĩ là tôi có thể bay về nhà được. - Giữ máy. - Một giây sau, giọng nói kia trở lại. - Tín hiệu của anh là Chalie đang trở về. Điều đó có nghĩa là họ được phép hạ cánh xuống hàng không mẫu hạm ngay lập tức. - Rõ. - Chúc may mắn. Chiếc máy bay đang sắp bị lật. Robert cố lấy lại thăng bằng, cố lấy thêm độ cao. - Nào, bạn thân mến, bạn có thể làm được mà. - Khuôn mặt Robert căng thẳng. Họ đang mất độ cao quá nhiều. - Chúng ta còn bao lâu nữa hả? Edward nhìn bản đồ bay. - Bảy phút. - Tôi sẽ cho cậu ăn bữa trưa nóng sốt đấy. Robert cố hết sức để giữ chiếc máy bay bay thẳng với tất cả tài nghệ của mình, sử dụng van dầu và bánh lái. Độ cao vẫn tiếp tục tụt xuống tới mức báo động. Nhưng sau cùng, ở phía trước mặt, Robert nhìn thấy mặt nước biển lấp loá của vịnh Bắc bộ. - Chúng ta về đến nhà rồi, anh bạn ạ. - Robert nói - Chỉ vài dặm nữa thôi. - Khủng khiếp thật. Tớ không ngờ và không biết từ đâu, hai chiếc MIG ầm ầm lao xuống. Những loạt đạn bắt đầu xuyên vào thân Kẻ xâm nhập A-6A. - Eddie. Nhảy dù đi! - Anh quay sang nhìn. Edward sụp người trên chiếc dây an toàn, nửa bên phải bị xé nát, máu phun đầy khoang lái. - Không. - Anh thét lên. Một giây sau, Robert chợt cảm thấy đau điếng ở ngực. Ngay lập tức, bộ đồ bay của anh ướt đẫm máu. Chiếc máy bay bắt đầu rơi theo một hình xoắn ốc. - Anh cảm thấy mình đang ngất đi. Với chút sức lực cuối cùng anh tháo dây an toàn và quay sang nhìn Edward lần cuối cùng. - Tớ xin lỗi, - anh thì thầm, rồi ngất đi và cho tới sau này cũng không thể nhớ được anh đã bật dù và rơi xuống mặt nước như thế nào. Một tín hiệu cấp cứu được phát đi và một chiếc trực thăng Vua biển SH-3A từ chiếc tàu U.S.S Yorktown bay vòng tròn, tìm cách cứu anh lên. Ở phía xa, đội bay nhìn thấy những chiếc tàu chiến Trung Quốc cỡ nhỏ đang lao đến, nhưng đã quá muộn. Khi họ mang được Robert lên trực thăng, một nhân viên y tế thoáng nhìn thân thể dập nát của anh và nói \"Lạy Chúa, thậm chí anh ta sẽ không về được tới bệnh viện nữa\". Họ tiêm cho Robert một liều thuốc giảm đau, băng chặt lồng ngực anh lại và chở anh về bệnh viện dã chiến số 12 ở căn cứ Củ Chi. Bệnh viện 12 phục vụ cho các căn cứ Củ Chi, Tây Ninh và Dầu Tiếng có bốn trăm giường bệnh rải rác trong hơn một chục khu điều trị với những chiếc nhà tôn tháo lắp được, nối liền với nhau bằng những hành lang và tạo thành một khu liên hợp hình chữ U. Bệnh viện này có hai bộ phận cấp cứu, một cho những ca phẫu thuật và một cho những ca bỏng, mà cả hai luôn luôn trong tình trạng quá tải. Khi Robert được đưa vào, máu anh nhỏ giọt thành vệt trên sàn. Một bác sĩ phẫu thuật với vẻ khó chịu cắt những lớp băng quanh lồng ngực Robert, xem xét, và uể oải nói: - Anh ta sẽ không thể qua được. Đưa anh ta lại phòng lạnh đi. - Và viên bác sĩ bước đi. Robert nửa mê nửa tỉnh, thoáng nghe thấy lời viên bác sĩ. Vậy đấy, anh nghĩ, một kiểu chết thật tẻ ngắt. - Anh không muốn chết phải không, chàng thủy thủ? Mở mắt ra đi. Nào. Anh mở mắt và lờ mờ nhìn thấy một bóng áo trắng và một khuôn mặt phụ nữ. Cô ta còn nói thêm gì nữa, nhưng anh không thể nghe được lời cô. Khu điều trị quá ồn ào, đầy những tiếng la thét và rên rỉ của bệnh nhân, tiếng các bác sĩ quát lên những mệnh lệnh, và tiếng chân các y tá cuống cuồng chạy vòng quanh chăm sóc những thân thể đầy thương tích đang nằm đó. Suất 48 tiếng đồng hồ sau đó, Robert luôn trong tình trạng đau đớn và mê sảng. Chỉ mãi sau này anh mới biết rằng cô y tá đó, Susan Ward, đã thuyết phục được một bác sĩ mổ và tiếp máu cho anh. Để dành lại sự sống cho anh, họ đã đặt bốn đường truyền máu vào cái thân thể nhàu nát của anh và liên tiếp truyền máu đồng thời qua cả bốn đường. Khi ca mổ kết thúc, viên bác sĩ trưởng kíp mổ thở dài: - Chúng ta đã phí thời gian. Khả năng anh ta qua được không quá mười phần trăm. Thế nhưng viên bác sĩ đã không biết Robert Bellamy. Và ông ta càng không biết Susan Ward. Robert thấy dường như bất kỳ lúc nào anh mở mắt ra, Susan cũng đang ngồi bên, cầm tay anh, vuốt ve trán anh, chăm sóc anh và mong anh sống. Anh mê sảng phần lớn thời gian và lúc nào Susan cũng lặng lẽ bên anh trong đêm đơn độc, nghe những lời lảm nhảm của anh. \"Góc bổ nhào sai, anh không thể lao cắm đầu vuông góc xuống mục tiêu hoặc sẽ ném bom xuống sông… Bảo họ chuyển góc bổ nhào chếch đi vài độ trên mục tiêu. Bảo họ…\" - Anh lẩm bẩm. - Em sẽ bảo họ, - Susan dịu dàng nói. Người Robert ướt đẫm mồ hôi. Cô lau đi cho anh. \"Các anh phải bỏ cả năm cái kẹp an toàn đi nếu không ghế lái sẽ không bật ra được… Kiểm tra lại chúng đi..\" - Được rồi. Bây giờ thì ngủ đi. \"Các chốt hãm trên các giá treo bị trục trặc… Có Chúa mới biết được là bom rơi xuống những đâu…\" Susan phần lớn không thể hiểu nổi bệnh nhân của cô nói gì cả. Susan Ward là trưởng nhóm y tá phục vụ phòng mổ cấp cứu. Cô sinh ra ở một thị trấn nhỏ thuộc bang Idaho và đã lớn lên cùng với cậu bé nhà trên, Frank Prescott, con trai ông thị trưởng. Mọi người trong thị trấn đều cho rằng một ngày nào đó họ sẽ lấy nhau. Susan có một cậu em trai, Michael, mà cô rất yêu quý. Vào dịp sinh nhật lần thứ mười tám, cậu ta đã nhập ngũ rồi được gửi sang Việt Nam, và ngày nào Susan cũng viết thư cho cậu. Ba tháng sau ngày cậu đăng lính, gia đình Susan nhận được một bức điện tín và cô biết nó nói gì trước khi họ giở ra. Khi Frank Prescott nghe tin, anh ta lao sang. - Tôi rất lấy làm buồn, Susan. Tôi rất thích Michael. Và rồi anh ta đã mắc lỗi khi cất lời. - Chúng ta hãy cưới ngay đi thôi. Susan nhìn anh ta và quả quyết. - Không. Tôi còn phải làm một việc quan trọng đối với cuộc đời của tôi. - Hãy vì chúa. Em còn việc gì quan trọng hơn việc làm vợ tôi hả? Câu trả lời là Việt Nam. Susan nhập học một trường y tá. Cô đã ở Việt Nam được mười một tháng, làm việc không biết mệt mỏi, khi Robert Bellamy được đưa đến và cầm chắc cái chết. Cứu chữa có chọn lọc là một thực tiễn chung tại bệnh viện cấp cứu tiền phương. Các bác sĩ thường kiểm tra hai hoặc ba bệnh nhân một lượt và đưa ra những phán quyết vắn tắt về việc sẽ cố cứu lấy ai trong số họ. Vì những lý do mà chính cô cũng không thật rõ, Susan chỉ nhìn thân thể bằm dập của Robert Bellamy và hiểu rằng cô không thể để anh chết được. Có phải đó chính là cậu em trai mà cô muốn cứu sống hay không? Hay còn là điều gì nữa. Cô đã kiệt sức và quá mệt mỏi với công việc, nhưng thay cho việc nghỉ ngơi, cô đã dành mọi thời gian rỗi để chăm sóc anh. Susan đã xem xét lý lịch bệnh nhân của anh. Một phi công và một huấn luyện viên cừ khôi, đã có một huân chương Chữ thập Hải quân. Nơi sinh của anh là Harvey, bang Illinois, một thành phố công nghiệp nhỏ ở phía nam Chicago. Anh đã gia nhập Hải quân sau khi tốt nghiệp cao đẳng và đã huấn luyện ở Pensacola. Anh chưa có vợ. Mỗi ngày, trong khi Robert Bellamy đang bình phục, mấp mé giữa làn ranh giới mỏng manh của sự sống và cái chết, Susan đều thì thầm bên tai anh. - Cố lên, chàng thủy thủ. Em đang đợi anh đấy. Một đêm, sáu ngày sau khi anh được mang vào bệnh viện, khi anh đang lảm nhảm trong một cơn mê sảng, đột nhiên Robert ngồi thẳng dậy trên giường, nhìn Susan, và nói một cách rõ ràng: - Không phải là giấc mơ. Đúng cô thật. Susan cảm thấy tim cô nảy lên. - Vâng, - Cô nói khẽ khàng. - Thật là em mà. - Tôi nghĩ là tôi đang nằm mê. Tôi nghĩ là tôi đã lên thiên đường và Chúa sai cô đến với tôi đấy. Cô nhìn vào mắt Robert và nói đầy vẻ nghiêm túc. - Nếu để anh chết, thì thà là em giết anh. Anh đưa mắt nhìn quanh phòng điều trị. - Tôi… ở đâu thế này? - Bệnh viện dã chiến số 12 tại Củ Chi. - Tôi đã ở đây bao lâu rồi? - Sáu ngày. - Eddie, cậu ấy… - Em thật buồn. - Tôi phải nói với ngài Đô đốc. Cô cầm lấy tay anh và dịu dàng nói: - Ông ấy biết rồi. Ông ấy đã đến đây thăm anh. Robert ứa nước mắt. - Tôi căm ghét cuộc chiến tranh khốn nạn này. Không thể nào nói lên được. Từ thời điểm đó trở đi, sự hồi phục của Robert đã làm cho các bác sĩ ngạc nhiên. - Chúng ta sắp chuyển anh ta đi khỏi đây được rồi, - họ nói với Susan. Và cô cảm thấy choáng váng. Robert không hề biết một cách chính xác là anh đã yêu Susan từ khi nào. Có thể là lúc cô đang thay băng cho anh và cô thì thầm khi họ nghe tiếng bom rơi gần đó. \"Họ đang chơi bài ca của chúng ta đấy\". Hoặc có thể là khi họ bảo Robert rằng anh đã đủ sức để được đưa về bệnh viện Walter Reed ở Washington nằm dưỡng bệnh, và Susan nói: \"Anh nghĩ là em sẽ ở lại đây và để cho một cô y tá khác được chăm sóc cái thân thể tuyệt vời này ư? Ồ, không. Em sẽ xoay xở mọi cách để được cùng đi với anh!\" Họ cưới nhau hai tuần sau đó. Robert phải mất một năm mới bình phục hoàn toàn, và suốt thời gian đó Susan chăm sóc cho mọi nhu cầu của anh, ngày và đêm. Anh chưa bao giờ gặp một ai giống như cô và cũng chưa bao giờ anh có thể tưởng tượng mình lại yêu ai đến như vậy. Anh yêu lòng trắc ẩn và sự nhạy cảm ở cô, tình yêu nồng nàn và sức sống mãnh liệt của cô. Anh yêu vẻ đẹp và tính hài hước của cô. Vào lần kỉ niệm ngày cưới đầu tiên, anh nói với cô \"Em là người phụ nữ đẹp nhất, tuyệt vời nhất, thân thương nhất trên đời này. Trên trái đất này không có ai có sự nồng ấm, hóm hỉnh và thông minh như em\". Và Susan đã ôm lấy anh thật chặt, thầm thì bằng cái giọng mũi nhưng trong trẻo của cô: \"Anh cũng vậy, em biết\". Họ chia sẻ với nhau không chỉ tình yêu. Họ thật sự ham muốn cũng như tôn trọng nhau. Tất cả bạn bè đều như ghen tị và mừng cho họ. Bất kỳ khi nào đó nói chuyện về một đám cưới hạnh phúc, thì Robert và Susan luôn luôn là tấm gương họ nêu ra. Họ hợp nhau về mọi mặt, thực sự là một đôi bạn tinh thần. Susan còn là người đàn bà gợi tình nhất mà Robert từng biết và chỉ cần một lời nói, một sự đụng chạm là họ có thể làm cho nhau bừng bừng ham muốn. Một buổi tối, họ dự tính đi đến một bữa tiệc trịnh trọng, Robert đã hơi bị trễ. Anh đang đứng dưới vòi tắm hoa sen thì Susan bước vào phòng tắm với bộ váy áo hở vai, trông thật đáng yêu. - Lạy Chúa, trông em khêu gợi quá, - Robert nói. - Thật tệ là chúng ta mất hết thì giờ rồi. - Ôi anh đừng lo về điều đó, - Susan nhoẻn cười. Rồi một giây sau, cô tụt váy ra và ôm chầm lấy Robert trong làn nước. Họ không bao giờ đến được cái bữa tiệc kia. Susan cảm nhận được những nhu cầu của Robert thậm chí còn trước cả chính anh, và cô lo liệu cho tất cả những thứ đó. Robert cũng chu đáo với cô ngang như vậy. Susan thường thấy những thư tình trên bàn trang điểm hoặc trong giày khi cô chuẩn bị mặc quần áo. Hoa và những món quà nhỏ được gửi đến cô vào những ngày lễ này nọ. Và cái chính là tiếng cười mà họ chia sẻ. Tiếng cười tuyệt vời. Tiếng viên phi công chợt vang lên trong hệ thống liên lạc nội bộ. - Thưa ông chỉ huy, mười phút nữa chúng ta sẽ hạ cánh xuống Zurich. Những ý nghĩ của Robert Benamy vụt trở lại với hiện tại, tới nhiệm vụ của anh. Trong mười lăm năm ở Tình báo Hải quân, anh đă từng có hàng chục trường hợp đầy thách thức, nhưng vụ này hẳn là vụ kỳ dị nhất. Anh đang trên đường tới Thụy Sĩ để tìm kiếm những nhân chứng vô danh trên một chiếc xe bus, những người đã như biến mất vào không khí rồi vậy. Cứ cho đây là việc phải tìm một cái kim trong đồng cỏ khô đi chăng nữa thì thậm chí mình cũng không biết cái đống rơm đó nằm tại chỗ nào. Sherlock Holmes ở đâu khi mà mình cần đến ông ấy nhỉ? - Xin ông thắt dây lưng an toàn vào cho? Chiếc C20A đang lướt trên những khoảng rừng tối, và một giây sau, hạ cánh xuống đường băng được đánh dấu bằng những ngọn đèn hiệu hạ cánh của sân bay, hướng tới tòa nhà nhỏ của bộ phận điều hành chung, tránh xa khu ga chính. Vẫn còn những vũng nước đọng trên sân do những trận mưa trước đó, nhưng bầu trời đêm thì thật trong trẻo. - Thời tiết điên rồ, - Viên phi công nhận xét. - Chủ nhật trời nắng, mưa suốt ngày hôm nay và đêm lại quang đãng. Ở đây ông không cần đến đồng hồ đâu. Cái mà ông thật sự cần là một phong vũ biểu. Tôi thu xếp cho ông một chiếc ô tô chứ, ông chỉ huy? - Không, cảm ơn. Từ phút này trở đi, anh phải hoàn toàn tự mình làm mọi việc. Robert chờ cho chiếc máy bay đã chạy đi xa, rồi lên một chiếc xe bus nhỏ chạy về khách sạn trong sân bay. Ở đó, anh chìm vào một giấc ngủ không hề mơ mộng gì.",
  "nextChapter": "https://gacsach.top/doc-online/2192/am-muu-ngay-tan-the-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/2190/am-muu-ngay-tan-the-chuong-03-04-05.html"
}