{
  "title": "Quân Bộ Phong Hậu Kế Hoạch - Chương 05",
  "url": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-05",
  "content": "Quân Bộ Phong Hậu Kế Hoạch Chương 5 gacsach.com Phòng họp và hành lang ký túc xá là hai địa điểm cách biệt, hai người hoàn toàn khác nhau cùng lúc nói ra một câu giống hệt nhau. Cũng đồng thời khiến người nghe hiếu kì đến cực điểm. Người đàn ông trẻ tuổi trên vai đeo quân hàm hai ngôi sao đứng lên, dùng máy chiếu laser chiếu lên bàn hình ảnh lập thể. “Đây là hình ảnh thu được từ camera ở cửa ra vào.” Người đàn ông đi đến giữa bàn, càng đến gần hình ảnh lập thể. Mặc dù hình ảnh không rõ lắm, nhưng vì từ trên cao nhìn xuống nên có thể theo dõi toàn bộ diễn biến sự kiện. Tội phạm vọt qua cổng, nổ súng bắn học sinh trong trường. Aslan chỉ huy mọi người tìm chỗ nấp, trốn sau trụ cổng. Tội phạm tiếp tục đi vào trong, cố ý đi tới gần dãy bàn. Dưới chiếc bàn cuối dãy, Fitzgerald nhoài nửa người ra, có thể thấy được. “Thật ra tên tội phạm đã phát hiện Fitzgerald muốn đánh lén hắn. Nếu cậu ta lao ra, nhất định sẽ bị tên tội phạm bắn chết, một hồi anh hùng cứu người sẽ biến thành thảm kịch.” Người đàn ông tiếp tục phóng lớn hình ảnh, chỉnh chậm lại, “Mọi người hãy chú ý chỗ này.” Tên tội phạm sắp tới gần Fitzgerald đột nhiên cúi đầu, một tia laser màu xanh bắn sát qua đỉnh đầu hắn. Sau đó Fitzgerald lao ra nhanh chóng đánh bại tên tội phạm. “Chỉ trong thời gian 0.5 giây, tên tội phạm cúi đầu, kết quả tránh được tia laser, nhưng vì phân tâm nên đã bị đánh bại.” *** “Tại sao hắn lại cúi đầu?” Trong đám người đứng ngoài hành lang, có người ngạc nhiên hỏi. “Mọi người nói thử xem, bình thường mọi người thường đột nhiên cúi đầu trong tình huống như thế nào?” Nam sinh đeo kính nhếch miệng cười hỏi. “Dây giày bị tuột.” “Rớt tiền.” “Bingo! Trong thời khắc khẩn trương như vậy, tên tội phạm tuyệt đối không có khả năng sơ suất tự nhiên cúi đầu xuống, vì hắn biết có người muốn đánh lén hắn, chỉ cần hơi phân tâm sẽ có khả năng bị đánh bại. Nhưng tại sao hắn vẫn cúi đầu xuống? Bởi vì con người luôn phản xạ có điều kiện. Khẳng định là có người đột nhiên hô to: Anh rớt tiền hoặc dây giày của anh bị tuột kìa.” “Một câu này đã giúp hắn thoát chết, cũng khiến hắn chỉ trong nháy mắt đã bị khống chế.” “Chỉ một câu đã ngăn cản thảm kịch xảy ra, đồng thời xoay chuyển toàn bộ cục diện.” Nam sinh đeo kính và người đàn ông đeo quân hàm đồng thời đưa ra kết luận, “Người nói câu này chắc chắn không đơn giản.” Ở thời điểm mọi người nín thở chờ nghe nam sinh đeo kính nói ra tên người nọ, hắn lại mỉm cười nói: “Nếu muốn biết tư liệu người này, hoan nghênh mọi người tìm tôi mua. Nhưng không thể giảm giá.” Chọc người xung quanh hừ ầm lên. Fitzgerald nghe được điều thú vị, vừa quay đầu đã thấy người kia đi vào cửa ký túc xá. “Tiểu An, từ từ chờ tôi với.” Fitzgerald đuổi theo sau, “Không thể chờ một lát sao? Nói không chừng sẽ nghe được tên người kia a. Tôi muốn cảm ơn người đó, thì ra là người đó đã cứu tôi.” “Ngu ngốc. Lời nói của bọn tình báo mà cậu cũng tin được sao. Nói không chừng tất cả đều là do hắn bịa ra.” “Sao cậu lại tức giận như vậy?” “Tôi không giận.” Nam sinh đeo kính đen xuyên qua tròng kính nhìn theo bóng dáng Lưu Bình An, khóe môi cong lên thành tươi cười đầy ẩn ý. Mà ở một góc khác của hành lang, chàng trai tóc vàng mắt xanh nói với người bên cạnh: “Ta muốn biết tên “người đó”.” Người bên cạnh chàng trai gật đầu, đi về phía nam sinh đeo kính. Kỳ thật nam sinh đeo kính đã sớm phát hiện ra Aslan, vừa rồi phấn khích diễn thuyết như vậy hơn phân nửa là muốn nói cho cậu ta nghe. Ha ha, quả nhiên hắn đoán không sai, tiền bạc lập tức tìm tới cửa. Còn trong phòng họp, những lời nói của hai người đàn ông khiến cho mọi người bàn tán xôn xao. Cuối cùng vị hiệu trưởng ngồi cuối bàn cũng lên tiếng. “Xem ra học sinh mới năm nay có rất nhiều người thú vị.” “Đúng vậy, thưa hiệu trưởng.” “Vậy năm nay sẽ do hai người nhận nhiệm vụ huấn luyện.” “Dạ!” Hai người đàn ông nhận lệnh. Hiệu trưởng chắp tay sau lưng đi tới cạnh cửa sổ, qua kính nhìn đám học sinh mới đi lại dưới sân, “Ta rất muốn xem đợt sát hạch năm nay, không biết sẽ có bao nhiêu người có thể chân chính trở thành học viên quân giáo đây!?!” Tác giả có lời muốn nói: Về quân hàm và phù hiệu (cái huy hiệu tròn bằng kim loại đính ở cổ áo í) HỌC VIÊN QUÂN GIÁO Năm 1: phù hiệu đồng Năm 2: phù hiệu bạc Năm 3: phù hiệu vàng GIÁO QUAN Giáo quan cấp 1: 1 sọc, 1 đường cong Giáo quan cấp 2: 2 sọc, 2 đường cong Giáo quan cấp 3: 3 sọc, 3 đường cong BINH LÍNH Tân binh: không có dấu hiệu. Binh nhất: 2 sọc Binh nhì: 1 sọc SĨ QUAN Hạ sĩ: 1 đường cong Trung sĩ: 2 đường cong Thượng sĩ: 3 đường cong Chuẩn úy: chia làm 3 cấp, mỗi cấp 1 trăng lưỡi liềm Thiếu úy: 1 ngôi sao bạc Trung úy: 2 ngôi sao bạc Thượng úy: 3 ngôi sao bạc Thiếu tá: 4 ngôi sao bạc Trung tá: 4 ngôi sao bạc, 1 sọc ngang màu vàng Thượng tá: 4 ngôi sao bạc, 2 sọc ngang màu vàng Chuẩn tướng: lá cây bạc Thiếu tướng: lá cây vàng Trung tướng: chim ưng trắng Thượng tướng: chim ưng bạc Nguyên soái: sư tử Tự mình nghĩ ra ký hiệu quân hàm của liên minh, bất luận là hải quân, lục quân hay không quân đều giống như vậy. Dựa vào phù hiệu và quân hàm của mọi người để thể hiện chức vị của người đó. Nhưng quân phù thì khác nhau: Hải quân: Mỏ neo Lục quân: Lá xanh Không quân: Chim trắng Không biết mọi người đọc xong có thấy chóng mặt không, nhưng tôi viết xong cũng thấy thật chóng mặt... Nhưng mà, kỳ thật, quân hàm ngoài đời càng dễ khiến người ta chóng mặt a... Lính Bắn Tỉa hay Xạ Thủ Bắn Tỉa (wiki) http://vi.wikipedia.org/wiki/X%E1%BA%A1_th%E1%BB%A7_b%E1%BA%AFn_t%E1%BB%89a",
  "nextChapter": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-04"
}