{
  "title": "Quân Bộ Phong Hậu Kế Hoạch - Chương 01",
  "url": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-01",
  "content": "Quân Bộ Phong Hậu Kế Hoạch Chương 1: Nhập học gacsach.com Ánh mặt trời rực rỡ chiếu rọi trên mặt biển lấp lánh ánh kim, làn gió mơn man mang theo hơi thở của biển lướt qua mặt, từng chú chim hải âu xẹt qua bầu trời xanh thẳm để lại một vệt trắng mảnh, nhẹ nhàng nghiêng cánh, không tiếng động bay về phía đường chân trời. Một chiếc xe đen bóng chạy trên đường quốc lộ dọc bờ biển, chiếc xe áp dụng công nghệ cao, sử dụng khí trượt trên mặt đường không gây ra tiếng động. Đây là loại xe mới xuất hiện vài năm gần đây, người có thể sử dụng không phải con nhà quyền quý cũng là tỷ phú. Nhưng người ngồi trong xe không phải quý tộc cũng chẳng phải phú ông, người đó mặc áo khoác dài, trên ngực áo bên trong có đeo quân hàm của quân bộ. “Vào trường nhớ phải ngoan ngoãn đấy. Không được vô cớ đi muộn về sớm, trốn học đánh nhau. Càng không được lấy...” Người đàn ông trẻ tuổi vừa lái xe vừa luôn miệng nhắc nhở, ánh mắt xuyên qua thấu kính liếc nhìn thiếu niên ngồi bên cạnh. “Con nhớ rồi, mẹ à!” Thiếu niên lập tức phải trả giá lớn vì dám “gọi sai” người bên cạnh. Cậu ôm cái đầu vừa bị đánh một cú đau điếng, lớn tiếng kháng nghị: “Uy uy, đánh ngất người ta thì sao hả? Phản đối bạo lực nhé, tôi muốn cáo trạng với tổ chức bảo vệ thanh thiếu niên việc anh ngược đãi tôi.” Thiếu niên lại phải trả giá cho câu nói của mình. Lần này cậu lấy hành động “nếu còn tiếp tục bạo lực sẽ không hợp tác” để đối phó. Nhìn dáng vẻ ôm đầu không nói chuyện của thiếu niên, người đàn ông đẩy mắt kính gọng vàng, “Quân giáo khác với quân đội...” “Trong đó toàn là con nhà gia thế giàu có hoặc thiên tài thần đồng, hoàn toàn khác xa với đám biến thái vô lại trong quân đội...”Thiếu niên thay người đàn ông nói tiếp, những lời này cậu đã nghe đến mòn cả lỗ tai, nhưng trong lòng thiếu niên, quân giáo và quân đội vốn chẳng có điểm nào khác nhau. “Cậu hiểu được thì tốt rồi.” Smith đối với việc dạy dỗ của mình rất vừa lòng, ít nhất có thể khiến cậu ta biết quân giáo là một nơi như thế nào. Vào thế kỷ 22, khí hậu trái đất ngày càng trở nên khắc nghiệt. Đất đai bị sa mạc hóa nghiêm trọng, con người sử dụng vũ khí tiến hành chiến tranh hạt nhân càng khiến tình hình chuyển biến xấu. Không biết từ đâu, vào lúc nào, trên sa mạc đã xuất hiện loài nhền nhện biến dị khổng lồ. Loài người không chỉ phải chống chọi với khí hậu thay đổi khắc nghiệt, nguy cơ về lương thực mà còn phải chiến đấu chống lại sự xâm nhập của biến chủng nhền nhện. Trên bản đồ chính trị đã có sự thay đổi rất lớn, nhiều quốc gia nhỏ biến mất, hình thành trạng thái 2 cực: Đế Quốc và Liên Minh. Đế Quốc do hoàng thất thống trị và Liên Minh được các đại biểu của các khu vực trở thành nghị viện trong quốc hội chỉ huy. Nơi này là vùng biển của liên minh phía nam, nổi tiếng nhất chính là học viện quân sự lục quân Aliya. Vì biến chủng nhền nhện tồn tại ngay sát các khu vực của liên minh, chiến sự lớn nhỏ luôn xảy ra không ngừng, nên binh lính đã trở thành thứ không thể thiếu, địa vị của quân giáo cũng ngày càng trở nên quan trọng. Bất luận là đế quốc hay liên minh, quyền lợi của quân đội đều rất lớn. Không ít những người có tiền hay quý tộc đều muốn đưa con cháu vào quân giáo. Nhất là trường quân sự nổi tiếng nhất liên minh – học viện Aliya này. Vào trường đó đều là những người có quan hệ huyết thống với nghị viện hoặc người của quân bộ đầy chức hàm, nếu không cũng là con nhà tỷ phú. Trước kính xe xuất hiện một mảnh kiến trúc rất lớn. Dây thép gia cố tường bên ngoài bao quanh toàn bộ mảnh đất, không có những thứ trang trí dư thừa, thiết kế đơn giản tràn ngập khí thế nghiêm trang. Chiếc xe đi qua cổng lớn, phía trên là hàng chữ lập thể nổi giữa không trung: Học Viện Quân Sự Lục Quân Aliya. Smith dừng xe ở ven đường gần cổng trường, trong trường cấm sử dụng xe đi lại, cho dù là xe của tổng thống cũng phải dừng lại. Gió thổi qua cửa kính xe, ve vuốt mái tóc ngắn của thiếu niên. Mái tóc rối xám bạc dưới ánh mặt trời rực rỡ ngả sang màu nắng, vì cuộc sống khó khăn thiếu dinh dưỡng lâu ngày nên người cậu rất gầy, thiếu niên 19 tuổi nhưng bề ngoài chỉ như 15, 16 tuổi. Smith thở dài, gã cũng chẳng phải người tốt lành gì, là một quân nhân làm nghiên cứu trong bộ kỹ thuật sinh hóa, gã không nên có tình thương với một “chuột bạch”. Nhưng nhìn dáng vẻ nhỏ bé đơn độc của thiếu niên với những vết thương trên người cậu, nhất là vẻ mặt lạnh lùng bình thản kia, Smith không tự chủ được cảm giác nhoi nhói trong lòng. “Đều qua rồi.” “Gì?” Đối với lời Smith đột nhiên thốt ra, thiếu niên cảm thấy thật khó hiểu. “Tôi nói, mọi thứ đều đã qua rồi. Cậu không cần sống những ngày tháng trải qua dưới mưa bom bão đạn, đối mặt với biến chủng nhền nhện đáng sợ, ăn thức ăn thiu thối, chịu cảnh đói rét triền miên nữa...” “Chỉ là tạm thời thôi, tiến sĩ.” Thiếu niên cắt ngang lời Smith,“Tôi sẽ quay lại. Dù sao thì nơi đó mới là chỗ thích hợp với tôi. Còn nơi này, ánh nắng quá rực rỡ, quá ấm áp.” Smith nhíu mày, muốn nói vài câu phản bác lời thiếu niên nhưng đối phương đã nhấc hành lý xuống xe. “Ê!” Smith quay cửa kính xe xuống, tay gác lên cửa kính, “Nhớ kỹ, cậu là học sinh được tiến cử, không được làm mất mặt tôi và quân bộ.” “Hừ, mặt mũi của anh và quân bộ thì liên quan gì tới tôi? Tôi có thể làm mất rất nhiều lần.” Thiếu niên cười cực kỳ vô lại. Smith đẩy gọng kính, “Được rồi. Nếu cậu bị ghi tội hoặc thất bại trong kỳ thi, tôi sẽ trừ tiền trợ cấp của cậu, trừ thật nặng.” “A...” Thiếu niên kêu thảm thiết, chạy lại cạnh cửa kính xe nói với Smith, “Xem như anh lợi hại! Tôi biết rồi.” Smith khẽ cong khóe miệng, “Vậy mới là bé ngoan chứ!” “Nếu là bé ngoan...” Thiếu niên khôi phục lại nụ cười vô lại, mở lòng bàn tay trước mặt đối phương, “... vậy cho tôi tiền tiêu vặt đi!”",
  "nextChapter": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-02",
  "prevChapter": "https://gacsach.top/quan-bo-phong-hau-ke-hoach_ha-me-sao-phan-ti.full"
}