{
  "title": "Quân Bộ Phong Hậu Kế Hoạch - Chương 03",
  "url": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-03",
  "content": "Quân Bộ Phong Hậu Kế Hoạch Chương 3: Lính bắn tỉa gacsach.com Đây là lần đầu tiên Clarence gặp loại chuyện này, học sinh năm 3 như anh còn chưa có kinh nghiệm thực chiến. Trường hợp vừa rồi làm anh chấn động, không ngờ lại có người dám xông vào trường quân sự nổ súng giết người. Cho đến khi nghe tiếng gọi của Lưu Bình An Clarence mới tỉnh lại, chức trách của bác sĩ quân y chính là cứu người, hiện tại không phải lúc hoảng sợ. May mắn nữ sinh kia đã được cầm máu, Clarence lấy thuốc sát trùng tùy thân trong túi tiến hành khử trùng miệng vết thương. “Còn viên đạn thì sao?” “Viên đạn bắn xuyên qua nên không cần lấy. Nhưng vào viện cần kiểm tra lại.” Clarence thuần thục băng bó vết thương cho nữ sinh. “Anh là bác sĩ à?” Clarence ngẩng đầu, đúng lúc đối diện với tầm mắt của thiếu niên. Thiếu niên có hai tròng mắt rất tối, như mặt nước tĩnh lặng, Clarence phát hiện cảm giác kinh hoảng trong lòng cư nhiên đã biến mất. “Anh là học sinh năm 3 của bộ y học, Clarence Channing. Xin chào...” Clarence giơ tay về phía thiếu niên nhưng đối phương không bắt. Đột nhiên, người anh bị đè ngã xuống đất. Clarence chỉ cảm thấy trước mắt ánh sáng văng khắp nơi, trên đầu có tiếng bằng bằng, giống như có người bắn súng bên tai, mùi thuốc súng đập cả vào mặt. Clarence nhìn thiếu niên úp sấp trên người đứng dậy, quỳ một gối xuống đất, vươn thắt lưng ghé ra ngoài nhìn xung quanh. Biểu tình cẩn trọng, cảnh giác nhìn chằm chằm ra ngoài, toàn thân mang theo loại hơi thở cực kỳ nghiêm túc. Rất khó để liên tưởng người này với thiếu niên bình thường đứng ghi danh trước bàn lúc nãy. Bắn về phía dãy bàn một hồi, tên cầm súng tiếp tục đi về phía trước, có vẻ như hắn không có ý định giải quyết toàn bộ những người đang trốn dưới gầm bàn. Điều này làm cho Lưu Bình An khẽ thở phào. Nhưng cậu lập tức phát hiện có điểm bất thường, chàng trai trốn dưới cái bàn cuối dãy đang ngồi xổm, cả người nghiêng về phía trước, giống như đang chuẩn bị nhảy ra. Gã cầm súng đang vừa đi vừa đổi băng đạn, cố ý đi tới gần cái bàn cuối dãy. Ngu ngốc! Lưu Bình An thầm mắng một tiếng. Đột nhiên có loại cảm giác càng bất thường. Trực giác của cậu luôn rất chuẩn, đây là năng lực tự nhiên hình thành qua vô số lần tìm đường sống trong chỗ chết. Đột nhiên ngẩng đầu, phát hiện sau gáy gã cầm súng có mấy vệt sáng đỏ lốm đốm. shit! Lưu Bình An thật muốn chửi ầm lên. Chỗ này mà là quân giáo sao, có mà là đại bản doanh của phần tử khủng bố thì có. Lúc này gã cầm súng đã tới gần cái bàn cuối dãy. Không thể tiếp tục do dự nữa! Cậu đột nhiện kêu lên, “Anh ơi, rớt tiền!” Gã cầm súng theo phản xạ cúi đầu tìm kiếm, một ánh sáng xanh xẹt qua đầu gã, khoét một lỗ nhỏ trên mặt đất. Chàng trai đang ngồi xổm cũng đột nhiên nhảy ra, một cước đá trúng gáy tên cầm súng khiến cả người hắn đổ về phía sau. Cho thấy sức mạnh của cú đá. Tốc độ của chàng trai rất nhanh, sau khi đá bay khẩu súng, lập tức xách cổ áo đối phương tung nắm đấm. Miệng gã kia toàn là máu, đại khái là cú đá vừa rồi đã khiến cằm gã trật khớp, răng cũng rơi mất vài cái. Lại chịu thêm một đấm, lập tức hôn mê bất tỉnh. Lúc giáo viên chạy ra, sự kiện bạo lực đã đến hồi kết thúc, toàn bộ diễn biến xảy ra không quá 5 phút đồng hồ. Trường học có bộ y học nên có một bệnh viện nhỏ, người bị thương đều được đưa lên cáng chuyển vào bệnh viện điều trị. Giáo viên vừa nghe chuyện xảy ra, vừa trấn an đám học sinh, còn sai người thu dọn sạch sẽ hiện trường. Căn bản không có ai phát hiện có người ở trên cao nhìn xuống quan sát toàn bộ sự kiện. Tòa nhà bên cạnh quảng trường là nơi huấn luyện bắn súng. Có một người đang dựa vào cánh cửa sổ hé mở trên tầng 6, trong phòng rất tối, nhìn không rõ dung mạo người kia. Người kia lắc lắc chén rượu chứa thứ chất lỏng đỏ sóng sánh, để hương rượu chậm rãi lan tỏa trong không khí. “Ngươi thua rồi!” Người đàn ông có giọng nói rất thu hút, khàn khàn trầm thấp, hấp dẫn người nghe. Ngữ điệu mang theo tà khí, giống như khóe miệng hơi cong lên của hắn, tuy không nhìn thấy vẻ mặt nhưng vẫn làm cho người ta cảm thấy hắn rất nguy hiểm. Cạnh một cửa sổ khác là một chàng trai tóc bạc, mái tóc dài như được ánh trăng dát bạc rất chói mắt, được một sợi dây màu lam buộc cao lên, chảy qua vai. Thân thể dựa vào cửa sổ có dáng người rất đẹp, khiến cho người ta có loại ý niệm muốn kéo dây buộc tóc, để mái tóc cậu ta xổ tung. Từng sợi tóc màu bạc chảy xuống theo đường nét cơ thể kia nhất định sẽ rất đẹp. Chàng trai cũng không trả lời, lạnh lùng đứng lên. Thu lại súng trường, mắt bạc lạnh lùng liếc qua tình cảnh lộn xộn dưới quảng trường, trên mặt vẫn là vẻ băng lãnh, như thể không hề có hứng thú đối với chuyện vừa xảy ra. “Có lẽ đây là lần đầu ngươi thất thủ.” Người đàn ông dường như không có ý định buông tha cậu dễ dàng như vậy, uống một ngụm rượu nói tiếp. “Ừm...” Chàng trai tóc bạc đứng trước cửa sổ, chăm chú nhìn xuống quảng trường phía dưới. “Cảm thấy rất không cam lòng đúng không?” “Ừm...” “Ngươi đang nhìn gì vậy?” Chàng trai không để ý trả lời làm người đàn ông có chút không cam lòng. Ngoại trừ con mồi, bình thường không có thứ gì có thể thu hút sự chú ý của người này, nhưng cậu ta đã liên tục nhìn xuống quảng trường hơn một phút rồi. Tò mò ngó qua cửa sổ, người đàn ông cũng nhìn xuống quảng trường. Người bị thương đều đã được đưa vào bệnh viện, ngoại trừ vài học viên đang thu dọn hiện trường, tất cả đều trở lại bình thường. Người qua lại trên quảng trường cũng không có gì kỳ lạ. Người đàn ông phát hiện chàng trai đang chăm chú nhìn một người. Thiếu niên kia có bề ngoài rất bình thường, là loại người đứng trong đám đông thì không ai nhận ra được. Nhìn quần áo của cậu ta cũng không thuộc dạng thiếu gia có tiền, lại càng không phải con nhà quý tộc. Tại sao tên kia lại chú ý đến một thiếu niên bình thường như vậy? Nhưng, người đàn ông có thể khẳng định một điều, tên lạnh lùng kia tuyệt đối sẽ không chú ý đến thứ không thú vị. Nghĩ đến đây, hắn mới cong khóe miệng, “Đúng rồi, lúc nãy hình như ta nghe thấy có người hét lên một câu rất kỳ lạ.”",
  "nextChapter": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/quan-bo-phong-hau-ke-hoach-chuong-02"
}