{
  "title": "Chú bé mang pijama sọc -  Chương 01",
  "url": "https://gacsach.top/doc-online/64463/chu-be-mang-pijama-soc-chuong-01.html",
  "content": "Chương 01 Bruno làm một cuộc khám phá Một buổi chiều, khi từ trường về nhà, Bruno ngạc nhiên thấy Maria, cô hầu gái của gia đình – người lúc nào cũng cuối miết đầu chẳng bao giờ ngước lên khỏi tấm thảm sàn - đang đứng trong phòng cậu, lôi hết đồ của cậu ra khỏi tủ rồi gói ghém vào bốn hòm gỗ lớn, kể cả những thứ cậu giấu tít dưới đáy tủ vốn thuộc về riêng mình cậu và chẳng ai khác được động vào. “Chị đang làm gì vậy?” cậu bé hỏi bằng giọng lịch sự nhất có thể, vì dù cậu chẳng vui vẻ gì khi vừa về nhà đã thấy người khác đang lục lọi tài sản riêng của mình, song mẹ cậu vẫn luôn dặn cậu phải xử sự lễ phép với Maria và đừng có học theo cách cha nói với chị ấy. “Chị bỏ tay ra khỏi đồ đạc của tôi đi.” Maria lắc đầu chỉ về phía cầu thang sau lưng Bruno, nơi mẹ cậu vừa xuất hiện. Bà có vóc người cao ráo với mái tóc màu đỏ vấn lại sau đầu trong một tấm mạng, hai bàn tay siết vào nhau vặn vẹo đầy vẻ căng thẳng như thể có điều gì đó bà không muốn phải nói ra hoặc điều gì đó bà không muốn phải tin. “Mẹ ơi,” Bruno bước về phía bà, “có chuyện gì thế ạ? Sao chị Maria lại lục tung đồ đạc của con?” “Chị ấy đang gói ghém đồ đạc,” mẹ cậu giải thích. “Gói ghém đồ đạc ấy ạ?” cậu hỏi, lướt qua thật nhanh những sự kiện trong mấy ngày qua để xem có phải cậu đã nghịch ngợm cá biệt hay nói ra những từ vốn không được phép dùng và vì thế mà bị đuổi khỏi nhà hay không. Nhưng cậu chẳng thể nghĩ được bất cứ điều gì. Thật tình suốt mấy ngày vừa rồi cậu đã cư xử phải phép với tất cả mọi người và chẳng hề nhớ nổi đã gây ra một lộn xộn nào. “Tại sao ạ?” cậu bèn hỏi. “Con đã làm gì sao?” Lúc ấy mẹ cậu đã đi vào phòng riêng của bà, nhưng lúc đó, Lars, bác quản gia, cũng đang thu dọn đồ đạc. Bà thở dài khoát tay lên trời đầy thất vọng rồi bước trở xuống cầu thang, theo sau là Bruno, vẫn nhất định không dừng lại khi chưa có lời giải thích. “Mẹ,” cậu không chịu bỏ cuộc. “Có chuyện gì thế? Chúng ta đang chuyển đi à?” “Xuống lầu với mẹ đã,” bà nói rồi rảo bước đi trước về phía phòng ăn rộng rãi, nơi tuần vừa rồi Quốc trưởng đã tới dự bữa tối. “Xuống kia rồi mẹ con mình nói chuyện.” Bruno chạy ào xuống lầu và thậm chí còn vụt qua mặt mẹ cậu trên cầu thang nên khi vào đến phòng ăn thì cậu đã đợi ở đó. Cậu im lặng nhìn bà một lát bụng thầm nghĩ sáng nay bà hẳn đã không trang điểm đúng cách bởi vì viền mắt bà đỏ hơn thường lệ, y hệt như viền mắt cậu mỗi khi gây lộn xộn rồi gặp rắc rối và cuối cùng là khóc lóc. “Nào, con không phải lo lắng đâu, Bruno,” bà bảo, ngồi xuống đúng chiếc ghế mà người phụ nữ tóc vàng xinh đẹp tới dự bữa tối cùng Quốc trưởng đã ngồi vẫy tay chào cậu khi cha cậu khép cửa gian phòng lại. “Thật ra chẳng gì thì đây cũng sẽ là một chuyến phiêu lưu kì thú.” “Là sao ạ?” cậu hỏi. “Con sẽ phải rời khỏi đây ư?” “Không, không chỉ mình con,” bà bảo, trông như thể suýt nữa đã mỉm cười nhưng rồi lại nghĩ lại. “Tất cả chúng ta sẽ đi. Cha con và mẹ, Gretel và con. Cả bốn người chúng ta.” Bruno suy nghĩ một lúc và cau mày. Cậu thật sự không lấy làm phiền nếu Gretel bị đuổi đi vì chị là một Trường Hợp Vô Vọng chẳng làm được trò trống gì ngoài gây rắc rối cho cậu. Nhưng có vẻ như hơi bất công nếu cả nhà phải đi cùng với chị ấy. “Nhưng tới đâu chứ?” cậu hỏi. “Chính xác thì chúng ta sẽ tới đâu? Sao chúng ta không thể ở lại đây ạ?” “Công việc của cha con,” bà giải thích. “Con hiểu công việc của cha quan trọng ra sao, phải không nào?” “Vâng, tất nhiên rồi ạ,” Bruno gật đầu đáp, Bruno bởi vì lúc nào cũng có nhiều khách khứa tới ngôi nhà này – những người đàn ông mặc đồng phục tuyệt đẹp, những phụ nữ mang theo mấy chiếc máy đánh chữ mà cậu phải giữ đôi tay dính bẩn của mình tránh xa - họ luôn hết sức lễ độ với cha cậu và thường nói với nhau rằng ông là người đáng ngưỡng mộ và rằng Quốc trưởng có nhiều việc lớn cần cha làm. “Ừm, đôi lúc khi một ai đó giữ vai trò rất quan trọng,” mẹ cậu nói tiếp, “cấp trên của người đó thường yêu cầu họ đến một nơi khác bởi vì ở đấy có công việc hết sức đặc biệt cần thực hiện.” “Công việc kiểu nào ạ?” Bruno hỏi, bởi vì nếu thành thật với chính mình – điều mà cậu luôn có làm cho được - thì cậu hoàn toàn không chắc cha mình làm công việc gì. Một hôm ở trường bọn cậu nói chuyện với nhau về cha mình, Karl bảo cha nó làm nghề bán rau quả, điều này Bruno biết là đúng vì bác ấy có một cửa hàng rau ở trung tâm thành phố. Daniel bảo cha nó làm thấy giáo, điều này Bruno biết là đúng bởi vì bác ấy dạy mấy đứa to xác mà khôn ra thì nên tránh xa. Còn Martin thì bảo cha nó làm đầu bếp, điều này Bruno cũng biết là đúng vì thỉnh thoảng bác ấy có đến đón Martin ở trường và lần nào đến bác ấy cũng mặc áo choàng trắng đeo tạp dề ca rô, cứ như thể vừa mới rời khỏi khu bếp của mình vậy. Nhưng khi mấy đứa kia hỏi Bruno cha cậu làm gì, cậu mở miệng toan đáp thì mới nhận ra chính cậu cũng chẳng biết. Cậu chỉ nói được mỗi một điều: cha cậu là một người đáng ngưỡng mộ và Quốc trưởng có nhiều việc lớn cần cha làm. À, với cả ông có một bộ đồng phục tuyệt đẹp nữa. “Đó là một công việc vô cùng quan trọng,” mẹ cậu nói, ngập ngừng trong giây lát. “Một công việc cần một người đặc biệt mới thực hiện được. Con hiểu được điều đó, đúng không?” “Thế cả nhà mình cũng phải chuyển đi ạ?” Bruno hỏi. “Dĩ nhiên rồi,” mẹ cậu nói. “Con cũng đâu muốn để cha đi làm công việc mới một mình và cảm thấy cô đơn trong đó, phải không con?” “Con nghĩ là không,” Bruno nói. “Cha sẽ nhớ mẹ con mình lắm nếu chúng ta không đi cùng,” bà nói thêm. “Cha sẽ nhớ ai nhất hở mẹ?” Bruno hỏi. “Con hay chị Gretel?” “Cha sẽ nhớ hai chị em như nhau,” mẹ cậu đáp, bởi vì bà hết sức tin rằng không nên chơi trò yêu-ai-hơn, trò mà Bruno rất háo hức, đặc biệt từ khi cậu biết thực tình cậu được bà cưng chiều hơn. “Nhưng còn ngôi nhà mình thì sao?” Bruno hỏi. “Ai sẽ trong coi nó khi chúng ta đi vắng?” Mẹ cậu thở dài nhìn quanh căn phòng như thể có khi bà sẽ chẳng bao giờ thấy lại nó nữa. Đó là một ngôi nhà tuyệt đẹp, có năm tầng cả thảy nếu tính cả tầng hầm, nơi bác Đầu bếp chế biến mọi món ăn còn chị Maria và bác Lars ngồi bên bàn tranh cãi rồi gọi nhau bằng những cái tên không nên dùng. Và tính luôn cả căn phòng nhỏ trên nóc với những ô cửa sổ nghiêng từ đó Bruno có thể nhìn thấy toàn cảnh Berlin nếu cậu kiễng chân hết sức cỡ và bám chặt vào khung cửa sổ. “Giờ thì chúng ta phải đóng cửa ngôi nhà thôi,” mẹ cậu nói. “Nhưng ngày nào đó chúng ta sẽ trở lại.” “Thế còn bác Đầu bếp?” Bruno hỏi. “Và bác Lars? Chị Maria nữa? Mọi người sẽ không sống ở đây nữa sao mẹ?” “Họ sẽ đi cùng chúng ta,” mẹ cậu giải thích. “Nhưng thôi, giờ hỏi vậy đủ rồi con ạ. Có lẽ con nên lên gác giúp Maria đóng đồ của con đi.” Bruno đứng dậy khỏi ghế nhưng cậu chẳng đi đâu cả. Vẫn còn một vài câu nữa cậu cần phải hỏi mẹ trước khi có thể chấp nhận để chuyện này yên. “Mà nó cách đây bao xa cơ chứ?” cậu hỏi. “Ý con là cái công việc mới ấy. Có xa hơn một dặm không mẹ?” “Ôi trời,” mẹ cậu bật cười, nhưng đó là một điệu cười rất lạ bởi vì trông bà chẳng có vẻ gì vui tươi và bà quay lưng lại với Bruno như thể không muốn để cậu nhìn thấy mặt mình. “Xa hơn, Bruno ạ,” bà nói. “Cách đây hơn một dặm. Thực tế thì xa hơn thế rất nhiều.” Mắt Bruno mở to và miệng cậu há thành hình chữ O. Cậu cảm thấy cánh tay mình dang ra hai bên hệt như mỗi lần có gì đó làm cậu ngạc nhiên. “Mẹ không định bảo là chúng ta sẽ rời Berlin đấy chứ ạ?” cậu hỏi, hổn hển thốt ra những lời đó. “Mẹ e là vậy đấy,” mẹ cậu nói, gật đầu buồn bã. “Công việc của cha con là...” “Nhưng còn trường học thì sao ạ?” Bruno ngắt lời mẹ, cậu biết không được làm thế nhưng cậu cảm thấy mình sẽ được tha thứ trong hoàn cảnh này. “Thế nào các bạn Karl, Daniel và Martin thì sao? Làm thế nào tụi nó biết con ở đâu mỗi khi bọn con muốn làm gì đó cùng nhau?” “Hiện tại thì con sẽ phải tạm biệt các bạn của con thôi,” mẹ cậu nói. “Nhưng mẹ chắc con sẽ sớm được gặp lại các bạn. Và đừng có ngắt lời mẹ khi mẹ đang nói,” bà nói thêm, vì dù thông tin này có đột ngột và đáng buồn thì dĩ nhiên Bruno vẫn không nhất thiết phải phá vỡ những nguyên tắc lễ phép mà cậu đã được dạy. “Tạm biệt tụi nó ư?” cậu hỏi, ngạc nhiên nhìn mẹ chằm chằm. “Tạm biệt tụi nó ư?” cậu nhắc lại, lúng búng phát ra từng từ như thể trong miệng cậu đang đầy ắp bánh quy đã nhai vụn nhưng chưa nuốt hẳn. “Tạm biệt Karl, Daniel, và Martin ư?” cậu hỏi tiếp, giọng cao một cách nguy hiểm đến mức gần như hét, mà cậu thì không được phép hét khi đang ở trong nhà. “Nhưng đó là ba đứa bạn thân nhất trần đời của con!” “Ôi, con sẽ có những người bạn khác thôi mà,” mẹ cậu nói, xua tay gạt đi, như thể việc cậu bé kết được ba đứa bạn thân nhất trần đời là chuyện dễ dàng hết mức. “Nhưng bọn con còn bao nhiêu kế hoạch,” cậu cự nự. “Kế hoạch?” mẹ cậu nhướng mày hỏi. “Kế hoạch kiểu gì vậy?” “Ừm, rồi con sẽ kể,” Bruno nói, cậu không thể để lộ chân tướng đích thực của các kế hoạch ấy – bao gồm cả trò quậy gây ra cực kì nhiều lộn xộn, đặc biệt là vào khoảng thời gian mấy tuần khi năm học kết thúc để nghỉ hè và bọn cậu không còn phải ngồi cả ngày chỉ để lên kế hoạch nữa mà sẽ hành động thật sự. “Mẹ rất tiếc, Bruno,” mẹ cậu nói, “nhưng các kế hoạch của con đành phải chờ thôi. Chúng ta không có lựa chọn trong chuyện này.” “Nhưng mà, mẹ!” “Bruno, vậy là đủ rồi,” bà nói, giờ đã cáu kỉnh, đừng dậy ngay để cho cậu hiểu bà rất nghiêm túc khi nói vậy là đã đủ. “Thật ra, chỉ mới tuần trước con còn kêu ca dạo này ở đây nhiều thay đổi quá cơ mà.” “Vâng, con không thích việc giờ đây cứ đêm đến là nhà mình lại phải tắt hết đèn điện,” cậu thừa nhận. “Mọi người đều phải làm thế con ạ,” mẹ cậu nói. “Nhờ làm thế mà chúng ta được an toàn. Và biết đâu đấy, có thể chuyển đi xa chúng ta sẽ tránh được nhiều nguy hiểm hơn. Giờ thì mẹ muốn con lên gác giúp chị Maria đóng đồ của con ngay. Chỉ tại một số người mà chúng ta không có nhiều thời gian sửa soạn như mẹ mong đợi.” Bruno gật đầu rồi buồn bã bước đi, hiểu rằng “một số người” chính là từ người lớn thường sử dụng để chỉ “cha” và là từ cậu không được phép sử dụng. Cậu chậm chạp bước lên cầu thang, níu một tay vào tay vịn và băn khoăn tự hỏi liệu ngôi nhà mới ở nơi có công việc mới đó có tay vịn cầu thang tuyệt vời để trượt xuống như ngôi nhà này không. Bởi vì tay vịn cầu thang trong ngôi nhà này kéo liền mạch từ tầng thượng – ngay bên ngoài căn phòng nhỏ nơi cậu có thể nhìn thấy toàn cảnh Berlin nếu kiễng chân hết cỡ và bám chặt vào khung cửa sổ - tới tầng trệt, ngay trước hai cánh cửa chính khổng lồ làm bằng gỗ sồi. Và Bruno chẳng thích gì hơn là được ngồi lên tay vịn cầu thang từ tầng thượng rồi vừa trượt suốt ngôi nhà vừa kêu lên những tiếng thích thú. Trượt từ tầng thượng xuống tầng kế tiếp, tầng có phòng cha mẹ và một buồng tắm rộng thênh thang, tầng cậu chẳng bao giờ vào được bất kể vì lý do gì. Trượt xuống tầng kế tiếp, nơi có phòng cậu, cả phòng Gretel nữa, và có cái phòng tắm nhỏ hơn mà lẽ ra cậu phải sử dụng thường xuyên hơn so với thực tế. Trượt xuống tầng trệt, nơi cậu sẽ văng ra khỏi điểm cuối tay vịn và phải tiếp đất thăng bằng trên đôi bàn chân nếu không thì coi như cậu đã thua cuộc và sẽ phải làm lại toàn bộ từ đầu. Tay vịn cầu thang là thứ tuyệt vời nhất của ngôi nhà này – nó và việc ông bà ở rất gần nhà – và khi nghĩ tới đó bỗng dưng cậu tự hỏi liệu ông bà có đi cùng tới chỗ công việc mới không, cậu đoán là có bởi vì ông bà không thể nào không thể nào lại bị bỏ rơi được. Chẳng ai cần Gretel lắm vì chị ấy là một Trường Hợp Vô Vọng – sẽ thoải mái hơn biết bao nếu chị ấy ở lại trông nom ngôi nhà – nhưng còn ông bà nội thì sao? Ồ, đó lại là vấn đề hoàn toàn khác. Bruno lững thững lên cầu thang đi về phía phòng mình, nhưng trước lúc vào phòng cậu nhìn xuống tầng trệt và thấy mẹ vào đang phòng làm việc của cha, căn phòng đối diện với phòng ăn – và là nơi phải Luôn Luôn Tuyệt Đối Tránh Xa, Không Có Ngoại Lệ - rồi cậu nghe thấy mẹ to tiếng với cha trước khi cha to tiếng hơn mẹ và thế là cuộc đối thoại của họ chấm dứt. Sau đó cánh cửa phòng làm việc đóng lại vì Bruno không nghe thấy gì nữa nên cậu nghĩ tốt hơn mình nên trở lại phòng và tiếp quản công việc gói ghém từ chị Maria, vì nếu không chị có thể sẽ lôi hết đồ đạc của cậu ra khỏi tủ mà không hề cẩn trọng hay lưu tâm gì, kể cả những thứ cậu đã giấu tít dưới đáy vốn thuộc về riêng cậu và chẳng ai khác được động vào.",
  "nextChapter": "https://gacsach.top/doc-online/64464/chu-be-mang-pijama-soc-chuong-02.html",
  "prevChapter": "https://gacsach.top/chu-be-mang-pijama-soc_john-boyne.full"
}