{
  "title": "Chú bé mang pijama sọc -  Chương 05",
  "url": "https://gacsach.top/doc-online/64467/chu-be-mang-pijama-soc-chuong-05.html",
  "content": "Chương 05 Luôn luôn tuyệt đối tránh xa, không có ngoại lệ Chỉ có một cách để giải quyết vấn đề này đó là hỏi cha. Sáng hôm ấy cha không rời Berlin cùng chuyến xe với chị em cậu. Ông đã đi từ vài ngày trước, vào tối hôm Bruno về nhà và thấy chị Maria đang lục tung tất cả đồ đạc của cậu lên, kể cả những thứ cậu đã giấu tít dưới đáy vốn thuộc về riêng mình cậu và không ai khác được động vào. Những ngày sau đó, mẹ, chị Gretel, chị Maria, bác Đầu bếp, bác Lars và Bruno đã dành hết thời gian đóng gói đồ đạc rồi chất lên một chiếc xe tải lớn để mang đến nhà mới của họ ở Ao Tuýt. Phải đến buổi sáng cuối cùng ấy, khi ngôi nhà đã trống trơn và không còn giống tổ ấm thực sự của họ chút nào nữa, những món đồ sau chót mới được cho vào va li, và một chiếc xe hơi công vụ mui gắn cờ đen đỏ mới dừng lại trước cửa nhà đón họ. Mẹ, chị Maria và Bruno là những người cuối cùng rời khỏi ngôi nhà và Bruno tin chắc rằng mẹ không hề nhận thấy chị hầu gái vẫn đang đừng đó, bởi vì khi họ lần cuối đưa mắt nhìn quanh dãy hành lang trống trơn nơi họ đã trải qua biết bao nhiêu thời khắc ngập tràn hạnh phúc nơi cây thông Noel vẫn đứng vào mỗi dịp tháng 12, nơi họ vẫn dựng những chiếc ô ướt nước suốt mấy tháng mùa đông, nơi Bruno vẫn bị nhắc nhở phải bỏ đôi giày bết bùn ra trước khi vào nhà nhưng lần nào cậu cũng quên khuấy đi mất, mẹ đã lắc lắc đầu và nói những điều hết sức lạ lùng. “Lẽ ra chúng ta không bao giờ nên mời Quốc trưởng đến dùng bữa tối,” bà nói. “Chỉ tại một số người và tham vọng quyền lực của họ.” Ngay sau khi nói xong điều đó bà quay người lại và Bruno có thể nhìn thấy những giọt nước mắt đọng trong mắt bà. Bà bất chợt giật mình khi thấy Maria đang đứng đó quan sát bà. “Maria,” bà nói bằng giọng hoảng hốt. “Tôi tưởng cô đã lên xe rồi chứ.” “Tôi vừa mới ra khỏi nhà, thưa bà”, Maria nói. “Tôi không có ý...” mẹ mở lời, rồi bà lắc lắc đầu và nói lại. “Tôi không định nói...” “Tôi vừa mới ra khỏi nhà, thưa bà,” Maria nhắc lại, chắc hẳn chị không biết nguyên tắc không được ngắt lời mẹ cậu, rồi chị nhanh chóng đi qua cửa chạy tới chỗ chiếc xe hơi. Mẹ cậu cau mày nhưng rồi nhún vai, như thể đằng nào đã đến nước này thì chẳng còn gì quan trọng nữa. “Đi thôi con, Bruno,” bà nói, cầm tay cậu và khóa cánh cửa lại sau lưng. “Đành hy vọng là một ngày nào đó, khi tất cả chuyện này kết thúc, chúng ta sẽ được quay lại đây vậy.” Chiếc xe hơi công vụ có mui cắm cờ đưa mọi người tới ga xe lửa, nơi có hai đường ray cách nhau một thềm ga rộng lớn, trên mỗi đường ray đều có một con tàu nằm chờ đón hành khách lên khoang. Vì có rất nhiều lĩnh diễu hành suốt dọc mạn bên kia, chưa kể tới căn chòi dài của người điều khiển tín hiệu ngăn tách hai đường ray, nên Bruno chỉ kịp nhìn rõ đám người đông đúc ấy vài giây trước khi cậu và gia đình lên một chuyến tàu hết sức dễ chịu với rất ít người lên đó, rất nhiều ghế trống và bầu không khí thật trong lành khi các ô cửa sổ được kéo xuống. Nếu hai con tàu đi về hai hướng khác nhau, cậu nghĩ, thì có lẽ sẽ không quá kì cục đâu, nhưng lại không như vậy; cả hai đều hướng về phía Đông. Trong một khoảnh khắc cậu định chạy xuống thềm ga hỏi mọi người về những chiếc ghế còn trống trên toa của cậu, nhưng rồi cậu quyết định sẽ không làm vậy vì có điều gì đó mách bảo cậu rằng ngay cả nếu việc đó không làm mẹ cậu bực mình thì có lẽ cũng sẽ khiến chị Gretel tức giận và như vậy thậm chí còn tồi tệ hơn. Kể từ kho tới Ao Tuýt và ngôi nhà mới của mình, Bruno chưa nhìn thấy cha cậu. Khi trước cậu tưởng lúc cánh cửa lích kích bật mở là cha cậu đi vào phòng, nhưng hóa ra đó là anh lính trẻ kém thân thiện cứ nhìn Bruno bằng ánh mắt chẳng chút ấm áp, Cậu không hề nghe thấy tiếng nói vang vang của cha và cậu không hề nghe thấy tiếng giày ống nện mạnh trên sàn nhà tầng dưới. Nhưng rõ ràng là có người đi ra đi vào, và trong lúc băn khoăn xem nên làm gì thì cậu nghe thấy một tiếng ầm ĩ từ nhà dưới dội lên, cậu bèn chạy ra hành lang nhìn xuống qua tay vịn cầu thang. Ở phía dưới cậu thấy cánh cửa văn phòng của cha cậu đang mở và một nhóm 5 người đàn ông đứng bên ngoài đó, cười nói, bắt tay nhau. Cha cậu đứng giữa nhóm, trông rất đẹp trai trong bộ đồng phục phẳng phiu mới tinh. Mái tóc dày sậm màu rõ ràng là mới được vuốt keo và chải chuốt, khi Bruno đứng quan sát từ trên cao cậu cảm thấy vừa kính vừa sợ ông. Cậu không thích vẻ ngoài của những người khác cho lắm. Họ rõ ràng không đẹp trai bằng cha. Đồng phục của họ cũng không phẳng phiu mới tinh như thế. Giọng nói của họ không vang vang và giày ống của họ cũng không sáng bóng bằng. Tất cả bọn họ đều cắp mũ dưới cánh tay và dường như đang tranh giành để có được sự chú ý của cha. Bruno chỉ hiểu được chút ít trong những điều họ nói khi những lời ấy vẳng đến chỗ cậu. “...đã phạm nhiều sai lầm từ kể từ khi hắn tới đây. Đó chính là lý do Quốc trưởng không còn lựa chọn nào khác hơn là...” một người nói. “...kỷ luật!” một người khác nói. “Và hiệu quả. Chúng ta đã thiếu hiệu quả kể từ đầu năm 42 mà thiếu điều đó thì...” “...rõ ràng, những con số cho thấy rất rõ ràng. Rõ ràng, thưa Ngài Chỉ huy...” người thứ 3 nói. “...và nếu chúng tôi xây dựng một cái khác,” người cuối cùng nói, “thử tưởng tượng xem lúc đó chúng ta sẽ có thể làm gì...cứ tưởng tượng mà xem...!” Cha giơ một tay lên trời, hành động đó ngay lập tức khiến tất cả những người khác im lặng. Y như thể ông là người điều khiển một nhóm tứ tấu. “Thưa các ngài,” ông nói, và lần này Bruno có thể nghe rõ ràng từng tiếng bởi vì trên đời chẳng ai hơn cha có khả năng nói mà người ta có thể rõ ràng nghe thấy từ đầu này qua đầu kia căn phòng. “Những ý kiến và sự khích lệ của các ngài rất đáng trân trọng. Quá khứ là quá khứ. Ở đây chúng ta đã có sự khởi đầu hoàn toàn mới mẻ, nhưng hãy để dành sự khởi đầu đó cho ngày mai. Còn bây giờ, tôi muốn giúp gia đình mình ổn định mọi thứ nếu không sẽ có nhiều rắc rối với tôi ở đây không kém gì đang xảy với bọn họ ngoài kia đâu, các ông hiểu chứ?” Mấy người đàn ông kia cười ồ lên rồi bắt tay cha. Trước khi đi ra họ đứng thành một hàng giống như lính đồ chơi và cánh tay họ phóng ra theo đúng cách mà cha đã dạy Bruno chào, lòng bàn tay duỗi thẳng, di chuyển từ từ ngang ngực lên không trung trước mặt họ một cách dứt khoát, cùng lúc họ hô lên hai tiếng mà Bruno đã được dạy để chào mỗi khi có ai đó chào cậu như vậy. Rồi ho đi khỏi và cha quay trở lại căn phòng, chính là nơi Luôn Luôn Tuyệt Đối Tránh Xa, Không Có Ngoại Lệ. Bruno từ từ đi xuống cầu thang và ngập ngừng một lúc ngoài cánh cửa. Cậu cảm thấy vì cha không lên tầng hỏi han ngay khi cậu đến đây và tới giờ cũng vẫn chưa, nhưng cậu được giải thích rất nhiều lần rằng chỉ vì cha vô cùng rất bận và ông không thể bị làm phiền bởi những trò ngớ ngẩn như suốt ngày thăm hỏi cậu được. Tuy nhiên lúc này mấy người lính đã đi hết nên cậu nghĩ sẽ không sao nếu cậu gõ cửa văn phòng. Lúc còn ở Berlin, số lần Bruno vào văn phòng của cha chỉ đếm trên đầu ngón tay, thường là vì cậu quá nghịch ngợm nên cần phải bị rầy la một trận nên thân. Dù sao, nguyên tắc áp dụng cho văn phòng của cha ở Berlin vẫn là một trong những nguyên tắc tối quan trọng mà Bruno đã học được và cậu không ngớ ngẩn tới mức nghĩ rằng tới Ao Tuýt này nói nó lại không được áp dụng nữa. Nhưng vì hai cha con đã không gặp nhau mấy ngày rồi, cậu nghĩ sẽ không ai trách phạt khi cậu gõ cửa bây giờ. Vậy nên cậu thận trọng gõ lên cánh cửa. Hai lần, nhè nhẹ. Có thể cha không nghe thấy, có thể Bruno gõ không đủ to, nhưng không ai đi tới bên cánh cửa, vì vậy Bruno lại gõ lại và lần này thì gõ mạnh hơn, và khi làm thế cậu nghe thấy giọng nói sang sảng từ phía tỏng vang ra, “Vào đi!” Bruno xoay nắm đấm cửa rồi bước vào trong, chuẩn bị sẵn tư thế quen thuộc với hai mắt mở to, miệng há thành hình chữ O và hai cánh tay dang rộng. Phần còn lại của ngôi nhà có thể hơi tối tăm ảm đạm và hầu như chẳng có cơ hội cho cậu khám phá, nhưng căn phòng này lại có kiểu gì đó hoàn toàn khác. Đầu tiên nó có trần thật là cao, rồi một tấm thảm trải dưới chân êm đến nỗi khiến Bruno nghĩ cậu có thể lún mình xuống đó. Các bức tường hầu như không lộ diện; chúng được phủ kín bởi những giá sách màu gụ sẫm, tất cả đựng đầy sách, giống hệt như những giá sách ở thư viện trong ngôi nhà ở Berlin. Trên bức tường trước mặt cậu là những khung cửa sổ khổng lồ, trải tầm nhìn ra khu vườn phía xa, ngồi trước đó hẳn là thích lắm, và ở giữa tất cả những thứ này, ngồi phía sau một chiếc bàn bằng gỗ sồi rộng thênh thang, chính là cha cậu đang ngước nhìn lên từ đống giấy tờ rồi nở nụ cười thất tươi khi thấy Bruno bước vào. “Bruno,” ông nói, đi vòng ra từ sau chiếc bàn và bắt tay cậu rất chặt, cha không thuộc típ người thích ôm ấp người khác, khác hẳn mẹ và bà - những người hay ôm ấp hai chị em để vỗ về cưng nựng hơi quá, còn kèm thêm cả những nụ hôn thắm thiết nữa chứ. “Con trai của cha,” ông nói thêm sau một giây lát. “Chào cha,” Bruno khẽ nói, cảm thấy choáng ngợp trước sự trang hoàng của căn phòng. “Bruno, cha đã định mấy phút nữa sẽ lên xem con thế nào, thật sự cha đã định thế đó,” cha nói. “Chỉ vì cha đang dở cuộc họp và còn phải viết một lá thư. Thế con tới đây an toàn chứ?” “Vâng, thưa cha,” Bruno nói. “Con đã giúp mẹ và chị con đóng nhà cửa đấy chứ?” “Vâng, thưa cha,” Bruno nói. “Vậy thì cha rất tự hào về con,” cha hài lòng nói. “Ngồi xuống đi con.” Ông chỉ một chiếc ghế bành lớn đối diện với bàn làm việc và Bruno leo lên đó, chân không chạm được hẳn tới sàn, trong khi đó cha cậu quay lại chỗ ngồi của ông sau bàn và chăm chú nhìn cậu. Hai cha con không nói gì một lúc, rồi cuối cùng cha cậu phá tan sự im lặng. “Thế nào?” ông hỏi. “Con nghĩ sao?” “Con nghĩ sao ư?” Bruno hỏi. “Con nghĩ sao về cái gì ạ?” “Về nhà mới của con. Con thích nó chứ?” “Không ạ,” Bruno nói ngay, bởi vì cậu luôn cố gắng thật trung thực, mà cậu biết nếu chần chừ dù chỉ một giây thì cậu sẽ không đủ can đảm để nói những gì mình thật sự nghĩ. “Con nghĩ chúng ta nên trở về nhà,” cậu dũng cảm nói thêm. Nụ cười của cha kém tươi đi một chút xíu, ông nhìn xuống lá thư trong giây lát rồi lại nhìn lên, như thể muốn cân nhắc câu trả lời cẩn thận. “À, chúng ta đang ở nhà đấy thôi, Bruno,” cuối cùng ông cũng nhẹ nhàng nói. “Ao Tuýt chính là nhà mới của chúng ta.” “Nhưng khi nào chúng ta có thể trở lại Berlin ạ?” Bruno hỏi, trái tim cậu cùng xuống khi cha nói điều đó. “Ở đây tốt hơn nhiều mà.” “Thôi nào, thôi nào,” cha cậu nói, không muốn bàn thêm nữa. “Chúng ta sẽ không bàn về chuyện đó nữa,” ông nói. “Nhà không phải là một khối kiến trúc hay một con đường hay một thành phố hay một thứ gì đó nhân tạo như gạch ngói vôi vữa. Nhà là nơi mà gia đình chúng ta chung sống, chẳng phải thế sao con?” “Phải, nhưng mà...” “Và gia đình chúng ta là ở đây, Bruno ạ. Tại Ao Tuýt. Ergo, đây chính là nhà của chúng ta.” Bruno không hiểu ergo nghĩa là gì, nhưng cậu chẳng cần phải hiểu bởi vì cậu đã có một câu thông minh để đáp lại cha. “Nhưng ông bà còn đang ở Berlin mà,” cậu nói. “Mà ông bà cũng là gia đình của chúng ta. Vậy nên đây không thể là nhà mình được.” Cha cậu suy nghĩ về chuyện này rồi gật gật đầu. Ông ngưng một lúc lâu trước khi trả lời. “Phải rồi, Bruno, ông bà là gia đình của chúng ta. Nhưng con, cha mẹ và Gretel là những người quan trọng hơn cả trong gia đình mình và bây giờ chúng ta đang sống ở đây. Tại Ao Tuýt. Nào con, đừng có tỏ ra buồn bã về nơi này quá thế!” (Bởi vì Bruno đang buồn bã ra mặt.) “Con thậm chí con chưa cho nó một cơ hội cơ mà. Có thể rồi con sẽ thích ở đây đấy.” “Con không thích ở đây đâu,” Bruno vẫn khăng khăng. “Bruno...” cha cậu nói bằng giọng mệt mỏi. “Karl không ở đây, Daniel không ở đây, Martin cũng không ở đây và không có ngôi nhà nào xung quanh cả, không có những sạp rau quả, không có đường phố, không có tiệm cà phê với những chiếc bàn đặt bên ngoài và chẳng có ai xô đẩy mình từ bên này qua bên khác vào buổi chiều thứ 7.” “Bruno, đôi khi trong cuộc đời có những thứ chúng ta cần phải làm mà không được lựa chọn,” cha cậu nói, và Bruno có thể nhận thấy ông đã bắt đầu chán ngán cuộc nói chuyện này. “Và cha e rằng đây sẽ là một trong những thứ đó. Đây là công việc của cha, công việc rất quan trọng. Quan trọng đối với Quốc trưởng. Một ngày nào đó con sẽ hiểu điều này.” “Con muốn về nhà,” Bruno nói. Cậu có thể cảm thấy nước mắt đã ngập tràn đáy mắt và chẳng còn muốn gì hơn là cha nhận ra Ao Tuýt là một nơi thật sự khủng khiếp tới ngần nào và thừa nhận đã đến lúc phải rời khỏi đây. “Con cần biết rằng con đang ở nhà,” thay vì đó ông lại nói vậy khiến Bruno rất thất vọng. “Đây sẽ là nhà trong thời gian trước mắt.” Bruno nhắm mát lại giây lát. Trong cả cuộc đời không có nhiều lần cậu khăng khăng được làm theo ý mình như thế này và dĩ nhiên là chưa khi nào cậu đến tìm cha với một khao khát quá lớn chờ mong ông thay đổi ý định về một điều gì đó, nhưng cái ý tưởng sống ở nơi này, cái ý tưởng phải sống ở một chốn khủng khiếp chẳng có ai để chơi cùng, thì chỉ nghĩ đến thôi cũng đã quá sức chịu đựng rồi. Một giây sau, khi câu lại mở mắt ra, cha cậu vòng ra từ phía sau bàn và ngồi xuống ghế bành cạnh cậu. Bruno quan sát ông mở một chiếc hộp bạc, lấy ra một điếu thuốc, gõ gõ trên bàn trước khi châm lửa. “Cha nhớ khi còn nhỏ,” cha nói, “cũng có việc này việc khác cha không muốn làm, nhưng ông nội con nói rằng nếu cha chịu làm thì sẽ là giải pháp tốt nhất cho tất cả mọi người, nên cha chỉ biết cố gắng hết sức để làm cho tốt những việc đó.” “Những việc như thế nào ạ?” Bruno hỏi. “Ôi, cha không nhớ rõ nữa,” cha cậu nhún vai nói. “Cũng không phải việc gì to tát. Lúc đó cha chỉ là một đứa trẻ nên không biết cái gì là tốt nhất. Chẳng hạn như đôi khi cha không muốn ở nhà làm bài tập; cha muốn chạy ra ngoài đường chơi với bạn, giống như con vậy đó, và giờ khi nhìn lại cha thấy mình mới ngu ngốc làm sao.” “Vậy cha biết con cảm thấy thế nào chứ,” Bruno nói tràn trề hi vọng. “Phải rồi, nhưng cha cũng biết rằng cha của cha, ông nội con ấy, biết điều gì là tốt nhất cha và vì thế cha đã luôn cảm thấy cực kì hạnh phúc, chỉ cần chấp nhận điều đó. Con có nghĩ rằng cha sẽ thành công trong đời được như ngày nay không nếu cha không học được khi nào thì tranh luận còn khi nào thì im miệng lại nghe theo mệnh lệnh? Đúng chứ, Bruno? Con có nghĩ vậy không? ” Bruno nhìn quanh. Ánh mắt cậu ngưng lại trên khung làm cửa sổ trong góc phòng qua đó cậu có thể nhìn thấy khung cảnh rùng rợn ở phía xa. “Cha đã làm sai việc gì à?” Cậu hỏi sau giây lát. “Một việc gì đó Quốc trưởng tức giận?” “Cha ơi?” cha cậu nói, nhìn cậu đầy ngạc nhiên. “ý con là gì chứ?” “Cha đã làm điều gì không tốt trong công việc à? Con biết mọi người nói rằng cha là một người quan trọng và rằng Quốc trưởng có nhiều việc lớn cần cha làm, nhưng khó có thể nào ông ấy lại đưa cha đến một nơi như thế này nếu cha không làm gì khiến ông ấy muốn phạt cha.” Cha cậu cười vang, làm Bruno càng thấy buồn hơn; chẳng có gì làm cậu tức giận hơn khi một người lớn cười cợt cậu vì cậu không hiểu một điều gì đó, đặc biệt là khi cậu đang cố gắng tìm câu trả lời bằng cách đặt câu hỏi. “Con không hiểu tầm quan trọng của một vị trí như thế này đâu,” cha cậu nói. “Thật ra thì, con không nghĩ cha đã làm tốt công việc của mình vì nếu không tại sao cả gia đình ta phải rời xa ngôi nhà đẹp đẽ cùng bạn bè, hàng xóm để tới một nơi kinh khủng thế này, con nghĩ chắc chắn cha đã làm sai việc gì đấy, cha nên tới xin lỗi Quốc trưởng đi ạ, có thể làm vậy sẽ chấm dứt được chuyện này. Có thể ông ấy sẽ tha thứ cho cha nếu cha tỏ ra hết sức chân thành.” Những lời ấy đã buộc ra trước khi cậu kịp nghĩ kĩ xem liệu chúng có hợp lý hay không; khi nghe những âm thanh đó trôi trong không gian cậu cảm thấy chúng dường như hoàn toàn không giống những lời cậu nên nói với cha, nhưng chúng đã ở đấy, cậu đã nói, và cậu chẳng thể làm gì để rút lại được nữa. Bruno nặng nhọc nuốt khan, sau một khoảnh khắc im lặng, cậu liếc về phía cha, lúc này ông đang chằm chằm nhìn cậu như hóa đá. Bruno liếm môi và quay đi chỗ khác. Cậu cảm thấy sẽ là một ý tưởng tồi nếu cứ nhìn mãi vào mắt cha. Sau một khoảng im lặng ngột ngạt, cha cậu từ từ đừng dậy khỏi chiếc ghế bên cạnh cậu rồi trở lại chỗ ngồi sau bàn, đặt điếu thuốc trên tay xuống cái gạt tàn. “Cha băn khoăn không biết là con đang quá dũng cảm,” ông trầm tĩnh nói sau giây lát, giống như thể ông đang cân nhắc sự việc ở trong đầu, “hay chỉ là thiếu tôn trọng. Chắc là con không hư hỏng đến thế chứ.” “Con không có ý đó...” “Nhưng giờ con phải im lặng,” cha cậu nói, cao giọng lên và ngắt lời cậu bởi vì ông chẳng bao giờ phải tuân theo bất cứ quy tắc nào của đời sống gia đình cả. “Cha đã rất quan tâm tới cảm xúc của con khi tới đây, Bruno, bởi vì cha biết việc chuyển nhà rất khó khăn với con. Cha đã lắng nghe những gì con muốn nói, thậm chí ngay cả khi sự ít tuổi và thiếu kinh nghiệm đã khiến con diễn đạt mọi điều bằng một lỗi ăn nói hỗn xược. Và con sẽ thấy rằng cha không phản ứng lại bất cứ lối cư xử nào vừa xong của con. Nhưng bây giờ thì đơn giản là đã đến lúc con phải chấp nhận rằng...” “Con không muốn chấp nhận chuyện này,” Bruno hét lên, chớp chớp mắt trong nỗi kinh ngạc vì cậu không ngờ mình lại hét to như vậy. (Sự thật thì cậu ngạc nhiên kinh khủng về điều này.) Cậu hơi co rúm lại và chuẩn bị sẵn sàng bỏ chạy nếu cần thiết. Nhưng hôm nay dương như chẳng gì có thể làm cha tức giận – dù nếu Bruno thành thật với chính mình cậu sẽ phải thừa nhận rằng cha hầu như không bao giờ nổi cáu; ông thường trầm tĩnh, lạnh lùng và luôn luôn biết cách để kết thúc sự việc – rồi thay vì thét lên với cậu hay đuổi cậu chạy vòng quanh nhà, ông chỉ lắc lắc đầu biểu lộ rằng cuộc tranh luận đã chấm dứt. “Lên phòng con đi, Bruno,” ông nói bằng mọt giọng vô cùng trầm tĩnh khiến Bruno hiểu rằng ông đã hoàn toàn nghiêm túc, vậy nên cậu đứng dậy, những giọt nước mắt uất giận trào lên trong mắt. Cậu đi về phía cửa, nhưng trước khi mở cửa, cậu quay lại hỏi câu cuối cùng. “Cha ơi?” cậu lên tiếng. “Bruno, cha sẽ không...” cha nói vẻ khó chịu. “Không phải là về chuyện đó,” Bruno nói nhanh. “Chỉ là con có một điều khác muốn hỏi.” Cha thở dài nhưng ngụ ý bảo cậu có thể hỏi rồi đó sẽ là kết thúc của câu chuyện và không tranh luận gì nữa. Bruno nghĩ về câu hỏi của mình, lần này cậu muốn diễn tả một cách chính xác nhất phòng khi phát ngôn nghe có vẻ hỗn xược hoặc bất hợp tác. “Tất cả những người ở ngoài kia là ai vậy ạ?” cuối cùng cậu nói. Cha cậu nghiêng đầu sang bên trái, trông có vẻ hơi bối rối vì câu hỏi. “Những người lính, Bruno,” ông nói. “Và các trợ lý. Những người công dân. Trước đây con đã nhìn thấy tất cả bọn họ rồi mà.” “Không, không phải những người đó,” Bruno nói. “Những người con thấy từ trên cửa sổ phòng con cơ. Ở trong những trang trại, phía đằng xa kia kìa. Tất cả họ đều mặc đồ giống nhau.” “À, những người đó,” cha cậu nói, gật đầu và cười nhẹ. “Những người đó...ờ, họ cũng chẳng hẳn là người đâu, Bruno.” Bruno chau mày. “Họ không phải là người?” cậu hỏi, không hiểu ý cha lắm. “Đúng rồi, ít nhất không giống như cách chúng ta vẫn hiểu về con người,” cha cậu tiếp tục. “Nhưng giờ thì con không nên lo lắng về họ. Họ chẳng liên quan gì đến con cả. Con chẳng có gì chung với họ hết. Hãy ổn định cuộc sống ở ngôi nhà mới của con và tỏ ra thật ngoan ngoãn, đó là tất cả những gì cha yêu cầu con. Chấp nhận hoàn cảnh mà con đang sống, rồi mọi thứ sẽ trở nên dễ dàng hơn rất nhiều.” “Vâng, thưa cha,” Bruno nói, không thỏa mãn về câu trả lời. Cậu mở cửa và cha cậu gọi cậu quay lại một chút, ông đứng thẳng dậy và nhướng một bên mày như thể cậu vừa quên làm việc gì. Bruno nhớ lại lúc cha cậu làm cử chỉ và hô khẩu hiệu ban nãy, thế là cậu bắt chước theo một cách chính xác. Cậu khép hai chân lại với nhau và phóng tay phải lên không trung, đập hai gót chân vào nhau rồi nói bằng giọng trầm hùng rõ nhất có thể - cố gắng làm giống cha nhất – những từ mà ông luôn nói khi ông chia tay một người lính. “Heil Hitler,” cậu nói, những từ mà cậu ước chừng là một cách khác để nói, “Vâng, tạm biệt, chúc cha một buổi chiều tốt lành.”",
  "nextChapter": "https://gacsach.top/doc-online/64468/chu-be-mang-pijama-soc-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/64466/chu-be-mang-pijama-soc-chuong-04.html"
}