{
  "title": "Băng Vệ Sinh Không Thành Vấn Đề - Chương 4",
  "url": "https://gacsach.top/doc-online/bang-ve-sinh-khong-thanh-van-de-chuong-4",
  "content": "Băng Vệ Sinh Không Thành Vấn Đề Chương 4 gacsach.com Điện thoại vừa mới cúp xuống, cửa sắt đáng thương đã bị người ta đá văng ra, một gã tóc tai bù xù mặc quần cộc bự chà bá sải bước hùng hổ lại đây, ấn bả vai của Hứa Tư nói “Cái con nghé kia sao biết cậu thích Trầm Quan vậy? Hết lần này giở trò đến lần khác giở trò, mỗi tháng ả đều muốn trốn cùng thằng nào đó, tựa như buồng trứng muốn tìm chồng của buồng trứng vậy đó, cũng chỉ có mình cậu có thể chịu đựng ả, ả mỗi lần bị thằng nào đó quăng đều không phải ra vẻ đáng thương trở về tìm cậu sao? Tớ nói cho cậu, ả mà lần này trở về tìm cậu, cậu mà còn để ý ả nữa là tớ tuyệt giao với cậu, khóc cái gì mà khóc, không phải chỉ là thứ đàn bà sao?” Băng vệ sinh khá khinh bỉ cái cánh tay thô lỗ của gã này, hắn thầm nghĩ gã này gắn pháo sau mông sao, nhanh như vậy mà đã phá cửa vào, Hứa Tư lau khô nước mắt, nhẹ nhàng nói “Cám ơn cậu, Tô Nhiên, không có cậu nhiều năm qua tớ không biết phải trải qua như thế nào?” Tô Nhiên thật có chút ngượng ngùng, gã quơ quào tóc “Hắc hắc, nói cảm ơn gì, chúng ta là bạn thân nối khố hồi nhỏ, hiện tại hai bên lại là hàng xóm, chiếu cố cho nhau là đúng rồi” Hứa Tư cười cười, nụ cười tươi như vậy trong mắt băng vệ sinh không hiểu sao có chút cảm giác hoa xuân sau mưa, đương nhiên, băng vệ sinh nghĩ vậy đại khái có lẽ vì hắn biết đối phương thầm mến hắn cho nên trong lòng mới có thể xuất hiện những ý nghĩ tinh tế như vậy. Hứa Tư chợt nói “Tô Nhiên, cậu ngồi chút đi, tớ đi làm nước cho cậu uống, đúng rồi, cậu ăn cơm chưa?” Tô Nhiên nói “Tớ vừa mới ngủ đã bị cú điện thoại của cậu đánh thức, tối hôm qua tớ làm thiết kế cả đêm, buổi sáng tám giờ mới ngủ, tất nhiên chưa ăn gì cả, Tiểu Tư cậu tính mời tớ ăn cơm thế nào đây?” Hứa Tư có chút ngượng ngùng chỉ vào cà rốt, cọng hành, vốc tỏi và thịt trên bàn “Vừa mới mua đồ ăn, trong tủ lạnh còn có miến và trứng gà, nếu cậu không chê, ở lại muộn dùng chút cơm với tớ cho vui” Tô Nhiên mắt sáng lên, ôm Hứa Tư nói “Tiểu Tư cậu thật sự tốt quá! Đã lâu rồi không ăn cơm của Tiểu Tư” Băng vệ sinh khổ sở nghe mùi thức ăn từ nhà bếp truyền xuống, lại một lần nữa mắng cái thứ vô lại nào đã biến hắn thành cái băng vệ sinh. Trên bàn cơm, Tô Nhiên hít hà mùi miến nói “Tiểu Tư, chớ trách tớ nói cậu, ánh mắt của cậu kỳ quái thật, ở đại học thì thầm mến cái gã Trầm Quan kia bốn năm, tốt nghiệp đại học xong liền xem Hà Phương là cực phẩm nữ nhân, chỉ có mình cậu chịu được ả” Hứa Tư có chút bối rối xoa xoa cái mũi, đẩy kính mắt lên phía trên 1 chút nói “Tớ, tớ... chưa từng thích ai khác, Tiểu Phương nói thích tớ, tớ liền nghĩ muốn cùng cổ sống hạnh phúc với nhau, tớ biết Trầm Quan là một giấc mộng xa vời không thể thành...” “Đương nhiên!” Nuốt một ngụm thịt kho tàu, Tô Nhiên dửng dưng nói tiếp “Hắn hiện tại đã thành một khối củ cải, chắc chắn không thể thành rồi” Chiếc đũa của Hứa Tư dừng 1 chút “Củ cải?” “Ờ, ờ” Lại cướp khối thịt ba chỉ, Tô Nhiên hài lòng mỉm cười “Đúng vậy, cậu không biết à? Chuyện xảy ra tháng trước rồi, nghe nói bị kẻ thù dàn dựng đâm xe, nằm ở trong bệnh viện biến thành người thực vật rồi, người sống thực vật không phải củ cải thì là cái gì “ Ngươi mới là củ cải! Ta đây biến thành Sophie có cánh à nha! Băng vệ sinh hướng về phía bàn đồ ăn bụng sôi sùng sục thầm nghĩ.",
  "nextChapter": "https://gacsach.top/doc-online/bang-ve-sinh-khong-thanh-van-de-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/bang-ve-sinh-khong-thanh-van-de-chuong-3"
}