{
  "title": "Ba người lính ngự lâm -  Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/93125/ba-nguoi-linh-ngu-lam-chuong-01-phan-2.html",
  "content": "Chính vào lúc đó, từ mọi phía người ta chạy đến nơi đang xảy ra chuyện. Chủ quán sợ tai tiếng, với sự giúp đỡ của mấy gã hầu bàn, khiêng kẻ bị thương vào bếp, chăm sóc qua loa. Còn nhà quý tộc thì đã trở lại chỗ cũ bên cửa sổ nhìn đám đông ấy một cách bồn chồn, có vẻ như việc họ cứ đứng ỳ ra đấy làm cho hắn rất bực bội. - Thế nào, thằng điên ấy ra sao rồi? Hắn quay lại khi nghe tiếng cửa mở, hỏi chủ quán vừa bước vào thăm sức khỏe của hắn. - Thưa đại nhân, ngài không sao chứ ạ? - Chủ quán hỏi. - Phải, hoàn toàn vô sự, ông chủ quán thân mến ạ và chính tôi đang muốn hỏi ông chàng trai trẻ của chúng ta ra sao rồi? - Hắn đang khá hơn. Vừa rồi bất tỉnh hoàn toàn. - Thật thế ư? - Nhưng trước khi ngất, hắn còn thu hết tàn lực réo tên ngài và vừa réo vừa thách thức ngài. - Thế thì cái gã táo tợn ấy đúng là quỷ hiện hình rồi. - Ồ không! Thưa đại nhân, không phải là quỷ - Chủ quán vừa nói vừa nhăn mặt tỏ ý khinh bỉ - Vì trong khi hắn mê man, chúng tôi đã lục soát hắn, và hắn chỉ có trong bọc hành lý một áo lót và trong túi tiền mười hai đồng vàng. Điều đó không ngăn hắn ta trong khi sắp ngất nói ra rằng nếu sự việc như thế diễn ra ở Paris, ngài sẽ phải hối tiếc ngay tức khắc, còn ở đây ngài sẽ thấy hối tiếc sau này. - Thế thì - Người lạ mặt lạnh lùng - hắn dòng dõi bậc hoàng thân nào đó cải trang. - Thưa tôn ông, tôi nói với ngài điều đó - Chủ quán nói tiếp - là để ngài đề phòng. - Và trong cơn điên giận hắn không nói rõ tên ai? - Có chứ, hắn vỗ túi nói: \"Rồi sẽ thấy ngài Treville sẽ nghĩ thế nào về việc lăng mạ này đối với người được ngài bảo vệ\". - Ông Treville ư? - Người lạ vừa nói vừa đăm chiêu - Hắn vỗ túi và thốt ra tên ông Treville ư? Xem nào, ông chủ quán thân mến, trong khi gã trai trẻ bất tỉnh, tôi tin chắc, ông lại chẳng không nhìn vào chiếc túi đó ư. Túi có gì? - Một phong thư gửi ngài De Treville, đại úy ngự lâm quân. - Thật vậy ư? - Thưa đại nhân, đúng như tôi có vinh dự được nói điều đó với ngài. Chủ quán, vốn không được phú cho đầu óc mẫn tiệp, không hề nhận thấy những lời nói của mình khiến cho vẻ mặt người lạ thay đổi thế nào. Người đó rời bậc cửa, nơi vẫn chống khuỷu tay, chau mày ra chiều lo lắng. - Quỷ thật! - hắn thầm thì qua kẽ răng - Treville chả nhẽ lại gửi đến ta tên Gátxcông này? Hắn non trẻ quá! Nhưng một đường gươm vẫn là một đường gươm, bất kể tuổi tác của người vung gươm, và người ta ít coi chừng một đứa trẻ hơn bất kỳ kẻ nào khác. Đôi khi chỉ cần một trở ngại nhỏ để cản phá một mưu đồ lớn. Người lạ trở nên trầm tư trong ít phút. - Này chủ quán - hắn nói - có phải ông sẽ không loại bỏ giúp ta cái tên cuồng loạn này? Trong thâm tâm, ta không thể giết hắn, thế nhưng - hắn thêm bằng vẻ đe dọa lạnh lùng - thế nhưng hắn chướng mắt ta lắm. Hắn đang ở đâu? - Trong phòng vợ tôi - Người ta đang băng bó cho hắn ở tầng gác một. - Quần áo và bọc hành lý vẫn ở chỗ hắn chứ! Hắn không rời chiếc áo chẽn chứ? - Trái lại, tất cả đều ở dưới bếp. Nhưng một khi tên nhãi rồ ấy làm phiền ngài... - Hẳn rồi. Hắn gây ra trong lữ quán của ông một vụ bê bối mà người tử tế không thể chịu nổi. Lên phòng ông đi, thanh toán mọi khoản cho ta, rồi bảo cho người hầu của ta. - Sao! Ngài rời khỏi chúng tôi à? - Ông thừa biết đấy, ta chẳng đã ra lệnh thắng yên ngựa của ta ư? Không tuân lệnh ta ư? - Quá chứ ạ! Như đại nhân có thể thấy đấy, ngựa của ngài ở dưới cửa chính, tất cả đã sẵn sàng để lên đường. - Tốt lắm, hãy làm cái việc ta đã bảo ông đi. \"Lạ thật! - Chủ quán tự nhủ - Chả lẽ ông ta lại sợ thằng nhãi?\". Nhưng một cái nhìn quyền thế của người lạ kia đã chặn đứng ngay chủ quán. Chủ quán khúm núm chào và đi ra. Người lạ tự bảo: - Không nên để Milady bị tên kỳ quặc kia bắt gặp. Thế nào nàng cũng sắp qua đây, vì lúc này coi như đã đến muộn. Tốt hơn là ta cứ lên ngựa đến đón gặp nàng trước. Giá như ta có thể biết bức thư gửi Treville nội dung thế nào? Con người này vừa làu bàu vừa đi về phía bếp. Trong khi đó, chủ quán tin rằng chính sự hiện diện của gã trai trẻ khiến người lạ mặt kia phải bỏ đi, ông ta liền đi tới phòng vờ mình và thấy D' artagnan đã tỉnh lại. Thế rồi, ông ta giảng giải cho chàng hiểu rằng cảnh sát có thể gây phiền phức cho chàng vì chàng đã gây chuyện với một bậc đại thần, vì theo ý ông ta, người lạ mặt chỉ có thể là một vị đại thần, rồi ông ta thúc ép chàng dẫu còn yếu, cũng nên cố vùng dậy tiếp tụe cuộc hành trình. D' Artagnan vẫn còn choáng váng, mình không áo chẽn, đầu quấn đầy băng, đứng lên, bị chủ quán vừa kéo vừa đẩy, đành bước xuống thang gác. Nhưng vừa xuống tới bếp, vật đầu tiên chàng trông thấy chính là kẻ đã khiêu khích chàng, hắn đang bình thản nói chuyện ở bậc lên xuống của một cỗ xe nặng thắng hai con ngựa lớn nòi Normande. Người đàn bà trò chuyện với hắn, đầu tựa như được viền trong khung cửa xe, là một phụ nữ từ hai mươi đến hăm hai tuổi. Chúng ta đã từng nói tới khả năng nắm bắt diện mạo nhanh nhạy của D' artagnan, nên vừa thoạt nhìn, chàng đã thấy ngay người đàn bà trẻ đẹp. Mà cái sắc đẹp ấy lại hoàn toàn xa lạ ở cái xứ sở phương Nam nơi chàng vẫn sống, càng khiến chàng bị choáng. Đó là một phụ nữ, nước da trắng xanh, tóc hung vàng, xõa thành những chuỗi dài xuống hai vai, đôi mắt xanh to u hoài, đôi môi hồng và hai bàn tay như bạch ngọc. Nàng trò chuyện sôi nổi với người lạ kia. - Vậy, Đức ông lệnh cho tôi... - Người đàn bà nói. - Phải quay lại nước Anh ngay tức khắc và trực tiếp báo trước cho ngài (8) nếu Quận công (9) rời London. (8) Ý nói Giáo chủ Richelieu. (9) Quận công De Buckingham. - Thế còn những chỉ thị khác cho tôi? - Khách lữ hành xinh đẹp hỏi. - Tất cả được bọc kín trong chiếc hộp này, và chỉ được mở khi đã ở bờ bên biển Măngsơ. - Rất tốt. Còn ông, ông làm gì? - Tôi, tôi trở lại Paris. - Không trị tội thằng nhãi con hỗn xược sao? - Người đàn bà hỏi. Người lạ định trả lời, nhưng vừa mở miệng, D' Artagnan đã nghe thấy hết, lao mình tới ngưỡng cửa và hét lên: - Chính thằng nhãi hỗn xược mới trừng trị kẻ khác. Và ta hy vọng lần này kẻ mà thằng nhóc trừng trị sẽ không thoát khỏi như lần đầu. - Sẽ không thoát khỏi ư? - Người lạ cau mặt cau mày hỏi. - Không, trước một phụ nữ, ta cho là ông sẽ không dám trốn. Milady kêu to khi thấy nhà quý tộc để tay lên gươm: - Hãy nghĩ kỹ đã, hãy nghĩ, chậm một tý thôi có thể mất hết. - Nàng có lý - nhà quý tộc nói - Vậy nàng hãy đi theo con đường nàng. Ta đi đường ta. Và khẽ gật đầu chào người đàn bà, người đó nhảy phắt lên yên ngựa, người đánh xe của cỗ xe cũng quất mạnh đôi ngựa thắng. Hai bên đều phi nhanh về phía ngược nhau trên đường phố. - Này, còn tiền chi phí. - Chủ quán với gọi, lòng mến khách đối với người lạ đã chuyển thành sự khinh bỉ sâu sắc khi thấy hắn xa dần mà không thanh toán tiền trọ. - Trả đi, đồ đê tiện! - Người lạ mặt vừa phi ngựa vừa quát tên hầu. Tên này quăng xuống chân chủ quán vài ba đồng bạc rồi cùng phi theo chủ. D' artagnan đến lượt mình cùng lao theo tên hầu và la: - A, đồ hèn! Đồ, khốn nạn! Quý tộc rởm. Nhưng người bị thương còn quá yếu không thể chịu nổi một cú lao mạnh như vậy. Mới được mươi bước, tai chàng đã ù, đầu hoa lên, máu như dồn lên mắt khiến chàng ngã lăn ra đường phố, nhưng miệng vẫn còn la: - Hèn! Hèn! Hèn! - Quả là hắn rất hèn! - Chủ quán vừa lẩm bẩm vừa tới gần D' artagnan, cố nịnh bợ để làm lành với chàng trai tội nghiệp giống như con sếu với con ốc sên buổi tối trong chuyện ngụ ngôn(10). (10) Truyện ngụ ngôn của La Fontaine - con sếu muốn thò mỏ vào trong cái vỏ cứng của ốc sên để ăn thịt nó. - Phải, quá hèn - D' Artagnan lẩm bẩm - nhưng nàng, quá đẹp! - Ai, nàng nào? - Chủ quán hỏi. D' Artagnan ấp úng: - Milady ấy. Rồi chàng lại ngất lần thứ hai. - Thế là hòa - Chủ quán nói - Ta mất hai, nhưng lại còn được tên này, mà ta tin chắc sẽ giữ lại được ít nhất mấy ngày. Vẫn cứ kiếm được mười một đồng vàng đi. Mười một đồng vàng vừa đúng là số tiền còn lại trong túi tiền của D' Artagnan. Chủ quán đã tính theo mười một ngày bệnh, với giá một đồng vàng một ngày, nhưng tính vắng mặt khách trọ. Sáng hôm sau lúc năm giờ, D' artagnan thức dậy, tự mình xuống bếp, yêu cầu cho chàng rượu vang, dầu, cây hương thảo, ngoài các vị thuốc khác ta không nắm được tên, và tay cầm đơn thuốc mẹ chàng cho, chế thành một loại cao, rồi xoa lên các vết thương đầy người, tự thay mới băng gạc và không muốn chấp nhận bất cứ thày thuốc nào giúp chữa. Chắc hẳn nhờ công dụng của loại cao Bôhêm và có lẽ cũng nhờ sự vắng mặt của mọi loại bác sĩ, ngay tối hôm ấy chàng đã tự đi lại được và hôm sau gần như khỏi hẳn. Nhưng lúc trả tiền cây hương thảo, dầu và rượu vang, khoản chi duy nhất của chủ, gần như tuyệt đối không ăn, thì ngược lại con nghẽo vàng, theo như chủ quán nói, ít ra cũng đã ăn gấp ba lần mức mà người ta coi như hợp lý so với tầm vóc của nó, D' artagnan chỉ thấy trong túi áo mình cái túi đựng tiền bằng nhung đã sờn mười một đồng tiền vàng, còn phong thư ngài De Treville đã biến mất. Chàng trai trẻ kiên nhẫn tìm bức thư, lộn đi lộn lại đến hai mươi lần những túi áo lớn nhỏ, lục đi lục lại bọc hành lý, mở rồi lại đóng túi đựng tiền, nhưng khi tin chắc không thấy được nữa, lần thứ ba chàng lại rơi vào cơn điên giận suýt nữa lại một phen làm đi tong món dầu thơm và rượu vang. Bởi vì thấy cái đầu kẻ tồi tệ kia bốc nóng và đe dọa đập phá hết đồ nội thất nếu không tìm ra cho chàng bức thư, chủ quán đã vơ lấy một ngọn giáo, vợ y, cán chổi và lũ hầu bàn vẫn những đòn gậy đã sử dụng hôm trước. Bức thư tiến cử của ta! - D' artagnan gào lên - Bức thư tiến cử của ta! Mẹ kiếp! Nếu không, ta sẽ xiên chả tất cả như nướng chim ngói cho mà xem! Khốn nỗi, một tình thế đã chống lại chàng trai trẻ, không cho chàng làm được điều đe dọa. Như đã nói, gươm của chàng từ trận đầu đã bị gãy làm đôi mà chàng đã hoàn toàn quên mất. Vì vậy, khi chàng muốn tuốt gươm, chàng chỉ thấy đơn giản trơ một mẩu gươm dài khoảng một gang tay mà chủ quán đã cẩn thận tra vào vỏ. Phần còn lại của lưỡi gươm, tay chủ quán đã khéo léo sửa thành một cái xiên nướng thịt. Song nỗi thất vọng đó chưa chắc đã ngăn nổi chàng trai hung hăng của chúng ta nếu như chủ quán không nghĩ việc người khách lạ đòi hỏi y là hoàn toàn chính đáng. Hắn hạ mũi giáo xuống hỏi: - Nhưng thật ra bức thư ấy ở đâu? - Phải, bức thư ấy ở đâu? - D' artagnan hét - Trước hết ta báo cho ông biết, bức thư ấy là gửi cho ngài De Treville, và nó phải được tìm thấy. Hoặc nếu không tìm thấy, chính ngài sẽ biết cách tìm ra! Lời đe dọa khiến chủ quán hoảng sợ. Sau Nhà Vua và Giáo Chủ, ngài Treville là người tên tuổi luôn được nhắc đến nhiều nhất trong giới nhà binh và cả trong dân phố nữa. Hẳn là có Đức cha Jôdép nữa, nhưng tên ông không bao giờ được nhắc đến trừ phi thấy giọng thôi để cho thấy nỗi kinh hoàng mà Đức ông xám, kẻ thân cận của Giáo chủ được mệnh danh như vậy, gây ra thế nào. Thế là chủ quán vứt giáo, ra lệnh cho vợ mình và bọn gia nhân cũng làm theo, vứt hết gậy gộc, tự mình nêu gương cần mẫn đi tìm bức thư. Sau một hồi tìm kiếm không kết quả, chủ quán nói: - Bức thư đó có cái gì quý giá ư? Chàng Gátxcông vẫn trông mong bức thư sẽ mở đường cho chàng vào triều đình trả lời: - Ta tin chắc như vậy. Nó chứa đựng vận mệnh của ta. - Những ngân phiếu thanh toán ở Tây Ban Nha ư? - chủ quán lo lắng hỏi. - Những ngân phiếu trong ngân khố đặc biệt của Hoàng thượng - D' artagnan đáp như vậy vì cho rằng nhờ bức thư tiến cử ấy chàng có thể vào phục vụ nhà Vua, câu trả lời có đôi chút mạo muội, nhưng không phải là dối trá. - Chết cha! - Chủ quán nói, hoàn toàn thất vọng. - Nhưng không sao! - D' artagnan tiếp tục với vẻ bộc trực vốn có của dân xứ chàng - Không sao, tiền không là gì. Thư mới là tất cả, ta thà mất nghìn bạc còn hơn mất bức thư. Chàng chẳng ngại nói tới hai mươi nghìn, nhưng một sự e dè non trẻ nào đó đã ngăn chàng lại. Đầu óc chủ quán đang mụ mị đi vì không tìm thấy gì bỗng lóe lên một tia sáng và reo lên: - Bức thư không hề mất! - Hả! - D' artagnan hỏi. - Không mất? Ai lấy? - Lão quý tộc hôm ấy. Lão đã xuống bếp nơi để chiếc áo chẽn của ông. Lão ở đấy có một mình. Tôi cuộc chính lão lấy cắp bức thư. - Ông tin vậy à? D' artagnan chưa tin lắm hỏi lại. Chàng biết rõ hơn bất cứ ai tầm quan trọng hoàn toàn có tính chất cá nhân của bức thư, và không hề thấy ở bức thư cái gì có thể khêu gợi máu tham cả. Sự thể là bất kỳ lũ người hầu, hoặc khách trọ có mặt nào cũng sẽ chẳng kiếm được chút lợi lộc gì khi chiếm hữu tờ giấy đó. D' artagnan tiếp: - Vậy ông nói ông ngờ lão quý tộc xấc xược ấy ư? - Tôi nói rằng tôi cam đoan như vậy. Khi tôi báo cho lão ta biết quý ông là người được ngài Treville bảo trợ và quý ông có bức thư gửi cho ngài quý tộc lẫy lừng đó, thì lão tỏ ra rất lo lắng, liền hỏi tôi bức thư đó ở đâu rồi lập tức đi xuống bếp, nơi lão biết có chiếc áo chẽn của quý ông. - Vậy, đó chính là tên kẻ cắp của ta rồi! - D' artagnan đáp - Ta sẽ khiếu nại với ngài De Treville, và ngài sẽ khiếu nại chuyện này với Đức Vua. Nói rồi chàng oai vệ rút ra hai đồng tiền vàng đưa cho chủ quán. Chủ quán tay cầm mũ, tiễn chàng đến tận cửa. Chàng lại cưỡi lên con nghẽo màu vàng đi tới tận cổng ô Saint-Antoine ở Paris không gặp một tai họa khác nào. Đến đây chủ nó bán nó lấy ba đồng vàng, như vậy là với giá quá cao rồi, bởi D' artagnan đã làm nó quá mệt trong đoạn đường cuối. Người lái ngựa mà D' artagnan đã nhượng lại con nghẽo, trả giá ba đồng vàng không hề giấu giếm chàng trai trẻ là mình đã đưa ra cái giá quá đắt ấy chẳng qua chỉ vì màu lông độc đáo của nó. Vậy là D' artagnan đi bộ vào Paris, tay xách một bọc nhỏ, cuốc bộ mãi tới khi tìm thuê được một phòng phù hợp với khoản tiền ít ỏi của mình. Gian phòng là loại phòng sát mái ở phố Phu đào huyệt, cạnh vườn Luychxămbua. Trả xong khoản tiền chùa (11), D' Artagnan nhận phòng ở, suốt thời gian còn lại trong ngày, chàng ngồi khâu vào áo chẽn và quần nịt những mảnh ren viền mà mẹ chàng đã tháo từ chiếc áo chẽn hầu như còn mới của ông D' artagnan bố, rồi giấu giếm đưa cho chàng. Tiếp đó chàng đến phố Thợ rèn đặt làm một lưỡi gươm, rồi trở lại điện Louvre hỏi thăm người lính ngự lâm đầu tiên chàng gặp, vị trí dinh quán của ngài De Treville, hóa ra ở ngay phố Chuồng chim câu cũ, nghĩa là đúng ngay cạnh phòng D' artagnan tìm thuê: một cảnh ngộ có vẻ một sự mở đầu may mắn cho sự thành công của cuộc hành trình. (11) Denier à Diedomné - tiển thu được ở trong chiếc đĩa của nhà thờ Sau đó, hài lòng về cách ứng xử của mình ở thị trấn Măng, không chút hối hận về việc đã qua, tin vào hiện tại và tràn trề hy vọng trong tương lai, chàng đi nằm và ngủ giấc ngủ của một dũng sĩ. Giấc ngủ đầy chất tỉnh lẻ, kéo chàng đến tận chín giờ sáng, giờ chàng phải dậy để đến nhà ngài De Treville danh tiếng, nhân vật thứ ba của vương quốc theo sự đánh giá của bố chàng.",
  "nextChapter": "https://gacsach.top/doc-online/93126/ba-nguoi-linh-ngu-lam-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/93124/ba-nguoi-linh-ngu-lam-chuong-01-phan-1.html"
}