{
  "title": "Yêu Bà Xã Lạnh Lùng - Chương 04",
  "url": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-04",
  "content": "Yêu Bà Xã Lạnh Lùng Chương 4: Giận Dỗi Hôm sau, như thường lệ, Triệu Mạn Di cùng Dương Nhậm Vũ tới Triệu Thế Vương. Cô cố ý phớt lờ khuôn mặt gấu trúc của Dương Nhậm Vũ, không phải cô độc ác, mà do anh tự chuốc lấy. Khẽ thở dài, miệng thốt ra câu “Cục cưng” khiến Dương Nhậm Vũ một mảng giật mình nhìn ra xung quanh. Khi thấy an ổn, anh mới chậm rãi nhớ lại cái ngày anh lỡ cười sự kiện “Tổng giám đốc, cô thật thú vị” của tác giả Cố Hạo Thần. Triệu Mạn Di lúc sau yêu cầu anh tới tắm cho “Cục cưng”, rồi cho nó ăn, anh đương nhiên không thể từ chối. Lí do thật sự rất khó nói, anh chỉ biết hôm đó như thể địa ngục với mình. Vâng, chính xác “Cục cưng” không phải là một con mèo già dữ dằn, càng không phải giống chó khó chăm chỉ có da bọc xương của các quý bà Tây Âu, càng không phải giống chó “khổng lồ” (becgie) hay chó săn đáng sợ, mà là một con hổ- con hổ đực ba tuổi to gấp rưỡi anh. Có trời mới biết tại sao Triệu Mạn Di lại thích nuôi loài thú này, lại còn là uy hiếp hiệp hội bảo vệ động vật cho nuôi. Thật sự Triệu Mạn Di có nhiều điểm đặc biệt khiến người ta sợ. Dương Nhậm Vũ thầm nghĩ, quả là chủ nào thì hổ đấy. Loại hổ kiêu căng không thèm thịt người nhưng luôn làm người ta sợ đến chết đứng vì tiếng gầm dữ dội cũng chẳng khác gì Triệu Mạn Di- chủ của nó. Nó cứ nhìn anh, rồi gầm, ăn xong bữa nhẹ, anh phải đưa nó đi tắm, tắm cho nó là một công đoạn rất đáng sợ, dù nó luôn ngó mặt đi chỗ khác như thể muốn nói “Anh cứ xoa xà bông đi, tôi không cắn đâu” ấy, nhưng anh vẫn luôn có cảm giác nó sẽ quay lại và “táp” một miếng, nếu vậy anh chỉ có lìa đời. Thở dài một câu, anh nói. “Triệu tổng, bao giờ cô thả “Cục cưng” về với rừng xanh?” Triệu Mạn Di khẽ mím môi. “Chừng nào không còn ai cười nhạo tôi.” =))) Im lặng… Suốt dọc đường còn lại, Triệu Mạn Di bỗng nhớ lại ngày hôm qua, khi Cố Hạo Thần tức giận bỏ về. còn lại mình cô trong căn biệt thự rộng lớn. Anh là người đầu tiên bước vào đây, ngay cả cha mẹ cô cũng chưa từng vào vì lo lộ tin tức cô là con gái họ, Dương Nhậm Vũ cũng chưa từng bước vào một bước. Cố Thiên Tự lại càng không. Anh là người đầu tiên bước vào căn biệt thự rộng lớn mà trống trải của cô, là người đầu tiên mặc chiếc tạp dề của cô nấu ăn, là người đầu tiên… chạm tới trái tim cô… dù chỉ một chút ít mà cô vẫn chưa nhận ra. Nhìn ra bên ngoài cửa xe, liệu có phải cô nói như vậy đã làm anh thấy buồn không? Anh buồn vì có tình cảm với cô mà cô không đáp lại hay chỉ vì tính khí bá đạo không muốn ai không phục tùng anh? Dương Nhậm Vũ nhìn ngó Triệu Mạn Di, cuối cùng chọn cách ngó lơ khi thấy mấy dấu hôn xanh tím trên cổ cô. Nhưng đã tới Triệu Thế Vương, có lẽ phải gọi cô thôi. “Triệu tổng, tới nơi rồi.”- gọi mấy câu mà Triệu Mạn Di vẫn ngây người, Dương Nhậm Vũ không còn cách nào khác là lay thật mạnh cô. “Nha…”- Triệu Mạn Di giật mình, từ khi nào mà cô lại thất thố đến vậy chứ?- “Xin lỗi, tôi biết rồi, cảm ơn.” Dương Nhậm Vũ sững sờ, Triệu tổng à? Chỉ trong một câu mà vừa xin lỗi vừa cảm ơn, có phải là hơi buồn cười không? Nhưng đương nhiên anh cũng không dại gì nở nụ cười chế nhạo, anh mới không cần cô ban cho phúc phận ngủ qua đêm cùng con hổ đó. Xuống xe, xung quanh thật quá im lặng, chỉ có cô cùng trợ lí, hai người cùng vào thang máy, bên ngoài được canh phòng cẩn mật không ai có thể vào được. Lên phòng, cô lấy tài liệu ra xem, tuần sau cô lại gặp Cố Hạo Thần để bàn chuyện công việc. Một mối lo ngại là cô và anh đã nói chuyện bên ngoài. Giọng giống không biết anh có để ý và nhận ra không? Thở dài một hơi, cô lại nhớ tới lời của ông nội, trong một năm, cô phải kết hôn, nói thật chính xác là sức khỏe ông nội cô có phần đã yếu nên ông muốn sớm có chắt để bế, ông nội rất thương cô, nhưng về chuyện kết hôn vẫn rất truyền thống. Nhớ tới Cố Thiên Tự, cô và anh hẳn có thể thành đôi, nhưng liệu cô có thể bình thản mà đối mặt với anh không? Anh luôn nói yêu cô, vậy mà anh lại giấu diếm cô chuyện bên Mĩ. Đang lo nghĩ, trong đầu cô bỗng hiện lên bóng dáng một người. Day day huyệt thái dương, cô có bệnh rồi, cư nhiên nhớ đến Cố Hạo Thần. Cô và anh chỉ đơn giản là đến với nhau vì thỏa mãn dục vọng, nhưng… sao cô vẫn không kiềm chế được mà nhớ tới anh? Nhớ lại những hành động điên cuồng của mình chiều qua, Triệu Mạn Di chỉ muốn tự tát vào mặt mình. Khi nào thì cô trở nên hư hỏng như vậy? Chủ động quyến rũ, chủ động leo lên người anh, chủ động làm những hành động táo bạo đến không ngờ. Gọi điện thoại nội bộ Dương Nhậm Vũ mang cà phê vào, cô cần tỉnh táo một chút. Khi Dương Nhậm Vũ mang cà phê vào thì thấy một cảnh Triệu Mạn Di lôi rượu ra uống, bên cạnh là điếu thuốc lá đã cháy được một đoạn. Thở dài ngao ngán, Dương Nhậm Vũ nói. “Giờ tôi mới hiểu thế nào là “khẩu thị tâm phi” thực sự, cô nói tôi pha cà phê, trong khi cô uống rượu và hút thuốc.” Triệu Mạn Di giật mình, lại thất thố nữa rồi, vội dụi tắt thuốc lá, đóng chai Hennessy lại, cô ngả người ra ghế, mệt mỏi ôm đầu. Dương Nhậm Vũ biết tâm tình cô không tốt, tất cả cũng chỉ vì cái tên Cố Thiên Tự kia, khi không bên Mĩ làm to bụng con nhà người ta, còn nhẫn tâm bắt người ta phá bỏ, giờ để Triệu Mạn Di biết, cô không hỏi, chỉ muốn anh ta chủ động nói ra. Chỉ cần nói ra, cô sẽ bỏ qua. Nhưng tuyệt nhiên… không hề có một chút hối lỗi nào. “Triệu tổng, nếu cô mệt mỏi có thể về nghỉ, không cần cố làm gì cả đâu, có gì tôi sẽ xử lí giúp cô.”- Dương Nhậm Vũ cũng rất lo cho Triệu Mạn Di. Nếu cô làm sao, đảm bảo cha mẹ cô sẽ phanh thây anh ra làm sáu mảnh. Triệu Mạn Di thấy cứ thế này mãi sẽ không tốt. cô đứng dậy, cầm túi xách rồi ra cửa. “Có gì gọi cho tôi, tôi về đây.” Dương Nhậm Vũ chưa kịp trả lời, cô đã ra ngoài từ lúc nào. Lắc đầu thở dài, tổng giám đốc trốn việc, anh lại phải tăng ca, mà chuyện tổng giám đốc nghỉ lại là do anh giật dây. Quả là tự rước lấy khổ. Lên xe, Triệu Mạn Di lái xe một mạch về hướng Triệu gia. Cũng nên nói một chút, nhà riêng của cô tuy cha mẹ chưa tới bao giờ, nhưng cô cứ một tuần lại về một lần. “Oa… ông xã, con gái lại về rồi này.”- mẹ Triệu đang ngồi trong vườn, thoáng thấy chiếc xe riêng của con gái thì rất mừng, nhưng hôm nay đâu phải chủ nhật? Sao cô lại đột nhiên về đây? Triệu Mạn Di vừa vào nhà thì thấy mẹ mình đang kéo cha đi ra từ thư phòng. “A… Triệu tổng, xin chào…”- ông Triệu đùa con gái. “Cha… mẹ…”- Triệu Mạn Di cười cười ngồi xuống sofa.- “Hôm nay con hơi mệt nên không ở công ty, tranh thủ về thăm cha mẹ luôn.” Ông Triệu đặt tờ báo đang đọc dở xuống. “Vất vả cho con quá, cha mẹ có mỗi mình con, con lại phải gánh trách nhiệm nặng nề.” Triệu Mạn Di thở dài trong lòng, lại bài ca này, ca cẩm mãi sao ngày trước cha mẹ không sinh thêm đi chứ. “Không sao đâu cha, công việc với con cũng khá thuận lợi mà.” Mẹ Triệu rót cho cô cốc nước cam. “Công việc dù căng thẳng cũng đừng quá khắt khe với cấp dưới con ạ. Với lại con đã nghĩ gì tới chuyện ra mắt báo giới chưa?” Triệu Mạn Di cúi đầu, cô đã sớm nghĩ tới, nhưng dự định là khi nào cô hai lăm tuổi, giờ vẫn chưa phải lúc, cô mới chỉ hai hai tuổi thôi. “Nếu như ông nội nhất quyết muốn vậy, con sẽ đồng ý, nhưng phải chờ một năm nữa.” Cha mẹ cô cũng nghĩ, kế hoạch của ông nội chả hay tẹo nào, dù có lôi sức khỏe của ông ra dọa Triệu Mạn Di thì cô vẫn là sắt đá, đúng kì hạn mới quyết định. Ông nội ngồi trong thư phòng nghe vọng ra, cũng nghĩ xem ra kế hoạch của ông chả thuận lợi tẹo nào. Vốn cả gia đình nghĩ cô sẽ gặp nhiều khó khăn trong việc lãnh đạo nên cho cô tới hai lăm tuổi, nhưng chẳng ai ngờ cô mới hai mươi tuổi chính thức điều hành mà đã tạo nên nhiều thành công, tiến bước nào chắc bước đấy, kể cả có lộ danh tính từ đầu cũng chẳng ảnh hưởng gì, giờ đây, gia đình chỉ còn cách ngồi nhìn nhau mà buồn bã vì cô kiên quyết chuyện lập gia đình một cách tùy hứng. Thế nào cũng được. Bữa cơm diễn ra thật vui vẻ, nhưng sẽ thập phần hoàn hảo nếu Cố Thiên Tự không gọi điện tới. Đang ăn cơm, mẹ Triệu phải đứng dậy ra tiếp điện thoại. Cố Thiên Tự mời Triệu gia tới dự tiệc vào tối nay vì anh trở về cùng Cố Hạo Thần phát triển Cố thị. Triệu Mạn Di sau khi biết tin này thì khẽ nhíu mày, Cố Thiên Tự chẳng lẽ về thay thế Cố Hạo Thần làm tổng giám đốc? Nhưng hóa ra Cố Thiên Tự chỉ phát triển thêm một chi nhánh nhỏ gồm nhân viên là người nước ngoài, tên tập đoàn là Tân Cố thị. Thật may mắn, vì nếu như Cố Thiên Tự và Cố Hạo Thần làm cùng một nơi, mỗi khi cô muốn gặp một người thì chẳng phải sẽ gặp luôn người kia sao? Nhưng cô suy nghĩ nhiều quá rồi, vì chẳng bao giờ có chuyện cô chủ động tìm một trong hai người họ. Sau khi đồng ý lời mời của Cố Thiên Tự, cả nhà bốn người dường như ăn cơm mất ngon luôn. Ông nội Triệu Mạn Di ngao ngán nhìn đứa cháu gái là tảng băng vạn năm không tan kia, thầm nghĩ nếu cô tới sống tại Nam Cực cũng không có vấn đề gì. Ông thậm chí đã lôi sức khỏe ra để đề cập tới chuyện công bố thân phận và kết hôn, nhưng hôm nay, khi ông khéo léo nhắc tới, cô chỉ độc một câu. “Việc ông nên để tâm hiện giờ là sức khỏe của ông đấy ạ.” Điều này khiến ông đau lòng, thật sự rất đau lòng. Ăn xong, Triệu Mạn Di lên phòng, cô lấy điện thoại gọi cho Dương Nhậm Vũ, nói anh chuẩn bị đồ dạ tiệc tối nay. Xong xuôi, cô nhắm mắt, từ từ đi vào giấc ngủ. Cô đã mệt rồi. Triệu Mạn Di mơ một giấc mơ, trong mơ, cô thấy mình được cha dẫn đi trong lễ đường, cô mặc chiếc váy cưới trắng tinh khôi, lộng lẫy đi giữa hai bên khách mời, trong sự reo hò của mọi người. Cô nhìn về phía xa, chú rể là Cố Thiên Tự, nụ cười trên môi cô vụt tắt, Cố Thiên Tự như thấy điều gì không ổn, anh nhìn cô dò xét, cô vẫn vô thức bước đi, đầu cúi xuống. Lúc cô ngẩng lên, chú rể là một người khác, cô nhìn kĩ, đó lại chính là Cố Hạo Thần- em trai Cố Thiên Tự. Cũng không hiểu vì sao, lúc đó, cô lại mỉm cười hạnh phúc, nụ cười đẹp nhất trong cuộc đời cô, anh cũng mỉm cười với cô. Hai người cùng đọc lời thề, trao nhẫn, khi ngón tay cô chuẩn bị lồng vào trong chiếc nhẫn bạch kim đính kim cương thì ngoài cửa có người xông vào. Là Cố Thiên Tự. Anh nhìn cô đau đớn, anh gào lên. “Di, em lừa dối anh, tất cả đều là lừa dối anh, suốt bốn năm, thứ tình cảm của em đều là giả. Anh yêu em, còn em lại yêu em trai của anh. Là em đã phản bội anh…” “Là em đã phản bội anh… Là em đã phản bội anh…” Lời nói ấy cứ văng vẳng trong đầu Triệu Mạn Di. Cô bừng tỉnh. Khẽ lau những giọt mồ hôi trên trán. Không, cô không phản bội Cố Thiên Tự, là anh ta đã phản bội cô trước. Cô vẫn yêu anh ta, nhưng vì anh ta đã phản bội cô, nên cô một chút tình cảm với anh ta cũng không còn. Nhưng… cô cũng không dám khẳng định mình không có cảm giác với Cố Hạo Thần. Nhìn đồng hồ đã là hơn sáu giờ, ngoài cửa có tiếng gõ. “Triệu tổng, tôi mang váy dự tiệc tới cho cô.” Triệu Mạn Di mệt mỏi đứng dậy mở cửa. “Dương Nhậm Vũ, cảm ơn anh, anh xuống chờ tôi một lát.” Dương Nhậm Vũ gật đầu mỉm cười rồi xuống nhà nghe ông Triệu và Triệu lão gia than thở về độ lạnh của khí hậu Nam cực mấy ngày gần đây, dường như không có chiều hướng tăng nhiệt độ, mà càng ngày càng giảm. Dương Nhậm Vũ đắn đo không biết có nên nói về băng đã chậm rãi tan hôm kia và hôm qua không, anh cười cười làm bộ có phát hiện mới. Mẹ Triệu dùng giọng điệu thướt tha cất tiếng nói. “Hỡi người đàn ông trẻ tuổi, anh cảm thấy có điều gì hay sao? Cười vui vẻ như vậy?” Dương Nhậm Vũ bị câu nói của Triệu phu nhân chọc cười, anh nhìn lên cầu thang, thấy không có gì không ổn liền hướng ba người trước mặt nói. “Thật ra băng đã có chiều hướng tan dần hai hôm nay rồi.” “Ồ…À…”- cả ba người cùng nhìn nhau trao đổi ánh mắt, thì ra băng đang có chiều hướng tan. “A, phải rồi, vậy băng tan theo hướng nào vậy?”- ông Triệu cười cười, cháu gái quả thật khiến người ta tò mò. Cha Triệu và mẹ Triệu cũng nhìn Dương Nhậm Vũ dò xét, ánh mắt hiện rõ vẻ nôn nóng. Dương Nhậm Vũ lau vội “hạt” mồ hôi trên trán, liếc lên cầu thang rồi khẽ nói. “Băng tan về hướng Cố gia, nhưng là nghiêng về Cố thị chứ không phải Tân Cố thị.” Lại thêm một mảng ồ à trong sảnh Triệu gia. Triệu Mạn Di nhíu mày đi xuống cầu thang. “Có chuyện gì mọi người cười ghê như vậy?” Bốn người nhìn nhau rồi hướng cô đồng loạt nói. “Băng tan. Cố thị gặp thảm họa rồi.” Triệu Mạn Di nhíu mày, gia đình cô toàn những người kì cục như vậy sao? Cô thật sự là con của cha mẹ sao? Hay cái kẻ trợ lí dở người kia mới là con của họ. Khẽ nhấc tà váy, cô bước lên đôi giày cao gót. Dương Nhậm Vũ giơ ngón tay cái biểu lộ rất tuyệt vời, anh gật đầu với ba vị lão nhân trên sofa. Trước khi đi, thấy Triệu Mạn Di đã ra ngoài cửa, Dương Nhậm Vũ cúi xuống nói nhỏ với ba vị lão nhân. “Lẽ ra năm xưa ba người phải đặt tên Triệu tổng là Triệu Băng Di* mới đúng.” Nói xong cả ba người cùng nói. “Giờ bắt con bé đổi vẫn chưa muộn.” Trên trán Dương Nhậm Vũ chảy vài đường hắc tuyến, con người Triệu gia quả không bình thường. Thấy con gái đi rồi, cha mẹ Triệu cùng ông Triệu mới nhớ ra họ cũng phải đi dự tiệc ở Cố gia, liền cuống cuồng chuẩn bị , nhưng dù sao chuyện Triệu Mạn Di là con gái họ cũng phải giữ kín nên cô đến trước, họ đến sau cũng là chuyện bình thường. Ông của Triệu Mạn Di bỗng ngồi nhìn con trai và con dâu thở dài, con cái có đôi có cặp, chỉ có bà vợ kia của ông là kì cục, ai đời ông đã lấy cớ sức khỏe ốm yếu mà bà vẫn hớn hở đi du lịch cùng bạn bè. Đã vậy còn lạnh lùng quẳng một câu. “Đã gần sáu mươi, lo mà vận động, tránh trì độn lúc già.” Rồi quay đầu đi thẳng. À thì ra Triệu Mạn Di được tặng cái gen băng Nam cực từ bà nội. Haiz, đi thay bộ vest, hôm nay nhất định ông phải nháy mắt được với vài bà lão khoảng bốn mấy năm mươi cho bà vợ xinh đẹp ghen chơi. Chú thích: Băng Di: Tảng băng trôi.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-03"
}