{
  "title": "Yêu Bà Xã Lạnh Lùng - Chương 03",
  "url": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-03",
  "content": "Yêu Bà Xã Lạnh Lùng Chương 3: Anh Trai Cùng Cha Khác Mẹ Đại sảnh khách sạn Long Nhiên. Xuất hiện một bóng dáng nam nhân cao lớn, đường nét trên khuôn mặt cương nghị nhưng nụ cười dịu dàng lại tỏa sáng, khiến không ai không ngước nhìn, anh kéo vali, hướng tới phía trước, nơi có một người con gái đang đợi anh. “Di.”- anh cất tiếng gọi cô gái đang đứng gần đài phun nước, sắc đẹp khuynh hoa khuynh quốc. Triệu Mạn Di mặc chiếc váy quây tím, trên ngực gắn đóa hoa trắng, ngắn tới gối, mái tóc dài xoăn gợn sóng nâu đỏ. Đôi chân dài thon thả trên đôi giày cao gót khiến người ta phải xuýt xoa. Cô đứng đó, chỉ nhìn nụ cười của anh, rồi cô từ từ bước tới bên anh. Cố Thiên Tự giơ tay chạm lên khuôn mặt nhỏ nhắn của Triệu Mạn Di. Bốn năm, một khoảng thời gian không dài không ngắn, cô vẫn vậy, vẫn xinh đẹp, thậm chí sắc sảo hơn trước, vẫn lạnh như băng, nhưng ánh mắt dành cho anh vẫn không thay đổi. “Thiên Tự.”- Triệu Mạn Di khẽ gọi tên anh, đôi tay khẽ ôm cổ anh.- “Welcome home.” (Chào mừng về nhà) “Anh đương nhiên về. Anh rất nhớ em.”- Cố Thiên Tự cười dịu dàng, với anh, Triệu Mạn Di là tất cả, bốn năm với anh như bốn thế kỉ, giờ phút trùng phùng, anh không biết dùng lời nào diễn tả, chỉ hận không thể nhào tới ôm chặt lấy Triệu Mạn Di mãi không buông ra. Khuôn mặt Triệu Mạn Di đang bình thường chợt nở nụ cười. Nụ cười khiến Cố Thiên Tự mê mẩn. Suốt thời gian bốn năm, anh chỉ nhớ tới nụ cười này. Cô chưa từng cười hạnh phúc với bất cứ người ngoài nào trừ anh. Chỉ bên anh, cô mới có thể bộc lộ con người thật, cảm xúc thật. “Di…”- nhất thời xúc động, Cố Thiên Tự mắt phiếm hồng, bao phủ một tầng sương. “Thế nào lại khóc?”- nhìn Cố Thiên Tự khóc, Triệu Mạn Di vẫn không tránh khỏi xót xa. Anh chỉ khóc vì cô. Triệu Mạn Di có thể tưởng tượng ra khi ở Mĩ, anh đã nhớ cô thế nào. “Chỉ là vì quá nhớ em.”- Cố Thiên Tự vuốt mái tóc của cô như ngày trước, khẽ hôn vào trán, đôi môi ấm áp khiến Triệu Mạn Di cảm thấy khó lòng yêu thương nổi. Mọi người xung quanh không khỏi ngắm nhìn cặp đôi hoàn hảo đến từng chi tiết này. Cả nam lẫn nữ đều nhìn hai người với ánh mắt ngưỡng mộ lẫn ghen tị. Không được, anh phát điên lên rồi, sao xung quanh lại nhiều người thế chứ, anh hận không thể ôm lấy cô thật chặt, cưng chiều cô như ngày trước. Khi anh đi, cô kìm nén cảm xúc, cô không muốn anh biết cô yêu anh rất nhiều. Triệu Mạn Di sợ anh ở Mĩ vì nhớ nhung cô mà không chuyên tâm vào sự nghiệp. Hơn nữa, Triệu Mạn Di không muốn Cố Thiên Tự lo lắng cho cô, không muốn lộ ra tình yêu của mình với anh một phần cũng vì thế. Tràn đầy sự ngọt ngào, Triệu Mạn Di cùng Cố Thiên Tự lên xe đi tới nhà hàng Triệu Thế. Vào nhà hàng, hai người thu hút không ít sự chú ý của mọi người, nam anh tuấn,nữ xinh đẹp quyến rũ, mang theo chút lạnh lùng mê hoặc. Gọi món xong, Cố Thiên Tự chỉ nhìn chằm chằm Triệu Mạn Di, suốt bốn năm không liên lạc, nói chuyện, cô dường như xinh đẹp hơn, quyến rũ hơn, vẻ lạnh lùng băng giá cũng tăng lên, duy chỉ có nụ cười dành cho anh là không thay đổi. Anh hạnh phúc thực sự, bốn năm bên Mĩ, anh lao đầu vào công việc chỉ để cố gắng không nghĩ tới cô, lúc nào trong đầu anh cũng có ý niệm muốn gọi điện để nghe giọng nói người yêu. Triệu Mạn Di là người con gái đầu tiên anh yêu sâu sắc. “Sao nhìn em ghê vậy?”- Triệu Mạn Di nghiêng đầu. Đôi môi đỏ mọng mấp máy. “Em thật xinh đẹp, Di.”- khẽ vươn tay vuốt mái tóc xoăn bồng bềnh của cô. Anh mỉm cười ôn nhu. Đời này, anh hoàn toàn chịu trói buộc ngọt ngào bên cô. Phục vụ đưa món ăn lên, hai người dùng bữa rất vui vẻ. Triệu Mạn Di thầm nghĩ liệu chuyện cô là Mandy Triệu có nên nói cho Cố Thiên Tự không? Dù sao anh cũng chỉ biết cô là Triệu Mạn Di bình thường thôi, và cô cũng tin tưởng anh. Mà cô cũng sẽ nói thật, và đợi xem anh có thể nói thật với cô chuyện của anh không. “Thiên Tự…”- Triệu Mạn Di khẽ gọi. “Ừm, sao thế?” Cô không do dự mà nói thẳng. “Em là Triệu Mạn Di, cũng chính là Mandy Triệu- tổng giám đốc Triệu Thế Vương.” Im lặng. Cố Thiên Tự hai tay vẫn cầm dao dĩa, chăm chú nhìn Triệu Mạn Di. Không, phải nói là ngạc nhiên đến độ không thốt nên lời. Triệu Mạn Di thở ra một hơi, sớm biết anh sẽ có phản ứng này. “Tự, em biết điều này hơi bất ngờ với anh nhưng nó là sự thật, em phải giấu thân phận của mình, bởi một nữ nhân 16 tuổi đã phải tập tành điều hành tập đoàn, 18 tuổi đã chính thức làm tổng giám đốc, sức ép là không nhỏ, nên đành làm một tổng giám đốc giấu mặt. Giờ em mới nói cho anh, đừng giận em.” Cô bình thản như thể đang kể chuyện vậy, cô biết quyết định này là chính xác, cô tin anh. Mãi vài phút sau, Cố Thiên Tự mới tiêu hóa được những lời Triệu Mạn Di nói, anh hơi giật mình, rồi bỗng ngồi thẳng dậy, anh chậm rãi. “Không sao, Di, anh không quan tâm em là ai. Dù em là ai, tình cảm của anh dành cho em là không thay đổi.” Cô mỉm cười với anh, anh cũng nhẹ lòng mà đáp lại. Chỉ có điều, cô biết anh không nói thật với cô, vẫn giấu diếm. Cửa nhà hàng mở, một bóng dáng cao lớn bước vào, một lần nữa thu hút ánh mắt nhiều người. Phục vụ vội cúi chào. “Cố tổng.” Triệu Mạn Di quay ra, giật mình, kia không phải Cố Hạo Thần, người mà cách đây vài giờ giao đấu bi-a với cô sao? Sao anh ta lại xuất hiện ở đây? Vạn nhất anh ta nhớ ra cô từng có với anh ta một đêm tình thì sao? Đang lo lắng, Cố Hạo Thần không hiểu sao lại tiến tới bàn bọn họ. “Thiên Tự, anh đã về sao?”- Cố Hạo Thần nói, anh liếc qua người con gái ngồi đối diện anh trai cùng cha khác mẹ của mình, không phải thấy cô thì anh sẽ không vào đây. Triệu Mạn Di không khỏi giật mình, sao anh ta lại biết Cố Thiên Tự? Cố Thiên Tự thấy Cố Hạo Thần cũng không ngạc nhiên, anh mỉm cười đáp lại. “Ừm, anh đã về.”- rồi anh chỉ sang Triệu Mạn Di- “Cô ấy là Triệu Mạn Di, người yêu của anh.” “Cô Triệu Mạn Di, xin chào.” “Vâng.”- Triệu Mạn Di cũng đáp lại, cũng hờ hững nói- “Nếu anh rảnh thì cùng dùng bữa với chúng tôi.” Cố Hạo Thần mỉm cười, anh thật không ngờ cô gái này còn là người yêu của anh mình. Anh cố tình nói ra chuyện hôm trước. “Tôi thấy cô Triệu khá quen, chúng ta đã gặp nhau ở đâu rồi thì phải.” Triệu Mạn Di giật mình, lại nhìn Cố Thiên Tự, anh cũng có vẻ hiếu kì. “Hai người gặp nhau rồi sao?” Triệu Mạn Di ngước lên nhìn Cố Hạo Thần, thản nhiên nói. “Tôi rất ít khi ra ngoài, Cố tiên sinh có thể đã nhầm với ai đó. Giả dụ chúng ta có gặp nhau rồi đi nữa, đó cũng chỉ là cái duyên thôi.” Triệu Mạn Di trả lời nước đôi, nhất thời làm Cố Hạo Thần và Cố Thiên Tự không biết nói gì. Cuối cùng, Cố Thiên Tự phá vỡ im lặng. “À, coi như cả ba chúng ta đều có duyên, Cố Hạo Thần, ngồi xuống cùng ăn thôi.” Cố Hạo Thần cười cười, liếc nhìn Triệu Mạn Di, cô thật sự rất xinh đẹp. “Thôi, em cũng dùng bữa rồi, đi qua đây thuận lợi thấy anh thì vào chào một câu thôi.” Kì thật, anh nhìn thấy Triệu Mạn Di nên mới vào xem phản ứng của cô sau khi hai người xảy ra tình một đêm thì thế nào. Chợt Cố Thiên Tự có điện thoại, nhìn màn hình, anh khẽ nhíu mày. “Xin lỗi, có lẽ anh phải đi có chút việc rồi. Sợ là không đưa được em về Di ạ.” Triệu Mạn Di đáy mắt xẹt qua chút sớm biết, nhưng nhanh chóng phục hồi, cô nở một nụ cười với anh. Đúng như cô dự liệu mọi chuyện. “Không sao, em có thể tự về.” “Tôi sẽ đưa cô về.”- Cố Hạo Thần vừa dứt lời, nhận ra mình có chút vô duyên, anh đằng hắng vài tiếng rồi gật gật đầu với Cố Thiên Tự. “Yên tâm, em sẽ đưa cô ấy về nhà an toàn.” Triệu Mạn Di chưa kịp từ chối, Cố Thiên Tự đã vội vàng cầm cặp xách, chào hai người rồi đi. Cố Hạo Thần chìa tay ra điệu bộ xin mời, Triệu Mạn Di cùng Cố Hạo Thần ra xe. “Giờ anh có gì thắc mắc cứ nói đi.”- Triệu Mạn Di chủ động mở lời, cô không muốn anh ta cản chuyện của cô và Cố Thiên Tự. Cố Hạo Thần khởi động xe. Anh vốn không muốn cô và Cố Thiên Tự có quan hệ gì, vì từ ngày đó, không ngày nào anh không nghĩ đến cô, anh luôn nhớ đến nụ cười lúc sáng sớm đó. Anh để ý cô chỉ cười với anh trai mình, còn ngoài ra không thấy cô nở nụ cười với anh dù là mờ nhạt. “Em và anh trai tôi là thế nào?”- kì thật Cố Hạo Thần thấy mình hỏi câu này là hơi thừa, biết hai người họ yêu nhau mà còn hỏi như vậy. Tuy nhiên, Triệu Mạn Di cũng giữ thái độ bình thường trả lời Cố Hạo Thần. “Chúng tôi yêu nhau.” Không hiểu vì sao nghe xong, Cố Hạo Thần lại có xúc động muốn độc chiếm Triệu Mạn Di. Anh không muốn cô ở bên người khác, dù là anh trai anh. Nhưng anh làm gì có tư cách ấy? “Nhưng sao em còn quan hệ với tôi?”- anh vội chất vấn, vốn anh nghĩ là vì tiền, nhưng Triệu Mạn Di sáng đó còn không có lấy đi của anh tiền, nên anh không thể kết luận như vậy. “Đó không phải điều anh cần quan tâm.”- nhắc tới chuyện này Triệu Mạn Di lại đau đầu. Hôm đó cô một bộ dạng thỏa mãn thần phục dưới thân Cố Hạo Thần, không khỏi đỏ mặt. Cô quay mặt ra ngoài cửa kính. Thoáng thấy hai má Triệu Mạn Di đỏ lên. Cố Hạo Thần không nhịn được mà trêu cô vài câu. “Tôi rất nhớ tối đó, biểu hiện của em rất tốt.” Triệu Mạn Di im lặng. “Mỗi lần nhớ đến tiếng rên rỉ của em, tôi lại không ngủ được.” “Anh không thấy xấu hổ à?”- Triệu Mạn Di lạnh lùng quay lại nhìn Cố Hạo Thần.- “Loại đàn ông giữa ban ngày ban mặt nói ra những lời đó. Không thấy ngại sao?” Cố Hạo Thần nhất thời á khẩu, không ngờ cô có thể phản bác dễ dàng như vậy, mà anh… cũng không biết đáp lại thế nào. Anh đành im lặng chịu trận, mà Triệu Mạn Di cũng không nói thêm gì. Chỉ nói Cố Hạo Thần đi tới địa chỉ nhà cô. Tới nhà riêng của Triệu Mạn Di, cô định xuống xe thì Cố Hạo Thần kéo tay cô lại. “Anh làm gì?”- Triệu Mạn Di không khỏi bất ngờ vì hành động của Cố Hạo Thần. “Em không định mời tôi vào nhà sao?”- anh nghiêng đầu hỏi, cũng muốn thăm nhà cô một chút, thuận tiện có thêm chút thời gian với cô. Suy nghĩ một chút, theo phép lịch sự cũng nên mời vào một chút, dù sao Cố Hạo Thần cũng là em trai của Cố Thiên Tự. “Được, mời.” “Không ngờ nhà riêng của em cũng thật đẹp. Ở một mình không buồn sao?”- nhìn quanh căn biệt thự cùng đồ trang trí, Cố Hạo Thần cũng đoán được giá trị của căn nhà. Cũng nghĩ tới trường hợp Cố Thiên Tự mua cho cô, nhưng anh cũng biết Cố Thiên Tự không phải người đàn ông chiều phụ nữ đến vậy, hay chí ít là không có khả năng mua. Triệu Mạn Di không nói gì, đi vào nhà bếp, mở tủ lạnh lấy ra hai lon nước đưa cho Cố Hạo Thần. “Tôi chưa chuẩn bị gì. Anh uống tạm vậy.” “Không sao.”- Cố Hạo Thần đáp, anh tới đây chỉ là muốn cùng cô nói rõ chuyện ở khách sạn mà thôi. Triệu Mạn Di ngồi xuống sofa đối diện, vắt chân lên, cô chăm chú nhìn Cố Hạo Thần. Đây là người đàn ông đầu tiên của cô. Nhưng tại sao lại chính là em trai của Cố Thiên Tự? Nếu vậy thì quá phiền, nên Cố Thiên Tự biết chuyện của cô và Cố Hạo Thần thì mọi chuyện trong kế hoạch của cô sẽ đổ bể. “Em… và anh trai tôi yêu nhau lâu chưa?” “Đã được bốn năm, trừ khoảng thời gian anh ấy ở Mĩ.”- Triệu Mạn Di nhấp chút nước, mắt vẫn không rời khỏi anh. Bị Triệu Mạn Di nhìn đến mất tự nhiên, Cố Hạo Thần ho khan một tiếng rồi hỏi tiếp. “Vậy chuyện ở khách sạn hôm đó? Em định giải thích thế nào? Trong khi em và anh tôi đã yêu nhau được bốn năm, em lại làm ra chuyện đó?”- biết được khoảng thời gian Triệu Mạn Di và anh trai yêu nhau lâu như vậy, Cố Hạo Thần không khỏi thất vọng. “Tôi tư tưởng thoáng, không quan trọng chuyện này. Người tôi lấy là người yêu tôi thực sự chứ không phải vì lần đầu tiên ấy.”- Triệu Mạn Di nhàn nhạt, ánh mắt rốt cục rời khỏi Cố Hạo Thần. Cố Thiên Tự từng nói với cô rằng anh yêu cô thực sự, cô cũng muốn khảo nghiệm xem anh yêu cô được bao nhiêu. Cố Hạo Thần giờ trong lòng chỉ mong cô cùng anh trai sớm chia tay, anh không đòi hỏi gì hơn thế. Anh đứng dậy, đi về phía cô, cúi thấp người định hôn môi cô thì Triệu Mạn Di đẩy anh ra. “Anh làm gì vậy?”- Triệu Mạn Di nhíu mày, người này là sao vậy chứ? “Em không quan trọng chuyện kia, vậy có thể cùng tôi hôn môi không?”- để xem cô có dám không, anh tin rằng cô sẽ không dám làm ra chuyện này, Cố Thiên Tự đã về, cô sẽ không dám cùng anh. Triệu Mạn Di cười khẩy, người này là đang khiêu khích cô sao? Bất ngờ đứng dậy, kéo cà vạt Cố Hạo Thần xuống, cô đặt lên môi anh một nụ hôn. Anh quá bất ngờ về sự chủ động của cô. Anh vốn không thích phụ nữ chủ động quyến rũ, nhưng với Triệu Mạn Di, anh một chút cũng không chán ghét được. Triệu Mạn Di ngồi xuống sofa, tay vẫn kéo theo cà vạt làm Cố Hạo Thần cũng phải gập người theo. Chiếc sofa vốn khá rộng, Triệu Mạn Di nằm xuống, kéo theo cả Cố Hạo Thần nằm trên người mình. “Em…”- Cố Hạo Thần kinh ngạc, nhìn thấy nụ cười nửa miệng của Triệu Mạn Di, anh mới tỉnh lại- “Đúng là yêu tinh.” “Vậy để xem anh có bị yêu tinh đánh bại không.”- Triệu Mạn Di khiêu khích, kể cả có lên giường cùng Cố Hạo Thần, cô cũng chẳng có gì sợ hãi, nói gì đến để Cố Thiên Tự biết. Dù gì chuyện này so với chuyện Cố Thiên Tự giấu cô còn chưa có kinh khủng bằng. Cố Hạo Thần say đắm triền miên với đôi môi ngọt ngào của Triệu Mạn Di. Cô gác chân qua eo anh, chậm rãi xát bên người, ma sát khiến anh càng hưng phấn. Đôi tay Cố Hạo Thần không nhàn rỗi lùng sục khắp người Triệu Mạn Di, làm cô rên lên những tiếng kiều mị. “Thần… em muốn anh.”- cô nói luôn lên suy nghĩ, phải, cô muốn anh. Cô thừa nhận điều này. Cố Hạo Thần gần như phát điên lên vậy, từ hôm đó anh vẫn luôn nghĩ đến cô, nhớ tới nụ cười ban sáng của cô. Giờ anh không quản được cô là người yêu của anh trai nữa, anh chỉ muốn tiến vào cô, chỉ vậy thôi. Triệu Mạn Di xoay người nằm trên Cố Hạo Thần. Váy bó sát dài qua mông giờ đã vuốt lên, cô tuột khóa kéo xuống, cởi bỏ váy. Thân hình tuyệt mĩ lộ ra không khí, áo lót ren đen bao quanh bộ ngực cao ngất cùng làn da trắng nõn nà, phía trên là hình xăm đầy mê hoặc. Chiếc quần lót ren đen bó sát nơi tư mật đầy bí ẩn. Triệu Mạn Di bò lên người Cố Hạo Thần, cô cúi thấp người xuống, chạm bộ ngực lên thân thể anh, cô từ từ cởi khuy áo sơ mi của anh. Tiếng thở của Cố Hạo Thần ngày càng rõ, cô biết anh đang muốn. Cố Hạo Thần dường như không chịu nổi nữa, anh đang định giành lại thế chủ động, nhưng Triệu Mạn Di nói. “Để em… em sẽ khiến anh mê đắm em. Thần…” Một tiếng gọi tên cũng đủ làm cho Cố Hạo Thần hưng phấn đến điên rồi, anh cố kìm nén nằm im tận hưởng cô. Cởi đến chiếc thắt lưng, rồi quần âu, Triệu Mạn Di khuôn mặt đã đỏ bừng, nhưng cô tự cho phép mình quyền phóng túng, cô vốn là nữ cường, sẽ không chịu luôn ở dưới thân nam nhân. Thấy khuôn mặt vốn lạnh lùng giờ lại đỏ bừng, Cố Hạo Thần tưởng chừng có thể điên lên được, cô có thể đừng quyến rũ như vậy không? Tất cả mọi chướng ngại trên người Cố Hạo Thần được gỡ bỏ, kể cả nơi kia cũng sớm lộ ra, trên người Triệu Mạn Di còn bộ đồ lót. Anh giơ tay lên định cởi nhưng Triệu Mạn Di lại cầm lấy bàn tay anh, đưa lên miệng. Chiếc lưỡi hồng phấn liếm một đường trên ngón tay trỏ rồi đưa ngón tay anh xuống chạm lên khe ngực mình. Cố Hạo Thần thấy da đầu tê dại, nữ nhân này… thật sự quá ma mị. “Ưm…”- Triệu Mạn Di rên lên, thân thể trườn lên bụng Cố Hạo Thần. Cô cúi xuống, hôn lên môi anh. Hai người lại hôn nhau dồn dập, Cố Hạo Thần cũng tranh thủ sờ soạng Triệu Mạn Di một hồi. Anh dùng ngón tay kích thích nơi tư mật của cô, miệng lại rời môi cô đi xuống, ở trên cổ cô tạo nên những môi hôn xanh tím. “Thân thể này, là của anh.”- Cố Hạo Thần tuyên bố, anh đã lao vào cô, nhất định sẽ chết rất khó coi, nhưng giờ anh không quản được nhiều như vậy nữa rồi. Triệu Mạn Di khựng lại một chút, nhưng khóe môi nở một nụ cười khó thấy, bàn tay nhỏ nhắn hướng xuống phía dưới, chạm lên nơi kia của anh. Cô rời anh, cúi người, mặt chỉ còn cách bụng dưới của anh khoảng mười xăng ti mét, cô lại ngẩng đầu lên, nhìn anh, nở nụ cười mê hoặc. Cố Hạo Thần hận không thể ngay lúc này mà hành hạ cô, cho cô vĩnh viễn không thể rời khỏi anh nữa. Khi anh còn đang thất thần, cái miệng nhỏ nhắn kia đã ngậm chặt nơi đó của anh. “Di… a…”- Cố Hạo Thần rên lên thỏa mãn, miệng cô thật ấm áp. Dao động phun ra lại nuốt vào. Triệu Mạn Di cũng không thể ngờ cô có thể làm ra loại động tác dâm đãng như vậy. Sức chống cự của Cố Hạo Thần cũng quá kinh người, Triệu Mạn Di cảm tưởng miệng sắp phá ra mà Cố Hạo Thần vẫn chưa bắn, hay cô làm vẫn chưa đúng? Ngừng lại rồi rút ra, Triệu Mạn Di dùng cái lưỡi liếm xung quanh, rồi lại liếm dọc nó, lại dùng đầu lưỡi đâm nhẹ vào lỗ nhỏ trên đỉnh. “Dâm đãng… sao em biết làm cái này?”- Cố Hạo Thần kinh ngạc, cô làm anh sắp điên lên rồi, dùng một tay giữ đầu cô, anh tiến vào từ từ nhưng mỗi lần tiến vào lại rất sâu, làm cô có cảm giác hơi buồn nôn. Ra vào mấy chục lần, rốt cục Cố Hạo Thần cũng bắn ra. Tinh dịch bên miệng Triệu Mạn Di tạo nên hình ảnh dâm mĩ điên đảo, một phần còn bắn trên ngực cô. Chảy từ từ xuống áo lót. Qua cơn cao trào đầu tiên, Cố Hạo Thần lại nhìn thấy nguyên một cảnh Triệu Mạn Di ngây ngốc trước mắt, đôi mắt đầy sương mù bao phủ, anh kéo cô lại, hôn lên đôi môi đỏ rực kia. Triệu Mạn Di cũng cuồng nhiệt đáp lại, bàn tay nhỏ lân la trên cơ thể rắn chắc của đối phương, cô trườn người lên trên anh. Cố Hạo Thần sao chịu để cô chiếm thế thượng phong, nhanh chóng lật cô xuống dưới. Bàn tay len lỏi tháo tung áo lót cùng chiếc quần nhỏ xíu bên dưới. Cúi đầu xuống ngậm lấy một bên ngực Triệu Mạn Di, cô ưỡn cong người lên vì khoái cảm kịch liệt. “Thần… đừng mà…”- cô đẩy nhẹ anh ra như cự tuyệt, nhưng hành động của cô chỉ như kích thích thêm sự bá đạo của Cố Hạo Thần. “Em… đồ yêu tinh.”- anh gầm nhẹ, hoàn toàn không có màn dạo đầu cho cô như lần đầu tiên, anh trực tiếp đi vào trong cơ thể cô. Sự đột ngột của Cố Hạo Thần khiến Triệu Mạn Di bất ngờ, cô dịch chuyển người lên trên, nhưng rất nhanh bị anh kéo giật lại, làm nơi kia của hai người tiến càng sâu vào nhau. “Di… em thật chặt, muốn giết chết anh sao…”- Cố Hạo Thần cúi xuống hôn lên ngực Triệu Mạn Di, mút chặt tạo nên dấu hôn đỏ rực chói mắt trên làn da trắng nõn. “Đừng mà… em không chịu được.”- Triệu Mạn Di chuyển động mông, anh không động khiến cô thực khó chịu, dục hỏa sẽ đốt người cô mất. Đáy mắt anh thoáng cười, lóe lên tia giảo hoạt. “Ngoan, cầu xin anh, anh sẽ thỏa mãn em.”- lần ở khách sạn cô đã khinh thường anh như vậy, lần này nhất định bắt cô phải cầu xin anh. Triệu Mạn Di tuy mù mờ nhưng tâm trí vẫn thanh tỉnh, rồi ok, anh không động, cô sẽ làm cho anh ta phải động mà cô không cần cầu xin. Chợt Triệu Mạn Di dừng lại, đôi chân thon dài hướng bên eo Cố Hạo Thần mà cọ xát chầm chậm, cô giương đôi mắt rưng rưng lệ vì kích tình nhìn anh, tự cắn nhẹ vào môi mình, một tay kề bên má, tay kia cô khẽ vuốt ve khe ngực mình. Lúc này cô bày ra một bộ dạng nhu nhược nhất, thuần khiết mà lại quyến rũ người nhất, giọng nói cất lên cũng thật đáng yêu. “Thần…”- cô kiều mị, bàn tay vuốt ve nhẹ nhàng trên ngực, mắt chớp nhẹ.- “Thật sự không muốn em sao?” Bộ dạng này… chính là làm nũng đi. “Chết tiệt…”- Cố Hạo Thần gầm lên, cô quả là yêu tinh, một con yêu tinh độc ác nhất anh từng gặp. Lập tức Cố Hạo Thần động rất nhanh, dồn toàn bộ lực trên người Triệu Mạn Di, tay nắm trên eo, anh động thật nhanh, mỗi lần động lại chạm tới nơi sâu nhất trong cô. Triệu Mạn Di rên rỉ kiều mị, mỗi lần cô gọi tên anh là mỗi lần khiến anh không thể chịu được mà chiếm giữ cô sâu hơn. “A… Thần, nhanh quá, em không chịu được…”- Triệu Mạn Di càng kẹp chặt. “Chẳng phải em muốn tôi động sao? Tôi sẽ cho em như ý, đồ đàn bà dâm đãng, để xem tôi trị em thế nào. Thả lỏng ra, em muốn kẹp tôi chết sao?” Vừa làm, Cố Hạo Thần vừa hôn tới tấp trên khuôn mặt cô rồi xuống cổ, lại xuống ngực. Mỗi nơi, anh lại để lại vài dấu vết, khiến Triệu Mạn Di cả cơ thể nhìn rất kích tình. Rất lâu sau, hai người đạt cao trào, anh đem tất cả vào cơ thể ấm nóng của cô. Trước mắt Triệu Mạn Di một mảng tối sầm, cô cũng ngất đi. Cố Hạo Thần bế Triệu Mạn Di lên tầng, cũng đoán được một căn phòng, anh đặt cô trên giường rồi lên nằm cùng cô. Nhìn ngắm cô gái trước mặt, Cố Hạo Thần không khỏi suy nghĩ, sao trên đời lại có chuyện trùng hợp thế? Triệu Mạn Di chỉ là một cô gái làng chơi, căn biệt thự cô sở hữu lại có giá trị quá lớn, mà lúc nãy khi vừa tới, anh có nhìn lướt qua gara, thấy có một chiếc limosine đời mới. Giờ trong phòng cô trang trí cũng toàn đồ đắt tiền. Mà ngày đó, ở khách sạn, cô vẫn còn là xử nữ, là một xử nữ mà đám bạn tìm cho anh. Hôm nay cô lại xuất hiện với tư cách là người yêu của anh trai anh. Và giờ lại cùng anh làm chuyện đó. Hơn nữa lại rất chủ động. Liệu có phải cô là loại con gái hám tiền không? Hay… cô đã thầm thích anh kể từ ngày đó? Anh không biết nên nghĩ về cô thế nào nữa. Triệu Mạn Di chợt nhíu mày, ậm ừ vài tiếng, chợt hướng ngực Cố Hạo Thần mà cọ cọ, rồi lại ngủ tiếp. Cố Hạo Thần thấy cô thật đáng yêu, dù cô có thế nào thì lần đầu tiên của cô là của anh, lần này cũng là anh. Anh sẽ làm cho cô phải đến với anh. Lúc Triệu Mạn Di tỉnh lại đã là hơn bảy giờ tối, khá bất ngờ khi thấy mình ở trên phòng. Nhìn sang bên cạnh, Cố Hạo Thần đã đi đâu mất, cười khẩy, cô cầm lấy điện thoại đầu giường mà anh để cho cô. Mở ra, bên trong chứa đầy tin nhắn của Cố Thiên Tự. “Di, em đã về nhà chưa? Anh rất nhớ em.” “Sao không trả lời anh? Di? Em đâu rồi?” “Chắc em không cầm máy, bao giờ cầm máy gọi lại anh ngay nhé.” “Sao anh gọi em cũng không nghe vậy?” “Di, em giận anh à? Đừng giận mà, công ti có chuyện đột xuất.” “…” Có rất nhiều tin nhắn, Triệu Mạn Di cũng không rảnh rỗi đọc hết, vì cô đã quăng điện thoại vào tường làm nó vỡ ra nhiều mảnh nhỏ. Thấy có tiếng động, Cố Hạo Thần chạy lên. “Chuyện gì vậy?” Triệu Mạn Di ngồi trên giường, ánh mắt căm tức nhìn những mảnh điện thoại dưới chân tường. Quay sang nhìn Cố Hạo Thần đứng trước cửa khiến cô tưởng mình hoa mắt. Một người đàn ông cao hơn mét tám mặc tạp dề kitty hồng, một tay cầm thìa một tay cầm đũa đang ngơ ngác nhìn cô rồi lại nhìn điện thoại bị ném xuống. “Em sao vậy?” “Anh… sao lại ăn mặc kì cục như vậy?”- cô nheo mắt lại, cảnh này còn khó tin hơn cả cảnh tận thế. Cố Hạo Thần thấy cô ngạc nhiên cũng cúi xuống nhìn mình, thật ra cũng không có gì không ổn cả, chỉ là khoác lên chiếc tạp dề bên ngoài áo tắm thôi mà. “À, tôi đang nấu ăn cho bữa tối.” “Anh biết nấu ăn?”- Triệu Mạn Di không tin nổi vào cả tai mình nữa rồi. Cố Hạo Thần biết nấu ăn? Anh gật đầu. “Phải, thôi, đừng ngồi đó nữa, đi tắm rồi xuống ăn, tôi nấu xong rồi.” Triệu Mạn Di quấn lấy chiếc khăn quanh người rồi vào phòng tắm. Nhìn trong gương, cô không khỏi đỏ mặt, trên ngực, cổ, eo toàn dấu hôn tím đỏ, thế này cô làm sao gặp người khác đây. Làm xong vài món đơn giản, Cố Hạo Thần ngồi suy nghĩ, thật ra trong lúc Triệu Mạn Di ngủ anh đã khám phá ra một chuyện, Triệu Mạn Di chính là tổng giám đốc Triệu Thế Vương. Lúc anh dậy, cô vẫn ngủ rất say, anh ngồi dậy, nhìn lên tủ cạnh giường có một vài tờ giấy để lộn xộn, khi anh nhìn vào đó thì có vài tờ hợp đồng của Cố thị và Triệu Thế Vương. Cộng thêm một vài nghi vấn vì giọng nói, vẻ lạnh lùng của cô thì anh có thể khẳng định 100% cô chính là tổng giám đốc Triệu Thế Vương. Quả là che giấu rất giỏi, nhưng Cố Hạo Thần đã khám phá ra rất dễ dàng, nhưng anh sẽ không dùng nó để uy hiếp hay bắt ép cô gì cả, anh sẽ chờ cô đến và ở bên anh bằng chính con người của cô. Và anh cũng vậy. Tắm xong, Triệu Mạn Di vào thư phòng, lấy một chiếc điện thoại mới, lắp sim cũ vào rồi xuống nhà. “Chúng ta ăn thôi.”- Cố Hạo Thần đứng dậy kéo ghế cho Triệu Mạn Di, thoáng thấy những dấu hôn trên cổ, anh khẽ cười. “Làm gì mà cười dâm tiện như vậy?”- cô cầm điện thoại để xuống bên cạnh, vừa đặt xuống thì có tiếng chuông. Nhìn màn hình, Triệu Mạn Di có chút ngạc nhiên, liếc qua Cố Hạo Thần thấy anh đang chăm chú nhìn cô, cầm điện thoại, đứng dậy ra ngoài nghe. “Thiên Tự.” “Ừm, là anh, sao anh nhắn tin rồi gọi điện mà em không nghe vậy?”- giọng anh rất lo lắng, biểu hiện anh rất lo cho cô, nhưng Triệu Mạn Di vẫn duy trì trạng thái không nghe không tin, chỉ nhàn nhạt. “Điện thoại em bị rơi xuống nước, em vừa thay cái khác.” “Ra là vậy, mai anh tới đón em đi ăn nhé.”- Cố Thiên Tự vui vẻ nói, anh chờ ngày hai người bên nhau lâu lắm rồi. “Để em xem đã.”- cô nói nhỏ- “Mai em vẫn phải tới Triệu Thế Vương, có gì em sẽ nhắn cho anh.” “Ok, vậy em ăn sớm đi nhé.” Cúp máy, Triệu Mạn Di khẽ thở dài, nếu như anh trở về sớm hơn vài ngày, cô không nhận được thông tin từ Mĩ, chắc chắn giờ này cô đang ở bên anh, quấn quýt không rời, nhưng… “Hẹn hò rất vui vẻ sao?”- giọng nói lạnh lùng cất lên phía sau. Triệu Mạn Di quay lại, Cố Hạo Thần đã đứng sau cô từ lúc nào. Khẽ khiêu mi, Triệu Mạn Di trả lời. “Phải, rất vui.” “Chết tiệt, em hiểu thế nào là một chân không thể đứng trên hai thuyền chứ?” Cố Hạo Thần tức giận, nữ nhân này rõ ràng thân mật với anh, vậy mà lúc ngủ dậy xong đã trở lại bộ dạng lạnh lùng này. “Em quên rằng tôi mới chân chính là người đàn ông của em sao? Em quên bộ dạng em dưới thân tôi dưới cao trào mà ngất đi à? Em quên em đã một bộ dạng dâm đãng dưới thân tôi à?” “Nhưng tôi không yêu anh.”- vẫn lạnh lùng trả lời, một câu nói này đã chấm dứt toàn bộ ý niệm của Cố Hạo Thần về Triệu Mạn Di. Phải rồi, cô là nữ tổng giám đốc Triệu Thế Vương, tuy anh là tổng giám đốc Cố thị, nhưng với cô đâu có quan hệ gì? Người cô yêu là Cố Thiên Tự, anh trai của anh. Khi Triệu Mạn Di bừng tỉnh đại ngộ thì xung quanh đã vắng lặng, chỉ còn vang lại tiếng động cơ ô tô của Cố Hạo Thần đã đi được một đoạn. Triệu Mạn Di cười nhạo mình, rồi lại nghĩ sao cô phải suy nghĩ cho mệt, cô chỉ nói những gì thật sự thôi mà. Đâu có sai? Cô không yêu Cố Hạo Thần. Nhưng… cô cũng không còn yêu Cố Thiên Tự nữa rồi.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-02"
}