{
  "title": "Yêu Bà Xã Lạnh Lùng - Chương 01",
  "url": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-01",
  "content": "Yêu Bà Xã Lạnh Lùng Chương 1 Không khí phòng họp căng thẳng, màn hình vẫn tối đen, giọng nói thi thoảng phát ra. Nơi đây, đối với quan chức và nhân viên của Triệu Thế Vương quả là địa ngục trần gian, lúc nào cũng lạnh ngắt, như thể chỉ cần ở lại đây một đêm thôi, hôm sau lập tức có người hóa thạch trong băng. “Nếu theo ý kiến của các người, ta hợp tác với Võ thị- một tập đoàn mới thành lập, rủi ro xảy ra, ai sẽ chịu?”- một giọng nữ vang lên, lập tức tất cả quan chức trong phòng lạnh cả sống lưng, âm thanh không lớn, nhưng đủ làm người ta phát run vì độ lạnh trong đó. “Thưa tổng giám đốc…”- giám đốc hành chính lên tiếng- “Tiềm năng của Võ thị được đánh giá rất cao và có thể sẽ tăng lên rất nhiều trong tương lai. Chúng ta có thể hợp tác với họ trong kế hoạch mở rộng sắp tới.” Phòng họp lại im lặng, màn hình vẫn tối đen, khiến cho người ta không khỏi nghĩ đang nói chuyện với thế giới âm bên kia, không khỏi giật mình. “Ngươi, biết hay không biết lĩnh vực của chúng ta và Võ thị không liên quan?”- loa gắn với bên kia lại phát tiếp, giọng nói lần này có vẻ cao hơn so với trước, nhưng cũng không khỏi làm mọi người run run. “Thưa…”- giọng một số người vừa vang lên. “Kết thúc cuộc họp”- giọng nữ tổng giám đốc cất lên xong, lập tức ngắt tín hiệu. Hai năm nay, họ đã nhiều lần họp như vậy, nhưng vẫn chưa thể thích ứng được với giọng nói và thái độ lãnh khốc của vị nữ tổng giám đốc bí ẩn. Triệu Mạn Di cô trên thương trường vô cùng bí ẩn. Kể cả chuyện cô là con gái của Triệu gia cũng không ai biết. Mọi người chỉ biết cô con gái độc nhất vô nhị Mandy Triệu của Triệu gia đang du học ở nước ngoài. Còn thân phận của cô bây giờ chỉ đơn giản là Triệu Mạn Di- một cô gái sống một mình. Và giàu có. Chỉ vậy thôi. Ngắt truyền tín hiệu, Triệu Mạn Di ngả người ra sau, hít một hơi thuốc, rồi nhả khói, khói thuốc lá tạo nên một khung cảnh ma mị rồi tan vào không khí. Ánh mắt nhìn lên tập tài liệu trên bàn, đôi môi nở nụ cười lạnh, khoát tay với trợ lí của mình. “Dương Nhậm Vũ, chuyện tôi giao cho anh...”- Triệu Mạn Di nghiêng đầu hỏi, hôm nay cô thấy hơi mệt mỏi và có phần căng thẳng, ở nhà thì cha mẹ mong cô ra mắt báo giới, ông nội mong cô mau lấy chồng, đến công ty thì cái vụ hợp tác với Võ thị làm cô phát tức, gì chứ? Một cái tập đoàn bé con mới thành lập mà hi vọng được hợp tác với Triệu Thế Vương sao? Trên thương trường, một câu nói của Triệu Mạn Di- một nữ tổng giám đốc bí ẩn đã đi vào lịch sử: “Thà tôi lấy tiền rồi đốt đi còn hơn là hợp tác vớ vẩn để kiếm mấy đồng tiền không đáng.” Quả uy lực khắp bốn phương, gây chấn động báo giới suốt một thời gian dài. Cách đây 2 năm, đúng lúc cô lên chức đã từng có tin đồn nữ tổng giám đốc chính là Mandy Triệu đang ở nước ngoài chỉ đạo từ xa, nhưng đã bị dập tắt ngay vì Triệu gia cười ha hả thông báo cho đám báo giới cô mới chỉ 20 tuổi, mọi nghi ngờ được dập tắt vì không ai nghĩ 20 tuổi đã chỉ đạo được một tập đoàn lớn. Nhưng sự thật thì lại đúng như vậy. Dương Nhậm Vũ đang sắp xếp tài liệu thì ngẩng đầu lên. “Thưa tổng giám đốc, tôi đã chuẩn bị xong xuôi. Nhưng cô chắc chứ?” “Đương nhiên.”- Triệu Mạn Di thản nhiên. Sống buông thả một lần cũng không có chết được. Hơn nữa đối với thông tin cô nhận được, cũng chẳng hối tiếc. Khách sạn Thiên Định. “Trời đất, tôi thật không thể hiểu nổi, các cậu định giở trò quái quỷ gì hả?”- một người đàn ông, không, một chàng trai 25 tuổi cầm chiếc điện thoại, giọng nói gay gắt nhưng khuôn mặt lại như nén cười. Mắt sáng, lông mày rậm kiên định. Khuôn mặt đúng chuẩn mực phong lưu đa tình lộ ra chút suất. Dáng người cao, bộ vest lịch lãm trên người càng tôn lên vẻ quyền quý. Ở bên kia đầu dây, tiếng nhạc xập xình át đi tiếng nói của đám nam nhân. Ở bên này, Cố Hạo Thần chỉ nghe thấy loáng thoáng: “Phòng 2…8 nhé. Chúc vui.”- tiếp đó là trận cười sảng khoái của đám nam nhân đó. Cố Hạo Thần hơi nhíu mày, nhưng thôi, dù gì bọn họ cũng có ý tốt, không nên phụ lòng bạn tốt. “Xem nào, phòng 218.” Ồ, phòng trên tầng cao nhất sao? Đám bạn rộng rãi thật đấy, trên đó là hai phòng tổng thống, vô cùng sang trọng. mọi khi anh hay ở khách sạn của tập đoàn mình, nay sang khách sạn của người khác, có vẻ không quen lắm. Vừa lên tầng cao nhất, bước ra khỏi thang máy đã có hai người áo đen đi ra đón. “Anh là…?”- một người lên tiếng. Cố Hạo Thần thấy có vẻ ngạc nhiên. Chẳng lẽ khách sạn của nhà khác lại khác nhà anh đến vậy sao? Nhưng anh cũng trả lời luôn. “Tôi được gọi tới.” Tức thì hai người áo đen cả kinh, nhìn nhanh Cố Hạo Thần từ trên xuống, rồi cất lời. “Mời anh đi vào bên trong, cô ấy lát nữa sẽ tới.”- rồi anh ta dẫn Cố Hạo Thần đi vào bên trong, mở cửa rồi lại đóng vào ngay. Trên mặt hiện lên chút kinh ngạc. Cố Hạo Thần thầm đánh giá xung quanh, thầm nghĩ khách sạn riêng của nhà anh chắc tương đương nơi đây, cả căn phòng rất rộng rãi, lát đá cẩm thạch màu nâu đẹp mê người, giữa nhà, bên dưới sàn là một bể cá ngầm, có thể nhìn xuống xem đàn cá bơi lội, bộ sofa ở góc, đối diện là màn hình ti vi rộng lớn, bên trái còn có một cái cầu nhỏ bắc qua hồ có hòn non bộ, tới đó là bồn tắm trong nhà, rộng phải đến 10 người vẫn thừa chỗ, rồi bên kia có cả bể bơi. Phía bên phải là gian phòng ngủ, anh thầm nghĩ chuẩn bị trước vẫn hơn, đi vào nhà tắm, tắm xong mà cô gái kia vẫn chưa xuất hiện, khoác áo tắm vào, lên giường nằm, anh tưởng tượng ra khuôn mặt cô gái kia sẽ thế nào? Và lại nghĩ tới cái viễn cảnh cô ta bám theo anh như những nữ nhân khác, Cố Hạo Thần không khỏi nhíu mày, anh ghét phải dây dưa với bất kì cô gái nào, đối với Cố Hạo Thần anh, nữ nhân chỉ là vật phẩm đáng bàn luận khi ở trên giường mà thôi. Đang suy nghĩ, bên ngoài có tiếng cạch cửa. Xem ra cô gái kia đã xuất hiện. Hướng đôi mắt ra ngoài, trước cửa xuất hiện một cô gái xinh đẹp, quyến rũ, mái tóc dài, uốn xoăn xõa tùy tiện trên vai, dài tới qua eo. Khuôn mặt nhỏ nhắn nhưng thanh tú, mang trong đó cái lạnh thấu xương, đôi mắt đeo kính áp tròng xanh đậm. Đôi môi đỏ rực hơi mím một chút. Bộ váy bó sát trên những đường cong nóng bỏng chỉ ngắn qua mông, trên cổ lại lộ ra xương quai xanh khêu gợi, một hình xăm nhỏ trên bầu ngực càng làm tăng vẻ bí ẩn cho vật bên trong áo. “Anh đã tới?”- Triệu Mạn Di nói nhỏ, ném túi xách lên ghế sofa bên ngoài, cô từ từ bò lên giường, dí sát mặt vào Cố Hạo Thần. Anh hơi nhíu mày, quả đám bạn của anh chọn người khéo thật, quả là một nữ nhân xinh đẹp, nóng bỏng, khe ngực sâu hun hút trước cổ Triệu Mạn Di khiến anh không khỏi nóng rực trong người. “Ừ. Anh đợi em lâu rồi.”- Cố Hạo Thần vươn cổ định hôn lên mặt Triệu Mạn Di, nhưng cô nhanh chóng tránh ra, rồi lại chủ động tới gần khuôn mặt Cố Hạo Thần. “Tôi trước hết đi tắm.”- nói rồi, cô ngồi thẳng lên, đứng dậy ra ngoài. Cố Hạo Thần có chút khó chịu, bình thường hắn rất ghét nữ nhân hút thuốc lá, nhưng với cô gái này có phần say mê? Lắc đầu cười, anh nhất định ăn sạch cô. Mười lăm phút sau, Triệu Mạn Di trở lại, kính áp tròng được tháo, trên người cô bây giờ chỉ quấn một chiếc khăn tắm, vây lấy bộ ngực căng tròn và chỉ đủ che ngang mông, hai bắp đùi nhỏ thon nhưng chắc, đôi chân dài lại bò lên giường, cái đầu lắc lư chầm chậm trước mặt Cố Hạo Thần. “Em…”- không chịu nổi sự cám dỗ, Cố Hạo Thần nhanh chóng ôm lấy Triệu Mạn Di- “rất đẹp.” Cố Hạo Thần nhanh chóng đặt Triệu Mạn Di dưới thân, đoạt lấy tấm khăn duy nhất trên người cô, lập tức trước mặt là cảnh xuân mê người, bầu ngực căng tròn, đóa hoa hồng ở giữa e lệ thẹn thùng, vòng eo không to cũng không quá nhỏ, mà thon gọn nối đến vòng mông trắng trẻo, căng đầy. Đóa hoa giữa cặp đùi hồng hào mê người. Cơ thể Cố Hạo Thần nóng rực nơi hạ thân, anh cởi phăng chiếc áo trên người đi, nơi kia sớm đã thức tỉnh từ lâu, sẵn sàng giao chiến. Cố Hạo Thần cúi xuống hôn cánh môi đẹp đẽ kia, Triệu Mạn Di cũng nhiệt tình đáp lại, bàn tay không yên phận của anh trượt từ cổ xuống xương quai xanh, rồi hướng xuống ngực, tha hồ nắn bóp, vuốt ve hồng ngọc nóng bỏng. Triệu Mạn Di dưới thân khẽ rên rỉ vì kích thích đó. “Ưm… a…”- tiếng rên kiều mị vang lên. Cố Hạo Thần dục vọng sục sôi, trượt bàn tay xuống giữ hai chân, tách hai chân Triệu Mạn Di ra, ngón tay đi thăm dò nơi khe hẹp mẫn cảm, khẽ vuốt ve một lúc, Triệu Mạn Di dưới thân không ngừng rên rỉ, không chịu được kích tình, nơi đó không ngừng tiết ra ướt át. “Xem này, em rất nhanh liền ra như vậy.”- giọng Cố Hạo Thần khàn khàn đầy dục vọng, thấp thoáng ngửi được hương hoa trên người Triệu Mạn Di, thoang thoảng chứ không nồng như những người con gái khác. Triệu Mạn Di không nói gì, cái cô đang cảm nhận được bây giờ chỉ là kích tình đang dồn dập kéo đến. Ngón tay Cố Hạo Thần càng thâm nhập sâu hơn, Triệu Mạn Di càng uốn cong người lên, quàng tay lên cổ Cố Hạo Thần, miệng không ngừng rên rỉ bên tai Cố Hạo Thần. Chợt rút tay ra, trong người Triệu Mạn Di bỗng trống rỗng. Cô mở to mắt, nhíu mày nhìn Cố Hạo Thần. Triệu Mạn Di thầm nghĩ: “Tên khốn này đang làm cái mẹ gì vậy? cô trả tiền cho hắn là để hắn phục vụ chứ để hắn khi dễ cô à?” Cố Hạo Thần thấy Triệu Mạn Di biểu hiện như vậy thì thoáng vui sướng trong lòng, bản tính bá đạo nổi lên. “Cầu anh đi…” “Cầu cái gì?”- Triệu Mạn Di khó hiểu, tên này là đang cùng cô đóng phim cấp ba sao? Cầu xin cái gì chứ? “Cầu anh đi vào em, nghe chưa tiểu bảo bối.” Mặt Triệu Mạn Di giãn ra hết sức có thể, trở về trạng thái lạnh như ban đầu. Cô bỏ tay xuống, ngồi dậy, lấy khăn tắm quấn quanh người. Triệu Mạn Di quay lại nhìn Cố Hạo Thần cười khẩy một cái rồi quay đi. Cô trả tiền để anh ta phục vụ cô chứ không phải để cô tự biến mình thành vật dưới thân cầu xin hắn. Cố Hạo Thần không khỏi giật mình, trước giờ, nữ nhân dưới thân anh đều kiều mị cầu xin anh đi vào thỏa mãn họ, nhưng cô gái này còn làm mặt lạnh rồi cười khẩy đứng dậy đi ra ngoài. Thế là thế nào? Rõ ràng bạn anh trả tiền cho cô ta mà? Đương nhiên anh sẽ không chịu để cô đi dễ dàng như vậy, anh bật dậy ôm người Triệu Mạn Di ngã xuống giường, rất nhanh đặt cô xuống dưới thân. “Anh xin lỗi, người đẹp.”- Cố Hạo Thần quan sát kĩ cô gái trước mặt, cô thật xinh đẹp, khuôn mặt trắng không tì vết, không hề có dấu hiệu của trang điểm, cái miệng nhỏ nhắn vẫn là nụ cười lạnh đến thấu xương. Dù sao hắn cũng còn biết điều. Triệu Mạn Di thầm nghĩ. Cô để Cố Hạo Thần dẫn dắt. Lần đầu tiên cô trao cho một người lạ lẫm, người yêu chẳng phải, chồng càng không. Thật thối nát. Nhưng cô không chú trọng chuyện hôn nhân. Dù sao Triệu Mạn Di cũng nhận biết rằng cuộc hôn nhân với cô chỉ dựa trên cơ sở thị trường kinh doanh, không cần chú trọng. Cảm giác xé rách đau đớn truyền từ hạ thể, rất đau. Nhưng Triệu Mạn Di chỉ nhíu mày, nhăn mặt, khẽ rên chứ không hề khóc như những cô gái khác. “Tiểu bảo bối, rất đau sao?”- thấy Triệu Mạn Di nhăn mặt, Cố Hạo Thần không khỏi xót xa, nhưng cũng thấy vui sướng vì anh là người đầu tiên của cô gái tuyệt mĩ này. Nhẹ nhàng gật đầu, Triệu Mạn Di vùi vào nụ hôn nồng nhiệt với Cố Hạo Thần. Môi lưỡi quấn quýt nhau đến thiếu oxi mới buông ra. Chân Triệu Mạn Di quấn lấy lưng Cố Hạo Thần, anh lại cúi xuống hôn lên bầu nhũ hoa đang dựng lên vì kích tình nóng bỏng. Thân dưới chầm chậm ra vào nơi hoa huy*t, một tay thò xuống kích thích hoa huy*t tiết ra mật ngọt. Khi Triệu Mạn Di dần dần quen, không còn đau như ban đầu mà lại có cảm giác tê dại dưới thân, cô quấn chặt lấy Cố Hạo Thần. “A… tôi sắp không được.”- tử cung cô co rút làm Cố Hạo Thần cũng một trận suýt phóng ra. “Em đương nhiên được.”- Cố Hạo Thần ra sức chuyển động thân dưới, khoái cảm kịch liệt trào tới. “A…”- một lát sau, cả hai đã đạt tới cao trào, phía dưới dục tình liên tục trào ra. Cố Hạo Thần nằm trên cơ thể mềm mại của Triệu Mạn Di không được bao lâu, ngọn lửa lại bùng lên mãnh liệt. Anh nhẹ nhàng nâng giai nhân dưới thân lên, cô khẽ nhíu mày khi anh đi vào bên trong, nhưng cũng dần quen mà mơ màng rên lên, đôi mắt vẫn nhắm nghiền, đôi tay ôm chặt cổ Cố Hạo Thần. Môi hai người quấn chặt lấy nhau. “A… em thật giỏi, thật chặt.”- Cố Hạo Thần khẽ nói. Triệu Mạn Di chỉ ưm ưm rên lên theo nhịp của Cố Hạo Thần. Sau khi đã thấm mệt, hai người nằm ôm nhau đi vào giấc ngủ. Triệu Mạn Di ngủ rất ngon, còn Cố Hạo Thần mãi mới có thể ngủ được. Có phải cô gái này rất lạ không? Không hề nói câu gì, chỉ lặng lẽ để anh dẫn dắt. Đây là lần đầu của cô nên cô không có kinh nghiệm sao? Nhưng khi anh muốn cô cầu anh, tại sao cô lại cười khinh khỉnh nhìn anh? Chẳng lẽ anh mới là kẻ cần cô sao? Trước giờ, những cô gái dưới thân anh luôn miệng cầu xin anh. Còn cô gái này thật kì lạ. Anh vốn không thích dây dưa vớ vẩn, nhưng với cô gái này, anh vẫn chưa thấy đủ. Ngắm nhìn Triệu Mạn Di, Cố Hạo Thần thấy bình yên lạ. Hàng lông mi dài cong quyến rũ, khuôn mặt nhỏ nhắn, môi hồng khẽ chu lên khi nãy bị anh cắn đến sưng đỏ, chạm khẽ vào đôi môi Triệu Mạn Di, Cố Hạo Thần có cảm giác rất ấm áp. Trước đây anh chưa từng đối với nữ nhân nào ôn nhu như vậy. Cơ thể nóng bỏng áp sát vào người anh. Thân dưới rạo rực như có lửa, không muốn kinh động tới nữ nhân xinh đẹp, Cố Hạo Thần cố gắng nhắm nghiền mắt lại ngủ. Sáng hôm sau, Triệu Mạn Di chợt tỉnh dậy, quay lại đằng sau, nhìn Cố Hạo Thần đang ngủ say, lông mày khẽ nhíu lại, ngũ quan cân đối, cơ thể đẹp đẽ lộ ra, không chút mỡ thừa, vô cùng săn chắc. Triệu Mạn Di đưa bàn tay nhỏ nhắn xoa lên khuôn mặt anh. Tiến tới hôn nhẹ lên khóe môi Cố Hạo Thần, môi cô khẽ nở nụ cười ngọt ngào. Đang cười và ngắm Cố Hạo Thần, anh bất chợt mở mắt ra. Nụ cười của Triệu Mạn Di dịu lại, cuối cùng lạnh tanh, như thể trước đó chưa hề có nụ hôn hay nụ cười nào. “Đã tỉnh sao?”- Cố Hạo Thần mỉm cười nhìn Triệu Mạn Di, trước đó thấy cô chủ động hôn mình, lại còn cười ngọt ngào, anh thấy vui, nhưng chỉ vài giây sau, Triệu Mạn Di thu hồi nụ cười thành khuôn mặt lạnh tanh, Cố Hạo Thần có chút cảm thấy cô rất thú vị. “Ừm.”- Triệu Mạn Di khẽ gật đầu. Ánh nắng từ ngoài cửa sổ không hề chói, nhưng khi rọi vào làn da Triệu Mạn Di, Cố Hạo Thần lại thấy vô cùng chói mắt. Cô có làn da trắng nõn mịn màng, khiến anh không thể rời mắt. Bầu ngực đẫy đà thấp thoáng sau tấm chăn làm Cố Hạo Thần lại rạo rực, anh ngồi dậy rồi cúi xuống hôn lên hình xăm trên ngực Triệu Mạn Di. Anh ghen tị với nó, vì nó vĩnh viễn được trên cơ thể cô. “Ưm…”- khẽ cong người lên, phía dưới, Triệu Mạn Di khẽ cựa quậy, càng làm tăng hứng thú của Cố Hạo Thần. “Anh nghĩ anh muốn em lần nữa.”- thầm cảm ơn mấy người bạn đã tìm cho anh một cô gái thú vị, Cố Hạo Thần lại một lần nữa thâm nhập bên trong Triệu Mạn Di. Trong căn phòng tổng thống, hơi thở dồn dập, tiếng rên rỉ, tiếng gầm nhẹ như mãnh thú hợp lại, tạo nên một không gian mờ ám, đầy dục tình. “Chúng ta đi tắm.”- Cố Hạo Thần khẽ nâng Triệu Mạn Di dậy, bế trên tay hướng ra bồn tắm. Vặn nước, dòng nước ấm áp lân la trên cơ thể hai người, Triệu Mạn Di ngại ngùng không nhìn Cố Hạo Thần. Cơ thể anh quá hoàn hảo. Anh vì thấy cô ngượng ngùng, hứng thú với cô lại tăng lên. “Bảo bối, chúng ta ở đây được không?”- Cố Hạo Thần nhỏ giọng, hơi thở nam tính phả lên mặt Triệu Mạn Di, cô không nói gì, chỉ vươn tới liếm một nhát lên môi Cố Hạo Thần. Thấy Triệu Mạn Di tỏ ý đồng ý, Cố Hạo Thần điều chỉnh cô quay lưng lại, dùng ngón tay khơi mào dục vọng trong cô, một ngón, hai ngón, tới ba ngón, khi thấy nơi đó hút chặt tay anh, không ngừng tiết ra xuân thủy, Triệu Mạn Di khẽ run lên. Thấy vậy, anh nhanh chóng rút tay ra. Khi Triệu Mạn Di không hiểu sao thì Cố Hạo Thần đã nhét sâu vật sớm cương cứng vào bên trong cô, nhẹ nhàng dao động. “A…”- chỉ còn lại tiếng rên rỉ kiều mị của Triệu Mạn Di. Cô chưa bao giờ trải qua kích tình mạnh như vậy, thầm trấn tĩnh chính mình. Cô cũng chủ động vặn vẹo thân mình để Cố Hạo Thần dễ dàng thâm nhập sâu hơn. “Em thật giỏi, vật nhỏ…”- đưa ngón tay trêu đùa nơi bọn họ giao nhau- “xem này, em rất ướt như vậy, muốn anh đến vậy sao?” Bàn tay kia Cố Hạo Thần hướng lên phía trước, xoa bóp bầu vú săn chắc đẫy đà. Anh trêu đùa nụ hoa trên đó làm Triệu Mạn Di không ngừng rên rỉ. Cố Hạo Thần nhanh chóng ra vào nước rút trong cơ thể Triệu Mạn Di, cô càng co bóp dữ dội. Chỉ vậy vài lần, hai người lập tức tới cao trào, cùng hưởng thụ trong bồn tắm. “Tôi ra ngoài gọi điện thoại.”- Triệu Mạn Di từ từ đứng dậy, với khăn tắm quấn quanh ngực, bước ra. Cố Hạo Thần ngắm nhìn Triệu Mạn Di, cô khiến anh không thể rời mắt. Ngả đầu ra sau, bỗng anh thấy buồn ngủ ghê gớm, khẽ nhắm mắt lại một lát. Triệu Mạn Di lấy đồ trong tủ ra mặc, chuẩn bị xong hết, cô cầm một chiếc áo choàng bông hướng tới phòng tắm. Cố Hạo Thần đang nằm trong đó, mắt nhắm nghiền. “Thuốc ngủ thật công hiệu.”- Triệu Mạn Di lầm bầm, đêm qua cô đã pha một li trà, Cố Hạo Thần đã sớm uống, thuốc ngủ sẽ phát tác sau 8 tiếng. chỉ có cách đó, cô mới dễ dàng đi mà không để lộ thân phận. Triệu Mạn Di rút hết nước trong bồn tắm, khẽ nâng Cố Hạo Thần dậy, khoác tạm cho anh chiếc áo. Cầm túi xách ra ngoài, đã có ba vệ sĩ áo đen, hai người hôm qua đứng ở đó. “Chào Triệu tổng.”- ba người cúi xuống chào Triệu Mạn Di, trước giờ, họ đều rất biết lễ nghi. “Được.”- Triệu Mạn Di chỉ vào bên trong- “đưa anh ta vào giường, khi nào tỉnh, đưa anh ta xuống dưới.” Hai người vội vã đi vào, còn lại một người, đứng đó run rẩy nhìn Triệu Mạn Di. “Chuyện gì sao?”- cô bất ngờ vì hành động của anh ta. Người này run rẩy, nhìn Triệu Mạn Di không chớp mắt, trán đổ mồ hôi lạnh. “Thưa Triệu tổng, thật ra, hôm qua người con trai kia gọi điện báo là cậu ta không thể tới được, nhà cậu ta có chuyện đột xuất.” Triệu Mạn Di khẽ giật mình. “Vậy người trong kia?”- cô thấy khuôn mặt Cố Hạo Thần khá quen nhưng lại không nhớ ra là ai. Người này run rẩy, rõ ràng có máy lạnh nhưng sao hắn không ngừng chảy mồ hôi. “Tôi không rõ, có thể anh ta đi nhầm, hoặc thế nào đó.” Triệu Mạn Di giọng lạnh tanh. “Tìm hiểu thân thế. Không được tiết lộ về tôi dù anh ta có hỏi.” “Vâng, vâng.”- người này sau khi Triệu Mạn Di đi thì như thoát được cả gánh nặng trong lòng. Vội thở hắt ra. Mỗi lần đứng cạnh Triệu Mạn Di luôn làm cho mọi người cảm thấy như đang đứng trước vành móng ngựa bằng băng lạnh ngắt. Thật đáng sợ. Tới Triệu Thế Vương, Triệu Mạn Di đi lên bằng thang máy riêng dưới gara, không ai có thể nhìn thấy. Cô đã quen với việc này, trở thành nhân vật bí ẩn trong mắt mọi người. Cô làm vậy một phần cũng vì Triệu Thế Vương, nếu là nam nhân, 20 tuổi tiếp quản tập đoàn là chuyện bình thường. Nhưng cô là một nữ nhân, nếu để lộ, chắc chắn sức ép dư luận là không nhỏ, nó sẽ gây ảnh hưởng tới việc tiếp quản tập đoàn. Bên cạnh cô luôn là Dương Nhậm Vũ, anh là thư kí kiêm trợ lí của cô, mỗi cuộc họp luôn là anh xuất hiện. Triệu Mạn Di có nhiều người theo đuổi, những anh chàng trong công ty liên tục gửi hoa, thư cùng quà cho cô. Triệu Mạn Di chỉ nhận hoa, còn thư và quà thì gửi về chính chủ. Nhận hoa chỉ là một phần theo phép lịch sự, sau đó, cô chỉ nhắm vào đúng một nơi: “thùng rác” khiến Dương Nhậm Vũ thỉnh thoảng nói cô quá vô tâm. Cô chỉ mỉm cười. Cô quyết định điều hành tập đoàn được năm năm sẽ ra mắt báo giới. Nhưng giờ, ông nội muốn cô kết hôn, chẳng hóa ra muốn cô mở họp báo và tiết lộ thân phận sao? Nhưng cô đã khéo léo nơi thời gian, và ông nội cho cô thời hạn một năm. Một năm để tự tìm người thích hợp, nếu không tìm được, hôn nhân của Triệu Mạn Di cô sẽ theo sự sắp xếp của gia đình. Một ngày làm việc hơi có chút căng thẳng, cô nghĩ đến người triền miên trên giường hôm qua. Anh ta là ai? Lại nói tới Cố Hạo Thần, vừa tỉnh dậy thấy mình đang nằm trên giường, nữ nhân kia thì không thấy đâu, anh còn chưa trả tiền cho cô mà. Nhăn mặt ngồi dậy, phía dưới đệm là vệt máu đỏ tươi cùng dấu vết hoan ái của Triệu Mạn Di và anh đêm qua. Trên bàn là một chiếc hộp rất to, bên trong có một bộ vest đầy đủ carvat, sơ mi, quần áo, nhìn thấy đúng cỡ của anh. Trên đó kẹp một mảnh giấy. “Cảm ơn anh, hi vọng sẽ … gặp lại.” Cô để lửng dấu ba chấm. Cố Hạo Thần nhíu mày suy nghĩ. Cô gái này thật quá thú vị đi, trước khi đi còn tặng anh bộ âu phục. Anh rút trong túi áo ra chiếc bút, điền một chữ vào chỗ chấm lửng. Đi ra bên ngoài, hai vệ sĩ áo đen hôm qua cúi chào Cố Hạo Thần, còn đưa anh xuống tận nhà xe. Cố Hạo Thần băn khoăn, chẳng lẽ khách sạn này có lệ phòng tổng thống phải có người canh giữ sao? Nhưng phòng tổng thống thường chỉ để cho chủ khách sạn ở thôi chứ? Hay trong khách sạn này có hai phòng tổng thống? nếu vậy thì thật khổ cho lũ bạn của anh rồi. Tới công ty, mọi người một câu Cố tổng hai câu Cố tổng. các cô gái xung quanh liếc mắt đưa tình liên tục, Cố Hạo Thần chỉ mặc kệ quay đi. Anh là con rùa vàng trong mắt bao cô gái, anh luôn lạnh lùng như vậy. Mọi người muốn nhìn thấy nụ cười trong anh, chắc phải tốn không ít công sức mà vẫn không thể làm được. “Cố Hạo Thần, thế nào? Đêm qua vui chứ?”- Bạch Phi Hằng – trợ lí, cũng là bạn tốt của Cố Hạo Thần vui vẻ hỏi. Anh ta không biết rằng do âm thanh quá ồn ào nên sự nhầm lẫn tai hại đã nổ ra. Cố Hạo Thần lẳng lặng nhấp một ngụm cà phê, nhìn Bạch Phi Hằng mang theo ý cười. “Rất tốt, cậu rất biết lựa chọn, rất biết đầu tư. Cô gái ấy quả thực rất tuyệt.” Nghe Cố Hạo Thần khen, Bạch Phi Hằng cũng không nói gì nhiều, chỉ đập lưng Cố Hạo Thần. “Rất tốt, rất tốt.” Cố Hạo Thần ngồi trên ghế da, nhớ tới Triệu Mạn Di, anh còn chưa biết tên cô là gì, nhưng anh có linh cảm, bọn họ chắc chắn sẽ gặp lại. Bạch Phi Hằng chợt dừng lại một lát, lấy trong cặp ra một tập tài liệu. “Thần, cậu xem đi, đây là mấy bản kế hoạch và hợp đồng theo ý cậu, tôi đã chuẩn bị xong. Nhưng cậu chắc chứ? Vì nghe nói nữ tổng giám đốc bí ẩn của Triệu Thế Vương rất khó chiều, cô ta sẵn sàng quăng tiền đi chứ không thèm thu lại mấy đồng tiền không đáng đâu. Tập đoàn Võ thị đề ra mức giá rất cao, bình thường nếu chỉ hợp tác theo kiểu một chút, Triệu Thế Vương chỉ nhận được 20% vì hợp tác không đáng kể, nhưng đằng này, Võ thị lại trả cho Triệu Thế Vương 50%, theo kiểu hợp tác song phương ấy. Lãi nhiều như thế mà Triệu Thế Vương còn không đồng ý.”- Bạch Phi Hằng khó chịu kể lể- “tuy một phần là do Võ thị mới thành lập, nhưng nghe nói cô ta không thích lũ ngựa non háu đá. Nếu hợp tác không thành công, chẳng phải Triệu Thế Vương phí công vô ích hay sao?” Cố Hạo Thần gật đầu, cầm mấy bản kế hoạch lên. “Tôi biết, nhưng Hằng, cậu nên nghĩ cho kĩ. Chúng ta là Cố thị, thành lập cũng cùng thời với Triệu Thế Vương, chúng ta và Triệu Thế Vương tuy tương đương nhau là bất động sản và đa lĩnh vực nhưng mới chỉ hợp tác giữa các công ty con với nhau, cũng có thể coi là có hợp tác. Hơn nữa, dự án của chúng ta yêu cầu hợp tác song phương, hai bên cùng có lợi. Lại là dự án lớn, thu nhập cũng cao, hai tập đoàn Cố thị và Triệu Thế Vương gặp nhau chẳng phải trở thành cá gặp nước sao? Chẳng những đem về lợi nhuận cao mà còn tăng cổ phần cổ phiếu.”- Cố Hạo Thần vỗ vai Bạch Phi Hằng- “yên tâm, tôi đã nghĩ kĩ rồi. Vả lại, tôi rất tốt chuyện đàm phán. Lần này tôi sẽ đích thân đi. Dự án nhỏ thì có thể Triệu tổng chỉ đứng sau chỉ đạo, còn đây là dự án lớn, chắc chắn cô ấy sẽ tiếp chuyện chúng ta.” Nghe danh nữ tổng giám đốc Triệu Thế Vương đã lâu, Cố Hạo Thần không khỏi tò mò. Một nữ tổng được bao trong bức màn tối đen liệu bao giờ xuất hiện? Kể cả những người trong Triệu Thế Vương cũng khó mà gặp được, những quan chức cấp cao trong tập đoàn cũng chỉ may mắn được nói chuyện với tổng giám đốc qua màn hình tối đen. “Thần, tôi nghe nói không khí trong phòng họp và đàm phán bên đó không khác gì ngục Diêm La đâu.”- Bạch Phi Hằng khẽ rùng mình- “nghe nói bên đó có cô giám đốc nhân sự do quá sợ hãi vì độ lạnh trong giọng nói của Triệu tổng ở đó mà ngất cả ra đấy. Vị nữ tổng giám đốc kia quả rất đáng sợ và bí ẩn, chả ai nhìn được cô ta dù chỉ là một ngón tay.” Cố Hạo Thần giương mi, đứng dậy đi ra chỗ cửa kính nhìn xuống dưới. Hôm nay thật rất đông, anh nhớ lại nữ nhân đêm qua, có phần lành lạnh giống với nữ tổng giám đốc kia. Rồi anh lại lắc đầu kêu thầm không thể. Vị tổng giám đốc kia quá kín tiếng, chắc chắn không thể sống buông thả như cô gái kia. “Tôi đã quyết, lịch đã hẹn từ tuần trước, sáng mai chúng ta sẽ tới đó.” Không làm cách nào khuyên nổi Cố Hạo Thần. Bạch Phi Hằng cũng đi ra ngoài luôn. Ngày mai sẽ vô cùng khó khăn đây.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-02",
  "prevChapter": "https://gacsach.top/yeu-ba-xa-lanh-lung_thien-my-kha.full"
}