{
  "title": "Yêu Bà Xã Lạnh Lùng - Chương 02",
  "url": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-02",
  "content": "Yêu Bà Xã Lạnh Lùng Chương 2: Cuộc Đàm Phán Và Điều Kiện Kỳ Lạ “Triệu tổng, người của Cố thị đã tới. Đích thân Cố tổng bên đó sẽ đàm phán.”- Dương Nhậm Vũ nói với Triệu Mạn Di. Anh điều chỉnh máy tính kết nối với Camera trong phòng đàm phán để Triệu Mạn Di có thể bao quát toàn bộ. Bên kia phòng họp mở ra, một nhân viên chỉ chỗ cho Cố Hạo Thần và Bạch Phi Hằng. “Mời Cố tổng… Mời trợ lí Bạch.” Bên này Triệu Mạn Di bất chợt nhìn vào màn hình. Hai mắt mở to. Là anh ta? Người dây dưa với cô đêm qua là Cố Hạo Thần? Hôm nay anh ta mặc bộ vest Armani đen, sơ mi bên trong màu trắng tăng sự tuấn lãng. Bình tĩnh, anh ta không thể biết cô được, cứ như cũ mà làm thôi. Chỉ có một điều Triệu Mạn Di chắc chắn, anh ta đi nhầm phòng chứ không hề cố ý. Có lẽ mục đích của anh ta tới khách sạn nhà cô cũng giống cô thôi, lúc đó không hề để ý đã lên nhầm, vì có hai phòng tổng thống, phòng kia mới là dành cho khách. Triệu Mạn Di đã nghe vệ sĩ nói ở phòng tổng thống phía dưới có một cô gái ở đó qua đêm và sáng bỏ đi với vẻ giận dữ. Xem ra ai kia đắc tội nữ nhân vì nhầm rồi. “Thưa Cố tổng của tập đoàn Cố thị cùng mọi người, hôm nay Triệu tổng của chúng tôi đã xếp lịch cho các vị tới để đàm phán hợp tác song phương dự án xây dựng khu giải trí cấp cao cùng sân golf và khu nghỉ dưỡng. Đây là một dự án rất lớn từ trước tới nay chúng ta từng hợp tác với nhau, nếu cuộc đàm phán thành công, đôi bên có lợi. Nhưng nếu thành công mà hợp tác không thành, các vị sẽ phải bồi thường 30% phí tổn thất, 20% phí dịch vụ chúng tôi tuy không cân nhắc nhưng sẽ thay vào đó là 10% cổ phần của Cố thị. Vì Cố thị là bên đưa ra đề nghị hợp tác. Các vị đã cân nhắc kĩ chưa?”- Dương Nhậm Vũ nói bên kia đầu dây. Triệu Mạn Di châm một điếu thuốc. Trước giờ, rất ít tập đoàn chịu được sự khắc nghiệt của luật đền bù thiệt hại của Triệu Thế Vương, nhưng cũng vì vậy mà họ phải dốc hết sức làm việc, và cuối cùng đem lại lợi nhuận rất cao cho đôi bên. Cái khó của họ chính là phải đàm phán thành công với Triệu Thế Vương, chịu được sức ép trong cuộc đàm phán, chế ngự được cái lạnh bên người khi tiếp chuyện với Triệu tổng- một nữ nhân bí ẩn. “Chúng tôi đã cân nhắc kĩ.”- Cố Hạo Thần gật đầu kiên quyết. Anh muốn thử tiếp chuyện với vị nữ tổng giám đốc đặc biệt kia xem sao. “Vậy được, bây giờ Triệu tổng sẽ tiếp chuyện các vị.” Lập tức xung quanh có một trận xôn xao từ các giám đốc cùng các quản lý bộ phận. “Bắt đầu rồi…” “Yên tâm, tôi đã uống thuốc trợ tim…” “Tôi đã uống thuốc ổn định thần kinh rồi…” “Tôi mang theo găng tay giữ ấm…” “Này, kể chuyện cười đi, kể nhỏ nhỏ thôi…” “Ngày xưa có một con ma… á… sao đánh tôi?” “…” Cố Hạo Thần chỉ biết cười khổ, Bạch Phi Hằng bên cạnh khẽ run lên vì sợ. Anh cảm thấy có chút cỗ không khí u ám. Liệu cô gái kia có uy lực gì khiến người khác khiếp sợ? “Chào các vị.”- một âm thanh lãnh khốc vang lên, làm không khí phòng họp càng căng thẳng. Triệu Mạn Di ngồi tựa trên ghế, hít một hơi thuốc rồi phả ra. Cố Hạo Thần nhìn lên màn hình đen có gắn camera ba chiều. “Chào Triệu tổng. Tôi là Cố Hạo Thần- tổng giám đốc Cố thị.”- giọng nói của anh nghe có vẻ nhẹ nhàng, nhưng vẫn chứa trong đó cái lạnh lẽo vốn có trong người anh. Mọi người thầm ai oán trong lòng, thêm một tảng băng nữa rồi. “Tôi đã sớm biết.”- Triệu Mạn Di cười lạnh, cô sẽ xem Cố Hạo Thần chịu được bao lâu- “Quý tập đoàn Cố thị đã mở lời, tôi đã xem qua bản kế hoạch của các vị. Sau khi hợp tác, chuyện đôi bên cùng có lợi là lẽ đương nhiên, nhưng Cố thị đã tìm tới Triệu Thế Vương mưu cầu hợp tác, lợi nhuận chúng tôi nhận được, đương nhiên hơn. Để Cố thị phải thiệt thòi mất ba tháng, các vị nghĩ kĩ chưa?” Vì có luật tập đoàn được mời hợp tác sẽ được ưu đãi nhận lãi toàn phần trong vòng ba tháng, đây lại là dự án lớn, chắc chắn Cố Hạo Thần phải cố gắng lắm mới có được quyết định khó khăn này. Cố Hạo Thần ngả người ra một chút, giọng nói này, sự bình thản rất cao, vị nữ tổng giám đốc này quả có tài ăn nói, trước những cái lợi cũng không bao giờ tỏ ra mình cần. Khi nhận được giấy hẹn, Bạch Phi Hằng và Cố Hạo Thần đã vô cùng vui mừng, tổng giám đốc của Triệu Thế Vương không phải muốn gặp là được. Bản kế hoạch hợp tác phải thật hoàn chỉnh, thật mang lại lợi ích cao, thu nhập lớn và vững vàng mới có thể được tham gia đàm phán. Thế nên, trên thương trường thường lưu truyền, chỉ cần nhận được giấy hẹn của Triệu tổng đã thành công một nửa. Nhưng thực tế phũ phàng cho thấy, phải đấu được với Triệu tổng trên bàn đàm phán mới được cho là thiên tài. “Tôi đã suy nghĩ kĩ, chuyện hợp tác với Triệu Thế Vương, chúng tôi đã rất cân nhắc. Ngoài Triệu Thế Vương, không còn một tập đoàn nào có thể đảm đương cùng chúng tôi trong dự án này.”- Cố Hạo Thần lật bản kế hoạch- “Về chuyện lời lãi, đương nhiên theo luật. Thứ chúng tôi cần thật sự chính là sự ổn định trong hợp tác song phương và lợi nhuận về sau. Hơn nữa việc xuất vốn ra bên ngoài chúng tôi đã từng nghĩ tới, nhưng sự đảm bảo không cao, không thể liều lĩnh đặt cho người khác. Triệu Thế Vương là lựa chọn tốt nhất của chúng tôi để hướng tới hợp tác.” Mọi người trong phòng họp khóc thầm trong lòng. Không khí càng trở nên lạnh lẽo khi sau đó Triệu Mạn Di không nói thêm tiếng nào. “Những lúc Triệu tổng im lặng, tốt nhất là nên im lặng theo, vì lúc này, cô ấy đang suy nghĩ để đưa ra quyết định đấy.”- vị giám đốc đầu hói nói nhỏ với Bạch Phi Hằng. Bạch Phi Hằng lại quay sang nháy với Cố Hạo Thần. Anh chỉ yên lặng hướng tới màn hình, chờ một quyết định. “Cậu nghĩ cô ấy có đồng ý không?”- Bạch Phi Hằng hỏi Cố Hạo Thần, tay nắm chặt vạt áo. Đằng sau lưng đã ướt đẫm mồ hôi. Cố Hạo Thần thấy có vẻ không ổn, ngước nhìn xung quanh, ai nấy lau mồ hôi lạnh trên mặt. Mặt mũi tái mét. Anh chỉ lắc đầu cười khổ. Sao họ lại coi Triệu tổng như hung thần vậy? Ở Cố thị, anh đã bị coi là nhân vật đáng sợ rồi, bây giờ còn có cả Triệu tổng đáng sợ hơn. Cố thị cũng không phải tập đoàn dễ hợp tác. Trên thương trường thực lực của cả hai tập đoàn là ngang nhau. Nhưng Cố thị dễ hợp tác hơn một chút, vì đối phương còn thấy mặt tổng giám đốc mà ứng biến. Nhưng ở Triệu Thế Vương, điều làm bọn họ sợ là không khí căng thẳng cùng vị nữ tổng giám đốc bí ẩn xuất quỷ nhập thần. Suốt gần ba mươi phút vẫn không có tiếng động nào phát ra, có cô thư kí bên Cố thị đã nước mắt ròng ròng vì sợ khiến Bạch Phi Hằng phải phát run lên. Bên Triệu Thế Vương cũng không khá hơn, mặc dù bọn họ chỉ tham gia xem đàm phán và ghi chép các thứ trong bản kế hoạch để phân ban hợp lý nhưng cũng chịu sức ép khủng khiếp, mặt liên tục đổ mồ hôi mặc dù có máy lạnh vù vù trên đầu. Riêng Cố Hạo Thần vẫn bình thản, anh nhận thấy chẳng có gì phải căng thẳng cả. Triệu tổng dù sao cũng chỉ là một nữ nhân mà mọi người không biết đến thôi mà? Đâu tới nỗi phải sợ hãi? Thế nhưng anh đã lầm. Suốt thời gian đó, Triệu Mạn Di chỉ ngồi nhìn anh trên camera, miệng cười lạnh, thỉnh thoảng lại rót rượu uống. Cô thầm nghĩ: “Thứ quan trọng là xem xét sự can đảm của đối phương, dám làm dám chịu, dám chấp nhận mới là kẻ nên hợp tác. Còn những người chỉ trải qua một chút sợ hãi đã mềm nhũn, thực không đáng.” Quan sát hành động của từng người, Triệu Mạn Di rất hài lòng về Cố Hạo Thần. Cô đang suy nghĩ sẽ trả lời Cố Hạo Thần. Tròn đúng ba mươi phút, Triệu Mạn Di chậm rãi cất tiếng. “Là chúng tôi chọn Cố thị.”- giọng nói lạnh lẽo, lãnh khốc lại vang lên. Mọi người giật mình, có người thở hắt ra một tiếng rồi gục mặt xuống bàn. Người thì ôm mặt ngả ra sau mà thở phì phò như bị thiếu oxi. Cố Hạo Thần nở nụ cười, cầm bản hợp đồng. “Triệu tổng, rất vui vì sự hợp tác.”- anh biết cô không thừa nhận Cố thị chọn Triệu Thế Vương, mà nói Triệu Thế Vương chọn Cố thị, cho thấy sự bá đạo chiếm giữ của mình. Anh thầm nghĩ cô chẳng phải rất thú vị sao? “Bất quá…”- Triệu Mạn Di lại lên tiếng- “Tôi có một điều kiện nhỏ. Nếu hoàn thành, chúng ta lập tức kí hợp đồng.” Cô tự nâng ly rượu kề miệng. Chẳng lẽ lại không thể trêu đùa tên tổng giám đốc đẹp trai kia một chút. Bạch Phi Hằng giật mình, mặt sợ hãi. Mọi người cũng không tránh khỏi hoảng hốt. “Chẳng lẽ… cổ phần… trời ơi…”- có giọng nói nhỏ nhỏ vang lên. Hiệp định cổ phần sẽ giúp Triệu Thế Vương có thêm 10% cổ phần vĩnh viễn của Cố thị nếu hợp tác thành công, thay vào đó, Triệu Thế Vương sẽ không nhận lời lãi trong ba tháng đầu. Cố Hạo Thần cảm nhận được ở Triệu Mạn Di một cái gì đó vô cùng sắc bén. Anh nghĩ chắc chắn cô không phải Mandy Triệu- con gái Triệu gia, vì một cái đầu óc 22 tuổi chưa thể suy nghĩ được như vậy. Tuy thế, anh vẫn mỉm cười. “Mời Triệu tổng.” Câu nói tiếp theo của Triệu Mạn Di khiến người người khiếp đảm, có người còn ngoáy lại lỗ tai để nghe lại. “Bất quá, tôi muốn chúng ta giao đấu bi-a đi.”- Triệu Mạn Di ngả người ra ghế cười, tiếng cười lanh lảnh của cô khiến mọi người sững sờ. “Tổng giám đốc cười sao?” “Tôi bị điếc không nghe thấy gì cả.” “Tôi tổn thọ rồi, nhất định về hưu sớm.” Cố Hạo Thần đằng hắng nhỏ một chút rồi hướng lên màn hình. “Triệu tổng, cô thật thú vị.” Mọi người đồng loạt đổ cái rầm. Thú vị? đó là từ tối kị không nên dùng với nữ tổng giám đốc của bọn họ. Xem ra Cố tổng thực sự xong rồi. Bây giờ mọi người chỉ nghe được tiếng cười duy nhất của đàn ông ở bên kia- Dương Nhậm Vũ. Anh thật không ngờ có người nói Triệu Mạn Di thú vị, anh che miệng, nhưng nhất thời không kiềm được mà cười lên, tuy không to nhưng đủ để mọi người nghe thấy. “Dương Nhậm Vũ…”- Triệu Mạn Di nhắc nhở, chỉnh lại micro- “tám giờ sáng mai, câu lạc bộ Triệu Thế. Một trận ứng định thời gian và số lần bắn. Đừng tới muộn.” Nói rồi ngắt tín hiệu. Kết thúc cuộc họp, người bên Cố thị không thể tin rằng hợp tác đã sớm được quyết định, và lại giao đấu thêm một trận bi- a. Vừa ra khỏi phòng họp đã thấy những người ở Triệu Thế Vương thở phì phò. Cô giám đốc nhân sự cùng thư kí còn choáng váng, run rẩy lấy thuốc trong túi xách ra uống vội. Nhìn mọi người như vậy không thoải mái, Cố Hạo Thần có chút cười trong lòng. Những người này quả thật rất nhát chết, nhưng nếu không phải anh là con người có thần kinh thép, chắc cũng không thể chịu được bầu không khí đáng sợ trong phòng này. Người ta nói thực đúng “Đàm phán xong với Triệu tổng, não chết đi một nửa, tuổi thọ giảm một phần ba.” “A, thưa cố tổng…”- giám đốc kế hoạch cười xun xoe trước Cố Hạo Thần- “Chẳng hay Cố tổng có thể dùng với chúng tôi bữa cơm không? Nhà hàng Triệu Thế của chúng tôi rất hoan nghênh. Và cũng vì sự hợp tác sắp tới của chúng ta.” Cố Hạo Thần cũng vui vẻ đáp lại: “Vậy phiền giám đốc Vương.” Nhà hàng Triệu Thế nằm ở tầng 25, cách tầng cao nhất của tổng giám đốc Triệu Mạn Di 11 tầng lầu. Nhà hàng này chỉ chuyên phục vụ Triệu tổng, các quan chức cấp cao và khách hàng của công ty đã hợp tác thành công. “Mời ngồi, Cố tổng…”- giám đốc Vương gọi menu đặt nguyên một bàn tiệc, lại quay ra Cố Hạo Thần- “tổng giám đốc của chúng tôi không thể tiếp, mong là tôi không làm Cố tổng thất vọng.” “Không sao, tôi cũng rất dễ.” Cố Hạo Thần vui vẻ trả lời- “Chỉ là, chúng tôi băn khoăn thắc mắc một điều, chẳng lẽ các vị chưa ai gặp Triệu tổng sao?” Giám đốc Vương xua tay. “Chưa ai được gặp cả, Cố tổng đừng nghĩ dễ dàng gặp được. Mỗi sáng, xe của Triệu tổng được lái vào gara dành riêng cho Triệu tổng, trợ lý Dương sẽ mở thang máy trong nhà xe và Triệu tổng sẽ lên thẳng trên đó, không ai có cơ hội nhìn thấy cô ấy. Chúng tôi chỉ có một mong ước nho nhỏ, đó là được thoáng thấy cô ấy một lần thôi. Một phụ nữ uy quyền…” Vẻ tự hào của giám đốc Vương làm Cố Hạo Thần thấy buồn cười. Không phải chứ? Chẳng phải họ luôn coi Triệu tổng của họ là hung thần sao? Bữa ăn đang diễn ra vui vẻ, Giám đốc Vương và Cố Hạo Thần cũng nói chuyện về dự án và những hợp tác sắp tới nếu hợp đồng được kí. Một lát sau, có một nam nhân viên chạy vào. “Tổng giám đốc Vương, kí cho tôi vào đơn đặt hàng đồ dùng trên phòng Triệu tổng.” “Có chuyện gì vậy?” Nam nhân viên đó thở dài. “Còn không phải vì có người nói Triệu tổng thú vị sao?”- anh ta nhìn sang Cố Hạo Thần- “Nhờ công lao của Cố tổng mà Triệu tổng của chúng tôi nổi lên thú vui đập phá hết đồ đạc trong phòng. Đồ thủy tinh, các chai rượu quý, cô ấy đập tan không còn một mảnh. Lật tung cả bàn làm việc. Không sót một thứ gì còn nguyên vẹn. Cũng may chỉ là ở phòng làm việc bên ngoài. Các nơi bên trong không làm sao.” Cố Hạo Thần sửng sốt. Cô gái này lấy việc đập phá các thứ ra để trút giận sao? “Nhưng… tại sao Triệu tổng lại làm vậy? không phải vì tôi chọc giận đấy chứ?” Giám đốc Vương cười hề hề. “Không phải Triệu tổng giận đâu, Cố tổng đừng lo. Chỉ là cô ấy thích thế thôi. Mỗi lần ông bà Triệu tới đây rồi đi về, cô ấy đều có phản ứng như vậy.”- ông ta kí lên tờ giấy xong. Cậu nam nhân viên chạy vội đi ngay. Cố Hạo Thần làm ra vẻ đã hiểu, bỗng một cỗ nghi ngờ xuất hiện. “Chẳng lẽ không ai nghi ngờ Triệu tổng chính là Mandy Triệu sao?” “Cố tổng không biết rồi, Mandy Triệu cô bé ấy mới 22 tuổi thôi, hơn nữa còn du học ở nước ngoài. Ông bà Triệu chỉ tiết lộ Triệu tổng của chúng tôi đúng là một cô gái ở Triệu gia nhưng không phải con gái họ. Họ chỉ có duy nhất Mandy Triệu thôi. Cố tổng nghĩ một nữ nhân 22 tuổi sao có thể chỉ đạo được Triệu Thế Vương?” “Cũng phải.”- Cố Hạo Thần gật đầu. “Dương Nhậm Vũ, chiều nay anh có phải làm gì không?”- Triệu Mạn Di châm thuốc, hướng trợ lý hỏi. Với kinh nghiệm làm việc cùng Triệu Mạn Di hơn bốn năm, Dương Nhậm Vũ hiểu khi cô hỏi như vậy tức là chuẩn bị có cực hình đón chờ anh rồi. Chỉ là… không thể từ chối a. “Thật ra thì… tôi có chút việc…” “Cục cưng Kiki rất nhớ anh.” Im lặng. Có trời mới biết Dương Nhậm Vũ sợ câu nói này thế nào, trước kia anh đã từng phải cho “Cục cưng” của Triệu Mạn Di ăn một lần, sau đó thì liền hai tháng anh phải đi gặp bác sĩ tâm lí để điều trị, giờ đây cô lại định ép anh ra dạng gì nữa? Dương Nhậm Vũ ngửa đầu lên than thầm, là do anh làm thì phải chịu thôi a… Sau bữa ăn, Cố Hạo Thần và Bạch Phi Hằng về Cố thị. Chuẩn bị cho ván đấu bi- a ngày mai. “Cố Hạo Thần, tài bắn bi-a của cậu ai có thể địch nổi chứ?”- Bạch Phi Hằng cười tự hào- “Cậu còn nhớ hòn đảo cậu có được nhờ thắng kiện tướng bi- a không? Haha… cô Triệu tổng đó thật sự khinh địch rồi.” Cố Hạo Thần trầm ngâm, bi- a đối với anh không khó, nhưng vị nữ tổng này thật khiến không ai có thể biết được con người thật. “Tôi không rõ, nhưng có thể cô ta làm vậy để xem cách ứng xử của tôi thì sao? “Hừm, thế thì tự mình kiểm nghiệm. nhưng chẳng phải đấu bi- a thì cậu có thể có cơ hội nhìn được cô ấy sao?”- Bạch Phi Hằng vẩy tay- “Cơ hội ngàn năm có một vậy còn gì?” “E rằng không dễ.”- Cố Hạo Thần lắc đầu cười. Anh thầm nghĩ nếu đã dễ như vậy thì ai mà không nhìn được? Trên ban công một biệt thự, Triệu Mạn Di nở nụ cười thần bí. Bộ váy đen dài quết đất bó sát cơ thể quyến rũ. Từng đường cong lộ ra, ánh trăng trên kia chiếu lên tăng thêm vẻ huyền bí của Triệu Mạn Di. Khoanh tay trước ngực, một tay còn cầm một điếu thuốc. Thỉnh thoảng hít một hơi, làn khói quỷ dị liên tiếp vờn xung quanh. Ván cờ nào trước giờ cô ra tay cũng đều chính xác đến từng li. Đập phá đồ đạc chỉ là do cô cần một cái gì đó phát tiết. Trước mặt cha mẹ, cô là một đứa con ngoan ngoãn. Nhưng đằng sau, Triệu Mạn Di là một con người có nhiều mặt. Cô biết cách ứng xử với từng người sao cho hợp lý. Với Triệu Mạn Di, không nên biểu đạt con người thật với tất cả mọi người. Có điện thoại. “Alo.” “Di, em khỏe chứ?”- tiếng một người đàn ông trầm ấm vang lên, mang theo man mác buồn nhưng thật ra bên trong lại có một cỗ hạnh phúc. “Thiên Tự.”- cô mỉm cười. Rốt cục anh cũng gọi cho cô. Đã bốn năm rồi sao? “Anh đã về.”- đầu dây bên kia, một nét cười ôn nhu hiện rõ trên khuôn mặt tuấn tú. Anh vẫn vậy, vẫn dịu dàng, vẫn trầm ổn, vẫn ôn nhu như trước. Trái tim anh dù có triệu năm quay về vẫn chỉ dành riêng cho Triệu Mạn Di. Nhưng… cô vốn đã chán ngán rồi. “Vậy mai gặp.”- lúc này cô không biết nên nói với anh những gì. Cô liệu có nên nói thẳng ra những gì mình biết không? “Chiều mai ra khách sạn đón anh được không? Anh muốn người đầu tiên đón anh về Đài Bắc là em.”- Ngừng một lúc, Cố Thiên Tự nói- “Anh yêu em.”- Cố Thiên Tự lại mỉm cười một lần nữa- “Mãi mãi như vậy, Di, ngủ ngoan.” “Anh ngủ ngon.” Cúp máy,cô cảm thấy buồn cười, anh vẫn có thể thản nhiên như vậy sao? Nhưng cuối cùng anh cũng giữ lời hứa với cô. Tắt thuốc, cô thay bộ váy thử cho dạ tiệc mấy hôm nữa. Mặc váy ngủ, nhắm mắt lại, một giọt nước mắt lăn dài. Sân bay ở Đài Bắc, bốn năm trước. “Di, ngoan, chờ anh. Anh sẽ thường xuyên liên lạc.”- Cố Thiên Tự mỉm cười, ôm Triệu Mạn Di, thân thể ấm nóng của anh làm mắt cô hơi cay. Nhưng rốt cục, cô chỉ vô hồn nhìn anh. “Không, đừng gọi.” “Tại sao?”- biết tính Triệu Mạn Di lạnh lùng, thường có những hành động thất thường, Cố Thiên Tự vẫn không khỏi ngạc nhiên. “Khi nào anh quay lại hoàn toàn, chân đứng trên Đài Bắc một lần nữa. Gọi em.”- Triệu Mạn Di ngẩng đầu nhìn anh, đôi mắt đen láy sâu thẳm khiến người đối diện chìm sâu vào đó, anh rất đẹp trai, bờ môi thanh tú, ấm nóng khi cô chạm vào. Cô yêu sự dịu dàng, ấm áp của anh nhưng không bao giờ lộ ra điểm thừa nhận. Cố Thiên Tự biết rõ Triệu Mạn Di, anh cũng vui vì chỉ những lúc bên anh, cô mới biểu lộ con người thật của mình. Những lúc đông người, cô chỉ đơn giản là một con robot được đổ đầy dung môi làm lạnh. “Anh sẽ rất nhớ em.”- Cố Thiên Tự nhìn cô tỏ vẻ đáng thương, mong cô cho anh gọi điện về hỏi thăm.- “Di, anh yêu em.” Đây không phải lần đầu anh nói yêu Triệu Mạn Di, nhưng cô thì chưa từng nói với anh. Đối với Triệu Mạn Di, lời nói thì sao chả được, quan trọng là hành động thế nào. “Em biết, vì thế nên em không muốn anh gọi điện về, em thỉnh thoảng cũng ra nước ngoài chơi. Nhưng tuyệt đối không chạm mặt anh. Hãy yên tâm làm việc của anh. Bao giờ trở lại hãy gọi em. Chỉ cần anh hứa, dù một năm, hai năm hay thậm chí mười năm, cả đời em cũng sẽ đợi.”- Triệu Mạn Di đưa tay lên khuôn mặt Cố Thiên Tự, vuốt ve từng đường nét, ghi nhớ nó. Cố Thiên Tự gật đầu nhìn Triệu Mạn Di, mắt anh sớm bao bởi một lớp sương mù. “Thiên Tự, đừng khóc.”- Triệu Mạn Di mỉm cười dỗ như dỗ trẻ con, anh luôn như vậy, mềm mỏng đến nỗi người khác phải mềm lòng. Nhưng đó là chỉ trước mặt cô- “Chỉ cần không nhận được cuộc gọi nào từ em, anh hãy nhớ đó là vì em vẫn chưa muốn chúng ta kết thúc. Hiểu chứ? Em luôn đợi anh.” Cố Thiên Tự ôm chặt lấy Triệu Mạn Di. Hôn lên mái tóc bồng bềnh của cô, ôm chặt như sợ nếu nơi tay, cô sẽ bay mất vậy. “Di, anh yêu em. Hãy đợi anh.” “Được.” Máy bay đi Mĩ cất cánh, mang theo tình yêu hai năm trời của Triệu Mạn Di. Cô đưa tay lên gạt giọt nước mắt đã lăn dài. Cô hứa sẽ không khóc trước mặt anh. Nhìn máy bay đã khuất sau rặng mây, thu hồi lại khuôn mặt buồn bã. Triệu Mạn Di quay về. Thời gian đầu Cố Thiên Tự sang Mĩ, Triệu Mạn Di liên tục nhận được các cuộc gọi từ bên Mĩ. Cô nhất quyết không nghe, sau cùng cô nhận được một tin nhắn. “Di, hãy đợi anh. Anh nhất định về. Anh sẽ mãi mãi yêu em.” Cô mỉm cười, xóa tin nhắn đó đi. Sáng hôm sau, một thân âu phục hôm trước bị loại bỏ, Cố Hạo Thần mặc áo sơ mi trắng cởi hai cúc trên cùng, để lộ vòm ngực rắn chắc. Quần jeans đen. Anh cùng Bạch Phi Hằng lên xe đến thẳng câu lạc bộ Triệu Thế. Ngoài cửa là hai người áo đen, thấy Cố Thiên Tự, họ giơ tay mời vào. Phòng đấu bi- a được chuẩn bị sẵn trên tầng năm. Cố Hạo Thần và Bạch Phi Hằng vào phòng, lập tức thấy một cỗ u ám xuất hiện bên trong. “Chào Cố tổng.”- giọng nữ nhẹ nhàng vang lên nhưng lạnh lùng, như một tảng băng lớn đè xuống. Triệu Mạn Di ngồi trên chiếc ghế da, ngăn với bên Cố Hạo Thần một tấm cửa kính một chiều từ trên trần nhà xuống lưng chừng, nếu nhìn từ bên Cố Hạo Thần chỉ thấy trên bàn bi- a một chút trở xuống chân và cũng chỉ nhìn thấy được hình ảnh phản chiếu chính anh trong gương. Còn nhìn từ bên Triệu Mạn Di có thể quan sát mọi thứ bên kia. Cô tay cầm điếu thuốc, tay kia là ly rượu đỏ thẫm đung đưa. Nhìn người đàn ông trước mặt kia đã từng lên giường với mình. “Chào Triệu tổng, hôm nay tôi tới đây theo yêu cầu của cô.\"- Cố Hạo Thần tay vẫn trong túi quần, anh vẫn ngửi thấy thoang thoảng mùi thuốc lá xung quanh. Cô gái này còn hút thuốc lá sao? Nhưng mùi thuốc rất quen, rất giống… không thể nào, tuyệt đối không thể, cô gái kia chỉ là người Bạch Phi Hằng cử tới làm hắn vui vẻ, còn đây là vị nữ tổng giám đốc bí ẩn, uy quyền, hẳn là không có chuyện đó đâu. “Vậy chúng ta bắt đầu luôn.”- Triệu Mạn Di đứng dậy, gót giày va chạm với nền nhà lộp cộp. Không gian yên tĩnh. Cố Hạo Thần nhìn vào đôi giày dưới chân Triệu Mạn Di cùng bước đi uyển chuyển trên đôi cao gót 15 phân mà không khỏi bất ngờ, cô không định đi đôi guốc cao gót đó bắn bi- a chứ? Không phải sẽ rất khó chịu sao? “Thưa Cố tổng…”- quản lí Triệu Thế lên tiếng- “Luật chơi chỉ là ứng định số lần bắn và thời gian vì ngài và Triệu tổng không thi đấu trong bàn.” “Được, tôi đã hiểu.”- Cố Hạo Thần cầm lấy gậy bi- a chuẩn bị. Luật chơi đơn giản, bởi hai người không nhìn nhau nên sẽ dựa vào thời gian và số lần bắn. Có một màn hình chỉ chiếu bàn bi- a của Triệu Mạn Di và nhìn từ phía Cố Hạo Thần cũng có thể thấy rất rõ ràng. Cuộc chơi nhanh chóng bắt đầu. Những tiếng đông đông liên tục vang lên, Cố Hạo Thần không thể không thừa nhận Triệu Mạn Di chơi rất giỏi, từng động tác của cô vô cùng thanh thoát, tuy chỉ nhìn thấy đôi tay của cô nhưng anh cũng ý thức được anh là người rất may mắn. Bạch Phi Hằng trợn mắt nhìn lên màn hình, từng quả bóng được Triệu Mạn Di xử lý nhanh gọn. Vào giờ khắc cuối cùng, Triệu Mạn Di đã giành phần thắng. Cố Hạo Thần chỉ đứng nhìn lên màn hình, nụ cười trên môi anh càng sâu hơn. “Triệu tổng quả thật chơi rất giỏi.”- Cố Hạo Thần tựa một chút lên bàn bi- a. Nữ nhân bí ẩn này thực khiến anh tò mò. Quả là giỏi trong nhiều lĩnh vực, ngoại giao, đàm phán, chỉ đạo tập đoàn, chơi bi- a. Đến anh là người chơi thắng cả kiện tướng còn thua cô. Hợp đồng này, có lẽ phải hợp tác với tập đoàn khác thôi. Bạch Phi Hằng thở dài. “Triệu tổng, có lẽ mong chờ hợp tác sau vậy.” Triệu Mạn Di giật mình, lúc này cô mới nhận ra mình đã thắng kẻ kia. Rồi ok, trên giường anh ta chiếm thượng phong, nhưng trên thương trường, anh ta sẽ thua cô thôi. Cô biết tiếp theo sẽ phải làm gì. “Chờ đã.”- Triệu Mạn Di lên tiếng, cô lại ngồi vào ghế, nâng ly rượu đỏ thẫm lên, đắc ý cười một tiếng. “Sao?”- Bạch Phi Hằng giật mình, không phải chứ, Cố Hạo Thần thua mà- “Triệu tổng, chúng tôi đã thua?” “Tôi đã nói thắng thì sao mà thua thì sao à?”- Triệu Mạn Di thỏa mãn với kết quả vừa đạt, người đàn ông này thật lạ, rõ ràng anh ta có thể thắng cô, cô thoáng thấy anh ta khẽ gẩy gậy giả trượt, hành động này sao có thể qua mắt cô. Cố Hạo Thần khẽ cười, Triệu tổng thật không dễ đối phó chút nào, hứng thú với cô lại tăng lên. Vệ sĩ áo đen cầm bản hợp đồng đến trước mặt Cố Hạo Thần và Bạch Phi Hằng, trên đó cơ bản đã có chữ kí của Triệu Mạn Di khiến Cố Hạo Thần có chút không thích ứng, trợ lý Dương Nhậm Vũ của cô đâu mà để cô phải theo kiểu hắc đạo thế này? “Triệu tổng, hi vọng chúng ta hợp tác thành công.”- Cố Hạo Thần hướng phía trước nói tới. Anh không ngờ cuộc chơi này lại chỉ là một trò chơi không có mục đích. “Được.”- Triệu Mạn Di cười nhưng giọng nói vẫn lạnh băng. Cô chợt tắt ngấm nụ cười, nghĩ ra cái gì đó, rồi lại nhìn Cố Hạo Thần. “Anh ta rất giống…” Tổng giám đốc Trần Khải sau khi biết Triệu Thế Vương đã kí hợp đồng với Cố thị cũng không khỏi vui mừng. Trước giờ, để có thể thành công đàm phán với Triệu tổng luôn là những điều thần kì ít khi xảy ra, nhưng một khi đã đạt được, phải dốc sức mà làm cho tốt, nếu không, nguy cơ thua thiệt cao, lại phải đền bù nhiều vô kể. Hơn nữa, các tập đoàn khác cũng sẽ mất niềm tin vào mà không muốn hợp tác cùng. Bởi vậy, tập đoàn hợp tác vơi Triệu Thế Vương lúc nào cũng phải trong trạng thái lao động hết sức cật lực và năng suất. Giám đốc Trần Khải đã mở một bữa tiệc chiêu đãi để mừng sự hợp tác vừa kí kết theo lời Triệu Mạn Di. Cố Hạo Thần cũng đồng ý, chỉ là giữa chừng có chuyện đột xuất nên phải quay về.",
  "nextChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/yeu-ba-xa-lanh-lung-chuong-01"
}