{
  "title": "Anh Nghĩ Muốn Em - Chương 04",
  "url": "https://gacsach.top/doc-online/anh-nghi-muon-em-chuong-04",
  "content": "Anh Nghĩ Muốn Em Chương 4 gacsach.com “Cậu nói sao?” Nam nhân không trả lời thẳng, nhưng tôi cảm thấy hắn hẳn là quen biết tôi. Có lẽ là một vị thúc thúc quái dị nào đó cùng ở trong ngõ nhỏ, nhưng thanh âm của hắn rất trẻ, cho nên là ca ca quái dị. Tóm lại, hắn hẳn là dự mưu đã lâu, tuyệt đối không phải bởi vì tôi xui xẻo, vừa vặn đi qua nơi đó mới bị hắn chộp được. “Tôi ra ngoài mua đồ, người nhà còn đang chờ tôi trở về, nếu bọn họ không thấy tôi về sẽ đi báo cảnh sát.” Tôi ý đồ làm cho hắn biết khó mà lui. “Phải mất tích hơn bốn mươi tám giờ, cảnh sát mới có thể thụ lí.” Hiển nhiên nam nhân không sợ, hơn nữa kiến thức pháp luật còn tinh tường hơn tôi. Không xong, trong đầu tôi cư nhiên không nghĩ ra được chuyện gì nữa. Nam nhân đợi trong giây lát, thấy tôi không nói lời nào, không khỏi cười khẽ ra tiếng. “Không phản đối? Tôi đây phải thúc đẩy nha.” Tôi cảm giác được tay của nam nhân bò lên ngực của tôi, nhẹ nhàng dao động xung quanh, như là muốn thử phản ứng của tôi. Cảm giác khẩn trương vừa mới biến mất, giờ phút này lại bay lên, hơn nữa mất đi thị lực, xúc cảm da thịt của tôi so với cái gì đều mãnh liệt, tôi không khỏi căng thẳng thần kinh. “Anh, anh muốn làm gì hả?” Sợ hãi làm cho tôi không suy nghĩ hỏi ra một vấn đề ngu xuẩn. “Làm cậu nha.” Nói xong, nam nhân dừng một chút. “Xin lỗi, tôi nói chuyện rất thô tục, phải nói là làm tình mới đúng, tôi muốn ôm cậu.” Kháo, mặc kệ là cách nói nào, ý tứ chẳng phải giống nhau sao, tóm lại hắn chính là muốn chơi tôi, xem ra tiểu cúc hoa của tôi khó mà giữ được. Cho dù biết vô dụng, tôi vẫn bắt đầu giãy giụa, muốn tránh khỏi động chạm của nam nhân. Phản ứng của tôi tựa hồ chọc cười nam nhân, tiếng nói mang theo ý cười cất lên: “Phản ứng của cậu tựa hồ rất kịch liệt, nhưng mà tôi thích.” Thích cái quỷ, tôi làm cái này gọi là phản kháng không phải phản ứng! Nhưng tôi không dám mở miệng, bởi vì tay của nam nhân đi tới ngực trái của tôi, ngón tay thon dài nhẹ nhàng ấn ấn lên đầu nhũ của tôi. “A.” Xúc cảm lạnh lẽo làm cho tôi bật kêu ra tiếng, rõ ràng bàn tay hắn thật ấm áp, ngón tay lại lạnh như khối băng. “Thật mẫn cảm nha, như vậy lúc chơi mới có thú.” Sau đó nam nhân bắt đầu vuốt ve đầu nhũ của tôi, một tay kia đánh úp về phía sườn eo của tôi. Tôi vốn rất sợ nhột, hiện tại hai nơi cực độ mẫn cảm đều bị nam nhân nắm trong tay, làm cho tôi vặn vẹo lợi hại hơn. Giây tiếp theo, ngay cả miệng của tôi cũng mất đi tự do, nụ hôn nồng nhiệt bá đạo mà kịch liệt, nam nhân cường ngạnh cạy mở khớp hàm của tôi, đầu lưỡi linh hoạt liếp láp bên trong khoang miệng của tôi, cũng bức tôi đáp lại. Cảm giác chán ghét khi bị đồng tính hôn môi lập tức dâng lên, tôi ghê tởm quay đầu muốn chạy trốn, lại trốn không thoát công kích của nam nhân. Môi lưỡi của nam nhân lại tiếp tục dời khỏi trận địa, hôn môi cằm, cổ của tôi, rồi mới đi đến ngực của tôi, hôn nút làn da của tôi, nhất định phía trên sẽ có nhiều điểm tím đỏ. Bàn tay đang đùa bỡn đầu nhũ của tôi đột nhiên rời khỏi, đi xuống thăm dò, trượt đến đùi của tôi. Bởi vì bị trói, hai chân của tôi căn bản không thể khép lại, tay của nam nhân nhẹ nhàng tham nhập, vuốt ve đùi trong của tôi, rồi mới thuận thế xoa hai tiểu cầu của tôi. “Dừng tay!” Tôi rốt cuộc không nhịn được hô lên, đó là nơi tư mật, ngay cả chính tôi chưa từng tỉ mỉ nghiên cứu qua, tên nam nhân kia cư nhiên lại giống như kiểm tra sức khỏe, nhẹ nhàng xoa bóp vỗ về chơi đùa. Mà càng làm cho tôi không thể thừa nhận chính là, rõ ràng tôi rất bài xích động chạm của hắn, vậy mà lại có phản ứng với động tác của hắn, tính khí không chịu khống chế của tôi hơi cương lên. “Không phải cậu cũng cảm thấy thật thích sao? Nhóc con khẩu thị tâm phi.” Nam nhân búng nhẹ lên phân thân của tôi, tôi không khỏi mẫn cảm rung động, hơn nữa càng thêm đứng thẳng. “Đáng giận!”",
  "nextChapter": "https://gacsach.top/doc-online/anh-nghi-muon-em-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/anh-nghi-muon-em-chuong-03"
}