{
  "title": "Anh Nghĩ Muốn Em - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-nghi-muon-em-chuong-01",
  "content": "Anh Nghĩ Muốn Em Chương 1 gacsach.com Trước khi nói đến chuyện chính, tôi nghĩ đầu tiên nên tự giới thiệu có vẻ tốt hơn. Tên của tôi là Lâm Vũ Nhi, bởi vì tôi thích tiểu thuyết võ hiệp, cho nên cũng rất thích tên của mình. Nhưng tên này là tổ hợp tạo thành từ một lần ba, mẹ tùy tiện lật từ điển. Tên của em trai, em gái cũng đều tùy tiện lấy ra như vậy. Lại nói về tôi, tôi bây giờ là học sinh mới của trường trung học Thanh Thủy, nhập học chưa được hai tuần, hiện tại mười sáu tuổi, do không thể kháng cự, nên đã gia nhập câu lạc bộ bóng rổ, câu lạc bộ bơi lội, câu lạc bộ bóng đá cùng câu lạc bộ đá cầu. Có thể còn tiếp tục gia nhập câu lạc bộ thư pháp cùng câu lạc bộ kiếm đạo, nhưng tôi không muốn, chỉ là lời mời thịnh tình của học trưởng làm tôi thật sự rất khó cự tuyệt. Tôi mặc dù không thể nói là học giỏi nhiều mặt, nhưng cũng không phải đứa nhỏ hư hỏng, không có sở thích bất lương, phẩm hạnh cũng coi như đoan chính. Cho nên tôi khẳng định, tôi tuyệt đối không đắc tội bất luận kẻ nào. Cũng có thể không có ai ghen tị với tôi. Vào một buổi tối thời tiết khô nóng, tôi ra khỏi nhà giúp cha già mua thuốc lá, thuận tiện mua mấy chai đồ uống, còn có đồ ăn vặt ngọt mà em trai em gái thích ăn, tuy rằng tôi không đồng ý cho bọn chúng ăn loại đồ này. Từ nhà của tôi đến cửa hàng tiện lợi gần nhất, có hai con đường có thể đi, một là đi một vòng lớn, từ đường cái qua, nhưng đi đường này thời gian sẽ tăng hai mươi phút, cho nên tôi lực chọn đi xuyên qua cái ngõ tắt nhỏ bên kia, chỉ cần năm phút đồng hồ đi ra. Bởi vì bên trong không lắp đèn đường, cho nên trong ngõ nhỏ rất tối tăm, bình thường cũng không có người nào đến đây, có một thời gian là nơi tụ tập của bọn thiếu niên bất lương, nhưng sau khi bị cảnh sát nhàn rỗi không có việc gì càn quét một lần, liền quét sạch, rốt cuộc không thấy xuất hiện nữa. Trong ngõ tắt rất yên tĩnh, bởi vì nơi này cách xa khu dân cư, cửa hàng bên cạnh cũng sớm dọn quán, nếu muốn ở trong này làm chuyện xấu gì tuyệt đối là rất thuận tiện. Các nữ sinh sẽ không ngốc đến mức đi đường này, cho nên tội phạm biến thái cường bạo cũng không có cơ hội phạm án. Nhưng tôi nghĩ là, một thiếu niên giống như tôi, thân cao hơn 1m75, cân nặng 67kg, hình thể cũng coi như cường tráng, cho dù muốn cướp, tôi cũng không mang mấy tiền, nên sẽ không làm cho người khác có dục vọng phạm tội. Chỉ là, sự tình cứ như thế xảy ra. Khi tôi mua xong đồ, quay lại đường cũ về nhà, đi đến một nửa, đột nhiên cảm thấy có tiếng bước chân trùng lặp với tôi, vừa mới tò mò muốn quay đầu lại xem, đã bị người cho một cán dao, thủ pháp rất gọn gàng, mau, mạnh, chuẩn, tôi lập tức liền rơi vào bóng tối. Trước khi té xỉu, tôi vẫn đang không rõ, vì sao lại bị người ám toán. Sau đó tôi liền xuất hiện ở đây. Lúc vừa mới tỉnh lại, cổ còn ẩn ẩn đau, hiển nhiên cách lúc tôi té xỉu không lâu. Nhưng trừ bỏ cổ, không có nơi nào đau, hẳn là không bị người nhân cơ hội đánh, chỉ là có chuyện là lạ. Tôi không nhìn được. Trước mặt là một mảnh tối đen. Trừng mắt nhìn, cảm giác hình như mắt bị bịt bằng thứ gì đó, hoàn toàn ngăn cản tầm mắt của tôi. Còn có một chuyện khác là lạ. Tôi không động đậy được. Cổ tay, mắt cá chân đều bị trói lại, nhưng không phải dùng dây thừng, mà là mảnh vải chất liệu tơ tằm rất tốt, cho dù nó buộc rất chặt rất chắc, vô luận tôi giãy giụa thế nào đều không động đậy được, thì cũng sẽ không bị thương. Một chuyện cuối cùng là kỳ quái nhất. Tôi có thể rõ ràng cảm giác được giường đặt ở dưới thân, chất liệu rất tốt, cái nệm mềm mại kia, nằm ở phía trên thật sự vô cùng thoải mái, so với cái giường gỗ cũ kỹ ở nhà tôi thì tốt hơn một trăm lần. Chăn bông hẳn là làm bằng sợi tơ tằm, lúc đắp lên siêu cấp thoải mái. Tôi biết nguyên nhân của tất cả điều này là: hiện tại tôi hoàn toàn trần trụi. Cho dù hiện tại là mùa hè, tôi vẫn cảm thấy một chút rét lạnh, thân thể hơi hơi phát run. Tuy rằng nguyên nhân phát run chủ yếu là, tôi rất sợ hãi.",
  "nextChapter": "https://gacsach.top/doc-online/anh-nghi-muon-em-chuong-02",
  "prevChapter": "https://gacsach.top/anh-nghi-muon-em_khinh-khieu-nga-duc-da.full"
}