{
  "title": "Mảnh gốm vỡ - Chương 06",
  "url": "https://gacsach.top/doc-online/106454/manh-gom-vo-chuong-06.html",
  "content": "Chương 6 Những ngày tiếp theo sau, tối nào Mộc Nhĩ cũng ghé qua lò nung, ráng nhìn trộm cái ly rượu bí ẩn sắp ra lò của bác thợ Kang. Có một lần Mộc Nhĩ tình cờ gặp con trai bác đang dỡ những món đồ vừa nung xong và chất lên xe đẩy. Mộc Nhĩ giả bộ ngưỡng mộ để lấy cớ ngắm nghía chúng ở cự ly gần hơn. Chỉ toàn là đồ men ngọc bích thông thường - chẳng thấy đâu bóng dáng của bông hoa cúc nhỏ lạ lùng kia. Cho đến lúc tuyết tan, Mộc Nhĩ vẫn chưa thấy chúng lần nào. Một buổi tối từ lò nung trở về nhà, nó để ý thấy đám đàn ông trai tráng trong làng chen chúc nhau trong quán rượu. Mọi tối chỉ có vài người tạt vào quán làm một hay hai ly rượu mà thôi, nhưng tối nay bên trong quán đông đến nỗi không đủ chỗ ngồi. Xem ra đám người này đang xôn xao về chuyện gì đó và một đứa con trai réo gọi nó. Lời mời gọi khiến Mộc Nhĩ vô cùng ngạc nhiên. Bọn trẻ con ở Chulpo lâu nay vốn hắt hủi nó vì trẻ mồ côi bị coi là điềm xúi quẩy. Mỗi khi thấy nó đến gần, lũ trẻ thường tránh qua bên đường, những đứa nhỏ hơn thì rúc sau váy mẹ. Từ khi nó bắt đầu làm việc cho ông Min, bọn thợ học việc của các thợ gốm khác đành phải chịu đựng sự có mặt của nó. Nhưng một lời chào hỏi thân thiện thì quả là hiếm. Chắc chắn đang xảy ra một sự kiện quan trọng ghê gớm. “Mộc Nhĩ! Nghe tin gì chưa? Sứ thần của nhà vua sắp tới Chulpo đấy!” Mộc Nhĩ len lỏi qua đám đông, nghe ngóng mỗi chỗ một ít. Đã qua rồi những cơn bão mùa đông, các tuyến đường trên biển đã thông thương trở lại. Chiều hôm đó, có một chiếc thuyền cặp bến Chulpo; người khách phương xa trên thuyền đưa tin rằng một vị quan trong triều sẽ là hành khách trên một chiếc thuyền khác, khởi hành vào tuần trăng tới. Vị quan đại thần này sẽ đến Chulpo rồi đến huyện Kangjin - một vùng gốm xa hơn về phía Nam. Chulpo và Kangjin! Hai điểm đến chỉ với một mục đích duy nhất: Vị đại thần đi kinh lý tìm người cung cấp đồ gốm cho cung đình! Trong khi cánh đàn ông chén chú chén anh thì bọn con trai đi loanh quanh, ai nấy đều đoán già đoán non xem làng gốm này sẽ được đặt hàng bao nhiêu món, mỗi món nhiều hay ít... Căng thẳng, lo âu, bồn chồn, xúc động, trầm tư... tùy theo bản tính của mỗi người mà thể hiện nhưng niềm hi vọng vẫn ánh lên trên vẻ mặt của mỗi người, mặc dù không ai thốt ra nỗi khát khao của mình. Mộc Nhĩ thấy bác thợ Kang ngồi ở một góc quán rượu, chân duỗi thẳng, hai tay vòng ra sau đầu. Nghe nhiều, nói ít, đôi mắt khép hờ với nụ cười tủm tỉm trên môi, bác ta trông chẳng giống một người đang ấp ủ một bí mật chút nào. Suốt đêm đó Mộc Nhĩ thao thức, chốc chốc lại trở mình. Hai bác cháu đã trở về sống dưới gầm cầu. Nó ngó đăm đăm lên mặt dưới cây cầu, hết lật mình nằm sấp xuống lại quay ra nằm nghiêng một bên. Cuối cùng, bác Sếu phải thúc vào người nó. “Đêm nay có con quỷ nào cào dưới da con vậy?” bác cáu kỉnh hỏi. “Nó nhất định không cho ta ngủ chắc.” Mộc Nhĩ ngồi dậy, đầu gối ép sát ngực, đôi tay quàng qua đầu gối cho ấm. “Con quỷ thắc mắc đấy,” nó nói. Bác Sếu cũng ngồi dậy: “Vậy thì nói đi. Có lẽ chỉ khi thắc mắc ấy được nói ra và được giải đáp, con quỷ đó mới để cho con yên... và khi ấy ta mới có thể ngủ được.” Mộc Nhĩ thủng thẳng nói. “Đó là câu hỏi liên quan đến chuyện trộm cắp.” Nó ngừng lại, định nói tiếp, nhưng lại thôi. Cuối cùng ngập ngừng nói: “Nếu lấy của ai đó thứ mà người ta không thể cầm trong tay được thì có thể gọi là ăn cắp không?” “Này! Đó không phải thắc mắc mà là đánh đố đấy. Thế thứ không cầm được trong tay là cái gì?” “Ừm, một... một ý tưởng. Cách thức làm ra cái gì đó.” “Có phải cách ấy hay hơn những cách hiện đang sử dụng không?” “Chính thế. Một cách làm mới mẻ có thể giúp một ai đó được mọi người kính trọng.” Bác Sếu lại nằm xuống, im lặng lâu đến nỗi Mộc Nhĩ tưởng bác đã ngủ. Nó thở dài đánh thượt, rồi cũng ngả mình, miên man với bao suy nghĩ trong đầu. Tác phẩm của ông thợ Min sắc nét và có đẳng cấp hơn sản phẩm của bác thợ Kang nhiều. Ai ở làng Chulpo này mà không biết điều đó, Mộc Nhĩ cũng vậy. Sản phẩm dưới tay bác thợ Kang cũng khá tinh xảo - dáng gốm có nét lắm và màu men lên nước rất đẹp. Nhưng bác ấy lại thiếu kiên nhẫn. Nung là khâu cuối cùng trong quy trình làm gốm, nó quyết định màu sắc của men ngọc bích, nhưng khốn nỗi chưa một ai dám nói là mình làm chủ được nó. Dù các thợ gốm có cố gắng đến thế nào chăng nữa, củi trong lò vẫn không bao giờ cháy hai lần giống nhau. Khoảng thời gian sản phẩm trong lò nung, vị trí của nó trong lò, số lượng sản phẩm cho mỗi mẻ nung, thậm chí cả ngọn gió thổi trong ngày hôm đó - có đến hàng ngàn yếu tố như vậy góp phần quyết định màu sắc cuối cùng của lớp men. Chính vì vậy, khi ông thợ Min quyết định cho ra đời một món đồ đặc biệt nào đó thì ông đâu chỉ chuẩn bị một vài cái mà đôi khi đến cả chục cái. Tất cả đều giống nhau như đúc khi được đưa vào lò nung, nhưng đến lúc ra lò chúng lại khác biệt về sắc độ. Nếu mọi chuyện đều suôn sẻ thì sẽ có một hoặc hai món ánh lên cái sắc xanh của lá non trong suốt trông thật đáng khát khao; những cái khác có thể đục hơn hay mờ hơn. Trường hợp tệ nhất, một vài món còn bị nổi những chấm nâu ở chỗ này chỗ kia, hoặc thậm chí có cả một sọc nâu, làm hỏng độ tinh khiết của lớp men. Chẳng ai lý giải được tại sao điều này xảy ra, cho nên việc làm nhiều sản phẩm giống hệt nhau là cách an toàn nhất để bảo đảm ít ra cũng có một món đồ sẽ ra lò với màu xanh ngọc bích hoàn hảo, không tì vết. Không chỉ bắt đầu bằng việc nắn nót từng sản phẩm lâu hơn, bác Min còn làm thêm nhiều bản sao hơn các thợ cả khác. Trong khi đó những món đồ của bác thợ Kang thiếu mất sự chú tâm chăm chút đến từng chi tiết trong các quy trình làm gốm lẫn tính cẩn trọng trong công đoạn nung của ông thợ Min. Con mắt không được rèn luyện có lẽ thấy gần như không có sự khác biệt giữa thành phẩm của hai người. Nhưng ở Chulpo, mọi cặp mắt đều “có nghề”. Và, Mộc Nhĩ tin chắc rằng, cặp mắt của sứ thần cũng sắc sảo không kém. Triều đình sẽ phái đến đây một bậc thầy rất sành nghề gốm để giao cho người nào đó sứ mạng cung cấp đồ gốm cho cung đình. Ý tưởng của bác thợ Kang, dùng nước áo màu đỏ và màu trắng... Liệu một món đồ đẹp đẽ và mới mẻ như thế có giúp bác được trao cho sứ mạng cung cấp hàng? Nếu quả đúng như vậy thì Mộc Nhĩ một mực tin tưởng rằng ông thầy của mình sẽ áp dụng kĩ thuật đó với hiệu quả tuyệt diệu hơn nhiều. Nhưng ông chủ nó không biết đến phương pháp đó. Và vì vậy mới có chỗ cho con quỷ thắc mắc quấy quả: Giả dụ Mộc Nhĩ nói cho ông Min biết những gì nó chứng kiến thì như thế có phải là ăn cắp bí mật nghề nghiệp hay không? Giọng bác Sếu đột ngột cất lên khiến Mộc Nhĩ giật thót cả người. “Nếu ai đó đang giữ một ý tưởng cho riêng mình, mà lại là một sáng kiến có được một cách lén lút hay do lừa gạt, thì ta gọi đó là của ăn cắp. Nhưng một khi người ấy tiết lộ ý tưởng của mình cho người khác biết, thì nó không còn là của riêng anh ta nữa. Nó thuộc về thiên hạ.” Mộc Nhĩ không đáp. Nó nằm co quắp một bên, lắng nghe hơi thở của bác Sếu, chầm chậm và đều đều đi vào giấc ngủ. Một hình ảnh trôi lềnh bềnh khỏi bóng tối đi thẳng vào tâm trí của Mộc Nhĩ - hình ảnh chính nó với cặp mắt áp sát vào cái lỗ hổng mắt gỗ nhà kho của bác thợ Kang. Ăn cắp. Không, nó không thể nói cho ông thợ Min biết sáng kiến của bác thợ Kang. Trong những ngày sau đó Mộc Nhĩ vẫn phải làm những công việc nó đã làm trong nhiều tháng qua. ông Min và những thợ gốm khác vẫn tiếp tục nặn xương gốm, chạm khắc hoa văn, quét men, nung, loại bỏ thứ phẩm này, giữ lại chính phẩm kia. Thế nhưng Mộc Nhĩ cảm nhận mọi thứ đều khác đi - đây đó có những thay đổi nho nhỏ. Ông Min không còn ngâm nga bên bàn xoay nữa. Vợ ông, hầu như vô hình khi bà bận rộn với công việc nội trợ, giờ đây ra khỏi nhà thường xuyên hơn, khi thì đứng xem chồng làm việc, lúc lại mang cho ông một tách trà hay một miếng bánh gạo, bởi vì giờ đây ông làm việc luôn cả buổi trưa, ở ngoài lò nung, cánh thợ gốm không còn bông đùa với nhau hay hút thuốc nhàn hạ nữa. Thay vì thế, họ khẩn trương tới rồi đi trong im lặng khắc khoải. Tất cả lao vào công việc với vẻ mặt khép kín hơn. Tin tức về chuyến thăm sắp tới của sứ thần đã kéo căng mạch sống của dân làng. Dường như có thỏa thuận ngầm, sáng nọ Mộc Nhĩ hòa mình cùng với những thợ giúp việc cho những thợ gốm khác, tại khu vực được ấn định làm nơi họp chợ nằm ở khu vực giữa bờ biển và làng. Bọn họ nhặt rác rưởi, dọn một khoảng trống sạch sẽ và dựng lên những cái sạp để trưng bày sản phẩm của chủ mình. Mộc Nhĩ lén liếc nhìn các đồng nghiệp - nhiều người trong số họ dựng lên cả nửa tá sạp hay hơn. Trong khi với ông thợ Min, chỉ hai tấm ván là đủ. Như thường lệ, ông chẳng có nhiều sản phẩm để trình làng. Ông đã đưa ra những mệnh lệnh rất dứt khoát và rõ ràng. Mộc Nhĩ phải dựng quầy hàng sao cho ông sẽ đứng lưng quay ra biển với các sản phẩm bày trước mặt mình. Như vậy sứ thần sẽ hướng mặt với biển trong khi xét duyệt những tác phẩm của ông. Mặc dù ông thợ Min không giải thích, nhưng Mộc Nhĩ biết lý do tại sao lại sắp đặt như vậy. Bởi vì sứ thần sẽ thấy được những chiếc bình của ông Min đón bắt cái sắc xám của khói hương, màu xanh thăm thẳm của da trời và màu xanh lá cây vốn khó nắm bắt của những làn sóng biển như thế nào. Rồi một chiều nọ con thuyền đang được trông chờ cũng cập bến vào lúc hoàng hôn buông xuống. Sứ thần và các tùy tùng của ngài nghỉ đêm tại dinh quan huyện. Mộc Nhĩ cho rằng đêm ấy ở Chulpo chỉ có những người trong đoàn sứ giả ngủ được. Từ rất lâu trước lúc hừng đông, không gian khu chợ đã sáng lên với hàng chục ngọn đèn dầu. Các bác thợ cả và bọn thợ học việc của họ hối hả chuẩn bị cho gian hàng của mình trong bầu không khí âu lo và lặng lẽ đến kì lạ. Mộc Nhĩ đẩy chiếc xe từ nhà ông thợ Min xuống con đường. Nó nhích đi từng bước một, hoặc có lẽ gần như vậy. Ông thợ gốm đi bên cạnh Mộc Nhĩ, miệng tuôn ra hàng tràng cảnh báo, mắng mỏ và la lối om sòm. “Coi chừng cục đá đó, ở bên trái ấy! Giữ cho xe cân bằng coi, đồ ngu. Lối này - ở đây êm hơn. Ái dà! Cái gì vậy? Bộ mày không thể giữ cho xe khỏi xóc lấy một giây được sao? Mày sẽ làm vỡ hết đồ của tao mất thôi, đồ con heo!” Những món đồ sứ của ông thợ Min được giấu kín trong vô số lớp rơm quấn chặt; Mộc Nhĩ đoan chắc là dù nó có chạy hết tốc lực chúng cũng chẳng thể nào vỡ được. Chẳng qua, nó phải đi rón rén như vậy tương xứng với thành quả ít ỏi của ông chủ. Cuối cùng, thầy trò Mộc Nhĩ cũng đến được khu chợ dựng tạm. Ông thợ không cho phép Mộc Nhĩ bốc hàng từ xe xuống, cũng không được mở các món đồ ra. Thay vào đó, nó được giao công việc nhặt sạch từng cọng rơm nhỏ vương dưới đất. Ông Min tự tay sắp đặt các sản phẩm của mình, nâng như nâng trứng, hứng như hứng hoa. Trên cái kệ cao hơn, ông sắp những vật dụng nhỏ. Những món đồ nhỏ giọt nước mang hình con vịt và hình búp sen. Bên cạnh chúng là ba chiếc lư hương, phần thân bầu bầu trang trí những con thú sống động đến từng chi tiết - sư tử gầm, rồng giương vây, rùa quậy phá. Ở chính giữa đặt một bộ hộp mới xếp lồng vào nhau, chạm khắc hình hoa cỏ lộng lẫy. Mộc Nhĩ đã biết được câu trả lời cho bí mật của chúng: ông thợ Min dùng những thanh đất sét mỏng để làm những cái hộp nhỏ bên trong trước, sau đó ông làm cái hộp lớn hơn bao vừa khít bên ngoài. Trên cái kệ thấp hơn, ông Min đặt hai cái bình cao cổ, một cái chóe cao nổi gân sọc giống quả dưa, và một ấm pha trà ở bên trong một cái thố đồng bộ với nó. Món hàng cuối cùng được Mộc Nhĩ đặc biệt ưa thích: Một cái bát làm từ những cánh hoa giống nhau như đúc xếp chồng lên nhau - và nắm giữ một bí mật. Mộc Nhĩ đã xem ông chủ nó làm hàng chục những cánh hoa như thế và cuối cùng nó mang bỏ một cục đất sét nhỏ vào trong chiếc túi nhỏ đeo ở thắt lưng để về nhà tự tập nắn. Sau nhiều đêm miệt mài nó đã tạo được một cánh hoa mà nó nghĩ là đẹp không thua gì cánh hoa do ông chủ nặn. Giờ đây, trong lúc ngắm cái ấm, nỗi xấu hổ và niềm tự hào lẫn lộn với nhau trong lòng nó. Bởi vì ngày hôm sau nó đã bí mật thay thế cánh hoa của mình vào một trong số những cánh hoa ông thợ Min đang phơi ở trên kệ. Hành động của nó đã không bị phát hiện. Việc tráo đổi ấy khiến nó hổ thẹn - nhưng cũng không ngăn nổi niềm tự hào khi biết rằng một trong những cánh hoa trên cái bát là của nó. Và hơn hết, dù đã săm soi thật kĩ món đồ hàng chục lần, nó vẫn chẳng thể tìm ra cánh hoa do mình làm ra. Ông Min đứng trước quầy hàng của mình, lắc đầu và tặc tặc lưỡi ra vẻ bất mãn. Ông lầu bầu trong cổ - màu men của cái này không đạt sắc độ tinh tế mà lẽ ra nó phải có, đáng lý ra ông phải làm thêm một con vịt nữa. Ôi, mọi thứ như thế cũng đẹp lắm rồi, nhưng phải chi ta có thêm thời gian... Lúc Mộc Nhĩ ngó qua các kệ, một ý nghĩ bật ra trong đầu nó. Nó cúi đầu xin phép ông chủ cho nó ra ngoài một chút; ông phẩy tay xua nó đi, chẳng thèm nghe nó nói gì nữa. Mộc Nhĩ chạy một mạch về làng, thẳng tới bụi cây sau nhà ông Min. Nó tìm được đúng thứ cần tìm rồi tất tưởi quay trở lại, nhưng lần này nó đi không nhanh lắm vì còn phải giữ gìn vật đang cầm trên tay. Thở đứt cả hơi, nó trở lại khu chợ dựng tạm. “Thưa ông chủ,” nó thở hồng hộc, chìa ra thứ mà nó vừa mang đến - hai nhánh hoa mận nở bung cánh hoa trắng muốt. Mộc Nhĩ nghĩ rằng ông Min lộ vẻ hài lòng trong thoáng chốc, xong vẻ mặt khó đăm đăm cố hữu của ông đã quay trở lại ngay lập tức khi ông đón lấy mấy cành hoa. “Ừmm... ừ, chúng làm nổi bật mấy cái bình như chúng phải thế,” ông Min xem xét hai cành hoa, đoạn trả lại một cành cho nó. “Nhánh này hoa chưa nở hết. Sao mày không mang thêm ít cành nữa?” Sau đó ông quay lưng lại để cắm cành hoa vào chiếc bình bên trái. Mộc Nhĩ toét miệng cười ngoác đến tận mang tai. Nó đã hiểu nhiều về ông chủ, đủ để hiểu rằng một phản ứng như thế gần gần giống với việc ông bày tỏ sự hài lòng về việc làm của nó. Vẫn còn một việc khác đang chờ Mộc Nhĩ trước khi sứ thần đến, nhưng không phải là việc ông thợ Min giao. Bày biện hàng xong xuôi Mộc Nhĩ la cà tìm đến gian hàng của bác thợ Kang. Hết thảy các bác thợ gốm đều bận rộn, nhưng một vài người vẫn tranh thủ thời gian đến thăm gian hàng của bác Kang. Từ đàng xa, Mộc Nhĩ đã có thể cảm nhận được sự thích thú bị kiềm nén của họ, mặc dù không ai nói gì nhiều. Mộc Nhĩ tiến đến gần, giả tảng như chỉ đi ngang qua, nhưng da nó nổi gai ốc vì tò mò. Chợt có một người đàn ông đứng trước quầy bước ra để lộ một khoảng trống và Mộc Nhĩ trông thấy... Những bông cúc. Hàng tá bông cúc. Trên từng món đồ. Chúng nở bừng trên những cái ly uống rượu, âu, bình hoa và bát. Những bông hoa tám cánh giản dị lôi kéo sự chú ý của mọi người và níu chân khiến cho họ chẳng muốn rời đi. Những khiếm khuyết nhỏ trên những món đồ sứ của bác thợ Kang biến mất trong ánh hào quang dường như tỏa ra từ những bông hoa trắng muốt. Mộc Nhĩ bước đến gần hơn. Nó thấy một vài bông hoa còn nguyên cả cuống và lá. Nhưng chúng không còn màu đỏ gạch nữa. Sau khi qua lửa nung, nước áo màu đỏ đã chuyển thành đen và sự tương phản đen - trắng trên nền xanh ngọc bích trông mới lạ, khác biệt và tạo một ấn tượng không lẫn vào đâu được. Và đẹp nữa. Cũng như những thợ gốm khác, Mộc Nhĩ quay mặt đi, giả đò không quan tâm, nhưng tim nó như rớt xuống một cái giếng không đáy. Kĩ thuật mới của bác Kang gây chấn động đến nỗi sứ thần không thể không chọn bác làm người cung cấp đồ gốm sứ cho triều đình - Mộc Nhĩ biết chắc như thế. Sứ thần Kim là người quắc thước, vẻ mặt thâm trầm. Ngài không hề biểu lộ cảm xúc trong khi đi từ sạp hàng này đến sạp hàng khác, xem xét thành quả lao động của từng người thợ. Ở một vài quầy ngài nán lại lâu hơn; niềm hi vọng của những thợ gốm dâng cao hơn cùng với từng giây ngài nhìn ngắm mặt hàng của họ. Ngài dành nhiều thời gian nhất cho gian hàng của bác thợ Kang. Đến nước ấy thì những người thợ gốm khác đành phải giũ bỏ vẻ lãnh đạm thờ ơ vờ vịt. Họ vây quanh gian hàng, chỉ cách một khoảng đủ để tỏ lòng tôn kính bề trên trong khi vị sứ thần trò chuyện với bác thợ Kang. Bác thợ Kang giải thích đây là đồ sứ khảm. Cách làm cũng tương tự như lấy đồng thau cẩn lên gỗ hoặc đem ốc xà cừ khảm vào đồ sơn mài. Sứ thần Kim gật gù cùng với những người làm thành nhóm khán giả nho nhỏ. Cẩn và khảm vốn không mới mẻ gì trong những ngành nghệ thuật khác, nhưng cái chính là chưa ai từng thấy nó được ứng dụng trong nghề gốm. Bác thợ Kang không kể tỉ mỉ về kĩ thuật này, mà sứ thần cũng chẳng hỏi bất cứ điều gì. Ngài chỉ dùng dình thật lâu để xem thật kĩ từng món đồ của bác thợ Kang. Mộc Nhĩ thì thấp thoáng hi vọng khi thấy sứ thần Kim không chỉ tán thưởng những bông cúc mà còn săm soi món hàng từ mọi khía cạnh. Cuối cùng ngài đặt chiếc bình đang cầm xuống, khuôn mặt vẫn kín như bưng và đi sang gian hàng kế bên. Mộc Nhĩ đang lo rằng ông sứ thần oai vệ và kiệm lời kia sẽ không bao giờ tới gian hàng của ông chủ nó. Tuy nhiên, ngài lại đặt chân đến đó sớm hơn dự đoán. Sứ thần Kim ngay lập tức cầm chiếc bình hình quả dưa lên, ngắm nghía với vẻ quan tâm sâu sắc. Lần đầu tiên sắc mặt ngài thay đổi, vì hài lòng chăng? Mộc Nhĩ không thể biết. “Cái này có phải là của người thợ làm ra chiếc bình rượu được sử dụng trong bữa ăn tối qua không?” Sứ thần quay sang hỏi Yee, viên quan trong huyện mà ngài đã nghỉ đêm tại nhà tối hôm trước. Ông này cũng là một trong vài người tháp tùng sứ thần Kim đi xem sản phẩm của những người thợ gốm. Ông gật đầu cung kính. “Hình quả dưa bây giờ khá phổ biến - ta rất thường gặp,” sứ thần Kim phán. Mộc Nhĩ tưởng chừng như nó sắp ngạt thở. Phải chăng câu này ngụ ý rằng ngài không quan tâm tới món đồ ấy? “Tuy nhiên chiếc bình này không hề có tì vết,” ngài nói tiếp. “Vì vậy ta biết người làm ra nó không thể là ai khác ngoài cái người đã làm ra chiếc bình rượu kia.” Và bất chợt khuôn mặt cao quý của ngài dãn ra, biểu lộ một cái gì đó gần với sự hài lòng. Ồng thợ Min cúi mình cảm kích trước lời khen ngợi của sứ thần, còn Mộc Nhĩ thì lấy làm thắc mắc về sự bình thản của ông chủ. Bản thân nó đang phải cố nén niềm vui sướng đang trào dâng trong lòng, sợ rằng nỗi hân hoan sẽ khiến nó nhảy cỡn và hét to lên mất. Sứ thần Kim cũng bỏ thời gian xem xét tất cả các món đồ của ông thợ Min và cuối cùng đi tiếp sang quầy khác. Bất chấp vẻ hài lòng rõ rệt của sứ thần, Mộc Nhĩ biết rằng sẽ không có quyết định nào được đưa ra trong ngày hôm đó. Sứ thần sẽ còn lưu lại vài ngày ở Chulpo, viếng thăm những người thợ gốm có sản phẩm khiến ngài lưu tâm nhất và có thể ngài sẽ bất chợt ghé thăm lò nung. Sau đó ngài sẽ giong buồm đến Kangjin. Chỉ sau khi đã thăm hết một lượt cả hai làng, ngài mới quyết định chọn những thợ gốm sẽ cung cấp hàng cho cung đình. Sự lựa chọn của ngài sẽ được công bố vào tháng tới trong chuyến ghé thăm tiếp theo. Sau khi thuyền của sứ thần đi khỏi, dường như Chulpo chia thành hai làng chứ không phải là một. Tốp thợ gốm có sản phẩm nhận được sự lưu tâm đặc biệt, trong đó có cả ông Min lẫn ông Kang thì phát sốt lên, cố gắng làm thêm nhiều sản phẩm mới nữa, với hi vọng có thể tác động đến quyết định có lợi cho mình khi sứ thần Kim trở lại. Những người còn lại dường như đồng loạt rơi vào tâm trạng chán nản, hầu hết họ đều bỏ bê công việc, ngày ngày ngồi lê ở quán rượu để bày tỏ nỗi đau và lòng thương cảm với nhau. Bởi vì họ biết rõ rằng khoảng thời gian giữa hai lần chỉ định người cung cấp đồ gốm cho hoàng cung dường như rất vô chừng. Thợ gốm được chọn sẽ còn được làm việc chừng nào những tác phẩm của họ còn làm hài lòng những người trong cung cấm. Trong hầu hết các trường hợp, sứ mạng này sẽ kéo dài đến hết quãng đời còn lại của họ. Chỉ khi nào thợ gốm qua đời hoặc sản phẩm của họ không còn đáp ứng được sở thích của triều đình nữa thì một người cung cấp khác mới được chỉ định. Và thường thì triều đình đợi cho đến lúc hai hoặc ba người thợ gốm qua đời mới đi tìm người thay thế. Có thể là rất nhiều năm sau mới lại có một cơ hội tương tự.",
  "nextChapter": "https://gacsach.top/doc-online/106455/manh-gom-vo-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/106453/manh-gom-vo-chuong-05.html"
}