{
  "title": "Âm Thanh Của Em Là Thế Giới Của Anh - Chương 03",
  "url": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-03",
  "content": "Âm Thanh Của Em Là Thế Giới Của Anh Chương 3 gacsach.com Kiều Trạch nhìn cô một cái: \"Sao hả?\" Tiếu Trạm có thể hiểu được tâm tình lúc này của Lộ Miểu, nén cười nói: \"Cô ấy tên là Lộ Miểu.\" \"...\" Kiều Trạch khẽ dừng lại, nhưng cũng không nói gì, chỉ nghiêng người, \"Cô thử xem.\" Lộ Miểu ngồi xuống trước mặt chú chó, ngầng đầu hỏi Kiều Trạch: \"Muốn đưa nó đi đâu đây?\" \"Nhà tôi.\" Lộ Miểu \"à\" một tiếng, rồi vuốt đầu Lộ Bảo, ríu rít nói với nó mấy câu, không ngờ nó lại có thể như nghe hiểu được, đứng thẳng lên, \"oẳng oẳng\" rồi phe phẩy cái đuôi, ảo não chạy đến trước mặt Kiều Trạch. Tiếu Trạm vui vẻ: \"Lộ Miểu, không phải em biết ngôn ngữ của động vật đó chứ.\" \"Làm gì có.\" Lộ Miểu đứng lên, \"Chó cũng giống người, anh nói chuyện dễ nghe với nó là được, nó có thể hiểu mà.\" Tiếu Trạm vẫn cảm thấy rất thần kỳ: \"Vậy thì cũng cần phải có bản lĩnh mới được, cái này học như thế nào vậy?\" Lộ Miểu: \"Hồi nhỏ em có nuôi chó.\" Tiếu Trạm bật cười, đùa nói: \"Hồi nhỏ hay bị phạt lắm hả?\" Lộ Miểu mấp máy môi, không ư hử gì, chỉ vạch ra nụ cười miễn cưỡng coi như đáp lại. Kiều Trạch không nghe rõ Tiếu Trạm nói gì, nhưng nghe rõ Lộ Miểu trả lời là gì, vẻ mặt cô cũng dừng trong mắt rất rõ ràng. Bất giác anh nhìn cô thêm mấy lần nữa, lúc này cô quay sang nói với phó cục trưởng Lưu: \"Phó cục trưởng Lưu, cháu đi được chưa ạ?\" Phó cục trưởng Lưu nhìn anh, đang trưng cầu ý anh. Kiều Trạch cúi đầu gọi Lộ Bảo một tiếng, nó \"ư ử\" một tiếng, vẫy đuôi với anh, nom rất nghe lời, vậy là anh gật đầu. Lộ Bảo sau khi được Lộ Miểu khơi thông liền rất biều điều, lần này ngoan ngoãn theo anh về nhà. Trên đường về, Kiều Trạch thuận đường ghé vào bệnh viện thành phố. Bác sĩ chính của anh là chuyên gia lão làng có tiếng ở khoa tai mũi họng, là người Thẩm Ngộ giới thiệu cho anh, hơn năm mươi tuổi, y thuật không cần bàn, nhưng có lẽ anh là người duy nhất xảy ra chuyện như thế trong vòng mấy năm nay, nên cũng đặc biệt cố chấp với anh. Khi anh đến thì ông ấy đã sắp tan làm, không còn bệnh nhân nào, vẫn theo lệ để cho anh làm thí nghiệm kiểm tra trước, kiểm tra xong liền nhíu mày vẻ nghi hoặc. Hệ thống thính giác đã khôi phục bình thường, nhưng lại không có cảm giác với âm thanh. \"Tôi có thể nghe thấy âm thanh.\" Kiều Trạch ngồi dậy, kể lại chuyện mình có thể thuận lợi giao tiếp với Lộ Miểu. Chuyên gia già càng nhíu mày chặt hơn, suy nghĩ một lúc lâu, liền cấm lấy giấy bút, hỏi anh: \"Trước đây cậu đã gặp cô ấy lần nào chưa?\" \"Hôm nay mới gặp lần đầu.\" \"Trước kia chưa từng xuất hiện?\" \"Không hề có.\" Chuyên gia già lại nhíu mày: \"Có cách nào để tôi gặp cô ấy không?\" Kiều Trạch trầm ngâm chốc lát: \"Để tôi xem sao đã.\" Bởi vì một vài nguyên nhân đặc dù, ngoại trừ vài người thân cận bên cạnh biết anh mất thính giác, thì còn lại không ai biết cả. Anh không quen Lộ Miểu, tuy cô có thể đoán được có lẽ thính giác anh có vấn đề, nhưng anh và cô trao đổi với nhau hoàn toàn trôi chảy, khiến cô hoài nghi với phán đoán của mình. Trước khi biết rõ nguyên nhân, Kiều Trạch không muốn để Lộ Miểu biết chuyện. Cảm giác mà Lộ Miểu mang lại cho anh... Kiều Trạch không thể nói rõ được, anh nhớ lại ba lần đối mặt ngắn ngủi với cô, nhìn trông có vẻ vô hại, thậm chí còn có chút ngốc, nhưng chẳng hiểu sao lại để anh cảm thấy cô gái này không đơn giản, thật kì lạ. Đây là tình huống chưa bao giờ xảy ra, mắt nhìn người của anh rất chuẩn, bất kể là ánh mắt hay vẻ ngoài của Lộ Miểu, đều thuần lương vô hại, nay lại khiến anh sinh ra tâm lí đề phòng khó hiểu, trực giác cho hay cô gái trẻ này có vấn đề, hơn nữa về việc anh có thể nghe rõ cô nói chuyện, khiến trực giác tăng lên. Lúc về đến nhà, Kiều Trạch gửi tin nhắn cho cục phó trưởng Lưu, nhờ ông điều tra Lộ Miểu một chút. Phó cục trưởng Lưu cười anh nghi ngờ sâu quá rồi, một cô gái trải qua kì thẩm tra chính trị nghiêm ngặt thi vào trường cảnh sát, thì có thể có vấn đề gì được chứ. Lí lịch của cô rất đơn giản, là người ở thành phố An, ở thị trấn nhỏ trong khu vực ngoại thành, mới sinh ra được nhận nuôi, lúc lên năm lại bị đuổi về với gia đình thân sinh, trên có ba người chị gái, dưới có một em trai, đi học muộn, hồi cấp ba từng được trường đại học Sư Phạm trọng điểm quốc gia chọn, nhưng không đi, học lại một năm, sau thi vào trường cảnh sát, chuyên ngành điều cấm chất độc, từ tiểu học đi lên luôn đạt thành tích xuất sắc. Cả nhà chỉ có một mình cô là sinh viên, ba chị gái gả đi sớm, em trai gần tuổi cô nhất, chỉ thua có một tuổi, năm 15 tuổi đã bỏ học. Tài liệu trong danh sách đăng kí đơn giản dễ hiểu, cũng không có nhiều chi tiết lắm. Kiều Trạch lại nhờ lão lục Thẩm Kiều giúp điều tra thêm. Thẩm Kiều là người dưới trướng của em rể Thẩm Ngộ anh, bình thường rất am hiểu việc thu thập thông tin, lại ở nội thành thành phố An, đối với một cô gái bình thường trong một gia đình bình thường này, rất nhanh đã có để báo cáo lại cho anh. Lí lịch cũng không khác mấy với bản phó cục trưởng Lưu gửi cho anh, nhưng chi tiết hơn, ví dụ như năm 15 tuổi em trai cô thôi học, là vì để ép bố mẹ đồng ý cho cô tiếp tục đi học. Năm 18 tuổi cậu ta đột nhiên bỏ nhà ra đi, đến nay chưa về. Kiều Trạch nhìn thời gian, cùng năm đó, Lộ Miểu gạt đi thư mời gọi nhập học của trường đại học Sư Phạm, chọn học lại. Khép lại hai tập lí lịch, Kiều Trạch gọt giũa những điểm chung trong đầu, nhưng hai chuyện này liệu có liên hệ gì với nhau hay không, cũng chẳng dính dáng tí gì đến việc anh muốn tra sự thật. Lí lịch rất bình thường, bình thường đến mức khiến anh không nghĩ ra được điều gì, vì sao anh lại có thể nghe thấy cô ấy nói chứ. Lúc này Tiếu Trạm lại gửi tin nhắn đến cho anh, năm nay nhóm thực tập sinh của đội truy bắt ma túy và đội chó nghiệp vụ sẽ có hai ngày đi diễn tập truy quét, biểu hiện trong buổi diễn tập sẽ quyết định bọn họ đi hay ở, anh ta cũng coi là người hiểu biết đôi chút về Kiều Trạch, biết anh có kinh nghiệm phong phú ở mảng này, nên muốn mời anh tham mưu cố vấn, Kiều Trạch đồng ý. ———— Lộ Miểu là một trong những thực tập sinh được quyết định đi tiếp hay ở lại, sau khi sát hạch có thể ở lại không quá hai phần ba. Cô vốn không lo lắng lắm, hai ngày nay Diêu Linh Linh cứ cằn nhằn bên tai cô không thôi, không ngừng hỏi cô nếu bị loại thì phải làm sao, ồn ào đến mức khiến cô cũng thấy hồi hộp. Cô là bạn học cùng lớp đại học với Diêu Linh Linh, cùng phỏng vấn vào đội điều cấm chất độc, nhưng lại cùng bị điều đến huấn luyện ở đội chó nghĩa vụ, khiến tình nghĩa càng thêm sâu đậm. Cô cũng không nghĩ đến chuyện bị loại, nhưng Diêu Linh Linh cứ nhắc lui nhắc tới như thế, hại cô cũng lo lắng, hơn nữa đến ngày diễn tập, trông thấy chuyên gia tháo bom đứng trong đội ngũ lãnh đạo thì Lộ Miểu càng thêm lo lắng. Cô vẫn nhớ rõ ngày ở văn phòng phó cục trưởng Lưu, anh như cười như không hỏi cô: \"Cô nhìn đi, bây giờ nó biết tôi hay là biết cô.\" Cô không quen anh, không biết liệu anh có lén lút trả thù không, hôm nay anh cũng không dắt chó theo. Đợi đến lúc xuất phát thì Lộ Miểu trông thấy Tiếu Trạm đứng bên cạnh, nghĩ ngợi, rồi thấp thỏm hỏi anh ta: \"Đội trưởng Tiếu, chuyên gia tháo bom cũng tham gia chấm điểm à?\" Tiếu Trạm không phản ứng kịp: \"Chuyên gia tháo bom là ai?\" Lộ Miểu lén chỉ Kiều Trạch, vừa đúng lúc Kiều Trạch nhìn sang, cô thất kinh lập tức rút tay về, thu đầu lại, không dám làm loạn nữa. Tiếu Trạm giật mình, lập tức mỉm cười: \"Cậu ta không phải chuyên gia tháo bom.\" \"Hả?\" Lộ Miểu kinh ngạc nhìn anh, \"Nhưng hôm đó không phải phó cục trưởng Lưu...\" \"Hôm đó chỉ là thuận đường hỗ trợ thôi, cậu ta chính là kiểu người nhàn rỗi vậy đó.\" Tiếu Trạm nói, đưa cô viên thuốc an thần, \"Hôm nay cậu ta đến đây chỉ giúp cố vấn, không trực tiếp chấm điểm.\" Lộ Miểu lập tức nhẹ nhàng thở ra, nhưng một câu tiếp theo của Tiếu Trạm lại treo ngược cô lên lại: \"Nhưng bọn anh sẽ tổng hợp lại ý kiến của cậu ấy, nên cố lên nhé.\" Diêu Linh Linh đứng ngay bên cạnh cô, nghe hai người thảo luận, cũng tò mò quay đầu lại nhìn, khi trông thấy Kiều Trạch thì hô lên thất thanh: \"Chết con rồi, đẹp trai quá đi mất!\" Ồn ào khiến những người khác cũng sôi nổi quay đầu lại, ngay cả Lộ Miểu cũng không nhịn được lén nhìn trộm thêm lần nữa, sau đó nhìn sang Diêu Linh Linh với vẻ mặt khó hiểu: \"Cũng tạm mà thôi.\" Diêu Linh Linh đẩy cô một cái: \"Tránh ra một bên, người không có mắt thẩm mỹ thì không có quyền lên tiếng.\" Hai người ở chung ký túc xá đại học, Lộ Miểu nổi danh là kiểu trong đầu chỉ biết học, cho đến bây giờ chưa từng để bụng qua một tuấn nam mỹ nữ nào, mỗi lần trong phòng nửa đêm tán gẫu ở học viện này đàn anh nào đẹp trai đàn em nào xinh gái, cô đều không khỏi ngu ngơ hỏi \"là ai thế\" rồi \"à\", căn bản là tâm tư không đặt vào việc thưởng thức cái đẹp, thường bị cười bảo là gương mặt loli trái tim ni cô. Dáng người cô khá đẹp, ngũ quan dịu dàng hai má lại núng nính như trẻ con, diện mạo thiên về kiểu dễ thương loli, tính cách cũng như nàng thỏ trắng, cả người nhìn qua dịu dàng vô hại, lại có chút ngơ ngác ngốc nghếch, đặc biệt rất dễ kích động ý nghĩ muốn che chở của cánh đàn ông, được hơn nửa nam sinh trong học viện cảnh sát hoan nghênh, số nam sinh muốn theo đuổi cô kể từ lúc cô đặt chân vào trường học chỉ tăng không giảm, nhưng dường như cô không hề để tâm đến việc này, cho dù có người ôm hoa đứng trước mặt cô tỏ tình, cô cũng chỉ sững sờ nhìn đối phương, sau đó còn rất kinh ngạc hỏi người ta, vì sao lại thích cô. Diêu Linh Linh đã biết cô hơn bốn năm, đối với màn tỏ tình của nam sinh, cho đến giờ Lộ Miểu không hề có biểu hiện quá vui sướng hay thẹn thùng, chỉ có nghi ngờ và ngỡ nàng, chẳng biết vì sao bọn họ lại thích cô, cô không thể nào hiểu được kiểu tình cảm đó, vì từ nhỏ cô đã không được ai yêu mến. Nên đối với mỗi lần được tỏ tình, cô không phải đáp \"ồ\" thì chính là \"cám ơn cậu\", sau đó sẽ không có sau đó nữa, khá là bận rộn, người khác nhắc đến cô, đều là \"có phải em gái đầu gỗ năm ba ở ngành điều cấm ma túy không\", không phải lạnh lùng, cũng không phải kiêu ngạo, với khuôn mặt ấy của cô không thể nào khiến người khác có ảo giác lạnh lùng được, chỉ là một cô gái ngốc đầu gỗ, không hiểu phong tình. Bây giờ cô nàng đầu gỗ với danh tiếng không hiểu phong tình đang chỉ vào một người đàn ông thân cao một mét tám mươi lăm, thân hình cao ráo khí chất xuất chúng ngũ quan góc cạnh mà nói \"cũng tạm được\", Diêu Linh Linh từ chối, chỉ thiếu nước kêu cô ngậm miệng lại. Lộ Miểu rất biết điều mà ngậm miệng không nói gì. Tiếu Trạm ho nhẹ một tiếng, đem câu chuyện quay về việc chính: \"Lần diễn tập truy bắt lần này là kì sát hạch thực chiến đầu tiên trong các buổi tập huấn từ trước đến nay của chúng ta, kiểm tra kết quả mấy tháng tập huấn của các bạn. Trước khi tập huấn tin rằng mỗi đội trưởng của các bạn cũng đã nhắc đến, sau khi tập huấn sẽ chính thức được giữ lại, tổng cộng có hai lần sát hạch, mỗi một lần sát hạch, đều có thể có người bị loại, hi vọng mọi người hãy cố gắng.\" Trong sân im lặng, nghe anh sắp xếp. Địa điểm chính là trạm kiểm tra biên phòng của thành phố An, sáu người một tổ, chủ yếu là kiểm tra xe cô và du khách qua lại, truy bắt những kẻ buôn lậu mang theo \"ma túy\" vào thành phố. \"Mặc dù chúng ta là đang diễn tập, nhưng cũng là một lần huấn luyện thật, cái gì cũng có thể xảy ra bất ngờ, hi vọng các bạn thật sự để ý nhau.\" Lúc xuất phát, Tiếu Trạm lại nhấn mạnh một lần. Lộ Miểu với Diêu Linh Linh và bốn người khác ở cùng một tổ, bọn họ chấp hành làm việc ở trạm kiểm tra, đội khác sẽ phái người với xe đứng ở phía sau quan sát và bảo vệ. Tổ của Lộ Miểu được phân đến bến cảng An Hành quan trọng ở thành phố An, đây là nơi thông đạo chủ yếu của hải quan, vị trí quan trọng, nên nhiệm vũ cũng nặng hơn. Tiếu Trạm khá xem trọng tổ của bọn cô, lại là cửa khẩu quan trọng, sau khi sắp xếp nhiệm vụ xong, lái xe ô tô chạy đến trạm kiểm tra An Hành, tìm một nơi bí mật, đậu xe cách đó không xa, thông qua bảng điện tử trong xe, xem xét tình hình thực thi nhiệm vụ ở hiện trường, song song với nó, còn cả hình ảnh đến từ hiện trường làm nhiệm vụ của các tổ khác. Kiều Trạch ngồi trong xe anh ta, hôm nay anh đến đây, chủ yếu vẫn là làm cố vấn cho anh ta. \"Cô gái trẻ này không tệ đâu.\" Nhìn Lộ Miểu trên màn hình dắt chó nghiệp vụ đứng bên đường, ngăn từng xe một kiểm tra bên trong, Tiếu Trạm khen ngợi. Từ lúc tám giờ sáng chính thức làm nhiệm vụ đến bây giờ, đã hơn bảy tiếng đồng hồ, cô là một trong những người có hiệu suất cao nhất. 6 người khác ở hiện trường chia làm ba tổ, 2 người một tổ, một tổ sẽ kiểm tra xe khách, tổ khác lại kiểm tra xe vận tải và xe hơi, tổ cuối cùng thì chạy máy, ứng đối với tình huống xảy ra bất chợt. Lộ Miểu với Diêu Linh Linh phụ trách việc kiểm tra xe tải và xe hơi. Giao thông ở cửa khẩu bên này khá đông, ngày ngày xe cộ hơn lại phải hơn mười nghìn, gần như mỗi một xe đều phải kiểm tra bên trong, nếu tốc độ không đủ nhanh, xe xếp hàng ở sau chờ kiểm tra e là sẽ kẹt hết cả đường cái mất. Lộ Miểu cảm thấy, vì hiệu suất rất cao, làn xe nơi cô kiểm tra cũng không có đội ngũ xếp hàng quá dài, điều này vừa hay trước mắt rất hợp ý Tiếu Trạm. Kiều Trạch cũng nhìn lên màn hình: \"Tốc độ này cũng tạm được, nhưng hiệu suất thì... vẫn phải xem kết quả đã.\" \"Hơn nữa cô gái này hình như không nhanh nhạy lắm với tình huống đột phát.\" Kiều Trạch chỉ vào màn hình, Lộ Miểu suýt chút nữa bị xe chạy qua quẹt kính chiếu hậu vào người, \"Cô ấy hơi kém về khoản phản ứng với nguy hiểm, nếu ở trên chiến trường súng thật đạn thật, thì chính là vết thương trí mạng.\" Tiếu Trạm gật đầu, đây quả thật là một vấn đề, nhưng cũng không thể phủ nhận là cô đã tránh đi, dù sao ở trên màn hình, trong nháy mắt xe chạy vụt qua rồi, cô mới nghiêng người né đi, rồi nhìn chiếc xe tải thùng màu xanh ở phía sau. Diêu Linh Linh trông thấy kính chiếu hậu của chiếc xe hơi sượt qua cánh tay phải Lộ Miểu, vội vàng giữ lấy cô ấy: \"Cậu không sao chứ?\" \"Tớ không sao, không bị đụng trúng.\" Lộ Miểu vỗ lên cánh tay phải, để cô ấy yên tâm. \"Không sao là tốt rồi.\" Diêu Linh Linh thở phào, Lộ Miểu đã ngăn chiếc xe tải thùng màu xanh lại, theo quán tính hỏi: \"Xin chào, trong xe chứa gì thế?\" \"Chở chỗ nào?\" \"Chở đến đi đâu...\" vừa gặng hỏi vừa quan sát thần sắc của tài xế cùng những người khác trong xe, xem có để lộ sơ hở nào không. Tài xế là một người trẻ tuổi, chỉ khoảng hơn hai mươi tuổi đầu, phụ xe là một thanh niên chỉ khoảng mười bảy mười tám, nhìn vẫn còn nhỏ, hiền lành, hơi hướng nội, khi đối mặt với câu hỏi của Lộ Miểu, còn có mấy phần e dè, trả lời rằng trong xe chở hoa quả. Lộ Miểu mở thùng xe ra, kéo chú chó nghiệp vụ \"Đại Thành\" của cô lên xe, trên xe chất đầy cam, mới vừa được hái xuống, vẫn còn lá cây, từng giỏ từng giỏ chồng lên nhau, trên cùng phủ một lớp vải ướt. Lộ Miểu tiện tay kiểm tra mấy chiếc giỏ, không phát hiện điều gì khác thường, Đại Thành cũng xoay tới xoay lui trong thùng xe, rồi đi xuống. Lộ Miểu cũng nhảy xuống theo, gài cửa xe lại cho bọn họ, đi đến trước cửa xe, đang định xua tay để bọn họ đi, thì cơn gió nhẹ thổi tới trước mặt, mang theo làn hương mảnh chua chua quen thuộc xộc vào trong mũi, Lộ Miểu rùng mình một cái, một tay tóm lấy cửa xe mở ra, \"Xuống xe!\" Một cảnh này rơi vào trong mắt Kiều Trạch, vốn hai tay còn đặt trước ngực, tư thế thả lòng ngồi dựa lui sau ghế, nhìn chăm chú vào màn hình, lúc vẻ mặt Lộ Miểu đột nhiên cứng lại thì anh cũng ngồi thẳng người lên. \"Gay rồi!\" Bàn tay phải của Tiếu Trạm lưu loát rút khẩu súng bên hông ra, đẩy cửa xuống xe.",
  "nextChapter": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-02"
}