{
  "title": "Âm Thanh Của Em Là Thế Giới Của Anh - Chương 04",
  "url": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-04",
  "content": "Âm Thanh Của Em Là Thế Giới Của Anh Chương 4 gacsach.com Ở bên kia, khi Lộ Miểu mở cửa xe ra, sắc mặt của hai người đều biến đổi, bỗng chàng trai ngồi bên ghế phụ móc khẩu súng ra, Đại Thành một bên đột nhiên nhảy dựng lên, bổ nhào vào người nọ, tiếng súng vang lên, theo bản năng Lộ Miểu xoay người ôm lấy chú chó, cản ngay trước họng súng, nhưnglại không có cảm giác đau đớn, còn chưa kịp phản ứng lại thì cánh tay đã bị tóm lấy, cả người được ôm vào lồng ngực săn chắc, bên tai tiếng súng vang lên liên tục, cùng cả âm thanh khởi động của xe tải. Lộ Miểu ngẩng đầu lên, chỉ kịp trông thấy chiếc xe tải màu xanh đang hoảng sợ tháo chạy, cô theo bản nắng đưa tay rút khẩu súng bên eo. \"Đạn dùng để huấn luyện là giả.\" Giọng nói trầm lạnh vang lên trên đỉnh đầu, cùng với hai phát \"pằng pằng\", bánh sau của chiếc xe tải vốn định bỏ chạy lập tức xì hơi, xe dừng ven đường, hai người cầm súng nhảy từ trên xe xuống, liên tục nhả đạn về phía bên này. Lộ Miểu bị giữ chặt đầu hơi xoay người, nhìn không thấy rõ gì, chỉ nghe tiếng thét chói tai thê thảm ở xung quanh, đan xen với tiếng súng, nhưng rồi nhanh chóng mọi thứ đã về lại yên tĩnh. Cô được thả ra. Cô ngẩng đầu nhìn Kiều Trạch, liếc mắt một cái cũng nhận ra anh, nhưng sắc mặt không còn vẻ lười nhác của hai ngày trước nữa, khuôn mặt sa sầm, có vẻ thờ ơ nghiêm túc xa lạ, khóe miệng nhếch lên, hai mắt sắc bén, tay phải nắm chặt khẩu súng, họng súng hướng vào hai người té trên mặt đất cách đó không xa. Tiếu Trạm đã dẫn người đến trợ giúp, áp giải hai người kia. \"Đến bệnh viện trước đã.\" Tiếu Trạm phân phó, còn mình đã rút điện thoại ra, gọi điện cho phó cục trưởng Lưu, \"Phó cục trưởng Lưu, bên trạm kiểm tra An Hành vừa xảy ra chuyện bất ngờ, toàn bộ thực tập sinh cần phải rút về hết.\" \"...\" Lộ Miểu lập tức thần mặt ra, \"Không phải diễn tập à?\" \"Đây không phải người chúng tôi sắp xếp.\" Tiếu Trạm nghiêm mặt lại, cúp điện thoại, phất tay với những thực tập sinh bị hù dọa do chuyện xảy ra đột ngột, \"Về trước cả đi.\" Kiều Trạch mắt nhìn chiếc xe tải ở bên đường, đi lên mấy bước, phá cửa xe, nhảy lên thùng xe, nhìn đống hoa quả chất đầy ở bên trong. Lộ Miểu cũng đi theo: \"Vừa nãy tôi ngửi thấy một mùi chua, là vị chua của heroin.\" Chỉ vào mấy giỏ hoa quả được phủ bên dưới tấm vải xanh ẩm ướt: \"Tôi nhớ trước kia từng có vụ án hòa heroin vào trong nước, dùng quần áo ngâm mà chắt lọc ra, nên tôi ngờ rằng mấy tấm vải ướt này có vấn đề.\" Kiều Trạch nghiêng người xé rách một mảnh vải ướt ở bên trong, đưa lên ngửi, rồi ném chúng đi, xoay người nói với Tiếu Trạm: \"Cho người kéo xe về đi.\" Đôi mắt sắc của Lộ Miểu trông thấy chỗ áo ở trên tay trái anh đã bị rách, đang thấm máu, giọng run run nói: \"Tay anh...\" Tiếu Trạm cũng theo bản năng đưa mắt nhìn cánh tay trái của anh, ấn đường lập tức nhướn lên: \"Sao lại thế này?\" Kiều Trạch không nghe thấy anh ta đang nói gì, nhưng từ thần thái với đôi môi đang mấp máy cũng có thể đoán được chút ít. \"Không sao đâu, chỉ bị cửa xe đụng vào mà thôi.\" Tiếu Trạm lại lo lắng, nhìn sang Lộ Miểu: \"Em đưa cậu ấy đến bệnh viện khám đi.\" Kiều Trạch: \"Thật sự tôi không sao đâu.\" \"Không sao cũng là do bác sĩ nói, thương thế của cậu cũng chỉ mới hồi phúc mấy tháng này.\" Tiếu Trạm nghiêm mặt, trực tiếp hạ lệnh cho Lộ Miểu: \"Mau nói cho cậu ta biết, nếu cậu ta không đến bệnh viện, thì xảy ra chuyện gì tôi sẽ tìm em chịu trách nhiệm.\" \"...\" Lộ Miểu nhìn anh ta với vẻ kì quái, nhưng vẫn thuật lại từ đầu chí cuối cho Kiều Trạch. Kiều Trạch nhìn cô: \"Tôi không sao thì cô ấy cũng không trốn khỏi trách nhiệm đâu.\" Nói thì nói thế, nhưng vẫn quay người lên xe. Cùng đi còn có cả Tiếu Trạm. Hai người mang theo thuốc phiện đó cũng được đưa đến bệnh viện, anh ta muốn nghe ngóng thêm tình hình trước. Hôm nay vốn chỉ là buổi diễn tập bình thường, không ngờ diễn tập truy bắt ma túy lại bất ngờ tóm được hai kẻ vận chuyển ma túy. Thành phố An là nơi mà ma túy lộng hành, lại là một trong những tuyến đường quan trọng tuồn ma túy từ nước ngoài vào, phía hải quan kiểm tra rất nghiêm ngặt, không ngờ vẫn có kẻ trắng trợn vận chuyển ma túy đến, đây không phải là vấn đề nhỏ. Kiều Trạch vốn là muốn đi theo xem, nhưng thính lực của anh bị thương, nên không thể tham gia thẩm vấn, cân nhắc một chút, quyết định vẫn nên đi kiểm tra trước. Anh là do cứu Lộ Miểu, khi kéo cô về từ cửa xe bị bắn, đã bị một góc làm bị thương. Miệng vết thương hơi sâu, nhưng cũng may không ảnh hưởng đến gân cốt là bao. Suốt dọc đường Lộ Miểu đi cùng anh, rốt cuộc cũng xác định anh không đúng ở chỗ nào. Khi người khác nói chuyện với anh, dường như anh không có bất cứ phản ứng nào, anh chỉ phản ứng với mỗi âm thanh của cô mà thôi, cũng có mấy lần hỏi cô, \"Anh ta đang nói gì?\" Sau khi lấy thuốc, Lộ Miểu không kiềm chế được mối nghi ngờ trong lòng, bèn hỏi anh: \"Có phải anh chỉ nghe thấy tôi nói thôi đúng không?\" Kiều Trạch nhìn cô một cái, không thừa nhận cũng không phủ nhận, chỉ đưa cô lên khoa tai mũi họng ở tầng ba. Bác sĩ chính Từ Mạo Thăng của anh đã ở đấy. Lúc Lộ Miểu đi đến cửa thì bị Kiều Trạch đè vai đẩy đi vào, nhìn sang ông bác sĩ già râu tóc trắng phau ngồi đối diện: \"Đã mang người đến cho bác rồi đây.\" Sau đó liền trông thấy bác sĩ già dùng ánh mắt như nghiên cứu người ngoài hành tinh đánh giá cô. \"Cô gái trẻ này, cháu ở đâu thế?\" Bác sĩ già hỏi. Kiều Trạch nhìn cô: \"Ông ấy nói gì thế?\" \"...\" Lộ Miểu khó hiểu nhìn anh, rồi thuật lại chi tiết, \"Ông ấy hỏi tôi ở đâu.\" Lại hỏi anh: \"Mà sao thế?\" \"Không có gì đâu.\" Lúc nói chuyện, Kiều Trạch nhìn sang Từ Mạo Thăng: \"Bác cũng thấy rồi đấy.\" Từ Mạo Thăng kinh ngạc, lại dùng ánh mắt như nhìn người ngoài hành tinh đánh giá cô. Lộ Miểu có thể lờ mờ hiểu rằng, anh ta chỉ có thể nghe được mỗi giọng của cô. Điều này khiến cô cảm thấy rất thần kì, nhưng cũng rất khó hiểu. \"Cái này đâu liên quan gì đến cháu. Cháu cũng không có làm gì hết.\" Lộ Miểu chỉ thiếu nước giơ tay lên thề mình trong sạch. Nhưng bác sĩ già vẫn dùng ánh mắt ấy nhìn cô. \"Tai anh ấy... có vấn đề ạ?\" Cô hỏi. \"Theo nguyên tắc thì vốn không có chuyện gì, nhưng thực tế lại có vấn đề đấy, thực tế lại như không có.\" Đáp án của bác sĩ già cứ vòng vèo lại đọc nhịu, khiến Lộ Miểu cảm thấy ong cả đầu. Tạm thời ông không thể tìm ra mấu chốt được, trầm ngâm một hồi lâu: \"Chuyện này phải để tôi về xem xét kĩ thêm mới được, tôi cũng không rõ tình huống này là thế nào.\" Lộ Miểu bị truy hỏi \"ông ấy đang nói gì\" nhiều lần cuối cùng cũng rất tự giác thuật lại những lời này cho Kiều Trạch. Anh gật đầu, cũng không hỏi thêm gì nữa. Đi ra khỏi cao ốc bệnh viện, Lộ Miểu vẫy chiếc taxi định đưa Kiều Trạch về nhà. Kiều Trạch khó hiểu nhìn cô, anh chỉ bị trầy da, cũng đâu nặng đến mức cần người tiễn về chứ. Lộ Miểu không dám không tiễn. \"Vừa nãy đội trưởng Tiếu có nói, nếu anh có chuyện gì, anh ấy sẽ tìm tôi trách móc mất. Anh không về đến nhà thì tôi lo lắm.\" \"...\" Kiều Trạch kiềm chế nhìn cô một cái, \"Là tôi cứu cô.\" Ngụ ý rất rõ, anh không cần cô bảo vệ. Lộ Miểu cũng biết, nếu không có anh không chừng bây giờ cô đã nằm trong nhà xác rồi, nhưng có mệnh lệnh của Tiếu Trạm, cô không tận mắt trông thấy anh về nhà an toàn thì cô sẽ không yên lòng. Cuối cùng trong sự nhõng nhéo cố chấp của cô, Kiều Trạch cũng thỏa hiệp. Chỗ anh ở cách bệnh viện không xa, đi xe khoảng 20 phút, là một tiểu khu hơi cũ, phòng đôi ở tầng bảy, trên cánh cửa mang theo hơi thở của năm tháng. Đến trước cửa phòng, Kiều Trạch đoán chừng nếu cô không thấy anh vào nhà thì sẽ không yên tâm mà đi, bèn lấy chìa khóa ra, ném cho cô: \"Mở cửa.\" Lộ Miểu xỏ chìa khóa vào, theo quán tính vặn sang phải, nhưng lại không vặn được. Kiều Trạch đứng ngay bên cạnh cô, cô hơi căng thẳng, cô cũng không rõ là do mối quan hệ không tên giữa anh với lãnh đạo của mình làm cô căng thẳng, hay là chính bản thân anh khiến cô căng thẳng nữa, dáng vẻ mở cửa không được khiến cô trông quẫn bách làm sao, mà người một khi quẫn bách liền căng thẳng, mà căng thẳng thì ngược lại không thể mở được cửa. Kiều Trạch đợi cả nửa ngày cũng chỉ thấy cô cong lưng vặn vặn nắm đấm mà cửa cũng không mở, bất giác nhìn về phía ổ khóa, nhắc nhở cô: \"Xoay sang trá...\" Chữ \"trái\" còn chưa nói xong, cửa đã vang \"rầm\" một tiếng, cô không chỉ làm gãy chìa khóa, còn bẻ gãy cả chùm thiết bị khóa* trên cánh cửa xuống, để lại một lỗ thủng đen tuyền trên đó. Kiều Trạch: \"...\" Lộ Miểu cũng không ngờ lại như thế, sợ hãi nhìn đống sắt dư ra trong tay mình, lập tức hóa ngốc tại chỗ. Kiều Trạch đè nén xúc động nhìn cô: \"Tôi không có bảo cô phá cửa.\"",
  "nextChapter": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-03"
}