{
  "title": "Âm Thanh Của Em Là Thế Giới Của Anh - Chương 01",
  "url": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-01",
  "content": "Âm Thanh Của Em Là Thế Giới Của Anh Chương 1 gacsach.com \"Nếu có một ngày, chợt bạn chẳng biết mình là ai...\" Lộ Miểu mới năm tuổi rưỡi đang cố đọc từng chữ cái một trên tấm bảng quảng cáo. Đó là dòng chữ trên trạm xe buýt đối diện nhà trẻ, nổi trên tấm phông nền trắng bị mưa gió mài mòn cũ nát, hàng chữ nhỏ đỏ đậm này lại trông có vẻ bắt mắt hơn. Từ lúc chỉ biết được chữ \"nhất\" cho đến bây giờ thì đã nhận biết được tất cả, cô bé đã từng đọc đi đọc lại hàng chữ đó vô số lần, đến khi cô bé đọc được khoảng 200 lần thì mẹ sẽ đến đón bé. Nhưng hôm nay cô bé đã đọc hơn 300 lần mà vẫn chẳng thấy người đầu, sắc trời dần dần trở nên tối đen. Có một cô giáo đi qua: \"Miểu Miểu, mẹ còn chưa đến đón con ư?\" \"Vâng ạ.\" Cô bé quay đầu lại, nặng nề gật đầu, quai túi xách trượt xuống khỏi bả vai trái, cô bé chậm rãi giữ nó lại, nhưng mãi vẫn không thể tóm được. Cô giáo lại gần đẩy lên giúp bé, nhìn gương mặt nhỏ nhắn im lặng của cô bé, thầm thở dài trong lòng, rõ ràng sinh ra với gương mặt thông minh xinh xắn, nhưng phản ứng còn chậm hơn so với các bạn nhỏ khác đến nửa nhịp, trông không nhanh nhẹn cho lắm, dường như cũng không được người nhà yêu mến lắm. Cô nhìn ra cổng, đang xem xét có nên gọi điện thoại cho mẹ bé hay không, thì liền nghe thấy tiếng trẻ con non nớt lanh lảnh của cô bé: \"Mẹ ơi! Mẹ ơi!\" Một người phụ nữ trẻ tuổi ăn mặc già giặn đi đến, là Trần Kỳ - mẹ của cô bé, vẻ mặt lạnh lùng đến gần cô bé, chào hỏi với cô giáo, rồi đưa cô bé về nhà, chính là căn biệt thự nhỏ độc lập, là nơi cô bé lớn lên từ nhỏ. Anh trai mười tuổi đang nằm sấp trên bàn trong phòng khách làm bài tập, em gái một tuổi đang chơi trong nôi, không ngừng cười \"khanh khách\". Lộ Miểu rất thích em gái, vất cặp sách xuống rồi \"chậm rãi\" chạy đến, dựa vào nôi trẻ em kêu \"em gái, em ơi\" rồi vươn tay ra giỡn với em bé, cùng nhau chơi trò bắt bóng. Nôi trẻ sơ sinh có hơi cao, cô bé cúi đầu làm nôi bị lệch đi, trái bóng của em gái lăn vào trong góc, nó chỉ vào cái bóng bập bõm kêu \"i i a a\". \"Em gái đừng lo, để chị lấy cho nhé.\" Cô bé dựa vào trên chiếc nôi, quơ đôi tay nhỏ bé, cố với lấy trái banh. Lúc này vừa đúng lúc Trần Kỳ thay quần áo xong đi xuống lầu, sắc mặt chợt biến, hét lớn lên với cô bé: \"Từ Miểu!\" Lộ Miểu sững sờ ngẩng đầu nhìn sắc mặt thay đổi bất ngờ của bà, chợt cả người mất thăng bằng, đè vào nôi làm ngã về một bên, đầu đập cốp xuống sàn nhà gỗ, bên tai là tiếc khóc thảm thiết của em gái cùng tiếng bước chân lộn xộn. \"Không cho phép mày đến gần em gái, cấm mày đến gần đứa nhỏ, tao cảnh cáo mày bao nhiêu lần rồi, mày có nhớ kĩ không hả?\" \"Được lắm, để xem Thiên Thiên có bị làm sao không, chảy máu rồi... phải nhanh vào viện thôi.\" \"Còn không nhanh đi lấy xe đi. Em đã sớm bảo anh đuổi nó về đi mà anh không chịu nghe, nếu Thiên Thiên xảy ra chuyện gì, thì em...\" ... Tiếng tranh cãi cùng tiếng bước chân dần lùi xa, theo đó là tiếng cửa sắt nặng nề đóng lại. Lộ Miểu xoa phần đầu bị đụng đau, ngỡ ngàng nhìn cánh cửa lớn đen tuyền, có hơi ngơ ngác, đầu đau quá, mặt cũng đau nữa, trên tay là chất lỏng ấm dinh dính, cô bé băn khoăn xòe hai tay ra, bàn tay đầy một màu đỏ, cô bé biết, đó là máu. Cô bé luống cuống đứng lên, nghiêng ngả lảo đảo chạy ra cửa, hơi hốt hoảng, muốn đuổi theo bố mẹ mình, nói với họ rằng bé cũng chảy máu rất nhiều. Nhưng cửa lớn đã khóa, cô bé có đẩy cũng không được, bên ngoài cũng không còn tiếng của bố mẹ nữa. Cô bé đẩy vài cái nhưng cửa vẫn không nhúc nhích, \"Đau quá.\" Cái miệng nhỏ nhắn chu lên nỉ non, cô bé sờ phần đầu thấy đau, cảm thấy mệt, cơ thể nhỏ bé dựa vào cửa sắt rồi dần dần trượt xuống ngồi phịch trên đất. Bé đói bụng quá, đầu rất đau, mặt cũng đau, mọi thứ trong mắt đều lắc lưa, chú chó nhà bé nuôi đã biến thành hai con rồi. Nó đang \"ẳng ẳng\" chạy về phía bé, cúi đầu thè lưỡi liếm lấy mặt cô bé. Lộ Miểu bị nhột, cười \"khanh khách\" né đi, ôm lấy cổ nó, nó cũng nhu thuận để mặc cô bé ôm, cong chân nằm xuống, để bé dựa vào, dần dần bé mất đi ý thức. Đến khi cô bé tỉnh lại thì trên đầu đã quấn băng gạc rất dày, cô bé không thể đến trường được nữa, cũng không thể gặp em gái, ngay cả bố mẹ cũng ít gặp đi, nhiều khi chỉ có mỗi cô bé ở nhà một mình. Đến khi băng gạc trên đầu cô bé được gỡ xuống, cuối cùng cũng trông thấy mọi người. Mẹ bé bảo muốn dẫn bé đến một chỗ chơi, còn xếp sẵn hai thùng quần áo to cho cô bé, cô bé rất vui, từ sau khi có em gái, cô bé đã không thể ra ngoài chơi với bố mẹ và anh trai được nữa. Xe chạy thẳng trên con đường gồ ghề, cuối cùng cũng dừng lại trước ngôi nhà trệt cũ nát, kẻ vào người ra tấp nập, mặc toàn quần áo cũ rách nát, mặt với tay chân dính đen đúa bẩn thỉu, đang nhìn chăm chú vào mẹ và bé. Lộ Miểu hơi sợ, núp phía sau Trần Kỳ, nhưng lại bị bà ta nắm lấy tay kéo đi. \"Chị Lộ à, thật có lỗi với chị quá. Đầu óc đứa nhỏ này chậm chạp, khó nuôi, hơn nữa cũng không hợp mệnh với con gái tôi, con gái tôi mới một tuổi đã bị con này gây chuyện làm bị thương không ít, sau này lớn lên chẳng biết có gây chuyện với đứa nhỏ không nữa. Bọn tôi cân nhắc kỹ lưỡng, quyết định vẫn nên trả nó về lại cho nhà chị.\" \"Tiền nhận nuôi con bé trước đó không cần trả lại nữa, còn mấy thứ này là quần áo của nó, chị nhận giùm nó đi.\" Cô bé bị đẩy vào trong đám người, ngã vào người phụ nữ trẻ tuổi mặc áo bông xanh đen trước mặt. \"Mẹ ơi.\" Cô bé sợ hãi gọi Trần Kỳ, muốn chạy đến tìm bà, nhưng lại bị đẩy trở về. \"Miểu Miểu, bố mẹ phải ra ngoài có chuyện, không thể chơi với con được nữa, con cứ ở lại đây trước nhé, chờ bố mẹ rảnh sẽ về thăm con có được không?\" Cô bé ngốc nghếch gật đầu: \"Vâng ạ.\" Mỗi lần cô bé bị đánh, bọn họ đều nói bé không ngoan, bọn họ nói phải nghe lời mới ngoan, bé muốn làm trẻ ngoan. Quả nhiên, mẹ rất ít khi cười với bé giờ đã mỉm cười, xoa đầu bé: \"Phải ngoan đấy, biết chưa?\" Cô bé lại gật đầu: \"Vâng ạ.\" Bọn họ chuyển hai thùng lớn đến, rồi sau đó xoay người đi, mắt thấy họ định lên xe. Bé bỗng sợ hãi, sốt ruột đuổi theo. \"Đừng bỏ con lại.\" \"Đừng bỏ con mà.\" Ngay trước khi họ lên xe, bé nhanh chóng bắt lấy tay Tràn Kỳ, nhưng cô ta lại bỏ tay bé ra. Bé lập tức khóc tức tưởi, vừa khóc vừa hoảng loạn nắm lấy tay anh trai Từ Gia Diên: \"Anh ơi, em muốn muốn ở đây một mình.\" Từ Gia Diên khó xử nhìn Trần Kỳ. Trần Kỳ bước lên gạt tay Lộ Miểu ra, rồi đẩy Từ Gia Diên vào trong xe. Lộ Miểu càng thêm hoang mang, vừa sợ vừa hoảng, không ngừng khóc nấc lên, vũng vẫy khỏi tay Trần Kỳ, chạy thẳng đến trước cửa xe, tay nắm bừa lấy ghế ngồi, cố chen lên xe, lúc bị đẩy xuống thì lại dùng cả tay chân trèo lên. Trần Kỳ không chút nhẫn nại: \"Chị Lộ!\" Cô bé bị ôm từ trên xe xuống, bọn họ lên xe, cửa xe đóng lại, chiếc xe dần dần rời đi. Cô bé khóc lớn, liều mạng giãy dụa, cuối cùng cũng thoát khỏi cánh tay đang ôm bé, khóc lóc đuổi theo, vừa khóc vừa chạy: \"Đợi con với.\" \"Bố ơi mẹ ơi anh ơi đợi con với.\" ... Xe vẫn không dừng lại, cách cô bé càng lúc càng xe, cô bé kêu gào đến mức rách họng, nhưng họ vẫn không dừng lại, một chân bé dẫm phải vũng bùn, ngã \"bịch\" xuống mặt đất... Chân Lộ Miểu đạp một cái, đột nhiên bừng tỉnh. Đồng nghiệp Diêu Linh Linh đang gập nửa người nhìn cô, tay vỗ lên mặt cô: \"Sao thế? Gặp ác mộng à?\" Lộ Miểu chưa kịp tỉnh lại: \"Hả?\" Đội trưởng vội vàng bước vào cửa: \"Tất cả đứng lên, nhanh! Xảy ra chuyện rồi!\" Nơi xảy ra chuyện chính là công xưởng điện tử Hội Long ở ngoại thành, sở công an nhận được báo động, có người đánh bom ở khu hoạt động của công xưởng, vị trí chính xác rất bất lợi, trước mắt họ đang xin đội chó nghiệp vụ thành phố lục soát chất nổ. Lộ Miểu và Diêu Linh Linh đều là thực tập sinh ở đội chó nghiệp vụ thành phố, vừa mới vào mấy tháng, trước mắt vẫn còn đang trong thời kì tập huấn, nhưng vì chuyện này quá mức cấp bách, nên cũng được phái ra ngoài. Công xưởng điện tử Hội Long có gần một nghìn công nhân, bấy giờ đang là giờ làm việc, tin tức ở khu hoạt động có số lượng chất nổ lớn truyền ra, khiến mọi người bàng hoàng, ai ai cũng tranh nhau kéo ra bên ngoài. Từ khu hoạt động cho đến bên ngoài công xưởng phải đi qua hành lang gấp khúc dài, công nhân đang hốt ha hốt hoảng kéo nhau chạy ra ngoài, Lộ Miểu và Diêu Linh Linh dắt chó nghiệp vụ đi dọc theo vách tường, từ phía đối diện đi đến một người đàn ông cao lớn, dáng người cao, mặc áo khoác dài màu đen, cổ áo dựng thẳng che gần hết mặt. Anh dắt trong tay chú chó Labrador màu nâu, chạy vào bên trong theo tốc độ của chú chó, nhanh nhẹn hơn rất nhiều so với các cô. Lộ Miểu đưa mắt nhìn anh, không mặc cảnh phục, không phải chó nghiệp vụ, vậy là không phải đồng nghiệp. Đang định ngăn cản, thì Diêu Linh Linh đã vội vàng hét lên với anh ta: \"Này anh kia, phía trước nguy hiểm, mời anh lập tức rời khỏi.\" Không trả lời. Cô ấy đang định nhắc lại, thì Lộ Miểu đã tóm lấy tay cô: \"Anh ta dắt chó trợ thính*.\" (*Tiếng anh là Hearing dog, giống cho được dùng để phục vụ những người bị điếc hoặc thính giác có vấn đề.) Diêu Linh Linh liền hiểu rõ, Lộ Miểu bước lên, nắm lấy dây thừng dắt chó, con Labrador liền dừng lại. Kiều Trạch quay đầu nhìn cô. Lộ Miểu: \"Anh à, không thể dắt chó đi dạo ở phía đó đâu!\" \"...\" Lộ Miểu nhanh chóng bước lên, nửa ngồi xuống trước mặt con Labrador, xoa đầu nó, rồi ra dấu với nó, chú chó lớn vốn hùng dũng oai vệ khí thế bừng bừng liền \"oẳng oẳng\" thè lưỡi, ngoan ngoãn hệt con mèo nhỏ, rồi sau đó kéo Kiều Trạch chạy lui. Lộ Miểu không dám dừng lại nhiều, dắt theo chó nghiệp vụ nhanh chóng đến hiện trường. Chó nghiệp vụ của đội chó thành phố đều được huấn luyện để đánh hơi bom mìn, rất nhanh đã tìm được thiết bị gây nổ ở khu hoạt động. Đến lúc mọi người xong việc quay về đội thì đã xế chiều. Bom ở khu hoạt động Hội Long đều là loại dây nối phức tạp, mọi việc về sau giao lại cho cảnh sát chuyên tháo gỡ bom mìn. Lộ Miểu vừa quay về đội thì nhận được tin đồng nghiệp ở tuyến trước gửi đến, báo là đã gỡ bo thành công. Đến tối, trong cục mở cuộc họp báo cáo tình hình trong sân huấn luyện, phó cục trưởng Lưu Vệ Lâm đích thân báo cáo. Khi thông báo xong tình hình, ông quét mắt một lượt qua đám người đang đứng đây: \"Nhiệm vụ hôm nay đã thành công, nhưng cũng xuất hiện chút sơ suất nhỏ, suýt nữa đã gây nên họa lớn.\" Vừa dứt lời, mọi người đưa mắt nhìn nhau, không ngờ phó cục trưởng Lưu lại nói: \"Trên đường chấp hành nhiệm vụ, là ai đã dắt con Labrador chạy mất?\" \"...\" \"...\" \"...\" Đồng nghiệp trong đội chó nghiệp vụ sôi nổi lách mình, Lộ Miểu đứng chính giữa lập tức trở thành tiêu điểm. \"...\" Lộ Miểu mù mờ nhìn người khác, rồi cẩn thận nhìn sang phó cục trưởng Lưu: \"Làm... làm sao ạ?\" Phó cục trưởng Lưu nhíu mày: \"Là cô dắt chó người ta chạy đi hả?\" \"Cháu có dắt chó chạy đâu.\" Lộ Miểu sốt ruột giải thích, \"Tình hình lúc ấy khẩn cấp quá, người đó còn dắt chó đi dạo, cháu sợ xảy ra chuyện, nên mới bảo con Labrador dắt chủ nhân nó ra ngoài.\" \"Cô có biết anh ta là ai không?\" Phó cục trưởng Lưu hỏi. Lộ Miểu mù tịt, lúc đó cô sốt ruột đến mức không nhìn rõ mặt người ta, làm sao có thời giờ mà gặng hỏi thân phận anh ta chứ. \"Đó chính là chuyên - gia - tháo - gỡ - bom - mìn hôm nay đặc biệt đến hỗ trợ đấy!\" Lộ Miểu: \"...\"",
  "nextChapter": "https://gacsach.top/doc-online/am-thanh-cua-em-la-the-gioi-cua-anh-chuong-02",
  "prevChapter": "https://gacsach.top/am-thanh-cua-em-la-the-gioi-cua-anh_thanh-phong-ngu.full"
}