{
  "title": "Hiện Trường Livestream Kỳ Quái - Chương 01",
  "url": "https://gacsach.top/doc-online/hien-truong-livestream-ky-quai-chuong-01",
  "content": "Hiện Trường Livestream Kỳ Quái Chương 1: 1: Lên Nhầm Tàu Rồi Phó Kỳ Đường mơ màng nghe thấy có người gọi mình. Ngay sau đó, cảm giác lành lạnh trên tay đã khiến anh giật mình tỉnh lại từ giấc ngủ nông. Một người đàn ông trung niên mặc đồng phục ga tàu cao tốc không cảm xúc đứng ngay trước mặt nhìn anh. Phó Kỳ Đường cúi đầu liếc mắt nhìn đồng hồ trên cổ tay, rạng sáng 2 giờ 45 phút. \"Tàu vào trạm rồi.\" Giọng điệu của người này vô cùng cứng nhắc. \"Hả?\" Phó Kỳ Đường hơi sửng sốt rồi lập tức nhớ ra tại sao mình lại xuất hiện ở nơi này. Phó Kỳ Đường là một nghệ sĩ tuyến tám, hiếm hoi lắm mới nhận được một \"vé\" khách mời của show giải trí Trốn khỏi mật thất nhưng sát giờ bọn họ mới báo, ekip chương trình yêu cầu anh đến một studio nào đó ở thành phố Tiêu lúc 7 giờ sáng mai. Thời gian gấp gáp lại không có chuyến bay thích hợp, người đại diện Lưu Hiển còn đang bận dẫn dắt các nghệ sĩ khác nên Phó Kỳ Đường đành phải tự mình mua vé tàu cao tốc sớm nhất để đi. Sáng sớm 3 giờ khởi hành từ thành phố Tễ, đến thành phố Tiêu là 5 giờ 29 phút nên anh vẫn còn chút thời gian về khách sạn cất dọn đồ đạc, ngoại trừ không được ngủ ra thì mọi thứ cũng xem như ổn thỏa. \"Tàu vào trạm rồi.\" Thấy anh không phản hồi, người đàn ông kia lại nói lại lần nữa. \"À...!Cảm ơn nhé.\" Phó Kỳ Đường chậm rãi cúi xuống thu dọn đồ đạc lung tung bên cạnh: một cốc cà phê trống không, một túi bánh ngọt và một quyển sách rơi trên mặt đất, sau đó đứng lên. Sảnh chờ sáng sủa nhưng trống trải, đêm nay rất ít khách. \"Sao quạnh quẽ thế? Kinh tế của tàu cao tốc bây giờ cũng đình trệ thế à?\" Phó Kỳ Đường gãi tóc: \"Đúng là không nên uống cà phê mà...!Cho hỏi nhà vệ sinh ở đâu vậy?\" \"Không kịp đâu, tàu đã vào trạm rồi.\" Người nọ lại giục thêm lần nữa, điệu bộ vô cũng cấp bách, giọng nói thì khàn khàn như giấy ráp cọ trên thanh sắt rỉ sét. Không biết tại sao Phó Kỳ Đường lại cảm thấy hơi bất an, huyệt thái dương giật một cái. \"Kịp. Tôi đi WC cái đã.\" Anh nói rồi xoay người tính đi nhưng không ngờ lại bị chặn lại. \"WC hỏng rồi, trên tàu có, cậu mau lên tàu đi.\" \"...\" Phó Kỳ Đường cạn lời, bỏ ra nửa giây hối hận vì đã mua vé một chuyến tàu cao tốc không ai ngồi trong đêm khuya thế này. Nhưng khi nghĩ tới show giải trí khó khăn lắm mới tới được tay kia thì anh vẫn đành nhận mệnh kéo vali đến sân ga. Cửa soát vé không có một bóng người, trên màn hình điện tử hiển thị một chuyến tàu duy nhất, tàu G0101 đã vào ga, chính là chuyến tàu mà anh đã mua vé. Phó Kỳ Đường quẹt vé vào ga, thuận tiện nhìn chỗ ngồi của mình, toa 06 ghế 06A, rất cát lợi, không tệ lắm. Anh búng búng tấm vé tàu, tuyệt đối không ngờ được rằng khoảng nửa tiếng sau anh sẽ phải gào thét trong im lặng: Mé! Đây mà may mắn cái khỉ gì chứ?! Một đoàn tàu lớn màu trắng xám dừng trên đường ray, trên thân xe in chữ màu đen: G0101 Vô Hạn Hiệu. Vô Hạn Hiệu? Phó Kỳ Đường sờ sờ cằm, anh nhớ tàu cao tốc toàn tên Hòa Giai Hiệu với Phục Hưng Hiệu mà, sao lại có cả Vô Hạn Hiệu thế? Hơi kỳ à nha. Có điều đây cũng chỉ là suy nghĩ thoáng qua, quay đầu là quên. Tìm tới toa số 06, Phó Kỳ Đường vừa đem chứng minh thư với vé tàu ra vừa thờ ơ nói với nhân viên kiểm vé: \"Chuyến tàu này của các anh bình thường vẫn hiu quạnh không ai đi thế này à?\" Gã nhân viên này có dáng người thấp bé, chỉ cao đến cằm Phó Kỳ Đường. Gã ta nhận vé đối chiếu, khẽ \"Ừ\" một tiếng. \"Không có ai thật á?\" Phó Kỳ Đường hơi giật mình, nói đùa: \"Thế thì mở chuyến tàu này làm gì? Cho ma ngồi à?\" Soát vé xong, Phó Kỳ Đường đi về phía tàu, tiện tay lấy lại vé nhưng ai ngờ gã nhân viên kia lại không hề buông tay ra. Anh nắm một góc vé tàu, hơi dùng lực kéo, thế mà gã ta vẫn cứ bất động. \"?\" Gã ta tỉ mỉ quan sát anh, vành mũ đổ bóng che khuất một nửa khuôn mặt, chỉ lộ từ mũi xuống. Đôi môi khô khốc hé mở, lộ ra hàm răng vàng khè. Gã lên tiếng: \"...!Phó Kỳ Đường?\" Phó Kỳ Đường đương nhiên sẽ không cho rằng gã nhân viên trông có vẻ đã đến tuổi năm mươi này là fan của mình. Đúng lúc này anh lại đột nhiên cảm thấy có gì đó không ổn, động tác đi về phía tàu hơi ngừng lại. Trực giác nói cho anh biết không nên lên tàu, dù là như vậy sẽ phải cạp đất mà ăn vì bỏ lỡ cơ hội tham gia chương tình ngày mai. Phó Kỳ Đường rất ít khi có giác quan thứ sáu nhưng mỗi lần có thì đều rất linh, có lúc còn cứu cả mạng anh nữa. Trong nháy mắt anh định quay người rời đi, một đôi tay lạnh như băng ở phía sau đẩy mạnh anh lên tàu. Cửa tàu ầm ầm đóng lại. \"Này! Làm gì thế hả?!\" Phó Kỳ Đường lảo đảo hai bước rồi đứng vững, quay người nhào tới trước cửa xe: \"Mở cửa, tôi không đi nữa, tôi muốn xuống tàu!\" Gã nhân viên soát vé vẫn đứng bất động ở bên ngoài. \"Chuyện gì vậy? Tôi nói tôi không đi nữa, các anh có nghe thấy không hả? Mấy người là xã hội đen hay gì? Đè đầu ấn cổ ép người ta lên tàu vậy mà được à?! Mở cửa nhanh!\" Phó Kỳ Đường đập mạnh lên cửa tàu, trong lòng càng lúc càng cảm thấy không ổn. \"Không kịp nữa rồi...\" Giọng của gã nhân viên kia càng lúc càng khàn thấp nhưng Phó Kỳ Đường lại vẫn nghe rõ được gã đang nói gì. \"Tàu sắp chạy rồi, chúc cậu...!Có một chuyến đi vui vẻ.\" Lời còn chưa dứt thì đoàn tàu đã chậm rãi khởi động, mang theo chút gió cuốn rớt mũ của gã nhân viên kia. Gã ngẩng đầu lên, khóe miệng càng lúc càng căng, gần như sắp ngoác đến tận mang tai, hàm răng khô vàng không đều nhau lộ ra. Phó Kỳ Đường đứng trên tàu nở nụ cười méo mó. Bây giờ anh mới nhìn rõ toàn bộ khuôn mặt gã, đầu tóc xám trắng thưa thớt, làn da nhăn nhúm và hai hốc mắt trống hoác. Xu luôn...!Gã không có con ngươi! Người này là người chết sao?! Gặp ma thật rồi? Phó Kỳ Đường sợ hãi lùi hai bước, vai đập cả vào toa tàu kế bên. Đúng 3 giờ sáng, đoàn tàu chính thức khởi hành. * Đèn trên nóc xe lập lòe như bông tuyết lóe lên trong chiếc TV kiểu cũ, lộ ra vẻ yên lặng quái dị. Phó Kỳ Đường tựa lưng vào toa xe phía sau, sự tình lúc nãy như hiện lên trước mắt khiến anh không khỏi nghĩ tới đoạn mở đầu của vô số bộ tiểu thuyết kinh dị mà anh đã từng đọc. Ga tàu vắng vẻ, bốn phía chỉ có một mình anh, trên đường còn gặp phải cái thứ người không ra người quỷ không ra quỷ, thật sự là giống đến đáng sợ. \"Chuyện này là sao đây, tên kia rốt cuộc là người hay ma?\" Phó Kỳ Đường buồn bực vò đầu. Cũng may trước giờ lá gan của anh vẫn lớn, hơn nữa hiện tại trong lòng anh đang tràn ra cảm giác \"ngày này cuối cùng cũng đến\" vô cùng khó hiểu nên anh cũng không hề kinh hoảng như trong tưởng tượng. \"Không đúng...!Sao mình lại có cảm giác đấy cơ chứ? Lẽ nào mình bị mất trí nhớ, đây không phải lần đầu gặp ma?\" Thở dài một tiếng, Phó Kỳ Đường thuận miệng nói đùa một câu. Dù sao bây giờ tàu cũng đã chạy rồi, nhảy xuống không được, có sợ hãi thì cũng chả làm được gì. Sau khi tỉnh táo lại, Phó Kỳ Đường bắt đầu nhìn xung quanh đánh giá. Lúc này, anh đang đứng ở khu công cộng giữa hai toa số 06 và 07 mà nơi này lại không có WC giống như các tàu khác, chỉ có hai cánh cửa đen tuyền đang đóng chặt, chính giữa cửa là số thứ tự toa viết bằng sơn trắng. Phó Kỳ Đường đi dọc theo hành lang đến đẩy cánh cửa viết số 07 nhưng phát hiện ra cửa bị khóa ở trong. Hơn nữa, không biết ván cửa làm bằng vật liệu gì rất nặng, anh đẩy mạnh mấy lần, nó vẫn không nhúc nhích, anh dán sát tai vào cửa gõ mãi cũng không có ai trả lời. \"Không có người sao? Hay là toa xe không phải của mình thì không thể vào được?\" Nói rồi, anh quay về toa số 06. Đây là số toa ghi trên vé tàu của anh, đều là cánh cửa đen đóng chặt nhưng lần này chỉ cần đẩy nhẹ là cửa đã mở. \"Ừm...\" Phó Kỳ Đường không khỏi trầm ngâm khi nhìn thấy khung cảnh bên trong toa tàu. Nó thế mà lại là phòng ngủ của anh. Thảm trải sàn màu khói, chiếc giường lớn đặt làm riêng, chăn ga tông lạnh, trên gối còn có một quyển sách không cũ cũng chẳng mới, là tập thơ anh đã đọc trước khi đi. Im lặng chốc lát, Phó Kỳ Đường vẫn quyết định đi vào kiểm tra một chút. Giá sách, tủ lạnh mini, tủ quần áo còn cả đèn sàn, mỗi loại đồ dùng đều giống y đúc với những gì có trong trí trớ của anh, thậm chí trong tủ còn có vài hộp đồ lót chưa cắt mác, đây là sản phẩm lần trước anh làm mẫu quảng bá, gi gỉ gì gi màu gì cũng có. \"Chuyện tâm linh này xem ra không phải đùa rồi.\" Phó Kỳ Đường nhíu mày, cảm giác tam quan của bản thân sụp đổ sau đó được xây đắp lại: \"Thế thì mình là người được chọn à? Chọn mình làm gì? Giải cứu thế giới?\" Suy đi tính lại, cuối cùng Phó Kỳ Đường cũng quyết định là phải đi vệ sinh trước đã. Anh đã buồn đi từ lúc ở sảnh chờ, nhịn lâu rất hại sức khỏe. Ngay cả WC cũng không khác gì cái ở nhà anh, chỉ là thông tin trên chai nước rửa tay rất mơ hồ, cứ như bị thế lực siêu nhiên nào đó \"xen sọt\" đi vậy. Phó Kỳ Đường nghĩ tới việc mấy thứ đồ dùng linh tinh này toàn là trợ lý Tiểu Trần mua, anh chả để ý bao giờ thì nhướng mày, trong lòng có suy đoán. Để nghiệm chứng, Phó Kỳ Đường đi tới chỗ chính giữa giá sách lấy quyển \"Luận quân chủ\" ra. Quyển sách này anh mua để chụp up lên weibo làm màu trong Ngày Sách và Bản quyền Thế giới, đến cả mục lục cũng chưa xem hết. Mở sách ra, bên trong toàn \"gạch men\". Quả nhiên, toa tàu số 06 giống như đúc với phòng ngủ ở nhà này đều được hình thành dựa trên ký ức của anh. Thế nên những gì anh ấn tượng sâu sắc thì rất chân thực, tỷ như chăn, đệm, giường, tủ,...!Còn những thứ anh không nhớ rõ hay chưa từng thấy qua thì hoàn toàn không thể thành hình được. Anh biết trên bồn rửa mặt có một chai nước rửa tay nhưng lại không rõ về nó nên thông tin trên chai nước rửa tay ấy mới nhờ nhờ chả nhìn ra được chữ gì, cuốn \"Luận quân chủ\" trong tay anh cũng vậy. Phó Kỳ Đường đang suy tư thì có tiếng gõ cửa. \"Bên trong có ai không? Có thì lên tiếng...!Ờm...!Không phải người thì thôi.\" Phó Kỳ Đường ngoái đầu ra thì thấy một chàng trai mặc áo sơ mi hoa Hawaii màu xanh cùng với quần đi biển, trên cổ áo còn treo cặp kính râm, buông tay xuống, lui về sau một bước, hiển nhiên người vừa gõ cửa là cậu ta. Anh nhớ rất rõ lúc nãy mình vào không đóng cửa, mặc dù từ góc anh nhìn thì cửa đang khép hờ nhưng chỉ cần Áo Sơ Mi ló đầu vào là sẽ thấy được bên trong. Có điều cậu ta cứ như bị vong che mắt vậy, hoàn toàn không phát hiện cửa mở. Chuyện này một lần nữa chứng minh suy đoán của Phó Kỳ Đường: Mỗi người chỉ được vào toa tàu tương ứng với số trên vé. Tô Úy lại gõ cửa lần nữa, vẻ mặt do dự như là đoán rằng toa xe này không có người nên dự định rời đi. Cậu ta vừa xoay người thì cửa liền mở, tiếp theo là một khuôn mặt đẹp trai xuất hiện. \"*Ụ *á!\" Vừa thấy Phó Kỳ Đường, Tô Úy đã sửng sốt sờ tay lên mặt lẩm bẩm: \"Lẽ nào \"người được chọn\" không phải tôi mà là anh?\" \"Cái gì?\" Phó Kỳ Đường hơi nhíu mày. \"Không có gì.\" Tô Úy nhớ tới chính sự, vỗ đầu một cái: \"Ý tôi là lúc nãy anh có gặp ma không? Cái tên nhân viên kiểm vé ấy. Không à?\" Tô Úy vừa nói vừa đánh giá Phó Kỳ Đường từ trên xuống dưới: \"Lẽ nào tôi đoán nhầm? Anh trốn vé?\" Phải xui cỡ nào mới trốn vé mà trốn lên được đoàn tàu này cơ chứ? Phó Kỳ Đường bị tư duy sinh động của cậu ta làm cho bật cười, bầu không khí quỷ quái cũng dịu đi đôi chút. Có điều, anh sẽ không vì có thêm bạn đồng hành mà buông lỏng cảnh giác, cũng không hề có ý mời Tô Úy vào trong mà tự mình đi ra, khẽ đóng cửa lại. Dù sao cũng đã từng đọc rất nhiều tiểu thuyết kinh dị rồi, toa tàu thiết kế thành không phải ai cũng vào được nhất định là có ý đồ gì đó, chỉ là mình tạm thời chưa biết là gì mà thôi. Anh đưa tay về phía Tô Úy tự giới thiệu: \"Phó Kỳ Đường.\" \"À...!Xin chào, tôi là Tô Úy.\" Hai người bắt tay, Phó Kỳ Đường nói tiếp: \"Quả thật là có một nhân viên soát vé trông như zombie. Nếu cậu cũng thấy thì chứng tỏ là tôi không bị hoa mắt. Đúng rồi, cậu ở toa số mấy?\" Tô Úy chỉ chỉ phía toa tàu của mình nói: \"Số 12. Tôi đi từ bên đó về đây, toa nào cũng gõ cửa nhưng không toa nào có người cả, hoặc là chả có ai thèm đáp lại tôi. Hơn nữa tôi phát hiện toa tàu trông rất quen. Anh có thấy thế không?\" \"Có, bởi vì nó giống phòng ngủ của tôi như đúc.\" Phó Kỳ Đường hơi nghi hoặc: \"Cậu không nhớ rõ phòng ngủ của mình trông như thế nào à?\" Tô Úy cây ngay không sợ chết đứng: \"Đương nhiên. Tôi có ba căn nhà, ba mẹ tôi thì có bốn căn, gộp lại là bảy cái phòng ngủ, không nhớ rõ thì cũng bình thường mà. Bảo sao trông cứ quái quái, rõ ràng thảm trải sàn là của căn nhà ở Đông Hồ, tranh thì lại là bức khung cảnh mùa xuân ở căn khác. Hóa ra là dựa theo trí nhớ của tôi mà thành.\" Phó Kỳ Đường nhún vai một cái, đang muốn mở miệng thì trên đầu phát ra tiếng, là loa phát thanh trên tàu. \"Mời người mới nhanh chóng di chuyển đến toa số 0. Xin nhắc lại, mời người mới nhanh chóng di chuyển đến toa số 0. Xin chú ý thời gian, đến muộn vui lòng tự gánh chịu hậu quả.\" Giọng nói này hẳn là của một người đàn ông còn khá trẻ, sạch sẽ nho nhã. Anh ta dừng lại một chút như trao đổi gì đó với người bên cạnh rồi rất bất dắc dĩ nói thêm: \"Đây không phải diễn tập, cũng không phải nói đùa. Nếu muốn sống tiếp thì hãy mau chóng đến đây đi.\" Tác giả có lời muốn nói Kinh dị bình tường thôi, công thụ đều là đại thần, là loại mà khiến cho quỷ khóc thần sầu ấy. Tàu cao tốc nhỏ bắt đầu di chuyển, cả nhà vui lòng dò đúng chỗ ngồi đúng chỗ, trạm đầu tiên: Khách sạn Thanh Đằng. Vô cùng cảm ơn mọi người đã nhắc nhở, giờ tôi mới biết nửa đêm tàu cao tốc không chạy. Lúc viết không tra trước là lỗi của tui _(:з\" ∠)_ Có một thiên sứ nhỏ đã nói với tui về cấu trúc bên trong và cách bố trí của tàu cao tốc, nó chỉ là vật dẫn, bên ngoài với bên trong nhìn khác nhau ha, đừng để ý mấy cái này.",
  "nextChapter": "https://gacsach.top/doc-online/hien-truong-livestream-ky-quai-chuong-02",
  "prevChapter": "https://gacsach.top/hien-truong-livestream-ky-quai_hai-ly.full"
}