{
  "title": "Hiện Trường Livestream Kỳ Quái - Chương 05",
  "url": "https://gacsach.top/doc-online/hien-truong-livestream-ky-quai-chuong-05",
  "content": "Hiện Trường Livestream Kỳ Quái Chương 5: 5: Khách Sạn Thanh Đằng Bức Tranh Trên Tường [44: Tạ Nhất Minh thật chẳng ra gì, thế mà lại âm mưu để người mới chết thay mình, đúng là cái thứ halo.] [15: Gã có đạo cụ sao lại không thể dùng chứ? Vốn dĩ đã có hiềm khích với người mới từ trước rồi còn gì. Mỗi tội gã xui quá thôi, ai mà ngờ đến loại đạo cụ như thế mà \"Sói Điên\" cũng biết chứ...!\"Sói Điên\" trâu bò!] [09: Lầu trên nói cũng đúng đấy nhưng bản thân vô thức trở thành thế thân của người khác như vậy quả thực là rất bực bội. Nếu là ông thì ông có chịu không?] [20: Ô thế không ai tò mò sao \"Sói Điên\" biết cái đạo cụ kia à? Cái đó là vật phẩm gắn với cốt truyện của phó bản trước, hẳn là thứ độc nhất vô nhị không ai biết mới đúng chứ.] [23: Đương nhiên là do kiến thức của \"Sói Điên\" rộng rãi.] [18: Mỗi tui thấy \"Sói Điên\" rất yêu thương che chở người mới à? Tui lên thuyền rồi!] [05: Thuyền cp của \"Sói Điên\" có mấy cái rồi, tôi nhớ lần trước còn có người lên thuyền \"Sói Điên\" x Tạ Nhất Minh cơ, lãnh khốc công x âm ngoan thụ, kết quả thì kkkkk.] [36: Fan cp cút đi! ] [20: Nhưng mà \"Sói Điên\" không đi qua phó bản máy ảnh kia thì sao lại biết về nó nhỉ? Tui tò mò vụ này lắm luôn ý.] [26:...!] Bình luận bay vèo vèo hết cái này đến cái kia, ùn ùn không dứt. Không ai đoán trước được Cung Tử Quận sẽ ra tay...!Ra chân giết Tạ Nhất Minh, chuyện này quả thực khiến khán giả xem livestream vô cùng phấn khích. \"Tôi sẽ nhận lời giải thích này dù cảm thấy không nhất thiết phải giết Tạ Nhất Minh, ít nhất có thể để gã vào ở phòng 202 kia đêm nay.\" Quý Đào nhún vai một cái: \"Có điều chết thì cũng đã chết rồi, không sao. Viên Phi, kiểm tra xong hết chưa?\" \"Hả?\" Viên Phi xốc lại tinh thần, mặc dù đã biết lý do vì sao Cung Tử Quận đột nhiên động thủ nhưng chứng kiến người giây trước còn là đồng đội, giây sau đã cụ đi chân lạnh toát lại còn chết rất thê thảm khiến cho Viên Phi vô thức thấy sợ Cung Tử Quận. \"Kiểm tra xong rồi. Không...!không có vấn đề gì.\" \"Ok, sang phòng khác đi.\" Nhiếp Tiểu Lam nhìn Cung Tử Quận: \"Chắc anh chả quan tâm đâu nhưng tôi muốn nói là anh làm tốt lắm. Cái kẻ suốt ngày chỉ biết bắt nạt phụ nữ, trẻ em như Tạ Nhất Minh nên chết từ lâu rồi.\" \"Tôi không giết gã vì chính nghĩa.\" Cung Tử Quận thờ ơ cười, hơi liếc mắt về phía Phó Kỳ Đường nhàn nhạt nói: \"Chỉ là một chút việc tư thôi.\" \"Tôi biết nhưng có sao đâu chứ. Kết quả giống nhau là được.\" Nhiếp Tiểu Lam cũng cười, lúc đi qua Phó Kỳ Đường thì nháy mắt với anh một cái: \"Tuy rằng anh chả làm gì nhưng dù sao cũng rất cảm ơn anh.\" Phó Kỳ Đường: \"?\" Mấy người khác bày ra dáng vẻ hết phim đi về khiến Trương Nguyên Tích không khỏi có chút hoảng loạn. Phó bản lần này chỉ có gã và Tạ Nhất Minh là thân thiết nhất mà kẻ kia lại chết rồi, Trương Nguyên Tích đột nhiên có cảm giác như thỏ chết cáo buồn vậy. \"Tôi đi thu dọn chút, chúng ta còn phải ở đây mấy hôm, cũng không thể cứ để xác chết trơ ra đấy như vậy.\" Gã vừa nói vừa quan sát sắc mặt Cung Tử Quận. \"Tùy anh.\" Bình thường Cung Tử Quận cũng khá là dễ nói chuyện, mấy vấn đề này hắn sẽ không thèm quan tâm. Hắn không hề liếc mắt nhìn Trương Nguyên Tích lấy một cái mà đi về phía phó Kỳ Đường huơ huơ tay trước mặt anh: \"Sợ ngu người luôn rồi à?\" \"Hơi hơi thôi, vẫn ổn.\" Phó Kỳ Đường thành thật: \"Cám ơn anh đã vì tôi mà ra tay.\" \"Không sợ tôi à? Không thấy tôi rất tàn nhẫn sao?\" \"Tôi có phải thánh mẫu đâu, nếu như anh không nhận ra cái máy ảnh kia thì tôi chết chắc rồi.\" Phó Kỳ Đường tưởng tượng việc mình sẽ vô thức tìm chết thay người khác liền thấy buồn nôn: \"Tới đây rồi thì tất nhiên là cũng đã chuẩn bị tâm lý. Tôi có thể chết nhưng chắc chắn không phải là chết thay Tạ Nhất Minh.\" Phó Kỳ Đường hơi ngừng lại rồi nghiêm túc nhìn Cung Tử Quận: \"Thay anh thì được.\" Im lặng một lát, đáy mắt Cung Tử Quận như có sóng trào lại bị hắn giấu đi, giọng cũng trở nên khàn khàn: \"Không cần. Không cần chết thay tôi, cậu cứ cố gắng sống cho tốt là được.\" \"Không cho người ta tí mặt mũi nào vậy à? Tuy giờ tôi chỉ là bù nhìn nhưng cũng sẽ trưởng thành chứ bộ.\" Phó Kỳ Đường nói đùa. Cung Tử Quận cười, giơ tay nhẹ nhàng xoa đầu anh như lúc vừa mới vào phó bản: \"Ngoan.\" ... Chờ đến khi hai người ra khỏi căn phòng đó thì Trương Nguyên Tích cuối cùng cũng bình tĩnh hơn. Gã ổn định cảm xúc, hít một hơi thật sâu rồi đi đến trước thi thể của Tạ Nhất Minh, nhìn khuôn ngực và cái cổ vẹo xuống 90° mà nén sợ chuyển cái thi thể đi. Mảnh vỡ camera vốn bị thi thể che lấp lộ ra. Trương Nguyên Tích cúi người cố gắng không nhìn gương mặt đã chết trắng bệch của Tạ Nhất Minh, nhặt mấy mảnh vỡ lên: \"Anh Tạ, anh đừng để ý tôi dùng mảnh vỡ đạo cụ của anh nhé. Haiz, anh cũng thật là, có đạo cụ tốt như thế mà nói với tôi để cùng bàn mưu tính kế thì anh cũng không ra nông nỗi này rồi. Thôi anh chết còn đỡ, tôi còn phải sống đây này.\" Gã nói rồi nhặt mấy mảnh lớn mảnh nhỏ nhét vào túi sau đói vội vàng đi ra. * Tìm khắp homestay rồi mà vẫn không có manh mối nào khiến mấy người chơi trở nên nôn nóng. Viên Phi thậm chí còn lấy một cái ống nhòm đơn ra cẩn thận quan sát từng phòng một, cuối cùng đi đến kết luận đây chỉ là một cái homestay bình thường chứ không có bất kỳ dị thường nào. \"Lãng phí một cơ hội.\" Viên Phi mặt mày đau khổ nói. Cái ống nhòm này là vật phẩm đạo cụ phải dùng điểm đổi lấy, có thể nhìn được dấu vết ma quỷ để lại nhưng có một khuyết điểm là chỉ được dùng ba lần, mỗi lần không quá 5 phút. Phó bản trước Viên Phi đã dùng một lần, bây giờ nữa là lần thứ hai. \"Ít nhất cho thấy chỗ này chưa từng có quỷ, cũng coi như là một tin tốt đi.\" Quý Đào nói, \"Chỉ là cả hai bên đều không tìm thấy gì, tiếp theo chúng ta cần đẩy nhanh tiến độ một chút.\" \"Đã xem kỹ bức tranh kia chưa?\" Khi quay lại phòng khách ở tầng một, Phó Kỳ Đường hỏi. \"Xem rồi, bức tranh đó trông có vẻ kinh dị nhưng thực chất chỉ là một bức tranh bình thường. Anh phát hiện ra điều gì à?\" Viên Phi nói. Bây giờ anh ta nói chuyện với Phó Kỳ Đường rất khách khí. Phó Kỳ Đường liếc Cung Tử Quận một cái rồi đem chuyện vừa rồi nói ra. \"Nhưng mà bức tranh này rất \"sạch\", không hề có tí vết bẩn nào.\" Viên Phi khẳng định nói. Viên Phi thấy Phó Kỳ Đường không hiểu liền chủ động giải thích: \"Cái ống nhòm này của tôi có thể nhìn thấy được dấu vết ma quỷ để lại trong vòng 24 giờ, dù cho nó ở chỗ khác lợi dụng bức tranh này tạo ra ảo giác cho anh thì cũng sẽ để lại vết bẩn nhưng tôi thề là tôi không nhìn thấy cái gì cả.\" \"Có phải sau khi vào cửa anh đã làm gì đó không?\" Nhiếp Tiểu Lam suy đoán: \"Hoặc là anh có thể chất đặc biệt có thể kích hoạt loại \"ảo giác\" này?\" Phó Kỳ Đường suy nghĩ một chút, nghĩ không ra thì khó quá bỏ qua: \"Tôi có chỗ nào đặc biệt á? Chắc là vô cùng đẹp trai rồi.\" *J: Chỗ này chắc ai mà đọc truyện TQ từ lâu rồi cũng biết, đây cũng là chơi chữ. Vô cùng đẹp trai trong tiếng Trung có nghĩa là đặc biệt đẹp trai, đặc biệt soái (特别帅). Ai ngờ Nhiếp Tiểu Lam lại thật thà gật đầu: \"Cũng phải.\" Phó Kỳ Đường: \"?\" \"Đâu thể giải thích như vậy chứ, cũng không thể là do cái ống nhòm này bị hỏng được.\" Viên Phi cau mày bất đắc dĩ nói. Lúc này Trương Nguyên Tích mới lên tiếng: \"Tôi cũng thấy bức tranh này không có vấn đề gì. Không phải nhắm vào anh hay gì đâu nhưng anh Phó chắc chắn mình không phải do quá căng thẳng nên mới vậy chứ?\" Rất nhiều người mới lần đầu vào phó bản vì đã biết trước tính chất thần quái kinh dị của phó bản nên không tránh được căng thẳng dẫn đến thần hồn nát thần tính mà nhìn đến đâu cũng tưởng có ma, có người còn sinh ra ảo giác tự hù chết chính mình. \"Đúng là có hơi căng thẳng nhưng cũng không đến mức như vậy đâu.\" Phó Kỳ Đường xua xua tay, bởi vì tất cả mọi người - bao gồm cả Cung Tử Quận - không có một ai ngoài anh nhìn thấy chuyện này nên thật sự là rất khó để thuyết phục người khác. \"Thế này đi, để tôi xem thử. Nếu quả thực sự có điều khác thường thì quỷ hẳn là sẽ không bỏ qua cho \"con mồi\" dâng tới tận miệng đâu.\" Trương Nguyên Tích cười lấy lòng Phó Kỳ Đường. Cung Tử Quận đứng bên cạnh nhướng mày như thể không ngờ Trương Nguyên Tích xưa giờ luôn sợ hãi rụt rè lại trở nên tích cực vậy. Viên Phi muốn ngăn cản gã: \"Không cần phải vậy chứ, lỡ có nguy hiểm gì thì sao?\" \"Không đâu, anh đã nói không có vấn đề rồi còn gì, tôi tin anh.\" \"...\" Viên Phi nghẹn họng, nói thế nghĩa là nếu như có chuyện thì mình phải chịu trách nhiệm đúng không? Anh ta hơi cạn lời nhìn Trương Nguyên Tích —— Ông giả vờ lấy lòng \"Sói Điên\" nhưng lại muốn để tôi chịu trách nhiệm à? Trương Nguyên Tích đi đến cách bức tranh một khoảng rồi dừng lại hít một hơi thật sâu sau đó đưa tay cẩn thận chạm vào nó. Không có chuyện gì xảy ra. Trương Nguyên Tích tiếp tục kiểm tra, còn cầm khung tranh tính kéo thử ra nhưng phát hiện toàn bộ bức tranh này đã được khảm vào trong tường. \"Nhìn đi, có vấn đề gì đâu.\" Trương Nguyên Tích rút tay về thấy đầu ngón tay dính chút mực đen thì miết miết một chút: \"Một bức tranh bình thường thôi, màu vẽ còn không tốt lắm đây này.\" \"Rất can đảm nhưng lần sau đừng như vậy nhé.\" Quý Đào đẩy kính mắt nhẹ nhàng nói. Kiểm tra xong hết homestay vẫn còn thời gian nên mọi người quyết định phân công nhau đi hỏi thăm tình hình tiếp, tận dụng hết khả năng tình báo. Ít nhất bọn họ muốn làm rõ, đêm nay, thứ có khả năng gặp phải nhất là gì. Trước khi đi, Cung Tử Quận lấy một chiếc điện thoại ra, bật chức năng quay phim sau đó đặt lên cái kệ trang trí đối diện bức tranh. Lúc đám người ra khỏi homestay thì Trương Nguyên Tích bỗng nhiên bị vấp một cái ngay cửa. Mặt đất vốn không có gì lại đột nhiên xuất hiện một quả cầu đen sì, da dẻ nhăn nheo, hốc mắt trống không cùng với hai khóe miệng nhếch cao tới tận mang tai. Thế mà lại là một cái đầu người to bằng quả quýt! Cái đầu người kia bị Trương Nguyên Tích đạp phải thì lăn lông lốc tới vách tường rồi hóa thành một làn sương đen tản hết đi. Mà Trương Nguyên Tích lại không hay biết gì về chuyện này, gã ta mất thăng bằng loạng choạng va cả vào Viên Phi. \"Cái thảm này nên thay đi thôi, xộc xệch hết cả rồi.\" Trương Nguyên Tích oán trách một câu rồi cười với Viên Phi: \"Xin lỗi, va vào anh rồi.\" \"Không sao.\" Viên Phi vẫn còn đang tức chuyện lúc nãy gã nói nên thái độ không tốt cho lắm. Trương Nguyên Tích nhún nhún vai, cánh cửa gỗ phía sau gã đóng \"ầm\" lại. Phòng khách khôi phục sự yên tĩnh ban đầu. Một lát sau, hình người đứng ở rìa bức tranh vẽ đột nhiên cử động, chấm tròn đen trên cổ đột nhiên biết mất khiến nó đau đớn giãy giụa, hai cánh tay dài nhỏ quơ quẫy trong không trung như xúc tu bạch tuộc. Hơn nữa, hiện tượng kỳ dị này chỉ xuất hiện trong vài giây sau đó hình người kia cũng biến mất luôn.",
  "nextChapter": "https://gacsach.top/doc-online/hien-truong-livestream-ky-quai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hien-truong-livestream-ky-quai-chuong-04"
}