{
  "title": "Tế Phẩm Của Thôn Báo Tử - Chương 4",
  "url": "https://gacsach.top/doc-online/te-pham-cua-thon-bao-tu-chuong-4",
  "content": "Tế Phẩm Của Thôn Báo Tử Chương 4 gacsach.com Chạy ra khỏi hang động, Mặc Ngữ vẫn tiếp tục liều mạng mà chạy, cũng không thèm nhìn phương hướng cứ thế mà chạy! Tuy rằng trên người dính đầy nước thuốc kỳ quái, hạ thân ấu nha bị thoa thuốc càng chạy lại càng ngẩng cao hơn, tiểu huyệt phía sau cũng rất ngứa làm nó toàn thân như nhũn ra chịu không nổi, chính là nó vẫn tiếp tục liều mạng chạy như điên về phía trước. Một tiếng rắc vang lên! Mặc Ngữ vấp phải rễ cây mà nó không thấy rõ. Mặc Ngữ tưởng sẽ ngã rất đau nhưng lại phát hiện nguyên lai mình ngã vào một cái thảm lông đen mềm mại, bất quá thảm lông này lại có một đôi mắt xanh biếc ánh kim rất to, nhưng lại nhìn nó trừng lớn, tựa hồ có chút tức giận. A... Này! Mặc Ngữ xấu hổ lộ ra khuôn mặt tươi cười mà bản thân cảm thấy đáng yêu nhất cùng với hai con ngươi đen bóng kia. Nhưng thảm lông không chỉ có mắt mà còn có mũi đồng thời hướng phía nó ngửi tới ngửi lui, bởi vì toàn thân thảm lông là màu đen mà ở đây lại là đêm tối nên Mặc Ngữ có mở to hai mắt nhìn cũng thực sự vô pháp thấy rõ đó là vật gì. Mặc Ngữ bị ngửi rất ngứa, cái ngứa làm cho toàn thân nó nổi lên một dòng điện tê dại kỳ quái, sau đó ấu nha giữa hai chân lại càng ngẩng cao hơn, vươn đến trên bụng của nó. A a! Sao lại như vậy? Chẳng nhẽ nó sinh bệnh rồi sao? Mặc Ngữ cúi đầu nhìn thứ đang phản ứng kỳ quái kia, đúng lúc nó đang muốn đem hai chân kẹp chặt lại thì thảm lông kia đột nhiên cử động chân trước, rất nhanh mà đem thân thể của nó tiến vào giữa bắp đùi của Mặc Ngữ ngăn chặn ý định của Mặc Ngữ, đồng thời dùng chân còn lại đem Mặc Ngữ áp ngã xuống đất, Mặc Ngữ dù muốn động cũng không được, chỉ có thể ngẩng đầu nhìn thảm lông ở phía trên tối đen như mực. A! Thì ra đó là một con vật có thể chuyển động! Mặc Ngữ chớp chớp hai mắt, cố gắng nhìn rõ phía trước. Nó có nét giống con chó bất quá thân hình so với loài chó lại lớn hơn nhưng đường cong trên cơ thể chắc chắn là của động vật. Vươn hai tay, Mặc Ngữ có chút sợ sệt mà nhẹ nhàng chạm vào sinh vật lần đầu tiên thấy này. Động vật không biết tên kia bởi vì nó đột nhiên chạm vào mà gầm nhẹ vài tiếng, song lại không có phản ứng cự tuyệt đụng chạm của Mặc Ngữ, mà là chủ động tiến sát tới. Ừ... Cảm giác trơn trơn, rậm rạp rối bù nhưng thật thoải mái! Mặc Ngữ rất yêu cảm giác này, tựa như tơ lụa thượng đẳng làm nó yêu thích không buông tay, đơn giản đem cả người đều dán chặt vào, dùng da thịt đang ngứa nóng mà chà mà cọ. Thật thoải mái... Thật thoải mái... Đem hai chân gắt gao kẹp lấy thân thể dài và đầy lông của thảm lông, hai tay ôm cái cổ của thảm lông, thuận thế mà nương tựa lấy nó, Mặc Ngữ sung sướng đến nổi cái miệng nhỏ nhắn cũng đã quên khép lại. Nhất là ấu nha giữa hai chân đang ngẩng cao, chầm chậm cọ cọ trên bộ lông ấm áp của thảm lông, lập tức, một trận cảm giác thư thái khiến Mặc Ngữ chịu không nổi, làm nó thế nào cũng không thể dừng lại loại động tác như đang cầu hoan này. Thảm lông tựa hồ cảm nhận được nhiệt tình của Mặc Ngữ, nó mở miệng vươn lưỡi bắt đầu liếm cái cổ của Mặc Ngữ, vẽ một vòng tròn qua qua lại lại trên lỗ tai. A a... Bởi vì thảm lông đột nhiên liếm Mặc Ngữ khiến nó nhịn không được mà nghĩ muốn hô to, chính là lại phát không ra âm thanh, cái miệng nhỏ nhắn tối đa cũng chỉ có thể thở dốc mà thôi. Giữa lúc thoải mái giống như đang ở trên mây thì một trận đau nhức như tê tâm phế thịt khiến tiểu huyệt ở giữa hai bắp đùi của Mặc Ngữ như muốn rách ra. —————–",
  "nextChapter": "https://gacsach.top/doc-online/te-pham-cua-thon-bao-tu-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/te-pham-cua-thon-bao-tu-chuong-3"
}