{
  "title": "Anh Ấy Cuồng Nhiệt Như Vậy - Chương 05",
  "url": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-05",
  "content": "Anh Ấy Cuồng Nhiệt Như Vậy Chương 5: 5: Đừng Nói Bừa Khi Phó Chính Nam đẩy cửa văn phòng ra, nhìn thấy chính là Văn Dục Phong đang mỉm cười ngồi xuống ghế, trong khi cô gái nhỏ do thầy Tiểu Lâm dẫn đến lại ngây ngô đứng sang một bên với vẻ mặt rối rắm. Phó Chính Nam mạnh mẽ áp chế hỏa khí đang dâng lên từng chút, sắc mặt ông lạnh lùng đi tới. \"Văn Dục Phong, bây giờ em còn bắt nạt cả một cô bé nữa đúng không?\" Tần Tình bị giọng nói vang lên sau lưng làm cho giật mình, mắt chữ O mồm chữ A quay mặt đi. Cô đem lời Phó Chính Nam vừa nói suy nghĩ một lượt, biết đối phương hiểu lầm Văn Dục Phong ép mình đứng lên, vội vàng giải thích: \"Thầy Phó, không phải ạ, là em chủ...\" Chữ \"động\" còn chưa nói ra khỏi miệng, không biết từ lúc nào người phía sau đã lười biếng đứng dậy đi đến bên cạnh cô, sau đó bất cần bước tới một bước, vừa vặn đứng chắn trước mặt Tần Tình. \"Oh!\" Tần Tình nghe thấy ý cười của chàng trai đứng trước mặt. \"Em đứng mệt, thấy bạn học nhỏ ngồi cũng hơi mệt nên bảo em ấy nhường chỗ. Thầy Phó cả chuyện này cũng muốn quản?\" \"...!\" Phó Chính Nam tức giận trừng mắt với cậu, nhưng Văn Dục Phong vẫn không phản ứng gì, vì vậy ông chỉ vung tay đi tới vị trí của mình. \"Thầy Tôn đang đợi em ở ngoài, em ra tìm thầy ấy đi!\" Văn Dục Phong đối với chuyện này cũng không kinh ngạc, nhấc chân chuẩn bị rời đi. Nhưng trước khi cậu bước bước đầu tiên, do dự một lúc, quay lại nhìn người đằng sau. Cô gái đứng đằng sau cậu có chút lo lắng nhìn cậu. Đôi mắt đen trắng rõ ràng đơn thuần không nhiễm chút bụi trần. Đó là một vẻ đẹp rất thuần túy, khiến người ta nhịn không được mà có suy nghĩ tham lam, nếu như sự thuần túy kia chỉ phản chiếu hình ảnh của mình không biết sẽ như thế nào...! Trong lòng Văn Dục Phong âm thầm thở dài, đáy mắt ánh lên chút tham vọng. Chỉ là sau đó lại nén xuống. Cuối cùng cậu nhếch đôi môi mỏng, nở nụ cười nhàn nhạt rồi cúi xuống. \"Bạn học nhỏ...\" Giọng nói gần trong gang tấc, mang theo ý cười biếng nhác, lời nói trêu chọc theo ngay sau. \"Nhớ, phải cách xa anh một chút.\" Trước khi anh còn chưa biết tên em là gì. \"...\" Tần Tình chưa từng nghe ai nói mấy lời này thẳng thắn như vậy, rõ ràng cảm giác được nguy hiểm nhưng so với những lời mời gọi khác càng có sức cuốn hút hơn. Khi cô hồi thần ngước mắt lên, người nói đút tay vào túi quần đứng thẳng lên, bước đi...! Bóng lưng tiêu sai, dáng người thẳng đứng. Chỉ còn tiếng cười khàn khàn cuối cùng như còn vang lên bên tai. Hài hước lại chếnh choáng. Hai má Tần Tình thoáng chốc ửng hồng. ...! Rời khỏi phòng làm việc của tổ Toán học lớp 10, Văn Dục Phong vừa ngước mắt lên đã nhìn thấy giáo viên chủ nhiệm Tôn Hưng. Lúc này, Tôn Hưng cũng đã nghe thấy động tĩnh, quay đầu nhìn qua. Nhìn thấy bộ dạng của Văn Dục Phong, ông bất lực cau mày. \"Văn Dục Phong, thầy nghe thầy Phó nói, hôm qua em lại cả ngày không lên lớp?\" Văn Dục Phong đáp một tiếng, có chút thích thú. Cậu ngẩng đầu, môi mỏng nhếch lên, trong đôi mắt đen láy không nhìn thấy ý cười. \"Chủ nhiệm Tôn, em đang chuẩn bị quay lại học tập chăm chỉ rồi, thầy còn có việc gì không?\" Tôn Hưng luôn nghiêm khắc với học sinh. Lúc này thấy Văn Dục Phong phản ứng như vậy, trên mặt một chút tức giận cũng không có, thậm chí còn lập tức gật đầu, trực tiếp đi về phía trước. \"Vậy chúng ta vừa đi vừa nói chuyện.\" Thấy Tôn Hưng trả lời như vậy, Văn Dục Phong không nói gì, nhấc chân đi theo. Khoảng cách đi đến lớp 10- 6 không dài, Tôn Hưng chưa kịp nói mấy câu, hai người đã một trước một sau đến cửa sau của lớp 10- 6. Lúc này là giữa giờ tự học, đám học sinh đang điên cuồng bên ngoài phòng học lớp 10- 7 và lớp 10- 6 nhìn thấy Tôn Hưng từ xa đi tới liền không hẹn mà cùng dừng lại. Nhưng cũng không chịu vào phòng học, đều lén lút ngó qua đây. Dù sao ở cái hành lang lớp 10 này, Tôn Hưng thì rất thường thấy, còn vị phía sau kia lại không thường thấy. Bình quân mỗi một ngày có thể xuất hiện trong phòng học lớp 10- 6 một tiết, khó gặp hơn cả giáo viên Mỹ thuật; ngay cả bản thân các học sinh lớp 10- 6 cũng thấy rất hiếm lạ, chẳng trách đám người lớp 10- 7 đều đứng bên cửa số hiếu kỳ nhìn qua. Ngược lại có hai người lớn gan, không đứng bên cạnh nhường đường mà đứng ngay giữa lối đi nối cửa sau của lớp 10- 6 với hành lang. Trong đó có một gương mặt tí ta tí tởn. \"Thỉnh an Chủ nhiệm Tôn.\" Âm cuối bị kéo dài khá lâu, hơn nữa chất giọng có chút cổ quái, đám học sinh không nhịn được bật cười. Tôn Hưng không cần quay lại cũng biết nhất định lại là Lý Hưởng đang làm trò quỷ. Ông trừng mắt, quay qua đó: \"Lý Hưởng! Em không ở yên trong lớp chuẩn bị cho tiết sau đi, chạy ra đây làm gì?\" Lý Hưởng lập tức làm điệu bộ như đang tập thể hình, vừa làm vừa quay đầu: \"Em đang chuẩn bị cho tiết học sau mà!\" Không đợi Tôn Hưng nói xong, Lý Hưởng đã thu lại động tác của mình: \"Dục ca trước đó có nói, tiết sau chúng em đi đánh bóng rổ, tiết Thể dục.\" \"...\" Tôn Hưng vừa tức giận vừa bất lực nhìn Văn Dục Phong. Văn Dục Phong đút vào túi quần đứng bên hông cửa sau cảm nhận được ánh mắt của Tôn Hưng, cậu ngước mắt lên nhìn Tôn Hưng, dừng vài giây rồi thu hồi ánh nhìn. Môi mỏng nhếch lên. \"...!Lý Hưởng.\", Văn Dục Phong dựa vào cửa sau, hất hàm về phía phòng học, sau đó cậu cười nhàn nhạt: \"Lớp bóng rổ bị hủy rồi, tiết sau tự học.\" \"Ớ?!\" Lý Hưởng Như bị sét đánh. Triệu Tử Duệ tóc vàng bên cạnh trợn mắt với Lý Hưởng một cái. \"Để mày đắc ý...\" Cậu ta lầm bầm rồi quay trở lại phòng học. Lý Hưởng nhìn Văn Dục Phong, thấy cậu tuy đang cười nhưng đáy mắt không có ý đùa cợt, chỉ có thể co rụt cổ lại, vẻ mặt khóc lóc trở về phòng học. Hai người rời đi, những người khác cũng không dám làm loạn gì, rất nhanh trên hành lang này đã không còn thân ảnh nào. Văn Dục Phong lúc này mới xoay người 90 độ, dựa vào cửa phía sau, đút tay vào túi quần nhìn Tôn Hưng. \"Chủ nhiệm Tôn, mặt mũi em đã cho thầy, đổi lại em muốn thanh tịnh một tháng học kỳ này.\" Mày Tôn Hưng vừa dãn ra đã cau lại: \"Chuyện này...\" \"...\" Nụ cười của Văn Dục Phong đột nhiên thu lại, con ngươi đen láy, trong tiết trời mùa hè nóng bức này lại mang theo cái lạnh của mùa đông. \"Trong một tháng tới, bất kể ai bảo thầy tới kiểm tra...!làm phiền Chủ nhiệm rồi.\" Chất giọng hạ xuống, nam sinh đứng thẳng người, quay đầu trở lại phòng học. Khi đi lướt qua ông, bất kể độ cong khóe môi hay đôi mày, đều lạnh lùng thờ ơ không cảm xúc. Tôn Hưng đứng thở dài, lắc đầu bỏ đi. Ông vẫn là quay trở về suy nghĩ cho cẩn thận, làm sao ứng phó với \"cuộc gọi kiểm tra\" sắp tới mới được. Rốt cuộc, không ai trong số những người của Văn gia này có tính khí tốt cả. ...! Văn Dục Phong biết Tôn Hưng nhất định là lại nhận được điện thoại của ai mới có chuyện xảy ra hôm nay. Vậy nên đến khi quay lại phòng học, ánh mắt của cậu vẫn còn chút lạnh lùng chưa kịp tan. Vẻ mặt cậu lạnh lùng đi vào từ cửa sau, so với lão Phó vào lớp còn có ảnh hưởng lớn hơn, bất kể là ai, đang làm gì, trong khoảnh khắc nha tước vô thanh [1]. [1] Nha tước vô thanh: thành ngữ Trung Quốc có nguồn gốc từ Cảnh Đức truyền đăng lục do Thiền sư Thích Đạo Nguyên thời Bắc Tống biên soạn. Bộ sách này được xem bộ sách lịch sử cổ nhất của Thiền tông Trung Quốc. Câu trên nằm trong quyển 4 của bộ sách. Câu có nghĩa là âm thanh đều không có, miêu tả vô cùng tĩnh. Đối với phản ứng của bạn học trong lớp, Văn Dục Phong không chút để ý, mí mắt cũng không nhấc lên, trực tiếp đi tới vị trí của mình. Một chiếc bàn đôi ở hàng sau trong góc, bên trên trống không, chỉ có một miếng đệm màu xám nhạt mềm mại nằm ngang. Sau khi Văn Dục Phong trở lại bàn, ngồi xuống ghế rồi nằm trên đệm. Đôi mắt đen sâu thẳm từ từ nhắm lại. Cảm giác được phía sau phòng học không truyền tới động tĩnh gì, không ít người thở phào một hơi. Ngay trước khi hơi thở của mọi người trở nên nhẹ nhõm, bỗng nghe thấy một giọng nói chạy dọc theo hành lang và lao vào lớp. \"Tin hot tin hot! Trong văn phòng lão Phó có một nữ sinh Trung học cơ sở! Nghe nói kỳ kiểm tra tháng này đã đứng đầu danh sách lớp 9. Hơn nữa chỉ dùng một nửa thời gian đã làm xong đề kiểm tra Toán tháng trước của chúng ta! Tuyệt đối là học thần trong học thần!\" Nam sinh kia mặt mày hớn hở vui vẻ bừng bừng, nói được một nửa bỗng cảm thấy bầu không khí trong lớp quỷ dị: \"Này? Sao các cậu lại biểu cảm như vậy?\" Có người liếc nhìn cậu ta đầy thương cảm, rồi im lặng quay về phía góc ở sau lớp. Chỉ bằng âm lượng vừa rồi của nam sinh này, cho dù ngủ sâu cỡ nào khẳng định đều sẽ tỉnh lại. Hơn nữa, người kia mới nằm chưa tới ba phút. Ngay cả Lý Hưởng ở bên cạnh cũng phải sửng sốt, nói nhỏ với Triệu Tử Duệ: \"Dục ca tỉnh giấc, cháu trai này hôm nay có phải nằm ngang không?\" Triệu Tử Duệ nhớ lại vừa nãy ở ngoài phòng học, ánh mắt Văn Dục Phong lạnh lẽo đi theo sau Tôn Hưng, hiếm khi đồng ý với lời Lý Hưởng. Nhưng lần này, tất cả mọi người đều rất ngạc nhiên! Văn Dục Phong đứng lên, gương mặt không biểu tình nghe nam sinh kia nói hết, ánh mắt lóe lên, thậm chí một lời cũng không nói đã nằm trở lại. Cậu nam sinh ôm vẻ mặt \"sống sót sau tai nạn\" yên lặng trở về chỗ ngồi. Ở phía cuối phòng học, Lý Hưởng mở to mắt nhìn Văn Dục Phong, lại quay sang dùng khẩu hình nói với Triệu Tử Duệ. \"Gặp quỷ rồi?\" \"...\" Nhất định Văn Dục Phong không muốn vì chuyện bị đánh thức mà phát hỏa. Một lúc sau, cả lớp bị cuốn vào tin tức trước đó mà lén bàn tán. Đối với đại đa số học sinh Trung học Nhất Sư, học tập và thành tích hiển nhiên vẫn là mối quan tâm đầu tiên của họ, còn những người nhờ thành tích mà đạt được nhiều hào quang \"học sinh ưu tú\" cũng khó tránh trở thành chủ đề bàn tán khi rảnh rỗi. Lý Hưởng vì \"lớp bóng rổ bị hoãn\", lúc này cực kỳ vô vị buồn chán, dứt khoát ngồi bát quái về vụ học tập với học sinh giỏi mà cậu ta không thích nhất. \"Mày nói nữ sinh Trung học cơ sở kia bây giờ đã có thể làm đề thi cuối tháng của chúng ta? Mày nói cô ấy trông thế nào?\" \"...\" Triệu Tử Duệ không thèm để ý đến cậu ta, lườm cậu ta một cái. Lý Hưởng bị coi thường ngược lại mặc kệ nói tiếp: \"Nghĩ kỹ cũng đủ biết, nhất định là đeo một mắt kính dày cộm, để kiểu tóc quê mùa nhất, lớn lên sợ là...\" \"Bốp!\" Một miếng đệm mềm không nặng không nhẹ dán vào gáy của Lý Hưởng. Phản ứng đầu tiên của Lý Hưởng là nhảy dựng lên tức giận, chỉ là từ \"ai\" còn chưa ra khỏi miệng, cậu ta đã cúi đầu, nhìn thấy \"vũ khí\" tập kích mình là cái đệm màu xám của ai đó. Lý Hưởng co rụt cổ lại, lập tức kinh sợ nhìn về phía sau lưng. Nam sinh ngồi đó một tay vẫn giữ nguyên động tác ném, trong con ngươi thâm thúy trong suốt cất giấu nụ cười lạnh buốt như tuyết mùa đông. Môi mỏng hơi mở. \"Mày mẹ kiếp nói bừa lần nữa thử xem.\" ________________ Tác giả có lời muốn nói: Văn Dục Phong: Rõ ràng là đáng yêu như vậy. ♡✧。 (⋈◍＞◡＜◍)。✧♡ ♡✧。 (⋈◍＞◡＜◍)。✧♡ ♡✧。 (⋈◍＞◡＜◍)。✧♡",
  "nextChapter": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-04"
}