{
  "title": "Anh Ấy Cuồng Nhiệt Như Vậy - Chương 04",
  "url": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-04",
  "content": "Anh Ấy Cuồng Nhiệt Như Vậy Chương 4: 4: Sau Này Không Có Cô Gái Nào Gả Cho Anh Đâu Quả đúng là anh ấy. Tần Tình cau mày thu hồi ánh mắt, giống như ngọn cỏ nhỏ gặp phải ngày khó chịu, nhìn rất uể oải, không có thần sắc. Bây giờ cô cảm thấy đề nghị \"xoay người bỏ chạy\" trước đó của người này là rất phù hợp, đáng tiếc, trước có Phó Chính Nam, sau có thầy Tiểu Lâm, dù cô có muốn trốn thì cũng không có nơi để trốn. Nghĩ đến những lần ở cùng người này, hình như đều là \"lịch sử đen tối\" mà mọi người hay nói, Tần Tình càng muốn thu mình thành hạt đậu nhỏ vùi xuống đất để tự nảy mầm. Như thể cảm nhận được sự bối rối của cô, nam sinh dừng lại đó cười khúc khích, lười biếng thu ánh mắt về, bước thêm một bước nữa, đi thẳng đến trước bàn Phó Chính Nam. Sau đó cậu dừng lại, quay lưng về phía Tần Tình, hai người cách nhau không quá một góc bàn. \"...\" Tần Tình ra sức cúi thấp xuống. Phó Chính Nam đem bài thi trong tay đập lên bàn, nhìn Văn Dục Phong một lượt. \"Hôm qua cả ngày không tới trường, cho thầy một lý do.\" Tuy giọng nói của lão Phó vẫn rất bình tĩnh, nhưng cẩn thận lắng nghe, rõ ràng mang theo chút tức giận bị đè nén. Tiểu Lâm ở bên thấy tình hình không ổn cũng ngại ở lại, liếc mắt nhìn Tần Tình, liền nói với Phó Chính Nam: \"Thầy Phó, học trò này trước giao cho thầy, giờ tự học lớp tôi kiểu gì cũng ầm ĩ lên thôi, tôi vẫn nên đi kiểm tra đã.\" Phó Chính Nam chưa kịp nói đồng ý, thầy Tiểu Lâm đã xoay người đi ra ngoài. Ở mấy góc khác của văn phòng, nhóm giáo viên rõ ràng đã quen với cảnh này. Chỉ có góc này là khói súng vô hình lấp ló. Tần Tình bị lún vào \"chiến trường\", khổ không thể tả. Đối với câu hỏi của Phó Chính Nam, Văn Dục Phong phản ứng rất nhạt nhẽo, giống như đá rơi xuống hồ mà không gợn lên nổi một vòng sóng. Nếu là bình thường, Phó Chính Nam có lẽ cũng sẽ chuyển đề tài khác nhưng lúc này trên bàn làm việc còn có nhiều thêm một đôi mắt, Phó Chính Nam không thể dễ dàng buông tha chuyện này. \"Nói, hôm qua rốt cuộc các em đi làm cái gì?\" Bị hỏi lần thứ hai, Văn Dục Phong cong nhẹ môi dưới, như cười như không mở miệng. \"Thầy thực sự muốn biết vấn đề này?\" \"...!Em đang nói cái gì vậy!\", Phó Chính Nam sửng sốt một lúc, ngữ khí không nhẹ đi chút nào: \"Thầy là giáo viên chủ nhiệm của em, em phải biết em vốn nên ở trường học, đến khi rời khỏi trường rồi thì hãy làm mấy chuyện kia!\" \"Nói cho thầy biết cũng không sao.\" Văn Dục Phong hờ hững gật đầu, sau đó vặn nửa người trên sang bên trái, tầm mắt hạ xuống. \"...\" Tần Tình thiếu chút nữa nằm sấp trên bàn duỗi lưng sau kéo căng ra. Tiếng cười mang mấy phần khàn khàn vang trên đỉnh đầu. \"Chỉ sợ nói ra rồi...!trẻ- nhỏ- không- thích- hợp.\" \"...\" Tần Tình bị gọi là \"trẻ- nhỏ\" không thích hợp rốt cuộc vẫn không nhịn được, ngẩng khuôn mặt nhỏ nhắn lên, ánh mắt hung dữ nhìn nam sinh cao lớn. Chỉ là không biết vừa rồi bị ngạt thở, hay bị lời nói làm tức giận, từ khuôn mặt thanh tú tinh xảo đến vành tai trắng như ngọc lúc này hơi hồng hồng. Vậy nên, ánh mắt lẽ ra phải có chút hung hăng liền không còn chút tác dụng đe dọa nào. Ngược lại giống như một nhóc mèo sữa nhỏ dùng móng vuốt gãi ngứa, không thấy móng vuốt sắc bén đâu, chỉ nhìn thấy đệm thịt mềm mại. Trong đôi mắt đen láy sâu thẳm của Văn Dục Phong không nhịn được mà gợn sóng. Mắt cậu lóe lên, xoay người lại. Cho tới lúc này Phó Chính Nam vẫn không phản ứng gì, không ngừng hít vào thở ra, cuối cùng ông đập bàn. \"Đây là thái độ em nói chuyện với giáo viên?\" Bàn học bị đập \"pang\" một tiếng, nước trong ly bắn ra ngoài mấy giọt. Văn Dục Phong không có phản ứng nhiều, đối diện với Phó Chính Nam, Tần Tình đang ngồi ở bàn bị dọa sợ, nửa thân trên đột nhiên ngồi thẳng. Sau khi hoàn hồn, cô mở to đôi mắt của mình, ngẩng đầu nhìn Phó Chính Nam. Dư quang trong mắt Văn Dục Phong nhìn thấy, hơi nhăn mày lại một chút, một lúc sau mới rũ mắt xuống nhìn Phó Chính Nam. \"Thái độ của em không đúng, thầy cho em hình thức xử lý đi.\" \"...\" Gương mặt Phó Chính Nam trầm xuống. Tần Tình đối diện cũng kinh ngạc quay sang nhìn Văn Dục Phong. Phó Chính Nam bị thái độ không chịu hợp tác của Văn Dục Phong làm cho khó chịu, ngay khi ông định nói gì đó, cửa văn phòng có người gõ. Một cái đầu thò ra. \"Thầy Phó, Chủ nhiệm Tôn tìm thầy có chút chuyện.\" Môi Phó Chính Nam mấp máy, cuối cùng không từ chối. Ông đứng dậy, biểu cảm bực mình trừng Văn Dục Phong một cái. \"Em ở đây đợi thầy. Trước khi thầy quay lại, không được phép rời đi.\" Nói xong, Phó Chính Nam xua tay rời đi. Tần Tình nhỏ bé ngồi trên ghế đối diện cậu hình như nhất thời bị lãng quên mất. Tần Tình có chút mông muội, định mở miệng gọi Phó Chính Nam, nhưng chưa kịp nói chữ đầu tiên thì bóng người thẳng tắp đứng bên bàn đã cúi xuống nhìn cô. Tần Tình sửng sốt, đôi mắt xinh đẹp lập tức mở to. Văn Dục Phong bị phản ứng của cô chọc cười, ý cười lan tràn nơi đáy mắt. Ánh sáng khi nông khi sâu trong con ngươi ấy tản ra, giống như lạc vào sông Ngân. Phía sau cậu so với vầng thái dương ấm áp tươi đẹp đầu hạ còn chói mắt và đẹp đẽ hơn nhiều. Tần Tình ngây ngốc một chút, hồn thần lại vô cùng khó chịu. ______ Sao có thể có nam sinh cười đẹp đến vậy? Lời đó cổ ngữ nói sao nhỉ? Ôi, xem ra là họa quốc ương dân [1]. [1] Họa quốc ương dân: một thành ngữ Trung Quốc có nguồn gốc từ Tư trị thông giám- Đường ký- Đường Thái Tông Trinh Quán thập niên do Học giả, Thừa tướng nhà Tống- Tư Mã Quang chủ biên. Câu này đầy đủ là: \"Đạo thích dị đoan chi giáo, họa quốc ương dân.\" Nghĩa là \"Đạo của những kẻ dị giáo là hại nước hại dân.\" Trong lòng Tần Tình rất đồng tình mà cong môi. Âm thanh trên đỉnh đầu vang lên, mang theo nụ cười không che giấu. \"Lần trước ở Phong Hoa, anh đã nói cái gì, em quên rồi sao?\" Tần Tình khựng lại, uể oải lắc đầu. \"Không có.\" \"Vậy em còn không chạy?\" \"...\" Tần Tình đưa đôi mắt hơi buồn bực nhìn Văn Dục Phong. Cậu biết rằng cô không thể chạy. Nhận được tín hiệu từ đôi mắt tức giận của Tần Tình truyền đến, không hiểu sao tâm tình của Văn Dục Phong lại cảm thấy tốt hơn. Cậu giơ nhẹ ngón trỏ phải lên, gõ gõ mặt bàn. \"Em đang làm gì ở đây?\" Khi vấn đề này được hỏi, nam sinh cúi người gần hơn, Tần Tình hơi co người lại. Do dự thêm một câu. \"Đi học.\" \"...\" Văn Dục Phong nhìn chằm chằm Tần Tình mấy giây, ánh mắt rơi xuống, vừa hay dưới tay cậu đang đè tờ giấy. Đề số học của THPT. Nếu cậu nhớ không nhầm, dường như đó là tờ giấy mà họ đã dùng cho kỳ thi hàng tháng. Thực sự đến để học. Văn Dục Phong nhướng mày, tầm mắt thu lại: \"Không phải em mười lăm tuổi sao?\" Tần Tình ngoan ngoãn gật đầu. \"Vẫn là Trung học cơ sở?\" Tần Tình lại gật đầu. Lần này đến lượt Văn Dục Phong không có gì để nói. Một lúc lâu sau, cậu \"hừ\" nhẹ một tiếng, đứng thẳng người, từ trên cao nhìn Tần Tình. Khóe mắt thiếu niên hơi rũ xuống, ngũ quan tuấn tú lẫn thêm chút lười nhác. \"Học sinh ngoan.\" Trái tim của Văn Dục Phong khẽ rơi xuống, một cảm xúc giống như tiếc nuối lướt qua, nhưng cũng chỉ một lúc. Cậu hạ mắt xuống, như cười như không. \"Vậy thì chăm chỉ học hành đi, lần sau gặp anh, nhất định nhớ...\" Lời không nói hết, cậu ý tứ sâu xa nhìn cô gái đang ngoan ngoãn ngồi trên chiếc ghế đó. ...!Chậc chậc. Thật đẹp. Thật tiếc là dù có đáng yêu đến đâu đi chăng nữa cũng chỉ là một chú thỏ pha lê, không nhiễm bụi. Cậu không muốn vươn tay ra làm bẩn, lại càng sợ quệt ngã. Nhìn mấy lần đã nâng niu thành dáng vẻ này, nếu thật sự cầm trên tay, còn không biết sẽ bị ảnh hưởng đến mức nào. Tốt hơn hết là đừng chạm vào. An ủi con thú dữ trong lòng sắp chui ra khỏi lồng, Văn Dục Phong mang ý cười lười nhác thu về, đáy mắt lại ẩn giấu chút khó chịu không nói rõ. Tần Tình ngồi ở đó mím môi, vẻ mặt vô tội. Lại tới rồi. Loại cảm giác trước đó ở Phong Hoa cảm nhận được, đột nhiên trở nên xa lạ. Tần Tình muốn nói gì đó, nhưng cô không biết mở chủ đề với người lạ, vì vậy cô cứ mấp máy môi, lại ngồi về chỗ. Lật tờ giấy thi Toán trước mặt, ánh mắt Tần Tình lướt rất nhanh. Đều là những nội dung cô đã tự học, nhìn qua cũng là những câu hỏi cơ bản, độ khó không cao. Biến cảm xúc thành sức mạnh, Tần Tình nhanh chóng cúi xuống bắt đầu làm bài. ...! Nửa giờ sau, Tần Tình từ biển đề trở về, theo bản năng ngẩng đầu lên hoạt động cánh tay. Tầm nhìn bất ngờ va phải ánh mắt của Văn Dục Phong đang chăm chú nhìn cô. Người kia dựa nghiêng vào bàn làm việc trước mặt cô, đôi mắt đen đẹp thâm trầm. Tần Tình đan hai tay vào, hai má hơi ửng hồng. Sau đó cô lập tức thu tay lại, bước ra khỏi ghế: \"Anh ngồi đây đi.\" Lời từ chối đến bên miệng liền dừng lại, Văn Dục Phong đi thẳng tới, ngồi trên ghế, vươn tay cầm lấy tờ giấy trên bàn. \"...Tất cả đã xong rồi?\", cậu dừng lại: \"Trong vòng nửa tiếng?\" Tần Tình đáp lại một tiếng. Đôi mắt cô bị hai bàn tay đang cầm tờ giấy của cậu thu hút. Khớp xương rõ ràng, thon dài xinh đẹp, còn mang theo cảm giác mạnh mẽ. Tần Tình uể oải cúi đầu, nhìn bàn tay duỗi ra cũng vẫn ngắn của mình. Sao cô có thể so sánh với người ta chứ, bất kể là chiều cao hay bàn tay đều khiến cô cảm thấy bản thân như khuyết tật bẩm sinh vậy. Gen thật là thứ khiến người ta tuyệt vọng. Mà thực tế, Văn Dục Phong bây giờ cũng có không ít suy nghĩ. Tất cả các ô trống trên tờ giấy đều có câu trả lời, hầu như không có vết tích nghiệm toán; các bước tính toán đơn giản mạch lạc cho đến khi có được câu trả lời; chứng minh suy nghĩ người làm đề rất rõ ràng. Chú thỏ pha lê nhìn thì ngoan ngoãn lại cất giấu chút không an phận, hóa ra còn có học lực lợi hại đến nỗi đa số mọi người không thể sánh được. Cậu nhướng mắt, ý cười hiện lên: \"Em ở Nhất Sư thật đáng tiếc!\" Nghe đối phương nói như vậy, Tần Tình cuối cùng có chút dũng khí nói ra những gì cô không thể nói trước đó. \"Bỏ học là không tốt...\" Mặc dù có dũng khí, nhưng Tần Tình nói đến từ cuối, vẫn có chút thiếu tự tin. Dù sao cô và đối phương gặp nhau mới ba lần...!Hai lần trước còn giúp đỡ một chút. Đúng vậy, lần đầu tiên đã đem người ta cưỡng ép lôi kéo khỏi \"chiến trường\"...! Nghĩ vậy, Tần Tình càng cảm thấy không có tư cách gì khuyên đối phương. Hơn nữa, người này có vẻ sẽ không nghe khuyên bảo. Khiến Tần Tình ngạc nhiên là sau khi cô nói không bao lâu, Văn Dục Phong im lặng một lúc, sau đó đột nhiên nở nụ cười. \"Tại sao không tốt?\" \"...\" Tần Tình bị vấn đề này hỏi khó, cô nghiêm túc suy nghĩ kĩ vấn đề. Trong thế giới cô lớn lên, thực sự sẽ không bao giờ có loại câu hỏi không cần giải đáp như vấn đề \"Tại sao bỏ học là không tốt\" này. Vì vậy, cô sẽ làm đề, nhưng vẫn chưa học được cách tư duy thực sự. Sau khi suy nghĩ hồi lâu, cuối cùng Tần Tình cũng ngẩng đầu lên. Khuôn mặt xinh đẹp tinh xảo căng ra. Dù cô vẫn chưa có câu trả lời cho riêng mình, nhưng trí nhớ và khả năng học hiểu của cô đã giúp cô có một \"kinh nghiệm\". Tết năm ngoái, cô đã nghe bác hai của mình trách mắng anh họ như thế này: \"Anh học hành không đàng hoàng, sau này không có một công việc tốt.\" Văn Dục Phong nhìn Tần Tình đứng ở trước mặt, nghiêm túc giảng giải đạo lý. Cậu chuẩn bị trêu chọc cô, lại nghe Tần Tình nói một câu, vẻ mặt vẫn nghiêm túc như vậy. \"Không tìm được một công việc tốt, sẽ không có cô gái nào bằng lòng lấy anh.\" \"...\" Văn Dục Phong hiếm khi sửng sốt. Sau vài giây, cậu phá lên cười rồi quay mặt đi. Tần Tình ngừng nói, mặt mày có chút rối rắm. Từ ngữ có phải là hơi kỳ lạ không? Hơn nữa khi anh họ bị mắng, rõ ràng dáng vẻ trông rất đau khổ...!Tại sao người này lại cười? ________________ Tác giả có lời muốn nói: Văn Dục Phong: Ang không tin, chắc vẫn còn có một người:) ♡✧。 (⋈◍＞◡＜◍)。✧♡ ♡✧。 (⋈◍＞◡＜◍)。✧♡ ♡✧。 (⋈◍＞◡＜◍)。✧♡",
  "nextChapter": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-03"
}