{
  "title": "Anh Ấy Cuồng Nhiệt Như Vậy - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-06",
  "content": "Anh Ấy Cuồng Nhiệt Như Vậy Chương 6: 6: Đấu Trường Tổng Hợp Một tháng cuối cùng trong cuộc sống Trung học cơ sở của Tần Tình, dưới con mắt cảm khái phức tạp của bạn bè và giáo viên đã lặng lẽ trôi qua. Thuận lợi vượt qua kỳ kiểm tra đầu vào do trường Trung học Nhất Sư ra đề, Tần Tình đạt ưu thế tuyệt đối với điểm số cách biệt người đứng thứ 2 tới 21 điểm, bẻ xuống cành Nguyệt quế trong kỳ kiểm tra lớn sau cùng. Thanh danh vốn đã có trong những lần kiểm tra từ trước tới nay lại càng thêm nổi bật khắp trường Trung học cơ sở, thậm chí không ít học sinh Trung học phổ thông cũng nghe nói đến sự tích \"tiểu tài nữ\" này. Chỉ là kì nghỉ hè của Tần Tình cũng sẽ không vì thanh danh hay thành tích vượt trội mà trở nên nhẹ nhõm. Ngược lại, khi hầu hết các học sinh được vui chơi sau thời gian học hành vất vả, Tần Tình đã được mẹ mình là Lê Tịnh Hà sắp xếp cho bắt đầu học chương trình mới. Trong một tháng cuối cùng của lớp 9, Tần Tình đã học xong Số học và Vật lý của lớp 10 rồi. Những môn còn lại chủ yếu ghi nhớ một số trọng điểm, tuy độ khó không cao nhưng lượng kiến thức cũng không ít; vì vậy, hai tháng nghỉ hè sau kỳ thi đầu vào, Tần Tình dùng một tháng rưỡi hoàn thành toàn bộ việc học lớp 10. Mắt thấy thời điểm phải đi học còn chưa đầy nửa tháng, Tần Tình vốn tưởng rằng kỳ nghỉ hè vui vẻ của mình không còn hi vọng nào nữa, ai ngờ nhờ vào sự xuất hiện của anh họ Tần Hạo mà bỗng le lói vài tia sáng bình minh. \"Ra ngoài chơi?\" Đôi mày được vẽ tỉ mỉ của Lê Tịnh Hà cau lại, suy nghĩ một hồi bà lắc đầu: \"Không, thím không đồng ý.\" \"...\" Tần Tình đứng phía sau Tần Hạo ánh mắt tối sầm lại Tần Hạo mặt không đổi sắc, nụ cười vẫn tươi tắn như cũ: \"Thím à, cháu biết thím đang lo lắng điều gì, còn không phải là do Tiểu Tình mới học xong lớp 10 lại sắp tới kì thi vượt cấp nên thím sợ trạng thái em ấy bị ảnh hưởng!\" Lê Tịnh Hà liếc cậu một cái: \"Đã biết rồi mà cháu còn rủ em gái cháu ra ngoài? Lỡ như không đạt được kết quả cao vậy hơn một tháng học vừa rồi của nó đều uổng phí cả!\" \"Không phải cháu có ý gì đâu nhưng thím à, thím quá không tin tưởng em gái Tiểu Tình của cháu rồi!\" Tần Hạo liếc nhìn Tần Tình cười một cái, ra dấu \"trấn an\", sau đó quay lại: \"Chỉ số IQ của Tần Tình thím còn không rõ sao? Chẳng qua là chương trình học lớp 10 thôi, đã hơn một tháng rồi, sao có thể còn có vấn đề gì chứ?\" Lê Tịnh Hà đang định nói, Tần Hạo lại cười cười, nói thêm mấy câu. \"Hơn nữa, càng là lúc này thì càng nên để Tiểu Tình ra ngoài giải sầu mới đúng. Thím tin cháu đi, tuy thành tích của cháu không tốt như Tiểu Tình đâu có ảnh hưởng đúng không? Cháu muốn nói, cổ ngữ có câu: Văn Vũ chi đạo, quý tại nhất trương nhất trương [1], việc học cũng tương tự đạo lý này! Từ Trung học cơ sở đến Trung học phổ thông, vừa kết thúc lớp 9 đã trực tiếp học chương trình lớp 10, thông qua kiểm tra học tiếp lớp 11, đây giống như dây cung liên tục bị căng ra vậy, không có cơ hội thả lỏng nào thì làm sao có thể không đứt?\" [1] Văn võ chi đạo, quý tại nhất trương nhất trương: có nguồn gốc từ Lễ ký- Tiểu Đới Lễ ký- Tạp ký hạ do Khổng Tử biên soạn. Nguyên văn câu nói của Khổng Tử là: \"Trương nhi bất trương, Văn Vũ phất năng dã; Trương nhi bất trương, Văn Vũ phất vi dã; Nhất trương nhất trương, Văn Vũ chi đạo dã.\" Đây là phương pháp Văn vương, Vũ vương của nhà Chu trị quốc. Đại ý lời của Khổng Tử là: kéo dây cung thật chặt mà không bị chùng, đây là điều mà Văn vương Vũ vương không làm được. Ngược lại, Văn vương, Vũ vương không muốn như vậy. Đôi khi căng thẳng, đôi khi thư thái; làm việc, nghỉ ngơi, vừa khoan hồng lại vừa nghiêm khắc. Đây phải chăng là đạo trị quốc của Văn vương, Vũ vương? Ngày nay nó là phép ẩn dụ chỉ sự gò bó của cuộc sống và nhu cầu sắp xếp công việc- nghỉ ngơi hợp lý. \"...\" Lê Tịnh Hà im lặng một lúc, cuối cùng bất lực nhìn Tần Hạo một cái: \"Hôm nay cháu nhất định phải đưa em gái cháu ra ngoài đúng không?\" Tần Hạo cười trả lời: \"Cháu cũng là vì Tiểu Tình mà suy nghĩ thôi, nghỉ ngơi tốt mới có thể học tập tốt hơn!\" \"Miệng cháu thế này, chẳng trách ba cháu luôn không yên tâm về cháu.\" Trên mặt Lê Tịnh Hà cuối cùng lộ ra một nụ cười, bà xua tay. \"Được, vậy cháu đưa Tiểu Tình ra ngoài giải khuây cũng tốt, nhưng nhớ không được tới nơi nguy hiểm gì đó.\" \"Không thành vấn đề!\", Tần Hạo vỗ một cái vào ngực: \"Cháu làm việc thím cứ yên tâm.\" Vừa nói, Tần Hạo vừa xoay người sang chỗ khác, đắc ý đưa mắt ra hiệu với Tần Tình. Tần Tình đè xuống cảm xúc vui sướng trong lòng, cẩn thận nhìn Lê Tịnh Hà một cái. \"Mẹ, vậy con...\" \"Uhm, đi đi. Sau khi ra ngoài phải đi theo bên người anh họ con, đừng chạy loạn. Cần tiền thì vào ngăn kéo lấy.\" Tần Tình đáp lời, Lê Tịnh Hà đứng dậy trở về phòng của mình. Tần Hạo nhỏ giọng cười nói: \"Thế nào, anh nói sai không? Có anh đây xuất mã, hoàn toàn không thành vấn đề.\" \"Cảm ơn anh.\" Tâm tình Tần Tình lúc này rốt cuộc được thả lỏng, mặt mày cũng mền mại hơn, bên trong con ngươi lấm tấm ý cười. \"Được rồi, em thay quần áo rồi chuẩn bị đồ đi, chúng ta xuất phát.\" ............! Cuối cùng được thoát ly khỏi \"quy luật\" sinh hoạt hơn một tháng nay, Tần Tình cảm thấy vầng thái dương tỏa sáng bên ngoài kia cũng đẹp hơn mọi ngày nhiều. Chẳng qua anh em hai người lại bị vấn đề \"đi chỗ nào chơi\" và \"bữa trưa ăn gì\" quấn chân không biết nên xử lí thế nào. \"Anh biết một chỗ hay.\" Rối rắm một lúc lâu, Tần Hạo do dự mở miệng. \"Cũng không biết có thích hợp cho em đi hay không.\" Nếu nói không có thêm nửa câu sau, Tần Tình tất nhiên không cảm thấy \"chỗ hay\" trong miệng Tần Hạo sẽ là chỗ tốt đẹp gì đó. Nhưng nghe hết câu rồi, trong lòng cô dường như có thứ gì đó nhẹ nhàng gãi gãi, cảm giác tò mò nhen nhóm chui lên. \"Chỗ nào ạ?\" Cô gái nhẹ nhàng chớp chớp hàng lông mi như cánh bướm, mang theo chút thăm dò mở miệng hỏi. Tần Hạo suy nghĩ vài giây, đập tay một cái: \"Vậy cứ đến xem đi, coi như giải tỏa áp lực, anh dẫn em vào xem thử, nếu em cảm thấy không được chúng ta lại đi.\" Tần Tình vừa nghe vậy càng cảm thấy tò mò, lại có chút lo lắng. Chẳng qua đối với tính cách của Tần Hạo cô vẫn hiểu, tuy rằng thoạt nhìn luôn hi hi ha ha không đứng đắn nhưng bản tính tuyệt đối không có bất kỳ vấn đề nào. Nghĩ như vậy, Tần Tình yên lòng, ngoan ngoãn theo tới cái \"chỗ hay\" kia. _____Trường đối kháng tổng hợp. Ngay khi vừa nhìn thấy năm chữ trên biển tên ở đại sảnh, khuôn mặt nhỏ của Tần Tình liền cứng lại. Cùng lúc này, trong đầu cô bay xẹt qua một loạt từ ngữ liên quan như \"hắc quyền\", \"đánh bạc\", \"giao dịch ngầm\"..., cô theo bản năng lùi về sau một bước, đồng thời duỗi tay kéo tay áo Tần Hạo lại, giọng nói mang theo khẩn trương: \"Anh, đây là phạm pháp!\" Không đợi Tần Hạo phản ứng, có người đi ngang qua bên cạnh cười phụt một tiếng. \"Cô gái nhỏ, đối kháng tổng hợp là thi đấu hợp pháp, em không thể nói lung tung nha!\" Tần Tình quay mặt đi, người nói chuyện kia cười híp mắt đi ra khỏi cửa. Gò má cô đỏ lên, nghiêng đầu bán tín bán nghi nhìn về phía Tần Hạo. \"Anh họ...!anh ta nói thật sao?\" Tần Hạo dở khóc dở cười: \"Tiểu Tình, em cảm thấy anh sẽ đưa em tới nơi phi pháp gì đó sao?\" \"...\" Tần Tình đuối lý chép miệng. Chỉ là đến khi sắp tới lượt kiểm tra vé vào trường đấu, Tần Tình vẫn có lo ngại: \"Anh họ, hay là chúng ta đi chỗ khác chơi đi?\" Tần Hạo cười nhìn cô: \"Vé đã mua rồi, ít nhất em cũng vào xem một lần đi chứ. Lại nói, không phải em thích viết tiểu thuyết sao? Làm một tay viết đạt yêu cầu, sưu tầm, mở rộng hiểu biết là chuyện bình thường, nói không chừng một ngày nào đó có thể dùng được trong sách của em.\" Câu cuối cùng đã thành công thuyết phục Tần Tình, cô chỉ do dự một giây liền gật đầu, cất trái tim nhỏ đang nhảy loạn kia đi rồi kiểm vé vào trường đấu. Vừa tiến vào trường đấu, Tần Hạo vừa giải thích cho Tần Tình. \"Loại sân đấu này là chế thức trường đối kháng tổng hợp, phỏng theo hình thức đối kháng tổng hợp của trung thi đấu UFC [2] lớn nhất thế giới, cũng chính là thi đấu đối kháng giành vị trí quán quân chung cuộc. Sàn thi đấu ở UFC được thiết kế trong lồng sắt bát giác, cho nên UFC còn được gọi đấu lồng.\" [2] UFC: Ultimate Fighting Championship là một công ty giải trí võ thuật hỗn hợp (MMA) của Mỹ có trụ sở tại Las Vegas, Nevada. Tần Hạo dẫn Tần Tình đi đến hàng trước xem trận đấu, cậu cầm vé trong tay, sau khi tìm được chỗ ngồi liền kéo Tần Tình ngồi xuống. \"Thế nào, chỗ này cách đài thi đấu rất gần, tầm nhìn cũng rất thoáng đúng chứ?\" Tần Tình cảm thấy mới lạ lại có chút lo lắng nhìn sân đấu dựng lồng sắt bát giác phỏng theo UFC, ưu tư nói: \"Thật sự rất gần đó...\" Tần Hạo không nghe ra ẩn ý của Tần Tình, vẫn kiêu ngạo nói: \"Loại đối kháng tổng hợp này lúc trước muốn mua vé cũng không dễ như vậy đâu, may mà trận thi đấu hôm nay là người mới, không được chú ý bằng những người cũ đã thành danh nên mới có thể mua được vé hàng trước. Hơn nữa lúc này đúng vào giai đoạn bắt đầu thi đấu tranh giải MMA [3] thế giới, đa số mọi người đều chạy đến thành phố tổ chức rồi.\" [3] MMA: Mixed martial arts (võ thuật tổng hợp) đôi khi còn được gọi với cái tên đấu lồng là một môn thể thao đối kháng toàn diện, dựa trên các đòn đánh, vật lộn, và chiến đấu trên mặt đất, được kết hợp từ nhiều môn thể thao đối kháng cũng như võ thuật trên khắp thế giới. Tần Tình lại không rảnh nghe Tần Hạo nói linh tinh, rốt cuộc nhịn không được quay mặt lại. \"Anh họ, trong quá trình thi đấu sẽ không chết người chứ?\" \"...\" Gương mặt tươi cười của Tần Hạo cứng đờ. Qua mấy giây, cậu bất đắc dĩ buông tiếng thở dài: \"Tiểu Tình, đây thật sự không phải thi đấu phi pháp gì đó! Trên thực tế, trong lịch sử thi đấu hơn tám mươi năm của MMA, chỉ có ngoại lệ một sự kiện thương vong, nói thật tỉ lệ tử vong ở đây so với thi đấu vật, tán thủ [4], bóng đá đều thấp hơn rất nhiều.\" [4] Tán thủ (散打): tiếng Anh gọi là Sanda, còn được gọi là Boxing Trung Quốc hoặc Kickboxing Trung Quốc. Đây là bộ môn võ chiến đấu tay không tự do ra đời ở Trung Quốc chú trọng vào các dạng chiến đấu tự do thực tế, đòi hỏi sự thành thạo các kỹ thuật võ thuật Trung Hoa (còn gọi là kungfu). Tần Tình lúc này mới thoáng tâm an, tầm mắt quay lại cái lồng sắt lớn phía dưới, cùng nhóm người trong trường đấu chờ hai tuyển thủ thi đấu lên sàn. Tần Hạo yên lặng ngồi một bên nghiên cứu số liệu tuyển thủ. \"Trong trận thi đấu hôm nay có người mới rất thú vị nha, mới vừa thành niên, nói cách khác cũng cùng tuổi với anh; trước đó thi đấu mấy trận...!năm trận toàn thắng, thành tích này mà là người mới?\" Ánh mắt Tần Tình mới vừa chuyển sang Tần Hạo, chợt thấy ánh đèn xung quanh tối sầm lại. Cô ngây người một chút, xung quanh mờ mịt. \"Đừng lo lắng!\", Tần Hạo thấy phản ứng của Tần Tình, nén cười: \"Đây là để tuyển thủ lên sàn đấu.\" Phụ họa lời nói của Tần Hạo, Tần Tình quả nhiên thấy hai đường sáng ở hai bên lồng đấu bát giác sáng lên, bóng người mơ hồ để trần nửa người trên, người xem xung quanh ầm ĩ huýt sáo hòa cùng tiếng hô điều chỉnh, kiểm tra, vào sàn đấu. Đến khi hai người đều đi vào trong lồng, ánh đèn giữa sân bật trở lại, đôi mắt Tần Tình rốt cuộc thích ứng với thứ ánh sáng này. Cô mở to mắt, tò mò nhìn bên trong lồng. Lúc nhìn về sàn đấu, Tần Tình cảm thấy hình như tuyển thủ phía đối diện kia đang nhìn cô trên khán đài thì phải, sau đó Tần Tình đột nhiên mở to hai mắt. \"Ah!\" Cô đứng bật dậy tại chỗ. Phản ứng này của Tần Tình cũng không nhỏ, hơn nữa lúc này là thời gian chuẩn bị trước vòng đầu tiên, khán đài xem thi đấu rất an tĩnh, bao gồm cả Tần Hạo cũng bị cô dọa sợ. \"Làm sao vậy?\" Tần Hạo phục hồi tinh thần lại, cuống quít hỏi. \"Anh anh anh...\" Tần Tình liên tục gọi, che mắt ngồi về chỗ, liều mạng co mình thành một cục. Giọng nói cô truyền ra có chút run run. \"Anh giúp em nhìn người đối diện...!thi đấu, nếu anh ấy xảy chuyện gì anh phải nói cho em...\" Tần Hạo không rõ nguyên do chớp chớp mắt. Tần Tình không nói chuyện, vì khẩn trương mà lưng cũng run theo. Tần Hạo như suy tư gì đó mà giương mắt nhìn lên. Cách từng hàng dây thừng của lồng sắt bát giác, cậu nhìn vào tên tuyển thủ mà Tần Tình nói, ánh mắt Tần Hạo bất giác va vào con ngươi thâm trầm của người nọ. Tần Hạo theo bản năng nhìn theo ánh mắt đối phương, đúng lúc cũng rơi xuống trên người Tần Tình co thành một cục. Tần Hạo sửng sốt. Người nọ hình như...!đang nhìn Tiểu Tình? Chỉ sửng sốt vài giây, Tần Hạo bỗng nhiên thông suốt cái gì, ánh mắt biến đổi, mang theo địch ý đón nhận tầm mắt kia. Cậu đáng lẽ phải sớm nhận ra, Tiểu Tình xinh đẹp lại đáng yêu như vậy, sớm muộn cũng sẽ bị chút mấy tên vô lại chú ý! ________________ Tác giả có lời muốn nói: Văn Dục Phong: Bị nhìn thấy rồi (lãnh mạc.jpg) Tần Hạo: Thật muội khống (càng lãnh mạc.jpg) ♡✧。 (⋈◍＞◡＜◍)。✧♡ ♡✧。 (⋈◍＞◡＜◍)。✧♡ ♡✧。 (⋈◍＞◡＜◍)。✧♡",
  "nextChapter": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-ay-cuong-nhiet-nhu-vay-chuong-05"
}