{
  "title": "Ba Lần Gả - Chương 02",
  "url": "https://gacsach.top/doc-online/ba-lan-ga-chuong-02",
  "content": "Ba Lần Gả Chương 2: Khéo thi kế manh nữ sính uy Nhưng thời điểm này Cư Mộc Nhi lại lắc đầu, nàng nói:“Nhị gia chưa đáp ứng ta trao đổi điều kiện, biện pháp ta đây vừa nói, Nhị gia tự mình dùng, vậy ta chẳng phải là thua thiệt?” Ai thèm cái biện pháp của ngươi?! Long Nhị khiêu mi, bị lời nàng kích phải có chút bực mình, nhưng hắn nhất thời cũng không nghĩ ra nàng đến tột cùng có thể có biện pháp gì, lòng hiếu kỳ đã bị treo lên cao cao. Vì vậy hắn trả lời:“Tốt, liền đáp ứng cô, nếu cô có thể làm được như lời cô vừa nói, có lý do thích hợp vừa vặn để cho ta rời đi, ta liền tại đường đông xây dựng mái che.” Cư Mộc Nhi hài lòng, nàng gật gật đầu, lại xác nhận một lần:“ Lời hứa của Long Nhị gia đáng giá nghìn vàng chứ?” “Tất nhiên.” Có Long Nhị bảo đảm, Cư Mộc Nhi thở phào một cái, nở nụ cười. Nàng hỏi:“Vị khách quý kia có thể chứng kiến động tĩnh bên chúng ta hay không?” “Cô đoán xem?” Long Nhị có lòng trêu chọc. “Ta đoán có thể chứng kiến, Nhị gia vừa mới quay đầu nhìn nàng.” Nụ cười Long Nhị lập tức có chút cương cứng, người nọ là thực mù hay là giả mù? Cư Mộc Nhi vừa đưa tay hướng vị trí ấm trà trên bàn sờ soạng, vừa nói:“Nhị gia vừa nói chuyện vừa quay đầu, từ thanh âm là có thể nghe được.” Nàng mò tới ấm trà, tựa hồ là muốn tự mình rót chén trà.“Nhị gia không phủ nhận, đó chính là khách quý kia có thể chứng kiến chúng ta.” Long Nhị nhếch khóe miệng, nhìn ánh mắt của nàng, được rồi, hắn xác nhận nàng thật sự là người mù. Hắn kiên nhẫn chờ, chờ nàng đem biện pháp nói ra để cho hắn bác bỏ, hắn không tin nàng có thể có cái diệu chiêu gì hắn không nghĩ tới, có lẽ nàng là lừa hắn, hắn chờ bới lỗi của nàng. Cư Mộc Nhi đem ấm trà cầm lên, sờ sờ nhiệt độ, định một chút sức nặng. Long Nhị nhìn chằm chằm hành động của nàng, hắn không biết mắt mù người làm sao có thể tự mình rót trà, hắn thậm chí còn đùa dai nghĩ, nếu như lúc này hắn len lén lấy đi cái ly của nàng, nàng có thể trực tiếp đổ trà vào trên bàn hay không? Long Nhị vẫn còn suy nghĩ mông lung, đã thấy Cư Mộc Nhi chuyển tay một cái, bình trà rơi xuống, tất cả nước trong ấm trà liền giội hết lên người Long Nhị. “Phốc” một chút, một bình trà giội làm ngây người Long Nhị gia! Long Nhị chuẩn bị không kịp, hoàn toàn không có phòng bị, hoàn toàn bị dính hết. Trà nóng nhanh chóng thấm ướt xiêm y của hắn, theo lồng ngực của hắn chảy xuống dưới. Cư Mộc Nhi ôn nhu nhẹ giọng nói ra:“Nhị gia, hồi phủ đổi áo, coi chừng cảm lạnh.” Long Nhị vừa sợ vừa giận, bên kia Đinh Nghiên San đã lao đến, nàng còn chưa kịp hướng Cư Mộc Nhi mắng, chỉ vội vàng móc ra khăn vì Long Nhị lau đi trà trên người, một bên trà bộc cũng lấy ra khăn vải, luống cuống tay chân lau. Lúc này Cư Mộc Nhi đứng lên, nói:“Ta mắt mù tay run, làm ướt xiêm y Nhị gia, thật sự là xin lỗi.” Long Nhị tức giận đến đau phổi, đáng tiếc không phát tác được, hắn âm thầm cắn răng, đáp:“Không sao.” Cư Mộc Nhi gật gật đầu:“Vậy ta trước hết cáo từ.” Nàng nói xong, cầm trượng trúc chỉa xuống đất, đi xuống bậc thang, thẳng hướng cửa chính đi đến. Long Nhị nháy mắt, Lý Kha hiểu ý, lặng yên không một tiếng động đi theo sau lưng Cư Mộc Nhi đi ra ngoài. Đinh Nghiên San không có chú ý những thứ này, nàng vừa vội vừa giận:“Cứ như vậy để cho nàng ta đi sao? Nàng ta rõ ràng là cố ý, có phải nàng ta đấn van cầu ngài chuyện gì ngài không đáp ứng hay không? Không thể để cho nàng ta đi, như thế nào cũng phải cho nàng ta chút dạy dỗ.” “Nàng ta là người mù, cô muốn dạy dỗ như thế nào? Lời này truyền đi có thể sao?” Long Nhị một câu nói chận miệng Đinh Nghiên San. Nhưng trời mới biết hắn xác thực là cực kỳ muốn dạy dỗ cái cô nương mắt mù kia a! Đinh Nghiên San cắn răng, xem một chút trên người Long Nhị, nói:“Gió thu lạnh dễ mắc bệnh, trên người của ngài ướt, mau chút ít hồi phủ thay quần áo đi. Nếu là cảm lạnh ngã bệnh thì rất phiền.” Long Nhị gật đầu, ôm quyền nói xin lỗi, cho chưởng quỹ tặng trà cho Đinh Nghiên San mang về phủ, thỉnh Thượng thư đại nhân phẩm, nói một đống lời văn vẻ, hắn liền ra cửa lên kiệu hồi phủ. Kiệu phu cửa một đường gấp đi, Long Nhị suy nghĩ không ngừng, hắn càng nghĩ càng cảm thấy, mình bị cái cô nương kia chỉnh, bị chỉnh xong rồi, hắn còn phải toàn bộ nuốt vào bụng, nuốt xuống, hắn còn phải hết lòng tuân thủ lời hứa móc bạc ném ra ngoài. Thiệt thòi a, thật sự là thua thiệt lớn! Mắt mù kia, rõ ràng giảo hoạt như thế! Quá giảo hoạt! Long Nhị sờ sờ chỗ xiêm y ướt trên người, vừa mới trong đầu hắn quay xong mấy vòng, lại không nghĩ ra cái biện pháp đơn giản nhất này. Quả thật là lý do hợp lý tuyệt không qua loa, đặc biệt là do cái cô nương tìm tới cửa làm ra, lại càng có sức thuyết phục mười phần. Đinh Nghiên San kia cũng xác thực như theo như lời cô nương mù mắt, vội vàng cho hắn hồi phủ. Nàng mỗi một diễn tiến đều nói đúng, vậy nếu hắn không xây dựng mái che, chẳng phải là nói không giữ lời? Long Nhị không vui, rất không vui vẻ. Hắn suy nghĩ một hồi, bỗng nhiên lại giương nét mặt tươi cười, Cư Mộc Nhi này tính kế hắn, lại không tính đến nàng vì đó nên chọc tới thượng thư thiên kim. Đinh Nghiên San cá tính đanh đá, cũng không phải là thứ du côn làng nhàng trên phố. Long Nhị mỉm cười, ừ, ai bảo hắn phải móc bạc ra ngoài, nàng ta tất nhiên phải trả giá cao rồi. Lúc Long Nhị hồi phủ, Lý Kha đang theo dõi Cư Mộc Nhi. Cư Mộc Nhi trên đường đi thật chậm, nàng thong thả ung dung, không chút hoang mang, trượng trúc phía trước điểm xuống đường hai cái, lại đi một bước. Lẽ ra mắt không thấy đường, thường dáng đi sẽ chật vật lại cẩn thận, nhưng hết lần này tới lần khác Cư Mộc Nhi luôn tỏ ra bình yên, cực kỳ thanh thản. Lý Kha đi theo nàng có chút lao lực. Hắn có thể truy tung cao thủ khinh công bước đi như bay, cũng có thể theo dõi được kẻ tặc giấu kín hành tung lén lút, nhưng theo dõi một cô nương mù mắt, đi đường thật chậm, bình sinh là lần đầu hắn gặp. Áng chừng tốc độ đi đường của Cư Mộc Nhi, Lý Kha không thể nào liên tục đi theo phía sau nàng, vì vậy hắn thỉnh thoảng đi ở phía trước, đi bách bộ xem xét những cửa hàng nhỏ ven đường, ngắm một chút phong cảnh trên đường cái, đợi Cư Mộc Nhi đi đến trước mặt, hắn lại tiếp tục đi theo. Cứ như vậy một đường theo tới thành nam. Ra khỏi cửa Thành Nam, lại đi thêm một đoạn, Cư Mộc Nhi đi lên một con đường nhỏ ven rừng trúc, bên đường nhỏ có một trúc đình, nàng trực tiếp vào trong đình, ngồi xuống. Lý Kha nhìn xa xa, trong lòng không thể không kinh ngạc bản lãnh cô nương mù mắt này nhận thức đường, đoạn đường này rõ ràng không đi ngã ba, còn có thể chuẩn xác không sai lên đình ngồi xuống. Hắn đang nhìn xem, lại nghe thấy Cư Mộc Nhi nói:“Tráng sĩ, có thể tới đây nói chuyện hay không?” Lý Kha lấy làm kinh hãi, hắn nhìn hai bên một chút, nơi này trừ hắn cùng Cư Mộc Nhi ra cũng không có người ngoài, chẳng lẽ cô nương này hẹn người ta? Lý Kha ở nơi xa hơn sau ẩn ẩn thân hình, đợi một hồi lại không thấy có người đến. Lúc này Cư Mộc Nhi lại nói:“Tráng sĩ một đường đi theo, sao không tới đây nói chuyện?” Lý Kha lần này cảm thấy“tráng sĩ” trong miệng Cư Mộc Nhi chỉ là chính mình. Hắn nhìn kỹ, con mắt Cư Mộc Nhi nhìn về phía trước, làm như cũng không biết hắn ở nơi nào. Lý Kha không biết bên trong hồ lô của nàng có thứ gì, vì vậy vẫn bất động. Cư Mộc Nhi đợi một hồi, không cảm thấy có người tới đây, thở dài, còn nói:“Ta chỉ nghĩ muốn nhờ tráng sĩ, chớ có để cho cha ta cùng muội muội nhà bên cạnh biết được chuyện hôm nay, ta là có chút lỗ mãng, mong rằng Long Nhị gia bao dung.” Lý Kha rốt cục nhịn không được, nhảy vào trong đình, hỏi:“Cô nương như thế nào biết được tại hạ theo đến?” Lý Kha đột nhiên hiện thân nói chuyện làm cho Cư Mộc Nhi bị hù dọa hít vào khẩu khí, Lý Kha ôm quyền nói tiếng xin lỗi, bất cẩn không nghĩ tới cô nương này nhìn không thấy. Hắn lại hỏi một lần. Cư Mộc Nhi bình tĩnh lai, đáp:“Ta nghĩ Long Nhị gia đại khái sẽ không yên tâm đối với một người không biết lai lịch, ta vừa mới có chút vô lễ, ngài ấy sẽ phái người thăm dò, ta ra khỏi cửa hàng mới nghĩ đến đã quên nhờ Nhị gia chuyện này, đành phải một đường lưu tâm. Ta mắt không thể thấy vật, cho nên tráng sĩ yên tâm to gan đi theo, âm thanh bước chân không có che dấu, vì vậy ta liền biết được.” Lý Kha âm thầm kinh hãi, vội hỏi:“Làm phiền cô nương, chớ trách. Tại hạ Lý Kha, là thủ hạ hộ vệ của Nhị gia, Nhị gia lo lắng cô nương hành động bất tiện, vì bảo vệ một đường an toàn, mới để tại hạ đưa tiễn.” Cư Mộc Nhi mỉm cười, cũng không vạch trần lời nói của Lý Kha, chỉ nói:“Vậy thì mời Lý đại ca trở về thay ta đa tạ Long Nhị gia.” Lý Kha đáp ứng, Cư Mộc Nhi lại nói:“Ta tên gọi Cư Mộc Nhi, nhà ở cách thành nam năm dặm, nhà có mở quán rượu, gia phụ là Cư Thắng, nhưỡng rượu trong kinh thành cũng có danh tiếng, hỏi thăm rất dễ. Ta hiện năm nay hai mươi, chưa gả, hai năm trước bởi vì bệnh tật ảnh hưởng, từ đó mắt không thể thấy vật, ta vốn là nhạc công, hiện nay vì mắt không tiện, dựa vào dạy đánh đàn cho trẻ, đệm đàn cho cầm quán, lấy một ít tiền sống tạm.” Lý Kha nghe thấy những lời này, kiềm lại giật mình không nói, Cư Mộc Nhi này biết rõ hắn muốn làm cái gì. Cư Mộc Nhi nói tiếp:“Chi tiết về ta chỉ có những thứ này, thỉnh cầu Lý đại ca chuyển đạt, nói Nhị gia yên tâm, ta không có uy hiếp. Chỉ là gia phụ cùng muội muội nhà bên cạnh đối với ta rất lo lắng, kính xin Lý đại ca thông cảm, chớ có quấy nhiễu bọn họ.” Cư Mộc Nhi nói như vậy, khiến cho Lý Kha có chút thẹn thùng, cảm giác mình một đường theo dõi tựa hồ là đang khi dễ một cô nương mù mắt yếu đuối, hắn gật gật đầu, luôn miệng đáp ứng. Cư Mộc Nhi nghiêm túc tạ ơn, nàng cầm lấy trượng trúc đứng lên, liền muốn cáo từ. Lý Kha dẫn nàng trở lại con đường nhỏ ven rừng trúc, Cư Mộc Nhi vẫn là chậm rãi mà đi, nàng mềm mại nhỏ yếu, lúc này mặt trời ngã về tây, quang ảnh ấm áp xuyên thấu qua rừng trúc chiếu vào trên người nàng, trong điềm tĩnh lộ ra chút ít điềm đạm đáng yêu. Nàng đột nhiên hỏi Lý Kha:“Lý đại ca, hôm nay ta quấy rầy trà tự của Nhị gia, chỉ không biết khách quý kia là người ra sao?” “Là Nhị tiểu thư của Hình bộ thượng thư.” Cư Mộc Nhi nghe, nhẹ nhàng tiếp nhận, khẽ nhíu mày. Lý Kha kinh sợ không dám nói nhiều, hắn cáo từ, nhưng vẫn xa xa lặng lẽ đi theo, cho đến Cư Mộc Nhi về đến nhà. Đoạn đường này theo tới cuối, phát hiện quả thật như Cư Mộc Nhi nói, nhà nàng chính là mở quán rượu. Lý Kha ở chung quanh lặng lẽ dạo qua một vòng, ở lân cận dò xét rõ ràng, hỏi thăm từ những nhà lấy hàng hay nhập hàng cho quán rượu, lại đến hỏi thăm tin tức phố phường từ tên khất cái, lúc này mới quay lại Long phủ hướng Long Nhị bẩm báo. Thì ra là Cư Mộc Nhi này trong thành đúng là có chút danh tiếng, nàng từ nhỏ thông minh hơn người, đọc đủ thứ thi thư, cầm kỹ phi phàm, một nữ nhi như thế, tự nhiên trên phố có lời tương truyền. Mẫu thân Cư Mộc Nhi lúc nàng mười tuổi bởi vì bệnh qua đời, Cư Thắng chỉ có một nữ nhi này, cho nên rất là sủng ái, tùy ý nàng, làm chuyện gì cũng không can thiệp. Cư Mộc Nhi thật có một muội muội nhà bên cạnh, chỗ ở cách xa nhau không xa, tiểu cô nương kia gọi là Tô Tình, nhà có một mẫu thân bệnh nặng. Tô Tình bán hoa mà sống, ngẫu nhiên cũng hái chút ít thảo dược đổi chút ít tiền bạc. Trong ngày thường dọc theo phố đường đông kia rao hàng. Nàng cũng xác thực bởi vì gặp mưa bệnh nặng một hồi, suýt nữa vào Quỷ Môn quan. “Nói như vậy, Cư Mộc Nhi kia nói những câu này là thật?” Lý Kha đáp: “Thật là như thế.“ “Vậy nàng ta tại sao lại mù?” Long Nhị hỏi. Lý Kha gấp rút đáp:“Hai năm trước, có một đại án kinh thiên. Cầm Thánh – Sư Bá Âm vì đoạt cầm phổ hay đệ nhất, sát hại cả nhà Lại bộ thượng thư Sử Trạch Xuân. Rồi sau đó Sư Bá Âm bị phán chém đầu, nhưng bởi vì tên tuổi của cầm thánh quá lớn, Hoàng Thượng thích tài, liền đồng ý cho hắn trước khi chết gảy một bản……” Long Nhị gật đầu: “Việc này ta biết rõ, Sư Bá Âm kia yêu cầu có người tri âm ở đó mới nguyện đánh đàn, vì vậy Hoàng Thượng ân chuẩn nhạc công nổi danh thiên hạ đều có thể trình diện nghe cầm xem hình.” Trên thực tế, Hoàng Thượng đã từng phát thiệp mời cho Long Nhị đi tham gia náo nhiệt, có thể mặc dù Tiêu quốc đương thời thịnh chơi cầm, cả nước đều là sùng bái cầm sắt chi nghệ, nhưng Long Nhị lại là người trăm phần trăm mù cầm, cho nên lần náo nhiệt đó hắn một chút hứng thú cũng không có. Hắn không có đi, chẳng lẽ có Cư Mộc Nhi kia đi? Lý Kha gật đầu:“Cư cô nương đi hành hình cầm thánh, sau khi trở lại đối với cầm kỹ si mê điên khùng nhập ma, nghe nói nàng mỗi đêm ngày nghiên tập cầm thuật nghiên cứu cầm phổ, đơn giản bởi vậy mà đem con mắt làm hư. Điều này cùng lời nàng nói cho thuộc hạ bởi vì bệnh mà mù mắt, thật cũng không kém.” “Nàng chủ động nói cho ngươi biết nàng bởi vì bệnh mà mù mắt sao?” “Vâng.” Lý Kha đem việc hắn theo dõi Cư Mộc Nhi, rồi sau đó bị nàng phát hiện, hai người nói chuyện với nhau ra nói hết. Long Nhị tinh tế nghe, lạnh lùng cười một tiếng: “Manh nữ này quả nhiên là giảo hoạt a.” Lý Kha khó hiểu, Long Nhị nói: “Nàng chứng khí hư thể yếu, dừng chân trầm trầm, rõ ràng là không biết võ nghệ, làm sao nghe được âm thanh bước chân của ngươi. Nàng chỉ là thử dò xét lừa ngươi, ngươi nhận, nàng liền xác định ta có phái người theo dõi nàng.” Lý Kha tinh tế nghĩ, chẳng lẽ hắn thực bị gạt? Long Nhị lại nói: “Chính nàng báo chút ít lai lịch râu ria, cho ngươi dỡ bỏ phòng bị, vì vậy nàng giống như thuận miệng hỏi khách quý của ta là ai, ngươi liền nói cho nàng biết.” Điểm này Lý Kha là biết rõ, hắn vội vàng cúi đầu thỉnh tội: “Là thuộc hạ hành sự bất lực, thỉnh Nhị gia trách phạt.” “Không phạt.” Long Nhị tựa ở trên ghế thái sư rộng lưng, môi mỏng khẽ cong:“Ngươi làm tốt lắm, phải làm cho nàng biết rõ, nàng đắc tội một nữ nhân không chọc nổi, khiến nàng phiền não hoảng hốt, điều này rất tốt.” Hừ, nữ nhân này giội hắn một ấm trà, còn hại hắn vô duyên vô cớ phải móc bạc ra xây dựng mái che, há có thể làm cho nàng sống yên ổn!",
  "nextChapter": "https://gacsach.top/doc-online/ba-lan-ga-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ba-lan-ga-chuong-01"
}