{
  "title": "Ba Lần Gả - Chương 06",
  "url": "https://gacsach.top/doc-online/ba-lan-ga-chuong-06",
  "content": "Ba Lần Gả Chương 6: Tâm tư nhớ thương càng muốn trêu chọc Long Nhị tại Lân thành trốn liền một lúc mười ngày. Đối phó loại tình huống trước mắt này, liền như đàm phán mua bán, nên rèn sắt khi còn nóng thì nhanh nhẹn gấp rút, nên kéo dài thì phải kéo dài, đối với chuyện quan hệ với người cũng vậy, kéo dài thật lâu, hăng hái nhiệt tình đi qua, dần dần mất tinh thần, là cách xử trí rất tốt. Cho nên Long Nhị đã tính toán, nghĩ tới mấy vị thiên kim khuê tú kia đến cửa không thấy được hắn, quấn không được người, trải qua thời gian lâu một chút, mất đi nhiệt tình, cũng sẽ không phiền phức như vậy. Không bị các nàng quấn đến đáng sợ, Dư nương cũng sẽ không được cổ vũ, vậy cuộc sống của hắn cũng sẽ khá hơn một chút. Hắn phái người thăm dò, nghe được vài ngày gần đây mọi người tựa hồ cũng an phận, vì vậy Long Nhị thu thập hành lý hồi phủ. Trên đường xe ngựa đi qua cái rừng trúc kia, Long Nhị đẩy rèm cửa sổ xe ra nhìn ra phía ngoài, lại nhìn thấy trong trúc đình xa xa kia có một người đang ngồi. Long Nhị gấp rút kêu phu xe chạy chậm một chút. Phu xe Ngưu Hiệp nghe lệnh, kéo dây cương, xe ngựa chậm rãi chạy qua trước trúc đình, Long Nhị nhìn kỹ, người ngồi trong đình kia, đúng là Cư Mộc Nhi. Cư Mộc Nhi một thân áo vải màu thâm, tựa hồ là vải bông, có chút dày, cổ áo dựng thẳng, che phủ cực kỳ chặt chẽ. Xem ra nàng thật đúng là thể chất yếu ớt, mặc dù đã là cuối mùa thu, hai ngày này khí trời đột nhiên lạnh chút ít, nhưng cũng không đến mức mặc thành như vậy. Long Nhị trong lòng khẽ hừ, mặc dù nàng là một cô gái yếu đuối, cũng không thể cảm thấy nàng đáng thương. Hắn không có cảm giác mình cùng một cô nương như vậy so đo có cái gì không đúng, nên biết, ngoại trừ giữa người trong nhà không được tự nhiên lắm, hắn thật đúng là chưa từng có kinh ngạc vì một cô gái không liên quan như vậy. Cư Mộc Nhi một mình lẳng lặng ngồi ở trúc đình kia, nghe thấy tiếng vang xe ngựa, nàng tựa hồ có chút cao hứng, hơi nghiêng đầu nghiêm túc nghe, sau đó lộ ra mỉm cười. Nàng cười rộ lên, cả người lộ ra tầng hào quang. Xe ngựa tiếp tục đi về phía trước, Long Nhị cứ nhìn Cư Mộc Nhi như vậy. Hắn thấy nàng hít sâu mấy hơi, trên mặt lộ ra vẻ mặt vui vẻ, tựa hồ là nghe thấy được cái gì đó cực hay. Long Nhị theo bản năng cũng làm theo hít sâu vài ngụm, hắn chỉ ngửi thấy được hương vị bùn đất cùng rừng trúc, cũng không nghe thấy cái gì hay. Xe ngựa càng lúc càng xa, trúc đình cùng Cư Mộc Nhi biến mất ở trước mắt. Long Nhị buông rèm xuống, xoay người an tọa trong xe, hắn cảm giác, cảm thấy chính mình phải làm vài thứ, nhưng là nên làm cái gì đây? Xe ngựa chạy nhanh hơn, lúc đến cửa thành, Long Nhị đột nhiên hô một tiếng “Dừng xe”. Phu xe Ngưu Hiệp cùng Lý Kha cưỡi ngựa đi theo giật nảy mình. Long Nhị nhảy xuống xe, nói với bọn họ:“Các ngươi ở đây chờ ta, ta một hồi nữa sẽ trở lại.” Lý Kha vừa muốn nói chuyện, Long Nhị chỉ vào hắn:“Ngươi cũng ở đây chờ.” Lý Kha được lệnh, câm miệng đứng ở tại chỗ. Vì vậy Long Nhị điểm mũi chân một chút, biến mất trước mặt Ngưu Hiệp cùng Lý Kha. Ngưu Hiệp lúc này cẩn thận hỏi Lý Kha:“Lý gia, Nhị gia là muốn đi giải có phải không?” Lý Kha đáp:“Không biết.” Nhưng trong lòng hắn nhột gay gắt a, thật muốn biết Nhị gia đi làm sao. Hắn cảm thấy không phải là đi giải, nhưng đến tột cùng là đi làm sao rồi? Thân là một cận vệ nghiêm túc lại nghiêm chỉnh, hắn cũng có một bụng bát quái, đúng là hắn không dám làm tới cùng. Lòng hiếu kỳ thật sự là quá đả thương người! Long Nhị đi đâu rồi? Vấn đề này trong lúc Long Nhị nhảy về hướng trúc đình bên đường cũng suy nghĩ minh bạch. Hắn phải đòi lại khoản nợ cũ! Không thể để cho nữ nhân kia sống thoải mái được, nàng lộ ra vẻ mặt an tường vui vẻ như vậy, quả thực là đánh cho một quyền nặng nề vào tim hắn. Hắn bị một đám nữ nhân gây phiền cho người khác cuốn lấy đến mức thở không ra hơi, lại bị lão nhân trong nhà thúc giục ép cưới, cuối cùng huyên náo đến mức có nhà mà không về được, những thứ này đều là vì cái gì? Là vì nàng! Tất cả đều là nàng làm hại! Long Nhị hắn đúng là một nhân vật hô phong hoán vũ, hắn khụ một tiếng, phía dưới bao nhiêu lão bản cửa hàng cũng phải lo lắng coi chừng, chỉ cần hắn thay đổi nét mặt, mà ngay cả quyền quý trong kinh cũng phải ước chừng ý tứ của hắn. Hiện tại chỉ là một nữ nhân gầy khô khốc lại mù mắt, lại ép cho hắn phiền phức gần chết, ngầm vụng trộm động tay chân, hắn bị mất mặt mũi, chật vật trốn đi, nếu như hắn không dạy dỗ nàng, buổi tối làm sao có thể ngủ ngon? A, hắn rốt cục minh bạch nguyên do hắn ngủ không ngon. Long Nhị rất nhanh lặng yên không một tiếng động đến trúc đình. Bốn bề vắng lặng, hắn đứng ở ngoài đình, lẳng lặng nhìn Cư Mộc Nhi một hồi. Cư Mộc Nhi một mình ngồi, tựa hồ là thật vui vẻ. Long Nhị híp lại mắt, nghĩ tới phải làm như thế nào đối phó nàng mới tốt? Nhưng hắn là người có thân phận, không thể giống như Đinh Nghiên San, tìm chút ít du côn lưu manh làm khó dễ một cô nương, hắn không muốn làm tổn hại phong nhã, lại muốn làm cho nàng khóc không ra nước mắt. Ánh mắt Long Nhị rơi vào trượng trúc trong tay Cư Mộc Nhi. Trượng trúc kia chính là cái cây hắn lần trước nhìn thấy. Giờ phút này nàng ngồi yên, trượng trúc để ở một bên, cũng không có nắm ở trong tay. Mặc dù trượng trúc cách tay của nàng rất gần, nhưng Long Nhị nắm chắc có thể thần không biết quỷ không hay lấy nó đi. Hắn thật đã làm như vậy. Hắn len lén, một chút thanh âm cũng không có, khe khẽ trộm trượng trúc đi. Cư Mộc Nhi không cảm giác chút nào, vẫn như cũ ngơ ngác ngồi ở đó, ngây ngốc ngửi hương vị bùn đất cùng rừng trúc mà Long Nhị một chút cũng không thích, nghe tiếng vang gió thổi rừng trúc sột soạt. Nàng cái gì cũng không nhìn thấy, những tiếng vang nho nhỏ này hòa với những mùi vị trong không khí, là chứng minh nàng vẫn tồn tại, nàng cảm thấy mình coi như may mắn, mình còn có thể ngửi, còn có thể nghe. Long Nhị hoàn toàn không lý giải được thú vị cuộc sống một người mù, hắn đứng ở bên cạnh chờ, chờ xem vẻ mặt của Cư Mộc Nhi khi phát hiện trượng trúc không thấy đâu, chờ xem nàng không có trượng trúc thì đi đường làm sao. Nhưng Cư Mộc Nhi kia liên tục ngồi bất động, điều này làm cho Long Nhị suýt nữa mất kiên nhẫn, hắn thật muốn hô to một tiếng:“Cô nương, trượng trúc của cô ở đâu rồi?” Nhưng hắn không thể làm như vậy, hắn không thể để cho Cư Mộc Nhi biết là hắn trộm cầm trượng trúc của nàng, hắn liền làm cho nàng cái gì cũng đoán không được, sau đó nghi hoặc sợ hãi. Chợt có người đi đường bước qua, Long Nhị liền ẩn thân vào trong rừng, ẩn dấu tung tích, đợi đến khi không có người trở ra nhìn chằm chằm Cư Mộc Nhi. Đợi thật lâu, Cư Mộc Nhi rốt cục ngồi đủ rồi, nàng lấy tay sờ hướng trượng trúc, chuẩn bị về nhà. Nhưng sờ rồi lại sờ, lại không sờ thấy cái gì. Trong đầu nàng có chút khó hiểu, duỗi tay dài hơn một chút tiếp tục sờ, nhưng cũng không sờ được gì, những nơi bên cạnh có thể đụng tay đến đều sờ hết, nhưng vẫn không có gì cả. Sắc mặt Cư Mộc Nhi thay đổi, Long Nhị nở nụ cười. Cư Mộc Nhi đứng lên, có chút kinh hoảng, nàng lấy lại bình tĩnh, dè dặt tìm khắp cả đình một vòng, xác thực là không có. Động tác của nàng chầm chập, cử chỉ coi chừng, Long Nhị nghĩ đây là phòng ngừa chính mình ngã xuống hoặc là bị đập đầu vào đâu đó đây. Hắn thấy trên mặt nàng hiện ra khủng hoảng, cảm thấy thật sự là cao hứng. Sớm biết rằng như vậy, cũng không nên thỉnh nàng ăn cái gì cơm, xem nàng co quắp đói bụng không bằng xem nàng không có trượng trúc lo lắng hãi hùng mới thư thái a. Cư Mộc Nhi lúc này lại ngồi xuống, nàng đột nhiên nói:“Ngươi đi ra đi.” Long Nhị sững sờ, thiếu chút nữa theo bản năng đi lên phía trước, sau lại nghĩ ra không đúng, nàng không thể nào nhìn thấy mình. “Ta nghe được tiếng của ngươi.” Cư Mộc Nhi lúc này trên mặt đã khôi phục trấn định:“Ngươi cầm trượng trúc của ta, lại không làm tổn thương ta, là có dụng ý gì, không bằng đi ra nói chuyện. Ta đã nghe thấy ngươi, không nên lại ẩn thân không cần thiết.” Nàng nói cực tự tin khẳng định, Long Nhị thiếu chút nữa là tin. Trong lòng hắn trong nháy mắt kinh ngạc, nhưng hắn bỗng nhiên nghĩ đến, lúc trước nàng chính là lừa hiện thân Lý Kha như vậy, chính mình còn phân tích qua nàng không thể nào có thể nghe được, hôm nay giao đấu một lần, không ngờ thiếu chút nữa lại tin lời nàng nói. Hắn không đi ra, tuyệt không đi ra ngoài, xem nàng có thể làm sao? Cư Mộc Nhi ngồi một hồi lâu, không có thấy bất kỳ động tĩnh gì, nàng thở dài thật dài, hỏi:“Chơi giấu đồ thật thú vị như vậy sao?” Long Nhị cảm thấy rất thú vị, so với cùng những thiên kim khuê tú kia nói chuyện còn thú vị nhiều hơn. Hơn nữa hắn không tin Cư Mộc Nhi có thể biết có người ẩn thân ở một bên, hắn biết rõ nàng là giảo hoạt, hắn đã lĩnh giáo qua. Cho nên hắn xác định giờ phút này nàng tuy là trấn định, thực tế lại là không thể làm gì, cho nên hắn càng vui vẻ hơn. Chưa từng có người có thể cho Long Nhị gia hắn khó coi còn có thể toàn thân mà lui, người người đều biết Long Nhị hắn có cừu oán tất báo tuyệt không nương tay. Vốn là theo lý thuyết, đối với một cô nương hắn không nên đến chết cũng cắn không tha như vậy, nhưng cho tới bây giờ còn không có cô nương nào trêu chọc qua hắn như vậy, cho nên Long Nhị cảm thấy, Cư Mộc Nhi này so với những người tính kế đàn ông khác càng làm cho hắn để ý. Cho nên giờ phút này thấy nàng kinh ngạc, trong nội tâm hắn cảm giác thật sự rất vui sướng. Cư Mộc Nhi nói xong lời này, không đợi được động tĩnh, vì vậy nàng đứng lên, lạnh lùng nói một câu:“Trượng trúc kia liền tặng cho ngươi chơi đi.” Lúc nàng nói lời này, trên mặt lộ vẻ tức giận. Long Nhị ở một bên nhìn xem, không khỏi chợt nhíu mày, ơ, còn biết phát giận đây. Cư Mộc Nhi nói xong, vịn lan can trúc đình, từ từ đi ra khỏi đình, sau đó từng bước một mà bước, hướng về nhà mà đi. Nàng không quay đầu lại, không có ngừng bước nghe động tĩnh mọi nơi, nàng chỉ là rất nghiêm túc đi đường. Long Nhị đi theo nàng một đoạn, nhìn nàng đi thật dè dặt nhưng vẫn bị trượt chân vài cái, suýt nữa ngã, nhưng lần nào cũng không ngã xuống, điều này làm cho hắn có chút tiếc nuối. Về sau có một vị nam tử lớn tuổi tới đây gọi nàng, Long Nhị nghe được nàng gọi ông ấy là “Cha”, liền biết người này chính là Cư Thắng. Cư Mộc Nhi cùng Cư Thắng nói làm mất trượng trúc, khi về thì đã muộn. Cư Thắng lớn giọng nói làm thế nào lại không cẩn thận như vậy, lần tới ông làm cho nàng thêm cây mới. Hai cha con nàng liền cùng nhau trở về nhà. Long Nhị theo tới đây, nhìn không thấy vẻ mặt Cư Mộc Nhi nữa, cũng liền chạy trở về xe ngựa. Hắn lúc này thở ra, trong lòng thống khoái, nụ cười cũng có. Điều này làm cho Ngưu Hiệp cùng Lý Kha rất là ngạc nhiên. Trở lại Long phủ, Ngưu Hiệp kéo Lý Kha đến một bên nhỏ giọng hỏi:“Lý gia, Nhị gia mới vừa đi giải hồi lâu, khi trở về mặt mũi như đảo qua khói mù, sắc mặt cũng tốt hơn nhiều, có phải là bị táo bón hay không?” Lý Kha quýnh lên, không đáp, quay người đi. Đi hai bước lại quay đầu trở lại, vỗ vỗ vai Ngưu Hiệp nói:“Đại Ngưu, lòng hiếu kỳ nên ngăn chặn thì phải ngăn chặn, ngươi nhìn ta, học một chút.” Ngưu Hiệp gãi gãi đầu, chỉ thấy mặt nhìn không ra Lý gia có ngăn chặn lòng hiếu kỳ a, đây là lời khuyên kiểu gì vậy? Lý Kha lại vỗ vỗ vai của hắn, lời nói thấm thía:“Lòng hiếu kỳ sẽ gây họa.” Ngưu Hiệp lại vò đầu, phải không? Long Nhị hồi phủ liền phải nghe Dư nương nói, hắn đi mấy ngày nay, có mấy lão bản tiệm thuốc đưa lễ đến, đều là chút thuốc bổ. Dư nương hỏi thăm một chút, là mấy thiên kim khuê tú ngầm vụng trộm phó thác, mấy vị kia thật là có lòng, thấy Long Nhị ngày đêm vất vả, gấp rút làm nhanh, cố đưa lễ đến, dùng nói bên ngoài quan tâm. Long Nhị nhíu mi, quay đầu cho Lý Kha đi ra phố phường hỏi thăm một chút, bất luận đang đồn những thứ gì, đều phải báo trở lại. Lý Kha trong lòng biết lần này lừa gạt không được, đành phải đi ra ngoài hỏi thăm trở lại báo. Nói là hiện tại trên phố đồn đãi, nói Long Nhị gia là yêu tiền như mạng hẹp hòi mang thù tính tình không tốt, còn có hắn không gần nữ sắc, nguyên nhân chậm chạp không cưới một là yêu thích nam sắc, hai là nhất định sẽ có bệnh không tiện nói ra. Long Nhị nghe xong thì đứng hình, những cô gái không dò la được hắn đến cùng có phải là thích nam sắc hay không, đành phải ra tay từ bệnh không tiện nói, cho hắn bồi bổ thân thể sao? Hoang đường cực độ! Thật sự là những nữ nhân ngu ngốc lại không đầu óc. Hắn sẽ lấy các nàng mới là lạ! Lấy về nhà để cho các nàng ngày ngày nhớ kỹ theo như những lời đồn nho nhỏ cho hắn bồi bổ thân thể, vậy không phải là chứng thực hắn “không được” đã nhiều năm sao? Nhưng Long Nhị lại không nghĩ tới, việc này vẫn chưa xong. Qua mấy ngày, lại có lão bản tiệm thuốc tặng lễ đến, lần này tặng chính là thuốc hay thông ruột nhuận tràng. Thuốc vừa đưa đến, mặt Long Nhị liền đen. Sắc mặt kia, không phải thật sự là giống mặt táo bón sao? Bệnh không tiện nói ra còn dễ tính, lần này rủa hắn “đi” không ra cứt là có ý gì? Long Nhị gia nổi giận!",
  "nextChapter": "https://gacsach.top/doc-online/ba-lan-ga-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ba-lan-ga-chuong-05"
}