{
  "title": "Ba Lần Gả - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-lan-ga-chuong-04",
  "content": "Ba Lần Gả Chương 4: Thiết bữa tiệc nhị gia khiêu khích Long Nhị từ hôm đó sau khi bị giội cho một thân trà, liền bắt đầu thấy hứng thú đối với cuộc sống của người mù. Đương nhiên, đây có chút ít quan hệ với việc hắn đối với chuyện này liên tục canh cánh trong lòng. Nói trắng ra một chút, chính là thù này hắn nhớ kỹ. Hắn ngẫu nhiên đi đường chứng kiến thời điểm trượt chân sẽ nghĩ, không nhìn thấy đường chắc càng dễ bị trượt chân hơn nhỉ? Ừ, cô nương mù mắt kia ngã thì tốt rồi. Thời điểm hắn ăn cơm gắp thức ăn ngẫu nhiên cũng sẽ nghĩ, không nhìn thấy món ăn ở nơi nào, làm thế nào mà ăn đây? Khó trách nàng gầy như vậy. Ừ, đáng đời nàng không nhiều thịt. Như thế tâm tâm niệm niệm, qua mấy ngày, hắn nhịn không được kêu Lý Kha tới hỏi:“Đinh Nghiên San đã dạy dỗ Cư Mộc Nhi kia chưa?” Lý Kha bất đắc dĩ, lĩnh mệnh đi hỏi thăm một cô nương có khi dễ một cô nương khác hay không. Hỏi thăm xong rồi trở lại báo:“Cư Mộc Nhi từ hôm đó liền đóng cửa không ra, tạm thời không có chuyện gì phát sinh.” Long Nhị nghe, chà xát cái cằm, lại than:“Manh nữ này, thật sự là giảo hoạt.” Lý Kha trong lòng cũng than, chủ tử nhà hắn thật sự là ghi hận, người ta mắt mù bất tiện, đóng cửa không ra ngoài cũng thành giảo hoạt. Hắn nhịn không được hỏi:“Nhị gia, chuyện xây dựng mái che kia, kia nào thì làm?” Long Nhị liếc hắn một cái:“Như thế nào, ngươi còn muốn thay manh nữ kia đến đốc thúc bản gia thực hiện hứa hẹn hay sao?” Lý Kha bị giận chó đánh mèo, gấp rút cúi đầu liền hô không dám. Long Nhị đứng lên, chắp tay nhìn ra phía ngoài cửa sổ, hừ nói:“Ta đã đáp ứng, tất nhiên sẽ không nuốt lời, chuyện xây dựng mái che này là nhất định sẽ làm, nhưng ta sẽ không móc bạc.” Lý Kha kinh ngạc, không móc bạc, làm sao mà làm? Long Nhị nói:“Ta đã cho Thiết tổng quản đưa tin tức cho các đại thương nhân, đường đông muốn đổi mới tu sửa xây dựng thêm mái che, muốn biến thành phố xá thương mậu phồn hoa nhất nước, những người đó biết tin như vậy, không cần mấy ngày, tự nhiên sẽ có người cầm bạc đến, cầu xin ta cho họ xuất tiền sửa phố.” Lý Kha hiểu, những thương nhân kia giàu hiếm thấy tiền nhiều quá xài không hết, bọn họ không thiếu tiền, cái thiếu chính là danh tiếng cùng cái thế. Nếu là có thể bỏ tiền ra một phần lực vì đường đông trở thành phố xá thương mậu phồn hoa nhất cả nước, lưu lại cái tên, vừa có danh tiếng lại nịnh bợ được Long Nhị gia, với bọn họ mà nói đó chính là cầu còn không được. Vừa thực hiện được lời hứa vừa không phải bỏ tiền là biện pháp rất tốt, không những không bỏ tiền, sợ là mấy ngày nay sẽ có người đến thăm tặng lễ nịnh nọt, năn nỉ xin xỏ để được xuất tiền làm việc đi. Lý Kha đang cảm thán chủ tử nhà mình tâm tư khôn khéo, chợt nghe Long Nhị hỏi:“Ngươi nói, lần trước manh nữ kia nói nàng ta có biện pháp để cho ta xây dựng mái che còn có thể kiếm tiền, là cái biện pháp gì?” “Thuộc hạ không biết.” Lý Kha gấp rút đáp. Long Nhị nhìn phong cảnh ngoài cửa sổ, phất phất tay cho Lý Kha đi ra ngoài, lúc Lý Kha bước ra khỏi ngưỡng cửa lại phân phó một câu:“Ngươi tìm người theo dõi manh nữ kia chặt chẽ một chút, xem thử nàng bị cái dạy dỗ gì, mọi chuyện đều báo cho ta nghe.” Lý Kha lĩnh mệnh lui ra, Long Nhị trở lại trước bàn, mở sổ sách của hắn ra. Ừ, sổ sách mới có thể mang lại cho người ta niềm vui, nữ nhân chính là phiền toái. Qua gần nửa tháng, Long Nhị chỉ thu được tổng cộng hai tin tức của Cư Mộc Nhi. Một cái là nàng ra cửa dạy tiểu thiên kim Lý phủ đánh đàn, trên đường về bị hai tên du côn đùa giỡn xô đẩy, bị thương nhẹ, sau được một nông phu cứu, đưa nàng trở về nhà. Một lần khác là nàng đến cầm phường hội chỉnh dây đàn, lúc trở về bị người giội cho một thân nước bẩn, sau được bà chủ của cửa hàng đậu hủ bên cạnh ra tay giúp đỡ, giúp nàng thay đổi một thân quần áo sạch rồi đưa về nhà. Long Nhị nghe nhíu mày:“Đinh Nghiên San chỉ cho dạy dỗ có như vậy? Thủ đoạn người phụ nữ này quả nhiên là quá sức tầm thường, không thú vị vô cùng.” Lý Kha cúi đầu không nói lời nào, thầm nghĩ một cô gái vô tội yếu đuối bị khi phụ, sao có thể bàn là có thú vị hay không. Một lát sau, Long Nhị lại nói:“Như vậy đi, ngươi đi tìm manh nữ kia truyền lời, nói là việc xây dựng mái che ta đã sắp xếp xong xuôi, ta mời nàng đến Tiên Vị Lâu ngồi một chút, thương nghị vài việc.” Lý Kha sững sờ:“Muốn bàn chuyện gì?” Long Nhị liếc hắn một cái:“Đương nhiên là không có chuyện gì, bất quá là có cớ thỉnh nàng ra ngoài một cái. Ngươi lại phân phó xuống, tìm một gã sai vặt bên cạnh ta, đối với Đinh phủ bên kia nhìn quen mắt một tí, cho hắn cùng nha hoàn của Đinh Nghiên San ngẫu nhiên gặp mặt, đem chuyện ta muốn tại Tiên Vị Lâu thỉnh manh nữ ăn cơm lơ đãng nói ra.” Lý Kha ở trong lòng thở dài, chủ tử nhà hắn này chính là muốn xem diễn nữ đấu nữ thôi. Quả nhiên Long Nhị nói:“Muốn khi dễ người ta, thì phải ngay mặt không để cho nàng ta thoải mái, sau lưng làm chút ít thủ đoạn không chính thống, ngoài mặt Đại lão gia như ta tất nhiên đối với cô gái yếu đuối không hề có ý gì.” Lý Kha chịu đựng da mặt run rẩy lui ra. Nhị gia a, một Đại lão gia như ngài làm chuyện xấu bày ra cái tình thế xem một cô nương khi dễ một cô nương khác là có ý gì? Lý Kha là một hộ vệ nghiêm túc chịu trách nhiệm lại nghe lời rất tốt, mặc dù không ủng hộ đối với hành động của chủ tử, nhưng hắn cũng mau mau tìm một gã sai vặt thường đi theo bên cạnh Long Nhị, đem những gì Long Nhị phân phó nói cho hắn. Gã sai vặt là người cơ trí, không cần nhiều lời đã hiểu ý tứ, gật đầu lĩnh mệnh đi ra ngoài “ngẫu nhiên gặp mặt” nha hoàn bên kia. Lý Kha tự mình đi đến quán rượu, đem chuyện Long Nhị muốn mời nói ra, Cư Mộc Nhi sau khi nghe xong, lẳng lặng im lặng một hồi, sau đó gật đầu nhẹ. Lý Kha nhìn bộ dáng nàng nhỏ yếu văn nhã, muốn nhắc nhở nàng lưu ý nhiều hơn, nhưng suy nghĩ một chút nhận thấy còn chưa cần phải vì một cô gái xa lạ mà làm trái với ý chủ tử. Vì vậy ôm quyền cáo từ, trở về bẩm báo Long Nhị nhiệm vụ hoàn thành. Ba ngày sau, Long Nhị mở tiệc chiêu đãi Cư Mộc Nhi. Ngày hôm đó hết lần này tới lần khác ông trời không tốt, giọt giọt tí tách nổi lên mưa nhỏ. Mưa nhỏ nặng nề rơi trên những tảng đá lót đường, phát ra từng tiếng tí tách rầu rĩ, trong không trung mưa giọt giọt rơi, vừa lạnh vừa ẩm thấp. Khí trời xấu cũng không có phá hủy tâm tình tốt của Long Nhị, hắn đứng ở nhã gian trên lầu hai Tiên Vị Lâu, từ cửa sổ nhìn qua màn mưa bụi mênh mông cả mặt hồ, sau đó nhìn qua một cái cửa sổ khác, nhìn về phía cửa chính Tiên Vị Lâu. Hắn chính là muốn nhìn bộ dáng Cư Mộc Nhi chật vật lại khó chịu, trời mưa đương nhiên là tốt hơn. Chỉ chốc lát, một cây dù giấy màu xanh từ đàng xa nhẹ nhàng tới đây. Đợi cái ô kia đến gần, Long Nhị lúc này mới thấy rõ dưới cái ô là hai cô nương. Một người trong đó cầm trong tay trượng trúc, đúng là Cư Mộc Nhi. Nàng không cần trượng trúc chỉa xuống đất, chỉ cầm ở trong tay, tay kia kéo cánh tay tiểu cô nương áo lam bên cạnh, hiển nhiên là tiểu cô nương kia dẫn đường cho nàng. Hai người chậm rãi đi tới cửa Tiên Vị Lâu, Long Nhị vận lực lắng nghe, nghe được Cư Mộc Nhi đối với tiểu cô nương kia nói:“Tình nhi, ta cũng chẳng biết lúc nào mới đi ra, muội không cần phải đứng ở trên đường chờ, thân thể mới khỏe lại, đừng để lại lâm bệnh.” Long Nhị thầm nghĩ:“Chắc hẳn cái tiểu nha đầu này chính là cô nương bán hoa Tô Tình.” Long Nhị không có đoán sai, tiểu cô nương này đúng là Tô Tình. Nàng hì hì cười đáp lời Cư Mộc Nhi:“Biết rồi, biết rồi. Ta đến cửa hàng bánh bao đối diện đợi, chờ tỷ đi ra ta đưa về.” Cư Mộc Nhi gật gật đầu, trượng trúc chỉa xuống đất, chầm chập đi tới Tiên Vị Lâu. Long Nhị đứng trên lầu nhìn nàng vào cửa, lại chứng kiến Tô Tình đi đến cửa hàng bánh bao đối diện, đứng trước cửa kia nói một hồi, sau đó tiến vào. Lúc này, một chiếc xe ngựa chậm rãi chạy nhanh tới đây, Long Nhị thấy, lộ ra mỉm cười, Đinh Nghiên San này quả nhiên không phụ kỳ vọng của hắn. Long Nhị vui rạo rực xoay người lại, tiểu nhị vừa vặn dẫn Cư Mộc Nhi đi đến trước cửa nhã gian, Long Nhị cười chào đón:“Cư cô nương, bên này thỉnh.” Hắn nói thỉnh đến bên cạnh đây, lại không dẫn đường cho Cư Mộc Nhi, còn phất phất tay sai tiểu nhị đi. Cư Mộc Nhi dùng trượng trúc ý tứ ý tứ điểm một cái, nhưng cũng không đi về phía trước. Long Nhị đối nàng cẩn thận lộ chút mỉm cười, xoay người đi đến chỗ ngồi ngồi xuống. Đợi Long Nhị ngồi xuống, Cư Mộc Nhi nghe được tiếng vang, lúc này mới chậm rãi về phía trước, nàng cẩn thận dùng trượng trúc dò xét đường, từ từ đi tới bên người Long Nhị. Cư Mộc Nhi giơ trượng trúc đụng phải ghế ngồi tròn Long Nhị bên cạnh, trên mặt nàng lộ ra vẻ mặt như trút được gánh nặng. Lấy tay sờ sờ, mò tới mặt ghế ngồi tròn, Cư Mộc Nhi lúc này mới dè dặt ngồi xuống. Long Nhị vẫn nhìn nàng, thấy khuôn mặt nàng trấn định kì thực là bộ dáng không nơi nương tựa bất lực, trong lòng tương đối sung sướng. Hỏa hầu của Đinh Nghiên San so sánh với hắn, thật sự là kém không phải là một chút. Cái gì gọi là khi dễ người? Đây mới gọi là khi dễ người! Làm cho đối phương nói không nên lời, nhưng vẫn phải ngậm bồ hòn làm ngọt. Càng là chật vật lúng túng trong lòng, càng bày ra vẻ mặt khác trên mặt, còn phải đối với ngươi tươi cười, đây mới gọi là khi dễ đúng chỗ! Long Nhị nghĩ như vậy, bên môi ngăn không được mỉm cười. Nụ cười này, liền rơi vào trong mắt Đinh Nghiên San mới vừa vào cửa. Nàng nghe nói Long Nhị muốn thỉnh Cư Mộc Nhi ăn cơm, làm nàng vừa bực lại giận, còn rất bất an. Nên biết Cư Mộc Nhi âm thầm bất lộ thanh sắc liền hút hồn tỷ phu Vân Thanh Hiền, không biết được nàng ta có phải biết chút kỹ xảo mê hoặc người hay không, có thể cũng mê hoặc Long Nhị gia hay không? Đinh Nghiên San nghĩ như vậy, liền hạ quyết tâm nhất định phải tới bữa tiệc này thêm chút ít nhiễu loạn. Đinh Nghiên San hạ quyết tâm muốn cho hồ ly tinh Cư Mộc Nhi này đẹp mặt, vì vậy mấy ngày nay thử kiểu tóc mới, mua đồ trang sức mới đeo tay, mặc bộ váy mới, ngày hôm đó ăn mặc tỉ mỉ trang điểm xinh đẹp, mưa bụi ướt lạnh toàn thành cũng không ngăn được quyết tâm nàng muốn làm xấu mặt Cư Mộc Nhi xuống. Có thể nàng vạn không nghĩ tới, còn chưa khai chiến, mới vừa đi tới cửa nhã gian, liền chứng kiến Long Nhị đối với Cư Mộc Nhi cười, nụ cười đó rất ấm áp, là nụ cười vừa lòng thỏa mãn, dường như thấy được nàng ta, làm cho trong lòng hắn cao hứng biết bao. Tâm Đinh Nghiên San “lộp bộp” một chút, tức giận đến sít sao vò nát cái khăn trong tay. Nàng vừa rồi dè dặt xuống xe ngựa, dè dặt đi tới, sợ mũi giày dưới váy dính vào chút nước mưa lầy lội, lúc này mới tới đã muộn. Nàng cần phải động tác mau một chút, sớm tới một bước liền có thể biết rõ Cư Mộc Nhi này đến tột cùng là nói gì đó mà mê hoặc Long Nhị gia thành như vậy. Long Nhị ngẩng đầu nhìn lên, chứng kiến Đinh Nghiên San, hắn lộ ra vẻ mặt kinh ngạc. Sắc mặt Đinh Nghiên San nghiêm chỉnh, bày ra nụ cười hoàn mỹ, nói ra:“Thật sự là khéo, hôm nay đến Tiên Vị Lâu ăn cơm, không ngờ có thể đụng với Nhị gia.” Long Nhị đứng dậy thi lễ, cười nói:“Thật đúng là khéo.” Đinh Nghiên San chân thành đi đến:“Nhị gia có khách sao? Vị Cư Mộc Nhi cô nương này San nhi cũng biết, làm phiền, Nhị gia có thể để ý không?” “Cái này……” mặt Long Nhị lộ vẻ khó xử, nhìn thoáng qua Cư Mộc Nhi, còn chưa nói gì, Đinh Nghiên San đã chọn lấy chỗ ngồi một bên Long Nhị kia ngồi xuống:“Mộc nhi cô nương nhất định là không ngại ta tới nói chuyện.” Cư Mộc Nhi hơi nghiêng đầu, mặt hướng phương hướng Đinh Nghiên San nói chuyện, nhưng vẻ mặt là một mảnh mờ mịt. “Mộc nhi cô nương không biết ta sao?” Đinh Nghiên San cười, nhưng khẩu khí lại lạnh như băng:“Tỷ tỷ ta gọi là Đinh Nghiên Hương, tỷ phu ta là Thị Lang bộ Hình Vân Thanh Hiền Vân đại nhân, Mộc nhi cô nương nhất định là biết đi?” Cư Mộc Nhi bừng tỉnh, gật đầu nói:“Vân đại nhân cương trực công chính, làm người lỗi lạc, là một vị quan tốt.” Đinh Nghiên San vừa cười:“Tỷ phu ta không chỉ là quan tốt, hắn còn là một vị hảo phu quân dáng vẻ đường đường, ôn nhu săn sóc.” Cư Mộc Nhi khẽ khom người:“Vậy thì thật là chúc mừng lệnh tỷ.” “Tỷ tỷ ta tính tình rất tốt, ta lại không giống vậy, nếu là có người không có mắt, có can đảm dám trêu chọc tỷ phu ta, làm cho tỷ tỷ ta không vui, ta nhất định sẽ làm cho nàng ta đẹp mặt.” Cư Mộc Nhi lại khẽ khom người, ung dung đáp lại:“Lệnh tỷ có vị này hảo muội muội như cô nương, thật sự là phúc khí.” Long Nhị nhấp nhẹ khóe miệng, cảm thấy kiểu cãi nhau của mấy đứa bé gái này không có gì hay, hắn gọi tiểu nhị đem món ăn lên, trên mặt khách khí nói:“Đừng nói chuyện nữa, ăn một chút gì đi.” Đinh Nghiên San coi thường Cư Mộc Nhi, đây coi như là là lần đầu tiên nàng có thể cùng Long Nhị chỉ hai người ngồi cùng bàn ăn cơm, lập tức cảm thấy tâm tình sung sướng. Nàng nét mặt tươi cười như hoa, tạ ơn Long Nhị, trong nháy mắt lại chứng kiến Cư Mộc Nhi lẳng lặng ngồi ở bên cạnh Long Nhị, vì vậy nhịn không được lườm nàng ta một cái. Long Nhị cười thầm, hướng một người mù mà lườm, đây không phải là lãng phí vẻ mặt sao? Món ăn được mang lên, Đinh Nghiên San kéo đề tài, toàn bộ chỉ đề cập tới những người cùng sự kiện nàng ta cùng Long Nhị biết, Cư Mộc Nhi hoàn toàn nghe không rõ, cũng không có khả năng chen vào nói. Món ăn xếp đầy cả bàn, nàng nhìn không thấy, cũng gắp không được món ăn, chỉ đành ngồi yên lặng. Đinh Nghiên San thấy quẫn cảnh của nàng, trong lòng càng phát ra cao hứng. Long Nhị trong lòng cười thầm, đưa tay gắp một miếng cá đến đĩa nhỏ trước mặt Cư Mộc Nhi, nói ra:“Món này thịt cá chép kho tàu hương vị vô cùng ngon, Cư cô nương nếm thử xem.” Cư Mộc Nhi không động, Long Nhị còn nói:“Như thế nào? Cư cô nương chướng mắt món ăn Long mỗ gắp sao?” Hắn vừa nói vừa lại gắp một món cá khác đến. Cư Mộc Nhi nghe được lời này, không thể không cầm đũa lên, nàng cẩn thận phân biệt tiếng vang Long Nhị gắp thức ăn, trước dùng tay trái mò tới đĩa nhỏ, sau đó lại duỗi chiếc đũa qua thăm dò, nàng kẹp một miếng cá, từ từ bỏ vào trong miệng. Trong miếng cá tất cả đều là xương, Cư Mộc Nhi nhai một miếng cũng biết là hỏng bét, thứ này nhai lại nhai không được, nuốt lại không thể nuốt, muốn nhả ra, nàng nhìn không thấy, cũng không biết nhả ra chỗ nào mới tốt. Nàng cứ như vậy ngậm miếng cá đầy xương châm vào lưỡi, không nhúc nhích. Long Nhị mỉm cười, hài lòng nhìn nàng. Vốn là nhìn thấy hắn gắp thức ăn cho Cư Mộc Nhi, vẻ mặt Đinh Nghiên San mất hứng lúc này mới rốt cuộc hiểu rõ là thế nào, nàng “xì” một tiếng bật cười, hỏi:“Mộc nhi cô nương, con cá này vị ngon không?” Cư Mộc Nhi từ trong tay áo móc ra chiếc khăn, che miệng, nhả miếng cá vào trong khăn, nhả ra sạch sẽ, thở dài:“Cá quá nhiều xương, vị gì cũng nếm không được.” “Làm sao thế?” Đinh Nghiên San cười duyên nói:“Khều ra thì tốt rồi, ta ăn hai miếng, thật đúng là rất ngon.” Nàng nói, khoát khoát tay, nha hoàn bên cạnh lại gắp khối cá cho nàng, lựa xương sạch sẽ sau để tới trước mặt nàng. Đinh Nghiên San đắc ý gắp, đưa vào trong miệng. Cư Mộc Nhi cười cười:“Khi còn bé, mẹ ta kể ăn cá có thể thêm thông minh, bổ đầu óc. Ta hiện tại con mắt không thấy nữa, không kịp ăn. Đinh cô nương cùng Nhị gia chắc là quên ta mắt mù, nên ăn nhiều cá một chút, vừa vặn bồi bổ.” Long Nhị chợt nhíu mày, ơ, manh nha đầu này thật đúng là không phải là người tình nguyện bị khi dễ nha. Đinh Nghiên San đang vui vẻ chợt cứng đờ, có chút nhận ra là vừa bị Cư Mộc Nhi trào phúng. Nàng giận tái mặt, gọn gàng dứt khoát hỏi:“Mộc nhi cô nương nói là ta cùng với Nhị gia đã quên chuyện cô mắt mù, đầu óc không tốt sao?” “Đương nhiên không phải vậy.” Cư Mộc Nhi chầm chập đáp:“Không nhớ được cũng là nhân chi thường tình. Còn cái loại biết rất rõ ràng lại muốn giả bộ thành quên, mới là thật là ngốc đó.” Đinh Nghiên San vừa nghe, tức giận công tâm, thiếu chút nữa vứt chiếc đũa đi, nàng đang muốn phát tác, lại nhớ tới Long Nhị còn ở bên cạnh. Nàng cắn răng, hít sâu một cái, vừa muốn mở miệng dạy dỗ, lại nghe được bên ngoài có một thanh âm cô gái nói:“Ai nha, trùng hợp như vậy, không thể ngờ được Long Nhị gia ở đây dùng cơm.” Đinh Nghiên San ngẩng đầu nhìn lên, người tới là một vị khác phi thường mong đợi có thể gả vào Long phủ làm nhị phu nhân Tưởng phủ thiên kim Tưởng Tuệ. Đinh Nghiên San gấp rút quay đầu nhìn Long Nhị, thấy hắn cũng là vẻ mặt kinh ngạc, nghĩ ra người này không phải là hắn hẹn. Long Nhị xác thực là kinh ngạc, hắn là muốn mượn tay Đinh Nghiên San để giáo huấn dạy dỗ Cư Mộc Nhi, lại không nghĩ tại Tiên Vị Lầu này hôm nay có cái gì mà thu hút những người liều mạng đoạt bảo tọa Long Nhị phu nhân đến. Một nữ nhân khó dây dưa, hai nữ nhân thêm phiền, ba nữ nhân hỗn loạn, Long Nhị lúc nào cũng bị cô gái dùng các loại lấy cớ mà quấn lấy, đương nhiên am hiểu đạo lý sâu trong đó. Hắn nhíu mày, nhìn Tưởng Tuệ tự động tự phát ngồi xuống, còn cùng Đinh Nghiên San ngươi một lời ta một câu âm thầm hạ bệ nhau. Hắn quay đầu, nhìn nhìn Cư Mộc Nhi, nàng đang nghiêm túc nghe hai vị cô nương ganh đua so sánh lẫn nhau nói chuyện trào phúng, Long Nhị thề mặc dù vẻ mặt kia chỉ là một vẻ thoáng qua mà thôi, nhưng hắn quả thật có chứng kiến Cư Mộc Nhi bên môi mỉm cười đắc ý. Điều này làm cho Long Nhị lập tức mất hào hứng lại trêu nàng. Hắn biết rõ, hôm nay phiền não của hắn chính là thoát thân ra an toàn từ nơi hai vị thiên kim tiểu thư tranh đấu thể diện này. Đang dự định chuyện này, cửa nhã gian bỗng nhiên lại có thanh âm một người con gái:“Ai nha, thật sự là khéo, ngày hôm nay là cơn gió nào thổi a, tại sao có thể gặp được mấy vị ở đây? Đinh cô nương, Tưởng cô nương, đã lâu không gặp, hai người thật là có tinh thần. Long Nhị gia, Cầm nhi bên này hữu lễ.” Lại tới thêm một người?",
  "nextChapter": "https://gacsach.top/doc-online/ba-lan-ga-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-lan-ga-chuong-03"
}