{
  "title": "Sai Gả Kinh Hôn: Tổng Giám Đốc Xin Kiềm Chế - Chương 01",
  "url": "https://gacsach.top/doc-online/sai-ga-kinh-hon-tong-giam-doc-xin-kiem-che-chuong-01",
  "content": "Sai Gả Kinh Hôn: Tổng Giám Đốc Xin Kiềm Chế Chương 1: Qúa chén, ném vào phòng người khác gacsach.com Nhóm dịch: Thất Liên Hoa. Khách sạn quốc tế Đế Hoa thành phố K. Đèn xanh vàng rực rỡ quay tròn bên trong nhà ăn, Lê Hiểu Mạn ngồi gần cửa sổ, khuôn mặt nhỏ nhắn thanh lệ hơi phiếm hồng, đôi mắt trong suốt đến giờ vẫn không tin tưởng mà nhìn người đàn ông tuấn dật ngồi đối diện cô. Người đàn ông bình thường cô chỉ thấy được trên TV và báo chỉ - Hoắc Vân Hy, dáng người tuấn lãng, gương mặt anh tuấn, cả người mặc tây trang màu đen trắng càng làm tôn thêm vẻ tuấn dật của anh ta, lúc này anh ta đang ngồi đối diện cô, bảo sao mà cô không kinh ngạc, hiện tại ánh mắt cô nhìn anh ta như nhìn người ngoài hành tinh vậy. Hàng lông mày của Hoắc Vân Hy nhíu lại nhìn cô gái nhỏ đang kinh ngạc nhìn anh ta, âm thanh trầm thấp đầy quyến rũ vang lên: “Mạn Mạn, kết hôn mới đó đã được 1 năm rồi, chúng ta cạn một ly đi.” “Kết hôn một năm?” Lê Hiểu Mạn nhoáng lên, cô sắp quên về mặt pháp luật cô đã thăng cấp làm người đàn bà đã kết hôn. Vậy mà anh lại gọi cô là Mạn Mạn? Lời nói của anh ta khiến cho cô kinh ngạc không thua gì chính tai nghe tổng thống Obama gọi cô. Hình như đã rất lâu rồi anh không gọi cô. Anh không sợ đau đầu lưỡi sao? Hoắc Vân Hy thấy cô thất thần, bàn tay trắng nõn nâng ly chân dài lên, nhẹ nhàng chạm vào ly trong tay cô, nhỏ giọng gọi: “Mạn Mạn.” Cô ngước mắt nhìn Hoắc Vân Hy, bàn tay trắng nõn nhỏ bé nâng ly, khóe môi nở nụ cười đẹp như hoa chạm cốc với Hoắc Vân Hy: “Cảm ơn, một năm vui vẻ.” Hoắc Vân Hy nheo mắt nhìn nụ cười của cô, chớp mắt anh ta cảm thấy hoảng hồn, đôi mắt kinh ngạc nhìn cô, âm thanh trầm thấp ít đi sự lạnh lùng hàng ngày: “Vì sao lại nói cảm ơn?” Khuôn mặt trắng nõn của cô vì rượu mà đỏ hồng mê người, càng hấp dẫn mắt người, cô cười nhẹ: “Em chỉ cảm thấy ngoài ý muốn vậy mà anh còn nhớ rõ hôm nay là ngày kỉ niệm kết hôn của chúng ta.” Bọn họ kết hôn được một năm anh vẫn lạnh lùng với cô, chưa bao giờ chạm vào cô, thậm chí không ngủ chung giường với cô, căn bản cô không nghĩ anh sẽ nhớ tới kỉ niệm 1 năm kết hôn của bọn họ, ngay cả cô cũng đã quên mất. Trong lời nói của cô lộ ra sự vui vẻ, có chút thương cảm nữa, dôi mắt nổi lên tầng sương mỳ là cao hứng cũng là chua xót trong lòng. Hoắc Vân Hy nhíu mày, đôi mắt đầy phức tạp thân sĩ rót rượu cho cô: “Lại cụng ly.” Lê Hiểu Mạn tháy Hoắc Vân Hy rót rượu cho cô, vì uống đã choáng váng rồi nhưng vẫn nheo mắt nhìn anh ta: “Vân Hy, anh biết em không biết uống rượu mà, uống nữa sẽ say.” Hoắc Vân Hy nhíu mày, bàn tay nằm ly rượu căng lên, có khoảnh khắc do dự lập tức nói: “Yên tâm đi, còn có anh mà.” Mấy chữ \"yên tâm đi còn có anh mà\" ngắn ngủn lại khiến cho lòng Lê Hiểu Mạn chua xót, cảm thấy muốn khóc, cô yên lặng chờ chồng mình một năm đã bắt đầu hồi tâm chuyển ý rồi hả? Tuy đầu cô choáng váng, cả thế giới như xoay tròn nhưng thấy hiếm khi Hoắc Vân Hy có hưng trí nên không muốn làm anh ta mất hứng mà cụng ly với anh ta. Một bữa cơm kết thúc, Lê Hiểu Mạn say bất tỉnh nhân sự, gương mặt thanh lệ xinh đẹp đỏ ửng không thôi, giống như quả anh đào chín mọng lại đẹp ngọt ngào như rượu mơ quyến rũ mê người. Hoắc Vân Hy rũ mắt nhìn cô, đôi mắt lãnh mị do dự, sau đó nhăn mày, giống như đang do dự nhưng cuối cùng vẫn phải quyết tâm, đư vợ mình vào phòng khách sạn đã đặt trước, vào phòng một người đàn ông lòng dạ khó lường. Anh ta ôm Lê Hiểu Mạn đến trước cửa phòng, do dự đang muốn gõ cửa thì người đàn ông bằng tuổi anh ta đã ra mở cửa. Người đàn ông rất đẹp trai, nhưng dáng vẻ lưu manh, mặc tây trang đeo ca vạt, dáng đứng không khác gì tên lưu manh. Anh ta nhìn người đàn bà trong tay Hoắc Vân Hy, không kiên nhẫn nói: “Sao giờ mới tới? Đưa cô ta cho tôi là được, hôm nay là sinh nhật của Hạ Lâm, cô ấy còn chờ cậu, đừng để cô ấy chờ lâu.” Người đàn ông nói xong nhận lấy Lê Hiểu Mạn đang say đến bất tỉnh nhân sự, khinh miệt nhìn cô sau đó xoay người đi vào phòng giống như ném đồ bỏ đi, không hề thương tiếc mà ném cô xuống giường lớn. Đăng bởi: Thất Liên Hoa",
  "nextChapter": "https://gacsach.top/doc-online/sai-ga-kinh-hon-tong-giam-doc-xin-kiem-che-chuong-02",
  "prevChapter": "https://gacsach.top/sai-ga-kinh-hon-tong-giam-doc-xin-kiem-che_thien-hieu-huyen.full"
}