{
  "title": "Cơ Hội Một Đời - Chương 06",
  "url": "https://gacsach.top/doc-online/co-hoi-mot-doi-chuong-06",
  "content": "Cơ Hội Một Đời Chương 6 gacsach.com NHỮNG NGƯỜI ĐƯỢC CHỌN Giờ thì phần lớn thế giới đã nhận Omnifluvac, đây là lúc dễ dàng phân tách những người có tính di truyền thượng đẳng khỏi những kẻ hạ đẳng. Rõ ràng, những người thấy được lợi ích của việc tiêm chủng qua biến đổi mạnh lên và khỏe hơn đã sở hữu gien thượng đẳng chờ được giải thoát, trong khi những kẻ không thay đổi chút nào nên cúi đầu trước những chủ nhân hiển hiện kia. Những kẻ thực tế mất đi chiều cao... Tôi nhấn vào biểu tượng đang quay mòng mòng ở góc trên màn hình và gỡ nó khỏi tất cả các bài báo dính líu tới tiêm cúm. Tôi đứng cạnh bàn, thở khó nhọc, cố gắng không lo lắng đến mất trí. Chỉ là một thằng viết blog ngẫu nhiên vớ phải, một thằng khùng phát ngôn bừa bãi để câu số lượt xem. Chẳng liên quan gì tới tôi. Xui ở chỗ tôi đọc nó trước khi đến giảng buổi hội thảo chuyên đề Excel. Không cái gì đánh sập tự tin của một thằng đàn ông như việc nghe thấy mình đang ở bậc cuối của nấc thang đo lường nhân loại. Thở dài ngao ngán, tôi thu gom đồ đạc và vơ cái laptop. Đây là buổi dạy về bảng tính; chắc chỉ một, hai cái bàn có người ngồi thôi. Tất cả những gì tôi cần làm là giảng, trả lời bất cứ câu hỏi nào từ học viên, rồi rút về văn phòng. Tôi mon men đến phòng họp 801. Như thể đã trở thành thói quen từ khi tiêm chủng, tôi cúi đầu nhìn sàn nhà nhiều hơn là nhìn cảnh vật xung quanh. Như thế sẽ dễ dàng để lèo lái qua thế giới mới của tôi hơn so với việc phải chịu đựng những cái nhìn và nụ cười thương hại khi đi qua hành lang. Tôi không cần ngẩng đầu lên đến khi vào được trong phòng họp. Chân tôi dính cứng xuống sàn khi thấy tất cả các chỗ đều có người ngồi. Tôi hắng giọng, biết rằng hoặc họ hoặc tôi đã đi nhầm chỗ. “Xin lỗi? Mọi người đến đây tham dự hội thảo chuyên đề Kỹ Năng Excel Cơ Bản à?” Hai mươi tư cái đầu gật gật. Ok. Thật kỳ quái. Nhưng mình đã điên cuồng chuẩn bị cho lớp này. Có vừa ngủ vừa giảng cũng được cơ mà. Suy nghĩ ấy khiến chân tôi bước tiếp, và tôi tiến đến phía đầu lớp. May mà tôi có hơi nghiêng về hướng ‘thừa còn hơn thiếu’ nên đã in ra hai mươi tư tài liệu. Tôi chuyển tập giấy cho người đầu tiên ở hàng trên cùng. “Anh lấy một bản rồi chuyển phần còn lại xuống dưới giùm tôi được không? “Đương nhiên rồi, Mr. Carlyle.” Tôi dừng lại. Anh ta trông không quen, thế thì làm sao mà biết— À, phải rồi. Tên tôi có in trong tờ thông báo hội thảo còn gì. Dĩ nhiên là phải biết. Trong khi cả lớp phân phát tài liệu, tôi cắm computer vào máy chiếu và chuẩn bị mọi thứ sẵn sàng. Tôi bấm đúp vào biểu tượng Excel, ngước nhìn màn chiếu để đảm bảo hình ảnh trên máy đã hiện lên, rồi quay mặt lại với đám học viên. “Cách tốt nhất để học Excel là nhảy ngay vào cuộc, cho nên trong một giờ đồng hồ này chúng ta sẽ..”—giọng tôi lạc đi khi tia thấy ba người mới đứng ở cuối lớp—“... tạo một bảng tính từ đầu.” Thêm hai người nữa rón rén đi vào đứng tựa lưng lên bức tường đối diện. Dòng suy nghĩ của tôi lạc mất một giây. “Xin lỗi. Tôi không có tài liệu thừa.” Một người phụ nữ đang đứng nở nụ cười rộng đến mang tai. “Ô, xin đừng để ý đến chúng tôi. Vì chúng tôi đến muộn thôi mà.” Tại sao có lắm người thế? Họ đến để chiêm ngưỡng gã đàn ông teo lại lạ thường à? Tôi phẩy ý nghĩ ấy đi, để giữ lý trí, và vì... Chậc, vì họ trông không có vẻ là đang soi mói. Họ nhìn chăm chú, như học sinh đang tập trung vào môn học mình thích. Hơn nữa, tôi đã trong tình trạng năm feet tám gần hai tuần nay. Cú shock vì vóc dáng thu nhỏ của tôi cũng nhạt đi rồi chứ. Chọn cách tạm thời tin họ, tôi lôi bút laser từ trong túi và quay lại tập trung vào bài thuyết trình trước mặt. Tôi nói dõng dạc, chậm rãi giảng các bước để mọi người đều theo được. Từng chút một, bảng tính đơn giản bắt đầu xuất hiện trên bức tường sau lưng. Những người mang laptop dựng bảng cùng tôi; những người không mang thì ghi ghi chép chép trông khá tỉ mỉ. Trời đất. Họ thật sự chú ý. Tới tôi. Sau khi giải thích một bước tương đối phức tạp, tôi đưa mắt nhìn đám học viên, dùng bút chỉ ra phần chúng tôi vừa hoàn thành. Tim tôi đập thịch một cái khi thấy Riley đứng cạnh tường cuối lớp, cao hơn tất cả mọi người. “C-Còn câu hỏi nào nữa không?” Cậu ta cười toe, và cố lắm tôi mới quay mặt đi nổi. Có vài câu hỏi được đặt ra. Tôi làm chính mình phải bất ngờ khi trả lời chúng trơn tru và thông thái. Có gì đó bên trong tôi bật sang chế độ tự động khi thảo luận các phương pháp phân loại, các công cụ tìm kiếm, các cách kết nối dữ liệu từ mục này sang mục khác sao cho kết quả tự điều chỉnh ngay lập tức. Không lắp bắp, không đứt dòng suy nghĩ. Tập nói trong căn hộ trước khi tổ chức quả là hữu hiệu. Nhưng tâm trí tôi cứ luẩn quẩn quanh Riley. Cậu ta làm gì ở đây? Cậu ta không ghi chép, chỉ nhìn tôi. Tại sao? Tôi đánh liều liếc cậu ta khi chuyển sang phần giảng tiếp theo. Hôm nay là áo phông đỏ, bám chặt lấy bả vai, bắp tay, cánh tay, và ngực. Quanh vùng hông nhỏ thì thụng hơn, nhét trong cái quần kaki bó. Tôi thoáng nghĩ tới bài viết tôi đọc trước khi đến đây... Tính dân số toàn thế giới, chỉ có đúng tám mươi tư ngàn người có thể cảm thụ kinh nghiệm về sự phát triển vượt bậc như Riley. Dựa theo sự thật hiển nhiên rằng có nhiều người quyết tâm không tiêm chủng, thì con số thực tế thậm chí còn thấp hơn. Thế có nghĩa là Riley bẩm sinh đã đặc biệt như bài viết đã tuyên bố? Làm sao mà những người như cậu ta lại có thể trông thấy những người như tôi? Đến cuối buổi, những học viên tham gia hội thảo sẽ thật lòng nghĩ thế nào về tôi? Ngu ngốc! Chỉ là một thằng viết blog điên khùng thôi, nhớ chưa? Tôi nặn một nụ cười rồi tắt bút laser. “Và giờ thì chúng ta đã hoàn thành bảng tính.” Tôi nói, giả vờ tự tin. “Như các bạn thấy, nắm vững các kiến thức cơ bản là điều đơn giản, và tôi hứa với các bạn rằng nó sẽ chứng minh mình là một công cụ đáng giá, không chỉ trong công việc mà còn trong bất cứ một nhiệm vụ sắp xếp nào liên quan tới số liệu.” Tôi không rời mắt khỏi học viên khi tắt máy chiếu và đóng laptop. “Cám ơn tất cả các bạn đã tham dự. Tôi xin lỗi lần nữa vì không in đủ tài liệu cho mọi người. Có nằm mơ cũng không nghĩ tới chuyện nhiều người có hứng với việc nhập dữ liệu thế này.” Đám đông trước mặt tôi bật cười, rồi vỗ tay. Tôi chớp mắt. Vỗ tay hả? Không đùa chứ? “Wow.” Tôi thì thầm. Cả lớp bắt đầu thu dọn đồ, tôi cũng nhét laptop vào túi. “Mr. Carlyle?” Tôi ngước lên và nhìn thẳng vào mắt anh chàng ngồi hàng đầu. Người mới ở phòng Greg... Alan Solis. “Gì thế Alan?” Cậu ta cười toe toét. “Anh biết tôi à?” Tân binh—quá dễ chiều. “Greg Morris là thầy tôi.” “Thật à?” Cậu ta đưa mắt xuống tập tài liệu, rồi quay lại nhìn tôi. “Có vẻ như anh cũng nê dạy anh ta một vài thứ.” Tôi nhướn lông mày. “Ồ?” Cậu ta đứng thẳng lưng, như thể vừa nhận ra mình đã nói hớ. “Ý tôi là... Buổi thuyết trình tuyệt lắm. Tôi không...” Cậu ta lúng túng, và tôi thấy tội nghiệp. “Cám ơn. Tôi mừng vì cậu học được thêm nhiều thứ.” Alan thả lỏng một chút, vẫn bồn chồn nghịch tài liệu trong tay. “Tôi chỉ đang tự hỏi hội thảo tiếp theo của anh là bao giờ?” “Hội thảo tiếp theo?” Miệng tôi mấp máy vài lần. “Sau lần này tôi hoàn toàn chưa có ý định gì cả.” Một người đàn ông tôi không nhận ra xuất hiện bên cạnh Alan. Lớn tuổi hơn tôi, chắc cũng ngang tầm Greg. “Nếu cậu tính tổ chức hội thảo tiếp, tôi nhất định sẽ đến sớm chiếm chỗ.” Đột nhiên quanh tôi có một đám đông hùa theo. Lưng tôi đụng phải bức tường đằng sau khi nghển cổ lên nhìn mọi người, những suy nghĩ chẳng ăn nhập gì cứ lởn vởn trong đầu. Tổ chức luôn một series cũng được. Lần tới mình phải soạn bảng đăng ký để đảm bảo ai cũng có chỗ. Mình là người thấp nhất trong phòng à? Có lẽ mình nên thảo luận viết mã giàu trí tưởng tượng. Mẹ kiếp, mình đúng là thằng lùn nhất trong phòng! Tôi giật mình thức tỉnh. “Nếu được chấp nhận, tôi chắc là có thể chuẩn bị thêm vài buổi nữa.” “Đương nhiên là sẽ được chấp nhận mà, sếp.” Melanie khoanh tay trước ngực. “Hôm nay tuyệt lắm.” Tôi quá sung sướng được thấy cánh tay phải của mình, đến mức chẳng cần để tâm đến việc cô cao hơn tôi tới ba inch khi đứng trên đôi guốc đó. “Cô làm gì ở đây? Cô giỏi Excel lắm mà.” Melanie đỏ mặt. “Khen giỏi thì có phần hơi miễn cưỡng. Với lại...”—cô cười—“... ôn lại cơ bản lúc nào cũng tốt, nhỉ?” “Phải rồi.” Tôi lẩm bẩm, ngơ ngác nhìn quanh đám đông đang cười với mình. Kỳ cục quá—tôi biết họ thật lòng muốn học thêm về bảng tính, nhưng họ cứ nhìn tôi chằm chằm như thể tôi là một thằng nhóc vừa hoàn thành buổi diễn tấu đầu tiên. Qua khóe mắt, tôi thấy một ánh màu đỏ tiến về phía cửa. Riley, với một biểu cảm trầm trọng lạ thường trên gương mặt. Cậu ta quay đầu, phát hiện tôi đang nhìn. Vẻ nghiêm nghị biến mất khi cậu ta cười, nháy mắt, rồi khom người đi qua cửa. Tiếng huyên náo trong phòng nhạt đi lúc tôi tự hỏi rằng cậu ta nghĩ thế nào về buổi hội thảo của tôi. *** Tôi nhìn xuyên qua cái tấm kính từ trần đến sàn của của cái cửa sổ không tỉ vết, thưởng thức cảnh đêm trải rộng dưới kia. Đèn trong văn phòng đều đã tắt, nhưng những cột đèn đường phản chiếu màu tuyết phủ lên căn phòng một thứ ánh sáng mát mẻ, yên tĩnh. Đã lâu rồi tôi mới dành thời gian ngắm thành phố thế này. Gần đây tôi bận rộn đến mức chẳng có năng lượng để làm gì khác ngoài việc về nhà, trèo lên giường ngay khi xong việc. Thành thật mà nói, hôm nay cũng chẳng khác gì. Đặc biệt là sau buổi hội thảo. Tôi cắn nhẹ ngón tay cái. Đêm nay tôi không muốn về nhà và chui vào giường. Tôi muốn... ăn mừng hay đại loại thế. Chỉ là không có ai để gọi. Tôi tính đến chuyện nhấc máy và ấn số của Greg, nhưng lại thôi. Kể cả nếu như anh ta vẫn thức đến giờ này, tôi cũng không hề nghĩ tới việc sẽ kể lể rằng bài giảng đầu tiên của mình kết thúc tốt đẹp ra sao, rằng học viên gần như van vỉ tôi dạy thêm buổi nữa như thế nào. Tôi làm sao thế này? Greg là bạn tôi, phải không? Dù gì thì cũng là người có vị thế gần với từ đó nhất. Chết tiệt. Đó là một ý nghĩ thê thảm. Tôi thích Greg, nhưng lại chẳng hề nhận ra lịch hẹn xã hội của tôi chỉ có mỗi anh ta. Công ty đã thuyên chuyển tôi đến đây năm năm trước, và tôi là siêu sao trong công việc của mình. Tuy nhiên, đêm nay, tôi tự nhủ liệu mình có nên đặt mục tiêu gì đó khác không. “Mr. Carlyle.” Tôi quay ngoắt lại, mắt trợn tròn khi thấy Riley đứng ngay cạnh cửa. “Cậu làm gì ở đây?” Cậu ta liếc quanh văn phòng lờ mờ tối rồi quay lại phía tôi. “Đến gặp anh.” Cơn run rẩy vì lo lắng tràn qua tôi. Thậm chí trong thứ ánh sáng mờ ảo này, tôi vẫn có thể thấy đôi mắt hấp háy ấy. Và chúng trông vô cùng thèm khát. “Đ-Đã quá nửa đêm rồi. Sao cậu biết tôi sẽ ở đây?” Cậu ta nhún vai. “Không khó đoán chút nào. Giữa tháng Một, sắp đóng sổ. Chỉ có một nơi anh đến được thôi.” Công ty. Lúc nào cũng là công ty. “Phải rồi.” Tôi nói, vuốt một tay qua tóc. “Tôi giúp gì được cậu hả, Riley?” Tay đút túi, cậu ta tiến lại gần, sải bước dễ dàng, thư thái. “Lớp hôm nay tuyệt lắm.” Giữ bình tĩnh là cả một sự vùng vẫy. Tôi muốn chạy ngay khỏi đây. “Ồ?” Cậu ta dừng cách đó vài feet. “Sau đó mọi người đều bàn tán về anh. Anh là giáo viên giỏi thế nào. Anh thông minh ra sao. Tự tin đến đâu. Họ không ngừng nổi.” Chân tôi co lại khi ép người vào cửa kính đằng sau. Tôi đảo mắt nhìn bờ vai rộng của cậu ta, nhìn lồng ngực, nhìn cặp chân rất, rất dài. “Câu hỏi của cậu là gì, Riley?” “Tôi không bảo mình có câu hỏi. Tôi bảo đến gặp anh.” Đầu tôi bật lên. “Gặp tôi làm gì?” Cậu ta nhếch mép, tiếp tục đi tới. “Vẫn không sợ bị lợi dụng lúc đêm hôm khuya khoắt à?” Thân thể to lớn của Riley phủ bóng lên tôi, tỏa ra những làn sóng nhiệt. Chỉ kích thước cậu ta đã khiến đầu gối tôi lẩy bẩy, nhưng tôi ép mình phải tỏ ra can đảm. “Dĩ nhiên là không.” Hai bàn tay rời khỏi túi và chống lên cửa sổ hai bên tôi. Cậu ta cúi đầu, đôi mắt tập trung, giọng nói khàn đục. “Có lẽ cũng nên biết sợ.” Bị khóa lần nữa. Riley chiếm lính toàn bộ tầm nhìn của tôi, và hơi nóng thoát ra từ cậu ta tương phản với cái lạnh ở cửa kính sau lưng. “Riley...” Một nụ cười ám ảnh khóe miệng cậu ta. “Nick.” Tì lại gần hơn, hơi thở ấm áp ve vuốt trên môi tôi. “Nicky.” Lần đầu tiên cậu ta gọi tên tôi, và thoải mái đến độ buột miệng gọi Nicky khiến tôi sợ chết khiếp. Tôi đập hai bàn tay lên ngực cậu ta, đủ mạnh để tay tôi tê rần. Tôi đã định đẩy cậu ta ra, nhưng cảm nhận những thớ cơ cứng như đá làm tôi shock đến đơ cả người. Riley rít, nhưng vẫn cười. Mẹ kiếp, chắc chắn hành động đó khiến cậu ta thấy sướng. “Ch-Chúng ta không thể làm cái điều gì đó mà cậu đang nghĩ đến đâu.” “Được chứ sao không.” Cậu ta lướt môi ngang sống mũi của tôi. “Đang làm đây còn gì.” Đầu tôi bật ngửa, đập thẳng vào cửa kính đằng sau. Riley luồn tay vào tóc tôi, dùng ngón tay xoa sau đầu. “Tôi thật sự làm anh bấn loạn phải không? Càng lúc càng nặng hơn từ khi anh nhỏ lại. Đáng yêu quá.” Đáng yêu? Căng thẳng tột độ nhấn chìm tôi, và tôi đẩy thật mạnh. So về sức mạnh thì chỉ như trứng chọi đá, nhưng ít nhất cũng có thể mở đường máu— Riley rên rỉ, tì vào tay tôi. Những cơ bắp dưới lòng bàn tay nhấp nhô điên đảo, rồi sưng lên khi cơn chấn động truyền từ ngực cậu ta. Bờ vai tròn trịa phồng to hơn. Cái áo ngắn dần trong khi cánh tay và bắp tay kéo căng ống tay áo cậu ta mặc. Tôi khựng lại, miệng há ra kinh ngạc khi tôi nhận thức được chuyện đang xảy ra. Tôi đang ép buộc cậu ta vận động, và kết quả ảnh hưởng lên cơ thể cậu ta thật đáng sửng sốt. Tay tôi trượt xuống, và cậu ta bật mở mắt. “Đừng dừng.” Cậu ta gầm gừ. Nỗi sợ làm tôi đông cứng. Đôi mắt của Riley sáng một cách khác thường khi cậu ta đẩy mình lại gần. Như con thú hoang sẵn sàng vồ mồi. Dù biết hậu quả, tôi vẫn không thể ngăn mình chống chọi lại sự tiếp cận của cậu ta. Mắt cậu ta nhắm nghiền, hơi thở ngắt quãng, những tiếng hụt hơi vì kích thích. Những đường chỉ đứt tung trên vai khi nó to ra. Cổ áo căng cứng quanh cái cổ đang đầy đặn dần. Lớp vải bên dưới trượt trong bàn tay tôi, giãn tới mức sợi vải đang tách nhau ra. Tôi liếc xuống đúng lúc chứng khiến cặp đùi cậu ta xé toạc cái quần kaki. Từng cơ bắp có thể được xếp sang mức tàn bạo, và chỗ phồng lên ở háng trông có vẻ như cũng sắp đối xử với cái quần y như thế. Một tiếng xé nữa vang lên thu hút sự chú ý của tôi, và tôi quay ngoắt lên nhìn áo cậu ta. Vải nứt toạc trước ngực, để lộ những phần thân thể cứng cáp, rám nắng. Tay áo rách rời khỏi thân khi vai cậu ta tiếp tục to lên. Cổ áo bung ra, và thế là hết. Phần còn lại của mớ vải vụn bay lung tung, khoe cơ thể quái vật của cậu ta, để tôi tóm lấy mảnh áo tan nát trong bàn tay cuộn chặt. “Nữa.” Riley thì thầm, rúc vào cổ tôi. Sợ hãi điều sẽ xảy ra, vướng vào nhu cầu mãnh liệt muốn được quan sát, tôi dùng hết sức đẩy mạnh. Chẳng có gì cả. Da trên ngực cậu ta thậm chí còn chẳng có vết hằn.Miệng Riley di chuyển đến tai tôi. “Tiếp tục đi. Sướng lắm.” Tôi cố. Chỉ là cậu ta... quá to lớn. Quá mạnh. Chậm rãi, Riley đứng thẳng dậy. Ánh mắt đục ngầu của cậu ta lướt qua hai cánh tay run rẩy, rồi đến mắt tôi. “Anh đẩy hết sức có thể.” Miệng cậu ta nhếch lên. “Vậy mà tất cả những gì tôi cảm nhận được chỉ là bàn tay anh đặt trên ngực tôi.” Vẫn giữ nguyên tư thế, tôi nhìn lên cậu ta. Nụ cười toét ra rộng hơn khi cậu ta co duỗi ngực. Các cơ cứng lại, bật về phía trước, hất tay tôi ra. Nó khiến tôi nhận thức được sức mạnh của cậu ta hơn tôi nhiều đến thế nào. Lần này tôi chạy thật. Cánh tay dài quấn quanh thân thể trước khi tôi kịp nhấc dù chỉ một bước, kéo tôi lại gần cậu ta. “Anh muốn chạy thật à?” Cậu ta nhấc tôi lên khỏi mặt đất và vùi mũi vào tóc tôi. “Lúc nào anh cũng nhìn tay tôi, ngực tôi. Càng to thì anh càng nhìn.” “C-Cậu muốn gì?” Tôi hỏi, cố lắm mới không nhắm nghiền mắt lại. Một bàn tay trượt từ cổ, lưng, vòng xuống mông tôi. “Anh là người thông minh mà.” Cậu ta ôm cứng rồi kéo tôi vào sát hơn, cọ cơ thể vào tôi. “Chắc chắn anh có thể nhận ra.” Phần đàn ông vừa to vừa cứng của cậu ta đẩy vào giữa hai chân tôi, thúc qua thúc lại. Tôi hụt hơi, nhìn chằm chằm vào mắt cậu ta vì shock. Cậu ta cười ngay trước khi cúi đầu và ép miệng chúng tôi vào nhau. Đôi môi đó rất săn chắc, mịn màng, và nóng bỏng. Tay tôi co giật trên vai cậu ta, lê ngang làn da căng. Lưỡi cậu ta vờn trên răng tôi, dịu dàng đến ngạc nhiên khi dùng nó để tách miệng tôi. Tôi không thể ngăn mình mút chặt cậu ta, rên rỉ vào miệng cậu ta. Nụ hôn chấm dứt, và tôi trượt dần xuống thân thể trần truồng ấy. Từng phần nhấp nhô uốn lượn trên lồng ngực, trên bụng, trên đôi chân cậu ta mơn trớn trước khi tôi chạm được chân xuống sàn. Tôi chớp mắt nhìn lên, băn khoăn và cố lấy lại tỉnh táo. Nhưng không có thời gian. Riley vuốt má tôi, khiến tôi rùng mình. Những ngón tay trườn dọc cổ, bấu vào vai, lật tôi quay lại. Tôi định dừng cậu ta, nhưng cậu ta quá mạnh. “Cái gì—” Cậu ta áp người vào tôi. “Thích không?” Hai tinh toàn nặng trịch tì lên phần lưng dưới, phân thân trải theo xương sống của tôi. Tôi có thể cảm thấy cái nhu cầu hừng hực, giục giã ấy qua cả lớp áo, và toàn thân tôi cong lên. “Trời đất—” Cậu ta gỡ áo khoác khỏi vai tôi, tách chúng tôi khỏi nhau chỉ trong khoảnh khắc ngắn ngủi để thả rơi nó xuống sàn. Cậu ta lại áp vào tôi lần nữa, nóng hơn, trong khi đôi tay to lớn vuốt ve cổ họng, ngẩng đầu tôi lên để những ngón tay dài cởi nút thắt cà vạt. Tôi giật nảy mình khi bắt gặp hình ảnh phản chiếu trên cửa sổ. Vai tôi chạm vào phần giữa bụng cậu ta. Cái cà vạt bay xuống đất, và những ngón tay khéo léo đến lạ kỳ tiến tới giải quyết cái áo. Tôi nhìn cả hai không chớp mắt. Có thật là vai cậu ta to gấp hai lần tôi không? Hay chỉ do tôi tưởng tượng? Không phải tưởng tượng đâu. Riley quỳ một chân, tháo những khuy áo từ ngực trở xuống. Tôi định hỏi tại sao, rồi ngay lập tức ngậm miệng. Tôi quá nhỏ. Cậu ta với không tới. Tôi không thấy biểu cảm của cậu ta. Tất cả những gì còn hiện ra là đôi bờ vai, cánh tay và chân—đều lớn hơn tôi rất nhiều. Cậu ta tụt áo tôi xuống từng vai một. Tôi thở càng lúc càng hổn hển khi cơ thể lộ ra. Mấy tuần qua tôi không soi gương kỹ, và tôi không thể chịu nổi cảm giác nhìn mình yếu đuối đến mức ấy khi Riley vòng đôi tay khỏe mạnh quanh tôi. “Tim anh đập nhanh quá.” Cậu ta nói, vừa duỗi bàn tay trên ngực tôi vừa hôn giữa hai bả vai. “Cứ như thỏ ấy.” Không thể tiếp tục đối diện với bản thân, tôi cắn môi và nhìn xuống sàn. Bàn tay Riley mân mê quanh thân trên của tôi, vuốt ve vùng ngực, bụng, rồi lại lần lên trên. Cậu ta hôn dọc lưng trong khi dùng đầu ngón tay xoa bóp quanh hai đầu ngực, và chẳng mấy chốc việc cắn môi cũng không thể ngăn những tiếng kêu *** dục thoát ra khỏi miệng tôi. Môi cậu ta lần xuống dưới, tay cũng thế. Cậu ta cởi khóa rồi giật quần dài cùng quần đùi xuống sàn một lúc, túm thành một đống dưới chân tôi. Cậu ta cọ răng trên bắp chân khiến hai đầu gối nhũn ra. Cậu ta bắt đầu cởi giày cho tôi, từng chiếc một. Vừa cắn nhẹ vùng hông vừa gỡ quần tôi ra và ném chúng vào cửa sổ. Những ngón tay đầy uy lực nắm quanh phân thân của tôi khi cái miệng ẩm ướt kéo lê ngang lưng. Tôi cảm thấy mình đỏ phừng phừng khi cậu ta bắt đầu vuốt ve, khi cậu ta nở nụ cười trên da tôi. Tôi cố không nghĩ tới việc mình chỉ to bằng nửa cậu ta khi bị bàn tay ấy nuốt chửng lấy, kích thích đến lúc nó cương lên đau đớn. Cậu ta đặt những nụ hôn càng lúc càng lui xuống dưới. Thấp dần... thấp dần... Lưỡi cậu ta trượt vào khe mông. Tay tôi vung ra đập mạnh vào cửa sổ, mù quáng tìm điểm tựa. Cậu ta nắm đùi tôi, tách hai chân ra và vùi mặt vào sâu hơn, đưa lưỡi tìm kiếm đường vào. Thở hồng hộc, tôi chống cả hai tay vào cửa sổ, cuộn thành nắm đấm lúc cái lưỡi nóng hổi chọc vào trong. Các cơ của tôi tự động xiết lại, nhưng có vẻ như cậu ta chẳng nhận ra, cứ liên tục thò ra thọc vào. Chỉ vài giây sau tôi đã vật vã, nài nỉ thêm. Cậu ta lùi lại, và không khí lạnh toát phả qua mông tôi. Một tiếng trầm thấp, bức bối vì thất vọng bật ra, và tôi quay đầu, khổ sở tìm lời giải thích. Riley đứng dậy, nhướn một bên lông mày và nhìn xuống tôi. Tôi nghĩ cậu ta đã nhận ra rằng cơ chế *** giữa hai thằng có lẽ sẽ... phức tạp. Nếu tôi còn giữ chiều cao cũ, chắc đã dễ dàng hơn— “Đặt tay trên cửa sổ đi.” Riley lẩm bẩm, tóm hông và kéo tôi lên háng cậu ta. “Anh giữ được tư thế này, phải không? Sẽ không ngã dập mặt chứ?” Chân tôi vung vẩy trong không khí, vừa cố sống cố chết chống tay lên cửa sổ vừa gật. “Tốt.” Riley bấu chặt hơn. “Có trượt cũng chẳng sao. Tôi có thể đỡ được ngay mà.” Câu đó... nghe gần như quan tâm. Tôi ngước lên, nhìn lên phần kính trên cao nhằm tìm kiếm hình ảnh của cậu ta. Cậu ta đang nhìn chằm chằm vào cơ thể tôi, biểu cảm sâu sắc, chú tâm hơn bất cứ lúc nào. Tôi hạ mắt xuống, và bắt gặp phân thân của cậu ta. Nó đã nhỏ đầy dịch, toàn phần đều bóng lên trong màu xanh băng đá phản chiếu từ lớp tuyết bên ngoài. “Ng-Người ta thấy mất.” “Hửm?” Cậu ta nở một nụ cười và ngước mắt. “Không đâu, tôi ngó lên tòa nhà này cả chục lần lúc đêm hôm rồi. Chẳng nhìn được cái gì cả.” Một phần trong tôi tự hỏi ở đây có cái gì mà cậu ta phải nhìn lúc tối trời như thế, nhưng phần đó nhanh chóng bốc hơi khi tôi cảm thấy cái đầu nấm trơn nhẫy đẩy về phía mông mình. Mẹ kiếp, bự quá. Tôi cứng người khi cậu ta tìm thấy đường vào, và thật lòng tính đến chuyện thả tay ra chỉ để cậu ta phải đỡ tôi. Vẫn ôm tôi lơ lửng trên sàn, Riley dùng ngón tay mò mẫm trên da tôi. Sự đụng chạm đánh lạc hướng chú ý, đẩy căng thẳng khỏi cơ bắp của tôi. Cậu ta chậm rãi len vào, cho tôi thời gian thích ứng. Tôi nín thở, căng tới mức tôi dám khẳng định là giới hạn tối đa, rồi thở một hơi dài khi phần đầu đã nằm bên trong mà không xé toạc tôi ra. Phần còn lại cũng to tổ chảng, nhưng chịu đựng được. Tôi lên gân, nghĩ rằng cậu ta sẽ nhảy bổ vào ngay lập tức. Nhưng cậu ta không làm thế. Chỉ... chờ. Tôi không nhúc nhích. Cậu ta không nhúc nhích. Tất cả những gì tôi có thể nghe thấy là hơi thở của chính mình. Tại sao không di chuyển? Còn đợi gì nữa? Tôi nhìn vào cửa sổ, nghẹn lại khi thấy cậu ta đang theo dõi tôi qua lớp kính. Ngay cả trong ảnh phản chiếu, tôi cũng thấy làn da đang đỏ bừng lên của cậu ta, cả lồng ngực nhấp nhô gấp gáp. Nhưng trên tất cả, cậu ta vẫn đang cười. Thằng khốn. Cậu ta đang chờ tôi thèm muốn! Nghiến răng, tôi đẩy cửa sổ, ấn mình xuống sâu hơn. Đầu cậu ta ngửa ra sau, rên rỉ, nhưng tôi đoán đúng—cậu ta đã có được thứ mình muốn. Cậu ta đẩy vào từng inch một, lấp đầy, kéo căng cơ thể tôi. Tôi cố giục cậu ta nhanh hơn—tôi cần cậu ta nhanh hơn—nhưng chẳng thể làm được gì trong tư thế này. Cậu ta nắm toàn quyền kiểm soát, như những gì cậu ta làm trong vài tháng trở lại đây. Tôi hét lên khi cậu ta cọ đúng điểm phát điện trong người tôi. Riley bật cười, đưa đôi mắt mơ màng nhìn thẳng vào tôi qua cửa kính. “Anh có cặp mông chật ghê.” Cậu ta lẩm bẩm, vùi mình vào thêm chút nữa. “Đã luôn tưởng tượng xem nó mà bao quanh tôi thì cảm giác thế nào.” Tưởng tượng? Cậu ta lên kế hoạch chuyện này rồi ư? Hông cậu ta chạm tới tôi, và tôi mất khả năng nói. Ôi, Chết tiệt. Cái thứ quái vật kia ở bên trong hết rồi. Tôi chưa từng nhận nhiều đến mức ấy. Cố giải quyết sự khó chịu vì đôi chân đung đưa, tôi móc ngược ra sau đầu gối cậu ta. Riley ngừng lại, và tôi có thể nghe thấy hoan lạc hòa trong giọng nói. “Ôi mẹ kiếp, đúng rồi. Giữ như thế càng lâu càng tốt nhé?” Tôi kêu một tiếng lơ ngơ mà cậu ta cho là tán thành. Cậu ta bắt đầu rút ra, khiến vòng chân của tôi trượt lên cặp đùi rắn chắc. Dương vật của cậu ta hành hạ tôi, liên tục cọ xát điểm ma thuật ấy. Cậu ta đẩy lại vào trong, lần này thì trơn tru hơn, cho tôi nếm từng phần da thịt, từng đường gân trên cái thứ cứng như đá kia. “Chết tiệt.” Tôi thì thầm, thở càng lúc càng khó nhọc. “Mẹ kiếp.” Ngón tay Riley cắm sâu vào hông tôi khi cậu ta rút ra, đẩy vào. Sắp rồi. Nữa... Như thể nghe thấy suy nghĩ của tôi, nhanh như chớp, cậu ta thúc thật mạnh. Tôi không hề chuẩn bị, và nếu như không kịp khoanh tay vào phút chót, chắc tôi đã đập mặt vào kính rồi. Riley gầm lên, cưỡng ép tôi đón nhận thêm thân thể của cậu ta, sức mạnh tăng dần trong khi tôi thì yếu đi. Tôi nhỏ dịch, toàn thân bị đẩy tới trước với mỗi cú thúc. Áp lực dồn nén trong tôi trở nên quá mức, và tôi nhắm nghiền mắt, cố chịu đựng. Chúa ơi, cậu ta nhịn được bao lâu nữa? Tôi nhịn được bao lâu nữa? Tốc độ mãnh liệt của cậu ta làm cơ bắp khắp người tôi cháy bỏng, thứ duy nhất giúp giảm bớt sức nóng là cái cửa sổ lạnh ngắt mà tôi đang cố bấu víu. Nước mắt trào qua mi, và tôi tha thiết khẩn nài. “Riley... làm ơn...” Tôi rên, rồi lại van vỉ. “Tôi cần...” Một tràng âm thanh điên cuồng đổ ra khỏi miệng khi cậu ta hùng hục xông tới. Tấm kính lung lay trước mặt, và tôi bùng nổ. Khoái cảm nguyên sơ chạy dọc xương sống, lan tỏa, bóp nghẹt bụng tôi, nhấn chìm tâm trí bằng thứ ánh sáng lấp lóa như tuyết. Tôi xuất mạnh đến mức cả cơ thể co giật, bắn dòng dịch trắng lên cửa sổ. Cơn bộc phát hất tung tôi khỏi vị trí lơ lửng, lao thẳng xuống sàn. Riley tóm ngang hông và kéo giật tôi lên để đè cả hai vào kính. Người cậu ta căng phình ở phía sau khi ôm tôi thật chặt, rồi xuất ra. Cái lạnh trên ngực và mặt. Sức nóng nung đốt sau lưng. Cậu ta giật, rồi lại giật, lấp đầy tôi, trào ra, và chảy xuống đùi. Quá sức chịu đựng. Tôi không thể ngừng run rẩy vì đê mê. Riley khuỵu gối. Cánh tay cậu ta xiết chặt quanh tôi khi chúng tôi ngã ra sàn, làm đệm cho tôi. “Được rồi.” Cậu ta ôm tôi vào lồng ngực và nằm ngửa ra, thở hổn hển, vuốt ve ngực và bụng tôi. “Tóm được rồi.” Ôi, Chúa ơi. Ôi, Ch— Một tiếng nấc dâng lên, nhưng tôi xoay xở cản nó lại. Tôi làm sao thế này? Không thể... Không thể... Riley rút ra khỏi tôi và lật tôi nằm nghiêng. Cậu ta vừa cười vừa nhìn thẳng vào tôi. “Sướng đến thế cơ à?” Cậu ta hỏi, lấy ngón cái vuốt má rồi chìa cho tôi xem giọt nước mắt. Lời bỡn cợt làm mọi thứ tồi tệ đi theo cấp số nhân. Tôi đã bị lột trần. Tôi cho cậu ta thấy những thứ tôi chưa từng cho ai thấy, và với cậu ta thì chỉ là một trò chơi. Ngay từ đầu đã thế. “Thỏa mãn chưa?” Cậu ta bật cười, luồn tay vào tóc tôi. “Ôi, rồi.” Tôi úp lòng bàn tay vào mặt, điên cuồng ngăn nước mắt. Tôi cố đào bới lòng tự trọng, tìm cách bảo vệ bản thân khỏi việc cầu xin được có thêm sự đụng chạm của cậu ta. “Chứng minh là cậu có thể làm bất cứ thứ gì cậu muốn với sếp, phải không?” Cậu ta khựng lại. “Nicky...” Chỉ một lời đó là đủ để xóa nước mắt, và tôi bật đứng lên. Riley ngồi dậy. “Nick.” Tôi loạng choạng với đống đồ rồi mặc quần bằng đôi tay run rẩy. “Cậu vui vẻ xong rồi.” Tôi tóm áo, cà vạt, và áo khoác. “Giờ thì hãy để tôi yên.” Giọng cậu ta rơi xuống thầm thì khi tôi vội vã đi qua. “Mr. Carlyle.” Tôi bật tung cửa và bỏ chạy.",
  "nextChapter": "https://gacsach.top/doc-online/co-hoi-mot-doi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/co-hoi-mot-doi-chuong-05"
}