{
  "title": "Cơ Hội Một Đời - Chương 02",
  "url": "https://gacsach.top/doc-online/co-hoi-mot-doi-chuong-02",
  "content": "Cơ Hội Một Đời Chương 2 gacsach.com Tôi va phải ai đó và quay đầu lại. “Xin lỗi nhé.” Tôi lẩm bẩm, ngước mặt lên. Một người đàn ông tôi không nhận ra tươi cười nhìn xuống. “Không sao.” Anh ta vốn đã cao thế à? Hay mới đi tiêm về? Cảm thấy không thoải mái, tôi nhanh chân lao tới cái thang máy. Sau khi ấn số tầng và lui về phía sau, tôi quan sát người người bắt đầu chen vào, trợn tròn mắt nhìn những cái đầu đều cao lớn hơn tôi. Vài tháng trở lại đây, thế giới quanh tôi đã thay đổi. Tất cả những người tiêm phòng bằng Omnifluvac và được trải nghiệm hiệu quả tăng trưởng của nó có những phản ứng khác nhau. Có người vài tuần mới cao, có người chỉ vài ngày. Vài ngày! Về mặt lô-gíc mà nói, tôi biết những con số đó là không đúng, nhưng thiên hạ cứ lớn như thổi khiến tôi có cảm giác như một nửa dân số thế giới đang cao vọt lên. Có hơi... đáng sợ. Một anh chàng hơn sáu feet sải bước vào thang máy ngay trước khi cửa đóng. Anh ta không cần chen lấn—người ta tự động ép chặt mình vào góc, sát tường để nhường chỗ. Tôi nghi là họ còn chẳng nhận thức được việc đang làm. Tôi có từng như thế không? Chắc là không, nhưng thật khó để khẳng định điều gì khi chứng kiến người kia tự động thể hiện sức mạnh như thế. Tôi có thể bước vào bao nhiêu chỗ chật hẹp và không nhận thấy thiên hạ nhường lối cho tôi. Hôm nay tôi không chen với ai, cũng không nhường nhịn gì hết. Tiếng nhạc nhẹ dịu lan trên đầu và thang máy ‘ding’ một tiếng khi đến mỗi tầng, tôi tự hỏi thế là ý gì. Tôi đứng đâu? “Chào, Mr. Carlyle.” Đầu tôi quay ngoắt sang bên, tim lỡ một nhịp khi thấy Riley nhìn tôi ngang tầm mắt. Chết tiệt. Cậu ta có thể nhìn thẳng vào mắt tôi từ bao giờ? “C-Chào, Riley.” Tôi đáp, cố duỗi thẳng lưng. Không xi nhê. Hai thằng vẫn cùng cỡ. Khóe miệng cậu ta nhếch lên. “Anh thế nào?” Nếu trước đây tôi bảo Riley đẹp, thì giờ tôi chẳng có từ nào để mà tả cậu ta. Rất nhiều người lớn lên vì vắc xin có vẻ như vừa cao vừa giảm chất béo. Kết quả là họ trông thanh mảnh hơn, thậm chí gầy gò. Nhưng cái cậu trai đang đứng cạnh tôi đây lại vô cùng cân đối, thậm chí... nói thế nào nhỉ? Đầy đặn hơn? Có lẽ. Và da cậu ta thì mịn hơn, rám nắng hơn. Thậm chí cả đôi mắt cũng có vẻ sáng hơn. “Ổn.” Tôi trả lời, giọng nói giữ vẻ bình tĩnh trong khi tôi âm thầm cầu nguyện mình đừng có đỏ mặt. Cậu ta duỗi tay lên quá đầu, giật ánh mắt tôi lại, ghim thẳng vào những nét cứng cáp trên bắp tay của cậu ta, cả những đường gân mạnh mẽ trên cánh tay nữa. Đến tay cậu ta trông cũng to ra, những ngón dài hướng về phía trần nhà khi chiếc đồng hồ phản chiếu ánh sáng vàng. “Gần đây điên đảo quá, hết quý mà. Nhỉ?” Miệng tôi khô cong và tôi muốn nuốt nước bọt, nhưng lại sợ cậu ta nhìn thấy. “Như thường thôi.” Nụ cười của Riley toét ra rộng hơn và cậu ta đan các ngón tay vào nhau để đặt ra sau đầu. “Cũng đoán anh sẽ nói vậy.” Cậu ta liếc tôi. “Lúc nào anh cũng giỏi chịu áp lực. Có gì làm anh lung lay nổi không?” Trước khi kịp ngăn bản thân, tôi đã lỡ chân lùi khỏi cậu ta nửa bước. Cặp mắt đó đầy tự tin và chú tâm. Chúng vừa có vẻ đùa cợt, vừa... thèm khát? “Cậu mà biết thì sẽ ngạc nhiên đấy.” Một tiếng ‘ding’ vang lên, và cửa thang máy mở ra tầng của chúng tôi. Riley hạ tay xuống, nhìn tôi từ đầu tới chân. “Nghi lắm.” Cậu ta bảo, rồi bước ra khỏi cái hộp sắt. Tôi thở ra một hơi khó nhọc—chẳng hề nhận ra vẫn đang nín thở—và loạng choạng đi ra. Ai đó nắm cánh tay tôi để giúp lấy thăng bằng. “Này này, cộng sự à.” Tôi ngước lên, đứng thẳng người khi thấy Greg đang đỡ mình. Chúng tôi từng cao bằng nhau, nhưng ba inch tăng thêm đã khiến tôi phải nhìn chằm chằm vào miệng anh ta. “Cám ơn.” Tôi dùng một tay vuốt phẳng áo khoác. “Hôm nay hơi vụng về một chút.” Grey vuốt cằm tôi. “Đi đứng cho cẩn thận—chẳng ai muốn ngôi sao của phòng hợp tác quốc tế nằm bẹp trong bệnh viện khi đến kỳ kết quý đâu.” Gần đây anh ta cứ liên tục chạm vào tôi, và nó khiến tôi thấy ghê ghê mà không hiểu tại sao. Greg là người tốt. Ít nhất thì với tôi là thế. “Biết rồi.” Cúi đầu, tôi dợm bước qua anh ta. “Nick.” Tôi dừng lại, miễn cưỡng nhìn lên. “Sao?” Anh ta nhét tay vào túi quần. “Chúng ta nói chuyện được không? Trong văn phòng của cậu nhé?” Tôi xiết chặt tay nắm của cái cặp, nhưng vẫn gật đầu và để anh ta đi theo mình. Ngay khi vào đến văn phòng, tôi bắt đầu thấy khá hơn, hành động theo chu trình quen thuộc: lôi laptop ra và khởi động, bật máy pha cà phê, kiểm tra hộp thư thoại và thấy—như bình thường—nó đang chớp đèn đỏ liên hồi. Cuối cùng, tôi đặt mình xuống ghế, liếc nhìn Greg đang ung dung ngồi đối diện. “Tôi giúp được gì cho anh?” “Cậu tiêm vắc xin phòng cúm chưa?” Anh ta hỏi thẳng. “Loại mới ấy. Omnifluvac.” Tôi chớp mắt. “Chẳng liên quan gì đến anh cả, Greg.” “Vậy là tiêm rồi, và cậu quá xấu hổ khi phải thừa nhận là cậu không lớn thêm.” “Không phải—” Tôi ngậm miệng, nhưng đã quá trễ. Rơi thẳng vào bẫy mất tiêu rồi. Lúc nào tôi cũng kém trong mấy cái trò đấu trí. Cười toe toét, Greg tì lại gần. “Tiêm luôn cho được việc. Tin tôi đi, tôi làm nghề này trước cậu nhiều, và nó chỉ tốt cho cậu thôi.” Tay tôi giật giật, và tôi vật lộn với chính mình để khỏi thu nó thành nắm đấm. “Tôi chưa từng bị cúm kể từ khi còn nhỏ.” “Tôi không nói chuyện đó, và cậu biết thế. Bản chất đơn thuần của nhân loại là tham gia vào cuộc chơi, giống như tham gia vào mọi thứ khác.” Tôi nhớ đến cảm giác bất an trong thang máy, đến những thay đổi trong hành vi của bản thân. Ngay cả Riley... “Sự quyến rũ của mũi tiêm chỉ là tạm thời bất thường thế thôi.” Tôi bốc phét. “Người ta trải nghiệm thứ gì đó mới mẻ và khám phá nó. Nhưng rồi mọi chuyện sẽ lắng xuống trước khi nó kịp tác động đến công việc của tôi.” “Thôi nào, Nick. Đây chẳng phải thứ gì đó mới mẻ hay tạm thời hết.” Anh ta chống khuỷu tay lên đầu gối. “Có các thống kê để chống lưng đây này.” Tôi cứng người, hiểu rõ anh ta là người thông minh, biết rằng anh ta có thể moi ra bất cứ thứ gì mình từng đọc từ ký ức. “Thế nào cơ?” “Những người đàn ông rất hấp dẫn sẽ kiếm được nhiều hơn những anh chàng bình thường có cùng phẩm chất, phải không?” Tôi nhíu mày. “Năm phần trăm.” “Và những người tầm thường sẽ kiếm được ít hơn cái đám được coi là trung bình kia?” Chuyện này... chẳng thể kết thúc thuận lợi được rồi. “Mười phần trăm.” Greg hạ giọng, chọc thủng hàng phòng thủ của tôi. “Yếu tố nổi bật nhất trong việc đánh giá mức quyến rũ của một người đàn ông?” “Cân đối hình thể.” Anh ta nhướn mày. “Rồi đến chiều cao.” Tôi miễn cưỡng thừa nhận. “Cậu đang ở trong top thu nhập, nhưng chúng nó là những thước đo có liên quan tới nhau. Bản chất con người sẽ không thay đổi, số liệu cũng thế.” “Từ từ đã.” Tôi giơ một ngón tay. “Thống kê ấy chỉ áp dụng với những người có khả năng ngang nhau. Công ty này chẳng ai so nổi với tôi cả.” Gương mặt anh ta dịu đi. “Thì đúng thế, nhưng cậu cũng nên nắm bắt mọi lợi thế có thể.” Bằng cách của mình, Greg luôn quan tâm tới tôi. Chỉ vì giữa chúng tôi có mối liên hệ như thế nên tôi mới dám hỏi câu tiếp theo. “Cảm giác lớn lên thế nào? Đau không?” “Chẳng cảm thấy gì cả, thật đấy.” Anh ta nhún vai. “Cũng hơi loạng choạng vì thay đổi tầm nhìn một tẹo, nhưng cơ thể thích ứng nhanh lắm, nên khó mà nhận ra được sự phát triển. Ban đầu tôi còn tưởng thú vị hơn thế cơ.” Tôi đã đọc trên mạng rồi. Da, xương, nội tạng, cơ bắp. Liên tục thích ứng để phù hợp với thay đổi. Đến tận giờ, chưa có ai phàn nàn về đau đớn thể xác. Một phần hai cơ hội để lớn. Một phần hai trăm cơ hội để teo. Tỷ lệ có vẻ ngon ăn, nhưng vẫn chưa đủ chắc chắn. “Tôi bỏ qua.” Anh ta thở dài. “Ai cũng biết cậu là người giỏi nhất. Nhưng ngoại hình đóng vai trò lớn trong bất cứ công việc nào. Cấp trên sẽ khó tin tưởng giao tiền của họ cho một gã thấp bé trông cứ như giữ tiền của mình còn chẳng nổi.” “Tôi không thấp.” Tôi nghiến răng. Chỉ gần mức trung bình thôi. Vẻ mặt của Greg lúc nào cũng có vẻ giễu cợt, bất kể đang nói đến chuyện gì. Biểu cảm đó biến mất khi anh ta đứng dậy. “Tiêm đi, Nick. Tôi gặp thằng nhóc kia bên ngoài văn phòng cậu. Nó sẵn sàng hạ bệ cậu, và nó sẽ thấy rất sung sướng được làm việc đó.” Tôi nhớ đến vẻ thèm khát trong mắt Riley và cố kìm cơn rùng mình. “Công việc của tôi đã nói lên tất cả.” Tôi bảo với mình nhiều hơn với anh ta. Greg tiến ra ngoài. “Nếu cậu nói thế.” Khi cửa đóng lại sau lưng anh ta, tôi ngả đầu dựa vào ghế, thì thầm. “Tôi nói thế đấy.” Vì đó là điều duy nhất tôi có thể nói nổi. *** Đặt khuỷu tay lên mặt bàn, tôi chống thái dương vào nắm đấm và nhìn chằm chằm ngoài cửa sổ. Thành phố ban đêm rất đẹp, và sự im lặng của tòa nhà khiến tôi thấy thư giãn lần đầu tiên trong nhiều giờ liền. Tôi chưa từng thấy ngán cảnh này. Khó có thể tin rằng thế giới ngoài kia đã khác nhiều so với mấy tháng trước. Ánh mắt của tôi chạm vào hình phản chiếu, và tôi quay đi, nhưng chỉ sau khi tôi nhận ra rằng một bên lông mày của mình cao hơn bên còn lại, làm khuôn mặt tôi trông thật mất cân đối. Chắc chắn điều đó đã đạp tôi ra khỏi phân loại “rất hấp dẫn.” “Ngoại hình đâu có nghĩa lý đến mức đó.” Tôi thì thầm. Ờ, phải rồi. Mỗi lần rời văn phòng, tôi luôn nghí mình sẽ trở về và thấy một lá thư đặt trên mặt bàn báo rằng lương của tôi đã bị cắt mất ba phần trăm. Ba phần trăm, vì nếu mặt tôi được xếp ở mức trung, thì chiều cao là yếu tố duy nhất đá tôi khỏi bảng xếp hạng. Đủ rồi. Họ sẽ chẳng làm thế với mày đâu. Nhưng thống kê không nói dối. Chúng không để cho tình cảm hay ước mơ xen vào những kết luận mang tính lý trí. Đó là lý do tôi có thể tin tưởng chúng hơn cả chính mình. Có thể sẽ không xảy ra ngay—bằng một lời nhắn trên mặt bàn—nhưng từng chút một, phần trăm tăng lương của tôi sẽ giảm dần đều. Rồi số liệu sẽ lộ ra. Cho đến tận giờ, tôi vẫn luôn vươn lên vị trí hàng đầu công ty bằng một tốc độ chóng mặt, nhưng rồi đà sẽ chậm lại. Ừ thì, tôi có tài, nhưng không có uy. Một khi tôi bị lẫn vào giữa đám đông vì ngoại hình của mình, tôi không tin là người ta sẽ nhận ra tôi. Tôi sẽ trở thành “cái gã hậu thuẫn ấy”. Cánh tay phải của thằng cha nào đó. Của Greg chẳng hạn. Suy nghĩ ấy khiến tôi rùng mình. Tôi đã từng làm việc dưới quyền anh ta, và đó là kinh nghiệm tốt, nhưng sẽ là một bước đi giật lùi. Của Riley chăng? Tôi bật cười. Viễn cảnh có vẻ vui hơn, nhưng thế cũng chỉ là cái chết từ từ thôi. Tôi muốn là của chính mình hơn. “Mr. Carlyle? Anh làm gì ở đây muộn thế này?” Tôi ngước lên. Nhắc Tào Tháo, Tào Tháo tới liền. “Tôi có cuộc họp với văn phòng ở Bắc Kinh lúc hai giờ chiều địa phương.” Cậu ta nhíu mày, tì cánh tay vào khung cửa trên đầu. Sáu feet ba, sáu feet tư. Lớn thêm năm inch và có lẽ sẽ đạt mức bảy inch tối đa. “Bắc Kinh?” Cậu ta hỏi lại. “Tôi không biết có cuộc họp nào với bên Trung Quốc cả.” “Là...” Tôi ngập ngừng, cố tìm lời giải thích đúng đắn. “Là việc cá nhân. Họ nhờ tôi giúp tái tổ chức phòng chi phí kinh doanh.” “Cái đó có nằm trên bảng mô ta công việc của anh à?” Sao? Đang cố quyết định xem có nên lãnh trách nhiệm không chắc? “Giúp đỡ mà.” “Giúp đỡ? Chẳng phải ở bên đó đang là thứ Bảy ư? Tại sao họ không hẹn anh sớm hơn?” Tôi nhếch mép. Cậu ta nói như thể đi làm cuối tuần là phạm pháp vậy. Tôi tự hỏi liệu cậu ta có biết tôi dành hầu hết các thứ Bảy trong văn phòng này không. Rất nhiều Chủ Nhật nữa. “Vì tôi còn việc phải làm. Đây là giờ duy nhất họ sắp xếp được.” “Mắc mớ gì anh phải gánh phiền phức thế?” Triết lý làm việc của tôi lạ lẫm đến vậy sao? “Vì nếu văn phòng Bắc Kinh hoạt động trơn tru hơn, thì về lâu về dài, văn phòng của chúng ta cũng sẽ hoạt động trơn tru hơn.” Bàn tay gần khung cửa trên cuộn lại thành nắm đấm hờ. “Ồ.” Tôi đảo mắt về nắm đấm, và cảm thấy thân mình cứng lại. Sự sợ hãi khiến tôi ghê tởm, đặc biệt là khi lời của Greg cứ lảng vảng bên tai. “Cấp trên sẽ khó tin tưởng giao tiền của họ cho một gã thấp bé trông cứ như giữ tiền của mình còn chẳng nổi.” “Cậu đang làm gì ở đây, Riley?” tôi hỏi bằng chất giọng sắc lạnh. Trông cậu ta hoàn toàn chẳng suy suyển gì. Cứ như thể cậu ta đánh giá tôi chẳng có chút đe dọa nào vậy. “Quên điện thoại. Cần mà, vì cuối tuần này tôi phải đi nhiều nơi lắm.” Đời sống xã hội. Đương nhiên. Lần đầu tiên tôi băn khoăn không hiểu cậu ta có bạn gái chưa. Với thân hình như thế thì phải có cả tá. “Vui vẻ nhé.” Riley nhìn tôi một lúc trước khi rút điện thoại ra và xem màn hình. “Khi nào thì đến hai giờ bên Bắc Kinh?” “Chưa đầy ba tiếng nữa.” Mặt cậu ta thoáng vẻ ngạc nhiên. “Anh định ngồi đây tới lúc đó á?” Hôm nay là một ngày mệt mỏi, và những câu hỏi của cậu ta bắt đầu khiến tôi bực mình. “Tôi đã định ngủ một chút.” Tôi hất đầu về phía cái trường kỷ. “Ngủ ở đây giữa đêm hôm khuya khoắt thế này?” Một nụ cười tinh quái nở ra trên miệng khi cậu ta nhét điện thoại vào túi. “Không sợ à?” Tôi đông cứng. “Sợ gì?” Tóm hai bên khung cửa, cậu ta tì người vào trong văn phòng, lôi kéo sự chú ý đến sức mạnh của hai bờ vai rộng, những cơ bắp nổi lên đẩy căng cái áo. “Sợ bị lợi dụng ấy.” Chất giọng khàn khàn truyền một trận rùng mình dọc thân thể tôi. Tôi đã hi vọng cậu ta không nhận thấy, nhưng ánh mắt cậu ta nói lên điều ngược lại. “Dĩ nhiên là không.” “Chắc chứ?” Cậu ta tì thêm chút nữa, quét cái nhìn chòng chọc lên tôi. “Tôi thấy đêm nay anh cần trợ giúp đấy.” Đủ lắm rồi. Không thể chấp nhận thuộc cấp nói bóng nói gió rằng tôi không thể tự lo lấy thân! “Cậu nói được tiếng phổ thông à?” Riley đứng thẳng dậy. “Không, nhưng tôi—” “Thế thì khỏi, cậu chẳng giúp gì được cho tôi hết. Khi nào kế hoạch nghỉ cuối tuần của cậu giải quyết xong, tôi gợi ý cậu nên bắt tay vào đống việc tôi giao để hoàn thành đúng thời hạn. Giúp tôi như thế là được rồi.” Cả hai bàn tay cậu ta vo thành nắm đấm, nhưng tôi đang tràn ngập adrenalin đến mức nó chẳng đe dọa được tôi nữa. “Được thôi.” Riley lẩm bẩm, quay ngoắt khỏi văn phòng của tôi. Trong sự im lặng, tôi nghe tiếng thang máy ‘ding’ một cái dưới sảnh, và biết rằng cậu ta đã đi. Trước khi có cơ hội để thở hắt ra, một cửa sổ công việc hiện lên trên màn hình. Văn phòng Bắc Kinh thông báo rằng họ đã giải phóng được thời gian biểu và có thể bắt đầu họp ngay bây giờ nếu tôi không thấy bất tiện. Tôi hít một hơi lấy bình tĩnh, luồn tay qua tóc và bật webcam. Yao Yuyuan, trưởng phòng phòng chi phí kinh doanh của Bắc Kinh xuất hiện và cúi đầu. “Carlyle xiansheng, ni hao ma?” (Carlyle tiên sinh, ngài khỏe chứ?) Tôi cười. “Wo hen hao. Ni ne?” (Khỏe lắm. Còn anh?)",
  "nextChapter": "https://gacsach.top/doc-online/co-hoi-mot-doi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/co-hoi-mot-doi-chuong-01"
}