{
  "title": "Sau Những Cánh Cửa Đóng Kín - Chương 01",
  "url": "https://gacsach.top/doc-online/sau-nhung-canh-cua-dong-kin-chuong-01",
  "content": "Sau Những Cánh Cửa Đóng Kín Chương 1 gacsach.com Chín giờ bốn mươi sáu phút tối. Sắp đến lúc rồi. Màn hình phát ra những sắc xanh dương kì quái trong căn phòng tối om, nhưng loạt cửa sổ dàn trên màn hình vẫn đen kịt một cách bướng bỉnh. Seth Mackey liếc đồng hồ và gõ ngón tay trên bàn. Lịch trình của cô ta chưa bao giờ thay đổi. Chẳng mấy nữa cô ta sẽ về đến nhà. Anh còn nhiều việc quan trọng hơn để làm. Số video và âm thanh anh phải sàng lọc có thời lượng lên đến cả trăm giờ và kể cả với máy lọc tín hiệu kĩ thuật số cải tiến của Kearn thì việc phân tích vẫn tốn thời gian. Ít nhất anh cũng nên quan sát tín hiệu hiển thị, hoặc kiểm tra điểm đặt các máy giám sát khác. Việc gì cũng được, trừ việc này. Vậy nhưng anh vẫn chăm chú nhìn màn hình, cố hợp lí cảm giác râm ran phấn khích đang nóng hừng hực trong cơ thể. Số phim có thời lượng lên đến cả trăm giờ mà anh lưu trữ về cô ta cũng không ăn thua. Anh cần cô ta hiển hiện sống động, trong thời điểm thực. Như một gã nghiện cần ma túy. Anh chửi thề trước suy nghĩ thoáng qua đó, phủ nhận nó. Anh không cần gì hết, không còn cần gì nữa. Từ sau khi Jesse chết, anh đã tái tạo lại bản thân. Anh lạnh lùng và xa cách như người máy. Nhịp tim không thay đổi, bàn tay không đổ mồ hôi. Mục tiêu của anh rõ ràng và dứt khoát. Nó soi sáng vùng đất tối tăm trong anh, rực rỡ như sao chỉ đường. Kế hoạch hủy diệt Victor Lazar và Kurt Novak là điều đầu tiên khuấy động hứng thú nơi Seth trong mười tháng kể từ khi chúng giết Jesse - em trai anh. Nó đã giúp anh tập trung chuyên chú, cho tới ba tuần trước. Người phụ nữ sắp bước vào những căn phòng được giám sát trên màn hình trước mặt anh là điều thứ hai. Ánh sáng và chuyển động kích hoạt máy quay ghi hình gara nhà cô ta chớp lên. Anh cố lờ đai nhịp tim đang tăng tốc của mình và liếc đồng hồ. Chín giờ năm mươi mốt phút. Cô ta đã ở văn phòng từ bảy giờ sáng. Tất nhiên, anh cũng quan sát cô ta trên các máy quay mà anh cài ở văn phòng Công ty Xuất - Nhập khẩu Lazar, nhưng không giống nhau. Anh thích có cô ta cho riêng mình. Xe đi vào, đèn pha tắt. Cô ta ngồi rũ người trong xe lâu đến mức máy quay tự ngắt và các cửa sổ lại tối đen. Anh chửi thề qua kẽ răng và thầm nhắc mình phải lập trình cho chế độ tự động chuyển từ ba lên mười phút khi anh gõ câu lệnh khởi động chế độ quét hồng ngoại. Hình ảnh cô ta xuất hiện trở lại với màu xanh lục kỳ dị. Cô ta ngồi ngây ngẩn nhìn gara tối om thêm hai phút nữa rồi rốt cục mới chịu đi ra. Hai máy quay khác nghiêm chỉnh bật lên khi cô ta mở khóa cửa và vào bếp. Cô ta rót cho mình một cốc nước, tháo cặp kính gọng sừng và dụi mắt, bấu chặt lấy bồn rửa để giữ thăng bằng. Cô ta ngửa đầu uống nước, để lộ cần cổ mảnh mai, trắng mềm mại. Hẳn kính được cô ta sử dụng để cố gắng khiến bản thân có vẻ ngoài cứng cỏi hơn. Cô ta đã thất bại, một cách khá thảm hại. Chiếc máy quay mà anh giấu trong đồng hồ lò nướng quay trọn khuôn mặt trắng ngần, quai hàm bướng bỉnh và quầng thâm dưới mắt của cô ta. Anh phóng to khu vực mắt cô ta, hàng lông mày cánh cung và đôi lông mi cong vút sẫm màu ấn tượng trên làn da nhợt nhạt. Nếu không phải anh có lý do cực kỳ thuyết phục để tin rằng những lọn tóc xoăn vàng của cô ta là hoàn toàn tự nhiên, thì anh hẳn đã nghĩ cô ta không phải gái tóc vàng chính cống rồi. Cô ta nhắm mắt, rèm mi phủ xuống đường xương gò má thanh tú. Mascara của cô ta đã bị nhòe. Cô ta trông thật mệt mỏi. Làm đồ chơi tình dục mới cho Lazar hẳn là vất vả hơn cô ta tưởng. Anh băn khoăn không biết làm sao cô ta lại dây vào với lão, băn khoăn liệu cô ta có vướng quá sâu, đến mức không thoát ra nổi nữa hay không. Đa số những người dính phải Lazar đều sớm phát hiện ra mình ngập lút đầu. Tất nhiên, đến khi ấy thì đã quá muộn rồi. Không có lý do khách quan nào để anh tiếp tục giám sát cô ta. Xâm nhập vào tư liệu nhân sự của cô ta cho anh biết một tháng trước, Công ty Xuất - Nhập khẩu Lazar đã thuê cô ta làm trợ lý giám đốc. Nếu không phải cô đang sống ở nhà tình nhân cũ của Lazar thì cô ta chẳng bao giờ thu hút sự chú ý của anh. Việc Lazar viếng thăm ngôi nhà đó khiến nó cần được giám sát, và họ đã quan sát nó nhiều tháng nay rồi. Nhưng Lazar không đến thăm cô nàng tóc vàng này, hay ít nhất là chưa. Tối nào cô ta cũng từ văn phòng về thẳng nhà, chỉ dừng lại để mua chút tạp phẩm hay lấy đồ giặt khô. Bộ phát tín hiệu anh cài vào ô tô của cô ta xác nhận cô ta chưa từng thay đổi lộ trình đó. Những cuộc điện thoại hằng tuần cô ta cho mẹ cho thấy bà mẹ không mảy may hay biết về lần nhảy việc mới nhất của cô con gái, điều hoàn toàn dễ hiểu. Một người phụ nữ trẻ trở thành gái bao cho một tên tội phạm giàu sụ, thì tốt hơn hết nên chọn cách che giấu điều đó với gia đình mình. Cô ta không quen ai ở Seattle, không đi đâu và cũng không giao du để anh ta có thể phát hiện. Khá giống bản thân anh. Đôi mắt to, khiếp hãi của cô ta có màu xám bạc, tròng đen, viền màu chàm. Anh nhìn vào hình ảnh phóng đại, và bồn chồn. Trông cô ta... Chúa ơi, ngọt ngào là từ nảy đến trong đầu anh, dù có khiến anh nhăn nhó. Trước đây anh chưa từng thấy cắn rứt lương tâm khi theo dõi người khác. Hồi bé khi đọc truyện tranh, anh ngay lập tức đã chọn được siêu anh hùng đột biến gen cho mình. Đôi mắt nhìn xuyên thấu, chiến thắng một cách dễ dàng. Đó là gen đột biến hoàn hảo cho một gã hoang tưởng như anh. Tri thức là sức mạnh, và sức mạnh thì khi nào cũng tuyệt. Anh đã xây dựng nên một sự nghiệp thu nhiều lợi nhuận dựa trên lí thuyết đó. Vì thế khi xưa Jesse vẫn hay trêu chọc anh. Anh vội vàng gạt suy nghĩ đó đi, trước khi nó kịp làm anh đau đớn. Anh phải tiếp tục lạnh lùng và xa cách. Cyborg, đó là tên gọi một siêu anh hùng trong truyện tranh. Anh lúc nào cũng thích mấy gã đột biến gen trong các bộ truyện tranh kinh điển. Tất cả bọn họ đều đau khổ, thất vọng, và điên rồ. Anh có thể hiểu cảm giác đó. Anh đã quan sát Montserrat, tình nhân trước của Lazar, với sự lạnh nhạt, lạnh như băng. Nhìn cô ta quằn quại trên giường với Lazar chẳng gây ảnh hưởng gì tới anh, dù là thấp thoáng ghê tởm. Không một lần anh cảm thấy tội lỗi. Nhưng mà, Montserrat là gái nhà nghề. Anh có thể đọc ra điều đó trong ngôn ngữ cơ thể lả lơi, đầy tính toán của cô ta. Lúc nào cô ta cũng đeo mặt nạ, dù là khi cô ta đang quan hệ với Lazar, hay lúc cô ta chỉ ở một mình. Cô nàng tóc vàng này không hề có một cái mặt nạ nào. Cô ta dễ nhìn thấu, vô phương tự bảo vệ và mềm mại, như kem tươi, như bơ, như lụa. Theo dõi cô ta làm anh cảm thấy mình thật nhớp nhúa, một cảm xúc lạ lẫm đến mức anh phải mất mấy ngày mới đặt được tên cho nó. Quái quỷ là anh càng cảm thấy nhớp nhúa thì càng không thể dừng lại. Anh ước gì có thể rũ bỏ cảm giác cô ta cần được giải cứu đang gặm nhấm bản thân anh. Thứ nhất, anh không phải dạng hiệp sĩ áo trắng. Và thứ hai, anh còn phải báo thù cho Jesse. Chỉ cần trách nhiệm đó thôi cũng quá lớn lao rồi. Và anh ước gì cô ta không đẹp mê người đến thế. Điều đó phiền phức ghê gớm. Có lẽ một bác sĩ tâm thần có thể giải thích hội chứng ám ảnh của anh: Anh đang áp những giấc mộng chưa thành thuở bé lên cô ta, vì cô ta trông như một nàng công chúa trong truyện cổ tích. Khi còn bé anh đã đọc quá nhiều truyện tranh. Anh bị căng thẳng, thất vọng, ám ảnh, có góc nhìn hiện thực lệch lạc, vân vân và vân vân. Rồi cơ thể đẹp choáng váng của người phụ nữ đó đã thay đổi hiện thực đến nỗi vượt mức có thể thừa nhận. Nó khiến ham muốn đang tê liệt của anh choàng dậy. Cô ta đờ đẫn đi vào vùng hoạt động của chiếc máy quay màu nép trong đường viền bằng gỗ mun chạm trổ của đèn trần phòng ngủ - cái đèn bị Montserrat bỏ lại. Cô ta bỏ đi đột ngột đến mức không có thời gian đóng gói những món đồ cá nhân trang trí ngôi nhà của cô ta. Cô nàng tóc vàng này không hề mang theo món đồ nào vào nhà và cũng không tỏ ra hứng thú di chuyển những đồ đạc sẵn có, một việc hết sức đáng mừng. Chiếc máy quay màu giấu trong đèn bắt trọn vẹn hình ảnh tấm gương ở tủ đứng, một chi tiết khiến anh có lý do để cảm thấy sung sướng. Anh phóng to hình ảnh cho tới khi nó chiếm trọn màn hình, lờ đi chút cảm giác tội lỗi nhói lên. Đây là phần yêu thích của anh, và anh sẽ không đời nào bỏ qua. Cô ta cởi áo khoác, kéo khóa váy. Với độ phân giải đáng sững sờ của thệ hệ máy quay màu Colby tiên tiến nhất, anh có thể phân biệt từng tông màu trên làn da của cô ta, từ màu kem, hồng phấn tới hồng đậm rồi đỏ thẫm. Xứng đáng với dung lượng băng thông bị tín hiệu truyền từ máy quay chiếm lấy. Cô ta treo bộ vest lên, và đuôi áo cô ta bị kéo cao, để lộ cái quần lót cotton đoan trang ôm sát cặp mông tròn trịa. Anh nắm hết chu trình của cô ta như một đoạn quảng cáo lâu năm trên tivi, ấy vậy mà anh vẫn chăm chú dõi theo từng chi tiết một. Sự hờ hững của cô ta với bản thân làm anh thấy hấp dẫn. Đa phần đám phụ nữ xinh đẹp anh biết lúc nào cũng như đang diễn trước một máy quay tưởng tượng. Họ luôn nhìn vào bề mặt phản chiếu được mà họ đi qua, để đảm bảo họ vẫn xinh đẹp. Còn cô gái có đôi mắt mơ màng này lại không mảy may chú ý hay có mấy bận tâm. Cô ta cởi quần tất, quăng chúng vào góc, rồi bắt đầu màn thoát y vụng về, ngây thơ hằng tối. Cô ta lọ mọ cởi cúc tay áo cho tới khi anh hét toáng lên bảo cô ta kệ xác nó. Rồi cô ta vụng về cởi khuy cổ, lơ đễnh nhìn gương như thể cô ta thấy một thế giới hoàn toàn khác. Hơi thở của anh rít giữa hàm răng khi cuối cùng cô ta cũng cởi áo sơ mi ra. Bầu ngực đầy đặn của cô ta bị một cái áo lót trắng có gọng kiềm chặt. Nó không gợi cảm giống dạng đồ lót trở thành đồ chơi trong tay mấy gã giàu sụ. Nó có quai bản to, trơn, thiết thực, không màu mè - mà cái khe ngực như ẩn như hiện mà nó trưng ra là thứ quyến rũ nhất anh từng thấy. Cô ta khịt mũi ngửi nách áo một cách duyên dáng, điều đó làm một nụ cười đáng sợ rộ trên gương mặt anh. Khó mà hình dung cơ thể duyên dáng, trắng như tượng đó lại đổ mồ hôi, dù anh cá mình có khả năng khiến cô ta trở nên như thế. Nằm trần trụi hoặc ngồi trên người anh, hai bầu vú căng đầy nằm trọn trong tay anh khi anh vào trong cô ta. Anh sẽ khiến cho làn da trắng ngà đó ửng đỏ như màu hoa hồng dại cho tới khi những lọn tóc xoăn rối tung dính chặt lấy má và cổ cô ta. Anh sẽ khiến từng phân cơ thể ngọt ngào, nóng bỏng của cô ta ướt đẫm. Anh chỉnh lại bộ phận riêng tư đang nhức nhối trong quần và rên rỉ đưa tay lên xoa khuôn mặt nóng bừng của mình. Anh không được phép có thêm một lần cương cứng tùy tiện xuất hiện vì một trong những món đồ chơi của Lazar. Bởi thế là ngu ngốc chết người, và anh buộc phải dừng lại. Chỉ có điều, giờ này là thời điểm của mái tóc. Chúa ơi, anh yêu đoạn này. Cô ta ném hết chiếc kẹp tóc này đến kẹp tóc kia vào khay sứ trên tủ, và rũ bím tóc vàng dày khỏi nơi gáy. Cô ta gỡ từng sợi tóc ra, lắc đầu cho tới khi chúng lăn tăn đổ xuống qua eo, nằm thuôn thành những dải óng ánh khẽ chạm vào đường cong tròn lẳn trên mông. Anh hắt ra tiếng thở trầm, rõ khi cô ta vươn tay ra sau lưng và cởi móc áo con. Lúc nhìn chằm chằm vào hai bầu ngực đầy đặn, ngon lành, trên đỉnh là hai nụ hoa màu hồng nhạt của cô ta, tay anh chợt ngưa ngứa. Anh mường tượng cảnh chúng săn lại, đỏ ửng, và rắn đanh thép vào ngón tay anh, lòng bàn tay anh, khuôn mặt nóng bừng của anh, cái miệng đói khát mút mát của anh. Tim anh bắt đầu nện thình thịch khi cô ta bắt đầu cởi quần lót, xoay vai, xoay cổ, ưỡn lưng lên, tận hưởng cảm giác tự do đầy nhục dục khi được khỏa thân và chỉ có một mình. Không phải đeo mặt nạ. Kem tươi, bơ, và lụa. Tuy vậy, hình ảnh và âm thanh chưa đủ. Anh cần nhiều dữ liệu hơn. Da thịt, hương vị. Anh thèm khát nó. Tiếp đến là động tác luôn khiến anh mất lí trí. Cô ta cúi gập và rũ mái tóc xuống, lùa các ngón tay qua mái tóc dày. Vị trí đặt camera cùng chiếc gương giúp anh có được một góc nhìn tuyệt vời vào cặp đùi mềm mại, tròn lẳn của cô ta, bộ mông tròn màu kem của cô ta, và khe suối cám dỗ ở giữa... Hình ảnh đó cũng đủ làm người chết sống dậy. Jesse. Cảm giác đau đớn tấn công anh. Anh quay người khỏi màn hình và ép mình hít thở trước cơn nhức nhối bỏng rát ấy. Đừng chịu thua, anh nhắc nhở bản thân. Anh không thể để sự đau khổ dũa cùn các giác quan. Ngược lại, anh sử dùng nó để mài sắc quyết tâm của mình, biến bản thân thành một công cụ hủy diệt hăng say, chuyên chú. Anh rời mắt khỏi màn hình, trừng phạt bản thân bằng cách bỏ qua phần trình diễn còn lại. Trước kia anh rất thạo gạt bỏ suy nghĩ và kí ức đau đớn trước khi răng nanh của chúng cắm phập vào anh, nhưng cô nàng tóc vàng đã khiến sức tập trung của anh thành đồ bỏ. Anh ép mình phải nhẩm lại lý do tồn tại của bản thân: Quan sát thằng khốn Lazar xảo trá cho tới khi lão liên lạc với Novak. Và rồi, mở màn mùa săn. Thời điểm trả thù. Đến lúc anh cho phép mình nhìn lại vào màn hình, cô nàng tóc vàng đã mặc lên một bộ đồ nỉ rộng thùng thình, và đang đăng nhập vào máy tính. Anh đi sang một dãy máy tính và màn hình khác, khởi động ăng ten mật để thu tần số âm thanh điện tử từ máy tính của cô ta. Anh nhập nó vào máy DPS giải mã, tái tạo lại thao tác trên máy tính của cô ta, và giám sát thư tín của cô ta. Bức thư gửi cho một người có tên Juan Carlos ở Barcelona. Cô ta gửi thư bằng nửa tá ngôn ngữ khác nhau, nhưng bức thư này được viết bằng tiếng Tây Ban Nha, ngôn ngữ quen thuộc với anh bởi anh lớn lên ở khu ổ chuột của L.A. Bức thư khá tẻ nhạt: Anh thế nào, em đang làm việc rất chăm chỉ. Con của Marcela và Franco thế nào? Phỏng vấn tìm việc ở Madrid có diễn ra tốt đẹp không?... Nghe chừng cô ta có vẻ cô đơn. Anh tự hỏi Juan Carlos là gì của cô ta. Có lẽ là người tình cũ. Hình như cô ta rất hay viết thư cho gã đó. Anh đang lơ đễnh nghĩ đến ý tưởng kiểm tra thân phận của gã đó thì cảm giác được một luồng khí lạnh lướt qua cổ. Anh chộp lấy khẩu SIG Sauer P228 trên bàn và quay phắt lại. Người đến là Connor McCloud, kẻ đồng mưu với anh và là một tên khó chịu đúng nghĩa. Anh ta từng là bạn thân nhất, cũng là cộng sự của Jesse trong lực lượng ngầm của FBI mà Jesse gọi là “Hang Động”. Thảo nào chuông báo động không reo. Tên khốn lén lút đó đã tránh nó ra. Dù có đi khập khiễng và phải chống gậy, anh ta cũng di chuyển như một hồn ma. Seth hạ súng xuống, hơi thở chậm chạp thoát khỏi phổi. “Đừng lén lút tiếp cận tôi, McCloud. Hành động đó có thể giết cậu đấy.” Đôi mắt màu lục sắc bén của Connor quét khắp phòng, chú ý tới từng chi tiết. “Này anh bạn. Bình tĩnh đi nào. Tôi mang cà phê cho cậu đây, nhưng giờ tôi đang nghĩ có khi cậu không nên uống nó.” Chỉ một thoáng Seth đã nhìn thấy căn phòng bẩn thỉu qua con mắt Connor thế nào, đống bia và hộp đựng đồ ăn nhanh rơi vãi khắp các mấu nối dây cáp và thiết bị điện tử. Căn hộ ngày càng trở nên dơ dáy và cũng không thơm tho gì cho lắm. Nhưng anh quan tâm làm quái gì chứ? Nó chỉ là chỗ đỗ xe mà thôi. Anh cầm lấy lon cà phê, bật nắp và hớp một ngụm. “Không cần cảm ơn”, Connor lầm bầm chế giễu. “Lần tới tôi sẽ mang trà hoa cúc. Cả Xanax[1] nữa.” [1] Là thuốc thuộc nhóm Benzodiazepin, thuốc an thần gây ức chế hệ thần kinh trung ương tùy thuộc liều dùng. “Cậu đảm bảo không có ai theo cậu tới đây chứ?” Seth hỏi. Connor ngồi xuống và nhìn vào màn hình, không thèm trả lời. “Ái chà, không phải ngôi nhà mơ ước của Barbie đây sao?”, anh ta bình luận. Cậu muốn đem bao nhiêu ra cá cô ta là gái tóc vàng tự nhiên nào?” “Lo việc của cậu đi”, Seth quát. Khuôn mặt thon gọn của Connor hằn lên những vết nhăn đáng sợ. “Không một ai ở Hang Động biết về cậu hết, Mackey. Sẽ không ai biết hết. Và việc của cậu cũng là việc của tôi.” Seth không thể nghĩ ra câu nào đáp lại lời tuyên bố đó mà không có vẻ công kích. Anh ngậm miệng chờ đợi, hy vọng anh ta sẽ cảm thấy khó chịu hoặc buồn chán mà bỏ đi. Không mảy may được thế. Từng giây trôi qua. Rồi từng phút. Connor McCloud chăm chú nhìn anh và kiên nhẫn chờ đợi. Seth thở dài, đành đầu hàng. “Cậu muốn gì nào?” Anh miễn cưỡng hỏi. Connor nhướn một bên lông mày. “Lâu rồi cậu không liên lạc gì với tôi. Tôi chỉ thắc mắc cậu đang làm gì ngoài việc ‘tự xử’ khi ngắm nàng hầu mới của Lazar thôi.” “Giữ lại mấy câu nhận xét tinh tướng đó cho mình đi, McCloud.” Seth nhấn nút in và chờ máy in nhả ra bức thư gửi Juan Carlos. Anh với tay lấy tập tài liệu nhưng Connor đã kịp chộp lấy nó. “Để tôi xem cái nào, Lorraine Cameron, công dân Mĩ, tốt nghiệp Cornell, bằng xuất sắc. Úi chà chà, thông minh đấy. Thông thạo sáu ngoại ngữ. Kinh đây! Có vẻ đã nói dối về kinh nghiệm làm việc trên đơn xin việc. Hừm. Có lẽ Lazar cũng không buồn quan tâm một khi cô ta cho lão xem ngực. Tiện thể thì ngực cô ta thế nào?” “Xéo đi”, Seth gầm gừ. “Tươi tỉnh lên”, Connor đáp lại. “Cậu biết không, khi cô nàng này mới xuất hiện, tôi cho rằng có thứ gì đó để cậu nghĩ ngoài Jesse biết đâu lại tốt cho cậu. Nhưng nó đã vượt quá tầm kiểm soát, cậu bị ám ảnh rồi.” “Làm ơn miễn cho tôi cái bài phân tích tâm lý vớ vẩn đó đi.” ''Cậu là một quả bom sắp phát nổ. Tôi không quan tâm đâu, nhưng tôi không muốn cậu lôi tôi và anh em tôi theo cùng.” Connor gạt mái tóc vàng sẫm bù xù của mình ra và bóp trán, trông rất mệt mỏi. “Cậu lún quá sâu rồi đấy, Mackey. Tôi từng chứng kiến rồi. Một gã đàn ông có vẻ mặt này như cậu, sau khi phá tung mọi chuyện thì lăn quay ra chết thảm thương.” Seth ép mặt mình quay ra biểu cảm lạnh nhạt. “Đừng lo”, anh nói qua hàm răng nghiến chặt. “Tôi thề sẽ giữ bình tĩnh đến cho tới khi chúng ta lôi được Novak ra khỏi hang. Sau đó thì sao cũng được. Cứ nhốt tôi vào phòng giam lót bông dành cho bọn tâm thần nếu cậu thích. Tôi cũng cóc thèm quan tâm nữa.” Connor trông có vẻ đau đớn. “Đó là một thái độ hết sức, hết sức tồi tệ, Mackey.” “Từ khi sinh ra tôi đã mang thái độ tồi tệ này rồi.” Seth giật tài liệu về cô nàng tóc vàng ra khỏi tay Connor và nhét thư gửi Juan Carlos vào tay anh ta. “Đừng nghĩ tôi có tâm tư. Cũng đừng xía mũi vào việc của tôi.” “Đừng có đáng ghét thế”, Connor nói. “Cậu cần tôi và biết tôi có mối những mối quan hệ cần thiết cho việc này trôi chảy.” Seth trừng mắt nhìn vào đôi mắt nheo nheo lạnh lẽo của Connor. Anh muốn phủ nhận nhưng đó là sự thật. Seth có công nghệ và tiền để tiến hành chiến dịch cá nhân của họ chống lại Lazar và Novak. Nhưng nhiều năm kinh nghiệm trong các đội thi hành pháp luật khác nhau của Connor đã giúp anh ta thu thập một mạng lưới tin tức ghê gớm. Vấn đề là, cả Connor và anh đều hách dịch, vênh váo, và quen ra lệnh, cả do bản tính lẫn nghề nghiệp tạo thành. Thành ra tạo nên một mối cộng tác không dễ chịu gì cho cam. “Nói đến liên hệ, hôm nay tôi đã đến Hang Động”, Connor nói. “Tôi vờ nghiêm trọng hóa chứng khập khiễng của mình, làm bộ không biết làm gì khi buộc thôi việc vì tàn tật. Không ai nỡ nói tôi vô dụng trừ Riggs. Ông ta bảo tôi vác xác tới một bãi biển nhiệt đới, uống Mai Tai, ngắm các cô nàng mặc bikini diễu qua diễu lại, nếu được thì lên giường luôn với các em.” “Cậu có bảo ông ta xéo đi không?” “Không”, Connor hòa nhã nói. “Tôi không quen đốt cầu nối của mình một cách tùy tiện như cậu. Phải đợi tới khi tôi làm rõ mọi chuyện đã.” Riggs. Seth lục lại ký ức về lễ tưởng niệm của Jesse. Anh đã nấp đằng sau với một cái máy quay nhỏ giấu trong áo, quay lại mặt đồng nghiệp của Jesse và suy đoán thằng chó nào đã bán đứng em trai anh. Anh nhớ có một gã đầu trọc, béo lùn đã đọc thứ gì đó nhạt nhẽo đến mức nếu Jesse nghe được chắc cũng cười lăn lộn. “Riggs có phải là gã bụng phệ đeo kính đọc bài diễn văn ngớ ngẩn trong tang lễ của Jesse không?” “Lúc đó tôi đang hôn mê, nhưng có bài diễn văn ngớ ngẩn thì hẳn là Riggs rồi”, Connor đáp lại, rút một bao thuốc lá ra khỏi túi. “Cậu có lên kế hoạch đột nhập vào nhà kho thêm lần nào nữa không?” Anh ta tiếp tục tìm thấy giấy cuộn thuốc lá, giọng điệu thờ ơ nhưng bị lật tẩy bởi tia hy vọng lóe lên trong mắt. Seth khịt mũi, “Mấy gã McCloud các cậu thật sự lên đỉnh nhờ nó đấy hả?” “Nổ như bom”, Connor thú nhận. “Đấu trí với Victor Lazar còn tuyệt hơn cả làm tình. Có lẽ tôi đã chọn nhầm nghề. Cuộc sống tội phạm cũng có sức quyến rũ riêng của nó. Chúa ơi, thật là phấn khích!” Seth nhún vai. “Xin lỗi đã làm cậu thất vọng nhưng giai đoạn hành động đó đã qua rồi.” Mắt Connor nheo lại: “Lazar mắc câu rồi à?” “Phải.” Seth không nói gì thêm. Connor chờ đợi. Từng giây trôi qua. “Và?”, giọng sắt đá. “Sáng mai tôi sẽ tới trụ sở công ty Lazar”, Seth thú nhận. “Lão mời tôi tới giải thích vì sao Thiết kế Hệ thống An ninh Mackey là giải pháp cho mọi rắc rối của lão. Câu chuyện nhằm qua mặt nhân viên của lão là tôi tới để thiết kế hệ thống định vị toàn cầu kiểm soát kho hàng bằng tần số vô tuyến. Vậy nên buổi gặp mặt ngày mai chỉ là biểu diễn thôi. Rồi ngày kia, Lazar và tôi mới gặp riêng ở nhà kho để thảo luận chi tiết về TSCM.” “À.” Mắt Connor nheo lại. “TSCM. Đừng nói, để tôi đoán. Nó là từ viết tắt của... Các biện pháp đối phó với...” “Các biện pháp đối phó với máy giám sát”, Seth nóng nảy nói nốt, “gỡ máy nghe trộm”. Connor rút ra một nhúm thuốc lá, khuôn mặt vô cảm. “Ái chà, đúng là hết sức may mắn khi ông ta gọi cho cậu nhỉ?” “Không phải nhờ may mắn”, Seth nói. “Nó gọi là lên kế hoạch. Rất nhiều người trong lĩnh vực này hàm ơn tôi. Tôi được đảm bảo ông ta sẽ nghe nói đến tôi và công ty của tôi khi ông ta bắt đầu tìm cách giải quyết lỗ hổng an ninh của mình.” “Tôi hiểu rồi.” Connor nhìn xuống nhúm thuốc lá nằm gọn trong mẩu giấy cuộn, “Và cậu định bao giờ nhắc tới tiến triển này với tôi?” Giọng anh ta dịu dàng mà lạnh lẽo. “Ngay khi cậu cần biết”, Seth đáp trả một cách êm ái. “Tất nhiên, cậu sẽ không định hút điếu thuốc đó ở đây đâu nhỉ.” Connor khéo léo lăn tay cuộn nốt điếu thuốc lá và cau có nhìn nó. “Ngoài trời đang mưa.” “Khổ ghê”, Seth nói. Connor thở dài, đút điếu thuốc vào túi áo khoác. “Cậu trách tôi vì để Jesse chết phải không?” Những sự thật hung tợn đằng sau cái chết của Jesse nằm chắn giữa họ, nặng nề và lạnh lẽo. Một người ở Hang Động đã chỉ điểm cho Lazar về vụ điều tra và chọc thủng vỏ bọc của Jesse. Seth nhất định tìm ra gã đó và phanh thây gã. Nhưng gã đó không phải Connor, người bạn thân cũng như cộng sự của Jesse. Connor cũng suýt chết trong tai họa ấy. Anh ta sẽ mang những vết sẹo suốt cả cuộc đời. “Tôi không trách cậu”, Seth nói, đột nhiên cảm thấy kiệt sức. “Tôi chỉ không muốn phạm phải sai lầm như của Jesse.” “Là?” Seth lắc đầu. “Cho quá nhiều người biết về việc của mình. Kể từ khi còn bé, nó đã vậy. Tôi chẳng bao giờ có thể phá vỡ thói quen đó của nó.” Connor im lặng hồi lâu, khuôn mặt u sầu. “Cậu không tin ai hết phải không?” Seth nhún vai. “Tôi tin Jesse”, anh nói đơn giản. Họ nhìn cô nàng tóc vàng đi vào bếp và ngây ngẩn nhìn tủ lạnh một lúc lâu như thể cô ta quên bẵng việc mình định làm. Cô ta lắc đầu thoát khỏi trạng thái đờ đẫn, rút ra một đĩa thức ăn đông lạnh và nhét vào lò. “Chúng ta sẽ tìm ra tên gián điệp hai mang, Seth”, cuối cùng Connor nói. Seth quay phắt lại. “Hắn là của tôi!” Mắt Connor cũng chất chứa bóng ma hệt như Seth. “Lấy số và xếp hàng đi”, anh ta êm ái nói. “Cậu không phải người duy nhất quan tâm đến Jesse đâu.” Seth quay đi. Anh có sẵn kế hoạch cho tên phản bội cũng như cho Lazar và Novak, những kế hoạch hoàn toàn không liên quan tới quy trình chuẩn mực của pháp luật. Đó là lý do anh không mấy quan tâm tới tính hợp pháp, hay phải nói là hoàn toàn bất hợp pháp trong cuộc điều tra của mình. Một khi tóm được Novak, anh không cần bất kỳ ai giúp đỡ để đòi lại công bằng hết. Đối với Lazar cũng vậy. Nhưng đó không phải việc của ai khác ngoài anh. Một nụ cười toe toét hiện lên trên mặt Connor. “Xem kìa. Nàng hầu đang thực hiện bài tập thể dục hằng ngày. Úi trời. Lão có gu gái được đấy. Cô nàng thậm chí còn nóng bỏng hơn cả Montserrat.” Seth nhìn vào màn hình với vẻ thờ ơ được sửa soạn công phu. Cô ta ngồi trên thảm, chân xoạc rộng đến khó tin, tấm lưng mảnh dẻ vươn thẳng. Cô ta hất tóc ra sau và gập eo xuống cho tới khi ngực chạm sàn, duyên dáng và dẻo dai như một vũ công. “Tôi không nghĩ cô ta có ngủ với lão”, đột nhiên anh nói. Connor hoài nghi nhìn anh. “Sao cậu biết?” Anh nhún vai, hối hận về lời bình luận bốc đồng đó. Khi bị ánh mắt kiên định, trầm ngâm của Connor vào người, câu nói của anh nghe có vẻ thật ngớ ngẩn và vô nghĩa: “Cô ta không bao giờ đi đâu. Tối nào cô ta cũng ngủ ở đây. Đi thẳng từ văn phòng về nhà và ngược lại. Lão chưa từng tới thăm cô ta ở đây\". Connor nhún vai. “Lão ta rất bận. Có lẽ lão ta chơi cô ta trên bàn làm việc.” “Không hề”, Seth đáp. “Tôi có giám sát văn phòng của lão. Tôi đã xem cuộn băng ở đó. Cô ta chưa từng vào văn phòng làm việc riêng của lão.” “Thật à?” Mắt Connor sáng lên vẻ thích thú không lời. “Rất đáng để chúng ta quan tâm, phải vậy không?” “Tôi quan tâm tới tất cả những gì liên quan đến Lazar.” Anh nhả từng chữ, lạnh lẽo và rõ ràng. “Cậu thật đáng khen”, Connor nhận xét. “Dẫu vậy, có một điều chắc chắn. Nếu lão ta đá Montserrat vì cô ta thì miệng cô ta phải điêu luyện cực kỳ. Gọi cho tôi nếu cô ta thổi kèn cho lão nhé. Tôi sẽ xem tập đó.” Seth cầm chuột và đóng cửa sổ lại. Cô nàng tóc vàng biến mất, thay vào đó là một biểu tượng nhỏ hình cặp kính. Connor lắc đầu phẫn nộ. Anh ta rút điếu thuốc lá ra khỏi túi, châm thuốc và hít một hơi sâu, thách thức. “Tốt thôi”, anh ta lạnh lùng nói, “Cô ta là của cậu tất đấy, Mackey. Xem chừng cuộc sống ảo tưởng là phần lớn những gì cậu có nên tôi cho cậu hết đấy\". “Được thôi.” Seth quay phắt lại ngay khi cánh cửa được đóng sập và mở hình ảnh lên. Cô ta đang rướn cong lưng lên với sự duyên dáng của loài mèo, tóc buông lả lơi trên mặt. Rồi cô ta đảo ngược quá trình đó bằng một chuyển động uyển chuyển cho tới khi lưng võng xuống, mông vểnh lên. Rướn, võng. Rướn, võng, bằng một nhịp điệu chậm rãi, rộn ràng khiến anh váng vất và nóng bừng. Chúa ơi, anh mừng vì Lazar chưa tới chỗ cô ta. Nhìn gã khốn hám lợi đó gầm gừ và đổ mồ hôi trên người con gái tóc vàng mơ màng, mắt dịu dàng này, anh sẽ không dễ chịu chút nào hết. Thực tế thì, nó sẽ phá hoại cả ngày hôm đó của anh. Anh chửi thề nhìn màn hình, không thể quay đi. Quan sát cô ta khiến anh lại cảm thấy mình sống dậy, và anh muốn duy trì mãi cảm giác đó, bất chấp sự thật nó làm đảo lộn trạng thái cân bằng mong manh trong anh, phơi bày trước cảm giác đau đớn quặn thắt mà anh nghĩ mình đã học được cách kiểm soát. Bất chấp sự thật rằng, từng giây từng phút anh bỏ ra để nhìn cô ta đều là phản bội Jesse. Chưa đầy ba tuần trước, ý nghĩ đầu tiên mỗi khi thức dậy của anh là làm sao để hủy diệt Lazar và Novak. Nguy hiểm không làm anh bận tâm. Bởi dù sao anh cũng cảm giác mình chỉ có cái vỏ trống rỗng. Không còn gì lưu lại trong anh trừ khát khao trả thù cháy bỏng, vô tận. Ông Hank đã qua đời năm năm rồi, và Jesse cũng ra đi, giờ thì chẳng còn ai thương tiếc anh nữa. Hoặc cần anh. Nếu hai gã kia có kéo anh chết theo trong ngọn lửa vinh quang, kết thúc một chương sách, những người có liên quan đều thở phào nhẹ nhõm thì chuyến giã từ cuộc sống của anh cũng không tồi lắm. Nhưng từ khi cô nàng tóc vàng này xuất hiện, anh nhận ra thực sự cũng có vài việc khác anh không ngại thực hiện trước khi rời khỏi trái đất này. Như tìm hiểu xem liệu cô ta có dùng cái miệng đầy đặn, quyến rũ kia một cách điêu luyện không chẳng hạn. Ảo tưởng đó cuốn anh vào cơn bão: Cô ta khỏa thân quỳ gối trước mặt anh, tay anh vùi vào tóc cô ta, hướng cô ta khi thứ đàn ông của anh trượt ra trượt vào trong cái miệng căng mọng, hồng hồng, gợi dục kia. Chúa ơi, điều đó sẽ ngọt ngào lắm cho mà xem. Giờ cô ta đang làm động tác cong lưng, cơ thể căng ra như một cánh cung và run rẩy vì ráng sức, tóc cuộn dưới đầu như một khoảnh nước sáng rực rỡ. Áo cô ta đã bị kéo lên, bị ngực cô ta chặn lại và để lộ đường cong mềm mại trên bụng. Những sợi lông màu bạch kim thấp thoáng nơi đó trông mượt như nhung. Anh muốn hít hà, dịu má vào hơi ấm mềm mại, thơm ngát đó, ghi nhớ hương mỹ phẩm và xà phòng của cô ta. Và ngày mai anh sẽ tới trụ sở của Lazar, ngày mai anh sẽ biết chính xác cô có hương thơm như thế nào. Hơi nóng phấn khích kèm theo suy nghĩ đó đẩy anh thêm một nấc, tiến đến mức hoàn toàn quá tải vì thèm muốn. Anh đập tay xuống bàn. Cảm giác đau đớn truyền lên cánh tay anh, những chai bia rỗng lảo đảo rơi xuống tấm thảm xám bẩn thỉu trải trên sàn. Bình tĩnh lại, anh tự nhủ: Tập trung nào. Mục đích ngày mai là dụ Lazar mắc sâu hơn vào tấm lưới mà anh đã cất công dệt cho lão suốt mấy tháng trời. Tối nay dành để chuẩn bị cho ngày mai. Và bây giờ, anh sẽ kích chuột để cô nàng tóc vàng trêu ngươi kia biến mất, quay lại xử lý những dữ liệu mới nhất thu được từ micro. Anh chắc sẽ mất cả đêm để lọc bằng hết, và đến lúc anh phải bắt đầu rồi. Ngay bây giờ. Ngay phút này. Anh đã cố, nhưng ngón tay vẫn không chịu ấn chuột. Các động tác thể dục dài lê thê và quá chậm chạp, nhưng anh chẳng bao giờ thấy chán.",
  "nextChapter": "https://gacsach.top/doc-online/sau-nhung-canh-cua-dong-kin-chuong-02",
  "prevChapter": "https://gacsach.top/sau-nhung-canh-cua-dong-kin_shannon-mckenna"
}