{
  "title": "Sau Những Cánh Cửa Đóng Kín - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-nhung-canh-cua-dong-kin-chuong-02",
  "content": "Sau Những Cánh Cửa Đóng Kín Chương 2 gacsach.com Những hình ảnh trong giấc mơ sáng nay lóe lên lờ mờ trong tâm trí Raine khi cô luồn lách giữa dòng xe cộ buổi sáng. Những hình ảnh trong giấc mơ dường như còn sống động và quan trọng hơn cuộc sống cô độc, buồn tẻ của cô ở Seattle này nhiều. Cô rất giỏi phân tích các giấc mơ - thề có Chúa là cô đã vô số lần thực hành - nhưng dù cô ngẫm nghĩ bao lâu đi nữa, thì cô cũng không thể đưa ra một giải thích hợp lý cho giấc mơ này. Cô bé xíu, đang bơi trong một bể cá bằng thủy tinh. Ánh sáng gợi lăn tăn trên những hòn đá giả nhiều màu sắc rải nơi sàn bể. Cô chậm chạp bơi qua những cành san hô nhỏ tí tẹo, qua một lâu đài nhựa cỡ tiểu, và một tàu hải tặc bị đắm. Cô trần trụi và nhận thức rất rõ tình trạng đó của bản thân. Cô quấn mái tóc dài của mình quanh người nhưng nó liên tục trôi ngược lên mặt cô như một đám mây nhạt màu xoay vòng vòng. Lá cờ màu đen tượng trưng cho hải tặc lừ đừ bay trong làn nước. Hình đầu lâu xương chéo là hình ảnh cuối cùng cô mang được trở lại lúc choàng tỉnh khi chuông đồng hồ đánh thức cô vào năm rưỡi sáng. Lúc này tiếng còi từ chiếc Ford Explorer ngay sau xe cô vang lên ầm ĩ làm cô chợt nhận ra đèn giao thông đã chuyển xanh. Cô phải sống trong thế giới thực và tập trung vào con đường loang loáng nước mưa trước mặt. Cô thường xuyên gặp lại những giấc mơ này kể từ khi vào ở ngôi nhà mà Công ty Xuất - Nhập khẩu Lazar phân cho. Ở, chứ không phải sinh sống, bởi cô không thể thấy thoải mái tại đó, dù nó cũng là một ngôi nhà xinh xắn, đã được trang hoàng đầy đủ và quá xa hoa đối với một trợ lý giám đốc cấp thấp như cô. Nó khiến cô bất an. Không cần cảm thấy khó chịu trong chính nơi mình sinh sống thì cô cũng đã có đủ rắc rối rồi. Cô định sẽ đi tìm một căn hộ cho riêng mình ngay khi có thì giờ để thở và cóc thèm quan tâm đến chi phí phát sinh. Người ta không hề được tiếp thêm tự tin sau khi mơ thấy mình khỏa thân, bị giam hãm, và bất lực. Cô ước gì có thể mơ thấy mình trở thành một người gan dạ và không sợ hãi cho khác đi. Ví dụ như một nữ hoàng cướp biển, vung gươm, thét to xông trận. Nhưng cô cũng không nên kêu ca mới phải. Giấc mơ về bể cá ít áp lực hơn hẳn giấc mơ về tấm bia mộ rỉ máu. Nó không khiến cô phải thở hổn hển, mắt sâu hoắm với nỗi hãi hùng, đau đớn vì thương tiếc cha. Tuy vậy, hình đầu lâu xương chéo làm cô bận tâm. Những giấc mơ tái diễn của cô luôn chứa hình ảnh chết chóc. “Cô gái may mắn”, cô thầm nghĩ, với sự thích thú rầu rĩ. Khởi đầu ngày mới với một con dao găm rỉ máu, một ổ rắn, hoặc một đám mây hình nấm, hằng ngày được những tia Adrenaline[1] gào thét bơm vào máu thì tốt hơn hẳn cà phê rồi. Dạ dày cô nhộn nhạo khi đưa xe vào bãi đỗ ngầm của tòa nhà đặt trụ sở chính. Jeremy - anh chàng trông xe thích tán tỉnh - nháy mắt và vẫy tay chào cô. Cô cố gắng lắm mới nở được một nụ cười ủ rũ đáp lại. Nhờ gian dối mà cô đã được nhận vào làm ở Công ty Xuất - Nhập khẩu Lazar, và mỗi ngày, cái giá cô phải trả cho sự dối trá đó càng tăng cao. Cô đã nghiên cứu cái công ty khổng lồ, đa ngành nghề đó một cách tường tận, thiết kế sơ yếu lý lịch của mình sao cho phù hợp, hư cấu nên một lý lịch làm việc mà cô nghĩ sẽ hấp dẫn họ. Cô xoa dịu lương tâm của mình bằng cách tự nhủ cô có lý do chính đáng, cô làm vậy là vì có nguyên do chính đáng. Tuy vậy, Raine chưa bao giờ giỏi nói dối. Điều này khiến dạ dày cô quặn thắt. Ăn sáng sẽ đỡ hơn, nhưng cô thậm chí còn chẳng có thời gian mà vơ vội một cái bánh ngọt nữa. [1] Adrenaline: Một loại hoóc môn được sản xuất ra bởi cơ thể khi bạn sợ hãi, tức giận hay thích thú, thứ làm cho nhịp tim đập nhanh hơn và cơ thể chuẩn bị cho những phản ứng chống lại sự nguy hiểm. Chúa thừa biết Công ty Xuất - Nhập khẩu Lazar là một nơi làm việc đầy áp lực kể cả khi cô không phải buông những lời nói dối qua kẽ răng hằng ngày. Nó là nơi làm việc khắc nghiệt nhất, ác ý nhất, có nhiều kẻ nói xấu sau lưng nhất mà cô từng chứng kiến. Chẳng có lấy một cơ hội để kết bạn với các đồng nghiệp. Cô nhìn chằm chằm đầy trách cứ vào hình ảnh của mình trên các vách gương mờ mờ trong thang máy. Cô bị sụt cân, váy cô tụt trễ dưới hông. Nhưng ai mà có thời gian để ăn uống trong hang ổ của Lazar chứ? Cô phải may mắn lắm mới có thì giờ đi vệ sinh trong nguyên cả ngày. Thang máy dừng lại và báo hiệu đến tầng một khi cô đang tô lại son môi. Cửa trượt mở ra, một người đàn ông bước vào và cửa kéo lại sau lưng anh ta. Thang máy đột nhiên có vẻ rất nhỏ. Cô đút thỏi son vào túi, cảm giác râm ran lợn cợn khắp da cô, như một cơn gió thổi qua vạt cỏ mọc cao. Cô cẩn thận không nhìn thẳng vào anh ta, chú ý đến quy tắc xã giao khi đi thang máy, nhưng cô cũng thu thập được kha khá thông tin qua khóe mắt. Cao - có lẽ là hơn mét tám, săn chắc, da rám nắng - theo cô nhận thấy khi lén lút nhìn đôi bàn tay to bè dưới ống tay áo vest, bộ vest hết sức thanh lịch, hết sức đắt tiền. Chắc là Armani, cô kết luận, khi liếc đường cắt ống tay. Một mùa hè chơi đùa ở Barcelona với cái giá quần áo trơ tráo Juan Carlos đã dạy cô rất nhiều kiến thức về các sắc độ tinh tế khác nhau trên quần áo nam giới. Anh ta đang nhìn cô. Cô cảm nhận được sức nặng và hơi nóng từ ánh mắt anh ta ở bên mặt mình. Để xác nhận, cô sẽ phải nhìn thẳng vào anh ta. Lần này, sự hiếu kỳ của cô lớn hơn nỗi sợ hãi. Có lẽ hình đầu lâu xương chéo trong giấc mơ làm cô dễ liên tưởng, ý nghĩ đó đã bùng lên trong đầu cô ngay khoảnh khắc cô ngước mắt nhìn anh ta. Anh ta có khuôn mặt của một tên cướp biển. Anh ta không đẹp trai theo kiểu cổ điển. Các đường nét của anh ta quá hung dữ, thô ráp, mũi khoằm và gãy. Mái tóc đen như trời đêm được cắt ngắn. Nó dựng thẳng đứng, như một cái bàn chải bằng nhung đen. Gò má rộng nhô ra, bên dưới là hai hõm sâu hoắm. Lông mày như hai lát cắt rậm và đen nhánh, còn miệng thì vừa dữ tợn vừa gợi cảm. Nhưng chính ánh mắt của anh ta mới làm cô sốc. Chúng đen tuyền, sùm sụp và đẹp kỳ lạ. Chúng nhìn cô mãnh liệt đến mức như thiêu đốt. Đôi mắt của một tên cướp biển. Mắt anh ta chiếu xuống khắp cơ thể cô như thể anh ta đang nhìn xuyên qua bộ vest xám đứng đắn, qua áo sơ mi, đồ lót, nhìn thẳng vào da thịt đang run rẩy của cô. Ánh mắt đánh giá của anh ta vừa trơ trẽn vừa ngạo mạn, như thể anh ta có toàn quyền để nhìn. Như cái cách gã thuyền trưởng cướp biển sẽ nhìn vào nữ tù nhân vô phương chống cự... trước khi hắn lôi cô ta vào phòng mình để tiêu khiển. Raine quay đi. Trí tưởng tượng phong phú của cô ngay lập tức phát điên với phép ẩn dụ về tên cướp biển, xóa đi bộ vest Armani và mặc đồ hải tặc cho anh ta; áo phấp phới, quần bó sát đến đầu gối làm nổi bật...hình thể của anh ta, một thanh kiếm gài trên lưng đỏ rực, tai đeo khuyên vàng. Lố bịch làm sao, nhưng cô cảm thấy nóng bừng, hốt hoảng. Cô phải rời khỏi thang máy trước khi các tấm gương bốc khói. Khiến cô nhẹ nhõm tột độ, cánh cửa reo lên và mở ra ở tầng hai mươi sáu. Cô lao vụt ra ngoài, và va vào một người đàn ông đang chờ đi vào và lầm bầm xin lỗi không rõ tiếng khi chạy ra cầu thang. Đi thang bộ sẽ khiến cô muộn giờ, nhưng cô phải tìm lại sự bình tĩnh cho mình. Ôi Chúa ơi, thật đáng thương hại và cũng thật điển hình làm sao. Một anh chàng nóng bỏng, gợi cảm đưa mắt nhìn cô trong thang máy, và khiến cô tan thành từng mảnh như một trinh nữ khiếp đảm. Thế là cô đã thổi bay cơ hội bị một gã cướp biển cưỡng đoạt có một không hai trong đời rồi. Không ngạc nhiên khi đời sống tình cảm của cô là con số không tròn trĩnh. Trước cả khi nó kịp tiến triển, thì cô đã giết chết nó luôn rồi. Lần quái nào cũng vậy. Ngày làm việc bắt đầu một cách bất hạnh. Harriet, Trưởng phòng Hành chính, đi qua khi cô đang treo áo khoác, khuôn mặt gầy gò nhăn nhó chê bai. “Tôi tưởng cô sẽ đến sớm hơn”, bà ta quát. Raine liếc xuống đồng hồ đeo tay. Bây giờ là bảy giờ ba mươi hai phút. “Nhưng tôi... Chỉ mới...” “Cô thừa biết báo cáo OFAC[2] hằng quý mới nhất phải được hoàn thành và chuyển phát nhanh trước buổi trưa! Chúng ta vẫn chưa nhận được câu trả lời từ Ngân hàng Liên lục địa Ả Rập về khoản vận chuyển rượu vang bị chặn. Bây giờ là bốn rưỡi chiều ở Paris, các nhà phân phối của chúng ta đang gõ bàn chờ cô đấy. Phải có người đàm phán đơn đặt hàng hạt espresso Braxin, và cô là người duy nhất trong văn phòng của tôi nói được tiếng Bồ Đào Nha. Còn chưa kể các trang tin mới trên website vẫn chưa sẵn sàng. Tôi sẽ đánh giá cao nếu cô chịu trách nhiệm trong công việc của mình, Raine ạ. Tôi không thể theo dõi tất cả mọi thứ.” [2] Văn phòng Kiểm soát Tài sản Nước ngoài. Raine nghiến răng lầm bầm một câu xin lỗi, và ngồi xuống, gõ mã để điện thoại của cô tắt chế độ trả lời tự động. “Còn nữa. Ông Lazar muốn cô phục vụ cà phê, trà, và bánh ngọt trong buổi họp sáng”, bà Harriet tiếp tục. Sự kinh hoàng bộc phát làm Raine nhảy dựng. “Tôi á?” Môi bà Harriet bĩu ra. “Tôi không mong phải bảo ông ấy là cô đi muộn đâu.” Bụng Raine quặn thắt vì hãi hùng. “Nhưng ông ấy không bao giờ... Chẳng phải Stefania luôn...” “Ông ấy yêu cầu cô”, bà Harriet cắt lời. “Ông ấy muốn gì thì sẽ được nấy. Cà phê đã được pha rồi, không cần nhờ cô. Người giao hàng cũng đã mang thức ăn đến, nó đang ở trong bếp. Chén đĩa và thìa dĩa đã được bày sẵn trong phòng hội thảo.” Stefania thò mặt vào gian làm việc của Raine. “Hãy bảo đảm thực hiện nghệ thuật như một geisha”, cô ta khuyên “Ông Lazar đòi hỏi phải hoàn hảo về mặt thẩm mĩ. Rớt một giọt cà phê là cô xong đời rồi.” Cô ta ngắm nghía Raine đầy chỉ trích. “Và sửa soạn lại lớp trang điểm của cô đi. Mắt trái của cô bị nhòe rồi kìa. Đây, lấy kẻ môi của tôi đây này.” Raine nhìn chằm chằm xuống cây bút chì kẻ môi, tắt tiếng vì lo sợ. Đây là lần đầu tiên Victor Lazar công khai thừa nhận sự tồn tại của cô. Tất nhiên cô từng nhìn thấy ông ta, khó mà bỏ qua ông ta cho được. Ông ta lao qua văn phòng như gió lốc, làm những người đứng trước mặt ông ta chạy toán loạn rồi kéo họ theo chân. Ông ta năng động và đáng sợ hệt như ký ức thời thơ ấu của cô, dù không cao bằng. Lần đầu tiên ông ta gặp cô, đôi mắt xám sắc bén của ông ta đã nhìn cô một cách khinh thường khiến đầu gối cô run lẩy bẩy vì... nhẹ nhõm. Rõ ràng ông ta không thấy mối liên hệ nào giữa trợ lý mới nhất và cô cháu gái nhỏ xíu, mười một tuổi có bím tóc màu vàng bạch kim mà ông ta đã không gặp mười bảy năm trời. Tạ ơn Chúa. Sự hứng thú đột ngột của ông ta dành cho cô vào lúc này có vẻ mang điềm gở. “Mau cái chân lên, Raine! Buổi họp được xếp lịch lúc bảy giờ bốn mươi lăm đấy!” Giọng nói sắc như dao cạo của bào Harriet làm cô kích động. Cô lao vội vào bếp, tim đập thình thịch. Chuyện này không có gì ghê gớm, cô tự nhủ khi bỏ đồ ăn ra. Cô sẽ phục vụ cà phê, bánh sừng bò, bánh mỳ vòng, bánh muffin nhỏ và hoa quả. Cô sẽ mỉm cười, sao cho xinh đẹp, rồi rút lui một cách duyên dáng, để Lazar và đối tác của ông ta làm việc của họ. Đây không phải là vấn đề gì lớn lao. Cũng không phải là phẫu thuật não. “À, không”, giọng nói châm biếm trong đầu cô vang lên, “Chỉ là kẻ giết hại cha cô mà thôi, ở sát sàn sạt. Chẳng có gì to tát”. Cô rót cho mình một cốc cà phê đậm đặc, thứ luôn có sẵn trong bếp của nhân viên và nuốt nó vội vã đến mức làm bỏng cả miệng và họng cô. Cô đến phải phẫu thuật gia cố xương sống mất, nếu cô thật sự định làm đến cùng. Cô nên hài lòng vì Victor đã chú ý tới cô. Cô phải tiếp cận ông ta nếu muốn điều tra về cái chết của cha mình. Đó là lý do cô nhận công việc ác mộng này, đó là lý do cô sống cuộc đời quái dị này. Giấc mơ về bia mộ khiến cô không có lựa chọn nào khác. Trong suốt nhiều năm trời cô đã cố gắng làm sáng tỏ giấc mơ khủng khiếp đó. Cô đã nghĩ ra hàng chục lời giải thích logic: cô nhớ cha, vô thức tức giận về cái chết của cha, cần kẻ chịu tội thay... Cô đã nghiên cứu tâm lý học về giấc mơ, trị liệu tâm lý, thử phương pháp trực quan sáng tạo, thôi miên, yoga, mọi cách giảm stress mà cô có thể nghĩ đến nhưng giấc mơ vẫn dai dẳng xuất hiện. Nó khắc sâu trong tâm trí cô, đè nặng cô, đánh chệch mọi nỗ lực cô tạo ra để đưa cuộc đời mình về đúng quỹ đạo. Một năm trước cô bắt đầu mơ thấy nó hằng đêm. Đó là lúc nỗi tuyệt vọng thực sự bắt đầu. Cô trở nên đờ đẫn, loạn trí, sợ đi ngủ. Cô thử làm mình tê liệt bằng thuốc ngủ, nhưng không chịu nổi cơn đau đầu đến vào ngày hôm sau. Cô vô phương vô kế, nhìn cuộc đời mình chững lại - cho tới ba giờ sáng ngày sinh nhật thứ hai mươi bảy của cô. Cô ngồi dậy trên giường, ngực phập phồng, và nhìn chằm chằm vào bóng tối đen như mực bằng đôi mắt ướt đẫm, nóng rực, vẫn còn cảm nhận được sức mạnh hung tợn của Victor khi tay ông ta khóa chặt quanh vai cô. Đến lúc bình minh rọi xuống ô cửa sổ làm nó chuyển từ màu mực sang màu xám than, cô đã đầu hàng. Giấc mơ đòi hỏi một điều gì đó ở cô, và cô không còn khả năng từ chối nó được nữa. Nếu cô cứ tiếp tục như vậy thì rốt cục nó sẽ hủy diệt cô. Tất nhiên, cô không có bằng chứng. Những ghi chép về sự kiện đó rất rõ ràng và thuyết phục. Cha cô chết vì tai nạn trên thuyền. Victor đi ra nước ngoài công tác, rồi mẹ của Raine cũng khăng khăng là bà và Raine đã ở Ý vào thời điểm ấy, không chịu thảo luận nhiều hơn. Khi cô mười sau tuổi, Raine từng hỏi mẹ liệu bà có tin cái chết của người chồng đầu tiên là tai nạn hay không. Mẹ cô đã tát thẳng vào mặt cô rồi oà khóc nức nở, kéo cô con gái đang hoang mang, run rẩy của mình vào lòng và xin cô tha thứ. “Tất nhiên nó là tai nạn, con yêu. Tất nhiên là thế”, bà lặp đi lặp lại bằng giọng nghẹn ngào, “Hãy quên nó đi. Quá khứ là quá khứ. Ta xin lỗi con”. Raine chưa một lần nhắc lại chủ đề cấm đoán đó, nhưng sự im lặng bao quanh quá khứ khiến cô cảm thấy khó thở, khiến cô còn quá ít động lực để tiếp tục: nhiều năm liên tục chạy trốn và ẩn náu; một chuỗi bất tận những cái tên và hộ chiếu giả; nỗi sợ hãi trần trụi trong giọng mẹ cô mỗi khi nhắc đến bác cô. Mỗi ký ức còn sót lại về sự khiếp hãi và hoảng hốt bện chặt cùng cảm giác đau khổ; và tất nhiên, cả những giấc mơ nữa, giấc mơ không bao giờ chấm dứt. Vậy nên cô ở đây. Trong ba tuần ở đây, chính xác thì cô chẳng tìm hiểu được cái quái gì hết trừ một lố những thứ chóng mặt về việc điều tiết Văn phòng Kiểm soát Tài sản Nước ngoài, chương trình phân tích tài chính, mẫu hợp đồng vận tải và các công cụ vận hành website. Cô là một kẻ nói dối dở tệ và chưa hề thể hiện chút tài năng nào đối với việc lẳng tránh, như thể chỉ càng tệ hơn thôi. Cô phải tiếp tục cố gắng hết sức, cuống quýt sửa soạn những khúc bánh dưa và bánh muffin nhỏ. Cô quả là một người phụ nữ can đảm, táo bạo, điên cuồng trên con đường đi tìm sự thật và công lý. Một cơn râm ran nhận thức khác lan đi trên da cô khi cô mở nắp chai phô mai kem. Cô quay phắt lại và làm rơi nó. Tất nhiên, chai phô mai rớt xuống. Người đàn ông mà cô đã gặp trong thang máy đang đứng ở cửa bếp. Cô nuốt nước bọt, thật mạnh. Cô còn phải phục vụ cà phê và bánh muffin, cô nhắc nhở bản thân. Cô không có thì giờ để một anh chàng cướp biển mang đôi mắt đói khát cưỡng đoạt, bất kể anh chàng đó có gợi tình hay thú vị đến đâu đi chăng nữa. “Anh lạc đường à?”, cô hỏi một cách lịch sự, “Để tôi chỉ đường cho anh nhé?”. Ánh mắt nóng bỏng của anh ta phủ khắp lên người cô như đôi bàn tay mạnh mẽ, đầy sở hữu. “Không. Tôi có thể tự đi tìm phòng họp.” Giọng nói trầm của anh ta lướt trên các đầu dây thần kinh của cô như một cái vuốt ve chậm rãi, râm ran. “Vậy là anh ở đây, à, để dự buổi họp sáng”, cô lắp bắp. “Phải.” Anh lách vào bếp duyên dáng như một con báo đen, cúi xuống và nhặt chai phô mai kem. Anh ta nhỏm lên - lên nữa, rồi lên nữa, cao sừng sững so với chiều cao một mét sáu mươi bảy của cô. Anh ta lấy một cái khăn trên kệ bếp sau lưng cô, lau đi mẩu xơ vải bám trên lỗ bóp phô mai nhớp nháp và đưa trả. “Sẽ không ai biết hết”, anh ta nói dịu dàng, “Đó sẽ là bí mật nho nhỏ của chúng ta”. Cô cầm lấy và chờ anh ta lùi lại. Vài giây sau, cô nhận ra anh ta sẽ không dịch chuyển. Ngược lại mới đúng. Cô với tay ra sau để lấy khay đựng đồ ăn và bằng cách nào đấy xoay xở để bóp một chút phô mai lên đó mà không gặp phải sai sót nào nữa. Tim cô đập thình thịch. Cô có thể mỉm cười, cô tuyệt vọng khuyến khích bản thân. Cô thậm chí còn có thể tán tỉnh. Cô là một cô gái dũng cảm. Được phép mà. Nhưng anh ta quá gần, mắt anh ta quá nóng bỏng và đói khát. Năng lượng đàn ông mãnh liệt của anh ta làm cô tê liệt. Cô không nói nên lời, phổi như bị ghì chặt, không thể hít thở, như một chiếc bánh su kem vô vọng. “Tôi xin lỗi nếu ở trong thang máy tôi làm em căng thẳng.” Giọng anh ta lại vuốt ve cô, êm ái như da lộn. “Em làm tôi ngạc nhiên. Tôi quên mất phải tỏ ra lịch sự.” Cô cố nép vào kệ bếp để trượt ra xa. “Bây giờ anh cũng không lịch sự đâu”, cô nói. “Và tôi vẫn còn căng thẳng.” “Thật à?” Anh ta chống cả hai tay lên kệ, khóa cô lại trong quầng nhiệt lượng nam tính. “À thì vì tôi vẫn còn ngạc nhiên mà.” Anh ta cúi sát vào cô. Cô hốt hoảng tự hỏi liệu anh ta có hôn cô không, nhưng anh ta dừng lại cách tóc cô chỉ vài phân ít ỏi và hít vào một hơi thật sâu. “Em thơm quá”, anh ta lầm bầm. Cô rúm người vào sát kệ bếp. Ngăn kéo đựng gia vị chọc vào thắt lưng cô. “Tôi không dùng nước hoa”, cô đánh bạo nói. Anh ta lại hít hà và thở dài, hơi thở ấm áp, thơm tho của anh ta phả lên cổ cô. “Đó là lý do tôi thích nó. Nước hoa che mất những hương thơm thú vị. Tóc em, da em. Tươi mát, ngọt ngào, và nóng bỏng. Như một bông hoa dưới ánh mặt trời.” Chuyện này không thể xảy ra được. Thỉnh thoảng thế giới trong mơ của cô còn có vẻ chân thực hơn cả thế giới thực và người đàn ông lộng lẫy, táo bạo khôn tả này thuộc về một trong những cảnh tượng khó tin nhất trong những giấc mơ của cô, cùng với kỳ lân và nhân mã, ác quỷ và rồng. Những sinh vật bí ẩn, không bị bó buộc bởi giới hạn và luật lệ đạo đức, chứa đầy sức quyến rũ hoang dã. Nguy hiểm chết người. Cô chớp mắt. Anh ta vẫn ở đó. Áp đảo. Quai ngăn kéo vẫn chọc vào lưng cô. Anh ta vẫn chân thực và sẽ không tan đi như một làn khói. Cô phải đối phó với anh ta. “Điều này...không thích hợp”, cô khẽ hụt hơi nói. “Tôi thậm chí còn không biết anh. Làm ơn lùi lại và cho tôi chút không gian.” Anh ta lùi bước với sự miễn cưỡng thấy rõ. “Xin lỗi”, nghe chẳng có vẻ hối lỗi chút nào, “Tôi phải ghi nhớ nó”. 'Ghi nhớ cái gì?” “Hương thơm của em”, anh ta nói như việc ấy hiển nhiên lắm không bằng. Raine trừng mắt nhìn anh ta, miệng há hốc, nhận thức sâu sắc về núm vú đang cọ sát vào vải áo lót của cô, vải lụa áo sơ mi trượt trên làn da cô khi hơi thở của cô thoát ra khỏi phổi. Mặt cô nóng bừng, môi cô sưng phồng. Chân cô run rẩy. Ánh mắt anh ta gợi ra một điều gì đó ở sâu trong cô, nơi khuất nẻo, tươi tốt đã trổ nụ hoa dưới ánh mắt của anh ta, khiến nhức nhối với niềm khao khát không tên. Không. Nỗi khao khát này không hề vô danh. Cô đang khuấy động, cô nhận ra, kèm theo cảm giác xấu hổ kinh hoàng. Bị khuấy động tình dục bởi một người hoàn toàn xa lạ, ngay trong căn bếp dành cho nhân viên của Công ty Xuất - Nhập khẩu Lazar, mà anh ta thậm chí còn chưa chạm vào cô. Đây đúng là thời điểm tuyệt nhất để bản năng phụ nữ hoang dã ngầm trong cô ngốc đầu trỗi dậy. Lựa thời điểm lúc nào cũng tệ hại không để đâu cho hết. “À. Hẳn anh là Mackey?” Raine quay phắt lại trước giọng nói lạnh lùng, mỉa mai của Victor Lazar. Ông ta đang nhìn vào từ cửa bếp, quan sát cảnh tượng này với đôi mắt xám bạc không hề bỏ sót điều gì. Gã cướp biển gật đầu nhã nhặn chào ông ta. “Ông Lazar. Rất mừng được gặp ông.” Giọng nói và ngôn từ rất lịch sự, nhưng vẻ thô ráp âu yếm điển hình trong giọng anh ta đã biến mất. Trở nên rõ ràng và cứng rắn như thủy tinh. Victor mỉm cười đánh giá anh ta một cách lạnh lùng. “Anh từng gặp trợ lý của tôi rồi à?” “Trong thang máy”, gã cướp biển nói. Mắt Victor đảo sang Raine, nấn ná trên khuôn mặt nóng bừng của cô đúng ba giây dằng dặc. “Tôi hiểu rồi”, ông ta lầm bầm. “Tốt thôi. Vì anh đã tới đây... Chúng ta đi họp chứ? Những người khác đang đợi.” “Tất nhiên.” Sự căng thẳng bùng nổ trong không khí. Hai người đàn ông đánh giá nhau, nở nụ cười nhạt nhẽo, khó dò. Mọi người thường vội vã thực hiện những ước muốn dù nhỏ nhạt nhất của Lazar, nhưng người lạ mặt u ám này có từ trường hấp hẫn riêng. Raine bị kẹt giữa họ, không dám cử động. Một nụ cười thích thú thoáng vụt qua mặt Victor. “Xin mời đi lối này, anh Mackey”, ông ta nói như thể đang dỗ trẻ con. “Raine, vui lòng mang đồ ăn sáng vào nhé. Chúng tôi có rất nhiều việc phải thảo luận.” Gã cướp biển liếc nhìn cô lần cuối, ánh mắt mang vẻ tán thưởng mãnh liệt khi theo Lazar ra khỏi bếp. Không được phép đỏ mặt hay lắp bắp, cô nghiêm khắc dặn mình khi đổ đầy cà phê vào các bình bạc. Không được phép vấp vào thảm hay va vào cửa. Cô phải học cách vượt qua những cuộc chạm trán thế này cho quen dần. Và trong lúc kịch bản nhiệm vụ của cô không tính đến một cuộc tình nóng bỏng thì nó cũng không nhất định là ý kiến tồi. Suy nghĩ ngọt ngào, nổi loạn đó làm cô hốt hoảng đến mức bủn rủn đầu gối. Cô dừng lại trong hành lang và thầm tự nhủ phải hạ bản thân xuống ngay, cánh tay run rẩy vì sức nặng của khay đồ. Có lẽ với hành động can đảm khác xa bản tính, cô có thể tự chứng minh rằng cô có gan hành động chứ không chỉ bị người khác thao túng. Có lẽ sẽ hữu ích, không chỉ cho cô mà còn cho cuộc điều tra của cô nữa. Để hoàn thành nhiệm vụ bất khả thi này, cô cần phải trở thành một người hoàn toàn khác. Gan dạ, không sợ hãi, không thương xót. Còn điểm khởi đầu nào tốt hơn cho đời sống tình dục của cô nữa? Nó chắc chắn cần được đại tu toàn bộ. Cô dán nụ cười geisha lên mặt và dùng chân đẩy cửa phòng họp. có vài người trong phòng ngoài Victor và gã cướp biển. Cô lần lượt mỉm cười với từng người một trong số họ khi rót cà phê và trà, và cô cẩn thận không nhìn gã cướp biển khi anh ta đưa chiếc cốc. Chỉ lén liếc nhìn những ngón tay rám nắng thon dài, duyên dáng của anh ta khi anh ta nhận cốc cũng khiến mạch đập của cô chạy loạn rồi. Cuộc trò chuyện trong phòng chỉ phát ra những âm thanh rì rầm không rõ tiếng. Cô ép mình tập trung và theo đuổi hướng của buổi thảo luận. Mọi thông tin đều có thể hữu dụng với cuộc điều tra của cô. Gã cướp biển đang nói về hệ thống thu nhận tín hiệu, thiết bị nhận dạng sóng radio. Thu thập dữ liệu. Nhãn thông minh, khóa dữ liệu, chu kỳ lập trình. Định vị vệ tinh, sắp xếp dữ liệu, modem không dây. Những vấn đề kỹ thuật nhạt nhẽo, những vấn đề luôn chui từ tai này qua tai kia của cô. Nhưng giọng anh ta thật trầm, vang, và gợi cảm. Nó khiến gáy cô râm ran, như thể anh ta đang âu yếm bằng tay, bằng môi, bằng hơi thở ấm áp. Cô khó lòng mà tập trung được. Tên cô vang lên làm cô giật mình chú ý, khiến cái cốc đang cầm vang lạch cạch trên đĩa. “... tin rằng sẽ rất thuận lợi, Raine ạ. Cho Harriet biết nhé”, Victor đang nói. Raine nuốt xuống và cẩn thận đặt cả cốc lẫn đĩa cạnh khuỷu tay Victor. “Cho bà ấy biết, à... Gì cơ?” Vẻ nóng nảy thoáng xuất hiện trên khuôn mặt rộng, điển trai của Victor. “Làm ơn chú ý vào. Cô sẽ tháp tùng anh Mackey và tôi trong chuyến đi thăm kho hàng Renton vào ngày mai. Hãy sẵn sàng lúc ba giờ.” Khi nhìn gần, khuôn mặt ông ta rất giống cha cô, nhưng cứng rắn hơn, góc cạnh hơn. Mái tóc ngắn của ông ta trắng đến giật mình trên làn da màu ô liu. Cha cô không sống được đến khi tóc chuyển bạc. “Tôi ư?” Cô thì thào. “Có vấn đề gì sao?” Giọng Victor mềm như lụa. Cô vội vã lắc đầu. “À, không. Tất nhiên là không rồi.” Victor mỉm cười, làm cơn rùng mình khiếp sợ chạy dọc xương sống cô. “Tốt lắm”, ông ta lầm bầm. Cô nhìn thấy mặt cha mình rõ ràng cứ như không phải ông đã chết được mười bảy năm rồi. Ông rất dịu dàng và có giọng nói êm ái. Ông đọc thơ cho cô, kể chuyện cho cô; cho cô xem những bức tranh tuyệt đẹp trong công trình nghiên cứu về thời kỳ Phục Hưng của ông; dạy cô phân biệt các loại cây cối và hoa dại. Thỉnh thoảng ông tới thăm cô trong các giấc mơ, và mỗi lần như thế, khi tỉnh dậy cô lại nhớ ông đau đáu, đến mức cô cảm thấy tim mình sắp vỡ vụn như thủy tinh dưới sức ép vậy. Trấn tĩnh lại ngay, cô giận dữ nhắc nhở bản thân. Cô nên ăn mừng chứ không phải khổ sở trong phòng vệ sinh thế này. Đây là cơ hội thể hiện bản thân của nữ hoàng cướp biển. Nhưng cô ngày càng cảm thấy mình như một sinh vật bất lực trong giấc mơ của cô; trần truồng bơi vòng vòng không ngừng nghỉ quanh lằn ranh của thế giới trong suốt giam cầm cô. Mù mờ về những hậu quả ghê gớm bên ngoài, nhưng vẫn bị săn đuổi bởi bóng ma hủy diệt đang dần tiến đến.",
  "nextChapter": "https://gacsach.top/doc-online/sau-nhung-canh-cua-dong-kin-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-nhung-canh-cua-dong-kin-chuong-01"
}