{
  "title": "Lan Lăng Vương (Tập 2) - Chương 1 - Phần 1",
  "url": "https://gacsach.top/doc-online/98910/lan-lang-vuong-tap-2-chuong-1-phan-1.html",
  "content": "Chương 1: Cánh hoa lặng lẽ trôi theo nước 1. Mây khói bảng lảng, thấp thoáng thấy một vệt đỏ sẫm. Khu rừng này dường như vô tận, không có ánh sáng, cũng không có phương hướng. Dưới màn sương dày đặc, có thể thấp thoáng thấy vô số cây khô, những thân cây dài gầy gò, khô kiệt bị quấn quanh bởi từng tầng, từng lớp dây leo, như những đôi tay tuyệt vọng đang hướng về một nơi không biết trước thế nào. Khi tôi khôi phục lại ký ức thì đã phát hiện cơ thể mình đang bước đi vô định trong khu rừng tối tăm này, như bị cái gì đó cám dỗ, tôi cứ đi mãi về phía trước mà không biết mình cần đi đâu. Không được, không thể tiếp tục đi như thế này được, tôi cố bám lấy một thân dây leo bên cạnh, không cho cơ thể mình tiếp tục bước đi. Những lớp vỏ khô của dây leo đó chầm chậm tuột ra, để lộ một màu trắng lạnh lẽo. Tôi cúi đầu, phát hiện trong tay mình đang nắm một cái xương trắng, cái màu trắng u linh ấy hiện lên trong màn sương đỏ sẫm xung quanh, một cảm giác kinh hãi tột độ bỗng chốc dấy lên. Sống lưng tôi ớn lạnh, nhưng vẫn cắn chật răng không buông tay. Lúc này, trong không trung bỗng dưng vọng tới một giọng nói đàn ông nghe có vẻ quen thuộc, như gần, như xa, không một cảm xúc, cứ như thể thanh âm này được ngưng tụ từ lớp sương mù màu đỏ máu quanh đây. “Nha đầu, cũng to gan gớm nhỉ!”. Thanh âm ấy dường như tôi đã từng nghe ở đâu đó, như cười nhạo, lại như có gì đó khen ngợi. Lúc này, trước mắt tôi quét qua một tia sáng màu xanh, phong cảnh lập tức thay đổi. Bầu trời trong sáng như lưu ly, đám mây mù nặng nề đã tan biến, để lộ ra một khoảng trời đất trong vắt. Mặt đất có màu đỏ rực kỳ dị, tương phản với màu xanh lam gần như là giả tạo của bầu trời. Những đóa hoa lớn không có lá nở dưới chân. Tôi khựng lại, loài hoa này tôi từng nhìn thấy trong tranh, và cũng từng được nghe truyền thuyết liên quan tới nó. Tư thế kiều diễm lạnh lùng, dung mạo thê lương tuyệt mỹ, màu đỏ như máu nở dưới chân như sự tuyệt vọng, màu đỏ âm thầm lan ra tới vô tận. Nhất thời thấy chấn động bởi vẻ đẹp vừa quỷ dị vừa phồn hoa này, tôi cúi xuống, run rẩy đưa tay sờ vào cái màu đỏ kỳ dị ấy, lẩm bẩm: “Bỉ Ngạn Hoa...” Bỉ Ngạn Hoa còn gọi là Mạn Chu Sa Hoa, hoa đỏ không có lá, màu sắc rực rỡ như máu. Tương truyền loài hoa này nở dưới hoàng tuyền, là cảnh đẹp duy nhất trên đường đi xuống hoàng tuyền, tôi cũng từng nghe một câu thơ: “Bỉ Ngạn Hoa khai khai bỉ ngạn, Nại Hà kiều tiền khả nại hà? [1]”. Nghe nói loại hoa này nở suốt một nghìn năm, rồi cũng tàn suốt một nghìn năm, lá và hoa cả đời đi lướt qua nhau, không bao giờ gặp mặt, nghe thật vô cùng thê lương. Có lẽ chỉ những người đã chết mới dẫm chân lên những đóa hoa diễm lệ này để bước vào cõi địa ngục u minh. [1]. Dịch nghĩa câu thơ: “Bỉ Ngạn Hoa nở rộ bờ đối diện. Đứng trước cầu Nại Hà biết điều chi.” “Đừng đụng vào nó, ngươi sẽ hối hận đấy!”. Lúc này, giọng nam ấy lại từ sau lưng tôi vang lên, lạnh lùng và xa cách. Tai tôi động đậy, không hiểu tại sao lại nhớ tới vị đạo sĩ thần bí và thích làm đẹp ấy, tôi lập tức rụt đôi tay đang định chạm vào Bỉ Ngạn Hoa về, quay đầu kinh ngạc nói: “Vô Thần đạo nhân?” [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] “Chưa gì đã nhận ra giọng nói của ta rồi à? Nha đầu, lâu lắm không gặp nhỉ!”. Giọng nói của ông ta như cười cợt, vang lên rất gần bên tai tôi, nhưng lại có một bàn tay vừa xa lạ vừa lạnh lẽo che mất tầm mắt tôi. “Đừng nhìn ta, Bỉ Ngạn Hoa tiền bất kiến nhân[2]! Ta chưa muốn thu giữ linh hồn của ngươi.” [2]. Trước hoa Bỉ Ngạn không gặp người khác. Tôi khựng lại, mặc cho ông ta che mắt mình, nói: “Đây là nơi nào? Sao ta lại...”. Cánh tay ông ta hơi dùng lực, một ngón tay siết chặt lên cổ họng tôi: “Đừng hỏi những câu vô ích! Ta tiện tay cứu ngươi, chẳng qua vì cảm thấy ngươi là một nữ nhân thông minh”. Ông ta ghé sát vào mặt tôi, hơi thở dường như có một hương thơm kỳ lạ, mơ hồ nói tiếp: “Nguyên Thanh Tỏa, chẳng phải ngươi rất thông minh sao? Hãy nói cho ta biết, làm thế nào để có được trái tim của một nữ nhân? Làm thế nào để không phụ trái tim một nữ nhân khác?” Tôi ngơ ngác, rồi nói: “Vấn đề này người thông minh đến đâu cũng không thể cho ông được đáp án. Kiên trì hay bỏ cuộc, phụ bạc hay bị phụ bạc đều chỉ nằm trong một ý niệm của ông. Ta chỉ có thể khuyên ông một câu...” Tôi ngừng lại, thực ra đây có lẽ cũng là lời mà tôi định nói với mình: “Tuân theo tâm ý của mình, biết trân trọng, chỉ cần đã từng thực sự hạnh phúc, thì cho dù kết quả thế nào có lẽ cũng không quan trọng.” Xung quanh yên tĩnh tới kỳ dị, rõ ràng là có ánh sáng nhưng sự yên tĩnh này lại tĩnh lặng trong đêm tối vô cùng. Cho tới khi Vô Thần khẽ thở dài, phá vỡ sự yên tĩnh kỳ dị trước biển Bỉ Ngạn Hoa. Ông ta im lặng rất lâu, rồi nói: “Nói thì hay, nhưng liệu có hùng hồn quá không? Nha đầu, về cái gọi là tình yêu thực sự, ngươi vẫn chưa hiểu đâu. Chúng ta đều chưa hiểu!” Tôi hơi khựng lại, vừa định nói gì đó, nhưng đột nhiên ông ta bỏ tôi ra. Ánh sáng trước mặt giật mạnh một cái, chớp mắt tôi đã ở trong hồ nước lạnh lẽo, giọng nói của ông ta lại vang lên theo những con sóng lăn tăn: “Nha đầu, sau này vẫn còn dịp gặp lại. Nhớ rằng lần sau đừng để bị Thủy quỷ bắt được, cũng đừng tới cửa Thiên La Địa Cung nữa!” Đáy nước lạnh lẽo, tôi cố ngoi lên bơi vào bờ, cơ thể như bị rút kiệt sức lực, cuối cùng cũng dần dần mất đi tri giác. 2. Dường như đã ngủ một giấc rất lâu, cảm giác mệt mỏi trong xương cốt tan dần đi, tôi mở mắt ra, bỗng dưng mơ hồ không biết giờ đang là ngày tháng năm nào. Ánh mặt trời chói mắt, trước bàn trang điểm hoa lê với hoa văn như ý, chiếc ghế gỗ nhỏ cũng chạm khắc hình hoa lê trên mặt, rèm cửa màu trắng ngát mùi hương. Căn phòng này thật là quen thuộc, nhưng cũng thật xa lạ, cứ như thể đã đi một vòng tới Quỷ Môn Quan, rồi một lần nữa lại quay về nhân gian. Tôi mơ màng ngồi dậy, thị nữ Tiểu Điệp quan tâm lại gần, hỏi: “Tiểu thư, hôm qua người bị lạnh, nửa đêm lại bị sốt, bây giờ thấy thế nào?” Nàng ta không hỏi còn tốt, vừa nói thế là tôi thấy đầu mình nặng nề, đau nhức, cứ lảo đảo, lắc lư, trước mắt cũng thấy tối sầm lại. Thì ra chỉ mới có một đêm sao? Vậy mà vì sao tôi cảm giác như mình đã ngủ rất lâu, rất lâu rồi, vừa nãy linh hồn mới nhập lại về thể xác. “Ta không sao!”. Tôi trả lời theo thói quen. Chẳng nhẽ khu rừng đầy những thân cây khô cằn ấy, biển hoa đỏ rực như máu ấy, và cả âm thanh của Vô Thần đạo nhân mà tôi bỗng dưng nghe thấy đều chỉ là ảo giác của tôi sao? Từ sau khi được Nguyên Thị coi trọng, địa vị của tôi ở trong phủ được nâng cao ít nhiều, sáng nào cũng có người tới chào hỏi và chải đầu cho tôi. Tiểu Điệp đưa tôi một chiếc khăn ấm, nói: “Tiểu thư lau mặt đi!” Lúc này tôi mới phát hiện ra, chỉ vì mải nhớ tới cảnh tượng kỳ dị ấy mà mồ hôi đã lấm tấm khắp trán. Tôi đúng là nhát gan thật. Nhận chiếc khăn, tôi hít sâu một hơi, thầm giễu cợt mình. Tiểu Điệp do dự giây lát rồi nói: “Tiểu thư, Tể tướng đại nhân sai người tới triệu kiến tiểu thư qua đó.” Nói rồi, trên mặt nàng ta lộ ra một vẻ khó xử, cuối cùng không nhịn được, lại nói tiếp: “Nghe nói là Tư Không đại nhân xin Tể tướng đại nhân cho từ chức, định đưa tiểu thư về Tư Không phủ. Nhưng Tể tướng đại nhân lại đòi ngài... đòi ngài phải đích thân đi đón Nhan cô nương.” “Vậy sao?”. Tôi khựng lại, đầu óc lập tức quay mòng mòng. Vũ Văn Dung đi cầu thân thì chắc không thể đưa tôi đi cùng được, đúng là một cơ hội bỏ trốn tuyệt vời. Nhớ lại ánh mắt ngược đãi áp bức của Vũ Văn Dung hôm qua khi ôm tôi, tôi lại hơi sợ, nghĩ bụng cuối cùng mình cũng rời khỏi chàng ta rồi. Bất giác môi tôi nhếch lên thành nụ cười: “Tốt quá! Cuối cùng ta cũng có thể rời khỏi Tể tướng phủ”. Nhưng nghĩ lại, Thanh Loan Kính vẫn chưa biết tông tích, nếu tôi đi rồi thì chẳng phải sẽ bỏ qua sứ mệnh của Đoạn Mộc gia sao? Trong lòng thấy hơi khó xử, lông mày tôi cau tít lại. Tiểu Điệp ngơ ngác trước sự thay đổi liên tục của tôi, còn tưởng tôi bị kích động nên thần kinh rối loạn, thận trọng hỏi: “Tiểu thư, người không sao chứ?” Tôi lắc đầu, đưa mắt nhìn mấy thị nữ đứng sau lưng nàng ta, trong tay họ đều bê đĩa bạc, đứng thành hàng ngay ngắn bên giường. Tôi ngồi xuống trước bàn trang điểm, tôi trong chiếc gương đồng trông thật tiều tụy, sắc mặt nhợt nhạt chẳng chút huyết sắc, chỉ có đôi mắt là vẫn sáng long lanh, đen trắng rõ ràng, dường như đang ánh lên một tia sáng không chịu khuất phục. Ở chính đường phía Tây, Vũ Văn Hộ và Nguyên Thị ngồi chính vị, Vũ Văn Dung ngồi bên trái. Nhìn từ xa, ba người đều đang cười nói vui vẻ, người không biết e rằng còn tưởng đây là một cảnh tượng vô cùng đầm ấm. Nhưng có ai biết rằng, đêm qua Nguyên Thị còn phái người tìm tôi tới hỏi chuyện, định moi từ miệng tôi mọi thông tin liên quan tới Vũ Văn Dung. Với tài trí và dã tâm của chàng, chỉ cần có chút manh động, có lẽ Tể tướng Vũ Văn Hộ cũng sẽ lập tức hành động. Nhưng Nguyên Thị không hề biết rằng cái sự thực mà tôi nói đó, thật ra đã được tôi “xử lý”. Tuy rằng Vũ Văn Dung không hứa hẹn với tôi điều gì, nhưng tôi cũng không cần phải hại chàng. Trong phòng được bày đầy tơ lụa, kim ngân chu bảo, tất cả đựng trong những chiếc rương bằng đàn mộc để đầy trên đất. Tôi cười thầm trong lòng, Vũ Văn Dung quả nhiên là một người biết điều, biết lúc nào nên đi, không những bảo toàn được bản thân mà còn lấy cái cớ kết hôn để đổi lấy bao nhiêu kim ngân tài bảo. Thực ra sau đó nghĩ kỹ lại, Trần quốc Ngô Minh Triệt tuy rằng không được coi là tài năng hãi thế, nhưng cũng chẳng phải phường vô năng. Trần quốc Đại quân trấn giữ biên giới, lần này hắn cố ý đưa một nữ nhân tính tình khoa trương, hống hách như Lan Bình tới đây e rằng là muốn kiếm cớ sinh sự, gây ra tranh chấp để có cơ hội trở mặt với nước Chu. Chỉ tiếc rằng, hắn còn chưa có khả năng đứng vào vòng sinh tử, thêm việc thái độ của Hộc Luật Quang không rõ ràng, bởi vậy đành phải tay không trở về. Nhưng Vũ Văn Dung thuận lợi giải quyết được chuyện này lại thể hiện ra đảm lược và tài năng của chàng. Vũ Văn Hộ đa nghi kị tài, sau này chắc chắn sẽ đề phòng thêm vài phần. Thế nên, ngoài mặt tuy rằng đã lập được công, nhưng với Vũ Văn Dung mà nói, chưa chắc đã là một việc tốt. Chàng ta cũng biết điều này, thế nên mới chủ động từ chức, tỏ rõ với Vũ Văn Hộ rằng mình không có dã tâm. Ai ngờ Vũ Văn Hộ lại thuận nước đẩy thuyền, bắt chàng đón Nhan Uyển vào nhà, để từ đó thao túng thế lực sau lưng Nhan Uyển. Đối với Vũ Văn Dung mà nói, đây có lẽ cũng là một thu hoạch bất ngờ. Nghĩ tới đây, trong lòng tôi bỗng dấy lên một cảm giác không vui kỳ lạ. Chàng cuối cùng vẫn đón Nhan Uyển về. Cúi đầu thở dài, bước chân đi vào trong chính đường. Tôi mỉm cười tươi rói đi về phía Vũ Văn Hộ và Nguyên Thị, vừa định lại gần thỉnh an, khi đi qua Vũ Văn Dung, tôi ngửi thấy rõ ràng mùi hương đặc biệt mà chỉ chàng mới có, ngay cả mùi trầm hương nghi ngút trong chiếc lư hương kim thú đặt trong phòng cũng không át đi được. Chàng từng ở rất gần tôi, chàng ôm tôi vào lòng, mùi hương đó dường như từ đêm qua đã hòa lẫn trong nước đầm lạnh lẽo lúc nửa đêm, in sâu vào não tôi. Tôi không kiềm chế được, nghiêng đầu nhìn chàng, đôi mắt chàng đen láy, sáng long lanh, trên mặt thấp thoáng một vẻ tiều tụy, dường như cả đêm không ngủ. Nhớ lại hơi ấm từ vòng tay chàng đêm qua và hồ nước lạnh lẽo thấu xương, tôi thất thần trong giây lát. Vốn bị nhiễm phong hàn nhưng vẫn cố gặng gượng, bỗng dưng chân tôi mềm xuống, trước mắt chỉ toàn một màu đen, tôi ngã quỵ xuống. Một bàn tay quen thuộc giữ tôi lại, những ngón tay mạnh mẽ kìm chặt cánh tay tôi, nóng bỏng, ấm áp. Đôi mắt đen sâu thẳm của Vũ Văn Dung ở ngay trước mắt, tôi có thể nhìn thấy khuôn mặt tái xanh của mình trong đôi mắt ấy. Chắc chắn chàng tưởng tôi cố ý, tôi thấy chột dạ một cách kỳ lạ, vội vàng lảng ánh mắt đi nơi khác, chạm phải viên minh châu to tròn treo ở thắt lưng chàng, tôi liền khựng lại. Viên minh châu đó sáng đều khắp nơi, xung quanh phát ra ánh sáng tím rực rỡ. Đó chính là ánh sáng của Trấn Hồn Châu, chắc chắn tôi không thể nhận nhầm. Tôi mở to mắt nhìn chàng, gần như sắp buột miệng hỏi viên Trấn Hồn Châu này từ đâu mà có, nhưng hoảng hốt nhớ ra nơi này không thích hợp, tôi lại vội vàng đứng vững lên, yếu ớt nở một nụ cười, cung kính thỉnh an Vũ Văn Hộ và Nguyên Thị. “Thanh Tỏa, ta thấy sắc mặt của con không tốt, hay là nghỉ ngơi thêm vài ngày nữa, chờ Dung Nhi đón Nhan cô nương về rồi quay lại đây đón con hồi phủ”. Nguyên Thị thấy mặt tôi nhợt nhạt, thần sắc không tốt thì tưởng là tôi không vui vì chuyện của Nhan Uyển, quan tâm nói. “Đa tạ cô mẫu quan tâm, nhưng con không sao ạ, chỉ là đêm qua không ngủ được thôi. Tư Không đại nhân có hỷ sự, đương nhiên là phải làm cho hoành tráng, con muốn nhanh chóng hồi phủ lo liệu cho chàng”. Tôi quay đầu nhìn Vũ Văn Dung một cái, nói dối không chớp mắt, đọc được trong mắt chàng sự giễu cợt không giấu giếm. “Thế cũng được!”. Nguyên Thị thấy tôi nói thế thì không kiên trì thêm nữa nói: “Dung Nhi, thế thì con đưa Thanh Tỏa về Tư Không phủ trước đi!” “Không cần đâu! Kinh Lược Sứ phủ ở phía Tây, Tư Không phủ ở phía Bắc, không thuận đường lắm, làm lỡ giờ đẹp thì không tốt. Con đã tới được thì đương nhiên có thể tự mình về được, xin cô mẫu an tâm!”. Tôi lập tức từ chối, nghĩ bụng đây có lẽ là một cơ hội tốt để tìm lại được tự do, làm sao tôi có thể dễ dàng bỏ qua? Ánh mắt Vũ Văn Dung thoáng tối đi, nhưng ngay lập tức lại bình thường trở lại: “Thanh Tỏa thông minh lanh lợi, người bình thường đâu thể làm thương nàng được? Cô mẫu cứ an tâm!” Nguyên Thị thấy thế thì còn tưởng chúng tôi đang giận nhau, mỉm cười thở dài, không nói thêm gì nữa. Tôi trừng mắt nhìn chàng, ánh mắt lại chạm phải viên Trấn Hồn Châu, trong lòng bỗng dưng thấy bất an. Giờ đã là đầu thu, cảnh sắc rực rỡ của mùa hè lui dần, bầu không khí vẫn oi nồng, nóng bức nhưng trong gió đã mang theo một chút hơi lạnh rất nhẹ. Tôi và Vũ Văn Dung sánh vai nhau đi ra khỏi chính đường của Tây Uyển. Mai là ngày chia tay nhau lên đường, đối với tôi mà nói đúng là một cơ hội tốt để thoát khỏi bàn tay của chàng. Nhưng Thanh Loan Kính vẫn bặt vô âm tín, Trấn Hồn Châu thì ở trên người chàng, tôi thực sự có thể cứ như thế mà đi sao? Khóe mắt bất giác lại liếc nhìn viên minh châu sáng rực treo nơi thắt lưng chàng, trong lòng thấy thật do dự. “Nàng thích viên châu này?”. Giọng nói của chàng vang lên bên tai, nhưng lại như xa tận chân trời. Tôi thoáng khựng lại, kinh ngạc ngước mắt lên nhìn chàng, vốn tưởng rằng chàng sẽ không bao giờ chủ động nói chuyện với tôi nữa. Chớp mắt đã đi tới vườn lê, hoa lê đã rụng, những cánh hoa trắng hồng rơi đầy mặt đất, nước trong Bích Lê Trì vẫn trong xanh như thế. Còn nhớ hôm đó, tôi từng sánh vai cùng chàng đứng ở nơi đây, chàng lạnh lùng nhìn tôi, nói: “Nguyên Thanh Tỏa, sự nhẫn nại của ta có giới hạn!”. Sau đó, tôi vì muốn Nhan Uyển bỏ đi mà ôm chặt lấy chàng, hơi thở ấm nóng của chàng dường như vẫn còn vương vấn bên tôi. Hết lần này tới lần khác thách thức sự nhẫn nại của chàng, hôm nay tôi lại cùng chàng đứng ở đây. Trong lòng tôi bỗng thấy bi ca, ngơ ngẩn nhìn chàng, rất lâu sau mặt tôi vẫn ngẩn ngơ, rồi thành thực đáp: “Đúng thế, ta rất thích! Cái này vốn dĩ là của ta!”. Tôi chớp mắt, bổ sung thêm một câu. Vũ Văn Dung thấy tôi như vậy thì thoáng khựng lại, ngay sau đó trên mặt chàng nở một nụ cười vừa giễu cợt, vừa chiều chuộng, rồi lại như có gì đó bất lực, nhếch môi nói: “Chỉ cần là thứ mà nàng thích thì sẽ là của nàng sao?” Tôi khựng lại, nhất thời không biết trả lời thế nào, thế là lựa chọn sự im lặng. Tôi nghiêng đầu nhìn chàng dò xét, rồi thẳng thắn: “Ta tưởng chàng sẽ không bao giờ muốn nhìn thấy ta nữa!” “Câu này phải do ta nói mới đúng!”. Nụ cười của chàng đột nhiên trở nên thật nhẹ nhàng, không còn vẻ lạnh lùng và bạo ngược như thường ngày: “Đêm qua ta luôn nhớ tới nàng, nhớ những lời mà nàng nói.” Một cơn gió nhẹ thổi đến làm bay mấy sợi tóc lòa xòa trước trán và chiếc tay áo mỏng của tôi. Tôi ngây người nhìn chàng, không ngờ chàng lại nói với tôi một câu nói đầy ám muội với vẻ bình thản đến thế. Đột nhiên chàng đưa tay ra vén tóc tôi ra sau tai, đầu ngón tay chàng ấm áp, chạm lên gò má lạnh lẽo của tôi, mang tới một vẻ thoải mái kỳ lạ. Tôi ngỡ ngàng, vô thức lùi về phía sau, ngón tay thuôn dài của chàng cứng đơ trong không trung, không khí trở nên kỳ quặc. “Xin lỗi!”. Tôi nói khẽ. Nhìn thấy ánh mắt vừa như tổn thương, vừa như tự trào của chàng, trong lòng tôi dấy lên một cảm giác ăn năn kỳ lạ. Chàng chắc chắn chưa bao giờ bị từ chối như thế. Vũ Văn Dung ngưng thần nhìn tôi, trong mắt chàng thoáng đượm một vẻ gì đó như được giải thoát, thở khẽ một tiếng, rồi đột nhiên đưa tay ra cởi viên Trấn Hồn Châu ở thắt lưng, đặt vào tay tôi: “Cái này là Nhan Uyển tặng ta. Nàng cầm lấy đi!” Tôi thất kinh, cho dù trí tưởng tượng của mình có phong phú đến đâu thì cũng không thể ngờ chàng lại làm như thế. Bàn tay rộng lớn của chàng ấm áp, nhẹ nhàng nắm lấy bàn tay bé nhỏ của tôi, viên Trấn Hồn Châu đặt ở giữa lòng bàn tay, lóe lên một tia sáng màu tím chói mắt. Chàng ở rất gần tôi, tôi ngơ ngác ngẩng đầu nhìn chàng, hàng lông mi cong tự nhiên, trong mắt chàng ánh lên vẻ thương yêu sâu đậm, rồi đột nhiên nắm chặt lấy tay tôi, giọng nói lạnh lùng: “Không cần phải giao dịch nữa! Ta thả cho nàng đi.” Giờ đã là hoàng hôn, ánh tịch dương nhuộm đỏ cả những bông hoa lê trắng muốt còn sót lại trên cây. Ánh sáng mơ màng xuyên qua những kẽ lá, chiếu xuống người tôi, tôi chỉ nhìn chàng, không nói được lời nào, cảm thấy mọi thứ trước mắt mình như cảnh trong mơ, thật là không chân thực. Bóng tối mờ ảo, biểu cảm của tôi lúc đó có lẽ cũng như ngắm hoa trong sương, mơ hồ bất định. Mắt chàng quyến luyến, chàng bỗng dưng ôm lấy tôi, giọng nói khẽ khàng, khẽ tới mức nghe như một tiếng thở dài: “Thanh Tỏa, đôi lúc, ta sẽ nhớ tới nàng của trước kia!” Tôi bị chàng kéo vào lòng, tư duy trong khoảnh khắc dường như ngừng trệ, tay cầm chặt viên Trấn Hồn Châu mặc cho chàng ôm. Lần đầu tiên tôi cảm thấy vòng tay của chàng rất dễ chịu, tưởng rằng chàng có thể vì tôi mà che chắn mọi cái lạnh lẽo của ngày thu. Chiếc cằm nhọn của chàng chạm vào vai tôi, càng ôm tôi chặt hơn, khàn giọng: “Có những lúc, ta muốn nàng đừng thông minh bướng bỉnh như bây giờ. Ít nhất trước kia, nàng cũng chưa bao giờ muốn rời bỏ ta.” “Ta...”. Nguyên Thanh Tỏa ngày trước yêu chàng đến thế, vì sao chàng không biết trân trọng? Nguyên Thanh Tỏa thực sự đã chết rồi, ta là Đoạn Mộc Liên, ta không thể yêu một người đã từng coi thường và vứt bỏ mình. Tôi mở miệng định nói gì đó, nhưng đã muộn rồi. Nụ hôn ấm nóng của Vũ Văn Dung đặt lên đôi môi lạnh lẽo của tôi, nụ hôn thật sâu, đầu lưỡi chàng đưa vào tận sâu trong miệng tôi, như tràn đầy sự quyến luyến và ham muốn chiếm hữu, gấp gáp, nóng bỏng khiến tôi gần như không thể thở được. Tôi giật mình, bàn tay hoảng loạn buông lỏng ra, viên Trấn Hồn Châu rơi xuống đất, men theo cỏ chầm chậm lăn xuống. Tôi đẩy mạnh Vũ Văn Dung ra, trừng mắt nhìn chàng rồi quay người chạy đi nhặt viên Trấn Hồn Châu, nhưng nó đã lăn theo những ngọn cỏ ướt rơi xuống đầm nước xanh ngắt lăn tăn gợn sóng. Sóng nước ánh lên một vệt sáng màu tím, đáy Ngưng Bích Trì đột nhiên lóe lên cột sáng màu vàng rồi tản ra trên mặt nước trong vắt, trời đất dường như bị phủ đầy bởi màu vàng chói lọi ấy. Lúc này mặt trời đã xuống núi, trong khoảnh khắc, tia sáng ở Ngưng Bích Trì tỏa ra còn rực rỡ hơn cả ánh mặt trời. Tôi lẫn Vũ Văn Dung đều bị choáng ngợp bởi cảnh tượng trước mắt, còn nhớ đêm hôm ấy ở bảo tàng, tôi cũng từng nhìn thấy vầng ánh sáng huy hoàng đó. Tôi há hốc miệng nhìn về phía trước, lẩm bẩm: “Thanh Loan Kính!” Đúng vào lúc này thì mặt hồ bị bao phủ bởi tia sáng vàng đột nhiên chia thành hai nửa, ở giữa lộ ra một con đường nhỏ dài, khô ráo, chiếc gương đồng màu vàng tròn xoe lặng lẽ nằm nơi đó, bên trên không có một giọt nước nào. Tôi ngập ngừng giây lát rồi đi từng bước theo con đường nhỏ, hai tay cầm lấy Thanh Loan Kính, cảm thấy tay mình nóng bừng, dường như có một sức mạnh thần bí nào đó vừa đi vào cơ thể tôi, viên Trấn Hồn Châu từ trong nước nhảy vọt ra, tôi vô thức đưa tay đón lấy nó, quay vào bờ, tia sáng màu tím và màu vàng trộn lẫn với nhau, rồi cùng tắt ngúm, hồ nước sau lưng cũng hợp lại làm một, dấy lên cơn sóng nhỏ lăn tăn như thể chưa từng có việc gì xảy ra. Chiếc Thanh Loan Kính trong tay tôi thu lại tia sáng, ngoài bề mặt trơn nhẵn ra thì nó không có bất cứ họa tiết chạm khắc nào, không khác gì với những chiếc gương đồng khác. Vũ Văn Dung kinh ngạc nhìn tôi, rồi lại nhìn chiếc Thanh Loan Kính trong tay tôi, ánh mắt sắc lại, trầm giọng nói: “Đây chính là Thanh Loan Kính? Vì sao...” Tôi biết chàng định hỏi gì, Thanh Loan Kính tự giấu mình rất bí mật, ngay cả Hương Vô Thần pháp lực cao cường cũng không tìm được, vì sao nay lại hiển hiện trước mặt tôi? Tôi nghĩ có lẽ có thể giải thích như thế này, Đoạn Mộc gia chịu trách nhiệm trông coi Thanh Loan Kính từ hàng ngàn năm nay, thế nên Thanh Loan Kính có thể cảm ứng được thần vật tương truyền đời đời của Đoạn Mộc gia, chính là Trấn Hồn Châu. Chàng là bậc đế vương trong tương lai, Thanh Loan Kính hiểu rõ cơ duyên nên không bài xích chàng, thế nên mới xuất hiện trước mắt chàng. Nhưng tôi không thể giải thích với chàng tất cả những điều này, chỉ đành ngắt lời chàng, tiếp: “Gương Loan xuất hiện, thiên hạ quy về một mối. Câu này chắc chàng nghe nói rồi phải không?”. Vừa thầm tính toán năm tháng, ngừng một chút tôi nói tiếp: “Bây giờ ta giao nó cho chàng giữ. Hai năm sau, chàng trả lại cho ta, được không?” “Vì sao?”. Vũ Văn Dung khựng lại, nhìn tôi dò hỏi. Hình như chàng không hiểu vì sao hôm qua tôi còn nói là phải mang Thanh Loan Kính đi, vậy mà hôm nay đã dâng bảo vật khó lòng lắm mới tìm kiếm được cho mình. Bởi vì chàng là bậc đế vương do thiên định, là nhất đại minh quân, sẽ thống nhất Bắc triều. Hơn nữa, điều quan trọng nhất là, nơi nguy hiểm nhất lại an toàn nhất. Nhan Uyển ở bên cạnh chàng, Hương Vô Thần chắc chắn sẽ không ngờ Thanh Loan Kính lại ở trong tay chàng. Tay đặt Thanh Loan Kính vào tay Vũ Văn Dung, nghiêm túc nhìn vào mắt chàng, nói: “Hứa với ta, đừng để bất cứ ai cướp nó đi!” Đây là thời cổ đại, tôi một thân một mình, thực sự không có năng lực bảo vệ Thanh Loan Kính. Hương Vô Thần lai lịch bất minh, đằng sau lại có một thế lực thần bí, Thanh Loan Kính mà rơi vào tay bọn họ thì không biết sau này sẽ xảy ra chuyện gì. Thay vì mạo hiểm như thế, chi bằng cứ thuận theo lịch sử, thuận theo thiên mệnh, để Vũ Văn Dung ứng nghiệm câu nói “Gương Loan xuất hiện, thiên hạ quy về một mối.” “Được, ta hứa với nàng!”. Vũ Văn Dung trịnh trọng cất gương vào trong ngực, đưa mắt nhìn tôi, đôi mắt đột nhiên lóe lên một tia sáng còn mông lung hơn cả ánh trăng. “Nguyên Thanh Tỏa, nàng cũng phải hứa với ta một chuyện. Hãy đi thật xa, đừng bao giờ quay về!”. Chàng đột ngột quay người đi, trông lưng chàng thật dài và cô độc, trong giọng nói trầm ấm dường như còn che giấu một vẻ không cam và quyến luyến vô hạn: “Ta không phải là người có thể chấp nhận sự mất đi. Nếu để ta lại gặp lại nàng, chắc chắn ta sẽ bất chấp mọi giá để giữ nàng ở lại bên mình. Suốt đời suốt kiếp, nàng đừng mong ra đi được nữa”. Chàng nhấn mạnh từng tiếng. Tôi ngỡ ngàng, rồi quay người đi, đi thẳng ra ngoài cửa, không quay đầu lại.",
  "nextChapter": "https://gacsach.top/doc-online/98911/lan-lang-vuong-tap-2-chuong-1-phan-2.html",
  "prevChapter": "https://gacsach.top/lan-lang-vuong-tap-2_duong-thien-tu.full"
}