{
  "title": "Lan Lăng Vương (Tập 2) - Chương 3 - Phần 1",
  "url": "https://gacsach.top/doc-online/98914/lan-lang-vuong-tap-2-chuong-3-phan-1.html",
  "content": "Chương 3: Dương liễu xanh xanh độ thủy nhân 1. Kim Dung Thành, đại chiến trường. Tướng sĩ mệt nhọc nay reo hò ầm ĩ. Mùa thu phương Bắc, đêm buông xuống mang theo cái lạnh thấu xương. Các túp lều trại đã nổi lửa, ấm áp như xuân. Lan Lăng Vương rất được lòng người, nơi nào chàng tới, chúng nhân đều ngẩng đầu nhìn chàng bằng ánh mắt cảm kích và khâm phục. Nụ cười của chàng rất đẹp, rất đẹp, tuy rằng nó có vẻ gì đó bình thản, nhưng lại không chút khoảng cách, khiến người ta chỉ nhìn thôi đã như được bao phủ bởi một vầng hào quang sáng chói. Nghe nói chàng vốn là người thân thiện, lúc này cũng đang phân chia lương thực cho các tướng sĩ, trong lều ấm áp, mùi vị của mỹ tựu và hoa quả lan tràn khắp không gian, bầu không khí ấy khiến người ta như muốn ngây ngất. Tôi ngồi trong góc, cảm thấy đây giống như giấc mơ xa xăm nhưng tuyệt đẹp, cảm giác vô cùng mơ hồ. Lúc này, trước mắt tôi lướt qua một bóng người, trong tầm mắt lập tức xuất hiện một miếng táo đã gọt sẵn, bàn tay cầm nó rất đẹp, ngón tay trắng trẻo thuôn dài, không chỗ nào chê. Mắt tôi dịch lên trên, tim tôi bất giác đập nhanh hơn. Lan Lăng Vương đứng trên cao cúi đầu nhìn tôi, thật là gần gũi. Tôi ngơ ngẩn nhìn chàng, hơi thở lại một lần nữa ngưng lại. Vẻ đẹp của chàng không thể dùng lời lẽ nào để hình dung. Nếu nói rằng Hương Vô Thần mang vẻ tuyệt sắc yêu mị, có chút gì đó như tà khí, thì vẻ đẹp của Lan Lăng Vương lại là một kiểu ánh sáng chói lóa, che lấp cả thiên hạ, che mờ mọi ánh sáng khác. Phảng phất như có thể chiếu rọi vào vạn vật và nhân tâm, dịu dàng nhưng lại đủ khiến người ta tức thở, đẹp tới siêu thần thoát tục, đẹp tới kinh thiên động địa. Gương mặt trắng trẻo không khiếm khuyết, đôi mắt đen láy sâu thẳm như mặt nước hồ thu trong trẻo. Sống mũi cao thẳng, hàng lông mi dài như hai chú bướm đang đập cánh chuẩn bị bay lên, lông mày cong cong như nguyệt, vành môi đỏ như hoa đào. Dường như trong nhân gian không có lời lẽ nào thích hợp để hình dung về vẻ đẹp của chàng. Chàng thấy tôi cứ ngẩn ngơ nhìn chàng thì mím môi cười, đung đưa miếng táo trong tay, nói: “Sao, nàng không thích hả?” Giọng nói chàng như tiếng nước chảy nơi núi cao, xa xăm, thanh đạm, trong trẻo và dễ nghe. Gò má tôi đỏ bừng, ý thức được sự thất lễ của mình, tôi vội vàng đưa mắt đi nơi khác, bẽn lẽn đón lấy miếng táo, thẹn thùng nói: “Thì ra chàng cũng thích trêu chọc người khác!” Thực ra, sau khi nhìn thấy dung nhan thực sự của chàng, tôi mới bừng tỉnh ra. Khi ở thời hiện đại, hình như tôi từng nghe nói Lan Lăng Vương là một trong những tuyệt thế mỹ nam hiếm có trong lịch sử. Chỉ có điều ông nội thường bắt tôi đọc chính sử, chàng lại tuyệt duyên với Hoàng vị, bởi vậy ấn tượng của tôi về chàng không sâu sắc lắm. Nói đi cũng phải nói lại, ở thời hiện đại, tôi đâu có ngờ một ngày mình lại quay lại về thời Nam Bắc triều để gặp chính Lan Lăng Vương? Nhưng lúc đó, những ấn tượng mơ hồ mà tôi từng nghe về Lan Lăng Vương cũng dần dần hiện lên trong đầu sau khi tôi được chiêm ngưỡng dung nhan tuyệt thế của chàng. Loáng thoáng còn nhớ, cuộc đời chàng là một chuỗi bi kịch, cuối cùng bị anh trai hay em trai của mình ban một ly rượu độc. Nghĩ tới đây, tim tôi đau thắt lại. Lan Lăng Vương khẽ nhướng đôi mày liễu, lặng lẽ quan sát tôi, hình như hơi khó hiểu. “Rõ ràng là rất đẹp, vậy mà lại đeo chiếc mặt nạ hung ác. Người ta còn tưởng chàng bị hủy mất dung nhan, ai ngờ...”. Tôi bỗng dưng thấy tim mình chua chua, khẩu khí nghe hơi bi phẫn, nhưng khi tôi nhìn vào gương mặt vô tội của chàng, đôi mắt phượng đang lấp lánh thì tâm trạng lại bình tĩnh trở lại. Gương mặt tuấn tú của Lan Lăng Vương dưới ánh đèn vàng trở nên mơ hồ, nhớ lại ngày trước mình còn ngây ngơ đi theo chàng và nói “Thiếp không chê bai chàng!”, khiến tôi thực sự muốn cắn đứt lưỡi mình ngày lập tức. Nghe tôi nói vậy, Lan Lăng Vương hơi khựng lại, hình như có vẻ gì đó bất lực, khóe môi nhếch lên thành nụ cười như sóng nước. “Tướng quân của chúng ta anh dũng thiện chiến, nhưng vì dung nhan tuấn tú, không thể uy hiếp quân địch, nên mới dùng mặt nạ. Như thế thì sao có thể nói là trêu chọc cô nương được?”. Tướng sĩ thủ thành ban nãy hình như đã hơi say, lảo đảo lại gần nói. “Đúng vậy, đẹp đâu phải là lỗi của chàng!”. Thì ra là vậy, tôi á khẩu, trong lòng thấy hơi xấu hổ. Lúc này ở sâu thẳm trái tim mình, tôi thà chàng đừng tuyệt mỹ xuất thần như thế, chỉ nhìn thôi mà đã thấy tự xấu hổ với chính mình rồi. Bởi vì kích động nên lời nói của tôi hơi to, viên tướng sĩ đó thấy tôi thế thì bất giác bật cười ha hả. Hắn cười xong, thế là các binh sĩ khác xung quanh cũng đua nhau cười theo. Tôi đỏ mặt, chẳng biết giấu mặt vào đâu, vừa giận vừa thẹn, lườm chàng một cái rồi quay người bỏ ra khỏi lều. Ánh trăng màu cổ đồng treo trên nền trời xanh thẫm, những vì sao sáng tỏ như những viên kim cương đáng tỏa ra thứ ánh sáng mơ màng. Đêm yên tĩnh như nước, cơn gió lạnh buốt mang theo mùi hương của cỏ non. Kim Dung Thành cuộc sống bình dị nghèo khổ, không có cảnh tượng xa hoa như trong các Hoàng tộc phủ của Chu quốc. Trên thảo nguyên khô vàng, mấy cây phong lộ sắc đỏ, ý thu đã nồng. Tôi đứng dựa vào thân cây, mười đầu ngón tay đan vào nhau, cứ như thể lần đầu tiên trải qua tâm trạng này, phập phồng bất ổn. “Xin lỗi!”. Giọng nói của chàng rất bình thản, nhưng sao tôi nghe lại tràn đầy tình ý, bất giác cảm thấy ấm áp hơn nhiều trong đêm mùa thu lạnh lẽo này. Tôi cũng không ngờ chàng lại trịnh trọng xin lỗi mình như thế, tôi ngỡ ngàng quay đầu lại. “Hôm đó ta đã không thực hiện lời hẹn!”. Dưới màn đêm, mái tóc dài của chàng như thác nước, đôi mắt như gương soi rõ vầng trăng sáng, bình yên, sâu thẳm. Thì ra là vì chuyện này. Nhưng chuyện đã trôi qua rất lâu, tôi cũng đã hết giận rồi. Tinh nghịch cười một tiếng, tôi nói: “Đúng thế, chàng hại thiếp phải đứng dưới cổng thành chờ suốt một đêm, chàng định đền bù cho thiếp thế nào?” Chàng thoáng khựng lại, rồi bật cười: “Nàng muốn ta đền bù thế nào?” “Nuôi thiếp cả đời nhé!”. Tôi buột miệng, nghiêng đầu nhìn chàng, cười nói: “Thiếp yêu cầu không cao đâu, cũng không cần cẩm y ngọc thực, chỉ cần cho thiếp một ngôi nhà to gần nước, thi thoảng cho ăn yến sào hay bào ngư là được.” Tôi quay đầu lại, chàng ngơ ngẩn nhìn tôi giây lát, đôi mắt như nước hồ dấy lên một gợn sóng cười, hình như lần nào gặp tôi, chàng cũng nở nụ cười bất lực như thế. Tôi kinh ngạc đến thất ngôn. “Nuôi thiếp cả đời...”, câu này thật là ám muội, kết tinh biết bao sự quyến luyến nồng đậm, sâu sắc của tôi trong đó. “Hộc Luật tướng quân nói nàng không định rời khỏi Chu quốc, hơn nữa ngôn từ cử chỉ đều đảm lược hơn người. Xem ra hai điều này đều không đúng lắm!”. Nhờ ánh trăng sáng, tôi thấy trong tay Lan Lăng Vương đong đưa mấy trang giấy, nét mặt đầy vô tội. Tôi tò mò lại gần, đón lấy tờ giấy trong tay chàng, nhìn những hàng chữ dày đặc, đầu tôi lập tức xuất hiện hai hàng khói đen. Hộc Luật Quang, ngài có cần phải lải nhải nhiều thế không, dám lôi vụ đánh cược của tôi ở Hoàng cung ra lừa người, nào là bởi vì Lan Lăng Vương không tới đón tôi mà tôi bạo nộ, nước mắt như mưa. Đúng là viết còn tỉ mỉ hơn cả trong blog của tôi thời hiện đại. “Hộc Luật Quang này, sao không biết chọn cái gì quan trọng mà viết!”. Tôi đỏ mặt, bực tức nói, trong đầu tôi đột nhiên nhớ ra điều gì đó, thốt lên: “Đúng rồi, Hộc Luật Quang...” “Mấy hôm nay không thấy hắn gửi thư về”. Sắc mặt Lan Lăng Vương trầm xuống, giọng nói cũng nghiêm trọng, trong mắt hình như còn có vẻ lo âu: “Hắn là người hành sự vô cùng cẩn trọng, cho dù bị kẻ địch bao vây thì cũng nghĩ cách để truyền tin tức ra ngoài, làm việc bao giờ cũng giữ một đường lùi. Nhưng lần này...” “Hắn không nói với chàng là hắn đi làm gì sao?”. Tôi ngơ ngác, với mối quan hệ giữa hắn và Lan Lăng Vương thì hắn biết rõ mình sắp đi làm một việc rất nguy hiểm, không có lý do gì không nói với chàng một tiếng: “Hắn bảo thiếp chờ ở Thanh Thủy trấn mười ngày, nếu hắn không quay về thì tự tới Kim Dung Thành tìm chàng.” “Thanh Thủy Trấn...?”. Lan Lăng Vương trầm ngâm giây lát, ngưng thần nhìn tôi: “Tiểu trấn này địa thế kín đáo, bao nhiêu năm qua thái bình vô sự, vì sao hắn lại xảy ta chuyện ở đó?” “Chàng nghe nói tới Thiên La Địa Cung chưa? Không biết vì sao, hình như hắn gây chuyện với người của chỗ đó”. Tôi thành thực trả lời. Vừa nghe thấy bốn tiếng Thiên La Địa Cung, Lan Lăng Vương giật thót mình, đôi mắt trong vắt như nước hồ thu dấy lên một con sóng, hàng lông mày cau lại, dường như không tin vào tai mình, trầm giọng nhắc lại: “Thiên La Địa Cung?”. Trong mắt chàng lóe lên một tia nhìn thù hận rồi lập tức tan biến. Đôi mắt trong vắt của chàng như viên bảo ngọc ấm áp, bình yên và hiền hòa, lúc này dâng lên một vẻ lạnh lùng, quyết đoán. Hình như đây là lần đầu tiên tôi nhìn thấy sự dao động tình cảm rõ ràng trong đôi mắt ấy. “Đêm đó hắn xâm nhập vào phòng của Diệu Âm Tiên Tử, một trong bốn Tôn giả của Thiên La Địa Cung, sau đó không thấy quay lại nữa”. Tôi thấy chàng như vậy thì biết việc này vô cùng nghiêm trọng, định nói cho chàng những việc mà tôi biết, ngẫm nghĩ lại giây lát rồi nói: “Đúng rồi, nghe nói bọn Diệu Vô Âm mang theo một rương hành lý lớn, hình như Hộc Luật Quang quan tâm tới cái rương ấy!” Thực ra đó chỉ là trực giác của tôi, nhưng rất hợp tình hợp lý. Nếu không vì sao hắn lại hành động vào đêm hoa sen nở? Chắc chắn là vì hắn biết khi đó Diệu Vô Âm bận thưởng hoa nên chọn lúc bà ta không có mặt để xâm nhập vào trong phòng. Lan Lăng Vương im lặng rất lâu, dường như chàng đang suy nghĩ điều gì đó. “Đúng rồi, chúng ta có thể tới Điếu Niệm Sơn! Hương Vô Thần một tháng nữa sẽ xuất hiện ở đó, chúng ta có thể thăm dò tin tức của Hộc Luật Quang qua ông ta”. Tôi nhớ ra. “Vô Thần công tử, Hương Vô Thần sao?”. Lan Lăng Vương nhướng mày hỏi, đôi mắt đen láy sáng lên, khoảnh khắc bốn mắt nhìn nhau, tôi thấy tim mình đập lỡ một nhịp, vội vã quay đi, cố gắng bắt giọng nói của mình vẫn như bình thường. “Phải, ông ta cũng là người của Thiên La Địa Cung. Có điều cái tên Điếu Niệm Sơn nghe thật kỳ lạ, chàng biết là nơi nào không?” Tên các ngọn núi thời cổ đại có lẽ cũng không khác biệt nhiều so với thời hiện đại, Ngũ nhạc danh sơn tôi đã nghe nói tới, nhưng chưa nghe thấy Điếu Niệm Sơn. “Trong sách cổ có ghi chép, phượng hoàng chết trên một ngọn núi, quần điểu cứ tầm tháng bảy, tháng tám sẽ tới điếu niệm, ở đó khoảng mười bảy, mười tám ngày rồi sẽ bay đi. Từ đó ngọn núi này có tên là “Điếu Niệm Sơn”. Lan Lăng Vương chậm rãi giải thích. “À, Hương Vô Thần nói mình là Chu Tước, thì ra là...”. Tôi nhất thời không tìm được từ ngữ thích hợp, nghiêng đầu nói: “Có liên quan tới chim!” Lan Lăng Vương bật cười nhìn tôi: “Trong “Sơn Hải Kinh Chi Đại Hoang Tây Kinh” có nhắc tới một loài chim ngũ sắc, có ba cách gọi, là Hoàng Điểu, Chu Tước và Phụng Điểu. Có thể nói, Chu Tước cũng chính là Phượng Hoàng.” “À, nói thế thì hóa ra Hương Vô Thần là một loài chim, hình như còn là Bách Điểu Chi Vương[1] nữa!”. Tôi ngây ngô nói, nghĩ bụng, chàng đọc nhiều sách thật đấy. Mà thân phận của Hương Vô Thần cũng thật khó tin, nhớ lại gương mặt kiều diễm yêu mị của ông ta, tôi lại nhớ tới Đào Hoa, trong lòng thoáng thấy bi thương: “Thiếp có một vấn đề nghĩ mãi không hiểu. Nam nhân các chàng đều như thế sao? Nghĩ kỹ rồi hãy trả lời thiếp.” [1]. Vua của các loài chim. “Được!”. Lan Lăng Vương bình thản đáp. Hình như chàng đã thích nghi với mạch tư duy thay đổi liên tục của tôi. “Vì một người mà chàng yêu sâu sắc, chàng có giết người mà yêu mình sâu sắc không?”. Tôi hỏi khẽ, trong lòng tôi thật hoang mang, nghi vấn, và cả một chút bất an, cứ như thể tôi sợ đáp án từ miệng chàng sẽ khiến tôi càng thêm sợ hãi. Không biết vì sao, tôi luôn âm thầm lo lắng rằng vận mệnh của Đào Hoa rồi sẽ lại vận vào người tôi, kết cục của việc không có được tình yêu luôn khiến người ta vỡ vụn con tim. Tôi không biết trong lòng chàng nghĩ như thế nào về tôi, tôi chỉ biết, chàng đối với tôi mà nói đã là một phần không dễ để tách rời. “Ta không biết!”. Lan Lăng Vương trầm ngâm giây lát, dường như rất nghiêm túc suy nghĩ vấn đề này, ngước đôi mắt sáng lên nhìn tôi, đôi mắt đen láy như mặt hồ lướt qua một tia sáng như ngọc, bình thản nói: “Cũng có thể!” “Thế thiếp thì sao? Nếu người đó là thiếp, chàng có làm thế không?”. Tôi buột miệng hỏi. Lời nói vừa thốt ra, mới phát hiện ra câu hỏi của mình quá đường đột, quá không thực tế. Có trời mới biết tôi không cố tình muốn tỏ tình với chàng, tôi chỉ là, lo lắng một cách kỳ lạ mà thôi. Gò má nóng bừng, tim đập mạnh, tôi cúi đầu, không dám nhìn chàng. Thời gian phảng phất như ngưng đọng. Mặt trăng lạnh lẽo như sương, cơn gió đêm ập tới, vang lên những tiếng vi vu rất khẽ. Xung quanh tịch không một tiếng động, rất lâu, rất lâu sau vẫn không có tiếng trả lời. Tôi ngước mắt lên nhìn chàng, chạm phải đôi mắt phẳng lặng như hồ thu. Đôi mắt phượng tuyệt đẹp đang tỏa làn sóng lấp lánh dưới ánh trăng, trong mắt chàng dường như thoáng qua một vẻ kinh ngạc, hoang mang, ẩn nhẫn, áy náy, do dự, và cả một vẻ gì rất khó nắm bắt. “Ha ha, thiếp đùa thôi! Lạnh quá, cũng muộn rồi, thiếp về ngủ đây!”. Tôi lắp bắp nói, bẽn lẽn cười, đến hành động quay người cũng trở nên bối rối, vội vàng tháo chạy khỏi tầm mắt của chàng. Âm thầm cảm thấy ánh mắt chàng đuổi theo sau lưng, dường như hơi sửng sốt, lại như có gì đó do dự và bất lực. Vốn là người ham ngủ nhưng lần đầu tiên tôi cảm thấy đêm thật dài, đứng tựa cửa, vạt áo bay trong cơn gió đêm. Ngẩng đầu nhìn lên trời, những vì sao của thời cổ đại nhấp nháy trên bầu trời, tuyệt mĩ tới mức khiến tôi cảm thấy như là ảo giác. Cũng giống như Lan Lăng Vương. Tôi lẩm bẩm đọc tên chàng, trong lòng dấy lên một cảm giác khó nói thành lời. Ngọt ngào, mà lại như chua chua. Chàng đối với tôi cũng sẽ như tôi đối với chàng không? Thì ra rung động chính là cảm giác này. Bất tri bất giác, chàng đã khống chế mọi suy nghĩ của tôi. Nhưng người không thực sự động lòng thì mới không bao giờ bị tổn thương... Thực ra tôi không phải là một người kiên cường, tôi rất sợ thua cuộc. 2. Cả đêm qua không ngủ, sáng sớm tôi mới mơ màng nằm vật ra giường, khi tỉnh lại thì bóng hoàng hôn đã buông khắp nơi. Đứng bên cửa sổ vươn vai một cái, nghĩ bụng ở thời cổ đại, nơi mà con người luôn luôn chăm chỉ làm việc thế này, một người ngủ đến quá nửa ngày mới dậy như tôi chắc chắn sẽ bị mọi người khinh bỉ lắm. Đẩy cửa đi ra ngoài, trời đất ngập trong màu đỏ mơ màng. Ánh tịch dương nhuộm đỏ những chiếc lá phong đã ngấm hơi sương. Mấy bông Thu Hải Đường vẫn kiên cường nở rộ, bóng hoa lay lay trong gió, mùi hương phảng phất trong không khí. “Tắc bất thành văn, trách trời thu lạnh lẽo làm sao!”. Tôi thở dài một tiếng, lẩm bẩm. Tôi càng cảm thấy, từ sau khi nhận được công lực của Đào Hoa, quả thực cơ thể tôi đã nhẹ nhàng và nhanh nhẹn hơn nhiều, đang nghĩ thế thì một cơn gió ập tới, bóng cây lắc lư rất mạnh, trước mắt bỗng dưng xuất hiện một cái bóng màu nâu nhạt, trong đó có điểm chút vàng óng rất đáng yêu. Tôi vô thức lại gần một bước, nhanh nhẹn giơ tay đón lấy, hóa ra là một tổ chim nhỏ, trong đó còn có một con chim non màu vàng, miệng nó có màu đỏ non nớt, đôi mắt đen lay láy tò mò nhìn tôi, cái đầu nhỏ với lớp lông mượt như nhung, vô cùng đáng yêu. Tôi đặt nó lên lòng bàn tay, nghĩ ngợi, lùi về sau mấy bước rồi nhún chân nhảy lên cành cây. Quả nhiên cơ thể tôi nhẹ nhàng rồi bay lên đứng vững trên cành cây thô ráp. Không kiểm soát được nội lực của bản thân, suýt thì tôi mất thăng bằng, người ngã ra sau, cánh tay khua loạn trong không trung, nhưng cuối cùng cũng đứng vững được. Nhẹ nhàng đặt đặt tổ chim về lại chạc cây, giờ ngón tay nhỏ ra sờ vào cái đầu mềm mại của nó, khóe miệng tôi bất giác nở một nụ cười ấm áp. Đúng lúc này đột nhiên thấy có cái gì đó rơi vào cổ áo lành lạnh, hình như đang trườn mình. Tôi ngẩng đầu, thấy trên cành cây treo lơ lửng vô số con sâu màu đỏ. Tôi sợ nhất là những loài động vật lắm chân biết bò, chỉ nhìn thôi đã nổi gai ốc. Cảm thấy trước mắt mình tối sầm, sống lưng ớn lạnh, gai ốc toàn thân dựng đứng lên, chân nhảy như điện giật, rồi đứng không vững, hét to một tiếng, cả người ngã từ trên cây xuống. Đón tôi là một vòng tay ấm áp như cơn gió mua xuân, bộ bạch y trắng như tuyết hiện ra trước mắt. Đầu óc tôi trở nên trống rỗng, chưa kịp nghĩ ngợi gì đã thoát khỏi vòng tay của chàng, vừa hét vừa nhảy tưng tưng, trên vai vẫn cảm thấy lành lạnh, không làm sao rũ đi được. Tôi vừa sợ vừa run, bèn cởi ngay chiếc áo ngoài bằng lụa mỏng màu hồng ra, loáng thoáng nhìn thấy có một đốm nhỏ màu đỏ bên trên, tay tôi run rẩy, hét to một tiếng rồi ném ra xa mấy trượng, lúc này mới như được phóng thích, thở phào một hơi. Bỗng dưng nhớ ra sau lưng còn có người, vòng tay đó thoang thoảng hương thơm thanh khiết. Người vừa đón tôi, chắc chắn là... Lan Lăng Vương. Tôi quay phắt đầu lại, thấy chàng đang nhìn tôi kinh ngạc. Một cơn gió nhẹ ập tới, bờ vai tôi lạnh lẽo, lúc này mới kinh hãi phát hiện ra mình đã ném áo ngoài đi, giờ trên người tôi chỉ mặc chiếc yếm màu trắng viền bạc có thêu điểm những bông hoa lan, cổ và bắp tay lộ hẳn ra ngoài, để lộ nước da trắng ngần. Chỉ cần nhớ lại cảnh tượng mình vừa khoa chân mua tay thoát y trước mặt chàng ban nãy, chắc chắn trong mắt chàng, trông tôi thật là hoang đường và điên. Mặt trời đã xuống núi, trời càng lúc càng lạnh, làn da tôi lạnh buốt, nhưng trong người lại tỏa ra một luồng khí nóng, hòa lẫn vào với nhau gây nên một cảm giác khó chịu dị thường. Tôi vòng tay ôm lấy người mình, một tay chà nhẹ lên bờ vai, bối rối đứng yên, chỉ hận mình không thể đào một cái hang mà chui xuống đất. Nếu bị mất mặt trước người khác, có lẽ tôi chỉ cười bình thản một cái rồi cho qua, nhưng đổi lại là chàng, nhất cử nhất động của tôi dường như đều đã bị kiểm soát, tôi cứng đơ, bối rối, cứ như thể tôi không còn là Đoạn Mộc Liên biết tiến biết lui thường ngày nữa. Trên cây vang lên tiếng chim hót lảnh lót, ánh tịch dương đã hoàn toàn biến mất sau những rặng núi trùng trùng điệp điệp, cả bầu trời là màu tím mơ màng, lá phong đỏ rực, như những cánh bướm lung lay trong gió. Lan Lăng Vương đột nhiên lại gần tôi, gương mặt của chàng thoắt tối thoắt sáng trong ánh hoàng hôn tuyệt mỹ, cảm giác mơ hồ, vô định. Chàng bình tĩnh nhìn tôi, đôi mắt như hồ thu lóe lên một ánh sáng u mỹ, sâu thẳm, như thể đang muốn khiến tôi tan chảy. Bờ vai ấm dần, chàng khoác chiếc áo màu trắng của mình lên người tôi. Bộ y phục đó vẫn còn vương lại hơi ấm và mùi hương của chàng, thứ mùi dịu mát, dễ chịu, đi vào tận trong tim. Ngón tay chàng chạm phải vai tôi, lành lạnh, nhưng vẫn ấm hơn da tôi rất nhiều, mềm mại như ngọc. Tôi ngước mắt nhìn chàng, ánh mắt run rẩy. Tôi ở rất gần chàng, phảng phất như có thể cảm nhận được hơi ấm toát ra từ lồng ngực chàng, giống như hơi ấm mà tôi đã tìm kiếm bấy lâu. Tôi đột nhiên trở nên yếu đuối, mọi lý trí đã biến mất, tim tôi rung động, bỗng chốc cả người đổ về phía trước, vòng tay ôm lấy hông chàng, ôm thật chặt. Trên người Lan Lăng Vương có một mùi hương thoang thoảng rất dễ chịu, vòng tay của chàng rất ấm áp. Chàng hình như hơi ngỡ ngàng, lúc lâu sau, đôi tay chàng cũng đặt lên vai tôi, ôm tôi rất khẽ. Tôi thấy tim mình ấm áp, càng ôm chàng chặt thêm một chút, gò mà chạm nhẹ lên bộ bạch y trắng như tuyết. Mái tóc đen tuyền của chàng bay trong cơn gió đêm, khe khẽ. Đây là cảm giác hạnh phúc sao? Nằm trong vòng tay chàng, tôi cảm thấy thật ấm áp, thật an lòng. Đây là lần đầu tiên trong đời tôi có cảm giác ấy, cứ như thể trời đất cắt ra một khoảng không gian riêng yên tĩnh, không còn sự cô độc, không còn sự yếu đuối, chỉ có tiếng trái tim mình đập thình thịch. “Đừng rời xa thiếp, được không? Cứ như thế này, suốt đời suốt kiếp, được không?”. Giọng nói của tôi vang lên xa xăm như ánh trăng, yếu đuối như thể nó không phải là của mình. Từ sau khi tới thế giới cổ đại, trong sâu thẳm trái tim mình, thực ra tôi thấy vô cùng bất lực và cô độc. Có lẽ cũng vì thế mà tôi mới dễ dàng động lòng trước chàng, người đầu tiên trên thế giới này bảo vệ tôi, cho tôi hơi ấm. Tôi không muốn rời xa chàng nữa, không muốn phải một mình chịu đựng thế sự phức tạp rối ren này. Rất lâu sau, bàn tay của Lan Lăng Vương nhẹ nhàng vuốt lên mái tóc dài của tôi, giọng nói dường như xúc động, nhưng lại phức tạp và khó nắm bắt, chất chứa sự do dự, bất lực, cô độc và ăn năn: “Đừng thế... nàng sẽ hối hận đấy!” “Không đâu!”. Tôi nhanh nhẹn tiếp lời, ngước mắt lên nhìn vào mắt chàng. Mười mấy năm nay, chưa khi nào tôi biết rõ mình muốn gì như lúc này. Nhớ lại trên sa trường đầy huyết tanh, chàng nhẹ nhàng ôm tôi lên, đôi mắt phượng tuyệt mỹ thấp thoáng vẻ thương yêu khiến tôi lần đầu tiên cảm thấy bình an trong thế giới hỗn loạn đầy xa lạ này. Chàng là người đầu tiên đối xử tốt với tôi vô điều kiện, chàng luôn cứu tôi, bảo vệ tôi, cho dù là vô tình hay cố ý, chàng cũng đã là người mà tôi tin tưởng nhất. Tuy rằng chàng từng thất hẹn, cũng từng khiến tôi đơn độc đứng dưới thành lầu khổ sở chờ đợi trong đêm, nhưng lần này tôi đã tìm được chàng thì sẽ không bao giờ buông tay nữa. Lan Lăng Vương thở dài một tiếng, ôm tôi chặt thêm một chút. Rất lâu sau, chàng vẫn không nói gì, chỉ nhẹ nhàng ôm tôi. Tôi vùi đầu vào ngực chàng, âm thầm cảm thấy trong trái tim chàng dường như có một thứ gì đó ngăn cách hai chúng tôi, không thể nào vượt qua được. Lúc này tôi chẳng muốn nghĩ ngợi gì nữa, chỉ hy vọng thời gian ngừng lại, tôi cứ thế nằm trong vòng tay ấm áp của chàng, tới thiên trường địa cửu.",
  "nextChapter": "https://gacsach.top/doc-online/98915/lan-lang-vuong-tap-2-chuong-3-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/98913/lan-lang-vuong-tap-2-chuong-2-phan-2.html"
}