{
  "title": "Chờ Đợi Giọng Nói Của Em - Chương 11 - 12",
  "url": "https://gacsach.top/doc-online/90805/cho-doi-giong-noi-cua-em-chuong-11-12.html",
  "content": "Chương 11. Vết chàm thiếu nữ A Huy, nữ, 17 tuổi, sinh viên trung cấp Tôi là một cô gái lớn lên ở nông thôn, năm nay mười bảy tuổi. Tôi đang học trung cấp ở trên huyện. Các bạn học đều nói rằng trông tôi luôn có vẻ trầm uất. Họ đương nhiên có tư cách để vui vẻ hơn tôi bởi vì họ chưa từng gặp phải những tổn thương sâu sắc như tôi bao giờ. Những tổn thương đó, đối với tôi, là vô cùng khủng khiếp. Hai năm qua dù thời gian đã xóa nhòa rất nhiều kí ức trong quá khứ, nhưng ác mộng hôm nào vẫn như một bóng đen cứ mãi ám ảnh tôi... Lúc đó, tôi vừa thi hết cấp xong. Tôi và chị gái vốn đã bàn nhau sẽ cùng về nhà dì chơi nhưng sát ngày đi, bạn trai của chị từ Quảng Châu quay về. Đương nhiên chị đã bỏ rơi tôi để đi chơi cùng bạn trai mình. Tôi giận dỗi không thèm chờ thêm hai ngày để cùng chị về nhà dì. Tôi một mình đi về nhà dì. Nhà dì cách nhà tôi khá xa. Tôi ăn cơm xong, ngủ một giấc no nê rồi mới lên đường, vừa đi tôi vừa rong chơi. Đến gần bữa tối tôi mới đi đến đó. Nhưng tới nơi thì lại thất vọng vì cả dì và em họ của tôi đều đi vắng. Cũng may là còn chồng của dì ở nhà. Chú nhìn thấy tôi liền tỏ ra rất vui vì đang không biết bữa tối sẽ ăn uống ra sao thì bỗng nhiên có người đến nấu cơm cho. Tôi vừa nấu cơm vừa hỏi đùa xem có phải chú chọc cho dì giận để dì bỏ về nhà bà ngoại rồi không? Chú bảo, tôi đã đoán trúng phóc! Chú còn nói với tôi rằng dì rất ghê gớm, quản lí chú rất khắt khe, không cho chú chút tự do nào! Chuẩn bị ăn cơm, chú chạy ra ngoài mua mấy lon bia rồi vừa uống vừa khen tôi là một cô bé ngoan. Tôi biết chú dì thường xuyên cãi nhau, là do dì không thích chú uống say, có hại cho sức khỏe. Nhưng tôi biết dì khuyên như vậy chỉ phí công mà thôi, bởi nếu nghe lời dì thì chú đã bỏ rượu từ lâu rồi. Lúc đó tôi còn quá nhỏ, không hề biết một người đàn ông khi say sẽ trở nên đáng sợ như thế nào. Tôi làm sao biết được điều đó, thậm chí còn cười nói rất thoải mái với chú nữa. Lúc tôi rửa xong bát đũa, trời vẫn chưa tối hẳn. Chú tôi dường như đã uống quá nhiều nên mặt đỏ tưng bừng, nằm vật ở trên giường. Tôi thì đang do dự, không biết có nên về nhà lúc này không bởi trời đã tối rồi có lẽ tôi nên nhờ chú đưa tôi về nhà. Nhưng vừa đi đến cửa phòng thì tôi đã nghe thấy tiếng ngáy của chú rồi. Giờ gọi chú dậy có lẽ không hay lắm nên tôi định sẽ để chú ngủ thêm, lát nữa chú tỉnh lại thì chú sẽ đạp xe chở tôi về nhà. Cứ như vậy, tôi đợi mãi, đợi mãi. Đã rất muộn rồi mà chú ấy vẫn chưa tỉnh lại. Tôi tuyệt vọng nhìn ra bên ngoài, trong lòng tôi có đôi chút hối hận. Giá như tôi quyết định về ngay từ lúc rửa bát xong thì bây giờ tôi cũng sắp về đến nhà rồi! Dì và em họ tôi cũng không thấy đâu. Có lẽ hôm nay họ không về nhà. Tôi đành đi tắm rồi vào phòng của em họ tôi để nghỉ ngơi. Tôi nghe nhạc một lát, lật giở qua loa một cuốn tiểu thuyết em họ tôi để trên bàn. Chẳng mấy chốc tôi đã chìm vào giấc ngủ, có lẽ vì quá mệt mỏi sau một quãng đường dài. Tôi đã quá ngốc nghếch khi coi đây là nhà mình, vì thế mà đã quên cả khóa cửa phòng lại. Nếu như trong nhà có một người đàn ông xa lạ thì có lẽ tôi đã cảnh giác hơn. Thế nhưng chỉ có mỗi chồng dì thôi, nên tôi hoàn toàn không chút đề phòng. Nửa đêm hôm đó, ông chú cầm thú đã bò lên giường tôi. Miệng ông ta nồng nặc mùi rượu, ông ta leo lên người tôi khiến tôi vô cùng kinh hãi. Tôi sợ đến mức không kêu được thành tiếng nữa, chỉ biết cố sức vùng vẫy. Thế nhưng tôi làm sao có thể chống cự lại một người đàn ông cường tráng và khỏe mạnh cơ chứ? Sau khi bị ông ta làm nhục, tôi đau đớn tột độ. Tôi chửi mắng ông ta đã hủy hoại cả đời tôi. Tôi dọa sẽ đem chuyện này kể lại với dì, tôi sẽ mách bố mẹ tôi, còn nói sẽ báo cảnh sát đến gô cổ ông ta lại nữa. Ông ta làm ra vẻ rất ân hận nói với tôi rằng ông ta đã thích tôi từ lâu và cầu xin tôi hãy tha thứ, bởi vì ông ta đã uống quá nhiều, mà người say thì rất khó kiểm soát bản thân. Rồi ông ta lại dọa tôi rằng, ông ta không sợ tôi sẽ mách chuyện này với dì vì từ lâu ông ta đã muốn ly hôn với dì rồi, chỉ là dì tôi nhất định không chịu. Nếu như vì chuyện này mà dì tôi đồng ý ly hôn với ông ta thì ông ta còn phải cảm ơn trời đất nữa. Ông ta còn nói, nếu tôi báo chuyện này lên cảnh sát, danh dự của tôi coi như mất, sẽ không còn một người đàn ông nào muốn lấy tôi làm vợ nữa. Hơn nữa, trưởng đồn cảnh sát là em họ của ông ta. Tôi phẫn nộ đến cùng cực, muốn giết chết ông ta ngay lập tức! Sáng sớm hôm sau, tôi nhanh chóng rời khỏi cái nơi đáng sợ đó. Tôi thề sẽ không bao giờ quay lại nơi này một lần nào nữa. Về đến nhà, tôi thấy cả nhà đang loạn hết cả lên, chị gái tôi thì đang ôm mặt khóc nức nở, còn bố mẹ tôi đang mắng chửi ai đó. Hóa ra bạn trai của chị tôi đã được thăng chức làm quản lí sản xuất ở Quảng Châu và đã yêu một người làm cùng anh ta. Lần này về nhà là để lật bài ngửa với chị tôi. Tôi không thể hiểu nổi hôm đó là ngày gì mà sao tai họa lại thi nhau đổ ập xuống nhà tôi như vậy? Bố mẹ còn đang mải lo chuyện của chị nên không chú ý gì đến sự khác thường của tôi. Tôi cảm thấy phần dưới rất đau. Mãi cho đến ngày thứ ba, không còn cách nào khác, tôi mới đem chuyện này kể cho mẹ. Mẹ tôi nghe xong, suýt ngất xỉu vì đau đớn. Bố tôi thì tức giận vô cùng, định cầm búa đi hỏi tội ông ta. Mẹ hoảng hốt giữ bố lại. Mẹ nói, nếu chuyện này mà lộ ra ngoài thì danh dự của tôi sẽ mất hết, sau này còn ai dám lấy tôi nữa? Tôi vô cùng tuyệt vọng, tại sao những điều mà mẹ nói lại giống hệt những gì mà ông ta đã nói với tôi? Mẹ dẫn tôi đến một phòng khám bệnh nhỏ để kiểm tra vết thương của tôi. Bác sĩ kiểm tra xong liền kê cho tôi ít thuốc và cho chúng tôi về. Kể từ đó, cả nhà tôi không ai dám nhắc lại chuyện này. Gia đình dì không đến nhà tôi, và đương nhiên nhà tôi cũng chẳng ai tìm đến nhà dì nữa. Sau đó, tình cờ tôi nghe lén được bố mẹ nói chuyện với nhau. Lúc đó tôi mới biết, mẹ tôi đã nói chuyện với dì, nào ngờ dì ra sức bênh vực chồng lại còn đổ lỗi cho tôi đã dụ dỗ chồng dì. Vì chuyện này mà mẹ và dì cãi nhau một trận rất to, cuối cùng còn đoạn tuyệt quan hệ chị em. Tôi như không còn tin vào tai mình nữa, tại sao dì lại nghĩ về tôi như vậy? Dì là dì ruột của tôi cơ mà? Hết kì nghỉ hè, tôi nhanh chóng lên huyện nhập học. Đây là một trường không chính quy nhưng bố mẹ đã lo lót tiền nong để tôi có thể vào học, sau này ra trường bị phân công đi đâu cũng được. Các thầy cô giáo đều là giáo viên từ các trường khác được mời đến dạy vì thế ngoài việc học hành, các thầy cô giáo không hề bận tâm đến cuộc sống của sinh viên chúng tôi. Tôi vẫn không thể quên được chuyện đau đớn kia. Tôi luôn hy vọng có một người lớn tuổi có thể cho tôi vài lời khuyên, nói cho tôi biết tôi phải làm thế nào? Tôi vốn rất hy vọng vào các thầy cô giáo nơi đây có thể giúp đỡ tôi. Thế nhưng, một năm trôi qua, không biết do bản thân tôi nhút nhát hay do các thầy cô giáo quá lạnh nhạt mà tôi không sao tìm được cho mình một người đủ thân thiện, đủ quan tâm để tôi có thể tâm sự hết những đau khổ trong lòng mình. Một kì nghỉ hè nữa lại đến, tôi quay trở về nhà. Nghĩ lại chuyện này, tôi không sao nuốt cục tức này vào bụng được, vì thế tôi quyết định đi tìm một người. Đó là thầy Nghiêm, thầy giáo chủ nhiệm cấp hai của tôi. Thầy Nghiêm rất ít nói, nhưng rất quan tâm đến học sinh. Tôi lấy hết dũng khí kể cho thầy nghe đầu đuôi câu chuyện. Nhưng nào ngờ, nghe xong thầy lại nói: “Sự việc đã qua rồi, bây giờ phải tố cáo thế nào? Hơn nữa, tố cáo rồi thì làm được gì? Nếu như hắn nói rằng là do em tình nguyện thì sao? Thầy nghĩ em không nên nghĩ đến chuyện này quá nhiều nữa, nên tập trung cho việc học hành. Nghe nói ngành của em có thể học liên thông lên đại học được đấy!”. Thế rồi thầy liền lái chủ đề câu chuyện sang việc học hành của tôi. Hai năm đã trôi qua kể từ sau khi chuyện đó xảy ra, vậy mà tôi vẫn không sao quên được! Tôi rất muốn giết chết ông chú khốn kiếp đó. Đôi khi nhớ đến những lời phỉ báng của dì mình, tôi vô cùng phẫn nộ, chỉ mong có thể giết luôn cả hai người đó. Tôi có cảm giác tinh thần mình không được ổn cho lắm. Bây giờ, nhìn thấy những bạn nữ khác cười nói vui vẻ là tôi đã cảm thấy đố kị, tôi ghen tức vì họ có thể vui vẻ và hạnh phúc hơn tôi! Rất nhiều bạn nữ cũng giữ thái độ im lặng và nhẫn nhịn khi gặp phải những chuyện như vậy. Bởi vì họ luôn cho rằng mình thân cô thế cô, không thể đấu lại với kẻ ác. Như vậy là họ đã vô tình để cho kẻ ác có cơ hội thoát khỏi sự trừng trị của pháp luật. Tôi rất thông cảm và đau buồn trước cảnh ngộ của bạn A Huy. Tôi đã nghĩ đến rất nhiều cái từ “nếu”: Nếu như bố mẹ của bạn ngay từ đầu nhờ đến sự giúp đỡ của Bộ tư pháp; nếu như dì của bạn đặt lương tâm lên trên sự ích kỉ cá nhân; nếu như thầy cô giáo của bạn dạy học trò nữ của mình biết cách tự bảo vệ bản thân; nếu như A Huy có thể tìm được một người chia sẻ, cảm thông và khuyên nhủ... Và nếu như tất cả những cái “nếu” này có thể thành sự thật thì A Huy của ngày hôm nay đã có một tâm trạng khác, một diện mạo khác rồi. Bạn nên biết rằng, xã hội mà chúng ta đang sống là một xã hội có sự bảo vệ của pháp luật. Những tên yêu râu xanh như ông chú của bạn chắc chắn phải chịu sự trừng trị của pháp luật. Nếu như bạn tố cáo hắn ta ở huyện không thành thì có thể tố cáo lên tòa án thành phố, thậm chí tòa án tối cao... Ngoài ra, các liên hiệp, hiệp hội phụ nữ đều là các cơ quan có chức năng bảo vệ phụ nữ chúng ta; yêu cầu sự giúp đỡ của hiệp hội phụ nữ là một phương pháp hợp lí và có hiệu quả. Tôi hy vọng các bạn gái nếu gặp phải trường hợp giống như của A Huy hãy lập tức nhờ đến sự giúp đỡ của xã hội chứ không phải nghĩ ngợi lung tung, lo sợ không ai có thể giúp mình... Có rất nhiều người có thể giúp các bạn, chỉ cần bạn có đủ can đảm để lên tiếng nhờ họ mà thôi! Chương 12. Đi bằng hai chân Dương Hà, nam, 16 tuổi, học sinh lớp 10 Tôi là một học sinh học không đều các môn. Kết quả là môn ngữ văn của tôi luôn đứng đầu trong toàn trường, nhưng ngược lại, các môn tự nhiên của tôi lại vô cùng thê thảm! Do kết quả của các môn tự nhiên quá kém nên tôi đã không thể đỗ vào một trường chuyên như mong ước. Giờ tôi học trong một ngôi trường không có tinh thần hiếu học, các học sinh không ganh đua nhau trong học tập. Học ở đây, tôi thường cảm thấy rất cô đơn! Nghĩ lại những ngày còn ôn thi, tôi thấy có đôi chút hối hận. Tôi đã dành quá nhiều thời gian cho môn ngữ văn mà không quan tâm nhiều đến các môn tự nhiên. Có thể nói, tình yêu đối với môn ngữ văn hoàn toàn xuất phát từ trái tim, nó ăn sâu vào tận xương thịt tôi! Bố mẹ tôi chia tay nhau, mẹ tôi tái hôn với một người đàn ông khác. Mặc dù cha dượng rất tốt với tôi, nhưng tận sâu trong đáy lòng, tôi vẫn cảm thấy tiếc nuối. Chỉ có chìm đắm trong văn học mới có thể giúp cho sự nuối tiếc đó của tôi bay biến mất. Tôi cùng cười, cùng khóc, cùng vui vẻ, cùng u sầu với từng nhân vật trong các cuốn tiểu thuyết. Ngay từ nhỏ, tôi đã rất thích viết văn. Với tôi, viết văn giống như có ma lực hấp dẫn. Bằng ngòi bút của mình, tôi có thể tạo nên một thế giới hoàn toàn mới mẻ. Thầy giáo ngữ văn nhanh chóng phát hiện ra khả năng văn chương của tôi. Nụ cười ấm áp của thầy chính là nguồn động lực thúc đẩy tôi học tập. Cứ mỗi tuần, bài văn tôi viết lại được thầy lấy ra làm bài văn mẫu, đọc cho cả lớp nghe. Khi lắng nghe thầy đọc những dòng cảm xúc của mình, tôi có một cảm giác rất kì lạ, một sự vui sướng đến khó tả len lỏi trong tâm trí tôi! Sau khi tốt nghiệp tiểu học, tôi mang các “thành tích” của mình bước vào cấp hai. Thành tích của tôi chính là: Năm lần giành giải thưởng viết văn hay, được đăng mười bài viết trên báo. Nhưng tất cả những thành tích đó đều trở thành quá khứ. Tôi bước vào cấp hai với một tâm trạng hoàn toàn mới mẻ! Nào ngờ, vào học được khoảng một tháng thì tôi lại trở thành “người nổi tiếng” trong trường. Bởi vì một bài văn của tôi viết kể từ sau khi lên cấp hai đã được dán ở bảng thông báo của trường. Đây là một bài văn viết tùy hứng, nào ngờ thầy giáo tôi lại đánh giá cao và đem “tác phẩm” ấy dán lên trên bảng thông báo của cả trường nữa chứ! Tôi vừa mới bước vào cổng trường đã có người hỏi: “Bạn chính là Dương Hà, học sinh mới lên đấy à?”. Một buổi trưa nọ, tôi và một bạn học cùng lớp đang đi dạo quanh sân trường thì gặp thầy hiệu trưởng. Thầy đang đọc bài văn của tôi dán trên bảng thông báo. Thấy tôi, thầy liền hỏi: “Em chính là Dương Hà có phải không? Bài văn của em viết hay lắm. Tình cảm rất chân thực, lại rất cảm động nữa!”. Tôi nghe xong cảm thấy rất xấu hổ, bởi vì nội dung của bài văn hoàn toàn là do tôi hư cấu. Về sau, bài văn này của tôi được thầy giáo gửi đến một tòa soạn báo văn nghệ và nhanh chóng được đăng. Thầy giáo dạy ngữ văn của tôi họ Vu, thầy đã già, là một thành phần trí thức cũ trong trường. Thầy nói sẽ thu nhận tôi làm “đệ tử ruột”, thế nên thường xuyên giữ tôi lại sau giờ học để kèm thêm. Nói thế nào bây giờ nhỉ? Tôi rất biết ơn thầy, nhưng tôi thường có cảm giác thầy đã quá già, có phần không theo kịp với trào lưu hiện nay. Thế nên tôi có phần hờ hững với các bài giảng của thầy. Tôi từng nói với thầy về lí tưởng của mình. Tôi muốn trở thành một nhà văn. Thầy nói trước đây thầy cũng từng có ước mơ như vậy, nhưng để làm một nhà văn quả không phải là chuyện dễ dàng, phải chịu nhiều gian khổ, phải vượt qua những chặng đường dài và khó đi, lại còn phải chịu nhiều sức ép do bị trả lại bản thảo... Những điều mà thầy nói đã để lại một ấn tượng sâu sắc trong tôi. Lên lớp bảy, bài vở nhiều hơn, các môn học cũng trở nên căng thẳng hơn. Lúc này, tôi không chỉ hài lòng với việc viết một vài bài văn nữa. Tôi đọc rất nhiều tiểu thuyết, truyện ngắn, thơ... của các bạn học sinh trung học được đăng trên báo. Tôi bắt đầu cảm thấy “ngứa tay”. Thế nên tôi đã âm thầm viết tiểu thuyết. Tôi lấy hình mẫu từ các bạn học cùng lớp, hư cấu thêm các chi tiết. Sau khi hoàn thành cuốn tiểu thuyết, tôi gửi đến rất nhiều tòa soạn. Lúc đó, kết quả học tập môn số học của tôi xuống dốc nghiêm trọng. Thầy giáo bộ môn không ít lần nhắc nhở tôi phải chú ý. Thầy giáo chủ nhiệm cũng nhắc nhở tôi không được học lệch như vậy, còn nói những học sinh học lệch là những học sinh không thông minh. Tôi cũng hoàn toàn không có hứng thú với môn vật lí ngay từ khi mới tiếp xúc. Tôi không hào hứng với các khái niệm dòng điện, áp suất nước hay gì đó... lại càng không phân biệt được mối quan hệ giữa các đơn vị đo đó. Đến tận cuối học kì hai mà tinh thần của tôi không khá lên được. Tôi trở nên sợ học môn vật lí, trong khi đó, các bài kiểm tra vật lí thì cứ ngày một nhiều lên. Tôi liên tục nhận điểm kém, trong khi cuốn tiểu thuyết mà tôi gửi đi vẫn bặt vô âm tín; đến một bức thư trả bản thảo lại tôi cũng không thấy. Một lần tình cờ, một người bạn học của tôi nhìn thấy quyển vở nháp tôi dùng để miêu tả sơ lược về nhân vật. Bên trong có viết về đặc điểm ngoại hình và tính cách của từng người trong lớp. Thế là mọi người trong lớp ai cũng tò mò, thích thú lật giở phần miêu tả về mình để đọc. Mọi người nói tôi viết rất hay, còn khuyên tôi nên viết thành một cuốn tiểu thuyết nữa. Nghe xong, trong lòng tôi vô cùng phấn khởi Năm học cuối cấp đã đến. Tôi quyết định “rửa tay gác kiếm”, không sáng tác nữa mà sẽ tập trung cả vào các môn khác, nếu không sẽ khó lòng mà thi hết cấp. Đúng lúc đó thì tôi nhận được một bức thư từ tòa soạn của tạp chí Thanh thiếu niên. Họ đồng ý cho đăng tiểu thuyết của tôi, và còn yêu cầu tôi viết lại một số chỗ. Chị biên tập đó tên là Kim, còn khá trẻ. Chị ấy dạy tôi một vài bí quyết viết và nộp bản thảo. Tôi cảm thấy những điều này thật có ích. Tôi bị ảnh hưởng từ chị còn nhiều hơn từ thầy Vu. Theo yêu cầu của chị Kim, tôi viết liền mấy truyện ngắn rồi gửi đi. Phần lớn các truyện ngắn của tôi đều được chọn đăng báo. Tôi vừa mừng vừa lo. Mừng là bởi vì nỗ lực bao năm của mình giờ đang bắt đầu có “thu hoạch”. Lo là bởi giờ tôi không có quá nhiều thời gian dành cho việc viết lách. Vì điều này mà tôi vô cùng đau khổ và buồn rầu. Tôi vừa không muốn thi trượt, lại vừa không muốn mất đi cảm hứng sáng tác của mình. Tôi cứ âm thầm vật lộn với những mâu thuẫn trong lòng. Cuối cùng kì thi hết cấp cũng đến, các bạn học cùng lớp lần lượt thi đỗ vào các trường chuyên, còn tôi thì chỉ đỗ hệ B của một trường cấp ba. Tôi tuyệt vọng và phát hiện ra rằng, tôi không có duyên với mấy môn tự nhiên. Cho đến bây giờ, sở dĩ tôi vẫn chưa từ bỏ môn vật lí chẳng qua là do kì thi hết cấp ba sau này. Tôi cảm thấy không hài lòng với chế độ thi cử hiện nay. Với những học sinh như tôi, sau này sẽ theo đuổi sự nghiệp văn chương thì học những môn khoa học như vậy có tác dụng gì cơ chứ? Chẳng phải là quá lãng phí thời gian và sức lực hay sao? Tôi đọc trên báo và biết được, hiện nay có một số cuộc thi viết văn được tổ chức thường xuyên. Người thắng cuộc trong các cuộc thi này có thể được tuyển thẳng vào đại học chuyên ngành văn. Có thể nói điều này giống như một giấc mơ, chỉ có điều không biết bao giờ thì giấc mơ ấy mới đến với tôi nữa? Hiện nay, tôi đã chuẩn bị sẵn tâm lí không thi đỗ đại học. Nhớ lại lời của thầy Vu: “Từ xưa đến nay, tất cả các nhà văn đều phải trải qua cuộc sống khốn khó”, tôi lại cảm thấy có được chút an ủi cho mình! Đầu tiên, tôi muốn nói với bạn rằng, nhận định của thầy Vu về “kiếp nạn văn chương” là hoàn toàn không phù hợp với thời đại ngày nay. Lịch sử nhân loại phát triển đến ngày hôm nay đã khiến cho một bộ phận không nhỏ người dân thoát khỏi giai đoạn phải đấu tranh cho sự sinh tồn. Vì thế, chưa chắc họ đã có hứng thú với những tác phẩm văn học miêu tả cuộc sống khốn khó. Xã hội này là một xã hội đa nguyên hóa, nội dung của các tác phẩm văn học hiện nay trở nên muôn màu muôn vẻ. Có một thực tế là: hiện nay, một lớp các nhà văn trẻ tuổi, lớn hơn Dương Hà một chút, đang dần nổi lên. Các tác phẩm của họ không hoàn toàn là các tác phẩm miêu tả sự khốn khổ, mà bản thân họ cũng không phải đều đã từng trải qua một cuộc sống khốn khó và đau khổ như các nhà văn ngày xưa. Họ từng là những học sinh tiếp nhận nền giáo dục phổ biến như hiện nay. Nhưng các tác phẩm của họ nhờ gẫn gũi và thân thuộc với cuộc sống mà được đông đảo bạn đọc yêu thích. Tôi cho rằng, hệ thống kiến thức hiện đại chính là chìa khóa cho sự thành công của những nhà văn trẻ tuổi ngày hôm nay. Mặc dù tôi cũng thừa nhận, chế độ thi cử hiện nay chắc chắn sẽ chôn vùi không ít nhân tài, nhưng tôi không thể nghĩ ra được một chế độ thi đại học nào công bằng và có thể đánh giá chính xác khả năng của học sinh. Đối với con cái những gia đình bình dân như chúng ta, có lẽ chúng ta cần phải cảm ơn chế độ thi đại học, bởi nó làm cho “mọi người bình đẳng trước điểm số”, giúp cho những đứa trẻ ở mọi tầng lớp đều được đứng trên cùng một vạch xuất phát. Còn về phần Dương Hà, để có thể sớm thực hiện mơ ước văn chương của mình, hiện nay bạn cần phải “lùi một bước để tiến hai bước”, tạm thời từ bỏ việc sáng tác để tập trung vào bài vở. Nói một cách khác, giờ chính là lúc bạn phải “đi trên đôi chân” của mình. Nếu không, không chỉ có các trường đại học mà ngay cả xã hội cũng sẽ không chấp nhận một con người “lệch pha” về vốn tri thức.",
  "nextChapter": "https://gacsach.top/doc-online/90806/cho-doi-giong-noi-cua-em-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/90804/cho-doi-giong-noi-cua-em-chuong-09-10.html"
}