{
  "title": "Chờ Đợi Giọng Nói Của Em - Chương 05 - 06",
  "url": "https://gacsach.top/doc-online/90802/cho-doi-giong-noi-cua-em-chuong-05-06.html",
  "content": "Chương 5. Nỗi oan khiên đáng sợ Diệc Minh, nam, học sinh cấp ba Tôi là một thiếu niên mười lăm tuổi sống ở nông thôn. Trong nhà chỉ có tôi là con trai nên tôi được bố mẹ rất cưng chiều, từ nhỏ đến lớn tôi chưa bao giờ phải chịu ấm ức. Mặc dù không được sung sướng như những đứa trẻ ở thành phố, nhưng ở nông thôn, cuộc sống của tôi như vậy có thể coi là mơ ước của nhiều đứa trẻ khác. Thế nhưng sự việc xảy ra mấy tháng trước đây đã phá vỡ hoàn toàn những ảo tưởng của tôi về cuộc sống. Đó là vào một ngày Chủ nhật, tôi cùng hai người bạn là Lưu Mẫn Sâm và Bạch An vào thành phố chơi. Trên đường đi, đột nhiên chúng tôi nghe thấy có tiếng người hô hoán: “Bắt kẻ trộm”. Chúng tôi vội vàng chạy đi xem. Thế nhưng chẳng nhìn thấy tên kẻ trộm nào cả. Bởi vì đám đông tò mò vẫn chưa giải tán nên chúng tôi cũng cố nán lại nghe ngóng xem đám đông đang tranh luận cái gì. Hình như là có một chung cư bị kẻ trộm đột nhập, mấy nhà liền trong khu chung cư này đều bị chúng vào khua khoắng. Phần lớn các gia đình đều bị mất tiền bạc và đồ trang sức. Nghe nói có một gia đình bị mất cắp đến mấy vạn nhân dân tệ. Lưu Mẫn Sâm nói với tôi: “Người thành phố đúng là giàu có, mất cũng đáng!”. Chúng tôi cũng chỉ coi đó là một câu nói đùa mà thôi. Bình thường chúng tôi vẫn thích nói đùa vài câu cho vui, nào ngờ hôm đó có người đứng bên cạnh nghe thấy, liền lén đến báo với cảnh sát. Cảnh sát đi đến, yêu cầu chúng tôi về đồn tra hỏi. Chúng tôi ai nấy đều rất sợ hãi, không đứa nào dám đi. Viên cảnh sát cười bảo: “Chúng tôi chỉ tìm người làm chứng, hỏi sơ qua tình hình xong là chúng tôi sẽ thả các cháu ra ngay!”. Vừa bị đưa về đồn cảnh sát, ba đứa chúng tôi lập tức bị giam vào ba phòng khác nhau. Một viên cảnh sát khác đến hỏi cung tôi. Ông ta hỏi tôi học ở trường nào, hoàn cảnh gia đình ra sao, tiếp đó còn hỏi tôi xem có nhìn thấy kẻ trộm hay không. Tôi liền kể hết sự tình cho ông ta nghe, nhưng ông ta không tin, còn bảo tôi nói dối, thậm chí bắt tôi phải thừa nhận có quen kẻ cắp, hơn nữa lại còn là đồng đảng của hắn nữa chứ! Ông ta nói rằng tôi là đồng bọn mà bọn kẻ cắp phái đến để thăm dò tình hình. Tôi òa khóc, trong lòng vô cùng sợ hãi, tôi chưa bao giờ rơi vào hoàn cảnh như thế này. Hơn nữa tôi còn cảm thấy rất xấu hổ. Tôi không hề làm gì sai cả, tại sao tôi lại trở thành một phạm nhân cơ chứ? Viên cảnh sát nọ còn liên tục xúc phạm tôi. Ông ta khẳng định rằng: “Cậu chắc chắn là một học sinh hư trong trường, giao du với lũ người xấu đầu đường xó chợ. Ngày ngày cậu giả vờ lên lớp, nhưng thực ra là đi làm những chuyện xấu xa. Tôi nhất định phải tống cậu vào trại giáo dưỡng thanh thiếu niên, bởi vì cậu chính là cặn bã của xã hội!”... Ông ta thốt ra rất nhiều lời khó nghe. Từng câu, từng câu mà ông ta nói ra đều như những con dao sắc nhọn chọc vào tim gan tôi. Tôi thấy lòng tự tôn của mình bị ông ta giày xéo dưới gót giày. Tôi ra sức cầu xin, gọi ông ta bằng “chú” và van xin ông ta hãy gọi điện cho bố mẹ tôi. Tôi thật sự hoảng loạn và chỉ mong được gặp bố mẹ mình. Viên cảnh sát nọ không tra khảo được gì nên vô cùng tức tối nói: “Hôm nay mày đừng mong ra khỏi đây. Mai tao sẽ gọi cho bố mẹ mày đến nộp phạt!”. Tối hôm đó, chúng tôi bị tống vào phòng tạm giam của đồn cảnh sát. Xem ra họ vẫn còn chút lương tâm vì đã nhốt ba đứa chúng tôi vào chung một phòng. Trong căn phòng tạm giam này không hề có giường, chỉ có hai cái ghế và một cái bàn nhỏ. Ba đứa chúng tôi nép sát vào nhau vì sợ hãi. Từ chiều đến tận tối hôm ấy, chúng tôi không được ăn hay uống bất cứ thứ gì. Nhưng chúng tôi nào còn tâm trí để mà nghĩ đến đói và khát nữa. Trong tâm trí chúng tôi lúc này chỉ có sự sợ hãi, hoảng loạn và một căn phòng tối om om mà thôi... Chúng tôi ngồi nhìn bóng đêm, không ai có thể chợp mắt được. Mãi đến khi trời sáng, một viên cảnh sát mới mở cửa bước vào, vứt cho chúng tôi mấy cái bánh mì cứng đơ và lạnh ngắt rồi hỏi số điện thoại của gia đình chúng tôi. Chúng tôi lập tức đọc số điện thoại của gia đình mình và đếm từng giây từng phút, mong sao người nhà chóng đến đón chúng tôi ra. Bố của Bạch An đến đầu tiên. Nhìn thấy ông, chúng tôi òa khóc nức nở. Nghe bố của Bạch An nói, cảnh sát yêu cầu phải nộp ba nghìn nhân dân tệ mới chịu thả người ra. Ông còn nói bố mẹ tôi đang đi vay tiền để đón tôi ra. Nghe những lời ấy tôi thấy miệng mình đắng nghét, chỉ biết tự trách bản thân đã gây phiền phức cho bố mẹ. Bạch An được thả ra không lâu thì bố tôi và bố của Lưu Mẫn Sâm đến. Sau khi giao tiền, cảnh sát liền thả chúng tôi ra. Mặc dù rõ ràng là chúng tôi bị oan nhưng nào ai dám đến lý sự với cảnh sát nữa, chỉ đành ngậm bồ hòn làm ngọt và nhanh chóng rời khỏi sở cảnh sát. Về đến nhà, mọi người trong làng đều chạy đến hỏi han sự việc. Tôi liền thuật lại đầu đuôi câu chuyện cho mọi người nghe. Có người tin nhưng cũng có người không tin, cho rằng cảnh sát không bao giờ bắt người bừa bãi như thế. Tôi quả quyết nói: “Chính là họ đã bắt người bừa bãi!”. Nhưng vẫn có người không chịu tin chúng tôi. Thậm chí họ còn khẳng định rằng đích thị là chúng tôi đã tiếp tay cho bọn trộm cướp kia làm điều xấu nên mới bị bắt. Chúng tôi không sao giải thích cho mọi người tin được. Kể từ đó, tâm tính của chúng tôi bắt đầu thay đổi. Nhưng hồi ức ghê sợ này cứ như một cơn ác mộng ám ảnh trong tâm trí chúng tôi. Tôi không bao giờ dám đi vào thành phố chơi nữa, thậm chí chẳng may nhìn thấy cảnh sát trên ti vi là tôi đã sợ rúm hết cả người lại. Tôi không sao quên được những lời nhục mạ của viên cảnh sát nọ. Ông ta khẳng định tôi là một học sinh hư mà đâu có biết tôi luôn nằm trong tốp ba học sinh giỏi của trường. Tại sao ông ta lại có thể sỉ nhục tôi như vậy? Tôi đã từng lên tiếng cầu cứu. Tôi đã viết thư cho một tòa soạn báo, xin họ cho tôi một lời khuyên. Nhưng lá thư của tôi như đã chìm xuống đáy biển sâu, chờ đợi mãi mà không thấy hồi âm. Bố mẹ và những người thân trong gia đình tôi đều là những người nông dân chất phác, thật thà. Đừng nói đi lý sự với cảnh sát, ngay cả việc phải đến đồn cảnh sát cũng khiến họ sợ hết vía rồi. Tôi định nói với cô giáo, nhưng nhà trường không hề biết chuyện này. Nếu như nói ra điều này với các thầy cô, mặc dù chúng tôi có bị oan thật đi chăng nữa, nhỡ các thầy cô vẫn không tin tôi thì sao đây? Chúng tôi trở nên hoài nghi tất cả mọi thứ. Trong một xã hội hoạt động theo pháp luật như ngày nay, người phạm pháp lại chính là những người chấp pháp, điều ấy khiến chúng ta phải rợn người. Những viên cảnh sát này thực chất chỉ là những kẻ vô lương tâm. Đừng sợ sệt trước sự hống hách, hung hăng của chúng, bởi xét cho cùng chúng cũng chỉ là những kẻ cố tình vi phạm pháp luật mà thôi. Một khi bị phát hiện, những kẻ xấu xa này sẽ bị pháp luật trừng trị thích đáng. Người Trung Quốc thường thích cuộc sống yên ổn, sợ phiền phức. Chính bởi sự nhu nhược của họ nên những con sâu của xã hội này mới có cơ hội lộng hành như vậy. Theo quy định của “Hình pháp” và “Luật bảo vệ trẻ vị thành niên”, các cơ quan tư pháp muốn để những trẻ em dưới mười sáu tuổi trở thành người làm chứng, cần phải được sự đồng ý của bố mẹ; hơn nữa, khi đối thoại hay tiếp xúc với trẻ vị thành niên, nhất định phải có sự giám sát của các bậc cha mẹ. Hành động tùy tiện bắt giữ ba em nhỏ tuổi vị thành niên là một hành động phi pháp, đã phạm vào luật “Hình pháp” và “Luật bảo vệ trẻ vị thành niên” của Trung Quốc. Thậm chí hành vi bắt người nộp tiền mới thả người cũng là một hành vi vi phạm pháp luật rất nghiêm trọng. Vì vậy tôi hy vọng, dưới sự giúp đỡ của bố mẹ, Diệc Minh sẽ tìm cho mình một luật sư để tố cáo chuyện này lên tòa án, yêu cầu những kẻ xấu xa kia phải bồi thường thiệt hại cho bạn về mặt vật chất và cả tinh thần, để chúng phải chịu sự lên án của cả xã hội, để những con sâu này không còn có thể phá hoại đội ngũ những người chấp pháp, giúp cho những người dân lành khác không còn gặp phải những tổn thương tương tự. Không thể phủ nhận rằng, cậu bé Diệc Minh và bố mẹ cậu chỉ là những người nông dân bình thường, những “kẻ yếu” trong xã hội. Nhưng chính vì thế chúng ta càng cần phải biết rằng: “Pháp luật chính là vũ khí lợi hại của kẻ yếu!”. Hệ thống pháp luật của Trung Quốc đã đi vào quỹ đạo chính xác của nó. Tuy nhiên vẫn không thể tránh khỏi những thiếu sót, nhất là trong đội ngũ tư pháp vẫn còn tồn tại những kẻ có tư chất kém, không phù hợp với vai trò của người thi hành pháp luật. Cải thiện môi trường chấp pháp không chỉ là nhiệm vụ của những người lãnh đạo. Nếu như mỗi người chúng ta đều có ý thức chấp hành pháp luật, biết bảo vệ quyền lợi hợp pháp của mình dựa trên pháp luật thì tôi tin rằng, xã hội sẽ bước những bước tiến mới trên con đường tiến đến văn minh. Chương 6. Một ngọn đèn thắp sáng tâm hồn Tuyết Ba, nữ, 15 tuổi, học sinh cấp hai Tôi là đứa con gái bị đày ải trong kiếp sống đau khổ. Nếu như thực sự có địa ngục thì cuộc sống hiện tại của tôi chính là địa ngục. Ngay từ nhỏ tôi đã không phải là một đứa con gái bạo dạn và tự tin nhưng mẹ tôi đã đặt ở tôi quá nhiều hy vọng. Mẹ cho tôi đi học múa, học đàn, học vẽ, không để cho một đứa trẻ con như tôi có thời gian được nghỉ ngơi. Đối với một đứa bé, làm sao có thể chịu được áp lực như vậy? Còn nhớ ở trong phòng tập múa, mọi người xếp hàng nghe cô giáo huấn luyện hướng dẫn. Cô yêu cầu chúng tôi tự tìm một vị trí để gác chân rồi tập luyện. Trong khi đó, cảnh tượng mà mẹ thường xuyên nhìn thấy lại là, trong khi những đứa bé khác chạy đi tìm vị trí tập luyện của mình thì tôi vẫn còn đứng ngẩn ra ở giữa sàn tập, rồi sau đó ngập ngừng hòa vào đám đông và tìm cho mình một chỗ trống bé nhỏ. Mẹ rất bực bội trước những phản ứng chậm chạp của tôi. Về đến nhà, mẹ liền mắng cho tôi một trận rồi lại tiếp tục bắt tôi tập luyện. Nhưng lần nào cũng thế, tôi gần như không có chút tiến bộ nào cả, thậm chí còn chậm chạp hơn trước đây, nguyên nhân là do tôi chỉ mải để ý đến ánh mắt sắc như kim châm của mẹ. Đương nhiên là sau đó tôi bị mẹ đánh đòn. Rồi cuối cùng bà cũng phát hiện ra rằng không thể đào tạo tôi thành một diễn viên múa nên đã cho phép tôi nghỉ học. Tôi vui mừng như một kẻ nô lệ vừa được giải phóng. Nhưng niềm vui ngắn chẳng tày gang, chẳng bao lâu sau mẹ lại bắt tôi đi học đàn. Lần này càng thê thảm hơn bởi vì tôi phải học theo hình thức một cô một trò. Cô giáo dạy đàn này tính tình rất kì cục, hơi một chút là nóng giận. Mỗi khi không có mẹ ở bên cạnh là y như rằng cô mắng tôi như tát nước, thậm chí cô còn nói với mẹ tôi rằng tôi phản ứng rất chậm chạp, không có năng khiếu âm nhạc, ngay cả những tiết tấu đơn giản mà học mãi cũng chẳng xong. Không ít lần, vì đàn sai nhạc nên tôi đã bị cô ta tức giận dùng đầu bút máy chọc vào tay. Tôi khóc lóc kể với mẹ, xin mẹ không bắt tôi học đàn nữa. Thế nhưng sự bực bội trong lòng mẹ đã nhấn chìm tình cảm yêu thương mà mẹ dành cho tôi rồi. Sau hơn một năm trời vật vã, tôi mới được nói lời từ biệt với cây đàn và cô giáo dạy đàn đáng ghét kia. Nhưng lúc đó thì trái tim tôi cũng đã thay đổi hoàn toàn. Trong mắt của một đứa trẻ là tôi lúc ấy, người lớn rất đáng sợ. Và ngược lại, trong mắt những người lớn kia, tôi cũng chẳng phải là một đứa trẻ ngoan. Năm đó tôi mới bắt đầu vào lớp một. Vào lớp một, do không theo kịp bạn bè, thành tích học tập đáng báo động nên tôi thường xuyên bị gửi giấy thông báo về nhà. Mẹ tôi gần như đã mất hết niềm tin ở nơi tôi nên không còn đánh tôi như trước nữa, nhưng vẫn thường xuyên mắng mỏ. Người tôi sợ nhất vẫn là cô giáo. Cô giáo chủ nhiệm của tôi là một cô giáo trẻ. Lần đầu tiên nhìn thấy cô, tôi đã rất thích, bởi cô vừa trẻ lại vừa xinh đẹp, không khắc nghiệt như mẹ tôi. Thế mà, trong mắt cô giáo, tôi là một học sinh yếu kém luôn làm ảnh hưởng đến thành tích chung của lớp. Cô thường xuyên phê bình tôi trước lớp, làm cho tôi xấu hổ với bạn bè. Bị một cô giáo xinh đẹp mắng mỏ ngay trước lớp là điều đáng xấu hổ đối với tôi. Một sự việc xảy ra vào hồi học kì một năm lớp ba, có thể nói đó chính là nguyên nhân cho những bất hạnh của tôi hiện nay. Lần đó tôi bị thủy đậu nên phải xin nghỉ ở nhà và đã để lỡ rất nhiều bài vở. Không may cho tôi, vừa mới khỏi bệnh thì cũng là lúc phải kiểm tra giữa kì. Tôi bị liền hai điểm không to đùng. Cô giáo giơ bài của tôi ra trước lớp và mỉa mai rằng: “Hôm nay tha hồ ăn trứng nhé!”. Kết quả là cả lớp cười nhạo tôi ầm ĩ. Trên đường về nhà, một đám đông còn chạy theo tôi để chọc ghẹo. Chúng thi nhau hét: “Trứng ngỗng, trứng ngỗng, bán trứng ngỗng!”. Tôi vô cùng xấu hổ, cắm đầu cắm cổ chạy một mạch về nhà. Tôi lao thẳng vào trong nhà, khóa cửa lại, toàn thân không ngừng run lên bần bật... Trong mắt tôi, trường học chính là địa ngục trần gian, tôi không bao giờ muốn quay trở lại nơi đó nữa! Nhưng tôi thừa biết rằng mẹ sẽ không bao giờ đồng ý. Để đạt được mục đích không phải đến trường, một đứa bé ngốc nghếch như tôi đã cố tình bày mưu tính kế trốn học. Tôi giả vờ run bần bật, nói không ra hơi để lừa gạt mẹ. Mẹ tôi không còn cách nào khác đành phải xin cho tôi nghỉ học rồi lập tức đưa tôi đi khám bệnh. Trong phòng khám có rất nhiều người quen, họ nhìn bộ dạng của tôi rồi bảo với mẹ tôi rằng: “E là đứa bé này có vấn đề về thần kinh rồi!”, thậm chí họ còn khuyên mẹ tôi đưa tôi đến phòng khám thần kinh để kiểm tra. Mẹ tôi không nói gì, chỉ bảo bác sĩ kê cho tôi ít thuốc uống rồi dẫn tôi về nhà. Mẹ nói với tôi rằng bác sĩ khuyên tôi nên nghỉ ngơi ở nhà một thời gian nữa mới có thể đi học trở lại. Vậy là trúng ý của tôi rồi! Thế là tôi đường hoàng được nghỉ ở nhà đến cả tháng trời. Trong một tháng này, tôi cảm thấy mình rất may mắn, sống những ngày yên tĩnh và êm đềm. Hằng ngày mẹ vẫn kèm tôi học bài, và mẹ kinh ngạc phát hiện ra rằng khả năng tiếp thu của tôi không hề kém như mẹ vẫn tưởng. Thế là mẹ liền dẫn tôi đi đo chỉ số IQ, nào ngờ chỉ số IQ của tôi đạt đến 130, thuộc vào loại cực kì thông minh. Mẹ tôi vừa buồn vừa vui, quyết định sẽ đưa tôi trở lại trường. Mẹ cầm kết quả kiểm tra IQ của tôi đưa cho tất cả các thầy cô giáo của tôi xem. Tuy nhiên, kết quả là các thầy cô bàn tán nhau rằng: “Không chỉ có con bị hâm mà ngay cả mẹ cũng có vấn đề về thần kinh rồi!”. Thế là lũ học sinh trong lớp cứ thi nhau hét vào mặt tôi là: “Đồ điên”, còn nói tôi từng ở trại thương điên... Phải vất vả lắm tôi mới có thể học hết cấp một. Tôi ngầm cầu trời khấn Phật mong sao các bạn học mới sẽ không biết gì về quá khứ của tôi. Trước mặt cô giáo, tôi cũng thể hiện ra rằng mình là một học sinh chăm chú nghe giảng, chăm chỉ làm bài tập, cần cù làm vệ sinh... Mặc dù không giỏi pha trò cười nhưng nói chung tôi vẫn có thể hòa đồng với các bạn trong lớp. Kết quả học tập của tôi không phải xuất sắc nhưng ít nhất kết quả của tôi cũng không bị xếp đội sổ. Thậm chí đã có vài lần cô giáo còn biểu dương tôi trước lớp về sự tiến bộ vượt bậc. Có lẽ đây là những tháng ngày tươi đẹp nhất trong cuộc đời tôi. Chỉ tiếc rằng những tháng ngày này chẳng kéo dài được bao lâu. Một bạn học hồi tiểu học đã đi rêu rao khắp trường về quá khứ của tôi, chẳng mấy chốc mà mọi người trong trường ai ai cũng biết đến cái quá khứ không mấy tốt đẹp đó. Giờ đây mọi người đều cho rằng tôi là một con bé từng có vấn đề về thần kinh. Những thành kiến này đã một lần nữa đẩy tôi xuống đáy sâu của sự đau khổ, biến tôi thành đối tượng bị các bạn học kì thị và công kích. Lần này, tôi không còn sức lực để mà chống chọi với hiện thực quá khắc nghiệt này nữa. Trong đầu tôi luôn bị ám ảnh bởi ý nghĩ “sống không bằng chết”, và rồi có lần tôi đã cắt cổ tay tự tử. Nhưng khi nhìn thấy máu của mình chảy ra, tôi vô cùng hoảng loạn, tôi sợ hãi hét lên ầm ĩ. Mọi người nhanh chóng đưa tôi vào bệnh viện cấp cứu. Ai cũng cảm thấy mệt mỏi vì tôi, đến cả bác sĩ cũng mắng tôi: “Cháu nghĩ rằng chết là sướng chắc? Làm cho mọi người đau khổ thì cháu dễ chịu lắm à?”. Một lần nữa tôi lại được nghỉ ở nhà để dưỡng bệnh. Mặc dù mọi người trong gia đình cố gắng giấu giếm chuyện tự tử đáng xấu hổ của tôi, thế nhưng tin này vẫn bị nhà trường biết được. Thầy hiệu trưởng và cô giáo chủ nhiệm đều đến thăm tôi, còn tự trách mình trước mặt mẹ tôi rằng trước đây không quan tâm đến tôi nên mới để xảy ra những chuyện như thế này... Họ còn ra sức khuyên giải tôi, bảo tôi phải nghĩ thoáng ra... Thế nhưng tôi lạnh lùng đáp lời: “Vô ích thôi, tôi vẫn sẽ tìm cách tự sát, vì tôi thực sự chán ghét thế giới này rồi!”. Tự tử lần nữa? Không biết tôi có đủ dũng khí để làm điều này nữa hay không. Thế nhưng tôi thực sự chán ghét thế giới này, chán ghét cuộc sống này. Đó là sự thực, bởi tôi không còn dũng khí để sống trên đời này nữa... Bạn chán ghét thế giới là bởi vì bão tố đã thổi tắt mất ngọn đèn soi sáng trong tâm hồn bạn. Không có ngọn đèn này soi tỏ, những vị khách qua đường như chúng ta không thể nhìn thấy được ánh sáng để hy vọng. ở những độ tuổi khác nhau, ánh hào quang của những ngọn đèn này sẽ khác nhau. Với một đứa trẻ, ánh sáng của ngọn đèn này chính là tình yêu thương của mẹ, sự cổ vũ của thầy cô giáo và sự thân thiện của bạn bè. Tuyết Ba ngay từ nhỏ đã phải trải qua rất nhiều giông tố và gần như đã thổi tắt mất ngọn đèn soi sáng tâm hồn của cô bé. Đáng tiếc rằng đã không có ai thắp sáng lại cho ngọn đèn của Tuyết Ba. Đến khi cô bé vừa tự mình thắp sáng lại ngọn đèn hy vọng thì giông tố lại một lần nữa ập đến. Ngọn đèn tâm hồn vốn đã cháy yếu ớt, nay lại bị dập tắt hoàn toàn. Ngọn đèn soi sáng trong tâm hồn mỗi người, ai có thể thắp sáng nó được đây? Hiệu trưởng? Thầy cô giáo? Hay là mẹ? Tôi phải nói với Tuyết Ba rằng, người có thể thắp sáng lại ngọn đèn ấy trong bạn chỉ có bản thân bạn mà thôi! Giờ đây Tuyết Ba không còn là cô bé yếu đuối năm nào, Tuyết Ba hoàn toàn có thể dựa vào nghị lực của mình để giành lại sự tự tôn cho bản thân. Nếu như thành tích học tập của Tuyết Ba không thể nổi bật như các bạn khác trong lớp, bạn cũng vẫn có thể thể hiện mình trong những lĩnh vực khác, ví dụ như: hòa đồng, khoan dung, nhiệt tình giúp đỡ bạn bè... Tôi tin chắc rằng, khi người nào đó làm tổn thương đến bạn, chưa chắc người đó đã ý thức được bản thân họ đã làm cái gì, khi bạn tỏ ra khoan dung và độ lượng với họ thì lương tâm của họ dễ dàng được đánh thức. Con người suy cho cùng vẫn là những động vật cấp cao có trái tim lương thiện. Khi làm như vậy, bạn sẽ dễ dàng nhận được sự thân thiện và đồng cảm của mọi người. Ngoài ra, bạn cũng cần phải lấy lại niềm tin vào bản thân, có thể cùng mọi người trong gia đình lên một kế hoạch cụ thể để cứu vớt niềm tin đang bị mất dần trong lòng bạn. Một cô bé mười lăm tuổi hoàn toàn có thể tạo ra tương lai cho chính mình, điều quan trọng là bạn có hành động kịp thời hay không mà thôi!",
  "nextChapter": "https://gacsach.top/doc-online/90803/cho-doi-giong-noi-cua-em-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/90801/cho-doi-giong-noi-cua-em-chuong-03-04.html"
}