{
  "title": "Bán Yêu Tư Đằng - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/ban-yeu-tu-dang-quyen-1-chuong-02",
  "content": "Bán Yêu Tư Đằng Vĩ Ngư www.gacsach.com Quyển 1 - Chương 02 Tôi ở khách sạn Kim Mã trong thành phố, số 188, cậu nhất định phải đến nhé. Chúng ta lại trò chuyện tiếp. Lời này không phải là nói cho Tần Phóng nghe. An Mạn đứng trước cửa căn phòng 188, lòng bàn tay không ngăn được xuất mồ hôi. Từ nhỏ cô đã có tật này, lúc căng thẳng lòng bàn tay sẽ xuất mồ hôi. Tối nay từ lúc cô bỏ thuốc an thần vào ly nước của Tần Phóng, mồ hôi trong lòng bàn tay cô chưa từng ngừng lại. Rốt cuộc cô hạ quyết tâm đưa tay gõ cửa, mới phát hiện ra cửa không đóng chặt, chỉ cần đẩy nhẹ là đã mở ra ngay. Máy điều hòa chỉnh rất thích hợp, khí ấm lan tỏa vào mặt, ánh sáng trong phòng rất tối. Phòng khách mở tivi hát vang giai điệu vui vẻ, lại là chương trình \"Ba Ơi, Mình Đi Đâu?\" (1) được phát lại nửa đêm. Ông chủ Mã đã gặp lúc ban ngày đang mặc áo choàng tắm ngồi trên ghế salon, hai bắp chân đầy lông gác trên bàn trà trước tivi, cười ngã nghiêng ngã ngửa. (1) “Ba Ơi, Mình Ba Đi Đâu?” là chương trình gameshow thông qua các chuyến đi, những người cha nổi tiếng sẽ có cơ hội tìm hiểu và thể hiện tình cảm với con. Từ đó, mối quan hệ càng thêm gắn kết và phát triển bền chặt hơn. Mua lại bản quyền từ Bố ơi mình đi đâu thế? của Hàn Quốc được đài truyền hình Hồ Nam bắt đầu ghi hình từ 11/10. \"Trời ơi buồn cười chết được, cái tên não tàn này giành phòng vứt luôn cả con gái...\" An Mạn đi đến, chân vẫn run run, cô đứng bên cạnh ghế salon, kêu lên một tiếng: \"Anh Triệu.\" Đương nhiên hắn không phải họ Mã, cũng không làm cái nghề gốm sứ vớ vẩn ở trấn Cảnh Đức. Tất cả thông tin chỉ để nói cho Tần Phóng nghe thôi. Thật ra thì cô nên cảm tạ hắn vì đã không vạch trần cô ngay trước mặt anh. Triệu Giang Long thuận tay tắt tivi, lấy bao thuốc lá trên bàn trà, bật lửa lách tách. Căn phòng bỗng nhiên yên tĩnh tiếng bật lửa nghe vô cùng chói tai. Lúc ngọn lửa cháy lên, hắn liếc nhìn cô một cái qua ngọn lửa. \"An... Tiểu... Đình, đổi tên rồi à?\" An Mạn không nói. Triệu Giang Long cười ha ha, ngửa đầu phà một làn khói vào mặt cô, cầm lấy điện thoại bấm vài cái. Hắng giọng ho khan hai cái, bắt đầu đọc một đoạn văn một cách quái gở: \"Cõi đời này cuối cùng luôn định trước sẽ có một người đang chờ bạn. Khi đó bạn mới hiểu được, tại sao những người bạn đã gặp sai kia đều không có kết quả.\" Sắc mặt An Mạn thoáng cái đã trắng bệch. Lúc trước cô vẫn cho rằng mình xui xẻo, thế giới lớn như thế, đường đi nhiều như vậy sao lại gặp phải kẻ thù ở nơi đây. Đây không phải là ông trời làm khó cô sao? Bây giờ mới biết không có nhiều trường hợp vô tình trùng hợp như vậy, có người làm một thì có người làm hai thôi. \"An Tiểu Đình à An Tiểu Đình, bao cô ba năm anh Triệu của cô đâu phải keo kiệt. Quăng vào người cô hơn năm sáu trăm nghìn mà đúng không? Cô gái như cô quá vô tình mà, dạo đó công an điều tra tôi, cô nghĩ tôi sắp vào tù nên chẳng hề nói tiếng nào đã cuốn gói bỏ đi. Ôi, sau này tôi về xem, phải nói là cô gom đồ sạch sẽ, ngay cả nồi niêu chén bát cũng không để lại. An Tiểu Đình à, cô làm trái tim anh Triệu đây tan nát rồi đó.\" An Mạn đứng thẳng, để mặc hắn nói, dựng cả tóc gáy. Họ Triệu chính là tên nham hiểm, nói càng nhẹ thì ra tay càng nặng. Hôm nay chuyện này không thể để yên, cô phải cầu xin hắn, dù cho đầu gối đã nhũn ra như mì sợi cũng phải liều chết van xin hắn thôi. \"Cô quả là không biết làm người mà. Đổi lại là anh Triệu đây thì cả đời đều phải khiêm tốn rồi. Khiêm tốn đó, cô có hiểu hay không, nói một cách thông tục là phải cúp cái đuôi lại. Cô biết tin này ở đâu ra không? Là bạn của cô gửi cho tôi đó.Chắc cô đắc tội không ít người nên người ta mới đâm một dao sau lưng cô như vậy?\" Hóa ra là đụng phải tiểu nhân, An Mạn hốt hoảng trong đầu hiện lên từng cái tên trong vòng bạn bè. Là ai đây? Ai cũng giống mà hình như ai cũng không giống. \"Đúng là gái điếm vô tình, con hát vô nghĩa, nói đi là đi thôi. Anh Triệu cô rộng lượng cũng không muốn truy cứu. Chỉ là lần này một là đúng dịp đến đây, cách cô cũng gần. Hai là cô làm người ta tổn thương quá, lại còn \"những người bạn đã gặp sai kia đều không có kết quả\". Anh Triệu cô hao tốn cũng là tiền thật bạc thật, đó cũng là đồng tiền cực khổ mới kiếm được, đâu phải trên trời rơi xuống ném vô nước còn có tiếng vang gửi ngân hàng còn có lãi. Đến chỗ cô lại thành \"gặp sai người\". Cô giải thích thử xem, anh Triệu cô sai chỗ nào vậy hả?\" Mới đầu hắn còn cười, về sau thì sắc mặt dần dần dữ tợn, cuộn cuốn tạp chí khách sạn cung cấp miễn phí thành một cái ống. Giống như lúc trước mỗi khi bực tức phát tiết với cô, hắn đập từng cái vào đầu và hai bên má cô, gằn từng chữ: \"Giải thích đi, giải thích xem sai ở chỗ nào?\" Đôi môi An Mạn run run, cô quỳ phịch xuống một tiếng. Triệu Giang Long cũng không ngờ đến cảnh này, liền lui về sau hai bước theo bản năng. Vừa mới mở miệng, nước mắt An mạn đã rơi xuống. Cô dập đầu với Triệu Giang Long, nói năng lộn xộn rất nhiều rất nhiều. Cô nói: Anh Triệu, anh tha cho em đi, cả đời em đều cảm tạ đại ơn đại đức của anh. Em biết tiền em thiếu anh nhất định em sẽ liều mạng kiếm trả lại cho anh. Em vất vả lắm mới gặp được Tần Phóng, em với anh ấy cũng đã chụp hình cưới rồi. Anh Triệu, chỉ cần một cái nhấc tay của anh thì cả đời em đều tốt đẹp, em xin anh đừng bao giờ nói với Tần Phóng chuyện này mà... Cô khóc vô cùng thảm thiết, Triệu Giang Long rút khăn giấy lau mặt cho cô, đổi lại gương mặt ôn hòa nói chuyện với cô. An Mạn ngơ ngác nhìn miệng Triệu Giang Long há ra khép lại, sửng sốt đến mức chẳng nghe được gì, trong đầu đều là Tần Phóng Tần Phóng. Tần Phóng đẹp trai lại có tài năng. Hùn vốn với bạn bè mở công ty làm ăn khấm khá, quan trọng hơn là anh rất chung tình. Sau khi Trần Uyển bạn gái đầu tiên bị mất do tai nạn bất ngờ được sáu năm, bên cạnh anh cũng không có cô gái nào khác. Lúc Tần Phóng chủ động gọi điện cho cô, cảm giác duy nhất của An Mạn chính là vàng từ trên trời rơi thẳng xuống đầu mình. Đây là người đàn ông tốt nhất đời này cô gặp được. Vì muốn nắm chặt lấy anh, cô còn dụng tâm hơn cả diễn viên, ngày đêm đều suy nghĩ phải diễn kịch như thế nào, nhét An Tiểu Đình đến tận đáy hòm không để lộ ra ánh sáng. Dựng nên một An Mạn mà Tần Phóng thích, mệt thì có mệt nhưng cô vui vẻ chịu đựng. Mệt chút thì đã sao, các cô gái cổ đại trong hậu cung tranh giành tình cảm còn phức tạp hơn cả cô mà chỉ có thể đổi lại một phần nhỏ tình cảm của hoàng đế. Còn cô lấy được là cả một Tần Phóng nguyên vẹn cơ mà. Đương nhiên là có người ganh tỵ với cô, phụ nữ thích Tần Phóng thật sự không ít. Lúc đầu Tần Phóng xem cô đối phó thế nào, cô chỉ cười hì hì nói một câu, em sẽ làm cho mấy đứa đê tiện không muốn thấy em vui vẻ phải khó chịu. Tần Phóng thích giọng điệu này. Anh không thích phụ nữ quá yếu đuối, quá nhịn nhục, có người tát vào mặt mình thì mình phải đánh trả lại gấp bội mới đúng chứ. Con đê ngàn dặm cô xây lên từng chút từng chút một. Chẳng qua gần đi đến thành công thì ông trời lại phái đến họ Triệu đến khiến cô vỡ đê. Điều này rất không công bằng, làm sao cô cam tâm được, cô chết cũng không nhắm mắt đâu. Triệu Giang Long trơ mắt nhìn An Mạn, tà niệm trong đầu cùng với tà hỏa dưới thân cháy bừng bừng giống nhau. An Tiểu Đình này ban đầu là một trong mấy ả đàn bà hắn bao nuôi, ngoại trừ trẻ tuổi xinh đẹp cũng chẳng có gì đặc biệt. Bây giờ thì khác, không biết ba năm nay cô ăn gạo gì mà dáng vẻ lại khác hẳn trước kia. Thật giống như là An Tiểu Đình khi đổi tên thành An Mạn liền trở thành một con người khác vậy. Hơn nữa, hiện tại cô là đàn bà của Tần Phóng, khoái cảm cướp miếng ăn từ trong miệng người khác thật sự khiến lòng người xốn xang. Hắn đưa tay đỡ An Mạn dậy, một tay khác tùy ý ôm nhẹ qua hông cô, gượng cười nói: \"Sao em lại nói vậy, một ngày vợ chồng trăm năm ơn nghĩa mà, anh Triệu có ép em vào đường cùng bao giờ?\" An Mạn cứng người lại, đầu óc trống rỗng. Thật ra thì cô đã sớm chuẩn bị tâm lý thật tốt. Giữa Triệu Giang Long và cô có gì để \"trò chuyện\" đâu chứ? Trước khi gõ cửa, ban ngày hắn đã nói \"cậu nhất định phải đến nhé\" là cô đã biết sẽ xảy ra chuyện gì rồi. Cô tràn ngập lòng tin mình có thể ứng phó, cũng đâu phải chưa từng làm với hắn, coi như bị ma đè một lần thôi. Từ nay về sau mọi chuyện sẽ chấm dứt. Nhưng đến khi việc trút xuống đầu mới biết thật sự không được. Cô mất rất nhiều công sức mới thay da đổi thịt thành An Mạn, thật sự không thể nào hầu hạ tên Triệu Giang Long này như lúc trước. An Mạn giống như bị điện giật, hai tay nắm chặt lấy tay Triệu Giang Long, đôi môi ngập ngừng nói: \"Anh Triệu, ngoại trừ việc này, ngoại trừ việc này cái gì cũng được, cái gì cũng được...\" Triệu Giang Long nổi cáu tát An Mạn một cái, trước mắt cô biến thành một màu đen: \"Quý hóa lắm à An Tiểu Đình, cô là cái gì cô không tự biết sao. Sao lại còn mặt dày không biết xấu hổ thế hả?\" Hắn liên tục đánh cô bôm bốp vài cái. Đàn ông nặng tay lại còn đánh vào khuôn mặt yếu ớt, máu An Mạn đều dồn lên đâu, nhưng cô thật sự không hề có ý niệm độc ác. Cô để mặc Triệu Giang Long đánh mình như vậy ban đầu còn do dự sau đó biến thành liều chết không từ, vùng vẫy đấm đá cắn xé, chết cũng không để hắn được như ý. Phập, Triệu Giang Long bỗng hét thảm một tiếng, ôm bụng lui về sau vài bước lịch bịch. Dưới mũi An Mạn đều là máu, hô hấp tràn ngập mùi tanh, cô run rẩy ngẩng đầu lên, đối diện với ánh mắt khó tin của Triệu Giang Long. Trên bụng hắn cắm một con dao, mà máu tươi nhanh chóng lan ra đầy áo tắm trắng của hắn. An Mạn hoàn toàn ngỡ ngàng, mình cầm đến dao sao? Cầm khi nào? Mấy phút đồng hồ trôi qua khi nãy giống như là một màn trống rỗng, không hề để lại ấn tượng. Cô run run cúi đầu nhìn tay mình, mười ngón mảnh mai trắng nõn, ngón giữa trên tay trái đeo chiếc nhẫn đính hôn. Đó là nhẫn đính hôn của cô và Tần Phóng, chỉ là một chiếc nhẫn trơn xinh đẹp vừa vặn quấn một vòng quanh ngón tay. Nhân viên cửa hàng giới thiệu là kiểu dễ bán nhất, đeo lên tay cô như được thiết kế riêng vậy. Trong thoáng chốc trước mắt mơ hồ, tầm mắt nhòe màu máu hòa với chiếc nhẫn bạch kim sáng bóng trên tay. Trong vầng sáng ngũ sắc huyễn ảo mà từ trước đến nay luôn được người ta cho rằng là màu của sự cát tường, Triệu Giang Long nặng nề ngã xuống đất. An Mạn cũng không hiểu mình trở lại phòng thế nào, cô lạc mất hồn vía đi lên lầu, run lẩy bẩy lấy ra thẻ phòng để mở cửa. Trong phòng rất tối, yên ắng đến mức có thể nghe thấy tiếng hít thở của Tần Phóng đang ngủ say. Trong bóng tối An Mạn đứng dựa vào tường thật lâu cho đến khi nơi xa đột ngột vang lên một tiếng xe chói tai, cô mới run lên lảo đảo bổ nhào quỳ xuống bên giường lay thân thể Tần Phóng dậy. Bắt đầu là biên độ rất nhỏ, sau đó lại có chút mất khống chế, cô khóc gọi anh: \"Tần Phóng, Tần Phóng, anh tỉnh lại đi.\" Tần Phóng ngủ rất say, tác dụng của thuốc kéo anh vào giấc ngủ thật sâu. Mà trong lúc ngủ mơ, anh lại nhìn thấy một cảnh tượng rất xưa. Đó chính là một sân khấu kinh kịch cũ kỹ lâu đời trước đây, hai bên rèm đỏ kéo lên, phía sau là gánh hát rất náo nhiệt nào là chiêng trống, đàn nhị, đàn hồ. Trên sân khấu là bốn vai Sinh, Đán, Tịnh, Sửu (2) đang biểu diễn ca xướng, đọc thoại, múa may, đánh võ. Trang phục và đạo cụ đủ màu, áo choàng khăn lụa chỉnh tề. Anh nhỏ con bám vào một góc sân khấu cố ngửa đầu nhưng cũng chỉ nhìn thấy được đế giày của họ. Bước chân, giày màu, giày thêu mây tung bay theo tiếng chiêng trống chói tai, khiến người ta hoa cả mắt. (2) Bốn loại vai diễn trong Kinh Kịch. + Sinh: các diễn viên này chuyên thủ các vai nam, trong đó nếu như đóng vai ông già có râu thì gọi là \"lão sinh\", cũng có khi gọi là \"tu sinh\". Nếu như đóng những vai thanh niên không đeo râu thì gọi là \"tiểu sinh\", còn nếu như đóng những vai thanh niên, tráng niên có vũ (võ) công thì gọi là \"vũ sinh\". + Đán: chỉ các diễn viên chuyên môn đóng các vai nữ, trong số đó những người diễn các vai đoan chính đàng hoàng, tính tình cương liệt thì gọi là \"chính đán\", cũng gọi là \"thanh y\". Nếu diễn vai những cô gái hồn nhiên hoạt bát, tính tình táo tợn thì gọi là \"hoa đán\". Nếu đóng những vai trung niên hay bà già thì gọi là \"lão đán\". Còn nếu diễn những vai nữ có vũ (võ) nghệ thì gọi là \"vũ đán\". + Tịnh: Tục gọi là \"xướng hoa kiểm\" chuyên đóng những vai nam tính tình thô lỗ, tướng mạo có phần kì quái. Mặt hóa trang dùng \"kiểm phổ\" (mặt nạ), giọng hát to cao, động tác chân tay vung mạnh, có thể phân làm mấy loại: \"đại hoa kiểm\" (chính tịnh), \"nhị hoa kiểm\" (phó tịnh), \"vũ hoa kiểm\" (vũ tịnh). + Sửu: chuyên đóng những vai trong hài kịch. Vì trên mũi các diễn viên này có bôi một đám phấn trắng, cho nên các vai này cũng được gọi là \"tiểu hoa kiểm\". Trong số đó có những nhân vật thiện lương, hài hước, cũng có những nhân vật gian trá, nham hiểm, tính khí ti tiện. Có thể chia làm hai loại: \"văn sửu và \"võ sửu\". Nếu diễn những vai thuộc loại này thì gọi là \"thái đán\" hay \"sửu đán\".Tiếp theo anh đột nhiên phát hiện tại vị trí gần sân khâu nhất, giữa đám giày màu mè và vạt áo tung bay lên xuống bỗng xuất hiện một đôi giày cao gót bằng gấm. Trên mũi giày còn đính một viên trân châu run run. Bàn chân láng mịn, bắp chân mượt mà, tà áo sườn xám khẽ lay động... Tiếng hát kinh kịch từ từ giảm đi, đến cuối cùng trên sân khấu to lớn hàng vạn hàng nghìn hình ảnh chỉ còn tiếng giày cao gót cô đơn. Cóc, cóc, cóc Hơn hai giờ sáng, Lạc Nhung Nhĩ Giáp nhân viên trực đêm tại quần tiếp tân khách sạn đang ngủ gà ngủ gật bị An Mạn lay tỉnh. Ban đêm lạnh lẽo, cô mặc kín mít, đội mũ đeo khẩu trang, lộ ra đôi mắt sưng đỏ nghẹn ngào nói với anh ta rằng mình nhận được điện thoại của gia đình, nói mẹ bị bệnh nặng nằm viện, phải đi suốt đêm trở về. Đối với người gặp phải bất hạnh nên dốc hết khả năng giúp đỡ, Lạc Nhung Nhĩ Giáp nhanh chóng quên mất sự bực bội vì bị đánh thức lúc nửa đêm. Anh ta giúp An Mạn tính tiền phòng, xách hành lý ra xe, cuối cùng giúp cô dìu Tần Phóng nồng nặc mùi rượu vào xe. Lúc An Mạn lái xe rời đi, Lạc Nhung Nhĩ Giáp đứng ven đường vẫy tay tạm biệt theo xe cô. Trong lòng anh ta cảm khái: Cô gái người Hán thật tài giỏi, ngay cả xe cũng biết lái. Ngược lại khi nghĩ đến gần một tiếng nữa là xe sẽ đến đường núi Bàn Sơn thì lại hơi lo lắng cho cô. Chỉ mong Phật Tổ phù hộ, nam mô a di đà phật. Anh ta đứng một lúc lâu mới chạy vào trong, lúc gần đóng cửa tắt đèn đại sảnh thì lại có một chiếc xe màu đen chạy vụt qua trước khách sạn. Đèn xe màu da cam chiếu sáng phía trước, hướng xe chạy đi cũng là phương hướng An Mạn vừa rời khỏi.",
  "nextChapter": "https://gacsach.top/doc-online/ban-yeu-tu-dang-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ban-yeu-tu-dang-quyen-1-chuong-01-2"
}