{
  "title": "Bí Mật Của Hạnh Phúc - Chương 03",
  "url": "https://gacsach.top/doc-online/bi-mat-cua-hanh-phuc-chuong-03",
  "content": "Bí Mật Của Hạnh Phúc Chương 3: Không nhất thiết lúc nào bạn cũng phải là người chiến thắng gacsach.com Không nhất thiết lúc nào bạn cũng phải là người chiến thắng Những người luôn có khuynh hướng quá cạnh tranh với người khác hay những người lúc nào cũng muốn chiến thắng đều luôn cảm thấy bị thua thiệt và không bao giờ cảm thấy hạnh phúc trọn vẹn cho dù kết quả có thế nào đi nữa. Nếu thất bại, họ sẽ hết sức thất vọng, còn nếu chiến thắng thì đối với họ, đó chỉ là chuyện hiển nhiên và cũng chẳng có gì đáng để vui mừng cả. Có một điều mà những người như vậy không nhận ra là: niềm vui thực sự chỉ có được khi bản thân mỗi người vượt qua được chính mình của ngày hôm qua chứ không phải là vượt hơn người khác. Năm 1972, Richard Nixon đại diện cho đảng Cộng hòa tham gia cuộc chạy đua bầu cử nhằm tái đắc cử tổng thống Mỹ ở nhiệm kỳ tiếp theo. Nixon đã chỉ đạo ban thực hiện chiến dịch của mình dùng mọi biện pháp có thể để giành được càng nhiều phiếu càng tốt. Sự kiện được biết đến nhiều nhất là việc Nixon đã chỉ đạo những cuộc đột nhập bất hợp pháp mà họ sắp đặt tại tòa nhà Watergate, tổng hành dinh của đảng Dân chủ, nhằm cài đặt các thiết bị nghe lén. Thêm vào đó, các nhân viên của ủy ban vận động này còn dính líu vào hàng loạt các vụ việc mà ngay chính Nixon cũng phải thừa nhận là “những trò dơ bẩn”. Chẳng hạn, họ gọi điện đặt hàng trăm chiếc bánh pizza và nhờ mang đến văn phòng của một ứng viên đảng đối lập khác cũng đang tranh cử. Hoặc họ cho người phao tin rằng cuộc họp nào đó của một đối thủ đã bị hủy. Họ gọi đến các hội trường, nơi phe đối lập đã liên hệ để tổ chức những cuộc họp, hủy bỏ việc đặt chỗ của đối phương. Tại sao Nixon lại làm như vậy? Vì Nixon luôn sợ thất bại, ông bị ám ảnh bởi tham vọng rằng phải chiến thắng trong cuộc tranh cử bằng mọi giá và ông ta đã áp dụng những thủ đoạn được xem là hèn hạ nhất lúc bấy giờ. Điều trớ trêu nhất là Nixon vẫn có thể chiến thắng mà không cần phải bày ra bất cứ trò nào như vậy - dù cuộc tham chiến phi nghĩa ở Việt Nam của chính quyền Mỹ lúc đó bị dư luận phản đối. Và chính vì không dám đón nhận thất bại nên ông đã bị cuốn theo những biện pháp cực đoan đó, để rồi cuối cùng phải trả giá bằng chính chiến thắng mà ông đã cố công theo đuổi: ông đã được đề cập đến như một trong những chính trị gia với những bê bối tệ hại nhất trong lịch sử tranh cử của Mỹ. Vụ Watergate - sau này gắn liền với tên tuổi Richard Nixon - là sự sỉ nhục lớn nhất trong các đời tổng thống của Mỹ. Tính cạnh tranh và cái tôi quá cao luôn làm cho nhiều người không bao giờ cảm thấy hài lòng về cuộc sống của mình vì đối với họ, sẽ chẳng có thắng lợi nào là đủ và thất bại là một vực thẳm khủng khiếp. Những người quá ganh đua luôn đánh giá thành công của họ thấp hơn những người biết dũng cảm vượt qua thử thách cũng như chấp nhận sai lầm hay thất bại của mình. - Thurman",
  "nextChapter": "https://gacsach.top/doc-online/bi-mat-cua-hanh-phuc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bi-mat-cua-hanh-phuc-chuong-02"
}