{
  "title": "Bí Mật Của Hạnh Phúc - Chương 02",
  "url": "https://gacsach.top/doc-online/bi-mat-cua-hanh-phuc-chuong-02",
  "content": "Bí Mật Của Hạnh Phúc Chương 2: Hãy tìm cách để bạn cảm thấy hạnh phúc gacsach.com Hãy tìm cách để bạn cảm thấy hạnh phúc Ai trong chúng ta cũng biết rằng những người hạnh phúc và những người không cảm thấy hạnh phúc lúc mới sinh ra đều như nhau. Tuy nhiên, trong cuộc sống cả hai nhóm người này lại hành động khác nhau để tạo ra - cũng như để củng cố tiếp tục tình trạng của mình. Những người hạnh phúc luôn suy nghĩ tích cực, lạc quan, tìm kiếm điều mới và làm những việc giúp họ cảm thấy vui vẻ, còn những người không cảm thấy hạnh phúc thì lại tiếp tục cố thủ trong suy nghĩ, định kiến hay làm những chuyện khiến họ ngày càng thất bại và cảm thấy phiền muộn hơn. Dấu hiệu đầu tiên chứng tỏ một người đang hướng đến sự hoàn thiện hay một doanh nghiệp đang phát triển vững mạnh là gì? Trước tiên họ phải xác định rõ mục tiêu cụ thể trong cuộc sống hay một chiến lược kinh doanh đúng đắn rồi sau đó, lập ra chiến lược để hoàn thành mục tiêu đã đặt ra. Điều đó còn tùy thuộc vào quan điểm của mỗi người hay của người đứng đầu công ty. Sự thực này hoàn toàn có thể áp dụng cho cuộc sống thường nhật của bạn. Trước tiên, hãy xác định xem bạn thật sự muốn gì, và sau khi gạt bỏ tất cả những điều không đáng quan tâm, bạn hãy cố gắng hết sức để thực hiện những gì bạn cho là cần thiết. Thật buồn cười là trẻ thơ lại biết rõ chúng muốn gì và làm thế nào để có được những gì chúng muốn. Bất cứ đứa trẻ nào cũng biết rằng nếu cố vòi vĩnh, thì cuối cùng chúng sẽ được ăn kem và nếu gây ồn ào, chúng sẽ bị la mắng. Bọn trẻ biết rằng luôn phải tuân theo một số nguyên tắc nhất định nhưng chúng vẫn có thể nghĩ ra cách nào đó để đạt được những gì mình muốn. Việc tìm kiếm hạnh phúc của người lớn cũng giống như việc đứa bé cố gắng có được cây kem vậy. Bạn cần phải xác định rõ bạn quan tâm đến điều gì, điều gì làm bạn hạnh phúc và điều gì khiến bạn muộn phiền. Chỉ bằng cách ấy, bạn mới có thể tìm ra con đường đến với hạnh phúc cho chính mình. Tất nhiên không phải tất cả những người hạnh phúc đều luôn gặt hái thành công, và người bất hạnh lúc nào cũng gặp thất bại. Thực tế cho thấy rằng người hạnh phúc và người bất hạnh có cảm nhận và kinh nghiệm sống khá giống nhau. Điều khác biệt là đa số những người bất hạnh thường bi quan và thường dùng gấp đôi quỹ thời gian để tự dằn vặt, nuối tiếc về những biến cố, buồn phiền về những sai lầm hoặc thất vọng đã qua trong cuộc sống. Đôi khi họ còn thi vị hóa nỗi buồn, hay nói một cách khác, họ không dám dũng cảm từ bỏ nỗi đau mà muốn mang theo nó suốt đời với những lý giải mà theo họ là có lý. Ngược lại, những người hạnh phúc lại luôn có cách nhìn tích cực, có khuynh hướng đi tìm cái mới và tin tưởng vào những tia hy vọng có thể thắp sáng lên tương lai và ngày mai của họ cho dù có thể họ đã từng có một quá khứ đau buồn hay một hiện tại bấp bênh. - Lyubomirsky",
  "nextChapter": "https://gacsach.top/doc-online/bi-mat-cua-hanh-phuc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bi-mat-cua-hanh-phuc-chuong-01-2"
}