{
  "title": "Hoa Tình Đẫm Máu- Chương 01( part 01)",
  "url": "https://gacsach.top/doc-online/30613/hoa-tinh-dam-mau-chuong-01-part-01.html",
  "content": "CHƯƠNG 1 - Chiếc phản lực cơ từ cao dần dần hạ xuống làm bụng Tường Linh thót lại, nhưng nàng bình tỉnh nhìn ra ngoài và thấy phi cảng Tân Sơn Nhứt hiện ra, vẻ mặt u buồn thoáng điểm nụ cười, nàng ngồi ngay ngắn lại và mở bóp xách tay nhìn vô kiếng soi sửa lại nhan sắc. Khi cầm thỏi soi tô nét môi hồng bỗng Tường Linh chợt chau mày nghiêng tấm gương bằng nửa bàn tay nơi nắp cái bóp qua hàng ghế sau lưng mình, phía bên trái... Khuôn mặt chàng thanh niên mới chiếu trong gương làm nàng chú ý và nàng thấy lòng mình bồi hồi xúc động lạ thường. Tường Linh mở lớn mắt nhìn kỹ từ nét trên khuôn mặt thanh niên đang hiện rõ ở tấm gương của nàng. Tường Linh đổ mồ hôi trán, cặp mi thanh tú đen láy giao nhau, ngực nàng phập phồng căng thẳng vì nàng đang xúc động ghê gớm, một sự bất ngờ làm nàng kinh ngạc Tường Linh chớp mắt vì nghĩ rằng tại tâm tư mình mơ tưởng mà nhìn gà hoá cuốc chăng. Như chưa tin ở tấm gương soi Tường Linh nghiêm nghị quay phắt trở lại nhìn thẳng vào người đang mang bộ mặt của Tuấn Hùng, người yêu duy nhứt và là vị hôn thê của nàng mới vừa tạ thế... Và hiện tại nàng đang trên đường về để đưa chàng đến nơi an nghĩ cuối cùng. Khuôn mặt thanh niên lạ thoáng nhìn y hệt Tuấn Hùng nhưng xét kỷ thì chỉ giống một chín một mười. Tường Linh mang nét bàng hoàng quay lại ngồi im suy nghĩ trong lúc bánh máy bay vừa chạm mặt phi đạo. Hành khách thở phào sau mấy giờ mệt mỏi, họ chuẩn bị đứng lên. Tường Linh cũng xách bóp và cái va ly nhỏ của mình cố ý ra trước những người ở hàng ghế sau, vì nàng đang vội vàng... Và nàng thấy thanh niên nọ đúng kích thước tướng tá y hệt vị hôn phu của mình. Chàng thanh niên đó đưa tay lấy chiếc cặp trên từng đựng hành lý, khi quay lại chàng đụng phải mắt Tường Linh và hình như chàng hơi nhíu mày với tia nhìn ngạc nhiên. Tường Linh vẫn ngó chàng đăm đăm, lòng hoang mang tự hỏi: - Hình như chàng nầy biết mình hay sao? Khuôn mặt tuyệt mỹ đẹp như sao băng của Tường Linh và cặp giò thon trắng nỏn trong cái Robe Thượng Hải bó sát thân hình đầy khêu gợi như thu hút cặp mắt thanh niên, chàng đi chậm lại sau lưng nàng và cứ ngắm cặp giò thon đẹp đang thoăn thoắt bước trên phi trường. Mọi người lên xe cả, Tường Linh đang tính lên theo thì chợt nghe tiếng đàng xa đưa lại: -Chi... Chị Tường Linh, em ra đón chị đây nè. Và tiếng nói ấy cũng chợt khựng thình lình và cặp mắt đen láy của một thiếu nữ giống Tường Linh đang mở lớn nhìn theo thanh niên lạ. Tường Linh đứng lại chờ cô gái mới kêu mình, cô ta vừa nhìn theo thanh niên vừa chạy đến bên chị hỏi với vẻ sửng sốt: -Chi... chị có thấy người kia giống anh Tuấn Hùng quá không... Em cứ ngỡ là hồn ảnh hiện về đón chị chứ...? Tường Linh gật đầu: - Lạ thật đó Tường Vân, thoạt nhìn ông ta chị cũng nhận xét giống em. Ông ta ngồi sau lưng nên mãi lúc phi cơ gần hạ cánh chị mới có dịp thấy. Không hiểu sao ông ta giống Tuấn Hùng như hai giọt nước vậy? Nhắc đến Tuấn Hùng hình như hai chị em ngậm ngùi, cặp mắt đẹp của Tường Linh đã mang sẵn thảm sầu từ lúc lên phi cơ đang long lanh ngấn lệ. Hai chị em nắm tay nhau tiến về phía xe đậu và một chiếc xe hơi hiệu TOYOTA COROLLA sơn trắng cũng từ đâu chạy lại ngừng trước mặt thanh niên đó. Thanh niên mở cửa bước lên và ném tia mắt nhìn về phía chị em Tường Linh. Hai chiếc xe cùng chạy về hướng Sài-Gòn, xe của chàng thanh niên chạy sau người tài xế đội kết trắng quay qua nói với thanh niên: - Anh Phi Điệp, xe chạy trước là hai cô con bà Tường Lan đó, chắc cô chị về cùng chuyến phi cơ với anh? Phi Điệp người thanh niên lạ giống vị hôn phu của Tường Linh vỗ mạnh vào đùi: - Ồ... nàng là Tường Linh đó sao..? Ta đã thấy nàng hèn gì thoạt nhìn ta quen quen. Trên chiếc xe FALCON đằng trước chị em Tường Linh cũng đang nói chuyện, nước mắt chảy dài trên má Tường Linh khi nàng nghe em nói về cái chết của Tuấn Hùng. Khi Tường Vân ngừng lời nàng hỏi: -Theo em vì lý do nào anh Tuấn Hùng tự tử? Tường Vân lắc đầu: -Ai biết ngoài chi... ảnh mới ở Mỹ về và chỉ có chị là người duy nhứt liên lạc thư từ với ảnh, hiểu tâm sự ảnh. Tường Linh lắc đầu: -Ảnh còn mẹ, còn cha sao lại một mình chị? Tường Vân nói: -Mẹ mong chị qúa, nếu hôm nay chị không về kịp thì sáng mai cũng phải đưa đám anh Tuấn Hùng. Bàn tay búp măng xinh đẹp đưa khăn lau ngấn lệ, Tường Linh lấy lại can đảm dẹp đau khổ bảo em: -Em có thăm hai bác thường, em được đọc thư từ của ảnh gởi cho gia đình, không có chi lạ hay sao? Tường Vân lắc đầu, Tường Linh thở dài nói: -Cũng may chị đỗ tốt nghiệp đến kỳ hồi hương nên giấy tờ sẵn có mà kịp về thấy mặt ảnh lần cuối..nếu không... Giọng Tường Linh nghẹn lại, Tường Vân bùi ngùi hỏi: -Rồi chị có tính đi làm liền hay không? Tường Linh lắc đầu: -Cơ quan tình báo trung ương đã sẵn sàng dành cho chị một ghế ngồi xứng đáng và chị đã nhận lời.. Nhưng với vụ tự tử của anh Tuấn Hùng có lẽ chị phải bỏ ý đi làm ngay như thế. Tường Vân chau mày: -Tại sao? Tường Linh mang vẻ ưu tư lên mắt: -Vì chị chắc cái chết của anh Tuấn Hùng có nhiều bí ẩn, chị phải lo việc nhà trước khi lo việc nước và xã hội đó em. Về tới biệt thự Anh Đào, Tường Vân ngừng xe bóp kèn một người vú già chạy ra mở cổng đón nàng. Tường Linh chờ xe vô sân ngừng rồi mới bước xuống ôm vai bà vú: -A Múi, còn làm với má tôi... Vú Xẩm cở bốn mươi tuổi mập tròn, cười xệ hai má gật đầu: -Cô hai lớn và đẹp hơn hôm đi nhiều quá... Bà Tường Lan đã ra thềm đứng đón con trên vai bà khoác chiếc áo lạnh, miệng cười tươi: -Hôm nay mẹ thấy hơi lạnh sợ lên Tân Sơn Nhứt chờ đón con rủi không chịu được gió lộng dễ bị cảm cho nên mẹ không đi, vả lại mẹ còn phải đến nhà ông bà Đức chia buồn với bả. Tường Linh đưa cái áo lạnh khoác ở tay cho vú sẩm rồi ôm mẹ xiết chặc và hôn vào má, nhìn ba mẹ con họ đặc sệt chất qúy phái hồn nhiên. Sau khi đã vô ngồi nghĩ, Tường Linh hỏi mẹ: -Mẹ nói về anh Tuấn Hùng cho con nghe đi, con chờ bớt mệt sẽ tắm và thay đồ cùng mẹ đến đó. Bà Tường Lan gật đầu: -Thấy con bình tĩnh mẹ mừng lắm, cũng may mà hôn lễ chưa thành, ai ngờ người như nó mà chán đời tự tử. Lúc ấy Tường Linh mới nghiêm nghị nhìn mẹ và em gái nói từng lời: -Anh Tuấn Hùng không tự tử, con đã suy nghĩ rồi mẹ ạ, mẹ xem bức thư cuối ảnh viết cho con đây. Tường Linh mở bóp lấy lá thư dã nhàu nát vì nàng đọc đi đọc lại nhiều lần, nàng mở lá thư đưa cho mẹ và chỉ vào những hàng chữ gạch đít bằng bút chì đỏ. - Mẹ đọc đoạn này đi... Một người lạc quan yêu đời, viết những giòng chữ này không thể tự tử. Bà Tường Lan cùng Tường Vân châu đầu vào đọc đoạn đó: -\"Tường Linh em, anh tính từng ngày chờ mong em... Mong em về để tổ chức lễ thành hôn của chúng mình. Anh đã được thư em, biết hai tuần nữa em sẽ ở bên anh... Anh biết em sẽ ghé Hương Cảng trước khi về SàiGòn... Tính ra như thế phải hai tuần nữa em mới về tới... Anh đang mong em lắm. Mỗi ngày, mỗi giờ lúc này đối với anh sao lâu như một tháng dài! Bà Tường Lan đọc xong ngơ ngác nhìn con, Tường Vân lấy lá thơ từ tay mẹ đọc lại đoạn có gạch đỏ ấy, trong khi Tường Linh xoa tay đi qua đi lại trí óc làm việc dữ dội. Tường Vân đọc kỷ rồi nói với mẹ: -Thế nầy thì chị hai nhận xét đúng đấy mẹ. Bà Tường Lan vẫn ngẩn ngơ: -Vậy tại sao nó chết? Tường Vân nhìn chị: -Có lẻ là án mạng... Nhưng... Ảnh bị ai thù oán mới được chớ Tường Linh buông thỏng hai tay sau tiếng thở dài, nàng chớp mắt nhìn mẹ và em: -Có nhiều giả thuyết nhưng thôi con đi tắm đã, mẹ chờ con, mẹ cho con đi ăn đã con thèm cơm Việt Nam qúa, sau khi ăn con sẽ ghé thăm và ở lại đêm nay với bác Đức. Tường Vân nhìn chị lắc đầu: -Con chịu cái nước gan lì của chỉ đó mẹ. Bà Tường Lan lườm con gái nhỏ, thật vậy nếu Tường Linh buồn tới bỏ ăn uống và nằm khóc như bao nhiêu người con gái thường khác thì có ích lợi chi cho Tuấn Hùng? Vừa tắm Tường Linh vừa thả giòng tư tưởng nghĩ tới Tuấn Hùng bao nhiêu kỷ niệm bên nhau sống lại, những cái hôn nồng cháy mà Tuấn Hùng đã tặng nàng làm sao Tường Linh quên được, thật là đau đớn, chưa vui sum họp đã sầu chi phôi, một người ở trần gian còn một người đã về với cát bụi... bỏ nhau bơ vơ! Nhớ tới người yêu. Rồi hình ảnh người thanh niên giống Tuấn Hùng một chín một mười đó cứ ám ảnh nàng mãi, nàng tự nhủ: -Việc trước nhứt là mình phải thăm gia đình Tuấn Hùng và lo cho chàng mồ yên mả đẹp. Việc thứ hai là phải hỏi bác sĩ đã khám nghiệm ảnh rồi ở lại căn phòng của ảnh ít lâu để tìm sự lạ. Và... và việc thứ ba là mình phải tìm hiểu chàng thanh niên kia tên gì, làm gì và ở đâu? Tường Linh người con gái đẹp có tâm hồn đứng đắn đã theo một nghề nguy hiểm tại trường đào tạo thám tử ở Anh Quốc do sở Scotland Yards điều khiển, Tường Linh vừa tắm vừa phác họa một kế hoạch hành động, nàng nghĩ đến đâu nhớ đến đó nên khỏi cần ghi lên giấy. Khi nàng tắm xong bước ra thì mẹ và em đã sẵn sàng, chờ nàng trang điểm sơ sài để cùng đến nhà kẻ chết. Trong bộ đồ đen nổi bật nước da trắng và khuôn mặt u buồn của một tang phụ, Tường Lan đẹp ảo não, đẹp mê hồn, đi bên cô gái cũng xinh tươi như mộng, bà Tường Lan thì bệ vệ uy nghi, bà là hiện than của một mệnh phụ vang bóng một thời. Ba mẹ con đi ăn cơm rồi cùng nhau đến viếng tang gia, có đem theo cả hương đèn nhang nến. Giữa nhà là cái quan tài bằng gỗ qúi phủ lớp nhung đen thêu trắng, ông bà Đức đang ngồi ở bàn mấy người bạn đến phân ưu đều quay lại nhìn ba mẹ con bà Tường Lan rồi từ từ đứng lên đón khách. Tường Linh đến thắp cho Tuấn Hùng và nén hương và rưng rưng mắt nhìn sửng di ảnh của chàng, lòng nàng như muối xát kim châm. Nước mắt lại chảy dài trên đôi má làm cho khuôn mặt đẹp thêm càng não nùng dưới ánh nến sáng trưng. Tường Linh hỏi: -Thưa cha bác sĩ nào khám nghiệm khi anh con chết? Ông Đức sốt sắng trả lời: -Bác sĩ Minh, ông ta là bác sĩ tại bệnh viện Saigon, khi cha chở xác anh con đến đó nhằm giờ làm việc của ông ta nên ông ta khám và cho giấy chứng nhận luôn. Tường Linh ghi tên và địa chỉ của bác sĩ Minh vào sổ tay rồi nói: -Con sẽ đến thăm ông... Nhưng họ đã cho ba hay anh Tuấn Hùng chết vì chất độc gì chưa? Ông Đức nói: -Chất độc thì còn cấn ở trong ly, bác sĩ lấy phân chất và có nói nhưng cha quên rồi. Tường Linh ngậm ngùi nhìn người cha đau khổ: -Thưa cha con cũng đau khổ trước cái chết của anh con nhưng con không nhớ như mẹ được, cha có phiền con không? Ông Đức khẽ lắc lư cái đầu bạc: -Mỗi người bộc lộ sự đau khổ khác nhau con ạ, và theo cha cái đau khổ không la khóc lên được nó quằn quại và dày dò người ta nhiều hơn. Bốn giờ chiều ngày hôm sau Tường Linh thay đồ đen, coi đúng là một thiếu phụ để tang chồng, rồi một mình lái xe đến phòng mạch bác sĩ Minh. Tường Linh đến giữa lúc bác sĩ Minh đang có nhiều thân chủ ngồi đợi khám bịnh, Tường Linh thấy một cô y tá ngồi ở chiếc bàn nhỏ ghi tên và lấy nhiệt độ thì đến hỏi: -Thưa cô bác sì đã làm việc chưa và mấy giờ thì xong? Cô y tá nước da ngăm ngăm đen ngửng nhìn Tường Linh từ đầu đến chân rồi nghiêm nghị hỏi: -Thưa cô đến coi bịnh hay là hỏi bác sĩ việc chi? Tường Linh chờ cô ta nở một nụ cười nhưng không có thì cũng nghiêm nghi nói lại: -Tôi muốn gặp bác sĩ việc riêng vậy chừng nào bác sĩ tới? Cô y tá lắc đầu: -Thưa cô bác sĩ ở đây chỉ tiếp bịnh nhân, nếu cô muốn gặp bác sĩ về chuyện riêng thì xin cô qua bên kia, nơi cổng có chuông đó, thưa cô. Tường Linh buông hai tiếng: -Cám ơn. Rồi nàng bước ra khỏi phòng mạch đến chuông kêu cửa nhà bác sĩ Minh. Căn nhà nầy cao rộng, có cây cối đẹp đẽ, nàng bấm chuông xong đứng chờ một phút thì cánh cử mở ra và có tiếng người đàn ông nói: - Được chú cứ về nói tối tôi tới. Một người đàn ông còn trẻ cỡ ngoài ba mươi tuổi tiễn một thanh niên ra ngoài, Tường Linh tránh chỗ cho chủ tiễn khách và nàng đoán ông kia là bác sĩ Minh nên chiếu cặp mắt vào ông ta mà gật chào kèm theo nụ cười xã giao. Chợt Tường Linh ngẩn người nhìn theo thanh niên kia trong khi chàng ta cũng chợt quay nhìn lại nàng một giây bằng tia mắt ngạc nhiên kỳ lạ, rồi quay bước nhanh ra cái xe hơi gần đó. Thanh niên vừa gặp bác sĩ Minh là kẻ hôm trước đã lên rước Phi Điệp ở Tân Sơn Nhứt. Trong lúc hai người sửng sốt vì nhận ra nhau, bác sĩ Minh nghiêng mình chào Tường Linh: -Thưa cộ. Thưa bà xin lỗi bà hỏi chi tôi? Tường Linh nhìn khuôn mặt khá bảnh trai và đang lúng túng của bác sĩ Minh nói mau: -Thưa bác sĩ tôi xin bác sĩ dành cho vài phút được không ạ? Bác sĩ Minh đã bớt vẻ bỡ ngỡ lúng túng: - Dạ được, mời bà vào. Tường Linh bước theo bác sĩ vô phòng khách, ông quay lại bảo một người nhà: -Chú ba coi chừng dùm, tôi không tiếp ai đâu nhé... Tiếp bà đây xong tôi phải qua phòng mạch kẻo thân chủ chờ.",
  "nextChapter": "https://gacsach.top/doc-online/30614/hoa-tinh-dam-mau-chuong-01-part-02.html",
  "prevChapter": "https://gacsach.top/hoa-tinh-dam-mau_tao-dinh.full"
}