{
  "title": "Sẽ để em yêu anh lần nữa (Tập 3) - Chương 30 - Phần 1",
  "url": "https://gacsach.top/doc-online/105508/se-de-em-yeu-anh-lan-nua-tap-3-chuong-30-phan-1.html",
  "content": "Chương 30 Sự thật Cuối cùng thì Anh Kỳ cũng giành được quyền làm người mẫu đại diện cho tập đoàn Nguyên Thành Phong. Điều đó đồng nghĩa với việc tất cả các sản phẩm từ mỹ phẩm, thời trang, trang sức... đều gắn hình ảnh của cô. Xem như trong tay cô ta đang nắm tiền tỉ do hợp đồng mang lại. Tất cả các báo đều chụp hình và đăng tin tức này. Minh Thùy cầm tờ báo trong tay siết chặt, nghiến răng tức giận nói: - Thật là tức chết được. Rõ ràng hợp đồng đó là của chị mà cô ta lại cướp lấy. Đình Ân sau thời gian buồn bã được Thiên Minh an ủi chở che nên đã bớt buồn. Bây giờ nghe tin tức này cô cũng thấy bình thản. Thấy Minh Thùy tức giận, cô chỉ khẽ cười bảo: - Thôi bỏ đi. Chuyện cũng đã qua, dù không có hợp đồng này thì cũng còn hợp đồng khác. Từ nay chị em mình chăm chỉ hơn thì lo gì người ta không biết đến. - Nói vậy nhưng em vẫn thấy tức. - Cậu xem, vua không gấp mà thái giám lại gấp kìa. - Đình Ân cười trước bộ dạng trẻ con của Minh Thùy rồi quay lại nhìn Hiểu Đồng nói. - Em đừng lo, vẫn chưa chính thức kí hợp đồng thì Đình Ân vẫn còn cơ hội giành lại hợp đồng đó. Minh Thùy và Đình Ân kinh ngạc nhìn Hiểu Đồng. - Cậu nói thật sao? - Chị, làm cách nào mà giành lại được? - Minh Thùy không giống Đình Ân, nghe đến việc có thể lấy lại hợp đồng thì mắt sáng rực, hỏi dồn: - Chị nhờ anh Vĩnh Thành à? Hiểu Đồng lắc đầu, cô khẽ cười nói: - Bây giờ vẫn chưa tới lúc, khi nào tới lúc mình sẽ nói. Tuy Hiểu Đồng nói như thế nhưng mọi việc vẫn chưa có gì chắc chắn cho nên Minh Thùy vẫn cảm thấy ăn năn vô cùng. Dù rằng việc đền bù đã được Vĩnh Phong giải quyết nhưng việc làm mất hợp đồng đều là lỗi của cô. Nhưng càng nghĩ cô càng thấy giận cái tên khốn kiếp kia hơn. Nếu không phải hắn ta hành hạ cô đến mệt mỏi thì cô đâu có lười biếng đến nỗi không đi xem kỹ lại lịch mà mắc bẫy người ta như vậy. Cô cắn thiệt mạnh vào cái gối trên sofa, nghĩ đến tên Quốc Bảo đó mà ra sức cắn. Đúng lúc đó thì điện thoại reo lên, Minh Thùy xẵng giọng nói: “Có chuyện gì?” “Tại sao giờ này mà cô chưa đến? Bộ cô muốn chết à?” - Tiếng Quốc Bảo vang lên trong điện thoại. “Phải đó, tôi đang muốn chết đây. Nói cho anh biết, từ bây giờ tôi sẽ không bao giờ đến dọn dẹp cái sở rác của anh đâu. Anh muốn thì cứ đi kiện đi, tôi đi hầu. Tôi thà ở tù còn hơn là nhìn thấy cái bản mặt của anh.” - Minh Thùy cũng tức giận quát lên trong điện thoại, trong giọng có phần vỡ òa muốn khóc. Minh Thùy nhìn điện thoại một cái rồi tắt máy, sau đó tắt nguồn rồi quyết định đi ngủ một giấc dài bù cho bao nhiêu ngày lao động vất vả. Đến khi thức dậy thì trời chỉ mới tờ mờ sáng. Vẫn còn quá sớm, Minh Thùy lười biếng tiếp tục nhắm mắt. Nhưng hôm qua ngủ quá sớm nên bây giờ nằm hoài mà vẫn không ngủ tiếp được. Thở dài thức dậy, Minh Thùy quyết định chạy bộ. Khi cô vừa ra khỏi cửa thì thấy một chiếc xe ô tô màu xám bạc rất quen đậu trước cửa nhà. Vừa thấy cô bước ra thì cánh cửa xe bật mở. Một chàng trai cao ráo, gương mặt bơ phờ, mái tóc rối, quần áo đầy nếp gấp nhưng vẫn không làm giảm đi khí chất và gương mặt sáng ngời của cậu. Nhìn vào cậu cũng có thể đoán được dường như cả đêm qua cậu đợi ở đây. Vừa thấy cậu ta thì Minh Thùy nghênh mặt một cái rồi quay lưng định bước vô nhà. Cửa cổng chưa kịp mở ra thì bị người ta giữ chặt. - Anh làm vậy là ý gì? - Đã xảy ra chuyện gì? Chẳng phải trước giờ đều ngoan ngoãn hay sao? Tại sao hôm qua lại như vậy? - Chuyện gì thì cũng kệ tôi, không liên quan đến anh. - Ai chọc ghẹo em à, hôm qua em khóc à? - Quốc Bảo nhẹ giọng quan tâm hỏi. Nghe Quốc Bảo nói, Minh Thùy ngẩn người mất một lúc. Cái tên này tại sao hôm nay lại nhỏ nhẹ đến như thế. Hắn đang quan tâm lo lắng cho cô sao. Đúng là giọng cô hôm qua hơi run như muốn khóc, sáng nay mắt cô cũng hơi sưng do ngủ nhiều cho nên Quốc Bảo mới hiểu lầm. - Nói đi, ai đã chọc giận em, anh sẽ thay em rửa hận. - Quốc Bảo lại nhẹ nhàng lên tiếng. - Được, anh muốn thay tôi rửa hận à? Vậy anh cứ tự vả mặt mình đi. Anh có biết vì anh mà tôi đã hại chị Đình Ân mất hợp đồng quan trọng hay không, còn suýt nữa phải bán hết gia tài để bồi thường. Nếu không phải anh cứ bắt tôi đến nhà anh để anh sai bảo này nọ đến mệt nhoài thì tôi đâu có lười biếng đi xem lại lịch. Anh có biết tôi áy náy thế nào không hả? - Nỗi ấm ức dồn nén mấy hôm nay như được thể tuôn ra. Đáng lí nói ra hết những ấm ức trong lòng thì Minh Thùy phải thấy nhẹ nhõm hơn nhưng không ngờ cô lại khóc, vừa khóc, vừa mếu máo nói: - Là do anh hại tôi cả, khiến tôi không còn mặt mũi nào nhìn chị Đình Ân. Bây giờ anh vừa lòng chưa? Anh hại tôi thê thảm như vậy, anh muốn kiện thì cứ kiện đi, chỉ cần sau này anh đừng tới làm phiền tôi nữa, dù bắt tôi đi tù hay đi đày tôi cũng chịu. - … - Tôi ghét anh, tôi ghét anh... - Minh Thùy càng khóc nức nở hơn mắng. Đưa tay lau nhẹ nước mắt trên mặt Minh Thùy, Quốc Bảo chua xót nói: - Đừng khóc nữa, anh xin lỗi! Nói xong cậu có vẻ bối rối, chưa bao giờ cậu lại như thế, Minh Thùy cũng ngỡ ngàng nhìn cậu nhưng sau đó gạt tay cậu ra nói: - Tôi khóc là chuyện của tôi, ai bảo anh quan tâm chứ. Nói rồi cô tiếp tục thút thít. Nhưng sau đó cô bỗng thấy bàn tay ôm chặt lấy mình. Một nụ hôm ấm áp tỏa trên môi cô thật nhẹ, thật nhẹ. Chỉ là một nụ hôn rất đỗi bình thường, không phải là một nụ hôn sâu nhưng lại khiến tim Minh Thùy đập mạnh. Không biết vì quá bất ngờ hay vì cái gì mà cô lại đứng yên bất động để mặc cho người ta hôn mình. Sau đó, cảm giác ấm áp nơi bờ môi rời đi khiến Minh Thùy có chút luyến tiếc. Nhưng nhờ vậy cô phát hiện mặt mình đang nóng bừng lên, tim đập rất mạnh và hơi thở gần như đứt quãng. Bàn tay kia nhẹ nhàng vuốt những giọt nước mắt trên mặt cô, rồi một giọng nói ấm áp dịu dàng vang lên bên tai: - Anh thích em. Vào giây phút mà ba từ đó buông ra, trái tim Minh Thùy muốn nhảy khỏi lồng ngực. Cô mở to đôi mắt đen vẫn còn lấp lánh nhìn gương mặt đẹp trai trước mặt, gương mặt đó rất thành khẩn và nghiêm túc. Sau vài giây ngỡ ngàng Minh Thùy đã trấn tĩnh ngay, cô hít một hơi thật sâu, sau đó co chân đá mạnh vào chân Quốc Bảo. Cô bĩu môi nói: - Tin anh thì tôi đúng là đồ ngốc. Quốc Bảo bị đá đau, khom người ôm chân vẻ mặt nhăn nhó khó coi. Ngẩng đầu nhìn Minh Thùy, miệng lắp bắp... - Em... Nhưng Minh Thùy đã nhanh chóng biến vào nhà. *** Trong phòng khách của tập đoàn Nguyên Thành Phong, một chàng trai còn khá trẻ, ăn mặc rất phong trần, mái tóc để rủ che một bên mắt. Gương mặt tỏ vẻ bất cần đời, lãnh đạm ngồi ung dung trên sofa phòng khách, ngón tay đeo một chiếc nhẫn nạm mặt đen lớn gõ nhịp nhịp trên thành ghế. - Cậu thấy sao? - Khương Thái lên tiếng hỏi cậu thanh niên sau khi cho cậu các người mẫu mà mình dự định đưa vào chụp hình. - Quá tệ. - Cậu ta chỉ phán đúng một câu. Khương Thái giật mình nhìn anh chàng nhiếp ảnh gia nổi tiếng này rồi nhìn lại các cô người mẫu trong hình lần nữa. Cậu thật sự kinh ngạc trước thái độ của anh chàng này. Tất cả các người mẫu này đều vô cùng xinh đẹp, lại có nhiều kinh nghiệm chụp ảnh vậy mà anh ta lại chê quá tệ. Tuy cậu biết anh chàng này vô cùng khó tính và kiêu ngạo bởi vì anh ta thật sự có tài, mới mười sáu tuổi đã có nhiều tác phẩm đạt giải cao và đã tham gia chụp hình cho các tạp chí lớn ở Mỹ… - Lần này người mẫu chính của chúng tôi là cô diễn viên Andy mới vừa từ Hollywood về. - Khương Thái kiên nhẫn nói thêm. - Vậy thì sao? - Anh ta cười hừ một cái rồi hỏi. Khương Thái cứng cả họng, cả Andy mà anh ta cũng không coi ra gì, quả thật là quá cao ngạo và tự phụ. - Anh Tuấn Kiệt, lần này tập đoàn tôi rất có thành ý mời anh hợp tác. Chỉ cần anh đồng ý thì dù đưa ra bất kì yêu cầu nào, chúng tôi cũng đáp ứng. - Không cần đâu, lần này tôi về đây là để du lịch chứ không có hứng thú với việc hợp tác với bất kì công ty nào cả, kể cả quý tập đoàn. - Tuấn Kiệt vẫn lãnh đạm nói. Khương Thái thở dài, bất lực. - Nếu không còn gì nữa thì tôi về được chưa? - Tuấn Kiệt hỏi. Khương Thái bối rối không biết làm sao, giữ cũng không xong mà không giữ cũng không xong, cậu liền nói: - Xin cậu nán lại một chút. Phó tổng giám đốc của chúng tôi muốn nói chuyện với cậu một chút, cậu ấy tới ngay bây giờ. - Không cần đâu, cứ dẫn tôi đến gặp anh ta. Đích thân tôi sẽ nói với anh ta, như vậy anh sẽ không khó xử khi không hoàn thành sứ mệnh. - Tuấn Kiệt vội ngắt lời Khương Thái rồi đứng dậy. Khương Thái nhìn bộ dạng cậu ta như vậy đành thở dài dẫn đến phòng Vĩnh Phong nhưng đang đi thì thấy Vĩnh Phong đi ra. Khương Thái vội giới thiệu: - Cậu Tuấn Kiệt, đây là phó tổng giám đốc của tập đoàn chúng tôi. - Chào cậu! - Vĩnh Phong lên tiếng trước, cậu chìa tay ra trước mặt Khương Thái. - Chào anh! - Tuấn Kiệt lịch sự bắt tay. - Hy vọng anh đồng ý hợp tác với tập đoàn chúng tôi. - Vĩnh Phong cười nhã nhặn nói. - Xin lỗi... - Tuấn Kiệt vừa định lên tiếng từ chối thì thấy phía sau Vĩnh Phong có bóng một cô gái đang ngồi làm việc chăm chỉ, mái tóc đen dài xõa trên vai nhưng đã được cô vén sau mang tai, để lộ ra nửa gương mặt xinh đẹp. Tuấn Kiệt không nói không rằng, lướt qua người Vĩnh Phong tiến đến bên cô gái. Cậu nhìn kỹ gương mặt cô gái rồi khẽ cười: - Đi mòn gót giày nhưng không thấy, hóa ra xoay đầu có thể gặp mặt. Hiểu Đồng ngẩng đầu lên nhìn cái anh chàng đang đứng trước mặt cô. Đồi mắt to đen lấp lánh nhìn anh ngơ ngác hỏi: - Anh là ai? Tôi không quen anh. - Người đẹp không tuổi, quên tôi rồi sao? - Anh chàng cười nhe hàm răng trắng đều của mình ra gợi ý. Sau vài giây ngỡ ngàng, Hiểu Đồng chợt nhớ lại cái buổi tối cô đi gặp chị Hồng đụng phải một tên dê xồm cũng nhờ một chàng trai giúp đỡ. Nhưng lúc đó, cô có phần sợ hãi rồi vội vàng bỏ chạy nên không nhìn kỹ mặt anh ta. Nhưng khi nghe câu “người đẹp không tuổi” cô liền nhớ ra. Cô chỉ nói câu này một lần duy nhất ở đó mà thôi. Hiểu Đồng khẽ cười nói: - Là cậu à? - Thật ra nhà cô ở đâu vậy, tôi đã đứng đợi ở đó suốt cả tuần, hỏi thăm khắp nơi cũng không tìm ra cô. - Tìm chị làm gì, lại muốn mua một giờ của chị nữa à? - Hiểu Đồng nghiêng người cười hỏi. - Đúng vậy. - Tuấn Kiệt nhíu mày trước lối xưng hô của Hiểu Đồng nhưng rồi cậu nghĩ cô hơn tuổi mình nên cũng thật thà đáp. - Xin lỗi nha nhưng chị nói rồi, giá một giờ của chị cao lắm, em trai à, em trả không nổi đâu. - Hiểu Đồng cố tình nói giễu cậu. - Vậy xin hỏi chị gái, giá một giờ của chị đắt bao nhiêu? - Tuấn Kiệt cũng mỉm cười vui vẻ hỏi lại. Hiểu Đồng ngước nhìn cậu ta mấy giây rồi cả hai cùng phá ra cười. Họ quên mất rằng có mấy chục cặp mắt đang nhìn về phía họ. Hiểu Đồng mắc cười khi mà anh chàng này bị mắc lừa nhưng cô nén lại định tiếp tục trêu chọc thì ánh mắt anh chàng bỗng nhiên lướt xuống phía dưới ngực cô. Nơi đó treo một tấm thẻ nhân viên ghi tên cô và ngày tháng năm sinh. Tuấn Kiệt ngẩng đầu nhìn Hiểu Đồng rồi “Haiz!” một tiếng. Sau đó, lấy tay vỗ trán, ngửa cổ về phía sau, chép miệng than: - Không ngờ mình lại bị một cô bé mới lớn trêu chọc. Hiểu Đồng biết mình bị lộ tẩy, không nói gì thêm chỉ nhe răng cười hối lỗi. Tuấn Kiệt thấy nụ cười xinh xinh của cô thì hỏi: - Em là nhân viên mới ở đây à? Hiểu Đồng khẽ gật đầu. Tuấn Kiệt cũng gật gật vẻ hài lòng. Rồi đột nhiên cậu nắm lấy tay Hiểu Đồng kéo đi. Hiểu Đồng bị bất ngờ không kịp phản ứng nhưng ngay khi họ định bước qua mấy người kia thì một bàn tay chụp lấy tay cô kéo lại. Cả hai đều khựng lại nhìn người phía sau. - Cậu định lôi nhân viên của tôi đi đâu? - Vĩnh Phong giận dữ lên tiếng. - Xin lỗi phó tổng giám đốc, tôi đã suy nghĩ lại rồi, tôi sẽ đồng ý lời đề nghị của anh chỉ cần công ty cho tôi mượn cô nhân viên này một chút. - Tuấn Kiệt mỉm cười bình thản nói, tay vẫn không chịu buông Hiểu Đồng ra. - Cậu nghĩ sự đồng ý của cậu quan trọng đến mức tôi cho phép nhân viên của mình đi theo cậu à? - Vĩnh Phong bực tức châm chọc, ánh mắt cậu nhìn chằm chằm vào tay hai người kia. - Anh... - Tuấn Kiệt nhìn Vĩnh Phong cảm thấy khó chịu. Hai người không ai nhường ai, cứ giữ chặt lấy tay Hiểu Đồng khiến cô đau đến nhăn mặt nhưng thấy tình hình khá căng thẳng nên cô đành lên tiếng: - Được rồi. Hai người đang làm tôi đau, mau buông tay ra đi! - Vừa nói, Hiểu Đồng vừa vùng tay thật mạnh. Cả hai lườm mắt nhìn nhau hậm hực buông tay. Hiểu Đồng quay sang Tuấn Kiệt nói: - Xin lỗi, bây giờ là giờ làm việc của tôi, tôi không thể đi cùng anh được. Chúng ta hẹn nhau lúc bốn giờ ba mươi nha. Giờ đó tôi tan sở rồi, tôi sẽ mời anh bữa cơm để cảm ơn lần đó anh giúp tôi. Được không? - Được, bốn giờ ba mươi anh chờ em. - Tuấn Kiệt quay sang Hiểu Đồng cười nói rồi quay lưng bỏ đi. Tới xẩm tối, Hiểu Đồng mới bước ra khỏi công ty, cô không ngờ Vĩnh Phong đã ra lệnh họp, buổi họp kéo dài hơn sáu giờ tối. Vừa ra tới nơi nhìn ngó xung quanh nhưng chẳng thấy Tuấn Kiệt đâu, cô nghĩ cậu chờ không được nên bỏ đi rồi, đang định đi đến trạm xe nào ngờ bị ai đó kéo đi. Nhìn lại thì ra là Tuấn Kiệt. - Cứ tưởng anh đã về mất rồi chứ? - Hiểu Đồng phì cười nói. - Có biết anh đi tìm em bao lâu hay không, chờ em vài tiếng thì nhằm nhò gì. Đi thôi! Hai người đi vào một quán ăn, vừa ăn vừa trò chuyện rất vui vẻ, dường như họ rất hợp nhau. Bên ngoài một chiếc xe màu đen đậu rất lâu bên kia đường nhìn về phía hai người họ, tay bóp chặt vô lăng. - Thật vậy sao? - Hiểu Đồng phì cười xém chút nữa là bị sặc trước câu chuyện của Tuấn Kiệt. Sau buổi nói chuyện lần trước, Tuấn Kiệt thường hẹn Hiểu Đồng cùng đi ăn cơm, cô cũng vui vẻ nhận lời. Cả hai như hai người bạn rất hợp tính. - Đúng vậy đó, lần đó anh cũng cười đến vỡ bụng. - Tuấn Kiệt vui vẻ gật đầu. - Mà này, chừng nào anh mới bắt đầu làm album vậy? - Còn hỏi nữa, nói mãi mà em không nhận lời, làm sao anh bắt đầu được. - Tuấn Kiệt nhìn Hiểu Đồng trách cứ. - Thôi bỏ qua đi, anh mau nói lý do hẹn em đến đây đi? - Hiểu Đồng vội đánh trống lảng sang chuyện khác. - Vì cái này. - Tuấn Kiệt lấy từ túi xách ra một tấm thiệp mời. - Tham dự tiệc à? - Hiểu Đồng nhíu mày nhìn tấm thiệp màu vàng trước mặt, cô không cần xem cũng biết bên trong ghi gì vì Đình Ân cũng có một tấm thiệp mời y như thế. - Ừ! Anh muốn em đi cùng anh. - Tuấn Kiệt cười nói. - Tại sao lại muốn em đi cùng? - Hiểu Đồng nhíu mày hỏi. - Em nhìn anh đi, đường đường là một người anh tuấn như vầy mà đi đến đó một mình thì thật mất mặt cho nên anh mới nhờ em. - Tuấn Kiệt làm ra vẻ bất đắc dĩ khiến Hiểu Đồng phì cười. - Nhưng em đã có người yêu rồi, đi với anh sợ người ta hiểm lầm. - Hiểu Đồng cười cười nói giả vờ từ chối. - Làm ơn đi mà! Chúng ta đi với nhau như bạn bè. Chẳng phải chúng ta là bạn bè tốt à? - Tuất Kiệt năn nỉ. Hiểu Đồng đành làm ra vẻ miễn cưỡng nhận lời.",
  "nextChapter": "https://gacsach.top/doc-online/105509/se-de-em-yeu-anh-lan-nua-tap-3-chuong-30-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/105507/se-de-em-yeu-anh-lan-nua-tap-3-chuong-29-phan-4.html"
}