{
  "title": "Sẽ để em yêu anh lần nữa (Tập 3) - Chương 30 - Phần 2",
  "url": "https://gacsach.top/doc-online/105509/se-de-em-yeu-anh-lan-nua-tap-3-chuong-30-phan-2.html",
  "content": "Đó là buổi tiệc ăn mừng ngày trở về và nhận hợp đồng đầu tiên ở Việt Nam của người đẹp Anh Kỳ được tổ chức tại biệt thự của phó tổng giám đốc tập đoàn Nguyên Thành Phong - người được xem là bạn trai trong tin đồn của cô. Có rất nhiều người nổi tiếng trong các giới chính trị, kinh doanh, nghệ thuật đến chúc mừng và có rất nhiều ký giả báo chí đến quay phim và chụp hình. Đình Ân khoác tay Thiên Minh đi vào bên trong, tất cả các ánh đèn đều lóe lên vì họ. Đây là lần đầu tiên họ chính thức bên cạnh nhau trước mặt tất cả mọi người. Thiên Minh từ khi trở về tiếp quản việc của gia đình đã trở thành người nổi tiếng trong giới truyền thông, tiếp quản ngôi vị ông trùm của ngành điện ảnh. Ai được cậu đánh giá đều gặt được những thành tựu cao trong điện ảnh, nhận được vô số hợp đồng cũng như kịch bản gửi đến. Đình Ân khoác tay đi cùng cậu chính là tuyên ngôn cô đang là người nổi bật nhất trong giới nghệ sĩ trong nước. Có rất nhiều người thấy họ đi đến thì chào một cách kính trọng, cả hai cũng vui vẻ đáp lời. Bỗng sau lưng họ vang lên tiếng chào: - Lâu quá không gặp. Cả hai quay đầu nhìn lại, hóa ra là Thế Nam. Thiên Minh choàng tay ôm lấy Thế Nam cười thân mật bày tỏ tình huynh đệ thân thiết của họ. Thế Nam cũng vui vẻ ôm lấy Thiên Minh. Đình Ân ngượng ngùng lên tiếng: - Chào anh, lâu quá không gặp. - Chào em! Dường như em ngày càng đẹp ra. - Thế Nam hơi bối rối nhìn Đình Ân. - Dạo này em sao rồi? - Cũng tốt, có Thiên Minh bên cạnh luôn giúp đỡ em. Em thấy mình thật hạnh phúc. - Đình Ân vừa trả lời vừa khoác tay Thiên Minh cười, Thiên Minh cũng quay lại nhìn cô cười, vỗ vỗ lên tay cô. - Thấy em hạnh phúc, anh thấy rất vui. - Thế Nam gật đầu nói. - Cảm ơn anh! - Đình Ân gật đầu cười xa cách, rồi cô làm như nhìn thấy ai đó bèn nói: - Xin lỗi anh, tụi em đi chào hỏi một người bạn một lát. - Ừ, hai người đi đi! - Thế Nam gật đầu đáp. - Bữa nào rảnh chúng ta đi uống một ly. - Thiên Minh vỗ vai Thế Nam nói. - Được. Cả hai người họ đi rồi, Thế Nam bỗng cảm thấy trong lòng có chút gì đó mất mát, hụt hẫng. Cậu nhìn thấy Đình Ân cười nói vui vẻ trước mặt người khác nhưng trước mặt cậu lại trở nên xa cách. Cô ấy không còn là cô gái ngồi chờ đợi cậu mỗi cuộc hẹn, không còn là cô gái đứng dậy vẫy tay cười tươi tắn với cậu mỗi khi cậu bước vào quán. Không còn là cô gái ngồi ngủ gục trước nhà cậu chỉ vì muốn đưa cho cậu một món ăn ngon mà cô đã nấu. Không còn là cô gái kéo cậu đi mua sắm khắp nơi nhưng chỉ là mua sắm cho cậu, rồi vui vẻ khen những chiếc áo khoác trên mình cậu thật hợp. Trong lòng Thế Nam bỗng dấy lên điều gì đó thật khó tả. Bỗng mọi ánh đèn lại sáng lên lần nữa khi một chàng trai cùng một cô gái khoác tay nhau bước vào. Chàng trai không phải là một người có vẻ đẹp đáng ngưỡng mộ nhưng lại là một nhà nhiếp ảnh rất tài năng, còn cô gái đi bên cạnh lại rất xinh đẹp. Cô không ăn bận cầu kỳ, chỉ bận một chiếc váy màu xanh rêu hai dây tôn lên làn da mịn màng trắng sáng của mình. Mái tóc đen xoăn nhẹ quấn sang một bên rất đẹp. Mọi ký giả liền lao đến trước mặt họ, chìa ra những chiếc micro và bắt đầu đặt câu hỏi cho chàng trai. Nhưng họ từ chối trả lời và đi vào trong. Họ cũng như bao người khác, gặp mặt trò chuyện chào hỏi nhau. Lát sau cô gái lặng lẽ rút lui khỏi buổi nói chuyện. Cô đi thẳng đến bên anh chàng cao ráo đẹp trai thỉnh thoảng nhìn về phía mình nhưng sau đó lại bị một đám con gái bao quanh đến nỗi phải lui vào một góc. - Chào anh, lâu quá không gặp. - Hiểu Đồng mỉm cười lên tiếng. Thế Nam liền quay lại khi nhận ra giọng cô. - Lâu quá không gặp. - Thế Nam cũng cười đáp lời. - Dạo này anh khá bận? - Ừm. - Hiểu Đồng gật đầu tỏ vẻ hiểu. - Anh chàng hôm nay em đi cùng là ai vậy? - Thế Nam nhìn Tuấn Kiệt rồi hỏi. - Anh ấy là người đã giúp khi em gặp mấy kẻ xấu cho nên quen biết. Anh ấy mới từ nước ngoài về chưa có nhiều bạn nên nhờ em đi cùng hôm nay. Thế Nam gật gật đầu rồi im lặng. Sau đó không khí xung quanh hai người khá ngượng ngập, Hiểu Đồng cũng không biết nói gì thêm cùng Thế Nam nhìn mọi người, thỉnh thoảng bình luận vài câu. - Hai người gặp nhau rồi à? - Đình Ân đang cùng Thiên Minh khoác tay nhau đi đến. - Chào hai người! - Hiểu Đồng mỉm cười lên tiếng trước. - Chào em! - Thiên Minh cũng lên tiếng chào. - Mình đến được một lúc rồi, tìm mãi không thấy cậu. - Đình Ân cười nói, cô phớt lờ ánh mắt của Thế Nam. - Mình mới tới thôi. Minh Thùy không đến à? - Hiểu Đồng nhìn ngó xung quanh tò mò hỏi. Cô bé này rất ưa náo nhiệt, làm gì bỏ qua bữa tiệc này. - Con bé đó đang lẩn tránh người theo đuổi. - Đình Ân cười lớn rồi nháy mắt. - Lẩn tránh người theo đuổi? - Hiểu Đồng chau mày khó hiểu. Cô hơi ngạc nhiên vì điều này. Cái cô bé Minh Thùy này từng tuyên bố như vậy: “Con gái sinh ra là để con trai theo đuổi. Cứ để họ săn đón mời mọc cho đã đi rồi sẽ bỏ cuộc, chứ cứ lẩn tránh thì chỉ tổ khiến họ muốn chinh phục cho bằng được thôi!” - Cậu có biết cái người theo đuổi đó là ai không? - Đình Ân cười hỏi. - Ai? - Hai người cũng biết người đó. - Thiên Minh cười híp mắt bảo Thế Nam và Hiểu Đồng. Hiểu Đồng và Thế Nam cùng nhìn nhau một lát rồi Hiểu Đồng chợt nhận ra người đó là ai. Cô thoảng thốt kêu lên: - Không phải là Quốc Bảo chứ? Thiên Minh và Đình Ân không nói gì chỉ ôm bụng cười miết. Làm Hiểu Đồng và Thế Nam cũng bật cười theo. Chẳng ai có thể nghĩ đến việc có ngày anh chàng Quốc Bảo lại ngày ngày đứng trước cửa nhà một cô gái chờ đợi. Trao đổi thêm vài câu rồi Thiên Minh và Đình Ân cũng rời bước. Thế Nam không hiểu vì sao bản thân cậu lại dõi theo bóng hình hai người đó. Hiểu Đồng tinh ý phát hiện, cô mỉm cười hỏi: - Có phải cảm thấy hơi khó chịu không? - Ý em là sao? - Thế Nam nghe tiếng Hiểu Đồng hỏi thì giật mình quay lại hỏi. - Em hỏi anh, để Đình Ân đi như vậy anh có thấy buồn không, có thấy đau lòng không? - Hiểu Đồng hỏi thẳng. - Anh mừng cho Đình Ân, Thiên Minh là một người tốt, anh rất quý anh ấy. - Thế Nam hãy tự hỏi bản thân mình đi. Hơn hai năm qua, Đình Ân lúc nào cũng ở bên cạnh anh, không lẽ trong lòng anh không có chút tình cảm nào với cô ấy? Thế Nam im lặng không nói, Hiểu Đồng nhìn cậu im lặng một lát rồi nói tiếp: - Trước đây, anh đã hỏi em, nếu như anh ngỏ lời với em trước, liệu em có chọn anh không? Câu trả lời là có. Một người trầm tính như anh thích hợp với em hơn một người sôi nổi như Vĩnh Phong. Nhưng năm xưa vì anh nhát gan không dám ngỏ lời cho nên trong lòng em có hình bóng Vĩnh Phong trước. Còn bây giờ, anh lại tiếp tục trở thành kẻ hèn nhát để đánh mất Đình Ân lần nữa hay sao? - Bây giờ Đình Ân đã có Thiên Minh. Anh ấy có thể đem lại hạnh phúc cho cô ấy. - Anh nói đúng, Thiên Minh quả thực rất tốt nhưng người cô ấy yêu lại là anh, anh biết rõ mà! Có lẽ anh cho là đã quá muộn nhưng anh có biết không, phụ nữ họ thường rất ngu ngốc trong chuyện tình cảm, rõ ràng biết không hạnh phúc nhưng họ vẫn muốn lấy người mình yêu hơn là lấy người yêu mình. Nói xong Hiểu Đồng vỗ vai Thế Nam khuyên nhủ: - Hãy thẳng thắn nhìn lại trái tim mình, sau đó hãy giành lại cô ấy. - Tại sao em lại muốn anh giành lại, nếu anh làm vậy thì người tổn thương là Thiên Minh. - Phải! Thiên Minh sẽ bị tổn thương nhưng nếu cứ như thế cả ba người đều đau khổ. Em chỉ muốn Đình Ân hạnh phúc mà thôi! Cả anh và Thiên Minh cũng thế. - Vậy còn em, rõ ràng em còn yêu Vĩnh Phong, tại sao lại ở bên Vĩnh Thành? - Thế Nam chợt hỏi lại. Hiểu Đồng không ngờ Thế Nam lại hỏi lại cô như thế. Cô khựng lại giây lát rồi nhìn Thế Nam cười nói: - Bởi vì em là người phụ nữ thông minh, chứ không phải là người phụ nữ ngốc nghếch. Nói rồi cô bỏ đi. Cuối cùng nữ nhân vật chính cũng xuất hiện. Hôm nay Anh Kỳ diện bộ váy màu đỏ trông rất kiêu sa. Đi bên cạnh cô là Vĩnh Phong, cậu mặc bộ âu phục màu trắng trông cực kỳ lịch lãm. Mọi ánh đèn liên tiếp hướng đến họ chớp tắt. Anh Kỳ nở nụ cười tươi tắn còn Vĩnh Phong rất lạnh lùng, chỉ thỉnh thoảng mới nở nụ cười. Họ với tư cách chủ nhà đi chào hỏi từng vị khách mời. Hiểu Đồng cũng nhanh chóng đến bên cạnh Tuấn Kiệt, khoác tay cậu chờ cho Anh Kỳ và Vĩnh Phong đến nhưng Tuấn Kiệt lại choàng tay ôm lấy eo của cô. Hiểu Đồng lập tức nhận ra thái độ khác thường của Tuấn Kiệt. - Xin chào! - Anh Kỳ mỉm cười nói với Tuấn Kiệt, ánh mắt cô hiện rõ sự bất ngờ khi thấy Hiểu Đồng và Tuấn Kiệt đang ôm nhau. - Không ngờ gặp lại anh ở đây. - Hai người quen nhau à? - Hiểu Đồng nhìn Tuấn Kiệt thân mật hỏi. - Trước đây tụi anh làm việc cùng nhau, cô ấy chỉ là người mẫu của anh thôi! - Tuấn Kiệt giả vờ kề sát mặt Hiểu Đồng thân mật nói. - Phó tổng, chào anh! - Tuấn Kiệt chìa tay chào. Vĩnh Phong cũng lịch sự bắt tay, mắt lạnh lùng lướt qua Hiểu Đồng một cái rồi nhanh chóng kéo Anh Kỳ đi nơi khác. Hiểu Đồng vừa ra khỏi toilet, trên tay cầm chiếc xoắn tay nhỏ. Thì bên trong toilet đã vang lên tiếng thét: - Có trộm... Tiếng thét đã làm kinh động tới mọi người. Từ trong toilet hai cô gái bước ra, một người là Anh Kỳ, người còn lại là quản lý của cô ta. - Có chuyện gì vậy? - Một người lên tiếng hỏi. - Tôi bị mất một chiếc nhẫn, lúc nãy tháo ra để ở bồn rửa tay, nào ngờ khi đi ra đã thấy mất rồi. Chỉ vài giây thôi! - Anh Kỳ lên tiếng rồi làm vẻ mặt muốn khóc. - Chiếc nhẫn đó là quà mà một người bạn tốt của tôi tặng, tôi rất quý nó. Nếu ai đã lấy nó thì xin hãy trả lại cho tôi, tôi sẽ trả gấp đôi giá trị chiếc nhẫn đó. Nói rồi cô ta ngả vào lòng Vĩnh Phong khóc nức nở, ai cũng ngầm hiểu chiếc nhẫn đó là hẹn ước giữa hai người cho nên cô không muốn để mất. Hiểu Đồng đang đứng bên cạnh Tuấn Kiệt nghe tiếng khóc thì cả hai cùng quay người lại nhìn thì một cánh tay chỉ về phía cô nói: - Chính là cô ấy, lúc nãy chỉ có cô ấy ở đó mà thôi! Hiểu Đồng hơi ngạc nhiên nhìn về phía chủ nhân của cánh tay đó. Người đó chính là quản lý của Anh Kỳ, cũng là một người quen mà lâu rồi Hiểu Đồng không gặp. Cô chau mày cau có nhìn Vũ Quỳnh hỏi: - Cô nói vậy là có ý gì? - Tôi nghi ngờ cô đã lấy chiếc nhẫn của Anh Kỳ. - Vũ Quỳnh lớn tiếng nói. - Cô có bằng chứng không? - Hiểu Đồng nhếch môi hỏi. - Chiếc nhẫn Anh Kỳ để ở bồn rửa tay. Tôi và Anh Kỳ cùng vào toilet chỉnh lại y phục, khi quay ra thì chiếc nhẫn biến mất. Mà lúc đó, ngoài cô ra thì chẳng còn ai vào đó cả. - Vì vậy cô khẳng định là tôi lấy ư? - Hiểu Đồng vẫn bình tĩnh hỏi lại. - Đúng vậy. Tôi đề nghị được xét giỏ xách của cô. - Vũ Quỳnh nhướn mày nhìn toàn thân Hiểu Đồng dò xét. - Tôi không đồng ý. - Tuấn Kiệt bỗng từ sau lưng Hiểu Đồng bước đến choàng tay ôm lấy cô lên tiếng bênh vực. - Cô ấy là bạn tôi, tôi bảo đảm cô ấy không làm như vậy. - Cô ta có lấy hay không tự cô ta biết. Nếu cô ta không lấy thì tại sao không cho tôi xét. - Vũ Quỳnh thừa thế tiếp tục nói. Tất cả mọi ánh mắt đều vì lời nói của Vũ Quỳnh mà bắt đầu soi mói Hiểu Đồng. Cô lửa giận đùng đùng nhìn Vũ Quỳnh đang định lên tiếng thì… - Vũ Quỳnh, thôi bỏ đi. Mất thì cũng mất rồi, đừng làm lớn chuyện nữa. - Anh Kỳ bỗng lên tiếng can ngăn. - Không được, chẳng phải em rất quý chiếc nhẫn đó hay sao? Sao có thể bỏ qua như thế được? - Vũ Quỳnh lập tức phản đối. Hiểu Đồng lúc đầu vẫn kiên quyết không cho xét bởi vì lòng tự trọng không cho phép cô nhún nhường, không cho phép cô cúi đầu trước sự sỉ nhục đó nhưng khi Anh Kỳ lên tiếng như thế, nếu bây giờ cô vẫn cố chấp không cho xét chẳng khác nào thừa nhận mình đã lấy. Cô cắn môi một cái rồi lên tiếng nói: - Cô muốn xét thì cứ việc xét. Nói xong cô chìa cái xoắn tay của mình ra trước mặt Vũ Quỳnh, Vũ Quỳnh nhanh chóng cầm lấy rồi đi đến cái bàn gần đó. Tất cả mọi người đều hồi hộp chờ đợi. Chiếc xoắn tay của Hiểu Đồng rất nhỏ chỉ chứa đựng hộp phấn, cây son và chiếc điện thoại, có thêm một bịch khăn giấy nữa mà thôi, ngoài ra chẳng có một cái gì hết. Nhưng Vũ Quỳnh vừa trút tất cả những thứ đó ra thì một chiếc nhẫn lấp lánh ánh bạc rơi ra, lăn vài vòng trên mặt bàn rồi yên phận nằm xuống. Tất cả mọi người hết nhìn chiếc nhẫn rồi nhìn Hiểu Đồng. Hiểu Đồng sắc mặt tái nhợt, cô hiểu rằng mình lại bị rơi vào một cái bẫy nữa của Vũ Quỳnh. Cô bỗng bật cười, vừa cười cô vừa nhìn Vũ Quỳnh: - Người ta không bao giờ để mình bị vấp ngã cùng một chỗ. Vậy mà tôi lại bị hại hai lần bởi cùng một người. Tôi quả thật là quá ngốc. - Bây giờ cô đang cho rằng tôi hãm hại cô à? Không phải cô thẹn quá nên định quay qua cắn người đấy chứ? - Vũ Quỳnh cười mỉa mai nói. - Cô ấy không làm gì phải hổ thẹn cả, người hổ thẹn phải là cô mới đúng. - Đình Ân tức giận lên tiếng. - Cô là thứ đồ xấu xa, hại người ta hết lần này đến lần khác. Từ nãy giờ các phóng viên đã bao vây lấy họ không ngừng chụp hình. Nghe Đình Ân lên tiếng họ đều quay đầu về phía Đình Ân cố gắng chụp lấy vẻ mặt cô lúc này thì đột nhiên có hai bàn tay cùng lúc kéo Đình Ân lui lại và hai thân hình cùng bước lên phía trước che cho cô. Hai thân hình đó không ai khác chính là Thiên Minh và Thế Nam. Hiểu Đồng cũng thấy tình cảnh này sẽ không tốt cho Đình Ân liền lên tiếng nói với Thiên Minh và Thế Nam: - Hai người mau đưa cô ấy về đi. Chuyện này em tự xử lý được. - Anh ở lại với em. - Thế Nam lên tiếng cự tuyệt. - Không cần. - Hiểu Đồng phản đối. - Anh giúp Thiên Minh đưa Đình Ân về đi. Không nên để cô ấy dính vào rắc rối này. Một mình Thiên Minh không thể nào trấn áp cô ấy được đâu. - Hiểu Đồng nói phải đó, ở đây còn có tôi. Tôi sẽ không để ai ức hiếp bạn của tôi đâu. - Tuấn Kiệt kiên định lên tiếng nói. Cậu quét mắt nhìn Vũ Quỳnh đang đắc ý vì dồn được Hiểu Đồng vào góc chết. Thiên Minh và Thế Nam gật đầu giao Hiểu Đồng lại cho Tuấn Kiệt. Vậy là Đình Ân bị hai người đàn ông giải đi. Anh Kỳ bị cái nhìn của Tuấn Kiệt làm sợ hãi, cô lí nhí nói: - Thôi chuyện này hãy gác lại tại đây đi. Chiếc nhẫn cũng tìm lại được rồi, chỉ cần cô ấy xin lỗi là được. Mục đích hạ nhục Hiểu Đồng trước mặt mọi người đã thành công, Vũ Quỳnh cũng không nói gì thêm nữa chỉ trân mắt nói: - Được rồi, chỉ cần cô xin lỗi thì tụi tôi sẽ bỏ qua. Tất cả mọi người đều trố mắt nhìn tên tội phạm là cô. Hiểu Đồng không màng tới ánh mắt của họ, cô quắc mắt nhìn về một người duy nhất trong đó. Vĩnh Phong vẫn im lặng từ đầu tới cuối, khi thấy cô nhìn mình thì đột nhiên buông một câu: - Xin lỗi đi! Câu nói của cậu làm Hiểu Đồng thấy đau lòng vô cùng, ánh mắt kiên định nãy giờ của cô bỗng nhòa đi. Môi cô bị chính răng mình cắn đến rách, Hiểu Đồng nghe mằn mặn trên đầu lưỡi. Cô nhìn Vĩnh Phong không chớp mắt nói: - Tôi không có lấy việc gì phải xin lỗi. - Cô không lấy? - Vũ Quỳnh bật cười. - Chẳng lẽ chiếc nhẫn đó có chân tự động nhảy vào túi của cô? - Nằm trong túi xách của tôi nghĩa là tôi lấy cắp à? - Hiểu Đồng cũng cười bình tĩnh nói. - Nói không chừng là cô đổ vạ cho tôi thì sao? - Tôi đổ vạ cho cô, tại sao tôi phải làm như vậy chứ? - Vũ Quỳnh bật cười hỏi vặn lại. Hiểu Đồng nghe Vũ Quỳnh hỏi thì khẽ cười nói: - Cô quên rồi sao? Chuyện xấu trước đây cô làm với tôi vẫn có rất nhiều người biết. Lần trước cô hãm hại tôi, lần này cũng vậy thôi, chiếc nhẫn tự nhiên nhảy vào túi tôi, phải hỏi lại cô mới biết được. Vũ Quỳnh nghe nhắc lại chuyện trước kia thì tái mặt, cô ta ấp úng một lát rồi nổi giận đùng đùng nói: - Cô im đi! Chiếc nhẫn nằm trong túi xách của cô, bằng chứng rõ ràng, hỏi xem ai tin cô được chứ. Tất cả mọi người xung quanh đều nhìn hết Vũ Quỳnh tới Hiểu Đồng, không biết nên tin ai. Hiểu Đồng và Vũ Quỳnh đều đưa mắt nhìn người xung quanh, ai cũng lấm lét quay đầu đi giữ im lặng là cách tốt nhất. Ánh mắt Hiểu Đồng quét qua mọi người xung quanh rồi dừng lại ở Vĩnh Phong. Cô không quen biết ai ở đây cả, ngoài Tuấn Kiệt ra thì chỉ còn lại Vĩnh Phong mà thôi - Người mà Hiểu Đồng muốn dựa dẫm nhất, muốn được che chở nhất. Nhưng Vĩnh Phong lạnh nhạt quay đi, không đếm xỉa đến ánh nhìn của cô. Hiểu Đồng tự cười với chính bản thân mình, lại một lần nữa, Vĩnh Phong quay lưng lại với cô. Thà là Vĩnh Phong không tin tưởng cô, xem cô là kẻ trộm còn hơn là ánh mắt lạnh nhạt, xem như cô không tồn tại. Trong không khí trầm lặng, chưa ai dám lên tiếng đưa ra phán quyết thì từ phía sau, một giọng nói trầm ấm nhưng uy nghiêm vang lên. - Tôi tin. Tất cả mọi người đều đồng loạt quay đầu nhìn về phía sau. Một chàng trai mặc bộ vest xám rất trang trọng, đĩnh đạc, điềm đạm bước về phía trước. Cậu khẽ cười chào tất cả mọi người rồi bước đến gần Hiểu Đồng, khẽ cười đáp lại ánh nhìn đầy ngạc nhiên của cô. Sau đó nhìn về phía trước hỏi vô định mà lạnh lùng: - Có thể cho tôi xem chiếc nhẫn một chút được không? Vũ Quỳnh là người giữ chiếc nhẫn, cô xòe bàn tay ra trước mặt Vĩnh Thành: - Anh Vĩnh Thành, chính là cái này. - Một chiếc nhẫn tầm thường. - Vĩnh Thành liếc mắt nhìn chiếc nhẫn trong tay Vũ Quỳnh một cái thì cười nhạt bĩu môi khinh thường. Tất cả mọi người đều kinh ngạc nhìn Vĩnh Thành. Chiếc nhẫn trên tay Vũ Quỳnh là thứ vô cùng đắt mà cậu lại bảo là một chiếc nhẫn tầm thường. Cả Anh Kỳ cũng nhổm đầu ra khỏi người Vĩnh Phong ngước mắt giận dữ nhìn Vĩnh Thành. - Anh... anh... Đây mà là chiếc nhẫn tầm thường à? - Vũ Quỳnh tức tối nói. Vĩnh Thành nhếch môi cười nhạt đưa tay vào túi áo móc ra một chiếc hộp nhung màu xanh rất đẹp hình trái tim. Cậu khẽ mở chiếc hộp ra, ánh sáng phát ra từ chiếc hộp lấp lánh. Trong hộp là một chiếc nhẫn kim cương rất lớn, viên kim cương lớn gấp mấy lần viên kim cương của chiếc nhẫn Anh Kỳ. Không cần nói, ai cũng biết giá trị của nó thế nào, họ hiểu được lý do vì sao Vĩnh Thành xem thường chiếc nhẫn trong tay Vũ Quỳnh. Vĩnh Thành đưa cao chiếc nhẫn trong tay mình lên trước mặt mọi người đảo một vòng rồi dừng lại trước mặt Hiểu Đồng. Hiểu Đồng chớp chớp mắt nhìn Vĩnh Thành ngơ ngác, chưa hiểu chuyện gì. Vĩnh Thành nhìn cô cười, nụ cười khiến cô cảm thấy vững tâm vô cùng. Bất giác muốn đặt hết cuộc đời mình vào tay Vĩnh Thành. - Tôi tin cô ấy không lấy cắp chiếc nhẫn đó bởi vì nếu cô ấy muốn chiếc nhẫn này đã thuộc về cô ấy. - Vĩnh Thành nhìn mọi người nói rồi quay lại nhìn Anh Kỳ hỏi: - Nghĩ xem tại sao cô ấy không muốn lấy chiếc nhẫn này mà phải ăn cắp cái của cô? Cô nghĩ chiếc nhẫn của cô giá trị bằng cái này à? Chỉ cần cô ấy muốn dù là cái gì tôi cũng có thể cho cô ấy. Vĩnh Thành vừa nói xong câu này thì Anh Kỳ và Vũ Quỳnh tái cả mặt vì xấu hổ. Còn mọi người thì ồ lên ngưỡng mộ nhìn Hiểu Đồng, người con gái được tổng giám đốc Tập đoàn Nguyên Thành Phong yêu thương. Chỉ có Vĩnh Phong lòng đầy chua chát, nhìn Vĩnh Thành và Hiểu Đồng. Vĩnh Thành bất ngờ quỳ xuống trước mặt Hiểu Đồng: - Hiểu Đồng! Trước sự hiện diện của tất cả mọi người, anh chính thức cầu hôn em. Mong em nhận lời làm vợ anh. Mọi ánh chớp lóe lên. Mọi người xung quanh im lặng nhìn hai người chờ đợi câu trả lời của Hiểu Đồng. Hiểu Đồng khá bối rối, cô lúng túng lùi một bước, cũng may Tuấn Kiệt ở sau lưng khiến cô tỉnh táo hơn. Hiểu Đồng biết rõ, Vĩnh Thành làm vậy là muốn giúp cô lấy lại danh dự. Giúp cô có thể ngẩng cao đầu trước mọi người nên không ngại quỳ gối trước mặt mọi người. Cô cũng không thể làm Vĩnh Thành mất mặt được. Bất giác cô đưa mắt nhìn về phía Vĩnh Phong, lúc này Vĩnh Phong cũng không thể thờ ơ được nữa, lòng cậu như lửa đốt chỉ muốn bước đến nắm tay Hiểu Đồng bỏ chạy khỏi nơi này nhưng lý trí đã kìm hãm cậu lại. Khi mà bốn mắt họ giao nhau, môi Vĩnh Phong mấp máy không thành lời. Hiểu Đồng khẽ cười thở ra một cái rồi quay đầu lại nhìn thẳng Vĩnh Thành trả lời: - Em đồng ý. Mọi người đều ồ lên xuýt xoa, chỉ có một người âm thầm rơi nước mắt trong tim. Có một ánh mắt nhìn về phía Hiểu Đồng vừa ghen tức vừa thỏa mãn. Cô ta khẽ cười thầm trong lòng nắm chặt lấy bàn tay đang trở nên lạnh lẽo của người bên cạnh. Tất cả mọi người đều trầm trồ vỗ tay chúc mừng khi mà Vĩnh Thành đeo nhẫn vào tay Hiểu Đồng. Nắm tay Vĩnh Phong bị nắm chặt lại, Anh Kỳ vội tiến đến chúc mừng Hiểu Đồng: - Chúc mừng hai người! - Cảm ơn! - Vĩnh Thành gật đầu lịch sự đáp. - Xin lỗi vì trợ lý của tôi lỗ mãng quá! - Anh Kỳ nhìn Hiểu Đồng cười hối lỗi. - Không sao! Nhưng từ nay tôi sẽ chú ý hơn nữa, sẽ không để ai hãm hại mình, nhất là những người càng làm ra vẻ tốt bụng càng khó lường. - Hiểu Đồng nhếch môi cười khinh bạc nói, cô nhìn vào màu son đỏ trên môi Anh Kỳ, trong ánh mắt lóe lên một ý nghĩ. Khi Hiểu Đồng và Vĩnh Thành đã yên vị trong xe thì Hiểu Đồng liền quay sang hỏi: - Làm sao anh biết mà đến giúp em thế? Mà sao anh về không báo cho em? Nghe Hiểu Đồng hỏi, Vĩnh Thành khẽ cười quay lại vuốt ve gương mặt mà ngày đêm cậu mong nhớ rồi kéo Hiểu Đồng vào lòng mình, hôm nhẹ lên mái tóc cô rồi mới trả lời: - Anh vừa mới xuống sân bay thôi, định tạo bất ngờ cho em. Chỉ muốn ghé nhà đưa quà cho vú Năm rồi đến gặp em luôn. Không ngờ lại thấy mở tiệc, anh không muốn vào nên ở ngoài gọi cho vú, đúng lúc em bị người ta vu oan nên đành đi vào giải vây. Hiểu Đồng dựa toàn thân vào Vĩnh Thành, lòng cảm thấy bình an, cô dùng tay vẽ vẽ trên áo khoác của Vĩnh Thành nũng nịu nói: - Thật may là anh về kịp lúc, nếu không... Rồi Hiểu Đồng bỏ lửng câu nói ngẩng đầu nhìn lên, đưa bàn tay đang đeo chiếc nhẫn kim cương lấp lánh lên trước mặt Vĩnh Thành hỏi: - Làm sao anh có chiếc nhẫn này? Vĩnh Thành nắm lấy bàn tay của Hiểu Đồng khẽ hôn lên từng ngón tay rồi lại kéo cô vào lòng trả lời: - Anh mua chiếc nhẫn này lâu rồi. Anh vẫn luôn mang theo bên mình. Anh đã nghĩ nếu sau chuyến đi này mà em không thay đổi thì anh sẽ chính thức ngỏ lời, chỉ là không ngờ sớm đến thế, thật may mà em bằng lòng. Những lời của Vĩnh Thành đã đâm thẳng vào tim Hiểu Đồng. Cô hiểu anh có ngụ ý gì. Nếu như trong thời gian cậu đi mà Hiểu Đồng trở về bên cạnh Vĩnh Phong thì Vĩnh Thành sẽ bỏ cuộc. Hiểu Đồng biết cô lại làm tổn thương Vĩnh Thành lần nữa, cô ôm chầm lấy anh, đặt lên môi cậu một nụ hôn ấm áp.",
  "nextChapter": "https://gacsach.top/doc-online/105510/se-de-em-yeu-anh-lan-nua-tap-3-chuong-30-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/105508/se-de-em-yeu-anh-lan-nua-tap-3-chuong-30-phan-1.html"
}