{
  "title": "Một Tờ Hôn Thư - Chương 04",
  "url": "https://gacsach.top/doc-online/mot-to-hon-thu-chuong-04",
  "content": "Một Tờ Hôn Thư Chương 4 Tuy Lục Huyền cùng vai với nàng, nhưng Kỷ Vân Chi luôn coi huynh ấy như bậc trưởng bối. Không chỉ nàng, mà ngay cả các đệ đệ muội muội của Lục Huyền cũng vậy. Lời của Lục lão gia đôi khi cũng không có tác dụng, nhưng chỉ cần một ánh mắt của vị đại ca này, các thiếu gia tiểu thư cao quý của Lục gia đều không dám thở mạnh. Mẹ ruột của Lục Huyền không phải là Lục phu nhân Tô thị hiện tại, mà là Minh Tiêu Trường công chúa đã khuất. Thân phận đáng nể nhất của Minh Tiêu Trường công chúa không phải là công chúa, mà là nữ tướng quân khiến quân địch nghe danh đã sợ mất mật, sát phạt quyết đoán lập được vô số chiến công. Đáng tiếc, một nhân vật anh hùng được ghi vào sử sách như vậy lại không sống thọ trăm tuổi, thậm chí còn không c.h.ế.t trên chiến trường, mà là c.h.ế.t vì khó sinh. Mỗi lần nghĩ đến chuyện này, Kỷ Vân Chi đều cảm thấy xót xa. Năm đó Lục lão gia và Minh Tiêu Trường công chúa cũng được coi là tình cảm sâu đậm, Minh Tiêu Trường công chúa qua đời, Lục lão gia ăn chay giữ đạo mười năm mới tục huyền, nạp thiếp, vì vậy Lục Huyền hơn các đệ đệ muội muội khác mẹ mười tuổi. \"Biểu cô nương?\" Lý ma ma thấy Kỷ Vân Chi ngẩn người, liền lên tiếng gọi. Bà lại khuyên nhủ: \"Biểu cô nương đừng lo lắng chuyện hôm qua nữa.\" Kỷ Vân Chi mỉm cười dịu dàng: \"Con đang nghĩ có phải Nhị gia sắp hồi phủ rồi không?\" \"Phải.\" Lý ma ma gật đầu, \"Nghe nói là trong một hai ngày này thôi.\" Trận chiến này tuy toàn thắng, nhưng Lục Huyền bị thương nặng, không tiện đi đường dài, đại quân đã hồi triều từ ba tháng trước, nhưng Lục Huyền vẫn ở lại biên ải dưỡng thương. Cũng chính vì Lục Huyền đã liều c.h.ế.t để giành chiến thắng trong trận này, nên Hoàng thượng đã phá lệ phong cho huynh ấy làm một Vương gia khác họ đầu tiên kể từ khi lập quốc Đại Tề. \"Một trận chiến khó khăn như vậy, Nhị gia vẫn thắng!\" Kỷ Vân Chi vô cùng kính nể. Đối với các vị tướng quân bảo vệ đất nước, người dân bình thường nào mà không kính trọng? \"Đúng vậy.\" Lý ma ma gật đầu, \"Cũng coi như hoàn thành tâm nguyện của tiên phu nhân.\" \"Biểu cô nương! Biểu...\" Thu Quỳ - nha hoàn của lão phu nhân vừa chạy vừa gọi. Thu Quỳ từ trước đến nay luôn trầm tĩnh đoan trang, từ bao giờ lại hoảng hốt như vậy? Kỷ Vân Chi và Lý ma ma nhìn nhau, hai người vừa đi tới cửa, liền thấy Thu Quỳ vậy mà lại hoảng hốt đến mức ngã nhào. Nàng ta lồm cồm bò dậy, chạy tới cửa, thở hổn hển: \"Biểu… biểu cô nương mau ra tiền viện! Thánh… thánh chỉ là ban cho người ạ!\" Kỷ Vân Chi ngơ ngác đi ra tiền viện, rồi lại mơ mơ màng màng tiếp nhận thánh chỉ. Thánh chỉ nặng trĩu nằm trong tay nàng, nàng cúi đầu nhìn chằm chằm, vẫn chưa hoàn hồn. Người bên cạnh nói gì với nàng, nàng cũng không nghe thấy. Cái gì vậy? Thánh chỉ tứ hôn? Nàng và Lục Huyền? Kỷ Vân Chi bỗng nhiên cảm thấy lòng bàn tay đang cầm thánh chỉ nóng rát. · Xuân Liễu và Xuân Đào thu dọn đồ đạc suốt nửa buổi sáng, mệt đến mức eo lưng đau nhức, thấy vẻ mặt Kỷ Vân Chi trở về không ổn. Biểu cô nương lúc nào cũng nở nụ cười dịu dàng trên môi, từ bao giờ lại thất thần như vậy? Hai nàng vội vàng bỏ dở công việc đang làm, quan tâm vây quanh. Kỷ Vân Chi ngồi xuống ghế dựa, hai vai rũ xuống, dường như mất hết sức lực. Xuân Liễu và Xuân Đào không trực tiếp hỏi nàng, mà kéo Nguyệt Nha Nhi lại hỏi. Nguyệt Nha Nhi cũng còn chưa hết kinh hãi, run rẩy giải thích nhỏ giọng. Xuân Đào suýt nữa nhảy dựng lên: \"Đây chẳng phải là chuyện vui lớn sao?\" Xuân Liễu vội vàng véo nàng ta một cái. Nguyệt Nha Nhi đưa tay bịt miệng nàng ta lại. Kỷ Vân Chi hoàn hồn sau tiếng kêu kinh ngạc của Xuân Đào, nàng chậm rãi chớp mắt, nhìn về phía các nàng, hỏi: \"Bánh hồ đào đâu?\" \"Vẫn đang hâm nóng ạ! Nô tỳ đi lấy ngay!\" Xuân Liễu vội vàng đi lấy. Kỷ Vân Chi sáng nay mới ăn được hai miếng đã đến chỗ lão phu nhân, bây giờ bụng đói, nàng thấy hoảng hốt. Nàng cầm bánh hồ đào bằng hai tay, từ từ ăn từng miếng nhỏ. Nàng ăn hết một miếng, rồi lại lấy thêm một miếng nữa. Ba nha hoàn nhìn nàng yên lặng ăn, đều có chút hoang mang. Mãi đến khi nàng ăn xong, cầm khăn lau khóe miệng, Nguyệt Nha Nhi mới dè dặt hỏi: \"Vẫn đi trang trại ạ?\" Kỷ Vân Chi \"Ồ\" lên một tiếng, lúc này mới nhớ ra chuyện này. Nàng gật đầu: \"Đi, đi ngay bây giờ. Nếu không xuất phát, sợ là trời tối sẽ không về kịp.\" Nhà họ Kỷ khi để Kỷ Vân Chi ở lại kinh thành, đã cho nàng một trang trại, như vậy mặt mũi cũng đỡ khó coi hơn. Nhà họ Lục hoàn toàn không nhúng tay vào, trước đây khi Kỷ Vân Chi còn nhỏ, do lão bộc nhà họ Kỷ quản lý, sau này Kỷ Vân Chi lớn lên, nàng đã mất rất nhiều công sức mới lấy lại được trang trại. Hầu như tháng nào nàng cũng phải đến đó một lần. Xuân Liễu và Xuân Đào tiễn Kỷ Vân Chi lên xe ngựa, rồi hai người quay trở lại. \"Xuân Liễu tỷ, chúng ta có cần thu dọn hành lý cho biểu cô nương nữa không?\" Xuân Đào hỏi. Xuân Liễu không trả lời được. Lúc này, mấy nha hoàn trong phủ đi tới, chủ động chào hỏi các nàng, cười tươi rói nịnh nọt. Xuân Đào ưỡn ngực, nhỏ giọng nói với Xuân Liễu: \"Hừ, cái này gọi là ba mươi năm nước sông Đông, ba mươi năm nước sông Tây, lật kèo rồi?\" Xuân Liễu suỵt nàng ta: \"Ngươi bớt nói lại đi, còn chưa biết sẽ thế nào đâu.\" Xuân Đào nhướng mày: \"Hoàng thượng ban hôn, còn có thể xảy ra chuyện gì nữa?\" Xuân Liễu trầm ngâm, lo lắng không nói gì.",
  "nextChapter": "https://gacsach.top/doc-online/mot-to-hon-thu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mot-to-hon-thu-chuong-03"
}