{
  "title": "Đạo Đức Nghề Nghiệp Của Điều Giáo Sư - Chương 02",
  "url": "https://gacsach.top/doc-online/dao-duc-nghe-nghiep-cua-dieu-giao-su-chuong-02",
  "content": "Đạo Đức Nghề Nghiệp Của Điều Giáo Sư Chương 2: Phụ thân độc thân gacsach.com Dục vọng luôn luôn tiềm ẩn ở sâu trong nội tâm con người, có người cả đời vì dục vọng mà sống, có người đến chết cũng không rõ dục vọng của mình đến tột cùng là sao. Ở giữa gian nhà lúc này rất tối, không có nhiều ánh sáng, tựa như giấu đi bí mật của dục vọng ở trong nội tâm mọi người không thể cho ai biết. Tạ Vấn Thiên khéo tay chọn roi, một tay vẫn đặt tại bên môi, khuôn mặt anh tuấn thoạt nhìn rõ ràng rất lạnh. Tôn Thiết Thủy mồ hôi nhễ nhại tại bên chân hắn trằn trọc rên rỉ, mỗi một tiếng rên rỉ đều kéo theo dục vọng khó có thể thoả mãn. “Bốn giờ rưỡi rồi, anh phải đi.” Tạ Vấn Thiên mang roi quăng sang một bên, ngồi xổm xuống thay Tôn Thiết Thủy cởi bỏ miên thằng trói buộc hai tay hắn (dây thừng). Tôn Thiết Thủy quơ quơ tay, ngửa mặt nằm trên mặt đất, còn đang nhớ lại dư vị thích thú khi bị đánh. Hắn tìm kiếm miếng vải đen che phủ trên mắt, dường như vẫn không muốn cởi ra, giống như chỉ cần cởi ra, những cảm giác vui vẻ vẫn quanh quẩn tại thân thể liền sẽ tan rã. Mỗi một lần roi bất ngờ mà rơi xuống, đánh trên thân thể của mình, nội tâm vừa cảm nhận sâu sắc cùng sợ hãi khiến hắn một lần lại một lần phát run. Cái tư vị giống như đám mây, bị cái gì truy đuổi, mà mình cũng đang truy đuổi cái gì. Tạ Vấn Thiên không để ý đến hắn, cậu biết sau khi phát tiết như vậy, suy nghĩ của người tạm thời khó có thể lập tức khôi phục trong cái ảo giác khuây khoả kia. Cậu đi tới một bên, cầm lấy nước khoáng trên bàn uống vài ngụm, rút ra khăn tay xoa xoa mồ hôi mình. “Uy, Tôn ca, bốn giờ ba mươi lăm rồi.” Tạ Vấn Thiên lại nhìn nhìn đồng hồ. “Ân... đi liền.” Tôn Thiết Thủy dưới thảm nói lầm bầm ngồi dậy, hắn kéo lại quần, khuôn mặt chững chạc lộ ra vài phần uể oải sau khi làm xong. “Thật thoải mái, thiếu chút nữa thì bắn.” Tôn Thiết Thủy mặc y phục, một lần nữa mang cà vạt thắt lại, hắn mỉm cười cùng Tạ Vấn Thiên đang đứng ở trước, đối với kỹ thuật đối phương khen không dứt miệng. Tạ Vấn Thiên thoáng nở nụ cười hời hợt, đi qua, cho hắn một cái ôm. “Hắc, có ý tứ.” Ngụy Cửu nghiêng cái cổ, nhịn không được tự chải lại mái tóc của mình cho chỉnh tề. Hắn ở nơi này, coi như là người có uy tín danh dự, người dám đối với Cửu Ca hắn nói bất loại vậy thật đúng là không nhiều. Dĩ vãng vẫn nghĩ loại người Làm loại chuyện nhận ra ra con người” như Tạ Vấn Thiên l càng phải sợ bản thân mình nữa, khả không nghĩ tới gia khỏa nói làm việc ngược lại lại thật là có điểm giống nghiêm túc ra dáng. Như vậy mở miệng, thực sự giống như lừa gạt, mang SM miêu tả nhiều lắm cái gì tốt đẹp a... Khiến người ta thấy sung sướng? Có phải như vậy sung sướng? Ngụy Cửu đứng ở cổng trường tiểu học bị ánh mặt trời chiều chói đến phải nheo mắt lại, hắn hơi xoay người, một đám đỉnh đầu của học sinh tiểu học mang theo túi sách nối đuôi nhau ra, khi nhìn thấy một cái đầu đinh nhỏ thoáng cái thì chạy đến. “Ba!” cái tiểu tử vừa chạy vừa hô, nhào vào lòng Ngụy Cửu. “Con trai!” Ngụy Cửu ha ha cười, ôm lấy nhi tử Tiểu Ngụy. Từ lúc tám năm trước hắn cùng vợ ly hôn, hắn cùng nhi tử sống nương tựa lẫn nhau. Ngụy Cửu một người đại lão gia nhi, mấy năm này bị tiểu hài tử xấu xa lăn qua lăn lại rất thảm. Hắn đang ở độ tuổi trẻ mãnh liệt, sao có thể ba ngày không làm, nhưng tiểu tử này ở nhà. Ngụy Cửu vừa lo lắng nhi tử một người ở nhà, buổi tối thẳng thắn dẫn theo người về nhà, nhưng hắn sợ việc này bị nhi tử phát hiện, làm tình cũng chỉ có thể chờ đến nửa đêm. Kết quả bình thường là còn cũng không có làm, hai người phải dựa vào nhau ngũ, hỏa nghẹn cả đêm không tắc, cháy sạch làm hắn cong tâm cong phế, không thể làm gì khác hơn là tự an ủi. Lâu ngày, Ngụy Cửu cũng lười dẫn người về, dứt khoát đều trốn ở trong chăn tự xử. Nói thật, vài năm nay hắn tự mình làm bằng hai tay thực sự là phiền lòng, thực sự là nghĩ cảm giác trốn ở trong chăn thực sự quá tịch mịch, giường này chính hai người lăn mới tốt. Chờ nhi tử lớn chút nữa đi học bán trú, mình cố gắng là có thể tìm một người cố định tạm thay hai cái tay này. Ngày hôm nay là sinh nhật 10 tuổi của Tiểu Ngụy, Ngụy Cửu đặc biệt tới cùng y ăn sinh nhật, lễ vật lấy lòng hắn sớm để ở trong xe, là bộ biến hình kim cương (Transformers) mới nhất Tiểu Ngụy cầm lấy biến hình kim cương đầu tiên là rất hưng phấn, sau đó lại loay hoay vài cái thì bộ dáng có chút mệt mỏi. Ngụy Cửu chăm chú nhìn xe ở phía trước mở ra, đầu óc lại nghĩ tới ngày hôm nay cùng Tạ Vấn Thiên gặp mặt, hắn đã hạ quyết tâm ttìm được một cơ hội đi lĩnh giáo điều giáo sư giả bộ đúng đắn đắc lợi hại này. “Ba...” Tiểu Ngụy giơ mô hình lên trời rồi quăng qua một bên, lôi kéo góc áo Ngụy Cửu. Ngụy cửu vội vã liếc hắn mắt, rồi tiếp tục nhìn đường, “Chuyện gì?” “Ba nên dành thời gian tìm cho con một người mẹ a?” Hài tử mang lời này nói xong,biểu tình tội nghiệp, Ngụy Cửu nuốt nước bọt, khóe miệng nhịn không được một trận trừu trừu. Ta đi đâu cho tìm ngươi một người mẹ a? Nếu như ta thích nữ nhân, mẹ ngươi cũng sẽ không thấy ta cùng nam nhân trên giường đi, tìm cho ngươi một người ba thì không sai biệt lắm. Nhưng hài tử còn nhỏ, những lời này vô luận như thế nào cũng không có khả năng nói ra bây giờ. Ngụy Cửu ha ha nở nụ cười vài tiếng, giống diễn viên kém chất lượng trong TV mất tự nhiên trừng mắt nhìn. “Sao vậy, có ba còn chưa đủ?” Tiểu Ngụy ủy khuất cuối thấp đầu, mang biến hình kim cương bẻ qua bẻ lại, lầm bầm nói, “Không có mẹ, mọi người đều nói ta là tiểu hài tử gia đình độc thân.” “Ôi chao, cái gì mà độc thân gia đình! Cái đó có nghĩa là mồ côi gia đình.” Ngụy Cửu lái vô lăng quẹo vào, lông mi nhăn lại chặt chẽ, hắn biết, hiện tại nhi tử lớn, lòng tự trọng cũng lớn theo. “Dù sao mẹ kế cũng được, ngươi đi tìm một người đi.” “Nói tìm là tìm, nào còn không có người chịu ngươi ba.” Ngụy Cửu xem tiểu tử này mang chuyện tìm một người mẹ nói đơn giản như kêu hắn như lấy rau trôn cà, ngực khổ nói không nên lời. Nếu có thể tìm, hắn còn không sớm tìm, thế nhưng hắn chẳng những nữ nhân tìm không được một người mà ngay cả nam nhân thuận tay nhất cũng không lưu lại được một ai. Cũng không phải mị lực của mình thiếu, chỉ là ở niên kỷ này ai còn tin tưởng ái tình? Ngụy Cửu giơ tay sờ sờ đầu Tiểu Ngụy, có chút áy náy dỗ y, “Ba tận lực a.” Tạ Vấn Thiên từ nơi công tác đi ra đã là buổi tối 9 giờ, cậu vừa tiếp đãi một gã khách nhân, phải qua ba ngày nữa mới bận bịu. Cậu còn chưa có ăn, tinh đi trên đường chuẩn bị chút ăn vặt, dù sao cậu cũng rất ăn dễ. Không biết khi nào thiết bản bạch tuộc tại đưởng phố rất phổ biến, không nói mùi vị, cái hương vị kia đều khiến cho người ta thèm nhỏ dãi ba thước. Tạ Vấn Thiên để ý một sạp ít người, vài bước nhanh chóng đi qua. “Lão bản, nướng 10 xâu bạch tuộc, không lấy bạch tuộc đầu!” Cậu chen qua, hoang mang rối loạn rất sợ mấy xâu bạch tuộc béo mập bị người đoạt đi mất. Lúc này, Tạ Vấn Thiên nghe được một giọng quen thuộc tại phía sau vang lên. “Nướng mấy xâu bạch tuộc đến ha ha, lớn chút a.” Cậu quay đầu lại, vừa vặn gặp được vẻ mặt có chút lo lắng cùng chật vật của Ngụy Cửu, cũng không biết hắn cấp bách cái gì, không phải mấy xâu bạch tuộc thôi sao. “Yêu, Cửu ca.” Tạ Vấn Thiên lễ phép thượng qua bắt chuyện. Ngụy Cửu để dỗ dành Tiểu Ngụy không cẩn thận bị phỏng, bốn giờ trước hắn dẫn nó đi lòng vòng mấy chỗ, vừa đi công ty bách hóa mua quần áo món đồ chơi, tiếp theo tiến KFC ăn cơm chiều, sau lại đi chơi trò chơi viên, kiên nhẫn ngồi hết thuyền hải tặc với tàu lượn siêu tốc, Ngụy Cửu thiếu chút nữa một đem phổi nhổ ra, nhưng Tiểu Ngụy còn rất vui vẻ kéo hắn cùng ngồi chung. Này còn phải, Ngụy Cửu nhanh chóng nhìn trời nói trời đã tối rồi, nên trở về gia thôi, bế hài tử đã chạy ra, vừa vặn nhìn thấy trên đường có bán thiết bản bạch tuộc, Tiểu Ngụy ầm ĩ muốn ăn, hắn cũng chỉ có thể qua bên đó mua. “A, a... Ngươi a.” Vừa vặn lúc này gặp phải gia khoả Tạ Vấn Thiên, miệng Ngụy Cửu bỗng đơ, nở nụ cười khô quắt. Tạ Vấn Thiên cúi đầu một cái thì thấy được Ngụy Cửu ôm quá chặt lấ một tiểu hài tử, con mắt rất lớn, mũi cũng rất cao, vừa nhìn thì biết con Ngụy Cửu. “Sao vậy, dẫn con trai đi ra ngoạn?” Tạ Vấn Thiên thích tiểu hài tử, kìm lòng không được chìa tay ra sờ đầu hài tử. “Ân ân.” Ngụy Cửu nhanh lên gật đầu, con mắt lơ lửng nhìn vào trên người Tạ Vấn Thiên. “Thật xin lỗi, đồ gia vị đã hết rồi, 10 xâu cuối cùng vị tiên sinh kia đã mua rồi?” Đại thúc nướng bạch tuộc vị mang 10 xâu đầy mỡ hướng Tạ Vấn Thiên đem qua. Tạ Vấn thiên đến tiếp nhận, chia 5 xâu nhét vào trong tay của tiểu hài tử mà Ngụy Cửu dắt, “Đến, thúc thúc mời.” “Cảm tạ thúc thúc.” Tiểu Ngụy trước là có chút xấu hổ, sau đó mình không chút nào chần chờ tiếp nhận lấy 5 xâu bạch tuộc, không đợi ba y lên tiếng thì ăn. Tạ Vấn Thiên yêu thương mà nhìn cái đầu đinh nhỏ của Tiểu Ngụy, ngẩng đầu đối với vẻ mặt có chút cứng ngắc của Ngụy Cửu cười, “Hài tử hiểu lắm chuyện.” “Ha hả, tiểu hài tử đều cái tính tình này, ăn ngon. Đi trước đây, tái kiến, Tạ tiên sinh.” Ngụy Cửu cũng khách khí mà nở nụ cười, bộ dáng ôn hòa cùng ban ngày hoàn toàn bất đồng, hắn cúi đầu nhìn nhi tử đang ăn ngon miệng, dắt tay hắn liền đi vào bãi đỗ xe. Không biết có phải do bóng đêm tối quá hay không, Tạ Vấn Thiên nhìn bóng lưng Ngụy Cửu, bỗng nhiên nghĩ đối phương rất tịch mịch. Tạ Vấn Thiên cuối cùng nhún nhún vai, dùng miệng ngậm thịt bạch tuộc dai như cao su, một người không có phương hướng mà ly khai đoàn người náo nhiệt. (*): đây là thiết bản bạch tuột:",
  "nextChapter": "https://gacsach.top/doc-online/dao-duc-nghe-nghiep-cua-dieu-giao-su-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dao-duc-nghe-nghiep-cua-dieu-giao-su-chuong-01"
}