{
  "title": "Lão già mê đọc truyện tình - Chương 04",
  "url": "https://gacsach.top/doc-online/59132/lao-gia-me-doc-truyen-tinh-chuong-04.html",
  "content": "Sau năm ngày lênh đênh, Antonio José Bolívar tới El Idilio. Vùng đất này đã đổi thay. Chừng hai mươi ngôi nhà mọc lên, tạo thành một con phố nhìn ra sông, và một tòa nhà khá to nằm cuối dãy trưng lên tấm biển màu vàng ngay mặt tiền mang dòng chữ TÒA THỊ CHÍNH. Còn có cả một bến cảnh dựng bằng gỗ, nhưng lão bỏ qua, tiếp tục xuôi dòng nước thêm vài mét nữa, cho tới khi sức lực cạn kiệt đưa lối lão tới nơi lão tự tay dựng lên căn lều của mình. Ban đầu, cư dân ở đây luôn tránh mặt lão, và nhìn lão như thể lão là một tên mọi rợ mỗi khi lão biến mình vào rừng sâu, mang theo khẩu Remington 1914 thừa kế từ cái gã duy nhất mà lão từng ra tay giết, và lại là giết theo một cách vô cùng tệ hại, nhưng rồi họ nhanh chóng nhận ra rằng có lão ở gần bên thật giá trị đến nhường nào. Cả dân khai hoang và lũ đi tìm vàng đều hay gây ra đủ những sơ suất ngu ngốc trong rừng già. Họ còn nhẫn tâm cướp bóc rừng già, khiến nhiều loài thú trở nên thực sự hung hãn. Đôi lúc, để có được vài mét đất phẳng, họ cứ chặt đốn cây vô tội vạ làm một con nghiền xương(1) mất nơi ẩn náu, nó bèn trả thù bằng cách giết ngay một con lừa của họ, hoặc họ còn dốt tới mức lẵng nhẵng bám theo lợn cỏ pêrica vào đúng mùa giao phối, khiến lũ lợn rừng biến thành những con quái vật dữ dằn. Rồi còn có cả những tên ngoại bang đến từ những mỏ dầu. Chúng đến theo từng tốp, từng tốp ồn ã, mang theo vô số vũ khí đủ cho cả một tiểu đoàn, và nhắm thẳng hướng rừng già, sẵn sàng tiêu diệt bất cứ thứ gì động đậy. Chúng tự cho phép mình thả sức tấn công lũ mèo rừng, kể cả bọn thú con và những con thú cái mang bầu, và rồi, trước khi kéo nhau đi, chúng lần lượt chụp ảnh cho nhau đứng bên hàng tá bộ da giương trên cọc. Khi lũ ngoại bang bỏ đi, những bộ da nằm lại bốc mùi thối rữa cho đến khi có ai đó để tâm đem quăng chúng xuống dòng nước, và những con mèo rừng còn sống sót thì xé tan xác bọn gia súc sắp chết đói để trả thù. Antonio José Bolívar cố gắng tránh xa chúng trong khi dân khai hoang thì tàn phá rừng già và dựng nên cái gọi là tuyệt tác của loài người văn minh: sa mạc. Nhưng những con thú nhanh chóng hiểu ra tình thế. Những giống loài còn sống sót trở nên thông minh hơn, và, theo bước chân người Shuar và những nền văn hóa khác của vùng Amazonia, các loài thú này cũng buộc phải nhập vào cuộc di cư về phía Đông, cứ đi sâu mãi vào rừng già. Antonio José Bolívar, giờ đây có biết bao thời gian rỗi rãi, phát hiện ra cùng một lúc rằng lão biết đọc và rằng răng lão đã hỏng mất rồi. Lão bắt đầu thấy lo lắng về bộ răng khi nhận ra mồm miệng mình bốc mùi hôi hám và răng hàm thì đau đớn không dứt. Lão thường xem bác sĩ Rubicundo Loachamín làm việc mỗi lần bác đến thị trấn, hai lần một năm, nhưng lão chưa bao giờ tưởng tượng mình ngồi trên cái ghế đau khổ kia, cho tới một ngày lão không thể chịu nổi cơn đau nữa và chẳng còn cách nào khác ngoài việc tới xếp hàng ở phòng khám. “Đơn giản thôi, bác sĩ ạ. Tôi chỉ còn lại vài cái. Tôi đã nhổ được những cái đau nhất, còn những cái ở sâu quá thì chịu. Nhổ sạch đi cho tôi với, rồi để xem giá cả một bộ răng giả đẹp đẽ kia bác nhé.” Cũng chuyến đi ấy, tàu Sucre mang theo hai nhân viên của chính phủ, tới kê bàn ngồi ngay trước cửa tòa thị chính và người ta cho là họ tới để thu một loại thuế mới. Viên thị trưởng buộc phải vận dụng cái vốn thuyết phục eo hẹp của mình để lôi kéo những người dân hay trốn tránh tới cái bàn của chính phủ kia. Ở đó, hai sứ thần của thứ quyền lực trung ương mặt mày sưng sỉa thu lại các lá phiếu kín của người dân El Idilio cho cuộc bầu cử Tổng thống sẽ diễn ra sau một tháng nữa. Antonio José Bolívar cũng đến chỗ cái bàn ấy. “Lão biết đọc không?” họ hỏi lão. “Tôi không nhớ nữa.” “Vậy họ nói gì đây?” Lão ngờ vực nhòm vào mẩu giấy họ đưa cho, và bất ngờ nhận ra mình có thể giải mã được những đường ngoằn ngoèo khó hiểu kia. “Ứ-ứng cư-cử vi-ên-viên xư-ứng-xứng đá-áng-đáng.” “Vậy đấy: lão có quyền bầu cử.” “Quyền gì cơ?” “Bầu cử, bằng hình thức bỏ phiếu kín áp dụng phổ thông. Để lựa chọn cho thật dân chủ một trong ba ứng cử viên cho văn phòng chính phủ tối cao. Lão hiểu không?” “Một chữ cũng không. Quyền này hết bao nhiêu tiền?” “Không tốn gì hết. Xét cho cùng, đấy là quyền của lão mà.” “Thế tôi phải bầu cho ai?” “Lão nghĩ là ai nào? Tất nhiên là cho ngài cao quý, sự lựa chọn của nhân dân.” Antonio José Bolívar, rốt cuộc, đã bầu cho người sau này được chọn, và để đổi lại cho việc thực hành quyền lợi của mình, lão nhận được một chai Frontera. Lão biết đọc! Đó là phát hiện quan trọng nhất trong suốt cuộc đời lão. Lão biết đọc. Lão đã có phương thuốc giải cho thứ thuốc độc tuổi già ghê gớm. Lão biết đọc. Nhưng lão chẳng có gì mà đọc cả. Khá miễn cưỡng, viên thị trưởng cho lão mượn vài tờ báo cũ vẫn để trưng bày, nhằm minh chứng cho mối dây liên kết không thể nào chối cãi của hắn với chính phủ trung ương, nhưng Antonio José Bolívar thấy chúng rất chán. Toàn bộ những đoạn dài in lại bài phát biểu của Quốc hội, trong đó Ngài tôn kình Bucaram(2) tuyên bố rằng một thành viên tôn kính khác đích thị là một kẻ ngu độn, hay một bài báo kể lể chi tiết việc Artemio Mateluna, không hề có ác ý, giết người bạn thân nhất của mình bằng cách đâm anh ta những hai mươi nhát như thế nào, hay một bài tường thuật nhằm công kích các khán giả hâm mộ của câu lạc bộ bóng đá Manta vì đã thiến một trọng tài ngay trên sân vận động, tất cả những câu chuyện ấy không đủ hấp dẫn cuốn lão vào thói quen đọc. Chúng thuộc về một thế giới tít tắp xa xôi, chẳng liên hệ gì tới những điều lão biết, và chẳng có cái gì sống được trong trí tưởng tượng của lão cả. Một ngày đẹp trời nọ, tàu Sucre dỡ xuống những két bia, bình ga, và một vị linh mục kém may mắn được các vị chức sắc giáo hội gửi tới với nhiệm vụ rửa tội cho lũ trẻ và kết thúc việc người ta sống trong tội lỗi. Sau ba ngày ở El Idilio, giáo sĩ hiểu rằng sẽ chẳng có ai đưa ông tới khu sinh sống của những người khai hoang cả. Cuối cùng, ngán ngẩm với sự dửng dưng của những vị khách hàng, ông đành ra ngồi trên bến, đợi một con tàu ghé lại đưa ông đi. Để giết thời giờ trong cái nóng giữa mùa hè, ông lấy một cuốn sách cũ trong túi ra và cố đọc, nhưng cơn buồn ngủ đã buộc ông phải đầu hàng. Cuốn sách trong tay vị linh mục như một cục nam châm đối với Antonio José Bolívar. Lão kiên nhẫn chờ cho tới khi linh mục ngủ hẳn và để rơi nó xuống bên cạnh. Đấy là cuốn sách về cuộc đời thánh Francis. Lão lén lút đọc lướt thật nhanh, có cảm giác như mình đang gây ra một tội ác khủng khiếp. Lão đánh vần từng tiếng, và trong niềm háo hức muốn hiểu cho rõ những gì đọc được, lão bắt đầu lẩm bẩm rõ từng từ khi đã nắm được nghĩa của chúng. Vị linh mục tỉnh giấc, ngạc nhiên khi thấy Antonio José Bolívar đang dí mũi vào cuốn sách. “Có hay không?” “Xin thứ lỗi cho tôi, thưa đức ngài. Tôi thấy ngài đã ngủ và không muốn làm phiền.” “Lão có thấy hay không?” vị linh mục nhắc lại. “Có vẻ như nó toàn là về các loài thú,” lão rụt rè đáp. “Thánh Francis yêu các con thú. Và tất cả những tạo vật của Chúa trời.” “Tôi cũng yêu chúng. Theo cách của tôi. Ngài có biết thánh Francis không?” “Không. Chúa trời chưa ban cho ta niềm vinh hạnh ấy. Thánh Francis chết đã lâu lắm rồi. Ý ta là, thánh đã từ giã cuộc sống trên trái đất để đến sống vĩnh hằng bên Đấng tạo hóa.” “Sao ngài biết?” “Vì ta đọc cuốn sách ấy rồi. Đấy là một trong những cuốn ta thích nhất.” Vị linh mục nhấn mạnh những từ này khi ông vuốt ve gáy sách sờn cũ. Antonio José Bolívar lắng nghe chăm chú mê say và thấy nhói lên lòng ghen tị. “Ngài đọc nhiều sách chưa?” “Cũng kha khá. Lâu lắm rồi, khi ta còn trẻ và mắt chưa bị mỏi, ta từng ngấu nghiến tất cả những cuốn sách lọt vào tay.” “Và tất cả đều là về các vị thánh?” “Không. Có đến hàng triệu hàng triệu cuốn sách trên thế giới. Bằng mọi thứ ngôn ngữ và về mọi vấn đề, bao gồm một số lẽ ra phải bị cấm hoàn toàn.” Antonio José Bolívar không hiểu thế nào là kiểm duyệt. Mắt lão nhìn như đóng đinh vào đôi tay vị linh mục, tròn trịa trắng trẻo trên bìa sách tối màu. “Những cuốn sách khác thì về cái gì?” “Ta đã nói với lão rồi mà. Tất cả mọi thứ có trên đời này. Có sách về thám hiểm, về khoa học, về cuộc đời của những con người đức hạnh, về kỹ thuật, về tình yêu…” Đấy chính là thứ hấp dẫn Antonio José Bolívar. Lão mới chỉ nghe đến tình yêu qua các bài hát, đặc biệt là những bản ballad của Julito Jaramillo, cậu trai từ khu nhà ổ chuột của Guayaquild có chất giọng đôi khi vút lên từ một chiếc đài chạy pin và khiến tất cả phải yên lặng. Theo những bài hát ấy, tình yêu giống như nhát cắn của một con ruồi trâu, chẳng ai trông thấy được nhưng ai cũng muốn tìm bắt. “Chuyện về tình yêu thì như thế nào?” “Ta e là không nói cho lão được. Ta mới đọc một hai cuốn thôi.” “Không sao. Mấy cuốn ấy thế nào?” “Thì, người ta kể chuyện hai người gặp nhau, yêu nhau, và đấu tranh để vượt qua những thử thách trên đường tìm đến hạnh phúc.” Tiếng còi rúc từ tàu Sucre báo hiệu sắp xuất phát, và lão chẳng dám xin vị linh mục để lại cuốn sách cho mình. Tuy nhiên thé mà ông đã để lại cho lão chính là niềm khao khát được đọc còn to lớn hơn trước. Lão ủ ê suy ngẫm về hoàn cảnh một độc giả chán chường, khổ sở, buồn bã của mình suốt một mùa mưa, và lần đầu tiên trong đời, lão biết thế nào là bị con thú cô đơn đeo đẳng. Một con thú láu cá. Nếu lão nghỉ ngơi chỉ một chút thôi, nó sẽ chộp ngay lấy giọng nói của lão và cho lão hàng bài thuyết giảng dai dẳng luôn thèm khát người nghe. Đơn giản là lão cần phải đọc thôi, và điều đó có nghĩa là phải rời El Idilio. Có khi lão không cần đi xa lắm, biết đâu ai đó ở El Dorado có sách, và lão vắt óc nghĩ cách để kiếm sách. Khi những cơn mưa ngớt dần và rừng già lại hồi sinh một lần nữa cùng với lũ thú hoang, lão rời căn lều mang theo khẩu súng ngắn, vài đoạn dây thừng, con dao rựa mài sắc, lên đường thẳng hướng rừng xanh. Lão ở trong rừng gần hai tuần, ở những khu có nhiều loài thú mà người da trắng thèm khát nhất. Trên vùng đất của loài khỉ, một vùng đầy cây bụi ken chặt, lão dốc sạch nước mười hai quả dừa để làm bẫy. Lão học được thủ thuật này từ người Shuar và nó chẳng khó khăn gì. Tất cả những việc phải làm là đổ hết nước dừa ra bằng cách đục một cái lỗ chừng ba centimét, rồi thêm một cái lỗ nhỏ phía đầu kia để xuyên dây thừng qua. Thắt một nút thật chặt. Đầu kia của dây phải buộc vào một thân cây và cuối cùng là thả vài viên đá vào trong sọ dừa. Lũ khỉ, đã theo dõi tất cả từ trên cành cây cao, không thể đợi được cho đến lúc người ta quay lưng đi để đu xuống xem xem có gì trong mấy chiếc sọ dừa ấy. Chúng sẽ cầm sọ dừa lên, lắc lắc, và khi nghe thấy tiếng lạo xạo của những viên đá, chúng sẽ thọc một tay vào tìm cách lấy ra. Khi đã tóm được một viên, lũ thú tham lam này sẽ nắm thật chặt và tuyệt vọng cố rút tay ra. Lão bày số bẫy của mình ra, rồi trước khi rời khu đất khỉ, lão còn đi kiếm một cây đu đủ cao, thứ cây được gọi bằng cái tên rất hợp là cây đu đủ khỉ, vì chúng cao đến mức chỉ lũ khỉ mới với tới được những quả ngọt nhất tắm đẫm mình trong nắng. Lão lắc thân cây cho đến khi hai quả đầy thịt thơm lừng rụng xuống rồi mới lên đường tới vùng đất của vẹt đuôi dài, vẹt thường và chim tu căng. Lão bỏ quả vào trong túi săn, tìm những nơi quang quẻ trong rừng mà đi để tránh đối mặt với những con thú nguy hiểm. Một loạt rãnh nước nhỏ dẫn lão tới một vùng cây cỏ xanh tốt, nơi ở của ong bắp cày và nhiều tổ ong thợ, khắp nơi lốm đốm phân chim. Ngay lúc lão vừa đặt chân vào khoảng rừng rậm rạp này, một sự im lặng trùm xuống kéo dài đến vài giờ, cho tận khi lũ chim quen với sự có mặt của lão. Lão bện hai chiếc rọ thật chắc chắn bằng thân tầm gửi và rễ của các loại cây dây leo, khi xong xuôi, lão đi tìm cây yahuasca. Sau đó, lão bóp nát hai quả đu đủ, trộn phần thịt màu vàng thơm ngọt với nước rễ cây yahuasca mà lão đã đập dập ra bằng tay nắm con dao rựa, rồi lão ngồi hút thuốc, chờ cho hỗn hợp ấy lên men. Lão nếm thử. Mùi vị ngọt và sắc. Rất ưng ý, lão quyết định dựng lều bên một con suối và ăn bữa tối linh đình với món cá sông. Ngày hôm sau lão đi kiểm tra bẫy. Trong khu đất của loài khỉ, lão phát hiện mười hai con khỉ đã mệt lử sau những cố gắng vô ích mong rút cánh tay bị bẫy trong sọ dừa. Lão chọn ra ba đôi khỉ non, cho vào trong rọ, và giải thoát cho những con còn lại. Sau đó, ở chỗ lão bỏ lại phần quả lên men, lão thấy hàng dãy vẹt đuôi dài, vẹt thường, cùng nhiều loại chim khác đang say ngủ trong những tư thế kỳ cục vô lý nhất. Vài con đang cố bước đi lảo đảo, mấy con khác lại đang gắng bay lên bằng đôi cánh ngả nghiêng chấp chới. Lão cho vào rọ một đôi vẹt đuôi dài màu xanh vàng và một đôi vẹt đuôi dài shapul, được coi là những loài hay nói, và bỏ số chim còn lại, mong rằng chúng sẽ có một cú bừng tỉnh vui vẻ. Lão biết tình trạng say sưa ngơ ngẩn ấy sẽ còn kéo dài đến hai ngày nữa mới thôi. Mang số chiến lợi phẩm trên lưng, lão quay trở về El Idilio, chờ cho đội thủy thủ tàu Sucre xếp hàng lên tàu xong xuôi mới đến chỗ viên trưởng tàu. “Tôi cần đến El Dorado và tôi không có tiền đâu. Ông đã biết tôi rồi. Vậy hãy cho tôi đi, tôi sẽ trả tiền ông sau khi tôi bán xong chỗ thú này.” Viên trưởng tàu liếc nhìn hai cái rọ và gãi sồn sột bộ râu bao ngày không cạo rồi mới trả lời: “Cứ đưa cho tôi một con vẹt nhỏ, thế là được. Dạo trước tôi có hứa với con trai một con thế này.” “Nếu vậy, tôi sẽ đưa cho ông một đôi và như thế là xong cả vé về nữa nhé. Hơn nữa, lũ chim này mà phải chia lìa thì sẽ héo hon đến chết mất.” Suốt chuyến đi, lão nói chuyện với bác sĩ Rubicundo Loachamín, kể về lý do chuyến đi này của lão. Bác sĩ lắng nghe rất hào hứng. “Nhưng nếu lão cần vài cuốn sách, sao lão không bảo tôi mang cho? Tôi chắc là sẽ tìm được ở Guayaquild.” “Bác thật tốt quá. Vấn đề là ở chỗ tôi chưa biết mình thích đọc loại sách gì. Nhưng khi nào tìm ra được, tôi sẽ nhờ đến bác ngay lập tức.” El Dorado quả thực không phải là một thành phố lớn. Có khoảng một trăm ngôi nhà, hầu hết đều dựng lên dọc bờ sông, và tầm quan trọng của thị trấn chỉ nằm ở vài trại cảnh sát, hai văn phòng chính phủ, một nhà thờ, và một trường học công vắng bóng học sinh. Đối với Antonio José Bolívar, sau bốn mươi năm khoanh mình trong rừng già, đây chính là một cuộc trở về với cái thế giới rộng lớn mà lão từng thuộc nằm lòng. Bác sĩ giới thiệu lão với một người có vẻ như có thể giúp được lão nhất, bà hiệu trưởng trường học, và bác còn sắp xếp cho lão được ngủ lại trong trường, một khu nhà rộng bằng tre có bếp riêng, và đổi lại lão sẽ giúp đỡ những việc vặt trong trường và trồng một vườn rau thơm. Khi lão vừa bán xong lũ khỉ và vẹt, bà hiệu trưởng dẫn lão tới thư viện của mình. Lão già choáng ngợp trước khung cảnh có quá nhiều sách ở cùng một chỗ này. Bà hiệu trưởng có khoảng năm mươi cuốn sách xếp chồng lên nhau trong một cái tủ gỗ, và lão đắm mình trong cái nhiệm vụ thật dễ chịu biết bao là lướt qua từng cuốn một với sự trợ giúp của chiếc kính lúp mới sắm được. Suốt năm tháng trời lão hình thành và trau chuốt cho mình một gu đọc sách, luôn luôn đặt ra câu hỏi và đi tìm đáp án. Lướt qua những cuốn sách giáo khoa hình học, lão thắc mắc chẳng biết có thật sự đáng để học cách đọc nó hay không, và từ những cuốn sách này lão chỉ nhớ được đúng một câu dài mà mỗi khi bực bội, lão lại buột miệng: “Trong một tam giác vuông, cạnh huyền nằm đối diện với góc vuông.” Một câu mà sau đó đã khiến người dân El Idilio kinh ngạc, cho rằng đó là một câu nói mẹo quýnh lưỡi kỳ cục hoặc một câu bùa chú bí ẩn. Sách lịch sử đối với lão dường như là một chuỗi những lời dối trá. Làm sao những kẻ chơi bời mặt mày xanh bủng, đeo bao tay lên tận khuỷu và quần ống túm bó chặt vào da như quần của anh hề xiếc đi trên dây lại có thể ra trận và chiến thắng được? Người ta chỉ cần nhìn vào những lọn tóc nhỏ gọn gàng bay bay trong gió là biết những ngữ ấy chẳng thể nào giết nổi một con ruồi. Và thế là lão gạt thể loại sử ký ra khỏi danh sách lựa chọn của mình. Edmundo D’Amicis và Những tấm lòng cao cả khiến lão say sưa gần hết nửa thời gian lão ở El Dorado. Thật chẳng có gì lạ. Đấy là một trong những cuốn sách mà người ta không dễ gì bỏ qua, và lão đọc mải miết, chống chọi với đôi mắt đã quá mệt mỏi, nhưng rồi cái vòi nước cứ bị mở nhiều đến nỗi một tối, lão quyết rằng chẳng ai có thể chịu đựng được đến mức ấy hay là bị xô đẩy bởi quá nhiều vận rủi đến thế. Người ta phải thật sự là một kẻ nhẫn tâm kinh khủng mới thấy thỏa mãn khi hành hạ một cậu bé tội nghiệp như là cậu nhỏ Lombardo. Và rồi, sau khi xử lý xong gần hết cả thư viện, lão đã tìm thấy thứ thực sự yêu thích. Rosary của Florence Barclay chứa đầy tình yêu, tình yêu ở khắp mọi nơi. Các nhân vật trải nghiệm và hòa trộn tình yêu cùng nỗi đau hoàn hảo đến mức chiếc kính lúp của lão ướt đẫm nước mắt. Bà hiệu trưởng, không hoàn toàn chung sở thích với lão, đã cho phép lão mang cuốn sách trở về El Idilio, và ở đây lão đã đứng bên cửa sổ đọc đi đọc lại hàng trăm lần, cũng giống như điều lão sắp sửa làm với những cuốn sách bác sĩ vừa mang đến, những cuốn sách nằm vẫy gọi lão trên chiếc bàn cao, thơ ngây trước khung cảnh hỗn loạn của một quá khứ mà Antonio José Bolívar mong được quên đi, mặc cho những giếng sâu kỷ niệm há miệng để được nỗi niềm hân hoan và đau khổ của những mối tình vượt thời gian ngập đầy. ——————————————— (1). Biệt danh của loài trăn lớn Nam Mỹ. (2). Tức Abdalá Bucaram, tổng thống Ecuador từ giữa 1996 đến năm 1997.",
  "nextChapter": "https://gacsach.top/doc-online/59134/lao-gia-me-doc-truyen-tinh-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/59131/lao-gia-me-doc-truyen-tinh-chuong-03-part-02.html"
}