{
  "title": "Lão già mê đọc truyện tình - Chương 03 part 01",
  "url": "https://gacsach.top/doc-online/59130/lao-gia-me-doc-truyen-tinh-chuong-03-part-01.html",
  "content": "Antonio José Bolívar Proaño biết đọc, nhưng không biết viết. Cố lắm lão cũng chỉ nguệch ngoạc ra được tên mình mỗi khi cần ký giấy tờ gì đó, như khi bầu cử chẳng hạn, nhưng những lần như thế rất hiếm và đã lâu lắm đến nỗi lão sắp quên biến cả cách cầm bút. Lão đọc rất chậm, đánh vần từng âm tiết một và lẩm nhẩm khe khẽ như thể đắm chìm trong niềm hưởng thụ mê say, và khi đã xoay xở xong trọn một từ, lão sẽ đọc lại trong một hơi rành rọt. Sau đó, lão lại thực hiện quy trình y hệt với cả một câu, rồi cũng với cách này lão dần dần nắm được toàn bộ cảm xúc và ý tưởng thấm đẫm từng trang sách. Khi phát hiện một đoạn nào mình đặc biệt thích thú, lão sẽ đọc đi đọc lại cho đến khi thấy đủ để hình dung ra vẻ đẹp tuyệt vời của ngôn ngữ loài người. Lão luôn phải dùng kính lúp mới đọc được, và đó là đồ vật quý giá thứ hai trong gia tài của lão. Đứng thứ nhất là bộ răng giả. Lão sống trong một căn lều tre rộng mười mét vuông bày biện tất cả số đồ đạc sơ sài của lão: một cái võng bằng sợi đay, một cái thùng đựng bia cũ để đặt bếp dầu, và một cái bàn cao ngất ngưởng, là do có một hôm đột nhiên thấy đau lưng, lão nhận ra tuổi già sắp tóm được mình mất rồi, bèn quyết định sẽ gắng càng ít ngồi càng tốt. Chẳng bao lâu sau đó, lão tự đóng cái bàn có chân rất dài này để đứng ăn cơm, và đứng đọc tiểu thuyết tình yêu. Căn lều có lợp mái rơm che mưa che nắng và có một cửa sổ nhìn ra sông. Đây cũng là chỗ lão đặt cái bàn cao. Một cái khăn tắm cũ xơ treo gần cửa ra vào, bên cạnh miếng xà bông thay mỗi năm hai lần. Đấy là loại xà bông tốt, sực mùi mỡ động vật, chuyên để làm sạch quần áo, bát đĩa, đồ bếp, tóc và cả cơ thể. Bức tường đối diện với cái võng có treo bức chân dung một đôi trai gái, đã được một họa sĩ vùng núi tỉa tót cẩn thận. Chàng trai, là Antonio José Bolívar Proaño, mặc bộ vest màu xanh rất thanh nhã, sơ mi trắng, và cà vạt kẻ sọc, toàn những thứ chỉ có trong trí tưởng tượng của một họa sĩ vẽ truyền thần mà thôi. Cô gái, là Dolores Encarnación del Santísimo Sacramento Estupiñán Otavalo, trong một trang phục lộng lẫy tới mức chỉ tồn tại và vẫn tiếp tục tồn tại trong những góc khuất bướng bỉnh của ký ức, nơi bắt rễ loài cỏ dại cô đơn. Một tấm khăn choàng nhung xanh che hờ mang lại vẻ quý phái cho mái tóc đen huyền được rẽ ngôi giữa và thả dài tự nhiên xuống lưng. Trên tai cô lấp lánh đôi bông tai trong bằng vàng, và trên cổ cô cũng rực sáng mấy chuỗi hạt vàng. Lộ ra trên khoảng ngực áo của cô là nét thêu thùa truyền thống sang trọng riêng có ở áo cánh của phụ nữ vùng Otavalan, và ngay phía trên là một đôi môi đỏ đang mỉm cười. Hai người quen nhau từ tấm bé, khi còn ở San Luis, một ngôi làng trên núi gần ngọn núi lửa Imbabura. Hai người đính hôn khi mới mười ba tuổi, rồi hai năm sau đó, sau một nghi lễ mà cả hai cùng chỉ đóng một chút vai trò, còn đang ngượng ngùng với ý nghĩ đâm đầu vào một chuyến mạo hiểm quá sức, thì cả hai chợt nhận ra họ đã được cưới cho nhau từ lúc nào. Đôi vợ chồng trẻ con sống ba năm đầu hôn nhân trong ngôi nhà của bố cô dâu, một người đàn ông góa vợ già cả, người đồng ý coi cả hai là những người thừa kế để đổi lại cho những quan tâm săn sóc và những lời cầu nguyện từ họ. Ông cụ mất vào năm hôn nhân thứ mười chín của hai người, và họ được thừa hưởng một miếng đất con con không đủ nuôi một gia đình, cùng vài con gia súc đã bị nướng sạch vào chi phí đám tang. Thời gian trôi qua, người đàn ông cày cấy miệt mài trên mảnh đất của gia đình và cả trên những mảnh đất của người khác. Họ kiếm chỉ đủ để trang trải tối thiểu cho cuộc sống, nhưng thứ mà họ có vô biên là những lời đồn độc địa, không nhằm vào lão, mà là vào Dolores Encarnación del Santísimo Sacramento Estupiñán Otavalo. Vợ lão chưa bao giờ có thai. Mỗi tháng bà lại ra máu đều đặn một cách đáng ghét, và mỗi kỳ kinh tới lại làm tăng thêm sự khinh miệt xa lánh. “Mụ ấy bị vô sinh,” một bà già bảo. “Tôi đã thấy máu tháng lần đầu tiên của mụ ta,” một bà khác lên tiếng. “Có cả nòng nọc chết trong ấy đấy.” “Mụ ta đã chết cứng trong người rồi. Đàn bà như thế thì còn tích sự gì nữa?” họ bồi thêm. Antonio José Bolívar Proaño gắng động viên vợ và họ theo hết thầy nọ đến lang kia, thử đủ loại lá cỏ và thuốc mỡ chữa bệnh sinh sản. Tất cả đều vô vọng. Tháng này qua tháng khác, người vợ lại giấu mình trong góc nhà khi dòng máu hổ nhục trào tuôn. Họ quyết định rời vùng nói khi một gợi ý xúc phạm bắt đầu nhằm vào người chồng. “Có khi là lỗi của lão hết. Lão nên để bà ta lại trong suốt mùa lễ hội ở San Luis.” Người ta bảo rằng lão nên mang vợ đến những cuộc hội hè tháng Sáu, ép bà nhập vào cái đám người đông nghẹt chỉ chực nhảy nhót điên cuồng và rượu chè trác táng ngay khi cha xứ vừa quay lưng đi. Đám người ấy sẽ cứ uống, uống mãi, rồi nằm ngồi ngả ngớn khắp cả nền nhà thờ, cho tới khi rượu rum cất từ đường mía, thứ rượu mạnh “tinh khiết” được đem đến từ nhà máy đường, dẫn họ tới một cuộc nhào trộn hỗn loạn các cơ thể trong bóng đêm đồng lõa. Antonio José Bolívar Proaño từ chối tất cả những lời khuyên làm cha của một đứa bé sinh ra từ hội hè. Thay vào đó, lão chú ý đến cái tin chính phủ có kế hoạch cho định cư trên một phần vùng đất Amazonia(1). Chính phủ còn hứa hẹn về những khu đất rộng lớn và những hỗ trợ kỹ thuật dành cho người tới khai hoang tại các khu vực đang tranh chấp với Peru. Biết đâu sự thay đổi khí hậu có thể làm bình thường lại cái không bình thường ở một trong hai người. Tới sát lễ hội San Luis, họ gom góp chút của cải đơn sơ, khóa cửa ngôi nhà cũ rồi lên đường. Mất đến hai tuần họ mới tới được cửa sông El Dorado. Có nơi họ đi bằng xe buýt, có nơi thì xe tải, nơi khác lại phải đi bộ; họ đã đi qua những thành phố có các phong tục kỳ lạ, như Zamora, hay Loja, nơi người Anhđiêng Saraguru vẫn còn mặc đồ đen, vẫn để tang cái chết của Atahualpa(2) trong niềm thương tiếc khôn nguôi. Thêm một tuần đi nữa, lần này bằng xuồng, chân tay đã cứng đờ ra vì thiếu hoạt động, họ bị đẩy lên bờ trên một khúc quanh của con sông. Ngôi nhà duy nhất ở đấy là một căn lều lợp tôn, múi rất lớn, là cơ quan hành chính, là cửa hàng dụng cụ và hạt giống, cũng là chốn nương thân cho tất cả những người định cư mới tới. Đó chính là El Idilio. Ở đó, sau một vài nghi thức ngắn gọn, họ được trao một mảnh giấy có đóng dấu rất long trọng tuyên bố rằng họ là những người khai hoang vinh quang. Họ được giao hai héc-ta rừng, một đôi dao rựa, vài chiếc thuổng, mấy túi hạt giống đã bị mọt ăn gần hết, và một lời hứa hỗ trợ kỹ thuật chẳng bao giờ thành hiện thực. Hai vợ chồng xắn tay vào việc, đầu tiên là dựng lên một chiếc lều ọp ẹp, rồi sau đó bắt đầu dọn sạch cỏ rừng. Quần quật từ sớm cho tới khuya, họ mới nhổ được sạch rễ một cây thân gỗ, những đám cây thân leo, cỏ bụi, và sớm hôm sau đã thấy chúng mọc trở lại, với sức mạnh trẻ trung hừng hực cứ như thể báo thù. Cho đến lúc mùa mưa đầu tiên vừa chớm, lương thực dự trữ đã cạn và họ hoàn toàn không biết phải làm gì tiếp theo. Vài người khai hoang khác còn có vũ khí là những cây súng cũ, nhưng thú rừng thì nhanh thoăn thoắt và đầy mưu mô. Ngay cả lũ cá dưới sông cũng lộ vẻ coi thường, nhảy tưng lên ngay trước mũi họ nhưng chẳng bao giờ chịu mắc vào lưỡi câu. Bị cô lập bởi những cơn mưa và bão táp xa lạ, ho tuyệt vọng hiểu ra rằng chỉ còn có thể trông chờ vào phép màu nhiệm khi thấy nước sông cứ dâng liên tục, cuốn trôi những thân gỗ lớn và những xác động vật trương phềnh theo dòng chảy của nó. Những người khai hoang đầu tiên bắt đầu chết. Vài người ăn phải cây quả lạ; một số người khác bị những cơn sốt quật ngã, thậm chí một số còn mất dạng trong cái bụng dài của loài trăn, chuyên gia nghiền xương, luôn biết cách quấn thân mình quanh con mồi, ép thật chặt, và nuốt chửng họ vào một quy trình tiêu hóa chậm rãi đến kinh hoàng. Họ thấy mình hoàn toàn bị bỏ rơi trong cuộc chiến tuyệt vọng với những trận mưa mỗi lần ập xuống đều đe dọa cuốn trôi những căn lều; làm mồi cho lũ muỗi cứ mỗi lúc cơn bão tạm ngưng là lại tấn công hết sức hung bạo, bu lấy khắp người họ, cắn, hút, để lại trên da những nốt sưng vù ngứa ngáy và bên dưới là lũ ấu trùng chỉ chực chảy mủ đau nhức ngay khi chúng thoát ra bên ngoài với ánh sáng và tự do; bị bao vây bởi bầy thú đói khát lang thang khắp rừng sâu, với vô vàn tiếng tru hú ghê rợn khiến giấc ngủ trở thành thứ xa xỉ – cho tới khi sự cứu tế xuất hiện cùng những người đàn ông trong hình dạng ở trần, mặt bôi nước achiote hồng và đầy đồ trang trí đủ màu sắc trên khắp đầu và hai cánh tay. Đó chính là người Shuar, thấy tội nghiệp cho những kẻ tới khai hoang nên đã đến giúp một tay. Người Shuar dạy họ săn bắn, câu cá, xây những căn lều vững chãi để chống chọi với mưa gió, dạy cả cách phân biệt quả độc và quả ăn được. Và trên hết, họ đã dạy những người tới khai hoang cách sống hòa thuận với núi rừng. Khi mùa mưa qua, người Shuar còn giúp họ dọn quang các triền đồi, nhưng vẫn nhắc rằng như thế chỉ phí công mà thôi. Mặc kệ lời các thổ dân, họ vẫn gieo những đám hạt giống đầu tiên, để rồi nhanh chóng phát hiện ra rằng đất đai ở đó quá tệ. Những cơn mưa xói đất liên miên đã khiến cây cối không thể kiếm đủ chất dinh dưỡng cần thiết, đến nỗi chết mà chưa kịp ra hoa, cây cối trở nên còi cọc hoặc cũng bị lũ côn trùng ngấu nghiến mất. Khi mùa mưa tiếp theo vừa chớm, những cánh đồng mà họ đã quần quật gây dựng bị cuốn trôi sạch sẽ ngay trong trận mưa đầu tiên. Dolores Encarnación del Santísimo Sacramento Estupiñán Otavalo không sống nổi sang năm thứ hai, sốt rét hủy hoại cơ thể bà, và một cơn sốt cháy da cháy thịt cuối cùng đã tước mạng sống khỏi tay bà. Antonio José Bolívar Proaño biết rằng lão không thể quay về ngôi làng cũ trên núi được. Những kẻ nghèo có thể tha thứ bất kỳ điều gì trừ sự thất bại. Lão chẳng còn cách nào khác ngoài việc tiếp tục trụ lại, chỉ còn ký ức làm bạn. Lão muốn trả mối hận thù cái vùng đất đáng ghét ấy, cái địa ngục màu xanh đã cướp mất người yêu dấu và những giấc mơ của lão. Lão mường tượng ra một ngọn lửa khổng lồ sẽ biến toàn bộ Amazon thành một lò lửa bừng bừng dữ dội. Nhưng trong nỗi cô đơn không nơi bấu víu, lão nhận ra rằng lão chưa hề hiểu hết rừng để có thể căm ghét được rừng. Lão học tiếng của người Shuar bằng cách tham gia những cuộc đi săn với họ. Họ săn heo vòi, paca, capybara(3), lợn cỏ peecari, lợn lòi rừng nhỏ và ngon thịt, khỉ, chim, và cả các loài bò sát. Lão còn học được cách dùng cái ống thổi rất êm ái và hiệu quả khi đi săn, và cái xiên dài để bắt loài cá bơi nhanh thoăn thoắt. Đi cùng họ, lão bỏ dần tính kiểu cách của nông dân Công giáo. Lão bắt đầu cởi trần và tránh làm thân với những người mới đến khai hoang, những người coi lão là kẻ mất trí. Antonio José Bolívar Proaño, người chưa từng nghĩ đến hai chữ “tự do” giữa chốn rừng sâu, nay đang được hưởng thụ một tự do không biên giới. Cho dù có cố hết sức khôi phục lại lòng căm giận xưa kia, lão cũng không thể nào không sinh lòng yêu mến cái thế giới ấy, và rồi lòng căm giận cứ phôi phai thêm nữa khi lão bị mê hoặc bởi những vùng đất mênh mông vô biên và vô chủ. Hễ đói là ăn. Lão luôn chọn những loại quả ngon ngọt nhất, bỏ qua những loài cá bơi chậm quá làm mất hứng, bám đuổi một con thú hoang, nhưng ngay khi con thú nằm vừa trong tầm ngắm của chiếc ống thổi lão lại thấy cả thèm một thứ gì đó khác hơn. Đêm xuống, nếu muốn ở một mình, lão chui xuống nằm trong xuồng, và nếu ngược lại, muốn có ai đó ở bên, lão tìm đến với người Shuar. Và họ chào đón lão rất hào hứng. Họ chia cho lão thức ăn, xì gà tự cuốn, và trò chuyện hàng giờ liền, khạc nhổ ầm ĩ xung quanh ba chiếc cọc lò sưởi rực sáng luôn luôn. “Chúng mình thế nào nhỉ?” họ hỏi lão. “”Thân thiết như thể một bầy khỉ, lắm mồm như là bọn vẹt say, khoác lác y như lũ quỷ sứ.” Người Shuar nghe những lời so sánh ấy thì cười ầm ầm và đánh những cú rắm đầy thỏa mãn. “Còn ở ngoài kia, chỗ ngày xưa của mày đó, thì như thế nào?” “Lạnh lắm. Buổi tối và buổi sáng lạnh cóng như băng. Phải mặc poncho(4) dài bằng len, đội mũ nữa.” “Đấy là lý do chúng mày cứ thối um lên. Khi đi ỉa, chúng mày vãi ra cả poncho.” “Không phải đâu. Hoặc chỉ là thỉnh thoảng thôi. Vấn đề ở chỗ trời lạnh quá nhiều khi bọn tao muốn tắm mà chẳng được, cũng giống chúng mày thôi.” “Khỉ của chúng mày có mặc poncho không?” “Trên núi không có khỉ. Cũng chẳng có lợn cỏ pêcari nữa. Dân vùng núi không săn bắn.” “Vậy bọn nó ăn gì?” “Ăn những thứ có ở đó chứ sao. Khoai tây, ngô. Thỉnh thoảng có lợn hoặc gà vào những ngày lễ. Hoặc có chuột lang vào ngày chợ phiên.” “Vậy không săn bắn thì bọn nó làm gì?” “Làm việc. Từ lúc mặt trời lên đến lúc mặt trời lặn.” “Lũ ngốc thật! Dốt thật!” người Shuar xuýt xoa.",
  "nextChapter": "https://gacsach.top/doc-online/59131/lao-gia-me-doc-truyen-tinh-chuong-03-part-02.html",
  "prevChapter": "https://gacsach.top/doc-online/59129/lao-gia-me-doc-truyen-tinh-chuong-02.html"
}