{
  "title": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi - Chương 03",
  "url": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-03",
  "content": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi Chương 3: 3: Gặp Mặt Nam Chính Để Từ Chức Từ sáng sớm Triệu Tuyết Kì đã thức dậy. Cô sửa soạn lại một lượt, buộc cao kiểu tóc đuôi ngựa nữ tính, chọn lấy một bộ đồ công sở đen tuyền làm tôn lên dáng người thon gọn thanh mảnh của cô. Hôm nay cô có một việc rất quan trọng cần phải làm, nếu muốn giữ lại cái mạng nhỏ này thì điều đầu tiên cô cần làm là không dính dáng gì đến cặp đôi nam nữ chính kia, phải tránh xa bọn họ, càng xa càng tốt, tốt nhất là không liên quan càng tốt. Bởi vậy mà cô quyết định sẽ làm một việc mà bản thân cho là cần thiết lúc này. Dù sao thì bây giờ cốt truyện mới là phần đầu của câu chuyện, chưa có phát triển đến những tình tiết cẩu huyết máu chó kia. Tuyết Kì vừa bước xuống nhà liền nhìn thấy mẹ Triệu đang đứng đợi sẵn ở phòng khách. Bà mang theo vẻ mặt sốt sắng, đi lẹ đến chỗ cô mà lên tiếng: - Kì Kì, có phải là con đi đến Lăng thị không? - Vâng ạ! Cô khẽ nhẹ giọng gật đầu. Mẹ Triệu nghe vậy thì khẽ vỗ vai cô nói lời động viên an ủi: - Kì Kì, con đừng có nóng nảy quá. Phụ nữ mà nóng nảy là dễ để vụt mất người đàn ông của mình lắm. Nếu con muốn xử trí cô gái họ Hạ kia thì vẫn còn nhiều cách khác. Nhưng mà con yên tâm, sớm muộn gì thì con cũng là Lăng phu nhân, con dâu tương lai của nhà họ Lăng mà thôi. Nhà họ Lăng sớm đã ưng ý con rồi! Mẹ Triệu vừa nói vừa cầm tay cô mà nhắc nhở. Nghe xong lời dạy bảo của mẹ Triệu mà Tuyết Kì không khỏi cảm thấy khó hiểu, nhíu nhíu đôi lông mày. Mẹ Triệu này thực đúng là bà mẹ số một trên đời. Nhìn thấy con gái mình đi chen ngang vào chuyện tình của người ta mà không những không cản, còn chỉ bảo đủ kế, thực là khiến cho cô phải bái phục trong lòng. - Mẹ, thực ra con định..... Triệu Tuyết Kì mở miệng định nói gì đó, đột nhiên cô nhìn thấy một thân ảnh cao lớn của nam nhân xuất hiện từ phía xa, ở sau lưng mẹ Triệu. Cô không chút do dự mà nở nụ cười nói: - Anh, anh định đi đâu vậy? Triệu Tư Hàn đứng lặng ở đó từ rất lâu, vừa vặn nghe được hết cuộc nói chuyện của cô và mẹ Triệu. Thoáng chốc nét mặt anh trở nên tối sầm lại, ánh mắt cũng trở nên sắc lạnh hơn. Vì cô đứng cách xa anh nên không thể nhìn thấy biểu tình lúc này của anh. Tư Hàn đáp lại cô bằng giọng điệu có vài phần lạnh nhạt: - Đi đến công ty. - Ồ, vậy sao? Cô gật đầu tỏ vẻ như mình đã hiểu. Thấy cô không hỏi thêm gì nữa anh liền trực tiếp đi ra khỏi cửa. - Mẹ, con đi làm đây. Nói xong, anh liền bước lên xe mà rời khỏi Triệu gia. Mẹ Triệu nhìn theo hướng Tư Hàn rời đi, lại quay sang nhìn Tuyết Kì mà nói: - Thằng nhóc này là vậy đó. Chắc do mấy năm nay xa nhà nên nó mới tỏ thái độ lạnh nhạt với con như vậy. - Vâng. Thôi con đi đây mẹ. - Ừ. Đi đi. Sau đó cô liền lên xe riêng của Triệu gia, bảo bác lái xe đưa cô đến thẳng tập đoàn Lăng Thị. Triệu Tư Hàn lái xe trên đường đến Triệu thị nhưng tâm trạng anh lại không mấy tốt hơn chút nào, thậm chí anh còn cảm giác được như mình sắp phát điên đến nơi rồi vậy. Khuôn mặt tiêu soái lạnh lùng thập phần của anh lúc này trở nên đáng sợ hơn bao giờ hết. Nếu bây giờ người trợ lí của anh mà ở đây, chắc anh ta sẽ phải chịu làm vật để anh trút giận mất. Tư Hàn vừa lái xe vừa nhớ lại những lời vừa rồi mẹ Triệu nói. Nói cô sau này sẽ là vợ của tên kia, cô sẽ lấy hắn ta. Người cô ở bên sẽ là hắn ta chứ không phải là anh. Đúng vậy, sự thật thì luôn luôn tàn nhẫn, người cô yêu thực sự không phải anh mà là tên họ Lăng kia. Đến cuối cùng thì cô sẽ phải thuộc về người khác, nhưng người đó lại không phải là anh! Nhưng anh thực sự không can tâm. Anh đã chờ đợi cô mười bốn năm. Chờ đợi cho đến ngày anh có đủ năng lực có thể đủ tư cách ở bên cô, bảo vệ cô. Kể từ lúc anh trở thành thiếu gia nhà họ Triệu thì anh đã thích cô rồi. Khi anh mới lên mười tuổi, anh còn là một đứa trẻ bị bỏ rơi ở cô nhi viện, nhưng một ngày nọ đột nhiên có cặp vợ chồng dẫn theo một đứa bé gái tám tuổi đến nói muốn nhận nuôi một đứa trẻ để làm bạn với đứa bé gái đó. Lúc đó anh vừa nhìn cô bé đó anh đã thích cô, cô trong mắt anh giống như một thiên thần nhỏ giữa hàng vạn đứa trẻ ở đây vậy. Chính vì vậy mà anh đã làm đủ mọi cách để khiến cặp vợ chồng kia chú ý đến mình mà đồng ý nhận nuôi anh. Anh từ đó liền trở thành một người anh trai luôn bên cạnh cô, bảo vệ cho cô, đánh lại những đứa trẻ dám bắt nạt cô. Nhưng càng lớn lên, anh lại càng sinh ra một thứ tình cảm đặc biệt dành cho cô, nó không còn là cảm giác quý mến ban đầu nữa mà nó đã dần trở thành tình yêu lúc nào không hay, cô đương nhiên là cũng có tình cảm với vị anh trai này của mình. Nhưng vào năm anh mười sáu tuổi, người mẹ nuôi của anh cũng chính là mẹ Triệu đã đi đến trước mặt anh nói chuyện riêng với anh. Bà chứng kiến hai anh em bọn họ cùng nhau lớn lên, đương nhiên bà sao không thể nhìn ra thứ tình cảm đặc biệt mà anh dành cho cô. Bà cũng thấy được dường như cô cũng có tình cảm với anh. Nhưng bà không muốn để cho con gái mình nảy sinh thứ tình cảm đó. Bởi vậy mà bà đã nói với anh, mà những lời đó giống như một nhát dao đâm sâu vào tim anh khiến cho anh không thể thổ lộ tình cảm của mình dành cho cô, đến bây giờ những câu nói đó vẫn còn ghi nhớ rất rõ trong đầu anh. \" Tư Hàn! Mẹ cảm thấy con nên đi ra nước ngoài du học để phát triển bản thân. Mẹ đã bàn với ba của con rồi. Với lại...!con cũng biết Kì Kì nó là tiểu thư của Triệu gia, tương lai sẽ phải gánh vác cả một tập đoàn Triệu thị thay ba nó, bởi vậy mà người xứng vai với nó cũng phải là một người có danh quyền đúng không. Con an tâm đi, sau này ba mẹ sẽ để lại cho con một nửa cổ phần của công ty. Con tương lai sau này, việc hỗ trợ Kì Kì phải đành nhờ cả vào con rồi \". Khi nghe xong những lời đó, tuy anh có chút tức giận nhưng anh cũng đâu làm gì được chứ. Phải! Bà ấy nói hoàn toàn đúng, anh chỉ là một thằng nhóc mồ côi được nhận nuôi mà thôi, anh sao có thể xứng với cô, bởi vậy mà anh quyết định đi du học, anh phải trở nên có quyền lực hơn để bảo vệ cô. Nhưng điều anh không thể ngờ được là khi anh trở về liền biết được cô đã yêu người khác mất rồi, là tên Lăng thiếu của tập đoàn Lăng thị. Lúc này trái tim anh như tan nát, nhưng anh đau lòng cỡ nào cũng chỉ biết im lặng mà âm thầm bên cạnh cô, bảo vệ cô. Bởi vì..anh yêu cô. Triệu Tuyết Kì sau khi bảo bác lái xe nhà mình dừng lại trước tập đoàn Lăng thị thì liền xuống xe. Cô mang bộ dáng nghênh ngang bước vào bên trong. Mọi người trong công ty khi nhìn thấy cô đều tỏ ra vô cùng cung kính, hâm mộ có, ghen tỵ có thậm chí là ghen ghét cũng có. Cô không để ý ánh mắt của bọn họ mà trực tiếp đi thẳng lên tầng cao nhất của Lăng thị. Cô không nói gì mà yên lặng đi một mạch tới phòng làm việc của giám đốc. Khi cô vừa đi tới thì thấy cửa phòng không hề đóng, không suy nghĩ gì mà cô liền bước vào bên trong. Đập vào tầm mắt cô là cảnh một người đàn ông mặc vest đen mang theo khuôn mặt yêu nghiệt như trêu ghẹo người khác, ngồi trên đùi anh ta là một nữ nhân với vẻ mặt e thẹn ngượng ngùng, có thể nhìn thấy rõ ràng là cô ta đang đỏ mặt. Tuyết Kì chớp chớp mắt với cái cảnh tượng trước mặt mình. Vài giây sau cô mới kịp định hình được mà lẩm bẩm trong miệng. - Có phải là mình đang đi vào nhầm phòng không nhỉ. Xin lỗi, không làm phiền hai vị nữa, hai người cứ tiếp tục đi. Tôi đi tìm phòng khác. Cô hướng tới chỗ hai người kia mà nói. Nữ nhân còn đang ngồi trên người nam nhân nghe thấy vậy liền xấu hổ ngồi dậy nhanh chóng, bộ dáng tỏ ra thẹn thùng mà cúi thấp đầu xuống. Cô đang định quay người đi ra ngoài thì bị giọng nói lãnh khốc của tên đàn ông kia làm cho giật mình dừng lại. - Triệu Tuyết Kì, cô tới đây làm gì? Không phải tôi nói với cô rồi sao, người tôi thích là Liên Tình, cô còn muốn cố chấp đến bao giờ. Tuyết Kì nghe ra điệu bộ châm biếm của anh ta dành cho mình liền không nhịn được cục tức này mà quay đầu lại. Bây giờ thì cô không còn nghi ngờ gì nữa, đôi nam nữ giữa ban ngày ban mặt dan díu với nhau ngay chốn công sở này ngoài cặp đôi nam nữ chính trong truyện thì còn ai nữa chứ. Cô nhếch mép nở một nụ cười khinh miệt rồi mới nói: - Lăng Trạch Thiên, anh nghĩ anh là ai mà có thể khiến cho bổn tiểu thư đây phải chấp mê bất ngộ chứ. Chẳng qua cũng chỉ là con nhà thế gia, ỉ vào bản thân có chút nhan sắc liền muốn tất cả phụ nữ trên đời này phải thích anh sao? Nói cho anh biết tôi đây..không hề..có..hứng..thú với anh..Còn nữa, mắt nhìn người của anh cũng kém quá đó. Cô vừa nói vừa liếc sang chỗ nữ chính. Quả thực mà nói thì Hạ Liên Tình này cũng chỉ thuộc hạng nữ nhân thanh tú, có chút nhan sắc, so với cô thì còn kém xa. Chỉ là vẻ mặt ngây thơ đáng thương của cô ta thật sự khiến cho cánh đàn ông muốn nhảy vào che chở bảo vệ. Hai người một nam một nữ kia nghe thấy cô nói vậy thì đơ mặt ra ngơ ngác một hồi. Lăng Trạch Thiên vẻ mặt khó hiểu nhìn cô, một giây sau mới lạnh nhạt lên tiếng. -Tôi biết rồi. Cô là đang dùng chiêu lạt mềm buộc chặt với tôi? Tuyết Kì nghe xong chỉ muốn nhảy bổ vào đánh cho cái tên nam chính một trận. Nam chính này đúng là có bệnh ảo tưởng không hề nhẹ.Cô vẫn cảm thấy nam phụ Tư Hàn của cô là tốt nhất, mọi thứ về anh đều tài giỏi hơn hẳn tên này. Vậy mà không hiểu sao trong cốt truyện nữ phụ Triệu Tuyết Kì này lại bỏ qua nam phụ mà đi thích cái tên nam chính không có đầu óc suy nghĩ này chứ! Tuyết Kì trưng ra biểu tình chán ghét mà nói: - Tôi không vòng vo nữa. Tôi đến đây là để đưa đơn từ chức..",
  "nextChapter": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-02"
}