{
  "title": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi - Chương 02",
  "url": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-02",
  "content": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi Chương 2: 2: Gặp Được Anh Rồi Sau khi rời khỏi lồng ngực cứng rắn của người đàn ông xa lạ, Tuyết Kì liền hướng mắt lên nhìn thân hình cao lớn hơn cô cả một cái đầu. Vẻ mặt thăng trầm cùng gương mặt lãnh khốc, lạnh lùng, thập phần hoàn mỹ..Cái khí thế vừa nhìn đã bức người của nam nhân này thật sự khiến cho Tuyết Kì cô có cảm giác hứng thú, nói đúng hơn là yêu thích. Đây thực sự là vẻ ngoài có phần tương đồng với cô ở tổ chức sát thủ. Tuyết Kì cảm thấy bản thân thực sự là rất may mắn nha, vừa mới xuyên không mà đã gặp được một mỹ nam ngời ngời soái khí như này rồi, coi ra thì việc cô bị xuyên vào trong đây cũng không phải là chuyện xấu cho lắm. Ít ra thì vừa nhìn thấy nam nhân này cô liền cảm giác ngay được chính là anh, nam phụ số một trong truyện, cũng là nhân vật mà cô yêu thích nhất, trùng hợp còn là anh trai nuôi của nữ phụ như cô nữa chứ. Nghĩ đi nghĩ lại thì ông trời cũng cho cô một đãi ngộ rất lớn nha. Nhận thấy ánh mắt như đánh giá mình của cô, Triệu Tư Hàn vẻ mặt lạnh lùng hơi hơi nhíu mày khó hiểu, nhìn vẻ mặt còn đang ngây ngốc của cô. Hai người bốn mắt nhìn nhau một hồi lâu, sau đó vẫn là anh lên tiếng trước: - Tỉnh rồi sao? Ba mẹ chuẩn bị về tới, mau ngồi xuống đi. Thấy cô không có động tác gì mà còn trợn tròn mắt nhìn mình, Tư Hàn không khỏi có chút nghi hoặc, hôm nay anh ta có bày ra vẻ gì khác thường hay sao, vẫn là cái bộ dạng lạnh lùng cao ngạo như ngày thường mà thôi. Anh đưa tay lên ho \" khụ\" một tiếng làm cho cô cuối cùng cũng hồi thần lại. Lúc này đôi mắt của cô đã sáng rực lên khi nhìn anh, cô thật sự không kìm chế được cảm xúc lúc này của mình, cảm giác như muốn nhảy dựng lên vì sung sướng. Bất giác trong lúc mơ hồ cô liền không suy nghĩ mà nói: - Anh..là Triệu Tư Hàn. Triệu Tư Hàn nghe được câu nói này của cô thì ngây ra, sắc mặt thoáng chốc liền biến sắc, trong lòng anh không hiểu sao có chút khó chịu. Câu nói của cô thực sự khiến cho anh vô cùng khó chịu. Lời của cô giống như đang khẳng định với anh, đang nhắc nhở anh rằng giữa anh và cô chỉ là quan hệ anh em, dù là anh em trên danh nghĩa không có quan hệ huyết thống nhưng chung quy lại thì anh vẫn mang họ Triệu, anh và cô không thể có khả năng, huống chi người cô thích lại là cái tên họ Lăng kia nữa. Nghĩ đến đây, sắc mặt anh trở nên kém sắc, anh không trả lời cô mà trực tiếp ngồi xuống bàn ăn, anh còn không quên nhắc nhở bản thân mình. \" Phải, mình họ Triệu, mình chỉ mang thân phận là một người anh trai nuôi mà thôi, mình và cô ấy vốn không có kết quả...!\" Nhận thấy biểu tình lạnh nhạt của anh dành cho mình, Tuyết Kì liền thu hồi vẻ mặt vui mừng mà nhanh chóng cau mày một cách khó hiểu nhìn về phía anh. \" Tư Hàn này bị làm sao vậy? Chẳng phải anh ấy là người yêu Triệu Tuyết Kì sâu đậm sao? Tình yêu của anh dành cho cô còn được ví như biển dài vô tận, núi sâu thăm thẳm cũng không thể đo được, vậy tại sao anh ấy lại bày ra biểu cảm xa cách với mình chứ. Hay là anh ấy hiện tại..vẫn chưa có tình cảm với mình \". Nếu Triệu Tư Hàn nghe được những lời trong lòng này của cô chắc sẽ bị chọc cho cười mất. Anh sao có thể không có tình cảm với cô cho được chứ, phải nói là có rất nhiều là đằng khác, thậm chí anh còn có tình cảm với cô từ rất lâu nữa kìa. Không đợi cô có cơ hội suy nghĩ thêm, ba mẹ Triệu đi bàn chuyện làm ăn với đối tác liền trở về nhà, xe của bọn họ đỗ ở trước cửa biệt thự. Khi vừa bước xuống xe bọn họ đã chạy thẳng vào trong chỗ cô và anh. Mẹ Triệu là người lên tiếng làm phá tan bầu không khí trong phòng ăn. - Kì Kì, con tỉnh rồi sao? Mẹ cùng ba con về rồi đây, mau lại đây cho mẹ xem nào. Mẹ Triệu bộ dáng hớt hải đi đến chỗ cô lay người cô xoay bên này xoay bên kia, nhìn một lượt cô từ trên xuống dưới xem cô như nào. Nhìn vào vẻ mặt của bà cũng đủ thấy bà quan tâm lo lắng cho đứa con gái này nhiều cỡ nào. Mẹ Triệu tuy đã là một người phụ nữ trung niên nhưng nhìn dáng người của bà vẫn còn rất trẻ, khuôn mặt trắng mịn không tỳ vết khiến cho người tầm tuổi này phải ghen tỵ. Phải công nhận rằng bà bảo trì nhan sắc rất tốt. Tuyết Kì bị xoay một vòng đến độ chóng mặt, cảm giác không ổn, cô liền nhẹ giọng lên tiếng: - Mẹ! Con..con không sao, mẹ đừng lo lắng. - Mẹ sao không lo lắng cho được. Mẹ nghe dì Trương nói, con hai ngày nay không ăn uống gì nên mới ngất đi. Sao con lại không biết chăm sóc bản thân gì hết. Cũng tại ba của con, mấy ngày nay bảo là có mối làm ăn lớn, phải bàn bạc mất mấy ngày, nếu ông ấy chịu về sớm hơn thì mẹ đã không để con xảy ra chuyện gì rồi! Nghe mẹ Triệu nói một hồi dài mà cô cũng cảm thấy phiền không tả nổi, thì ra cảm giác được mẹ yêu thương chăm sóc là như thế này sao. Khi cô ở thế giới thực, còn là một đứa trẻ bị bỏ rơi, là cô nhi không cha không mẹ, không người thân bên cạnh nên hẳn sẽ không cảm nhận được hơi ấm tình thân. Nhưng cô không thể phủ nhận, cái cảm giác được nâng niu này thật thích. - Bà làm gì mà phải vội vã như vậy, con nó cũng lớn rồi, nó tự biết chăm sóc bản thân mình, có phải là còn con nít đâu. Thanh âm khàn vang của một người đàn ông trung niên vọng từ bên ngoài vào. Ông có dáng người cao lớn, chững chạc, dù đã bước sang tuổi trung niên nhưng trông ông vẫn rất có phong độ. Ông nhìn về phía Tuyết Kì, tuy mang vẻ mặt nghiêm khắc nhưng trong lời nói lại ẩn chứa tình thương đặc biệt. - Kì Kì, con cũng đừng vì cái thằng nhóc kia mà làm khổ bản thân như vậy chứ, nó không yêu con thì vẫn còn nhiều người đàn ông khác, con sao phải dày vò bản thân như vậy. Cô nghe vậy, còn chưa kịp phản ứng lại thì đã thấy mẹ Triệu vội vàng cắt ngang: - Ông nói như vậy là sao? Người khác là người nào, làm gì còn ai thích hợp với Kì Kì nhà mình hơn thằng nhóc họ Lăng kia chứ. Nhưng Kì Kì à, lần sau nếu con thấy cậu ta ở bên người phụ nữ khác thì cũng không nên làm ầm lên như vậy, phải bình tĩnh xử trí, có biết không? Tuyết Kì nghe hai người này nói qua nói lại, đến cuối cùng là đang nói chuyện gì đây. Cô liếc mắt nhìn sang biểu hiện của Tư Hàn, phát hiện anh vẫn tỏ ra bình thường thì hơi có chút thất vọng. Cô biết thằng nhóc họ Lăng mà ba mẹ Triệu đang nhắc đến là ai. Còn ai khác ngoài nam chính trong truyện- Lăng Trạch Thiên. Nhưng khi thấy anh tỏ ra không mấy quan tâm chuyện này, trong lòng cô đúng là có chút buồn phiền. Cô còn đang nghi ngờ không biết cốt truyện có thực sự là nam phụ Tư Hàn yêu em gái nuôi của mình đây không. Thực ra lúc cô không để ý đến, trên nét mặt anh khẽ biến động, trong lòng anh mặc dù rất khó chịu nhưng anh không để lộ ra. Không biết từ lúc nào mà bàn tay đặt dưới gầm bàn của anh đã siết chặt thành nắm đấm, lúc nghe thấy những lời mẹ Triệu nói anh chỉ muốn phát hỏa nhưng anh lại sợ bị bọn họ nhìn ra biểu hiện không nên có của mình. Lúc này ba Triệu quay sang nhìn thấy Tư Hàn liền mở miệng đổi chủ đề mà nói với anh: - Tư Hàn, con mới về nước, đã quen với công việc trong công ty chưa? Tư Hàn nghe thấy vậy liền ngẩng đầu, vẻ mặt điềm tĩnh chính chắn nói: - Con đã quen rồi. Không có gì đáng ngại. - Vậy thì tốt. Mẹ Triệu liền mở miệng bổ sung. - Phải rồi Tư Hàn, con có gì khó khăn thì cứ nhờ ba con chỉ bảo. Việc quản lí Triệu thị bây giờ cũng có con đứng ra gánh vác một phần rồi. Anh lãnh đạm trả lời. - Vâng. Dì Trương khi này cũng mang đồ ăn ra, cả nhà họ Triệu cùng nhau ngồi xuống ăn một bữa cơm. Ăn tối xong, Tuyết Kì liền trở về phòng mình. Cô bắt đầu hồi tưởng lại cốt truyện trong đầu. Hiện tại thì cốt truyện đang là lúc nam chính Lăng Trạch Thiên, tổng giám đốc của Lăng thị, anh ta gặp được nữ chính Hạ Liên Tình- là một nữ nhân viên bình thường trong công ty. Một lần gặp gỡ, cô ta lỡ đổ cốc cà phê lên người anh ta nhưng lại tỏ ra không mấy hứng thú với anh ta khiến cho anh ta cảm thấy cô ta là người phụ nữ rất khác biệt. Mọi người phụ nữ đều điên đảo vì anh ta nhưng riêng cô ta lại không bị tiền tài vẻ bề ngoài của anh ta lay động. Từ đó Lăng Trạch Thiên bắt đầu thích nữ chính, còn cùng cô ta dây dưa hết lần này đến lần khác ở trong công ty. Mà Triệu Tuyết Kì vì thích nam chính nên đã nói với Lăng phu nhân là mẹ của anh ta sắp xếp cho cô làm thư kí bên cạnh anh ta. Nhưng điều này lại càng khiến anh ta cảm thấy chán ghét cô nhiều hơn. Lần gần nhất này là lúc cô vô tình nhìn thấy Lăng Trạch Thiên cùng Hạ Liên Tình dây dưa mập mờ, ôm ấp nhau trong phòng tổng giám đốc. Lúc đó cô đã không kiểm soát được bản thân mà chạy lại tát cho nữ chính một bạt tai. Nam chính thấy vậy liền chửi mắng cô, còn ở trước mặt cô tuyên bố sẽ không bao giờ thích cô. Bởi vậy mà Triệu Tuyết Kì mới tự giam mình trong phòng, không ăn không uống hai ngày trời, cuối cùng dẫn tới ngất sủi, cũng là lúc cô xuyên qua đây. Mà hiện tại, cô không quan tâm đến đôi cẩu nam nữ đó nữa. Điều mà cô quan tâm bây giờ chỉ có anh mà thôi. Tư Hàn là vừa mới từ nước ngoài trở về được gần 1 tháng. Không hiểu vì lí do gì mà năm anh 16 tuổi liền ra nước ngoài du học. Tuyết Kì nằm vùi đầu trong chăn. Mặc kệ, dù có thế nào thì cô đã xuyên qua đây rồi, sẽ không để anh cùng bản thân có kết cục như cốt truyện gốc. Dù sao thì anh cũng chính là...người cô thích..",
  "nextChapter": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-01"
}