{
  "title": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi - Chương 05",
  "url": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-05",
  "content": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi Chương 5: 5: Người Thư Kí Cũ Tuyết Kì ngồi trước bàn làm việc của thư kí đưa ánh mắt hướng về một vị trí nào đó. Cô làm động tác chống tay lên cằm nhìn ra chỗ bàn làm việc của Tư Hàn. Lúc này anh đang ngồi với tư thế phải nói là cực chuẩn, đúng với tư thế của một tổng tài bá đạo nha. Anh ngồi vắt chân chéo vào nhau, tay gõ gõ nhẹ lên mặt bàn, vẻ mặt lãnh đạm tiêu soái hơi hơi nhíu mày nhìn vào một tập tài liệu đang cầm trên tay giống như đang suy nghĩ gì đó. Cô cứ ngồi đó mà chăm chú nhìn anh một hồi lâu, lại không khỏi cảm thán trong lòng. \" Góc nghiêng mà cũng đẹp như vậy sao. Quả nhiên Tư Hàn của mình vẫn là soái khí nhất. Nếu so ra thì cái tên nam chính Lăng Trạch Thiên kia cũng chỉ là vẻ ngoài bá khí có chút yêu nghiệt mà thôi, còn ở anh lại là vẻ đẹp lãnh khốc xuất thần, lại mang theo nét mị hoặc khiến nữ nhân nhìn vào sẽ thấy như bị mê hoặc. Haiz..vậy mà Triệu Tuyết Kì trước đây lại không nhìn ra điều này, thật kém mà! \". Tư Hàn tuy nhìn vào tập tài liệu trên tay nhưng ánh mắt thỉnh thoảng lại trộm liếc sang chỗ cô. Vừa rồi còn thấy cô chuyên tâm nhìn mình như vậy, tâm không khỏi khẽ động lên. Lại nhìn thấy cô vẻ mặt trầm ngâm giống như đang suy nghĩ cái gì đó, vẻ mặt còn lộ ra chút ngốc manh, hình ảnh này thật khiến cho anh phải cười thầm trong lòng. \" Thật đáng yêu! \" Anh vẫn là không giữ được sự im lặng của bản thân mà mở miệng lãnh đạm lên tiếng hỏi cô: - Đang nghĩ gì đó? Thanh âm khàn khàn của anh bất giác làm cho cô giật mình, thu hồi tâm tưởng mà quay sang nhìn anh với vẻ mặt ngơ ngác: - Ừm..Không...không có. Em không nghĩ gì hết. - Chuyên tâm vào công việc. Anh nhìn cô khẽ nhắc nhở. Cô liền gật đầu tỏ ra nghe lời: - Ừm. Em biết rồi. Thấy cô trả lời, anh cũng không nói gì thêm mà lại quay sang tiếp tục làm việc. Vẻ mặt vẫn là không lộ ra biểu tình gì khác khiến cho Tuyết Kì có chút thất vọng. Không đúng nha, anh ở trước mặt cô tại sao lại luôn bày ra bộ dáng lạnh nhạt xa cách như vậy. Cô thực sự có chút ngờ vực rồi nha. Rõ ràng trong cốt truyện có nói, anh yêu sâu đậm Triệu Tuyết Kì là cô, nhưng tại sao lại luôn trưng ra vẻ mặt hờ hững không để lộ chút tâm tư nào như vậy. Anh như vậy thật khiến cho cô vô cùng khó đoán, đầu óc cô thật sự suy nghĩ đến loạn cả lên rồi. Tuyết Kì loay hoay một hồi, làm xong đống giấy tờ trên bàn liền vươn người một cách mệt mỏi. \" Haiz, làm thư kí cũng thật không dễ dàng chút nào. Biết vậy đã đồng ý với ba lên làm chức phó giám đốc luôn cho rồi. Nhưng mà không được..nếu mình không làm thư kí bên cạnh Tư Hàn thì sao có thể gia tăng tình cảm với anh ấy chứ, có như vậy mình mới có thể dễ dàng thay đổi kết cục của cả mình và anh ấy. \" Thấy vẻ mặt ủ rũ chán nản của cô, Tư Hàn liền đứng dậy đi đến chỗ cô, giọng nói không nặng không nhẹ mà cất lên: - Có muốn đi làm quen với nhân viên trong công ty không? Tuyết Kì nghe thấy anh nói vậy thần sắc liền trở nên tươi tỉnh hơn, nở nụ cười rạng rỡ nhìn anh: - Thật sao? Anh sẽ đưa em đi? - Ừm. Tư Hàn nhìn cô mà gật đầu trả lời. Trong lúc hai người còn đang bốn mắt nhìn nhau thì một tiếng động từ bên ngoài cửa liền truyền tới. Cánh cửa phòng liền được ai đó từ bên ngoài đẩy vào. Một người đàn ông dáng người cao ráo mặc một chiếc áo sơ mi trắng, vẻ mặt có thể coi là điển trai nhưng trên nét mặt lại hiện lại vẻ hoảng hốt gấp gáp. Anh ta chạy thẳng tới chỗ hai người mà vội nói: - Triệu tổng, tại sao anh có thể để cho người khác thay thế vị trí thư kí của tôi chứ? Anh ta ngang nhiên bày ra vẻ mặt ủy khuất mà nhìn Tư Hàn đôi ba câu giống như đang chất vấn. Chỉ thấy Tư Hàn vẫn thản nhiên nhìn cậu ta mà lên tiếng: - Có vấn đề gì sao? - Nhưng mà...nhưng mà anh cũng phải bảo trước với tôi một tiếng chứ? Huống chi tôi còn nghe nói thư kí mới còn là nữ nữa, lẽ nào là cô gái này sao? Anh ta thuận tay chỉ bừa vào người Tuyết Kì khiến cho cô giật hết cả mình. Vẻ mặt bức xúc bực tức của anh ta lúc này nhìn hệt như một đứa trẻ đang tìm người lớn để bắt đền vậy, thật khiến cho cô không nhịn được mà cười thành tiếng. Anh ta thấy cô như vậy liền quay sang trừng mắt nhìn cô nói lớn: - Cô cười cái gì hả? - Tôi..tôi chỉ là thấy anh quá buồn cười mà thôi. Cô vừa nói vừa đưa tay che miệng cười. Tư Hàn thấy anh ta ngỗ ngược với cô như vậy liền quay sang vứt cho anh ta ánh mắt tràn đầy sát khí. Thoáng chốc người đàn ông kia liền nhận thấy sự đáng sợ toát ra trên người anh, anh ta liền sợ đến rùng mình mà không dám nói gì thêm. Cái khí thế đáng sợ này của tổng tài nhà hắn hắn đã sớm quen rồi. Thấy có gì đó không được đúng cho lắm, tên kia liền liếc nhìn sang Tuyết Kì đánh giá một lượt, song lại nhìn sang biểu cảm của Tư Hàn. Không đúng nha! Tổng tài nhà hắn từ xưa đến nay rất ít khi gần nữ sắc vậy mà giờ lại nhận một nữ nhân làm thư kí bên cạnh sao, chuyện lạ có thật nha. Hắn lấy lại vẻ mặt bình tĩnh quay sang hỏi Tư Hàn: - Triệu..Triệu tổng, anh..nhận cô gái này làm thư kí sao? Chỉ thấy Tư Hàn nhìn hắn, nhàn nhạt đáp: - Ừm. Cô ấy là Triệu Tuyết Kì, thư kí mới. Tuyết Kì nghe giọng điệu nói chuyện với cấp dưới của anh, thầm cảm thán trong lòng. Quả nhiên là có phong thái của một tổng tài, không hổ là người cô thích. Tên đàn ông kia nghe thấy tên của cô biểu cảm trên mặt liền trở nên kích động, trợn to hai con mắt, kinh ngạc mà nói: - Cái gì? Triệu Tuyết Kì? Cô là...thiên kim nhà họ Triệu? Hắn nhìn cô với vẻ mặt há hốc mồm, giống như hắn vừa nghe thấy một tin rất sốc. Chả trách tổng tài nhà hắn lại đáng sợ với hắn như vậy. Hắn sau đó liền thở phào một hơi trong lòng. \" Phù, suýt nữa thì đắc tội với người trong lòng của lão đại. \" Tuyết Kì nhìn thấy biểu cảm thay đổi một cách chóng mặt của tên kia khi biết thân phận của cô thì có chút nghi hoặc. Tên này có phải là hơi biểu hiện thái quá không. Nhìn thấy cô vẻ mặt tò mò nghi vấn. Tư Hàn liền mở miệng giải thích với cô: - Đây là thư kí trước đây của tôi- Trần Hạo. Cô khẽ gật đầu tỏ vẻ đã biết. Anh lại cấy giọng nói tiếp: - Em đi xuống làm quen với mọi người trước đi. Tôi sẽ xuống sau. - Ừm. Cô đi ra khỏi phòng, vẻ mặt suy tư, khó hiểu, thỉnh thoảng vừa đi vừa quay đầu lại nhìn về hướng cửa phòng đã đóng lại kia. \" Sao mình cứ cảm thấy, cái tên Trần Hạo kia có cái gì đó không được đúng cho lắm..Mà thôi kệ đi, đi xuống làm quen với mọi người trong công ty trước đã. \" Trong phòng làm việc của Tư Hàn. Tư Hàn đi đến bên bàn làm việc, ngồi xuống ghế, vắt chéo chân, hai tay khoanh ở trước ngực, vẻ mặt lạnh lùng nhàn nhạt hỏi Trần Hạo: - Nói đi, có chuyện gì? Trần Hạo bị hỏi đến chỉ biết cười ngượng, gãi đầu, miệng lắp bắp nói: - Lão đại, em nhận được thông báo nghỉ việc của công ty..liền trực tiếp tới đây hỏi anh. Kết quả...nghe người trong công ty nói anh có một thư kí mới..lại còn là nữ, nên nhất thời có chút không tiếp thu được... Tư Hàn nghe xong liền nhìn Trần Hạo rồi lại nói: - Từ giờ cậu không phải đến đây làm trợ lí cho tôi nữa, cô ấy sẽ thay cậu làm việc này. - Vâng..Nhưng mà lão đại, chị dâu thật sự là một đại mỹ nữ. Quả không hổ danh là người mà anh thích... Nói đến chuyện này Trần Hạo liền bày ra bộ dáng thích thú, phấn khích mà nhìn Tư Hàn Người mà được gọi là chị dâu kia đương nhiên không ai khác chính là Tuyết Kì rồi. Tư Hàn nghe vậy liền liếc mắt nhìn Trần Hạo với ánh mắt đe dọa một cách đáng sợ. - Đừng có ăn nói lung tung, không được để cô ấy nghe thấy những lời này. - Vâng. Trần Hạo vẻ mặt cau có nhìn lão đại nhà mình mà thầm chửi trong lòng. \" Có làm sao đâu chứ, sớm muộn gì thì chị dâu chả ở bên lão đại. Gọi trước một chút thì có làm sao.\" Gạt bỏ mấy cái suy nghĩ vớ vẩn trong đầu, Trần Hạo liền nhớ ra điều gì, vội mở miệng hạ thấp giọng giống như để chỉ để hai người đủ nghe thấy: - Mà phải rồi, lão đại, em suýt thì quên mất chuyện quan trọng. Dạo này bang của chúng ta gặp chút vấn đề cần anh phải ra mặt rồi. - Gặp vấn đề? Khoảng một lúc sau, khi Tư Hàn và Trần Hạo đều đã nói chuyện xong, hai người liền đi xuống tầng thấp nhất của công ty. Nhưng ai mà biết được khi hai người đi xuống dưới, đập vào mắt lại là cảnh cô cùng với các nhân viên đang cười nói rất vui vẻ. Tuyết Kì vẻ mặt tươi cười rạng rỡ, nụ cười xinh đẹp của cô khiến cho các nhân viên nam có mặt ở đây đều phải mê mẩn. Cô cười nói một cách rất tự nhiên và hòa đồng với mọi người. Khi thấy anh đi đến, mọi người ai nấy đều thu lại bộ dạng cười cợt của mình mà trở lại vẻ mặt nghiêm túc đến kì lạ. Trần Hạo nhìn thấy vậy mà không nhịn được muốn bật cười thành tiếng. Xem ra lão đại của hắn không chỉ có uy lực trong hắc bang mà ở trong công ty còn có cái khí thế toát ra khiến cho đám nhân viên này phải nín thở. Tư Hàn quay sang, nhìn thấy Trần Hạo đang cười mình thì trừng mắt với hắn một cái rồi lại nhìn sang đám nhân viên điệu bộ khép nép cúi đầu không dám nhìn hắn kia mà hoài nghi trong lòng. Chẳng lẽ hắn bình thường nhìn vào khiến cho người ta phải sợ như vậy sao? Tuyết Kì hiện tại lại đang quay lưng về hướng anh nên chưa biết được anh đã xuống. Nhìn thấy mọi người ai nấy đều tỏ ra khúm núm thì nhíu mày khó hiểu hỏi: - Mọi người làm sao vậy? Cô để ý thấy một anh nhân viên dùng ánh mắt ám hiệu cho cô nhìn về phía sau. Cô từ từ xoay người quay lại, phát hiện ra bóng dáng của anh, nụ cười cô càng thêm rạng rỡ hơn. Cô chạy đến chỗ anh, mở miệng: - Tư Hàn, anh xuống rồi sao? - Ừm..",
  "nextChapter": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hac-dao-tong-tai-cuong-sung-toi-chuong-04"
}