{
  "title": "Xuyên Thành Nàng Dâu Cầu Được Ước Thấy - Chương 03",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-nang-dau-cau-duoc-uoc-thay-chuong-03",
  "content": "Xuyên Thành Nàng Dâu Cầu Được Ước Thấy Chương 3 Giang Du Du vừa nghĩ đến nguyên chủ bị đánh chửi liền nổi giận, hung hăng ấn đầu nàng ta xuống đất đập mạnh. Mặc dù gần biển, vừa tạnh mưa, đất có phần mềm, nhưng cũng không chịu nổi cách đập như thế. Nàng dùng hết sức bấu c.h.ặ.t đ.ầ.u Giang Tiểu Vận, nặng nề đập xuống đất vài cái, mụn mủ trên mặt lập tức bị đất ép vỡ. Tức thì nước mủ b.ắ.n tóe, mùi hôi thối cũng lan tỏa, Giang Tiểu Vận đau đớn như sắp chết. Miệng nàng ta cũng nuốt vài miếng đất, nàng ta nhổ đất ra, ú ớ kêu to. \"Bà, bà cứu con với, hu hu hu.\" Giang Du Du lúc này như có vô số sức lực, Giang Tiểu Vận hoàn toàn không thể chống cự, thêm vào đó là cơn đau thấu xương trên mặt, toàn thân nàng ta mềm nhũn, chỉ có thể bị Giang Du Du đè xuống đánh. \"Hôm nay dù thiên tử đến cũng không cứu được ngươi, mặt ngươi cứ thối nát như vậy đi, hôm nay đánh ngươi chỉ là thu chút lãi mà thôi.\" Giang Du Du nói xong, lại túm tóc nàng ta, hung hăng ấn xuống đất. Nàng còn có thể nghe thấy tiếng mụn mủ vỡ ra, Giang Du Du vừa ghê tởm vừa sảng khoái. Giang nãi nãi tức giận đến cực điểm, vén tay áo liền xông lên. Bà ta không phải là quá thương yêu cháu gái Giang Tiểu Vận này, chỉ là, đối với bà ta mà nói, Giang Du Du một sao chổi, lại dám đến nhà bà ta đánh người, quả thực là trời long đất lở. Làm sao bà ta có thể chịu đựng được! \"Đồ sao chổi khắc cha, dám ngông cuồng trước mặt lão thái bà ta, tin ta đánh đến nhà ngươi, đánh c.h.ế.t cả con mẹ vô dụng của ngươi hay không!\" Giang nãi nãi đến từ phía sau lưng Giang Du Du, muốn vươn tay túm lấy tóc Giang Du Du. Nữ nhân mà, đánh nhau trước tiên là kéo tóc, chỉ cần đủ mạnh, đừng nói là tóc, cả da đầu cũng có thể kéo xuống cho ngươi. Chỉ là, sau lưng Giang Du Du như có mắt, nàng thậm chí không quay đầu lại, trực tiếp nghiêng từ trên người Giang Tiểu Vận xuống, tránh được bàn tay đầy nếp nhăn của Giang nãi nãi. Nhưng chưa xong, Giang Du Du thuận thế kéo Giang Tiểu Vận dậy, vặn mặt nàng ta đưa lên áp sát mặt Giang nãi nãi. Khoảng cách gần đến mức nước mủ dính cả lên mặt bà ta, Giang nãi nãi nhìn rõ khuôn mặt kinh khủng của Giang Tiểu Vận hơn. Bà ta sợ hãi hét lên, chân mềm nhũn, ngã xuống đất, còn không ngừng nôn khan. Giang Du Du nhìn ra được niềm vui, vừa hay có thể để họ tàn sát lẫn nhau, không cần nàng phải tốn nhiều công sức. \"Đây chẳng phải là cháu gái tốt của nhà các người sao? Bà sợ cái gì?\" \"Lại đây, mau đến xem cháu gái bà một cái, nàng ta chính là người nhà các người đấy.\" Giang Du Du cười rạng rỡ, ấn Giang Tiểu Vận không ngừng tiến gần Giang nãi nãi. \"Cút, cút đi! Đừng lại gần!\" Giang nãi nãi vừa lăn vừa bò, muốn chạy về phòng, quả thực là trông Giang Tiểu Vận bây giờ quá ghê tởm, mụn mủ trên mặt còn tỏa ra một mùi hôi thối, giống như mùi từ xác c.h.ế.t để một tháng truyền đến vậy. \"Nếu ta cứ muốn thì sao?\" \"Bà sớm đã chia nhà chúng ta ra rồi, ngay ngày cha ta c.h.ế.t bà đã cắt đứt quan hệ với nhà chúng ta, bây giờ ngay cả họ hàng cũng không phải nữa, sợ nhà chúng ta liên lụy bà.\" \"Sao hả, bây giờ lại bày đặt làm nãi nãi à? Còn tìm nam nhân cho ta, bà xứng sao?\" \"Dù sao ta cũng sẽ không chấp nhận, hoặc là hủy bỏ hôn sự, hoặc là đến lúc đó bà tự lên kiệu hoa đi! Tái hôn cũng không xấu hổ, một nữ hầu hạ hai phu, cũng coi như mở ra tiền lệ đương triều rồi.\" Giang Du Du khinh miệt nhướng mày, trên mặt treo nụ cười nửa có nửa không. Bây giờ tình thế đảo ngược, hai bà cháu này đều rơi vào tay nàng, không bắt nạt một trận sao được chứ? Thấy dạy dỗ cũng gần đủ rồi, hai bà cháu này đã sắp trở mặt thành thù, Giang Du Du mới phát thiện tâm buông Giang Tiểu Vận ra, đẩy nàng ta và Giang nãi nãi ngồi cùng nhau. Trước khi đi nàng còn không quên châm chọc một câu đầy ý nghĩa. \"Ha, nhìn xem, khuôn mặt này của ngươi, ngay cả nãi nãi ruột cũng thấy ghê tởm nè~~~\" Đợi đến khi ra khỏi Giang gia, Giang Du Du mới dừng lại, đỡ cái đầu choáng váng của mình. Không phải nàng không muốn tiếp tục dạy dỗ hai người đó, chủ yếu là cơ thể không chịu nổi nữa, đầu choáng mắt hoa, tay chân còn mềm nhũn từng đợt, chủ yếu là đói. Nếu không phải vừa rồi nàng cố chống đỡ, cũng không thể đánh một chọi hai được.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-nang-dau-cau-duoc-uoc-thay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-nang-dau-cau-duoc-uoc-thay-chuong-02"
}