{
  "title": "Hoàng đế và Giai nhân -  Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/857/hoang-de-va-giai-nhan-chuong-03.html",
  "content": "\\Hoàng đế và Giai nhân - Part 03 Ngựa chiến đeo giáp sắt, gắn giáo mác và mang da che mắt, đã xung trận. Ức ngựa đâm sầm vào nhau, cổ quấn vào nhau, giẫm đạp, lồng lên nhau, chân giày những thân xác lính lăn trên đất. Bờm ngựa tung những cơn mưa huyết đỏ. Tiếng thét của người quyện vào tiếng hí vang trời của những con tuấn mã ngã quỵ để không bao giờ đứng dậy lần nữa. Cung tên gào rít. Giáo, khiên, chùy, đinh ba, rìu, roi sắt lóe lên. Vũ khí lóe sáng ngay nơi máu phun trào, từng đoạn thân người vung vãi, tứ chi và thủ cấp vỡ nát. Mùi tanh, máu và đủ thứ khác làm ta ngạt thở. Ta chẳng còn nghe ra tiếng trống trận đánh dồn. Ta chẳng còn nhận ra vầng thái dương giờ đương phủ cát bụi trắng mờ. Ta đã quên thời gian. Ta đã bước vào cõi vĩnh hằng, nơi con người chỉ còn là những đóm trắng sáng, những vầng hào quang. Những dòng nước nóng chảy trên mặt ta. Một dây roi gắn mác đã lấy mất một mảng thịt trên đùi ta, một mũi tên cắm phập vào bụng trái, một lưỡi đoản kiếm sắc lẻm đã chém tay ta một nhát đến tận xương. Một vũ khí gì rất nặng đập vào gáy ta, làm ta chao đảo. Trong khoảnh khắc, ta biết vị thần bảo hộ đã bỏ rơi ta. Thần đã bỏ ta lại một mình, bỏ ta lại cho những chiến binh Ba Tư đang bổ nhào đến chỗ ta. Một mình, ta phải lựa chọn, đứng dậy hay nhắm mắt, giao mình cho cái mờ mịt êm dịu hay trở về với cuộc chiến ác liệt, về với những tiếng thét gào. Thình lình ta bỗng nghe mùi Thần Chết, ta nghe những tiếng thầm thì cám dỗ. Cái chết quấn lấy ta và trải rộng trước mắt ta một con đường bình lặng và xuôi về nơi cuối trời. Không, ta không muốn cái giai điệu yên bình vô vị này, ta không muốn cái âm u miên trường, vô vị, trơ lì. Không, ta thuộc về cuộc sống, với mọi sắc màu và những cơn cuồng loạn của nó! Ta thuộc về những cuộc giao hoan, chinh chiến và ruổi rong! Thân thể ta tìm lại được cảm giác đau đớn và ê ẩm. Sức mạnh đã trở về và, cùng với nó, những cái nhăn mày khủng khiếp của chiến binh, những con kỵ mã sùi bọt, cờ xí của quân ta tiến dần, chậm chạp mà vững chắc, về phương Đông. Darius, Hoàng đế vĩ đại của người Ba Tư, đụng độ với ta, toan cày nát quân ta bằng một đội quân trăm nghìn lính. Voi, lạc đà, lính bộ binh dữ tợn và kỵ binh mang giáp sắt phủ kín thung lũng và tràn ra khắp đồng bằng. Trước sự phô trương binh lực chưa từng có này, ta phải viện đến chiến thuật đánh tỉa. Số ba là số hoàn hảo, và số chín có ma lực vô cùng. Ta dẫn dụ Darius vào một cuộc chiến ba hồi, mỗi hồi chia làm ba trận. Trong hồi đầu, quân địch chiếm ưu thế số đông, nhưng quân ta lại hết sức kỷ luật. Sự gan dạ của các quân đoàn đã làm người Ba Tư run sợ, dù trước đó vẫn tin mình bất khả chiến bại. Hồi hai là một chuỗi những động tác quấy rối. Lúng túng trong đội hình cứng nhắc của mình, quân Ba Tư hứng chịu những đợt tấn công của kỵ binh mà không thể phòng ngự nổi. Ở hồi ba, ta ra lệnh cho các tiểu đoàn giả bại trận. Quân Ba Tư vừa ập đến, quân ta đã vứt vũ khí bỏ chạy. Để làm Darius say sưa, ta cũng đóng kịch bỏ chạy, làm rớt cả mũ vàng để lũ lính Ba Tư tranh nhau đem về cho Đức Vua của chúng làm chiến lợi phẩm. Ngày đánh trận thứ chín, trời đẹp. Nhưng từ buổi sáng, người ta đã nghe thấy mùi hơi mưa ẩm ướt. Ta kiểm binh trên lưng ngựa giống hệt Bucéphale đang phải dưỡng thương. Không ai nhận ra sự thay thế này. Quanh ta, tất cả phải tùng phục cho một huyền thoại về Alexandre bất khả chiến bại. Ta dàn dựng như thể Apollon đã gửi đến cho chúng ta một thông điệp chiến thắng. Trong cái ngày quyết định này, Apollon, vốn thường làm ngơ trước những khổ sở và mỏi mệt của ta, phải tiếp tay cho ta. Trước những khuôn mặt hốc hác và đầy vết thương, ta vẫn phất cờ. Hỡi các chiến binh! Hãy lựa chọn: chết hay là vàng phương Đông! Đời người ngắn ngủi, hồng bảo và lam ngọc phải thuộc về chúng ta, nệm êm thuộc về chúng ta, nô lệ đẹp thuộc về chúng ta! Các gia vị và lâu đài, những bữa ăn thịnh soạn cho kẻ chiến thắng, tất cả phải thuộc về chúng ta! Tên bắn vào những kẻ yếu hèn và né tránh những người gan dạ! Đổ máu làm chúng ta thêm dũng mãnh, mất một cánh tay, một con mắt làm chúng ta thêm quyết chiến. Tiến lên hỡi các chiến binh! Chết, chúng ta trở về yên nghỉ trên đất mẹ, sống chúng ta sẽ ngủ ở Babylone! Từ trên đồi cao thấy ba quân ập vào giáp chiến, tựa như hai ngọn sóng khổng lồ. Hai kẻ ăn mặc giống hệt ta mang theo cờ trận của tướng quân, bỏ chạy theo hai hướng đối nghịch. Quân Ba Tư tức tốc đuổi theo chúng hòng cướp được vũ khí, giáp trụ và yên ngựa. Ngay lúc đó, ta cải trang thành một tên lính tầm thường, lao xuống từ trên đỉnh đồi cùng một toán kỵ binh mang vũ khí nhỏ, tiến thẳng vào sau lưng quân đội Ba Tư, nơi Darius đang ngồi. Ta lao thẳng vào từng tên, mắt mở to. Với tốc độ của ta, ta trở nên to lớn hơn và cái chết bước lùi. Ngẩn ngơ vì sự bất tử của các chiến binh này, quân Ba Tư bắt đầu tin vào một cuộc phán xử thánh thần. Chúng buông vũ khí và bắt đầu chạy thục mạng. Darius, ông chủ của vương quốc Ba Tư, lớn lên trong cung điện vàng ngọc phương Đông, đàn bà và hoạn quan vây quanh, Darius, vị bán thần chưa từng đụng tới một mảnh giáp sắt, kinh hãi trước những tiếng thét trận mạc đang ập đến. Darius mất hết nhuệ khí chiến đấu, bỏ chạy cùng lũ vệ binh. * * * Trốn chạy mở đầu cho thất bại. Ở Babylone, lợi dụng tin thất trận của Đại Đế, quan nhiếp chính, một hoạn quan tham lam, đã tiếm ngôi bá chủ kinh thành và bắt con cái hoàng tộc làm con tin. Hay tin, Darius từ bỏ ý định chạy về kinh đô mà bỏ trốn vào những vùng thâm sâu cùng cốc. Sự hỗn loạn hoành hành khắp xứ sở. Hàng loạt kinh thành thất thủ cùng vô số quân lính đầu hàng vô điều kiện. Ta được biết con người yếu đuối Darius luôn bị giật dây bởi những hoạn quan chỉ biết tranh giành quyền lực và đua nhau làm giàu. Ngập chìm trong ánh hào quang và kỳ diệu của các ddô thành Babylone, Suse, Persépolis, Darius không hề hay biết nạn đói và bệnh tật hoành hành ở miền quê. Như điếc và mù, Darius bị lũ quân thần tước hết mọi quyền lực. Với Darius, sự suy tàn vốn cày nát phương Tây đã tràn đến phương Đông như thế. Nông dân nghèo, lính tráng không được tiếp tế, quan lại địa phương bị thất sủng đổ ra những nẻo đường, nơi ta đi qua và dâng cho ta vô số vàng bạc. Khắp nơi người ta gọi ta là người giải phóng, người đã đánh bại tên bạo chúa, họ bảo ta phải trị vì Babylone và đánh đuổi kẻ cướp ngôi. Để giải hòa, quan nhiếp chính mang đồ cống nạp đến, ngựa xe chở đầy báu vật của Darius. Hắn cũng hứa hẹn sẽ dâng cho ta nhiều của cải hơn nếu ta tiếp tục đánh đuổi Darius mà không đụng đến hắn. Ta gửi đến hắn một sứ thần mang theo câu trả lời của ta: nếu hắn chịu đến nhận làm bầy tôi của Alexandre, dưới sự bảo vệ của ta, hắn sẽ yên ổn tránh khỏi những cuộc tranh chấp và nổi dậy. Cách Babylone ba ngày đường, một đoàn quan lại triều đình đến đón ta trong mùi trầm hương và âm nhạc. Một hiệp ước bí mật được kí kết. Quan nhiếp chính tuyên bố ta là chủ Babylone, còn ta giao cho hắn quyền quản lý thành đô. Cuối đường chân trời, cánh cổng bằng đồng xé toạc bầu trời và chặn đứng những đường chim đi. Cánh cổng vội mở đón Alexandre giống như một con đàn bà vồn vã giạng chân đón khách giàu sang. Trong bộ đồ lính, ta hài lòng nhìn thấy tên lính cải trang ta trở về trong thành phố nghìn năm tuổi, đầu vẫn đội vòng vàng và mặc giáp vàng viền dây vải tía. Kéo cương ngựa, hắn long trọng tiến vào đại lộ lớn nhất thế giới và chào đón sự cúi lạy tuân phục của người Ba Tư Lưỡng Hà với một cử chỉ kiêu hãnh và độ lượng. Gió thổi qua và những vườn treo lất phất mưa hoa. * * * Tháp Babel đã mất, Babylone trở thành chính ngọn tháp này, gom hết những cư dân, điện đài, đường sá, vườn tược, kênh đào và một kiến trúc xoắn khổng lồ nhiều ngã rẽ vươn đến tận trời cao. Những đại lộ rộng thênh thang bao quanh những con đường khúc khuỷu quanh co. Để giao thông thuận lợi hơn, người Babylone đã bứng hết cây cối lên trồng trên những mái nhà và những sân thượng xây trên những cột trụ cao. Nhưng xe kéo, xe ngựa, lạc đà và ngựa vẫn cứ phải chen lấn nhau mà đi. Những con đường hết kẹt cứng rồi lại tự khai thông, chẳng ai giải thích nổi. Những cửa tiệm, nhà hàng, tiệm hút thuốc, cao lâu, nhà tắm mở cửa ngày lẫn đêm. Người người dập dìu nô nức lũ lượt vào ra. Đám đông leo lên cầu thang trong những ngôi nhà nhiều tầng có ban công, hay bước xuống đất, nơi một thứ nhạc thần kỳ thoát ra từ những căn phòng tối lót gối nệm và chiếu sáng bằng đèn lồng. Tiếng quần áo sột soạt và tiếng giày khua trộn lẫn với tiếng thủy tinh, tiếng ngựa chạy, tiếng xì xào của các cuộc nói chuyện, tiếng ầm ầm của những ngôi nhà đang xây cất. Tường cao sơn son thếp vàng đưa lại những tiêngs cười vang của cuộc sống không ngơi nghỉ và phát ra một thứ hạ âm tái sinh vào mỗi buổi bình minh. Những ngôi đền thờ thần linh dựng lên ở mọi góc đường. Người ta cầu nguyện ở đó bằng mọi ngôn ngữ, ăn vận đủ thứ áo quần. Mỗi kẻ lại xức nước hoa đặc trưng của quê hương mình. Mùi trầm hương từ các vùng miền hòa trong mùi của đủ thứ món ăn. Những đứa trẻ sinh ra được chào đón bằng những nghi lễ muôn hình vạn trạng và người chết đi, khỏa thân hay bọc liệm, hỏa thiêu hay ướp xác, được chôn cất hay để kền kền ăn thịt. Mỗi người trở về với bầu trời hay bóng tối, bằng ngựa hay bằng thuyền, về với đất hay vỗ cánh bay đi. Những tạp âm của kinh đô lớn nhất dưới gầm trời im bặt dưới chân thành Hoàng Đế. Thành đô ở giữa thành đô này đầy rẫy những cung điện của quan lại và nhà cao cửa rộng của các tướng quốc. Xây từ những khối đất nén, sơn trong sơn ngoài, những tòa nhà phô ra vẻ huy hoàng rực rỡ. Khi mặt trời lặn, cỏ cây và muôn thú bắt đầu cuộc sống của chúng, như vừa nhảy ra khỏi những tòa lâu đài giam hãm: lũ khỉ đùa giỡn trên tường, lũ vẹt hát ca dưới chái nhà, lũ chó chạy bên những con báo, ong bay đi hút mật hoa hồng và hoa cẩm chướng. Một con chim có đầu chim săn và đuôi dài óng ánh đứng kiêu hãnh ở tường phía trước. Ai cũng biết đó là chim phượng hoàng. Loài chim này cứ trăm năm lại chết đi để tái sinh từ tro tàn của nó. Ta cố giấu niềm xấu hổ khi nhìn qua một lượt những kẻ chiến thắng rồi những kẻ chiến bại. Một bên, những người lính Macédoine và Hy Lạp đầu trần, áo len hở vai, hở tay, hở chân. Những đôi dép da của họ để lộ những bàn chân lông lá và những ngón chân đen sì. Bên kia, quân thần Ba Tư tóc buộc khăn trùm, lụa là gấm vóc dài đến tận những đôi giày dép thêu vàng. Họ ôm trong tay những bó hoa màu sắc khác nhau, tùy theo chức quan của họ. Theo sau họ là những nô lệ thượng hạng, đầu cạo nhẵn, mặc thêm áo khoác bên ngoài áo chẽn ngắn và quần dài rộng dệt từ vải bằng vàng. Một nền văn minh phát triển lộ ra nơi những thần dân của nó. Nền văn minh đó đã che phủ da trần của họ, buộc gọn gàng tóc tai họ, trang hoàng tay chân họ bằng những viên đá quý để phân biệt con người với động vật. Ta, kẻ đã đánh bại Darius, ta trong mắt người Ba Tư chắc chẳng khác nào thủ lĩnh của một lũ mọi rợ tràn vào phương Đông. Ở Pella, cuộc sống chỉ gói gọn trong năm gam màu: xanh của những cánh đồng, vàng của gỗ, trắng của những mái nhà, xanh làm của biển và đen của đất. Còn ở đây, khi quan nhiếp chính mở cửa vào thành Hoan Lạc, những sắc màu lạ lùng tràn ngập, cùng một hỗn hợp mùi hương tinh tế bao phủ lấy ta. Tên hoạn quan đã bán Babylone cho Alexandre mỉm cười và cúi chào. Hắn bước thụt lùi trước ta và ra lệnh cho một đám nhạc sĩ hoạn quan hát mừng vinh quang của ta. Để đầu trần, hắn đội một vòng hổ phách lớn quanh cổ. Những ngấn thịt dưới cằm của hắn rung rung, hai mắt hắn, một xanh một vàng, lén dò xét ta. Hắn bồn chồn lần lần chuỗi bảo ngọc và hồng ngọc trên tay. Hắn dẫn ta đến thẳng buồng riêng của chủ cũ. Hắn cung hiến cho ta giường gối, nô lệ, khuê phòng của chủ cũ. * * * Ở giữa kinh đô Babylone có thành Hoàng Đế. Giữa thành Hoàng Đế lại có thành Hoan Lạc. Ở đỉnh tòa thành này, buồng của ta nằm giữa bầu trời. Tiếng gào thét của chiến binh và tiếng xoang xoảng của vũ khí đã ngừng đeo bám ta. Ta chỉ còn nghe âm thanh rì rào của những vòi nước và tiếng chim ca hót. Dưới vòm cửa sổ là khu vườn đẹp nhất trần gian khiến cho bất cứ ai cũng phải quên đi những đau đớn trong quá khứ cũng như mọi lo lắng tương lai. Dòng Euphrate cuộn quanh những thung lũng đầy hoa hồng, hoa tím, hoa cẩm chướng, bao quanh là những cây cam và hoa nhài, rồi dòng sông tạo nên những dòng thác yên bình đổ vào những ao hồ đầy hoa súng. Nằm trên giường, ta đã quên hết mặt trời cháy bóng, gió táp vào người và những cuộc hành quân dài đằng đẵng. Ta bơi trong biển nệm êm chăn ấm, dịu dàng và mềm mại. Một chiếc màn lớn như một căn lều phủ trên giường của ta. Ta thoáng thấy mái vòm hình bát úp, nó làm ta nghĩ tới nền khoa học ưu việt của người Ba Tư. Trong một căn phòng rộng lớn thế này vẫn không hề có một cột trụ hay một thanh xà nào. Mái nhà lớn hoàn toàn dựa trên sáu bước tường nhờ vào kỹ thuật phân bố trọng lực mà người Hy Lạp chưa từng biết tới. Những đèn chùm đốt đến chiếu sáng những bức họa bích cả ngày lân đêm. Trên cao của bức tường, những bông hoa đang nở giữa rừng họa tiết sắc sảo. Ngước nhìn lên cao nữa, trên những tấm đúc phủ một lớp bụi vàng mỏng, sẽ thấy chính Darius trẻ đẹp đầu đội khăn quấn hoàng gia. Những cảnh sinh hoạt thường nhật nối tiếp theo sau. Diễn thuyết, đọc thơ, bắt bướm, múa khỉ, du ngoạn trên lưng voi, cắm trại ngoài trời, tắm bồn, thậm chí trong lúc tắm, tên hoàng đế vừa mất ngôi cũng mang khăn quấn hoàng gia. Những cảnh ái ân theo sau những cảnh dạo chơi bạc nhược. Những bài thơ được viết ngay bên đó. Bên dưới những tấm đúc này là một bức tranh khảm vẽ một nguồn nước trong vắt có hoa thơm cỏ lạ mọc quanh. Trong vô số các bức tranh vẽ tỳ thiếp, những cô gái xinh đẹp và gợi cảm, ta để ý thấy một cô thiếp yêu, nhỏ nhắn, trắng trẻo, mắt to, môi nhỏ xuất hiện trong tất cả các tranh vẽ. Hephaestion đến diện kiến. Hephaestion báo tin Cassandre căm ghét những bức vẽ này và muốn che chúng đi, thay thế bằng những cảnh Alexandre chinh chiến. Ta mỉm cười không trả lời. Ta nhìn qua một lượt những hòm rương thơm phức của Darius, những cây đàn của hắn, những thảm dày dệt vải vàng của hắn, rồi phá lên cười. Ta, Alexandre, con trai của Olympias, nỗi ô nhục của Philippe, kẻ tiếm ngôi hiệp quốc Corinthe, ta đã trở thành ông chủ của Babylone. Đó là một điều kỳ diệu đến khó tin. Những vết sẹo trên thân thể ta kể lại những trận chiến dũng mãnh và khủng khiếp. Những chỗ lồi lõm trên bàn tay ta kể về những kẻ chiến bại và những xứ sở đã quy hàng. Ngoài ra, không có gì khác ở ta, trên cơ thể minh chứng được ta là vua Macédoine, vua Hy Lạp, vua Ai Cập, vua Ả Rập, vua Ba Tư. Ta có cảm giác mình đang nói dối. Đó là lý do vì sao ta phá lên cười. Từ thời xa xưa, vương miện thế gian chỉ thuộc về một người. Kẻ nào muốn lấy đều phải thất bại. Thế mà ta đã chiếm được nó, chẳng phải vì ta mạnh hơn, nhiều sách lược hơn hay quả cảm hơn kẻ thù của ta. Ta, Alexandre xứ Macédoine, ta không sợ những vì sao báo hiệu lụi tàn. Nơi nào những kẻ khác lùi bước, nơi ấy ta sẽ tiến lên. Nơi nào những kẻ khác từ bỏ, nơi ấy ta sẽ đeo bám tới cùng. * * * Hỡi Hephaestion, người bằng hữu, tại sao triều thần Darius nói tiếng Hy Lạp, còn không ai trong số tướng lĩnh của chúng ta chịu nói tiếng Ba Tư? Tại sao Cassandre, Perdiccas, Crateros khăng khăng mang dép cũ trong khi nô lệ của Darius lại mang dép thêu hoa? Tại sao phương Tây lại đóng chặt cửa với phương Đông, coi phương Đông là mọi rợ? Ta, Alexandre, ta sẽ mặc trang phục phương Đông và học ngôn ngữ của những kẻ chiến bại. Ta muốn phương Đông và phương Tây phải nhập làm một, sự giàu sang của Ba Tư phải hôn phối cùng trí tuệ của chúng ta, sức mạnh Macédoine phải bừng nở trong lòng nghệ thuật phương Đông. Ta muốn dòng máu chúng ta phải hòa vào nhau. Ta sẽ mang đàn bà Ba Tư đến các đảo Hy Lạp để con cháu họ được thừa hưởng hai ngôn ngữ và cả hai di sản. Ta sẽ bắt hết lũ cướp đường và thu phục tàn binh Ba Tư. Thương nhân sẽ không còn sợ bị tống tiền. Từ nay, quân lính của ta sẽ bảo vệ những đoàn lái buôn. Alexandre phải mở ra cửa ngõ thông thương Đông - Tây. Hỡi Hephaestion, ngươi có biết lý do của những cuộc hành quân gấp rút làm chồn chân mỏi gối? Ngươi có biết lý do của những con ngựa chiến mệt lử, những lính trận đói cồn cào, mặt trời cháy bỏng làm mù mắt và cuồng điên? Ngươi có biết vì sao phải có những cái chết, những cuộc hành quyết và tàn sát? Một phần thưởng vĩ đại chỉ có thể đến qua con đường của những khổ đau. Không có vũ lực sẽ không có những cuộc gặp gỡ. Nếu không có những cuộc chiến của Alexandre thì người Hy Lạp, người Macédoine, người Ba Tư, người Lưỡng Hà, người Do Thái, người Ai Cập đến bao giờ biết siết chặt vòng tay thân ái? Ngươi thấy không, ở đây, tại Babylone này, ngủ trên chiếc giường của Darius, định mệnh đã cho ta thấy rõ. Ta chinh phục một dân tộc, rồi dân tộc đó chinh phục ta. Với họ, ta sẽ làm nên một nền văn minh, một tân thế giới, thế giới của Phượng Hoàng tái sinh từ đống tro tàn. Kẻ hoạn quan lừa dối chủ mình phải chết vì một cơn sốt đột ngột. Ta sẽ chuyển giao quyền nhiếp chính ở Babylone cho Mazée, Tể tướng của Darius, kẻ đã dũng cảm chiến đấu với Alexandre. Crateros sẽ vung thanh gươm không khoan nhượng của ta. Từng đứa một, những đứa con chính thống và không chính thống của Darius sẽ bị vây bắt và chém đầu. Ngươi, Hephaestion, kẻ đam mê y học, ngươi hãy học lấy những phương thuốc và bí quyết của người Ba Tư! Ngươi sẽ chữa trị những vết thương của ta. Ngươi sẽ xoa dịu bớt linh hồn ta. * * * Cửa khuê phòng hoàng gia mở ra hé lộ hàng nghìn thân thể của phụ nữ, của triều cống từ hàng chục tỉnh khắp vương quốc. Những công chúa, quý tộc, con gái của dân đen, con gái của các bộ tộc chư hầu, những cô gái bị dân du mục bắt, tất cả đều biến thành nô lệ của Darius, tù nhân của những ham muốn của hắn. Trẻ, già, còn con nít, tóc vàng, tóc nâu, da trắng hay đen, những cô gái ở khắp các vùng miền trên thế gian đều có mặt và sống tù hãm trong một căn phòng rộng mênh mông, trải thảm, lót gối và có những vòi nước. Họ đang ngủ, đang vệ sinh, đang nhảy múa, đang chải chuốt cho nhau, hát ca, ăn uống, trong tiếng râm ran, những lời than thở, hét la, thở dài, cười nói, vô cảm trước cái nhìn của những người khác, trước mùi mốc meo và hôi thối. Hoạn quan đi vòng quanh. Người hầu hạ, kẻ quất roi. Người ta giải thích kể từ khi Darius trốn mất, thành Hoan Lạc đã thôi lau rửa khuê phòng và chỉ cho những người đàn bà này ăn ngày một bữa. Thiếu khí trời và tự do, những cô gái này chỉ còn những vẻ mặt đờ đẫn và mờ đục, giống như chim bị cắt cánh và chặt chân, những con chim không còn mơ về bầu trời nữa. Trong số những thân thể đang chết dần chết mòn, ta nhận ra cô thiếp yêu của Darius, người được vẽ trên tất cả các bức tường trong phòng hắn. Nàng đam nằm khỏa thân trên một tấm thảm. Nàng nằm run rẩy và khóc lóc, tóc cài trâm. Cơ thể nàng đầy những vết sẹo và trầy xước. Người ta kể từ khi Darius thất trận, nàng bị những cô gái khác cào cấu, cắn xé và ngược đãi. Ta ra lệnh thả tự do cho những cô gái này và ban cho mỗi người một khoản tiền để họ trở về nhà. Sau khi đã được tắm rửa và cho ăn, Jasmine, người đã từng được Đại Đế yêu chiều, đã tỉnh táo trở lại và được dẫn vào phòng ta. Nàng không muốn nói gì với ta. Nàng chỉ thu mình vào lòng ta. Ta đi vắng, nàng nằm trên giường không nhúc nhích. Ánh mắt thiếu vắng sức sống và niềm vui ấy thỉnh thoảng quét qua những bức bích họa về những cảnh vui sướng mà nàng không còn nhận ra được nữa. Nàng đã biến phòng ta thành một nhà tù mới. Khi ta quyết định trả tự do lại cho nàng, nàng xin được biết cha mẹ mình hiện ở đâu. Nàng từ chối đoàn hộ tống, nhận tiền ta ban và ra đi. Người ta kể ra nghe rằng Jasmine lang thang trong thành phố. Người ta kể ta nghe rằng nàng đã hóa điên. Hỡi những người dân Babylone, nếu các người gặp trong một ngõ hẻm quanh co nào một cô gái bé bỏng tóc cài trâm, đi chân trần hát ca và lẩm nhẩm, hãy cho nàng nước uống, hãy cho nàng một mẩu bánh mì, và xin đừng ném đá vào nàng! Đó chính là nàng, Jasmine, xưa kia từng được Darius, Đức Vua hùng mạnh nhất trong các đức vua, nâng niu chiều chuộng, từng được Alexandre, chiến binh dũng cảm nhất trong những chiến binh, chăm sóc một thời. Hỡi người dân Babylone, hãy tránh đường cho cô gái ấy đi qua, cô gái giữ trong tim mình một tình yêu bí ẩn. * * * Những tàu buôn khổng lồ giương buồm ngược xuôi trên dòng Euphrate. Những con thuyền nhỏ chất đầy hàng hóa, hệt như một bầy cá đặc sệt bám theo một loài thủy quái, tất tả trên các đường rẽ nước. Ba Tư là một đất nước quá tải. Mỗi khu phố có những thư viện riêng là những cung điện nhiều phòng, nơi các nhà thông thái từ khắp nơi đổ về ăn, ngủ và làm việc. Một khoản trợ cấp hoàng gia đảm bảo một cuộc đời nghiên cứu không cần phải lo lắng gì về những vấn đề tủn mủn của cuộc sống đời thường. Sắc lệnh này đã lôi kéo về Babylone những nhà hiền triết từ khắp thế giới. Người Ba Tư mở rộng cánh cửa thành Hoàng Đế cho các nhà khoa học và phong cho họ một vị trí trong vô số các chức vụ. So với số lượng quan lại Ba Tư, hội đồng Ecclesia của người Athen hay hội đồng cố vấn Macédoine chỉ giống trò chơi con nít. Nhưng người Ba Tư còn rất giỏi trong việc đơn giản hóa vấn đề. Các đại đế không bao giờ quyết định điều gì mà không hỏi ý kiến Lý luận Viện và Thiên văn Viện. Đạo đức Viện đảm bảo cuộc sống hòa hợp của dân chúng. Viện Kiến trúc thiết kế thành phố và các điện đài. Viện Thể thao tổ chức những cuộc đua ngựa. Viện Nông nghiệp điều chuyên gia và các nhà khoa học đến tận những vùng biên giới xa xôi. Thủy Viện chăm lo nguồn nước giếng, tưới tiêu và thủy thương nghiệp. Viện Công nghiệp xây dựng đường sá và đê điều. Họa Viện, Hương Viện, Quang Viện, Viện Gốm, Viện Cai quản nô lệ, Viện Dệt, Viện Động vật Hoàng gia, Viện Y khoa, các viện này thu thập tư liệu, sắp xếp, lập các kế hoạch và công bố chúng. Thi Viện chỉ gắn với cuộc sống hoàng gia. Thi sĩ theo sau Đức Vua và phải viết những bài thơ lấy cảm hứng từ mọi hoạt động: nghe nhạc, tiếp khách, tiệc tùng, du ngoạn. Thơ bất tử ngay khi con người đã chết. Thơ biến những khoảnh khắc đời thường thành những bức tranh ghép nên lịch sử. Các đại đế Ba Tư biết cách làm cho tên tuổi mình sống mãi. Nhạc Viện ghi chép các điệu nhạc thịnh hành và soạn những giai điệu lễ ghi. Những khúc nhạc hợp cảnh hợp tình luôn vang lên theo những bước đi của Đức Vua. Thơ và nhạc là những phục sức đẹp nhất của con người. * * * Quan lại và nhà giàu chiếm khu vực trung tâm Babylone, người nghèo sống trong những ngôi nhà xây thấp bằng gỗ và đất nện ở ven thành phố. Dù sang trọng hay xập xệ, tất cả đều có nơi an trú, nơi người ta gặp nhau để tán dóc hằng ngày. Người ta quây quần, thay nhau uống rượu cần, loại rượu được chưng cất lá cây chở về từ đất Ấn xa xôi. - Bên kia Ba Tư, còn có những Ấn quốc. - Kẻ quyền lực nhất giai cấp thương nhân tuyên bố như vậy khi mời ta đến phòng làm việc riêng xa hoa, lộng lẫy của hắn. Thương nhân không phải là lái buôn, Mazée, cựu Tể tưởng của Darius giờ đã là kẻ cận thần của ta, đã giải thích cho ta. Khắp nơi ở Ba Tư thương nhân được nể trọng còn lái buôn thì bị khinh miệt. Người Ba Tư quan niệm những thương nhân vận chuyển những điều kỳ diệu của thế gian từ tỉnh này sang tỉnh khác còn lái buôn thì cướp bóc cả những người anh em của họ ngay ngoài đường. Ta uống rượu cần và ra vẻ thích thú chiếc ống hút. Thuốc lá làm ta lộn mửa, ta không chịu nổi. Nhưng ta ráng làm đẹp lòng Oibarès, kẻ có tầm ảnh hưởng lớn nhất đến toàn Babylone. Trong vương quốc giàu sang và lai căng này, thương nhân trị vì trong bóng tối và vươn dài tay đến tận cùng xứ sở. Những tay giàu nhất sở hữu tới mười đoàn xe thồ đi về luân phiên để đảm bảo hàng hóa luân chuyển. Là kẻ cung ứng cho Đức Vua và các tổng đốc, kẻ buôn vũ khí và tai mắt gián điệp, cùng vốn hiểu biết về những vùng đất xa xôi cách trở, những thương nhân biết cách giật dây các tộc trưởng và mua chuộc tướng lĩnh. Họ đưa tin cầu hòa hay tuyên chiến. Để bảo vệ quyền lợi cá nhân, họ lập thành hiệp hội thương nhân, đặt ra các điều luật trên các con đường, áp đặt luật lệ và giải quyết các tranh chấp. Cứ mười năm, theo nguyệt lịch, một dạ lễ lại diễn ra để những thương nhân cử tri bỏ cọng rơm vào lọ, bầu ra thủ lĩnh mới. Oibarès bốn mươi lăm tuổi. Đôi mắt xanh ngời sáng. Mũi cao và đẹp kiêu hãnh bên trên đôi môi mỏng. Như tất cả những người giàu có ở Babylone, Oibarès chăm chút kỹ lưỡng vẻ bề ngoài, quấn khăn tía trên cái đầu cạo nhẵn và để râu dài, nối thêm râu giả làm thành một lọn như len, màu hạt dẻ, uốn quăn bằng sắt nóng và xức nước hoa hồng. Chán chường một ông vua hoang phí và yếu đuối, Oibarès đã lập mưu phản lại Darius, kẻ đã giữ mức thuế cao chót vót và làm ngơ cho lũ lính quấy phá các đoàn buôn. Sự khon khéo của Oibarès nằm ở khả năng che giấu những suy nghĩ thật của mình. Vì không ai có thể đoán được Oibarès đang nghĩ gì, ta phải làm cho hắn chủ quan bằng cách đóng vai hiền lành. Ta để hắn nói không ngớt. Được cổ vũ bởi sự im lặng của ta, ngây ngất vì ánh mắt ta trìu mến, hắn hít tẩu thuốc một hơi dài và phả khói hoan hỉ. Khói bao phủ cả hai ta và những vòng khói trở thành những vũ nữ say rượu nhảy múa lừ đừ theo giọng hắn. - Alexandre Vĩ đại, Người có bao giờ nghe đến xứ sở Ấn Độ, những đất nước có thung lũng sâu thẳm và rừng rậm âm u chưa? - Hắn nói với ta. - Loài người ở đó sống hoang dại và dã man. Trong những đầm lầy, rắn rít trườn ngang dọc và có những loài chim phun nọc độc nặng mùi. Không ai, từ thưở xa xưa, chinh phục nổi xứ sở này. Nhưng Người, Alexandre xứ Macédoine, con trai Apollon, chiến binh bất khả chiến bại được thần Ammon ban phước lành, Người sẽ chế ngự những quái vật chín đầu nanh cọp đuôi trăn. Người, kẻ được thần linh ân sủng, sẽ chiếm được những báu vật mà các bộ tộc nửa khỉ nửa người đang cất giấu. Oibarès vỗ tay và một tên nô lệ xuất hiện. Nó đặt lên bàn một đĩa đầy vàng thau, ngọc ruby, lam ngọc, ngọc lục bảo và ngọc trai, rồi lui ra. Oibarès lấy một viên ngọc lục bảo, lấy tay áo chùi chùi rồi ngắm nghía. Hắn thở dài. - Alexandre Vĩ Đại. bá chủ Babylone và Memphis! Một mình Người đáng giá bằng tất cả châu báu phương Đông đấy! Thời mặt đất còn bị băng giá bao phủ, ở nơi bây giờ là xứ sở Ấn Độ ấy, nơi mặt trời ló dạng, Người có biết đã từng có một đại dương không? Rồng, một loài rắn biển khổng lồ có vảy, sống trong những vực thẳm và ngự trị bóng tối triền miên. Cứ ba con trăng, chúng lại dang cơ thể nặng nề và quái dị ra, rồi ngoi lên mặt nước để chờ ánh rạng đông. Khi mặt trời lên, chúng oằn người, xoắn lại rồi phóng lên khỏi mặt nước để hít lấy hít để ánh mặt trời, thức ăn thần thánh của chúng. Nhưng thời gian trôi đi và đất bắt đầu nổi lên. Lũ rồng chết và cơ thể khổng lồ của chúng biến thành những mỏ đá quý, bên trong những viên đá quý ấy, ánh sáng mặt trời vẫn còn tỏa chiếu. Mỗi quả trứng mà rồng cái canh giữ biến thành một giếng sâu, nơi những viên kim cương cất giấu trong lòng chúng nguồn sinh lực của một thế giới đã mất. Oibarès vuốt râu. Mắt hắn chìm vào cõi xa xăm, như thể đang nhìn chằm chặp về xứ sở xa xôi nọ, nơi những hiểm nguy làm sự giàu sang thêm cám dỗ. Bỗng hắn khinh miệt vung tay hất đổ đĩa châu báu. Đá quý vương vãi và chạy vòng quanh trên mặt thảm. - Đá quý của hai mươi tỉnh Ba Tư chỉ là đá cuối. Nơi đó, ở xứ Ấn Độ ấy, vàng nặng tay và đá quý sáng chói! Này Alexandre Vĩ đại, kẻ duy nhất mang sứ mệnh làm bá chủ phương Đông, vị vua duy nhất xứng đáng ngự trên ngai vàng giữa vầng thái dương, anh hùng duy nhất sẽ biến châu báu tuyệt vời của xứ sở nọ thành một vương miện vinh quang, ta sẽ dâng hiến cho Người đủ vàng để xây dựng quân đội hùng mạnh nhất thế gian. Bù lại sự phục vụ hèn mọn này, Người hãy tìm ra cho chúng ra, những kẻ vận chuyển sắc màu và hương vị của cuộc đời, một con đường dài nối từ đây đến tận mặt trời. Ta rất hài lòng về Oibarès. Cái thi vị của hắn, ngọn lửa thèm thuồng những xứ sở xa lạ của hắn, niềm đam mê cuộc sống của hắn làm những tính toán con buôn trở nên vĩ đại. Ta thích hắn vì hắn thật thông minh khi liên kết với ta. Ta thích nhất là đường đi nước bước của hắn, biết cho đi và quy phục trước khi nhận lại. Hắn vừa gợi mở cho ta một vùng đất, nơi tham vọng của ta gặp quyền lợi của hắn. Có quân đoàn Ba Tư hộ tống, có thương nhân hậu thuẫn, ta sẽ thống trị thế giới. Ta đặt tẩu xuống. Ta tháo những chiếc nhẫn nạm đá quý của những vùng đất quy hàng và ném vào không khí một cách vô cảm. Nhẫn chạy tới bên những viên đá cuội Ba Tư. - Băng đã tan. Biển đã khô. Rồng đã biến thành kim cương rồi một ngày kia sẽ thành cát bụi. Những của cải trần gian đến rồi đi. Alexandre muốn giàu cái giàu của trời, biển vàng thuộc về ai ngự ở đỉnh cao. Nơi nào Alexandre trị vì, nơi đó mặt đất rung chuyển, những phố thị rụi tàn, tường cao mở rộng, đường sá xuất hiện. Alexandre tạo ra và thiêu hủy tất cả các vận mệnh. Những ai đi theo ta, sẽ cùng ta tiến về nơi mênh mông và huy hoàng. Oibarès nhìn ta chằm chặp. Thình lình, hắn phá lên cười. Trước hành động bột phát tự nhiên này, ta cùng cười với hắn và thỏa ước một liên minh chưa từng có giữa phương Tây và phương Đông, giữa sức mạnh của vàng bạc và lưỡi kiếm. * * * Các thương nhân bắt đầu toan tính việc xây dựng quân đội cho ta. Để tạo sự trung thành tuyệt đối trong đám quân lính cũ của Darius đối với ta, các thương nhân cho mở những cổng thành to lớn nối tiếp nhau đến tận một căn phòng xây treo giữa trời và đất, nơi công chúa, viên ngọc được che giấu, con gái và cháu gái của các đại đế, chờ đợi người giải phóng mình. Hương thơm của nàng phủ lấy ta trước khi nàng xuất hiện. Tiếng sột soạt áo quần nàng trám đầy căn phòng nơi ta ngồi. Đi sau hai hoạn quan và trước hai viên tướng, nàng bước tới với vẻ khoan thai và nghiêm túc của một cô gái hoàng gia. Nàng cao, mảnh khảnh, nước da trắng. Tóc nàng nâu, được uống bằng sắt nóng, tạo thành những lịn tóc cuộn quanh chiếc kẹp tóc nạm đá quý. Nàng cúi chào và quỳ xuống. Mắt nàng nhìn xuống, chờ đợi ta nắm lấy tay nàng, đánh dấu sự thống nhất Ba Tư và Macédoine. Mẹ Olympias chắc giận lắm nếu biết ta cưới một kẻ ngoại lai. Phía sau Công chúa, Hephaestion, Cassandre, Perdiccas đứng yên lặng trong niềm kiêu hãnh lạnh lùng. Khuôn mặt họ hiện rõ vẻ giận dữ tột cùng. Những quan lại của Babylone, bồn chồn phất quạt lông công, đã quyết định đoạn tuyệt với đế chế Ba Te. Những người Babylone này đang nóng ruột mơ tới một cuộc tái sinh, một ông chủ hợp thức của phương Đông và phương Tây, hoàng đế tương lai của họ, người sẽ biến Babylone thành trung tâm của thế giới. Mazée, quan nhiếp chính mới, nháy mắt với ta. Maze thúc ta nắm tay Công chúa, biểu tượng của sư chấp thuận. Nhưng cô công chúa này không có chút ánh sáng của vinh quang! Khúm núm dưới chân ta, nàng rõ ràng là một sinh vật không có gì đặc biệt, không nhạc điệu cũng không sắc màu, chỉ thuần là một chiếc dạ con sẵn sàng nhận giống nòi của đàn ông, mang thai và sinh nở. Ta chẳng có cảm xúc gì. Niềm phấn khởi ngây thơ được xem giấc mơ của mình thành hiện thực bỗng tan thành mây khói. Cô gái này không phải là người mặc áo đỏ chờ ta trên đỉnh núi cao. Viên ngọc quý giá nhất của ta không phải là cô gái này. Thay vì nắm tay nàng, ta cứng nhắc tuyên bố: - Hỡi Công chúa, ta chấp thuận bảo hộ nàng! Mẹ nàng, các chị nàng, và nàng nữa, sẽ được bảo toàn ngôi vị và được đối xử giống như triều đại trước. Kể từ nay, nàng không phải sợ sệt gì. Tất cả sẽ nể trọng nàng như thành viên của chính gia đình ta! Cassandre ho khẽ, Hephaestion mỉm cười, Perdiccas giơ tay lau trán. Người Babylone chưng hửng rút lui. Cùng với họ, Công chúa trở về nhà tù vàng son của nàng. Ta trải qua một đêm sốt cao. Ta trở mình liên tục trên chiếc giường hoàng gia rộng thênh thang. Ta tự hỏi có phải định mệnh bắt ta làm một vị vua không có hoàng hậu, một kẻ chinh phục không có người nối dõi hay không. Có phải đó là sự hy sinh để được là con cưng của các vị thần. Sáng hôm sau, Oibarès xin được diện kiến. Không thể sắp xếp đám cưới cho ta, hắn đưa ra một lời đề nghị thứ hai và cũng là cuối cùng: Ta phải cải đạo, theo đạo của người Babylone, để được Thượng Đế tối cao, Nguồn Sáng, đấng tạo hóa Ahura Mazda, sắc phong là vua duy nhất, trị vì nhiều người và là thủ lĩnh duy nhất của nhiều người. Một nghi lễ ngắn theo nguyên tắc của Zarathoustra là đủ. Ahura Mazda, vị thần có cánh, đấng toàn năng, làm ta nhớ tới Démiurge mà Aristote nể trọng. Không muốn tốn thêm thời gian nữa, ta ấn định buổi lễ ngay ngày mai và lại làm Oibarès ngạc nhiên vì quyết định nhanh chóng của mình. Những điệu nhạc phù thủy vang lên. Ta đi vào trong một hang tối sâu hút và khổng lồ, lối đi có đuốc sáng hai bên. Một điều rắc tối làm ngưng buổi nghi lễ. Những đạo sĩ muốn ta cạo trọc đầu và đội khăn quấn, nhưng ta từ chối tục lệ ngoại bang này. Buổi lễ bị hoãn, họ bàn bạc suốt ba ngày mà vẫn bất đồng. Tương lai đế chế cuối cùng cũng được cứu vớt nhờ một đạo sĩ đã tìm thấy trong những thư tịch cổ xưa rằng có một vị vua từng được cải đạo mà không phải cạo đầu. Vừa cầu nguyện họ vừa đẩy ta vào một bồn nước để thanh tẩy ra. Họ mặc cho ta áo màu tía và cho ta đội trên đầu vòng nguyệt quế vàng mà người Macédoine và Hy Lạp đã dâng lên ta. Những đạo sĩ phong thần cho ta và gọi ta bằng tên Akassam, chiến binh lửa. Họ tiết lộ cho ta hay về một lời tiên tri rất cổ, báo trước sẽ có một chiến binh từ phương Tây đến. Mặc áo đỏ và vàng, người chiến binh ấy sẽ mang ngọn lửa của vị thần có cánh đến tận vùng Viễn Đông. Tất cả những binh lính đi theo người chiến binh ấy và tham gia vào cuộc thánh chiến này sẽ được tưởng thưởng sau khi đã chết đi. Họ sẽ sống hạnh phúc trong những ngôi nhà trời có phụ nữ và trẻ nhỏ vây quanh. Đêm đó, ta nằm mơ thấy mình trở lại chiến trường. Những cung tên gào rít, những ngọn lao bay đi vùn vụt. Ta thèm khát được chiến đấu. Gối êm và lũ hoạn quan biếng nhác, cùng những lời ca thán ru ngủ của chúng bắt đầu làm đầu óc ta yếu hèn và cơ bắp ta mềm nhũn. Ba mươi ngày đối với Alexandre dài như ba năm của một người bình thường. Thời gian của ta hãn hữu. Cuộc đời ta thuộc về những cuộc phi nước đại, thuộc về gió và những vùng đất lạ. Một người phụ nữ đẹp rạng ngời đang chờ ta ở một xứ sở xa xôi, trên đỉnh một núi đá sừng sững.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/858/hoang-de-va-giai-nhan-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/856/hoang-de-va-giai-nhan-chuong-02.html"
}