{
  "title": "Đây Là Nông Trường, Không Phải Vườn Bách Thú - Chương 04",
  "url": "https://gacsach.top/doc-online/day-la-nong-truong-khong-phai-vuon-bach-thu-chuong-04",
  "content": "Đây Là Nông Trường, Không Phải Vườn Bách Thú Chương 4 Sự tích con trai địa chủ cứu người mà hy sinh, làm cho cả làng rơi vào không khí bi thương và tự trách sâu sắc. Phong tục lễ tang ở nông thôn, buộc phải có con trai trưởng nâng cờ, nếu không có con trai hoặc còn quá nhỏ, cần đi tìm anh em trong nhà, không có anh em, vậy lại tìm anh em họ ở xa một chút, tóm lại, cần phải có quan hệ huyết thống. Cường Tử cầm cờ. Mạng là do người ta cứu. Bí thư đích thân chủ trì tang lễ, khóc đến mức nước mắt nước mũi tèm lem: “Chúng ta đều sai cả rồi, trên thế giới làm gì có người xấu hay người tốt tuyệt đối, huống chi chúng ta đều là người giống nhau.” Trong khoảng thời gian con trai địa chủ xuống nông thôn này, có thể nói đã chịu hết nhục nhã vì yếu thế. Cho dù trẻ con trong làng đều có thể không kiêng nể gì mà ném đá lên người ông. Nhưng ông, lấy ơn báo oán. Chỉ bằng cách này, con trai địa chủ hoàn thành một cuộc lột xác lộng lẫy chỉ sau một đêm, từ con cháu của một nhà tư bản bị mọi người phỉ nhổ, biến thành anh hùng. Còn lên cả báo huyện. Trước hết Cường Tử không nói cho người nhà chuyện nhìn thấy một người phụ nữ khác, ông ấy sợ. Con trai địa chủ lúc được vớt lên trắng đến dọa người, ngâm tới mức bắt đầu nhăn nheo, bố mẹ hung dữ ấn ông ấy quỳ xuống dập đầu, tỏ lòng biết ơn đối với đại ân đại đức của vị cứu tinh. Lần đầu tiên ông ấy thấy thi thể. Bởi vì người đó đã chết. Tiếp đó lăn đi lăn lại ở tang lễ. Lúc ấy, tầm hiểu biết của ông ấy về mối quan hệ nam nữ chỉ dừng lại ở việc hôn thì sẽ có thai, tuy nhiên, ở một góc độ nào đó ông ấy cũng hiểu, muộn như thế rồi, một người đàn ông và một người phụ nữ ở sau bãi lau sậy, còn khỏa thân, chắc chắn không bình thường. Ông ấy không dám nói. Tất cả người dân trong làng đều đang bàn về con trai địa chủ với đôi mắt ngấn lệ, nhìn ánh mắt của họ, ông ấy có cảm giác không nói nên lời. Mất hơn nửa năm cuộc sống mới trở lại bình thường. Sau khi bố mẹ ông ấy nghe chuyện thì ngay lập tức trợn mắt há mồm, hỏi ông ấy: “Người phụ nữ kia là ai?” Cường Tử không xác định rõ. Lúc ấy đã sắp chết đuối, nhưng hình như, có vẻ giống thím Hai trong làng. Thím Hai gả từ nơi khác đến, nói giọng vùng khác nghe không quá trôi chảy. Trước kia chồng thím đi làm ở nơi khác, có người nói rằng thím ấy bị bắt đến, cũng có người nói rằng thím xuất thân không đàng hoàng, dù sao thì, tích cách của thím cũng không giống những người con gái truyền thống trong làng. Hốc mắt thím rất sâu, mắt to, mũi cao, làn da trắng nõn, có một vẻ đẹp lẳng lơ. Thím không hề chú ý đến khoảng cách giữa nam và nữ, có thể nói chuyện với bất kỳ người đàn ông nào, cũng có thể pha trò một cách vui nhộn. Tóm lại, đàn ông trong làng thích thím, đàn bà thì lại ghét thím. Trên một góc độ nào đó, thím cùng con trai địa chủ có điểm tương đồng, đều bị cô lập. Bố mẹ Cường Tử im lặng một lúc lâu. Bố ông ấy nghiến răng nghiến lợi nói: “Mày hoa mắt, nhìn lầm rồi phải không, căn bản chẳng hề có người đàn bà nào, mày nhớ chưa?” Cường Tử vẫn chưa hiểu, kiên trì nói: “Không hề, lúc đấy người phụ nữ đó còn nhìn con một cái rồi mới bỏ chạy.” Sau đó ông ấy bị bố đánh cho lên bờ xuống ruộng. Nếu còn nói ra, sẽ đánh gãy chân chó của ông ấy. Sau này lớn lên ông ấy mới dám nói chuyện rõ ràng về ý kiến của mình cho bố mẹ. Mặc kệ tình huống có ra sao, mạng của ông ấy, là do con trai địa chủ đánh đổi, cho ông ấy mạng sống thứ hai. Ông ấy không thể nào hủy hoại danh dự của ân nhân cứu mạng mình. Ngay cả khi điều ấy là sự thật. Năm này qua năm khác, ông ấy kết hôn, có con. Còn bà Lý, vẫn không tái hôn. Lúc này Cường Tử mới ý thức được bản thân đã xem nhẹ điều gì, y như Lương Cẩm Tú nói, nếu ông ấy nói sự việc mình nhìn thấy ngày hôm đó cho bà Lý, có lẽ bà Lý sẽ không tái hôn, nhưng tuyệt đối sẽ không đơn độc như thế. Ông ấy đã gián tiếp hại bà. Có vài lần ông ấy tự nhủ sẽ quyết tâm đ ến của nhà bà Lý, nhưng lại quay về. Nói thế nào đây? Đã qua nhiều năm. Vì sao lúc ấy ông ấy lại không nói? Liên lụy đến ân nhân, liên lụy đến bà Lý, còn cả thím Hai, cùng với rất nhiều người. Ông ấy có định lấy oán báo ơn không? Cứ như thế, thời gian tiếp tục trôi, dũng khí của ông ấy như quả bóng bay, càng to càng dễ nổ, càng ngày ông ấy càng cảm thấy bứt rứt, nhưng lại không thể nói ra, trái lại, cảm giác áy náy luôn gặm nhấm ông ấy hằng đêm. Cả cuộc đời của bà Lý, bị hủy hoại như thế đấy. Ông ấy có một nửa tội. “Dì ơi, con là đứa chẳng ra gì, những năm qua, con đều không dám nhìn thẳng vào mắt dì.” Nói xong, Cường Tử đã cảm thấy nhẹ nhõm hơn, bí mật đó, rất nặng nề, luôn tra tấn lương tâm ông ấy không lúc nào ngơi nghỉ. Ông ấy hung hăng tát bản thân một bạt tai thật mạnh, nhưng chẳng đau chút nào: “Dì đánh mắng cháu, giết cháu cũng được, chỉ mong dì đừng giận cháu.” Ông ấy còn lo lắng hơn cả Lương Cẩm Tú. Vì yêu mà nhảy xuống giếng, vì yêu mà không thèm để tâm đ ến sự quan trọng của xuất thân trong thời đại ấy, vì yêu mà giữ mình vài chục năm. Cho đến ngày hôm nay, tất cả đều như vô ích. Ông ấy đã sớm không còn là đứa trẻ năm đó, ông ấy đã trở thành một người đàn ông trung niên từng trải qua một số chuyện, hiểu rất rõ những gì xảy ra đêm đó. Loại đàn ông gì mà lại hẹn hò với một người phụ nữ đã có gia đình vào buổi đêm. Bà Lý, hình như không có chút phản ứng nào, linh hồn không biết đã bay đi đến nơi đâu. Bà nhìn chằm chằm vào một điểm nào đó trong bóng đêm, hồi lâu, mới nhẹ nhàng nâng Cường Tử đứng lên. Âm thanh của bà nhẹ nhàng truyền đến, bà bảo: “Đứa trẻ ngoan, đứng lên đi, dì không trách con.” Bà quá bình tĩnh. Bình tĩnh đến mức khiến người ta không thốt ra được bất kỳ câu an ủi nào. Ánh trăng đã treo lên trên ngọn cây, đong đưa qua lại, gió đêm thổi đến như thời gian vụn vỡ. Bà Lý chậm rãi đứng lên, xoay người đi. Bà như không nhìn thấy hai người, thậm chí ngay cả con rùa cỏ làm bạn với mình nửa đời người cũng quên mất. Cường Tử muốn đuổi theo, nhưng Lương Cẩm Tú lại giữ chặt, nhẹ nhàng lắc cái tay. Bà như con khướu đầu bạc chỉ chờ chết mà không ăn không uống, bây giờ, bà Lý đang ở một không gian hoàn toàn khép kín, việc quay lại hay rời đi, tùy thuộc vào bản thân bà. Lương Cẩm Tú chậm rãi bước theo sau. Đi một lúc mới phát hiện không đúng, đây không phải hướng đi về nhà. Hướng đến nhà bà Hai? Bà Lý tìm bà ta làm gì? Người ta đều nói năm tháng cũng không đánh bại được mỹ nhân, bà Hai lớn hơn bà Lý khoảng bảy hoặc tám tuổi, dù hơn bảy mươi, bà ta vẫn đẹp như trước. Bà ta không giống những bà lão thích mặc đồ đỏ hay tím, mà bà thích sự trang nhã, đôi lúc ánh sáng không tốt, nhìn từ đằng sau, bóng dáng của tuổi thanh xuân vẫn còn vương lại trên người bà. Nhưng mắt đã sớm mờ. Bà ta híp mắt, mất một lúc mới nhìn rõ người đến là ai, kinh ngạc nói: “Bà già góa phụ, tại sao lại là bà?” Toàn bộ người trong làng, dám gọi bà Lý như thế, chỉ có một mình bà ta. Bà Lý đặt quạt hương bồ trên tảng đá, ngồi xuống, phản kích: “Cáo già, tôi đến cảm ơn bà.” “Cảm ơn tôi? Bà không già đến mức lú lẫn rồi quên mất bình thường tôi mắng bà thế nào đâu nhỉ.” Mắt bà Hai trợn to lên vì khiếp sợ, lúc sau mới ý thức được điều gì đó, nhìn chằm chằm vào mặt bà Lý một lúc lâu rồi cười: “Chắc không phải bà đã biết chuyện ấy đấy chứ?” Bà Lý nhẹ nhàng gật đầu. Chồng đi rồi, người trong làng áy náy không thôi, nhưng không cách nào bù đắp được cho bà. Bà trở thành người mà cả làng đều yêu quý, lúc nào cũng có người tặng quà, bà không nhận, thì họ trực tiếp ném vào cửa, hoặc nửa đêm lén lút ném vào trong nhà. Bà Hai thì không, đừng nói là tặng quà, sự tôn trọng cơ bản nhất bà cũng không được nhận. Như năm thứ ba ấy, trước mặt tất cả người trong làng bà ta đã giục bà Lý nhanh tái hôn, đừng ở lại trong làng như tổ tiên của mọi nhà làm gì. Bà ta còn lăng mạ con trai địa chủ, nói rằng tất cả mọi người đều bị ông ta lừa. Thật ra ông ta cũng chẳng phải hạng tốt đẹp gì, bởi thế, thiếu chút nữa bà ta đã trở thành kẻ thù của toàn dân. May bà ta là phụ nữ chứ nếu là đàn ông thì có khi đã bị đánh từ lâu. Bà Hai thở dài: “Tại sao bà lại không mắng tôi? Bà nói đi cái bà già này, sao bà lại hết hy vọng nhanh như thế, có nhiều đàn ông, sao lại phải bỏ phí cả đời?” Không giống Cường Từ phải gánh vác thay ân nhân cứu mạng, bà ta chẳng sao cả, có nói hay không là quyền của bà ta. Bà ta có con trai, bà ta phải nghĩ đến bọn nó. Có một người mẹ như thế, việc kết hôn sau này rất khó. Bà Lý không muốn thảo luận đến đề tài này, nhìn chằm chằm bà lão oan gia trước mắt, nghiêm túc hỏi: “Có một số việc, tôi muốn hỏi bà.” Bà Hai vui vẻ đồng ý: “Hỏi gì cũng được.” Bà Lý gằn từng chữ: “Bà dụ dỗ ông ấy trước, đúng không?” “Tôi dụ dỗ ông ta? Ha ha, ông ta là một thằng nhãi con của địa chủ bị mọi người chửi bới, bà cho rằng tất cả phụ nữ trên thế giới này đều ngu như bà à?” Bà Hai như thể vừa nghe thấy một chuyện rất buồn cười, chỉ vào mũi mình: “Còn nữa, bà cảm thấy tôi thiếu đàn ông à?” Một cơn giận năm xưa trào dâng, bà Hai không để ý đến khuôn mặt tái nhợt của bà Lý, hung dữ hỏi: “Có một số điều, vốn dĩ tôi không muốn nói. Nếu bà muốn như thế, tôi sẽ khiến bà hoàn toàn hết hy vọng. Bà biết người đàn ông đã chết kia thường hay đánh tôi đúng không?” Người trong làng, chắc không có ai không biết. Thời đại kia, đánh vợ là chuyện thường thấy. Bà Hai không có nhà mẹ đẻ chống lưng, nhà mẹ đẻ của bà ấy, cách làng khoảng vài trăm cây số. May mắn là bà không giống những người phụ nữ khác, dù bị đánh, vẫn cười hi hi ha ha. Nhưng đó chỉ là mặt ngoài. Một buổi tối nọ, sau khi người đàn ông đánh bà đã ngủ, bà lặng lẽ chạy đến bờ sông, muốn tự tử, những ngày tháng không có hồi kết như thế này, chẳng thú vị gì cả. Bà gặp con trai địa chủ. Vào mùa hè, con sông ngoài làng dùng để dân làng tắm rửa, nam tắm vào ban ngày, nữ tắm vào ban đêm. Ban ngày con trai địa chủ không đến, đám đàn ông trong làng sẽ cùng nhau cười nhạo ông ta, chỉ có thể đợi đến đêm khuya, khi mà thế giới hoàn toàn vắng lặng. Tia lửa bùng lên giữa hai con người đáng thương. Bà Hai rất vui vẻ vì được trả thù. Thế nên, s thì bà ta đã ở bên cạnh con trai địa chủ sớm hơn bà Lý. Bà Hai cười lạnh: “Từ trước đến nay ông ta không hề thích bà, nguyên nhân kết hôn cùng bà, chắc không cần tôi phải nói đâu nhỉ.” Nếu nói sự thật là một thanh kiếm, bà Hai rất dứt khoát mà chém một nhát đến tận tim của bà Lý. Bà Lý như một cây khô bị gió lớn thổi qua, hầu như những chiếc lá cây cuối cùng đều rơi xuống cả. Cuộc sống sau khi kết hôn không có hạnh phúc mà bà muốn. Khác với các cặp vợ chồng mới cưới khác, bọn họ rất ít khi dính lấy nhau. Ngoại trừ đêm tân hôn, dường như ông ta rất ít khi chủ động chạm vào bà. Có đôi khi bà chủ động dựa vào ông ta, sẽ bị ông ta lạnh lùng đẩy ra, viện đủ loại lý do từ chối. Ông ta cũng chưa bao giờ hôn bà! Cũng không hề có những cử chỉ nhỏ mà các cặp vợ chồng mới cưới nên có. Hồi lâu, bà Lý gian nan mở mắt ra: “Dù chuyện có ra sao, lúc trước đáng ra bà không nên chạy.” Sự việc xảy ra ở một nơi vắng vẻ, nhưng cách chỗ đám đàn ông tắm không xa. Buổi đêm yên tĩnh, nếu bà Hai kêu cứu, có thể không ai phải thiệt mạng. Đây là điều mà bà Lý muốn hỏi nhất đêm nay. Cho dù người đàn ông kia không yêu bà, ông ta vẫn có thể sống và khỏe mạnh. Bà vốn dĩ chẳng xứng với ông. Bà yêu ông, vậy là đủ rồi. Bà Hai lại cười, cười chảy cả nước mắt: “Ha ha, bà già góa phụ ơi, không nghĩ rằng đến độ tuổi này rồi mà bà vẫn ngây thơ như thế. Một thằng đàn ông vì để sống sót mà phải hy sinh cả hôn nhân, làm sao có giới hạn. Ông ta làm gì có khả năng cứu người, hơn nữa còn là người bình thường khinh thường ông ta, làm cho ông ta hận đến mức muốn ăn tươi nuốt sống kẻ thù.” Nước mắt bà Hai ứa ra. Vài chục năm qua đi, chỉ cần nhớ tới đêm đó, bà ta đã không ngừng run rẩy. Trên thế giới sao còn có một người như thế? Còn đáng sợ hơn cả ma quỷ. Bởi vì gặp chung một hoàn cảnh, con trai địa chủ xem bà như đối tượng duy nhất để ông ta có thể giãi bày hết tâm sự. Ông ta hận tất cả mọi người trong làng, ông ta sẽ đợi, đến một ngày nào đó sự việc này qua đi và ông ta có thể trở lại như xưa, ông ta sẽ trả thù gấp bội. Bị ép cưới một bà vợ xấu xí, mỗi ngày đều nhịn sự ghê tởm mà ngủ chung với bà, ông ta sắp điên rồi. Nhưng cho dù như thế, dân làng vẫn không cho ông ta một chút ý tốt nào, cùng lắm thì chỉ không bắt nạt ông ta trước mặt bà. Đám trẻ con bỗng dưng xông vào nơi hai người họ hẹn hò, làm hai người sợ đến mức không dám ra, không dám nhúc nhích, sự việc đi theo hướng họ không mong muốn. Kết quả một lúc sau, truyền đến âm thanh giãy giụa dưới nước. Có đứa trẻ bị đuối nước. Lúc ấy bà Hai còn đang do dự, bà ta không phải người tốt, nhưng tính tình cũng không xấu. Gọi người, vậy nếu họ hỏi tại sao bà ta ở đây, bà ta biết phải giải thích thế nào? Nhẹ thì bị chồng đánh tơi bời, nặng thì sự việc sẽ bại lộ. Nhưng nếu không gọi, mạng sống của người ta sẽ không còn. Lúc này, con trai địa chủ bỗng nhiên mặc lại quần áo rồi đi ra bên ngoài. Bà ta sợ hãi, vội vã giữ chặt ông ta. Trong nháy mắt, bà ta thiếu chút nữa đã thực sự yêu người đàn ông trước mặt. Bà ta không muốn chết, không muốn cả hai người đều chết. Dù sao cũng không phải con của bà. Con trai địa chủ cười như điên, trong đêm tối, đôi mắt sáng đến mức dọa người: “Cơ hội của chúng ta tới rồi.” Ngay cả việc cưới người đàn bà xấu nhất trong làng cũng không thể thay đổi, đã thế, cứu đám trẻ con chết đuối cũng có thay đổi được gì đâu? Trên thế giới, làm gì có cái ơn nào hơn ơn cứu mạng? Nhưng chắc là ông trời không vừa mắt ông ta, mới đưa ông ta đi luôn.",
  "nextChapter": "https://gacsach.top/doc-online/day-la-nong-truong-khong-phai-vuon-bach-thu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/day-la-nong-truong-khong-phai-vuon-bach-thu-chuong-03"
}