{
  "title": "Đây Là Nông Trường, Không Phải Vườn Bách Thú - Chương 05",
  "url": "https://gacsach.top/doc-online/day-la-nong-truong-khong-phai-vuon-bach-thu-chuong-05",
  "content": "Đây Là Nông Trường, Không Phải Vườn Bách Thú Chương 5 Trời còn chưa sáng, một con gà trống có bộ lông màu đỏ chót đã nhảy lên cửa sổ. Nó cố gắng duỗi dài cái cổ, xù hết lông lên, hướng về chân trời phía Đông mà cất giọng: “Thức dậy thôi, cho gà ăn thôi! Mấy bà vợ của tôi đói lả cả người rồi!” Lương Cẩm Tú cực kỳ đau khổ. Trong làng nhà nào cũng nuôi gà, cho nên, mỗi buổi sáng sau này đều phải thức dậy như vậy sao? Nửa tỉnh nửa mơ đến tận tám giờ. Lương Cẩm Tú mới bò dậy rồi đi xem con khướu đầu bạc trước. Không ngoài ý muốn. Trái cây mà cô cố tình đem từ vườn trái cây về vẫn còn nguyên. Đã qua một đêm, tình trạng của con khướu đầu bạc đực càng kém hơn. Nó tựa sát vào xác của người yêu đã cứng đờ từ sớm, nghe được tiếng động, nó hơi mở mắt ra, rồi chầm chậm khép lại. Lương Cẩm Tú thở dài, không thể thốt ra câu nào. Trịnh Phương đi vào và nhìn nó: “Vô dụng thôi, lát nữa con đem đi chôn đi. Bà Lý của con đi vào nội thành rồi, bảo mẹ báo cho con một tiếng.” Lương Cẩm Tú ngẩn người: “Vào nội thành làm gì ạ?” Tối hôm qua cô rất sợ hai bà lão không hợp tính sẽ đánh nhau. Người đã lớn tuổi như vậy, không thể xảy ra chuyện được. Cô nhìn chằm chằm họ một lúc lâu, xác nhận rằng sẽ không có chuyện gì rồi mới quay trở về. Trịnh Phương không thể hiểu nổi: “Còn làm gì nữa? Đi gặp con trai chứ sao.” Lương Cẩm Tú cảm thấy sự việc không đơn giản như vậy. Mấy năm nay tuy rằng cô không ở nhà nhiều, nhưng cô vẫn loáng thoáng biết được quan hệ của bà Lý và con trai không tốt. Bữa sáng đã được chuẩn bị sẵn, gồm trứng gà luộc, cháo kê hầm ra màu vàng óng ánh, salad trộn và một số món ăn kèm khác, nhìn như những món ăn bình thường nhưng hương vị thì không thể nào so sánh được. Vừa mới ăn xong, có một vị khách không mời mà đến. Dì Ngọc Hồng, người mà cô mới gặp trên xe buýt nhỏ. Lương Cẩm Tú hơi nhức đầu, hai gia đình không thân quen mà lại sang hỏi thăm nhau. Thế nên, bà mai đến rồi ư? Nhân lúc người lớn nói chuyện, cô vừa định chuồn, thì bị gọi lại. “Cẩm Tú, cháu đừng đi, dì tới vì có việc cần tìm cháu.” Dì Ngọc Hồng không thèm khách sáo, vội vàng giải thích mục đích đến đây của mình: “Con khướu đầu bạc kia đâu, còn sống không?” Mấy năm nay video ngắn phát triển rất nhanh, thậm chí còn thay thế TV trở thành thú tiêu khiển lớn nhất. Dì ấy chạy theo trào lưu nên đã đăng ký tài khoản, đăng video về cuộc sống xung quanh. Không có bao nhiêu người hứng thú với một bác gái đăng video về cuộc sống thường ngày, không đẹp cũng chẳng hài, bình thường chỉ có người nhà hoặc họ hàng nhấn like. Ngày hôm trước nhìn thấy khướu đầu bạc, dì ngay lập tức ngửi được hương vị của sự nổi tiếng! Không ngờ rằng, kết quả gặt được còn cao gấp mấy lần so với điều dì nghĩ. Qua một đêm, lượt like đã hơn mười nghìn, lượt xem hơn năm trăm nghìn. Tía má ơi, con đây sắp nổi tiếng rồi. Mọi người nghe xong ai cũng hứng thú, ghé lại gần đọc bình luận. “Tình yêu chân chính chỉ tồn tại đối với động vật, con người không xứng có được.” “Tui hỏi chồng của tui, nếu tui chết thì sẽ ra sao, anh ta nói chắc trong một năm sẽ không tìm người mới.” “Muốn nắm được trái tim của một người, yêu đến đầu bạc cũng không chia lìa, tui hiểu được ý của những câu này.” “...” Lược đi những câu cảm thán, bình luận nhiều nhất là yêu cầu được xem video tiếp theo. Dì Ngọc Hồng vô cùng chuyên nghiệp đề nghị: “Cẩm Tú, cơ hội khó mà có được. Có biết bao nhiêu người muốn bắt được cơ hội này, cháu mở phát sóng trực tiếp đi, kiểu gì cũng sẽ có hàng chục nghìn người theo dõi. Sau này không có việc gì thì bán trái cây cũng không sao.” Lương Cẩm Tú lắc đầu từ chối không chút do dự. Cô bị chuyện xưa về khướu đầu bạc làm cảm động, không muốn cảm xúc chân thực này bị phân tán bởi bất cứ điều gì. Nghe cô nói xong, dì Ngọc Hồng thở dài: “Nói cũng đúng, là do dì chưa suy nghĩ kỹ.” Những người yêu thích cũng bởi vì cảm động nên mới xem. Dì dừng lại một chút rồi nói: “Hay là phát sóng một lúc đi, cháu không cần lộ mặt, nhiều người quan tâm đang chờ như vậy, để bọn họ nhìn một tí cho yên tâm.” Hơn mười nghìn bình luận, hơn một nửa trở lên đều muốn biết sự việc tiếp theo xảy ra sẽ thế nào, những bình luận hot nhất đều yêu cầu phát sóng trực tiếp. Có hàng nghìn tin nhắn riêng tư, thậm chí mấy cư dân mạng ở trong thành phố còn bảo rằng họ đang trên đường tới. Nếu không đăng video tiếp theo, họ sẽ ăn thịt dì ấy luôn. Lương Cẩm Tú nghiêm túc nhìn một lát, nhưng lần này lại không từ chối. Cô muốn cho tất cả mọi người một lời giải thích. Dì Ngọc Hồng quay một đoạn video ngắn trước, rồi ghim lời nhắn và tài khoản phát sóng trực tiếp trong phần bình luận. Lương Cẩm Tú cũng đã chuẩn bị xong, ngay trong giây phút khi vừa bắt đầu mở livestream, có mấy chục người ùa vào luôn, sau đó số người xem trực tuyến nhanh chóng tăng lên, chưa đến năm phút, số người xem đã lên tới hơn bốn nghìn. Con số này gần như ngang với các ngôi sao nhỏ. Mới chỉ là khởi đầu. Mọi người trong khu bình luận đều nóng lòng muốn nhìn thấy khướu đầu bạc. Lương Cẩm Tú không để bình luận lấn át việc chính, chỉnh camera đến chỗ cái hộp giấy. Con khướu đầu bạc như không còn một chút sức lực nào, cái đầu tròn nhỏ ghé vào ngực người yêu, nhìn có vẻ như một đôi tình nhân đang ôm nhau ngủ. “Không dám nghĩ, bây giờ nó tuyệt vọng đến nhường nào.” “Chim nhỏ, mày đừng như thế. Người yêu đã không còn, cuộc sống vẫn phải tiếp tục, kiên cường lên biết không?” “Mau ép nó uống miếng nước rồi ăn thức ăn đi, nhìn dáng vẻ này, chắc hẳn sẽ không sống được bao lâu.” “Streamer, đưa nó đi bệnh viện thú y đi, tốn bao nhiêu tôi trả hết, thật đấy! Bạn chỉ cần livestream toàn bộ quá trình, tôi lập tức gửi tiền ngay, còn cho bạn một ít tiền cảm ơn được chứ.” “...” “Bây giờ có hơn mười nghìn người đang nhìn anh, bọn họ cảm động vì chuyện xưa của anh và người yêu, luôn hy vọng anh tỉnh lại.” Lương Cẩm Tú không để tâm đ ến bình luận mà nhẹ giọng nói. Càng nhiều người sức mạnh càng lớn, dẫu biết cơ hội rất mỏng manh, nhưng cô không muốn bỏ cuộc. Cứ như thế, khoảng nửa tiếng sau, con khướu đầu bạc đực đột nhiên run rẩy mãnh liệt vài cái, tròng mắt đen láy lật ngược lên trên lộ ra khoảng lớn lòng trắng mắt. Đây là phản ứng tự nhiên của cơ thể trước khi chết. Thần tiên cũng không cứu về được. Lương Cẩm Tú không hề do dự, khẽ nói với hàng nghìn người xem: “Chúng ta cùng nhau đưa bọn chúng đi.” Ngày hè nóng bức, nhiệt độ không khí hơn ba mươi độ, con khướu đầu bạc cái bắt đầu có mùi hôi, qua một lúc nữa, sẽ có mùi khó ngửi như sâu bọ. Màn hình rất nhanh đã xuất hiện một khoảng lớn hoa dại màu xanh không biết tên, nhụy h0a màu vàng óng, một nhánh nở mấy đóa, được bao phủ bởi những giọt sương trong vắt vào sáng sớm, nhìn từ xa, vừa đẹp vừa mờ ảo. Khi Lương Cẩm Tú đào hố, khu bình luận bật khóc. Thật ra với người trồng trái cây nói chung thì cực kỳ ghét khướu đầu bạc, loại chim này, lấy trái cây làm món chính, đã ăn thì ăn hết đi, trái này mổ một miếng, trái kia mổ một miếng, chỉ ăn phần ở chính giữa. Hoa quả bị phá hư, chỉ đành bán ra với giá thấp. Nhất là vào mùa anh đào, anh đào trên thị trường bán mấy chục tệ, nó mổ một miếng, mấy đồng xu cũng chẳng có. Hận chết đi được. Nhưng việc nào ra việc nấy. Lương Cẩm Tú đặt một lớp hoa màu xanh ở đáy hố, nhẹ nhàng đặt con khướu đầu bạc cái vào, sau đó đặt con đực ở cạnh hố, nhẹ nhàng nói: “Tôi rất thích loại hoa này. Tôi nghĩ có lẽ người yêu anh cũng sẽ thích nó, khi nào cô ấy gặp được anh, chắc chắn sẽ rất hạnh phúc.” Rất nhiều người bắt đầu thắp nến cầu nguyện, ngọn lửa nho nhỏ ấm áp rung rinh. Lương Cẩm Tú nắm một nắm đất vàng, nhẹ nhàng rải nó ra: “Nhìn cô ấy lần cuối đi.” Đúng lúc này, con khướu đầu bạc đực cố gắng mở mắt ra, như thể đang dùng chút sức lực cuối cùng, âm thanh kêu to vang dội. Đôi mắt Lương Cẩm Tú nóng lên: “Nó nói, cảm ơn, xin hãy chôn nó cùng người yêu.” Không ai tin rằng Lương Cẩm Tú có thể nghe hiểu, nhưng lại cảm thấy khá hợp tình hợp lý. Từ khoảnh khắc bạn đồng hành qua đời, nó đã quyết định không sống đơn độc một mình, trong thâm tâm của nó, tình yêu lấn át mọi thứ, kể cả sự sống. Sống cùng một tấm chăn, chết cùng chôn một chỗ! Tuy nhiên, nó vẫn còn sống. Nó động đậy thân mình, người yêu nằm dưới đáy hố khiến nó có thêm sức mạnh, móng vuốt và đôi cánh cùng dùng sức, nó gian nan đứng lên, lao đầu xuống đáy hố. Nó dịu dàng kêu lên, nhẹ nhàng chạm vào gương mặt của bạn đồng hành, cố gắng mở cánh ra giống như bình thường luôn che mưa chắn gió ngăn nóng bức và giá lạnh cho người yêu, ôm người yêu vào, sau đó, từ từ nhắm mắt lại. Loài chim không có gương mặt như con người, nhưng, rất nhiều người cảm giác rằng giờ phút này, hình như nó đang cười vì hạnh phúc. Nó cứ vậy mà đi rồi. Dùng cánh che đi đất vàng, cho người yêu chút dịu dàng cuối cùng của kiếp này.",
  "nextChapter": "https://gacsach.top/doc-online/day-la-nong-truong-khong-phai-vuon-bach-thu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/day-la-nong-truong-khong-phai-vuon-bach-thu-chuong-04"
}