{
  "title": "Duy Quân - Chương 02",
  "url": "https://gacsach.top/doc-online/duy-quan-chuong-02",
  "content": "Duy Quân Chương 2 gacsach.com Hạ Hầu Triển thân thể cứng đờ, thời điểm Sơ Tứ đang ngơ ngác, đã thấy chủ tử vẻ mặt không dám tin xoay người sang chỗ khác, môi mấp máy, cuối cùng cũng không nói ra cái gì. Hắn cảm thấy kỳ quái, bỗng nhiên tay áo bị người túm trụ, tiếp theo âm thanh của Hạ Hầu Triển vang lên: “Mau, ngươi... Ngươi xem xem ta... Ta bộ dạng này có xấu lắm không? Trên mặt, trên xiêm y có hay không dính bụi bẩn?” Thanh âm run rẩy, giống như bị kích động không kềm chế được. Sơ Tứ cười cười gật đầu nói: “Tiểu vương gia nhìn thật hảo, người thân phận Vương gia tôn kính, dù đứng ở chỗ này cũng tôn lên vẻ ngọc thụ lâm phong, anh tuấn tiêu sái, không nhìn thấy chỗ nào không ổn hết.” Hắn một bên ca ngợi,một bên hướng bốn phương tám hướng nói, nghĩ thầm đâu có thấy bóng dáng cô nương xinh đẹp nào đâu ta, phía trước chỉ có Khang công tử cùng Lâu công tử sóng vai bước đi thôi mà.(e ý tưởng Vương gia nhà mình thấy mỹ nữ mới hành động như thế... sai ùi e ơ, nó thik mỹ nam thui, nữ nó hok cho vào mắt đâu...) Hạ Hầu Triển không chút nghĩ ngợi, liền nhanh nhanh đuổi theo, thời điểm tiến đến gần, cũng không tiến lên chào hỏi, còn chậm rãi đi theo phía sau. Mắt thấy Khang Viễn cùng vị Lâu công tử kia song bước bên nhau, không khỏi nhướng mày, trên mặt liền mang theo vài phần sát khí. “Có mang theo ngân lượng không?” Gương mặt băng lãnh quay ra phía sau hỏi tùy tùng Sơ Tứ, sau khi nghe thấy phía sau trả lời, hơi hơi gật gật đầu, vẻ mặt trầm ngâm, cũng theo đi vào. Hạ Hầu Triển lần đầu ra cung, bên ngoài vẫn chưa có người nhận thức hắn. Chẳng qua hắn tuy rằng còn trẻ, trên người đã mang một cỗ khí thế Vương giả, hơn nữa phục sức hắn mặc trên người cũng không phải là loại tầm thường, bởi vậy tú bà vừa thấy liền biết là khách quý tới. Vừa muốn xoay đi lên nịnh hót một phen, thình lình liền thấy Sơ Tứ ở phia sau hắn, không khỏi sửng sốt. Sơ Tứ lúc chưa tiến vào làm ở Vương phủ của Hạ Hầu Triển đã làm quản gia, ở kinh thành cũng được coi là một nhân vật có mánh khóe, trước kia hắn cũng đã từng tới Phong Tú lâu, bởi vậy tú bà cùng mọi người đều biết nói đó là một nhân vật không thể trêu vào, thấy hắn thế nhưng nhắm mắt theo đuôi đi theo phía sau một vị công tử trẻ tuổi, kia tiểu công tử cuối cùng là có thân phận như thế nào? Thực nếu nói ra chỉ sợ có thể hù chết nhân đi. Sơ Tứ hướng tú bà vẫy vẫy tay, tú bà vội vàng tiến lại, bồi bồi cười nói: “Tứ gia, lần này sao vậy mang người lại đây? Kia tiểu công tử là ai a? Tứ gia còn như vậy khách khí...” Một lời chưa xong, Sơ Tứ liền cười lạnh nói: “Nói ra hù chết ngươi, hắn chính là thân đệ đệ đương kim thánh thượng, mới vừa phong hàm Nhuệ thân vương tiểu vương gia, kêu người hầu hạ cẩn thận cho ta, ngươi nơi này là kĩ viện, bằng không đánh chết ta cũng không dám đưa hắn tới nơi này.” Tú bà sợ tới mức mặt mũi trắng bệch, vội vàng không ngừng gật đầu. Đám người Khang Viễn đã đi lên lầu ba, Phong Tú lâu không có nhã gian riêng (phòng riêng), muốn phòng đều là trực tiếp đi vào trong phòng của các cô nương, hiện giờ tại lầu ba, chỉ có bốn năm cái bàn, chuyên môn vì vương công quý tộc mà chuẩn bị. Khang Viễn là tướng quốc công tử, tú bà tự nhiên không dám chậm trễ. Hạ Hầu Triển cũng đi lên lầu ngồi xuống, mục đích chính là quan sát Khang Viễn, lúc này đèn mới thắp rực rỡ, phần lớn khách nhân còn chưa đến đông, bởi vậy lầu ba chỉ có hai bàn bọn họ là có người. Sơ Tứ nói tú bà đêm nay đem lầu ba bao hạ (có mỗi cái lầu 3, phải bao hết cái quán), ai cũng không cho tiến vào, sau đó tiến về phục vụ phía sau Vương gia. Khang Viễn là tài tử, ngày thường không thể đến nơi phong nguyệt không văn hóa như thế này, văn nhân bình thường đều là tụ họp tại tần lâu sở quán. Huống chi Phong Tú lâu cầm nghệ song tuyệt tài nữ cũng không phải là ít, nữ tử ở đây cũng không phải loại yêu thị mị hoặc người, bởi vậy Khang Viễn mặc dù cùng các bằng hữu tới nơi này, mọi người bất quá là nghe cầm chơi cờ, đàm thi luận phú, cũng không có làm ra việc gì bại hoại xấu xa. Hạ Hầu Triển hoàn toàn không nhận ra, ý nghĩ hiện lên vẻ tàn nhẫn ngoan độc, nghĩ thầm rằng nếu có nữ nhân nào dám liếc mắt nhìn y, ta lập tức liền sai người đem nàng giết (ác vừa thui a ơi... ngừi ta chỉ làm việc kím tìn thui). Vừa nghĩ đến đây, chợt nghe bên ngoài truyền đến một trận tiếng cười khẽ, tiếp theo vài nữ tử xinh đẹp nối đuôi nhau đi đến. Trên bàn bày đầy rượu và thức ăn, nữ tử này cùng bọn họ đều quen biết, tự động liền ngồi ở bên cạnh, giúp bọn hắn rót rượu gắp thức ăn, đối nữ tử thanh lâu mà nói, có thể hầu hạ khách nhân quân tử hữu lễ như vậy, lại còn là tiếng tăm lừng lẫy tài tử, chính là phúc khí không nhỏ. “Sơ tứ, ngươi đi, đem nữ nhân bên người Khang công tử lại đây cho ta.” Hạ Hầu Triển nhấp một ngụm rượu, rượu vào, hắn phun ra lời nói lại lạnh như băng. “A? Ai, tiểu nhân... Đi làm cái này.” Sơ Tứ nghĩ thầm -má ơi, tiểu vương gia này lại có tật xấu gì? Chẳng lẽ coi trọng nữ nhân kia? Chắc không sao, Khang công tử khoan hồng độ lượng, khẳng định sẽ không so đo. Thế là kêu tú bà đi lên, đem lời Vương gia nói lại với nàng, tú bà đến bên người Khang Viễn bồi cười một phen, nữ tử kia liền đứng dậy hướng bọn họ bên này đi tới. “Tiểu công tử...” nữ nhân kia chỉ nghe thấy mụ mụ bảo nàng hảo hảo hầu hạ vị này tiểu công tử, cũng không nói thêm gì, mới vừa nói ra ba chữ, đã bị Hạ Hầu Triển phất tay ngăn cản, rồi mới nghe hắn lãnh đạm nói: “Ngồi xuống, ăn của ngươi đi.” Nàng kia nghĩ xảy ra chuyện gì? Bảo ta lại đây chính là vì muôn ta ăn mấy thứ này? Lại không dám không tuân mệnh, đành phải một bên cẩn thận nhìn sắc mặt Hạ Hầu Triển một bên hướng miệng đưa cơm lên ăn. Tú bà đem nữ tử bên người Khang Viễn kéo đi, tất nhiên phải kêu thêm người nữa. Ai ngờ nữ nhân kia vừa tới, lại bị Hạ Hầu Triển kêu lại, kể từ đó, không đến nửa canh giờ, Hạ Hầu Triển này một bàn đã muốn ngồi kín hết sáu bảy nữ nhân, Khang Viễn cũng tự nhiên cô độc một mình ngồi. End 2",
  "nextChapter": "https://gacsach.top/doc-online/duy-quan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/duy-quan-chuong-01"
}