{
  "title": "Duy Quân - Chương 06",
  "url": "https://gacsach.top/doc-online/duy-quan-chuong-06",
  "content": "Duy Quân Chương 6 gacsach.com Ai ngờ này tiểu Vương gia thật đúng là bám riết không tha, cứ ba ngày đến một lần, hắn là Vương gia, làm sao dám không tiếp. Khang phu nhân phải nói dối sẽ không an tâm, như thế nào có thể chịu được Hạ Hầu Triển suốt ngày chất vấn như vậy, nhất thời ấp úng không biết nói gì. Hạ Hầu Triển trong lòng thầm kêu khổ, vốn là hạ quyết tâm hôm nay nhất định phải gặp được Khang Viễn, cùng lắm vạch mặt người nói dối rồi nháo một hồi, hắn là Nhuệ thân Vương, cho tới bây giờ vẫn chưa có làm gì xằng bậy quá mức, hôm nay bị như vậy, ngay cả hoàng huynh chắc cũng không thể nghĩ ra được bộ dạng của hắn lúc này. Khang phu nhân khuôn mặt động lòng người tuy có hơi đỏ lên, nhưng cũng chỉ ngồi yên một chỗ, vô thanh vô tức, một bộ dáng “Ta cũng không thừa nhận, ta cũng không phủ nhận, ngươi muốn ngồi cứ ngồi, muốn đi cứ đi, nhưng muốn gặp Khang Viễn thì không được”, thái độ cường ngạnh, mặc kệ bộ dạng hắn như thế nào. Cuối cùng Hạ Hầu Triển hừ mạnh một tiếng, phẩy tay áo bỏ đi, trở lại trong phủ đem tất cả đồ đạc trong thư phòng đập nát, tức giận ở bên ngoài ngây người một đêm, lại thêm thương tâm quá độ, thế là bị nhiễm phong hàn, làm hắn chỉ có thể nằm ở trong phủ. Nhuệ thân vương bị bệnh, chính là không phải chuyện nhỏ. Trong kinh thành bọn quan viên đều mang lễ vật tới cửa thăm bệnh. Làm mọi người cảm thấy kì quái chính là, vị tiểu Vương gia tính tình có chút cổ quái lúc này đây thái độ lại khác thường, vô luận ai tới tham bệnh đều gặp một lần, nghe vài câu ân cần thăm hỏi, phải biết rằng, ngày thường hắn là không cùng bọn quan viên giao tiếp, trên đường gặp mặt, bọn quan viên cấp hắn thỉnh an, trên mặt hắn đều lộ ra thần sắc không kiên nhẫn. Như thế qua ba ngày, bọn quan viên ấn cấp độ từ lớn đến nhỏ thay phiên nhau đến. Cuối cùng, Khang lão gia mắt thấy tiểu Vương gia đến ngày thứ ba bệnh còn chưa hết, thế là chính mình dự tính đến thăm bệnh (con rể nó bệnh gần chết mới đến thăm... tốt), thế là kêu người nhà chuẩn bị quà tặng, tự mình lại thăm bệnh. Bị thỉnh đến chính sảnh ngồi xuống, một cô nương xinh đẹp như thiên tiên đi đến, khẽ mở miệng nói: “Thừa tướng đại nhân, tiểu Vương gia nhà ta nhiễm phong hàm đau ốm nằm ở trên giường, không thể gặp khách, thỉnh đại nhân thứ lỗi.” Khang lão gia vừa nghe liền thấy kỳ quái, nghĩ rằng – Hắc, cả triều văn võ đến đều gặp, tại sao lại không thể gặp ta? Này... Đây là sao? Ta nếu là một tiểu quan viên thì có thể nói nhưng ta lại là thừa tướng a, này... tiểu Vương gia này, coi lão già như ta đây là hài tử mấy tuổi... Khang lão gia một bụng không thoải mái, lăn lộn quan trường nhiều năm như vậy lại bị tiểu Vương gia làm cho không còn mặt mũi. Mang theo tâm tình buồn bực về nhà, Khang phu nhân vừa hỏi, Khang lão gia liền đem chuyện này nói ra, Khang phu nhân liền hiểu được. Tiểu vương gia đây là đang tức giận Khang Viễn, xem ra bệnh này do ai gây nên phải để người đó chữa, này bệnh, phải làm cho đứa con đi thay cha nó thăm bệnh a. Khang Viễn thập phần bất đắc dĩ, y thật sự là không muốn gặp Nhuệ tiểu vương gia, y không rõ chính mình vì sao tránh hắn sao, hắn còn tìm đến chính mình làm gì? Chẳng lẽ phải đợi chính mình đến trước mặt hắn nói một câu: “Tiểu Vương gia, ngươi chính là kinh thành thứ nhất tài tử, ta cam bái hạ phong sao*?” Thật làm y nói không nên lời, bình tĩnh xem xét, tiểu Vương gia thông minh chính là thông minh, đừng nói đệ nhất tài tử, có đệ thập tài tử đều không thể hơn hắn. (cái này là 10 e đệ nhất chứ hok phải là 1 e đệ thập đâu) Nhưng đắc tội tiểu Vương gia, không phải chuyện đùa. Khang Viễn thở dài, nhưng vẫn cầm lễ vật đến thăm bệnh. Hạ Hầu Triển ở trong phòng nghe được tin tức, cao hứng như một tiểu hài nhi nhảy dựng lên. Nhưng mà nghĩ lại thấy như vậy không đúng, không thể tỏ vẻ hào hứng như vậy, mặt mũi của ta còn đâu, ai, sao muốn gặp mà cũng phải suy nghĩ đắn đo a. Thế là tứ bình bát ổn** nằm lại trên giường, nói cho thị nữ tâm phúc Uyên Ương đến tiền thính trước, dựa theo lời nói lúc trước đã từng nói cho Khang thừa tướng mà nói. Uyên Ương đáp ứng một tiếng, mới vừa đi đi ra ngoài, chợt nghe Hạ Hầu Triển ở phía sau kêu lại. Lúc quay lại, chợt nghe chủ tử ở nơi nào lẩm bẩm: “Không đúng, nói không chừng y ước gì ta không muốn thấy y, vạn nhất là như thế, y xoay người bỏ về, ta chẳng phải thiệt thòi lớn sao? Ta... Ta thật vất vả mới chờ được y đến đây.” Nói đến cuối cùng, đôi mắt tựa hồ đều đỏ. Uyên Ương hầu hạ bên người Hạ Hầu Triển cũng đã nhiều năm, tiểu Vương gia tuy rằng không nói, thế nhưng tâm tư nàng nhưng cũng đoán được bảy tám phần, thế là hé miệng cười, cũng không hỏi nhiều, liền từ từ đi ra, chỉ chốc lát sau, Hạ Hầu Triển chợt nghe ngoài phòng một tiếng ho nhẹ, là Khang Viễn tới. Bất quá chỉ là một tiếng ho khan mà thôi, như ở lỗ tai Hạ Hầu Triển, liền nghe giống như tiếng trời, thân mình khẽ run lên, hắn ở trên giường hai mắt hồng hồng, nghĩ thầm mình thật sự là hết thuốc chữa rồi, hoa rơi hữu ý nước chảy vô tình a, chỉ có mình thế nhưng vẫn khăng khăng một mực chờ đợi, kiên trì. (hix..(ó.ò)) “Tiểu Vương gia, nhiều ngày không gặp, sao vậy liền bị nhiễm phong hàn?” Khang Viễn cung kính hành lễ thỉnh an, lúc này mới ngồi ở bên giường bày ra tư thế ân cần hỏi han, chỉ tiếc yvới việc này nói thật sự là không am hiểu, chỉ mới nói một câu, trên chóp mũi đã thấm mồ hôi. Hạ hầu Triển vừa nghe thấy những lời này, tuy rằng bất quá chỉ là bộ dáng ân cần thăm hỏi, nhưng trong lòng cũng là trăm tư vị lẫn lộn, ngọt ngào, chua xót, ủy khuất đồng loạt dâng lên, quay đầu nói: “Còn không phải cái giá để gặp Khang công tử thật quá lớn, bổn vương chạy hơn mười lần đến vương phủ, rốt cuộc cảm phong hàn, hiện giờ xem ra, như thế này lại là trong cái rủi có cái may, bằng không sao có thể thấy mặt công tử?” Hắn lời này rõ ràng là mang ý tứ giận dỗi, nhưng Khang Viễn nghe ra, cũng là bị châm chọc. Mặt đỏ đỏ lên, ngẫm lại chính mình liên tiếp cự tuyệt cùng Hạ Hầu Triển gặp mặt, cũng thật sự không đúng, bởi vậy nhẹ nhàng cười trừ, lại hỏi thăm vài câu, liền ngồi lại tại đó, cũng không có ý tứ lập tức rời đi. (*) thua tài thua sức, nguyện bái làm thầy (**) bốn phương tám hướng thanh bình ổn định End 6",
  "nextChapter": "https://gacsach.top/doc-online/duy-quan-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/duy-quan-chuong-05"
}