{
  "title": "Phi Điển Hình Tính S - Chương 04",
  "url": "https://gacsach.top/doc-online/phi-dien-hinh-tinh-s-chuong-04",
  "content": "Phi Điển Hình Tính S Chương 4: Sos4 gacsach.com Cả trái tim đã bị xuyên qua, trừ việc thay tim ra thì không thể nào sống nổi. Trị liệu sư chuyên dụng của cung đình sau khi xem xét tỉ mỉ đã đưa kết luận như vậy. Vấn đề hiện tại là có kỹ thuật, nhưng không có trái tim thích hợp. Per nghe xong thì tỏa ra sát khí ngập tràn. Hắn chưa kịp nói ra câu kiểu như “Y mà chết thì mi cũng xuống mồ luôn đi” thì đối phương đã thức thời lập tức quỳ xuống nơm nớp lo sợ. “Còn có biện pháp.” Trị liệu sư liếc nhìn sủng vật đứng ở phía sau Per, sợ sệt nói. “Nếu như... Có trái tim của Sirens thì có thể cứu y. Người ăn thịt Sirens chẳng những có thể trường sinh bất lão, còn có thể ở dưới nước như cá.” Ồ, đạo cụ thăng cấp điển hình đây mà. Bổ máu bổ mana lại còn gia tăng thêm kỹ năng lặn biển. “Ở nơi nào có thể lấy được Sirens?” “Điện hạ, trong sủng vật của Ngài có bộ tộc Sirens.” Per nghe vậy liền sửng sốt. Hắn tưởng rằng Sirens là một loại động vật, không nghĩ rằng đó là... người. “Ai thuộc bộ tộc Sirens?” Do hiếu kỳ, Per quay đầu lại hỏi đám sủng vật đang đứng bất động kia một câu. Nào ngờ, các sủng vật phía sau vừa nghe xong câu hỏi của hắn, nét mặt đều lộ ra vẻ đau buồn phẫn nộ, tủi thân giống như chó con bị chủ nhân vứt bỏ. Tất cả mọi người trầm mặc, không ai chủ động thừa nhận, cũng không có ai đẩy đứa bé thuộc bộ tộc Sirens ra khỏi hàng ngũ. Vết thương của Harula tạm thời ngưng chảy máu, nhưng ánh mắt các sủng vật nhìn y với vẻ hận y không lập tức chết ngay đi. Không ai đáp lời, Per nhướng mày. Cho tới nay, hắn đều nghĩ nếu không phải là là đối tượng cần đối phó thì hắn không cần quá hà khắc đối với mấy sủng vật này làm gì. Hắn cũng không phải kẻ yêu thích quất roi như tên tiền nhậm kia, cho nên từ lúc hắn trở lại hoàng cung đã hạ lệnh các sủng vật không có việc gì không cần phải cứ lắc lư trước mặt hắn nữa. Đơn giản là hắn không hi vọng phải làm một số việc rắc rối khác để giữ vững hình tượng. Thế nhưng hình như ôn hòa quá mức cũng không nên. Chí ít nếu như là tên tiền nhậm cuồng bạo lực kia, không ai dám trầm mặc như hiện tại. Nghĩ tới đây, Per sầm mặt xuống. Nhưng còn chưa đợi hắn mở miệng, một thiếu niên với mái tóc dài mài thủy ngân từ trong đám người bước ra. Thiếu niên có làn da trắng như tuyết, trên khuôn mặt nhỏ nhắn là đôi mặt to, màu xanh óng ánh như nước biển của tròng mắt mĩ lệ dị thường. Per chú ý tới hai tay và hai bên hông của cậu bé được nối bằng một màng màu da bồng bềnh và gần như trong suốt. Vẻ đẹp phiêu dật này chỉ cần nhìn cũng biết không phải người bình thường. Vậy có lẽ đây chính là một thiếu niên của tộc Sirens. Per trầm mặc đánh giá thiếu niên. Thiếu niên của bộ tộc Sirens đi tới trước mặt Per • Mortis, đột nhiên lộ ra một nụ cười dịu dàng với Per. “Cái người tên Harula này... rất quan trọng với Mortis đại nhân sao?” “... Quan trọng.” Mạng sống dính chặt vào nhau lại chả quan trọng. Thiếu niên của tộc Sirens cúi đầu, lông mi trên đôi mắt tuyệt đẹp rũ xuống, không nói lời nào một lúc lâu. Sau đó, câu nói tiếp theo thốt ra không liên quan gì câu trước khiến mọi người đều vô cùng kinh ngạc. Y nói: “Mortis đại nhân, ta có thể... ôm ngài một chút không?” “...” Cậu bé, chuyện gì nữa đây? “Chỉ một chút chút cũng đủ rồi. Ta chỉ là muốn ôm ngài một cái thôi.” Đôi mắt như nước của thiếu niên tuấn tú kia khẽ lấp lánh, nụ cười vẫn dịu dàng như trước. Lần này nói xong, không đợi Per phản ứng, y liền nhào lên, ôm thật chặt eo lưng của Per, dường như sợ Per sẽ ghét bỏ mà xô ra. Khi phát hiện Per đứng yên tại chỗ không động đậy gì, trong lòng của thiếu niên vừa ngạc nhiên lại có chút kích động. Sau đó, y vô cùng quyến luyến mà vùi đầu vào ngực người chưa bao giờ nhìn đến y, hơi hơi rụt rè cọ cọ. Per cả người cứng đờ, não bộ chết máy. Hắn dám khẳng định nếu như thiếu niên có một chút khác thường nào, bản năng thân thể hắn tuyệt đối sẽ đánh bay y trong vòng 0.0001 giây. Nhưng thiếu niên này một chút động tác dư thừa cũng không có, chỉ ôm thật chặt hắn. Tư thế ấm áp hạnh phúc đến như vậy làm Per hoàn toàn không biết nên ứng phó kiểu gì. Hắn không phải là BOSS sao? Hắn không phải là tên mà quỷ thần cũng phải chán ghét vứt bỏ, cái tên BOSS tàn bạo khát máu sao? Chuyện gì xảy ra thế này? Sau một lúc choáng váng, Per đã hiểu tâm tư của thiếu niên này. Nhưng như vậy càng làm cho hắn thêm hoảng loạn. Hắn không biết nên làm sao để đáp lại thiếu niên. Nếu như là Per • Mortis trước kia, thiếu niên đã biến thành một xác chết từ lâu rồi. Per sẽ không cho phép sủng vật được có hành động không kiêng nể gì như vậy. Bất kể là xuất phát từ mục đích gì đều không được. Per cúi đầu nhìn thiếu niên trong lòng ngực của hắn, chẳng biết tại sao trong lòng sinh ra một chút thương hại. Nhưng hắn vẫn không giơ tay ôm lại thiếu niên dù chỉ một chút. Thiếu niên cũng không ôm bao lâu thì đã nhanh chóng nới lỏng tay. Thiếu niên tộc Sirens đi tới trước mặt Harula, trị liệu sư liền cẩn thận nâng Harula dậy. Per nhìn thiếu niên giơ tay nắm chặt chuôi kiếm, sau đó tay dừng một lát. Trong nháy mắt đó, Per như cảm thấy thiếu niên sẽ cầm kiếm đâm vào sâu hơn, thậm chí dùng thanh kiếm đó hung hăng băm vằm thân thể của Harula, xé nát cái cơ thể đang hấp hối bên bờ vực tử vong đó. Nhưng đối phương chỉ dùng sức rút thân kiếm ra. Mất đi sự ngăn trở của thân kiếm, máu của Harula lập tức chảy ra thành dòng, phun sướt đẫm trên người thiếu niên. Thiếu niên nhẹ nhàng nâng khuôn mặt của Harula lên, dịu dàngnhư nước nhìn sắc mặt trắng bệch không còn chút huyết sắc nào kia. Người không biết có khi còn cho là bọn họ là một đôi yêu nhau sâu nặng. Nhưng miệng thiếu niên Sirens thốt ra lời nói lại không hề có chút yêu đương gì giữa tình nhân hết, thậm chí còn rất ác độc. “Ngươi có được trái tim của ta, ăn thịt của ta để kéo dài tính mạng của ngươi. Nhưng ngươi cũng phải vì thế mà trả giá, chỉ có như thế mới công bằng.” Giọng nói lạnh như băng thốt từ khuôn mặt bình tĩnh của thiếu niên làm cho mọi người phát run vì sợ hãi. Màu máu đỏ đến nhức mắt dính trên cổ, đôi tay và cả khuôn mặt dịu dàng kia. Per lo lắng bước về phía trước một bước. Thiếu niên Sirens ngẩng đầu, liếc mắt nhìn Per cười trấn an. Per bỗng nhiên thấy tim phát lạnh. Thiếu niên quay đầu lại nhìn Harula đã mất đi ý thức tiếp tục nói: “Vậy thì nguyền rủa ngươi sẽ trở nên giống như ta, vĩnh viễn không bao giờ có được tình yêu thật sự của người ngươi yêu.” Nói xong, trước mặt mọi người xuất hiện một hình ảnh kinh hãi tự móc tim ra khỏi lồng ngực. Hiệu quả kích thích khinh khủng đến nỗi trị liệu sư sợ đến mức choáng váng, hoàn toàn quên mất mình nên làm những gì. Trước khi cánh tay thiếu niên nâng trái tim mình mềm nhũn rớt xuống, Per ôm lấy thân thể y. Cảm giác khi tiếp xúc không mềm mại mà vô cùng kỳ lạ, giống như tất cả trọng lượng đều tập trung trên trái tim đó vậy. Còn dư lại đây dường như chỉ còn một cái xác rỗng. Lạnh lùng liếc xéo trị liệu sư còn đang đứng ì bất động, đối phương lập tức tay chân lanh lẹ rút ra dao phẫu thuật. Per đứng đó nhìn trị liệu sư hành động, trong tay của hắn vẫn còn một xác người đang chết từ từ. Hắn không gọi người cứu chữa, cũng không sai người vứt bỏ thi thể này đi. Thực tế là hắn còn không dám cúi đầu nhìn một lần, nhưng hắn không muốn buông tay ra. Không biết đứng bao lâu, máu dính từ thi thể thiếu niên bắt đầu khô dần, lạnh dần, Harula rốt cục cũng yếu ớt mở mắt, Per thở nhẹ một hơi. Harula mở mắt ra. Y đã tưởng y sẽ thấy địa ngục, vậy mà thứ đầu tiên lọt vào mắt y là bộ dạng như trút được gánh nặng của cái tên đã giết tộc nhân y, cướp đi tôn nghiêm của y, đày đọa y thành sủng vật. Trong một thoáng qua, y thấy thế giới này dường như không thật. Sau khi ngẩn ra trong khoảnh khắc, cảm giác mãnh liệt đau khổ và khinh thường hiện lên trong lòng y, và còn một tia cảm xúc vô danh mà chính y cũng không rõ. Để không cho người nọ phát hiện, y cố tình nhếch lên một nụ cười cay nghiệt, dùng giọng nói yếu ớt để khiêu khích: “Thực là xin lỗi, chết không nổi.” Người nọ không lãnh đạm nhìn hắn như mọi khi, cũng không bình tĩnh nói ra hình phạt mà y sắp phải chịu đựng. Nghênh tiếp Harula là một cái tát chát chúa mà y không ngờ. Bàn tay kia dùng sức đến nỗi dù cho khuôn mặt Harula đang tái nhợt cũng bị đánh đến mức sưng đỏ lên. Per • Mortis trong cơn giận dữ giơ tay giáng xuống cho Harula một cái tát, lạnh lùng nhìn cái tên thiếu niên ngu muội mà hắn bất đắc dĩ phải buộc chặt mạng hai người vào với nhau này, sau đó lặng im không nói gì nữa. Per thật sự lo rằng mình sẽ nhịn không nổi mà chém chết thằng bé này cho rồi. Ôm chặt thi thể trong lòng, Per xoay người, ném lại một câu “chữa lành cho nó” rồi bỏ đi, áo bào vạch một đường cong dứt khoát trong không trung. Các sủng vật đứng tại chỗ thấy chủ nhân không phạt bất cứ ai mà đã rời đi thì cảm thấy lạ lùng, nhưng cũng dần dần tản ra. Harula nhìn bóng lưng của Per mới chợt phát hiện trên tay đối phương hình như còn có một người nào đó. Ngẫm lại đối phương trong cơn giận dữ nhưng ánh mắt từ đầu tới cuối vẫn lạnh lẽo như băng, không hiểu sao trái tim hắn có chút đau nhức. Per đem thi thể trong tay giao cho tổng quản, bình tĩnh sai người đem thi thể thả về biển. Không biết nhân ngư gặp nước có phải sẽ biến thành bong bóng thật không? Per dựa vào bồn tắm lộ thiên, ngửa đầu nhìn bầu trời. 【Thế nào, thương tâm à?】 Per nghĩ hắn đã quen với cái kiểu bật ra khung chat mọi nơi mọi lúc này rồi. 【Thương tâm cái rắm! Ta còn đáng thương hơn hắn! 】 Per hớp một ngụm rượu nhỏ, nhẹ nhàng lắc ly rượu trên nền nước đang phản chiếu ánh sao khắp bầu trời. 【Y dù sao chết cũng có ý nghĩa. Chí ít là y nghĩ y chết thì cũng đạt được cái gì đó. Còn ta thì sao? Có lẽ đến lúc ta chết cũng chẳng hiểu vì sao mình ngỏm.】Cái nhiệm vụ không có manh mối này, lại trong một thế giới quỷ dị đến thế, mạng thập tử nhất sinh là hắn thì đúng hơn. 【Nhân vật phản diện đều như vậy, ngươi thoải mái hơn đi.】Thần an ủi. 【Ờ, ta cũng cho là như vậy. Cho nên, ta quyết định, đã là nhân vật phản diện thì càng phải lòng lang dạ sói hơn nữa. 】 【... Cũng đúng. Nhân lúc còn đang sống thì phải liều mạng mà hoang phí thôi.】Giọng điệu của Thần hiện rõ sự trào phúng không đồng tình. 【Nghe ngươi nói như vậy, ta trái lại càng không muốn chết thì phải làm sao?】Đôi mắt nhuốm men say của Per nhìn vào hồ nước li ti ánh sao. Hắn cảm thấy như thật nhiều tinh tú bay trước mắt, đột nhiên trong lồng ngực hào sảng vô cùng: 【Không phải nói tai họa sống ngàn năm hay sao? Ta cứ làm một tên ngàn năm tai họa thì thế nào?】 【Thật là hào khí ngút trời. Vậy thì chúc ngươi trở thành tai họa.】 【... Có lẽ nếu là Per • Mortis của lúc trước chắc chắn sẽ không thảm hại như ta bây giờ.】 Per đương nhiên nghe ra trong giọng nói trào phúng của đối phương, sờ sờ mũi rồi nói có chút ngượng ngùng. 【Nếu là Per • Mortis lúc trước, hắn sẽ nắm tất cả trong tay, sau đó tính toán hoàn hảo, thận trọng từng bước một thẳng đến mục tiêu của chính mình. Như vậy sẽ không bao giờ để mình phải hối hận.】Thần nhàn nhạt nói. 【Nghe giọng điệu ngươi thì hiểu rõ hắn lắm mà.】 【... 】 【Thế nào? Lại lặn mất rồi à? Đừng mà, ta nói gì chọc trúng điểm nhạy cảm của ngươi rồi sao? Nói ra cho anh em cùng sướng một chút xem nào!】 Per không sợ chết đùa cợt. Hắn có rất nhiều điều muốn nói, nhưng lại không có đối tượng nào, mà cái khung chat này lại vừa vặn phù hợp. 【Ngươi so với hắn hả? Kém xa.】 Đối phương không thèm đếm xỉa đến câu đùa giỡn của hắn, chỉ nói một câu khinh thường. Per biết “hắn” trong câu nói của đối phương là BOSS thật. Nhún nhún vai, Per cũng chẳng để ý: 【Ta dù gì cũng là một gamer chuyên nghiệp, sách lược phá đảo viết không ít, lập trình trò chơi cũng có mấy trò. Dù không bằng BOSS thì cũng dùng thân phận BOSS thịt mấy con quái nhỏ cũng ok vậy. Ngươi cứ chờ mà xem. Việc hôm nay sẽ không xảy ra nữa đâu.】 Kỳ thực Per đã sâu sắc kiểm điểm rồi. Hắn phát hiện, đôi khi mềm lòng cũng không phải là nhân từ với người khác. Có những người không hề cần sự nhân từ của ngươi. Khi họ cần cái thứ mà ngươi không thể cho thì sự lạnh lùng và tàn khốc mới thật sự là nhân từ. Giống như sủng vật và chủ nhân, khoảng cách giữa hai thân phận này quyết định sẽ không thể có tình yêu giữa họ. Con người tại sao lại thích đem người khác nuôi như súc vật? Bởi vì súc sinh thẳng thắn, trung thành hơn người, cũng chân thành đối với dục vọng của mình hơn con người. Con người thích sự thẳng thắn của súc sinh, yêu thích trung thành được sự khống chế đó đem lại, hưởng thụ sự phóng túng không kiêng nể gì cả mà sự sa ngã mang lại. Dạng người yêu thích quan hệ này thường là loại không có được hạnh phúc trong quan hệ yêu đương bình thường. Xtốc-khôm không phải là tình yêu, cũng không phải hạnh phúc. Ghìm chặt cổ đối phương, một người vĩnh viễn bị chà đạp nằm dưới chân người kia, đó vĩnh viễn không bao giờ là đại diện cho hạnh phúc. Vậy thì nếu hắn đem đến tuyệt vọng, rồi người khác lại mang đến hi vọng, thì họ có được hạnh phúc hay không? Giống như Per • Mortis trong kịch bản gốc đã từng làm vậy. Một cái ý niệm đột nhiên hiện ra trong đầu, có lẽ vốn Per • Mortis cố ý để tất cả mọi người hận hắn. Hắn lập tức lắc lắc đầu, thấy cái suy đoán này khá là lệch lạc... Quyết tâm thành nhân vật phản diện, sau đó lại bị người khác đẩy ngã cái gì gì đó, thật sự quá thiếu i-ốt, quá máu chó. Hắn thực sự không tưởng tượng nổi. Nhưng, không phải việc này có nghĩa là hắn cũng có thể thử sao? Dù sao đây cũng là trò chơi cho nữ. Tuyến đường đau khổ kêu gọi mủi lòng chắc cũng thực hành được. Per thử hỏi ở trong đầu, nhưng Thần không trả lời nữa. Nếu quả thật có thể như vậy thì quá tốt. Không cần giả bộ yêu thích người mà hắn không thương, cũng không cần giả tình giả ý làm ra vẻ ôn hòa, chỉ cần an phận diễn đúng vai BOSS của hắn là xong. Hắn bó tay với cái loại ngạo kiều nữ vương thụ này rồi, vứt ra làm hại xã hội là tốt nhất. Chỉ mong có chính nghĩa sứ giả hoặc thí chủ lương thiện nào đó đi ngang qua nhìn thấy yêu nghiệt này mà thu phục cho rồi. Per chân thành cầu khẩn như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/phi-dien-hinh-tinh-s-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phi-dien-hinh-tinh-s-chuong-03"
}