{
  "title": "On the way to the wedding - Chương mở đầu",
  "url": "https://gacsach.top/doc-online/81951/on-the-way-to-the-wedding-chuong-mo-dau.html",
  "content": "MỞ ĐẦU [Chúc bạn đọc sách vui vẻ tại www.gacsach.com – gác nhỏ cho người yêu sách.] Luân Đôn, không xa nhà thờ St.George, quảng trường Hanover, mùa hè 1827. Hai lá phổi của anh bốc cháy. Gregory Bridgerton đang chạy. Lao qua những con phố của London, mặc kệ những cái nhìn chòng chọc đầy hiếu kỳ của khách qua đường, anh đang chạy. Có một nhịp điệu kỳ lạ, mạnh mẽ trong những chuyển động của anh – một hai ba bốn, một hai ba bốn – thúc anh, xô anh tiến lên phía trước cùng lúc tâm trí anh vẫn chỉ dồn vào một thứ và chỉ một thứ duy nhất đó thôi. Nhà thờ. Anh phải tới nhà thờ. Anh phải dừng đám cưới lại. Anh đã chạy bao lâu rồi? Một phút? Năm? Anh làm sao mà biết được, ai mà tập trung nổi vào cái khác trừ cái đích của anh ra. Nhà thờ. Anh phải tới nhà thờ. Nó bắt đầu vào lúc mười một giờ. Chính nó. Chính là cái nghi lễ đó. Nó là cái thứ không bao giờ nên xảy ra. Nhưng dầu sao đi nữa thì cô cũng đang thực hiện nó. Anh phải ngăn cô. Anh cũng chẳng biết làm bằng cách nào, và chắc chắn cũng không hiểu vì sao nốt, nhưng cô đang tiến hành rồi, và điều đó là một sai lầm. Cô phải biết là nó sai. Cô là của anh. Họ thuộc về nhau. Cô biết điều đó. Quỷ tha ma bắt, cô thừa biết điều đó. Một nghi lễ đám cưới thường diễn ra trong bao lâu? Năm phút? Mười? Hai mươi? Trước đây anh nào có để ý, đã bao giờ anh nảy ra ý định kiểm tra đồng hồ vào lúc bắt đầu với kết thúc đâu mà biết. Anh chạy được bao lâu rồi? Hai phút? Hay mười? Anh cua một vòng quanh góc phố và lao về phía trên đường Regent, cằn nhằn điều gì đó là một hành động đáng xấu hổ khi tới nơi của những \"Xin thứ lỗi cho tôi\", ấy thế mà anh đã làm vậy khi đâm sầm vào một quý ông ăn mặc chỉnh tề và làm văng cả cái túi của ông ta xuống đất. Bình thường ra thì Gregory ắt hẳn sẽ dừng lại để giúp đỡ quý ông đó, rồi cúi xuống nhặt giúp chiếc túi lên, nhưng không phải hôm nay, không phải sáng nay. KHÔNG PHẢI BÂY GIỜ. Nhà thờ. Anh phải đến nhà thờ. Nghĩ được cái gì khác nữa đây. Anh phải không. Anh phải... Chết tiệt! Anh đành dừng lại khi có một chiếc xe ngựa chặn ngay trước mặt. Hai tay anh thả lỏng trước đùi – không phải bởi vì anh muốn thế, nhưng phần nào là bởi cơ thể dữ dội của anh đòi hỏi điều đó – anh hớp một ngụm lớn không khí, cố gắng làm dịu đi sự gấp gáp đang gào thét trong lồng ngực, nó bùng cháy một cách khủng khiếp, thiêu vụn mọi cảm xúc như là... Chiếc xe ngựa vừa vượt qua anh lại tiếp tục chạy. Anh giờ đã ở rất gần rồi. Anh có thể làm được điều đó. Không thể nhiều hơn năm phút từ lúc anh rời nhà. Có lẽ là sáu. Hình như là sáu phút rưỡi, nhưng không đời nào nhiều hơn bảy được. Anh phải dừng nó lại. Nó sai lè lè ra đấy. Anh phải dừng nó lại. Anh sẽ dừng nó lại. Anh đã có thể trông thấy nhà thờ. Cách đó một đoạn, tháp chuông xám của nó in dần lên bầu trời trong xanh. Có ai đó đã treo những bông hoa lên bên trên những chiếc đèn. Anh không rõ chúng là hoa gì – vàng và trắng, chủ yếu là vàng. Chúng đổ tràn về phía trước với sự buông thả liều lĩnh, đầy ăm ắp trong các cái giỏ. Ôi trông mới hớn hở, tràn trề hứng khởi làm sao và là tất cả những gì không ổn. Hôm nay không phải là ngày để chúc mừng. Càng không phải một sự kiện để sau này kỉ niệm. Và anh sẽ ngăn nó xảy ra. Anh giữ cho mình chậm lại đủ để có thể bước những bước nhịp nhàng và giấu nhẹm đi sự suy sụp đang chình ình trên bản mặt, sau đó giật mạnh cánh cửa, rộng ra, rộng hơn nữa, rồi nghe tiếng nó đóng sầm lại rõ rành rành như thể nó đã phá tan tành bức tường phía ngoài kia. Có lẽ anh nên nín thở. Có lẽ anh nên đi vào một cách trật tự, tự cho mình vài giây để đánh giá hoàn cảnh, để đo khoảng cách của mình với họ mới đúng. Nhà thờ im phắc. Bài nói tẻ nhạt của ông mục sư cũng ngừng lại, và mọi cái cạnh của những băng ghế dài đều đan lại với nhau cho đến khi tất cả mọi người quay mặt về phía sau lưng họ. Hướng về anh. \"Đừng\", Gregory hổn hển, nhưng tại hơi thở của anh quá ngắn, nên anh có thể nghe thấy từ đó thật rành rọt. \"Đừng\", anh nói, lần này to hơn, níu chặt lấy cái gờ của những băng ghế khi anh loạng choạng tiến về phía trước. \"Đừng đồng ý\". Cô không nói gì, nhưng anh nhìn cô. Anh nhìn cô, miệng cô há ra đầy kinh ngạc. Anh thấy bó hoa cưới của cô trượt dần khỏi tay, và anh biết – thề có Chúa, cô ngừng thở rồi. Cô thật xinh đẹp. Mái tóc vàng của cô như chứa những tia nắng, và ánh sáng của nó mạnh mẽ bao trùm lấy anh. Anh đứng thẳng dậy, dù vẫn hít thở một cách khó khăn nhưng bây giờ anh có thể bước đi mà không cần giúp đỡ, anh rời tay ra khỏi những chiếc ghế. \"Đừng đồng ý\", anh nói lại một lần nữa, di chuyển đến trước mặt cô với vẻ mặt rụt rè của một người đàn ông biết anh ta khao khát cái gì. Biết cái gì là nên. Cô vẫn không nói gì. Không một ai. Đúng là ngược đời. Những ba trăm con người chuyên ngồi lê đôi mách ở London đang tụ tập trong một tòa nhà, và không ai trong đó thốt nổi một lời. Ai cũng tròn mắt nhìn anh ngay khi chàng bước vào giữa hai hàng ghế. \"Anh yêu em\", anh nói, ngay ở đây, ngay trước mặt tất cả mọi người. Ai thèm quan tâm? Anh sẽ không giữ nó như một bí mật nữa. Anh sẽ không để cô lấy một kẻ nào đó mà không chắc chắn rằng đã làm cho cả thế giới biết rằng cô là người sở hữu trái tim anh. \"Anh yêu em\", anh nhắc lại, ở góc phòng phía xa anh có thể nhìn thấy mẹ và em gái anh, cứng đờ trên ghế với những cái mồm há hốc. Anh tiếp tục bước tới. Đi vào giữa hai hàng ghế, mỗi bước thêm liều, mỗi bước thêm chắc chắn. \"Đừng đồng ý\", anh nói, dần bước ra khỏi hai hàng ghế để tiến về phía điện thờ. \"Đừng lấy anh ta\". \"Gregory\" cô thì thào \"Sao anh lại làm thế?\" \"Anh yêu em\", anh trả lời, bởi vì đó là điều duy nhất để nói. Là điều duy nhất làm nên toàn bộ vấn đề. Mắt cô trở nên lấp lánh, và anh có thể thấy cô đang dần tìm lại được hơi thở của mình. Cô ngước nhìn người đàn ông cô cố gắng lấy làm chồng. Lông mày của anh ta khẽ nhướn lên, rồi nhún một bên vai, như muốn nói rằng đó là sự lựa chọn của cô. Gregory hạ một đầu gối xuống \"Hãy lấy anh\", anh nói thật chân thành \"Hãy lấy anh\". Anh nín thở. Toàn bộ nhà thờ nín thở. Cô hướng đôi mắt về phía anh. Đôi mắt trong veo của cô mở to, và tất cả những điều anh từng nghĩ thật tuyệt vời, là thật. \"Hãy lấy anh\", anh thì thầm, lần cuối. Đôi môi cô run rẩy, nhưng giọng nói thật rõ ràng khi cô trả lời...",
  "nextChapter": "https://gacsach.top/doc-online/81946/on-the-way-to-the-wedding-chuong-01-phan-1.html",
  "prevChapter": "https://gacsach.top/on-the-way-to-the-wedding_julia-quinn.full"
}