{
  "title": "On the way to the wedding - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/81954/on-the-way-to-the-wedding-chuong-03-phan-1.html",
  "content": "Chương 3 Trong chương này, nam chính của chúng ta phải phấn đấu hơi bị nhọc nhằn. Buổi sáng hôm sau trời trong xanh và quang đãng, và khi Gregory đang tự mình phục vụ bữa sáng, chị dâu của anh đã xuất hiện ngay bên cạnh anh, mỉm cười nhè nhẹ, rõ ràng đang có dự tính điều gì đó. \"Buổi sáng tốt lành,\" cô nói, hồ hởi và phấn khởi hơi quá mức bình thường. Gregory gật đầu chào khi anh chất trứng vào đĩa của anh. \"Chị Kate.\" \"Chị nghĩ, với thời tiết đẹp thế này, chúng ta nên tổ chức một cuộc dạo chơi vào trong làng.\" \"Để mua ruy băng và nơ bướm ạ?\" \"Chính xác,\" cô trả lời. \"Chị nghĩ nó góp vai trò quan trọng trong việc ủng hộ mấy ông chủ cửa hàng địa phương phải vậy không?\" \"Tất nhiên rồi,\" anh lẩm bẩm, \"mặc dù em gần đây không thấy bản thân mình cần đến cấp bách mấy sợi ruy băng lẫn nơ bướm.\" Kate tỏ ra không thèm quan tâm đến câu mai mỉa của anh. \"Các quý cô trẻ tuổi đều có một khoản tiền nho nhỏ và chẳng biết dùng vào đâu cả. Nếu chị không đưa họ đến thị trấn thì dễ mấy cô bé đó sẽ bắt đầu mở sòng bài trong rose salon mất.\" Giờ thì có thứ khiến anh thích thú muốn được chứng kiến rồi đây. \"Và,\" Kate tiếp tục khá là cương quyết, \"nếu chị đưa họ lên thị trấn, chị sẽ cần vài người hộ tống.\" Khi Georgery không đáp lại đủ nhanh theo yêu cầu, cô lặp lại, \"vài người hộ tống.\" Grgory húng hắng. \"Có phải em đang được yêu cầu giao nhiệm vụ đi vào làng chiều nay không nhỉ?\" \"Là sáng nay,\" cô chỉnh, \"và, vì chị nghĩ đến việc ghép đôi mọi người, và nữa là em là một người nhà Bridgerton, bởi thế em sẽ là quý ông chị chuộng hơn cả trong tổng số nên chị định hỏi xem em muốn đi chung với ai.\" Kate nếu không phải là một bà mối thì còn là ai nữa đâu, nên trong trường hợp này Gregory quyết định anh nên biết ơn khuynh hướng thích quấy quả của cô. \"Hiển nhiên rồi,\" anh bắt đầu, \"đó là...\" \"Cừ nha!\" Kate ngắt ngang, vỗ hai tay vào với nhau. \"Là Lucy Abernathy.\" Lucy Aber-\"Lucy Abernathy?\" anh tua theo, điếng cả người. \"Quý cô Lucinda á?\" \"Ừ, hai em dường như khá là hợp nhau tối qua mà, Gregory, chị thích cô ấy kinh khủng. Cô ấy nói trên thực tế đã đính hôn, nhưng theo quan điểm của chị thì...\" \"Em không có hứng thú với quý cô Lucinda,\" anh ngắt lời, biết rằng sẽ quá nguy hiểm nếu chờ cho Kate thở hết ra. \"Em không có sao?\" \"Không. Em không có. Em...\" Anh cúi thấp đầu xuống, mặc dù chỉ có hai người trong phòng ăn sáng. Không hiểu sao điều này thật là lạ lùng, và ừ, có hơi xấu hổ một tí khi nói to lên. \"Hermione Watson,\" anh nói khẽ. \"Em muốn đi chung với tiểu thư Watson.\" \"Thật á?\" cái vẻ của Kate không chính xác là thất vọng, nhưng chị dâu anh trông hơi cam chịu. Như thể đã nghe thấy điều đó trước đây. Lặp đi lặp lại nhiều lần. Khỉ thật. \"Vâng,\" Gregory đáp, và anh có cảm giác cơn cáu kỉnh nó đang phình to rồi nuốt trôi cả người anh. Trước tiên là với Kate, bởi vì, hứ, chị ấy đang đứng ngay ở đây, và anh thì yêu người ta đến liều mạng đây này, mà tất cả những gì chị ấy có thể nói chỉ là, \"Thật á?\" Nhưng rồi anh chợt nhận ra bản thân cũng có hơi khó chịu vào sáng nay. Anh ngủ không ngon tẹo nào đêm hôm trước; anh không thể ngừng nghĩ về Hermione và phần gáy nghiêng nghiêng của cô, màu xanh lá trong đôi mắt cô, giọng nói dịu dàng du dương của cô. Anh chưa-bao-giờ-chưa-bao-giờ phản ứng với một người phụ nữ như thế này luôn, và trong khi anh bằng cách nào đó cảm thấy yên lòng vì cuối cùng đã tìm thấy người phụ nữ anh lấy làm vợ, thì cũng hơi chưng hửng vì cô đã không có cùng phản ứng như thế với anh. Chúa biết rằng anh đã mơ về khoảnh khắc này trước đây. Bất cứ khi nào anh nghĩ đến việc tìm ra tình yêu đích thực của anh, cô đã luôn luôn ở đó, dù chỉ mờ nhạt trong những ý nghĩ của anh, không tên tuổi, không gương mặt cụ thể. Nhưng cô luôn luôn có cùng mối say mê lãnh liệt không khác gì anh. Cô đã không đẩy anh đi khiêu vũ với người bạn thân nhất của cô, vì Chúa. \"Vậy đó là Hermione Watson,\" Kate nói, thốt lên theo kiểu phụ nữ luôn làm khi họ định bảo với người ta điều gì đó mà người ta chẳng thể hiểu ngay từ ban đầu, ngay cả khi họ chọn truyền tải bằng tiếng Anh đi chăng nữa, điều mà đương nhiên sẽ không xảy ra rồi. Là Hermione Watson. Sẽ là Hermione Watson. Sớm thôi. Có khi là sáng nay cũng nên. \"Cậu có định mua gì trong làng ngoài nơ và ruy băng không?\" Hermione hỏi Lucy khi họ kéo găng tay. \"Mình hi vọng là có thứ gì đó khác,\" Lucy đáp. \"Họ vẫn làm thế ở tất cả các bữa tiệc tại gia phải không? Gửi chúng ta đi mua ruy băng và nơ với khoản tiền ít ỏi của bản thân. Mình có thể trang trí toàn bộ ngôi nhà ngay từ lúc này. Không thì ít nhất cũng đủ cho một ngôi nhà tranh nho nhỏ.\" Hermione cười vui vẻ. \"Mình sẽ hiến tặng số nơ của mình cho sự nghiệp đó, và chúng ta sẽ cùng nhau trang trí lại cho...\" Cô ngừng lại, suy ngẫm, rồi mỉm cười. \"Một ngôi nhà tranh thật lớn!\" Lucy cười toe toét. Có điều gì đó không thể dứt về Hermione. Không ai có thể trông thấy nó, đương nhiên rồi. Không một ai từng bận tâm nhìn vượt quá gương mặt cô ấy. Mặc dầu, nói cho công bằng, Hermione hiếm khi chia sẻ những điều về bản thân đủ cho những người hâm mộ cô ấy nhận ra điều gì nằm sau vẻ ngoài xinh đẹp của mình. Thật ra không phải do cô ấy là người thẹn thùng, mặc dù chắc chắn cô ấy không được hướng ngoại như Lucy. Đúng hơn thì Hermione là người thích riêng tư. Cô ấy đơn giản sẽ không quan tâm đến việc chia sẻ những ý nghĩ cũng như quan điểm của bản thân với những người mà cô ấy không quen. Và điều đó thì khiến cho các quý ông phát rồ. Lucy nhìn mông lung ra khỏi cửa sổ khi họ bước vào một trong rất nhiều phòng tranh của Aubrey Hall. Phu nhân Bridgerton đã bảo hai người đến đúng vào lúc mười một giờ. \"Ít nhất thì trông có vẻ sẽ không mưa,\" cô nói. Lần cuối cùng họ được đưa đi mua đồ trang trí trời đã đổ mưa trên cả đoạn đường trở về nhà. Những vòm cây đã giữ cho họ khô ráo ở mức độ vừa phải, nhưng đôi ủng thì gần như bị phá hủy. Và Lucy thì sụt sịt trong cả một tuần liền. \"Buổi sáng tốt lành, quý cô Lucinda, tiểu thư Watson.\" Đó là phu nhân Bridgerton, nữ chủ nhà của họ, đang sải bước vào trong căn phòng với những bước chân tự tin thường thấy ở cô. Mái tóc đen búi gọn phía sau và đôi mắt sáng long lanh. \"Thật vui vì gặp cả hai em,\" cô nói. \"Các em là những người cuối cùng đó.\" \"Chúng em á?\" Lucy khiếp sợ hỏi. Cô ghét bị đến trễ. \"Em thực xin lỗi. Không phải phu nhân đã nói là mười một giờ sao ạ?\" \"Ôi trời ơi, tôi không định khiến em cảm thấy có lỗi,\" phu nhân Bridgerton nói. \"Quả thực tôi đã nói là mười một giờ. Nhưng đó là bởi tôi định đưa mọi người đi theo từng tốp một.\" \"Đi theo tốp ạ?\" Hermione nói theo. \"Ừ, theo cách đó sẽ thú vị hơn rất nhiều, các em có đồng ý không? Tôi có ở đây tám tiểu thư và tám công tử. Nếu tôi đưa tất cả các em đi cùng một lúc, sẽ rất khó để có một cuộc chuyện trò thích đáng. Không đề cập đến bề rộng của con đường nữa nhé. Tôi thì tôi ghét thấy các em bị vấp vào nhau lắm.\" Luôn luôn có thứ gì đó an toàn khi nói về các con số, nhưng Lucy giữ những ý nghĩ đó cho riêng mình. Phu nhân Bridgerton rõ ràng đã lên lịch trình, và bởi Lucy vô cùng ngưỡng mộ nữ tử tước, cô càng háo hức được chứng kiến kết quả cuối cùng. \"Tiểu thư Watson này, em đi chung với em trai của chồng tôi nhé. Tôi tin là em đã làm quen với cậu ấy tối qua rồi phải không?\" Hermione lịch sự gật đầu. Lucy mỉm cười một mình. Công tử Bridgerton sẽ là một người đàn ông bận rộn sáng nay đây. Thế là xong xuôi. \"Và em, quý cô Lucinda,\" phu nhân Bridgerton tiếp tục, \"sẽ được hộ tống bởi cậu Berbooke,\" Cô cười gượng, gần như là xin lỗi. \"Cậu ấy là họ hàng kiểu kiểu thế của nhà tôi,\" cô thêm vào, \"và, à, thực sự cũng là một chàng trai hiền hòa đấy em ạ.\" \"Họ hàng?\" lặp lại, bởi cô không chắc chắn một cách chính xác ý của bản thân thế nào để đáp lại giọng điệu lưỡng lự không thường thấy ở phu nhân Bridgerton. \"Kiểu kiểu thế ạ?\" \"Ừ. Là em gái của vợ em trai chồng tôi đã kết hôn với anh trai cậu ấy.\" y \"Ồ,\" Lucy giữ vẻ mặt mình lịch sự như lúc thường. \"Vậy cũng là họ hàng tương đối gần nhỉ?\" Phu nhân Bridgerton phá lên cười. \"Tôi thích em lắm đó, quý cô Lucinda. Và về phía Neville... hờ, tôi chắc chắn em sẽ thấy cậu ta thú vị. A, cậu ấy đây rồi. Neville! Neville!\" Lucy nhìn theo khi phu nhân Bridgerton đi đến để chào công tử Neville Berbroooke ở cửa. Họ đương nhiên đã được giới thiệu với nhau; việc giới thiệu này được thực hiện với tất cả những người tham gia một bữa tiệc tại gia. Nhưng Lucy vẫn chưa nói chuyện với công tử Berbrooke, cũng không nhìn trực diện anh ta lần nào. Anh ta có vẻ là một người khá lịch sự, đúng hơn là trông khá vui nhộn với nước da ửng hồng và mái tóc vàng hoe bù xù. \"Xin chào, phu nhân Bridgerton,\" anh ta nói, chả hiểu sao lại va phải chân bàn khi anh ta bước vào phòng. \"Bữa ăn sáng nay quả là tuyệt hảo. Đặc biệt là cá hồi hun khói.\" \"Cảm ơn cậu,\" phu nhân đáp, kích động liếc mắt về phía chiếc bình Trung Hoa giờ đang chấp chênh trên bàn. \"Tôi chắc là cậu nhớ quý cô Lucinda đây.\" Cả hai lầm bầm chào đối phương, rồi công tử Berbrooke nói, \"Cô có thích cá hồi hun khói không?\" Lucy nhìn trước tiên về phía Hermione, rồi về phía phu nhân Bridgerton để tìm lời chỉ dẫn, nhưng cả hai trông dường như còn bối rối hơn cả cô, vì vậy cô chỉ nói, \"Ơ... có ạ?\" \"Xuất sắc!\" anh ta nói. \"Có phải có tổ chim nhạn ở ngoài cửa sổ không nhỉ?\" Lucy chớp mắt. Cô nhìn phu nhân Bridgerton chỉ để phát hiện ra rằng vị nữ tử tước còn không dám đáp lại ánh mắt của cô. \"Một tổ chim nhạn như anh nói,\" Lucy cuối cùng cũng lẩm bẩm, bởi cô chẳng nghĩ ra được bất cứ câu trả lời thích hợp nào. Cái anh chàng Berbooke này thủng thẳng đi về phía cửa sổ, bởi vậy cô đi ra đó cùng với anh ta. Cô nhìn trừng trừng ra phía ngoài. Nhưng chả có con chim nào cả. Trong khi ấy, ở đuôi mắt cô có thể nhìn thấy công tử Briderton tiến vào căn phòng và cố gắng hết mình để quyến rũ Hermione. Chúa lòng lành, người đàn ông đó có một nụ cười thật hấp dẫn! Kể cả hàm răng trắng, và nét biểu cảm chảy tràn trong đôi mắt anh, không giống như hầu hết những chàng trai quý tộc đáng ngán mà Lucy đã gặp. Công tử Bridgerton cười như thể nụ cười ấy xuất phát từ thâm tâm vậy. Cùng với dụng ý, đương nhiên rồi, bởi vì anh ấy đang cười với Hermione, với người anh rõ ràng là đang đắm đuối. Lucy không thể nghe được họ nói gì, nhưng cô dễ dàng nhận ra cảm xúc trên gương mặt của Hermione. Lịch sự, dĩ nhiên là thế, bởi Hermione sẽ không bao giờ bất lịch sự. Và có lẽ không ai có thể trông thấy điều đó ngoại trừ Lucy, người rất hiểu bạn thân của mình, nhưng Hermione thể hiện không gì hơn việc chịu đựng sự quan tâm của công tử Bridgerton, chấp nhận những lời cao tụng của anh với một cái gật đầu, và một nụ cười xinh xẻo, trong khi tâm trí thì đang ở một nơi nào đó xa, xa lắm. Cùng với cái tên Edmonds đáng nguyền rủa kia. Lucy nghiến răng kèn kẹt khi cô vờ vịt tìm kiếm chim, tổ chim hay cái gì đấy tương tự với anh chàng Berbrooke. Cô chả có lý do gì để nghĩ bất cứ điều gì xấu xa về anh Edmonds của Hermione ngoại trừ đó là một chàng trai tử tế, nhưng có một sự thật đơn giản rằng cha mẹ của Hermione sẽ không bao giờ chấp nhận, và trong khi Hermione có lẽ đang nghĩ đến chuyện cô ấy có thể sống hạnh phúc mãi mãi về sau với số tiền lương của một thư ký, Lucy khá chắc rằng một khi đóa hoa hôn nhân đầu tiên úa tàn, Hermione sẽ phải sống cơ cực. Và cô ấy có thể có được thứ tốt hơn nhiều. Rõ ràng là Hermione có thể cưới người khác. Bất cứ ai khác. Cô ấy không cần thiết phải chờ được sắp xếp. Cô ấy có thể trở thành nữ hoàng của giới thượng lưu nếu cô ấy muốn. Lucy nhìn về phía công tử Bridgerton, gật đầu và giữ một tai lắng nghe anh chàng Berbrooke, người đã quay trở lại với chủ đề về cá hồi hun khói. Công tử Bridgerton là lựa chọn hoàn hảo. Anh ấy không có tước hiệu, nhưng Lucy không tàn nhẫn đến mức cô cảm thấy Hermione phải cưới ai đó để gia nhập vào vị trí của những quý phu nhân còn đang bỏ trống. Cô ấy chỉ không thể đứng ngang hàng với một thư ký thôi, vì Chúa. Cộng thêm vào đó, công tử Bridgerton lại cực đẹp trai, với mái tóc hạt dẻ sẫm màu và đôi mắt nâu lục nhạt đáng yêu đó. Và gia đình anh ấy lại còn chu đáo và hòa thuận nữa, điều Lucy phải nghĩ rằng đã tăng thêm điểm cộng ở công tử Bridgerton. Khi bạn cưới một người đàn ông, thực tế là bạn cũng kết hôn cả với gia đình anh ấy nữa. Lucy không thể tưởng tượng có người đàn ông nào tốt hơn cho Hermione. Ừm, cô tin là cô ấy sẽ không phàn nàn nếu công tử Bridgerton nằm tiếp theo trong hàng tước hầu, nhưng quả thực là một người không thể có tất cả mọi thứ. Và điều quan trọng nhất, cô khá chắc rằng anh ấy sẽ khiến Hermione hạnh phúc, dù cho Hermione vẫn chưa nhận ra điều đó. \"Mình sẽ khiến chuyện đó xảy ra,\" cô tự nói với mình. \"Gì cơ?\" từ phía anh chàng Berbrooke. \"Cô tìm thấy con chim rồi à?\" \"Ở kia kìa,\" Lucy nói, chỉ về phía một cái cây. Anh ta nghiêng về trước. \"Thật không?\" \"Ôi, Lucy ơi!\" là giọng của Hermione. Lucy quay lại. \"Chúng ta đi chứ? Công tử Bridgerton nóng lòng lắm rồi.\" \"Dưới sự sai bảo của cô, tiểu thư Watson,\" người đàn ông nói. \"Chúng ta sẽ đi đến nơi nào cô muốn.\" Hermione trao cho Lucy cái nhìn nói một cách rõ ràng rằng cô ấy có mà háo hức đi theo đường riêng của cô ấy thì có, bởi vậy Lucy nói, \"Vậy chúng ta khởi hành thôi,\" và đón lấy cánh tay của anh chàng Berbooke và để anh ta dẫn cô ra lối xe chạy trước mặt tiền, cố gắng chỉ rên rỉ duy nhất một lần, mặc dù cô đã ba lần vấp chân vào cái thứ chỉ có Chúa mới biết là thứ gì, nhưng chẳng hiểu làm sao, kể cả với một bụi cỏ xinh xắn, đáng yêu đi chăng nữa, cái anh chàng Berbooke này cũng xoay sở để tìm cho ra từng rễ cây, tảng đá và huỵch, dẫn cô lao thẳng vào chúng. Trời ạ. Lucy lẩm nhẩm tự chuẩn bị sẵn sàng cho bản thân trước những vết thương còn đau hơn đang đợi phía trước. Sẽ là một cuộc dạo chơi đầy thương tích cho mà xem. Nhưng cũng sẽ thu hoạch được một số thứ. Lúc họ quay trở về nhà, Hermione ít nhất cũng sẽ bị lôi cuốn một chút bởi công tử Bridgerton. Lucy có thể chắc chắn về điều đó. Nếu Gregory có tí nghi ngờ nào về tiểu thư Hermione Watson, chúng cũng sẽ bay sạch vào giây phút anh đặt tay cô ấy vịn vào tay anh. Có điều gì đó thật đúng đắn trong việc này, một cảm giác giác lạ lẫm, thần bí của hai nửa nhập vào làm một. Cô ấy vừa vặn một cách hoàn hảo khi đứng kế bên anh. Họ vừa vặn với nhau. Và anh muốn cô. Công bằng mà nói đó không phải là khao khát. Điều đó thực sự rất lạ. Anh không cảm nhận được điều gì trần tục như khao khát về thể xác. Đó là thứ gì rất khác. Thứ gì đó ở bên trong. Anh đơn giản chỉ muốn cô là của anh. Anh muốn nhìn cô và biết. Biết rằng cô sẽ mang họ của anh và mang thai những đứa con của anh, và nhìn anh đầy yêu thương mỗi sáng trên tách sô cô la của cô. Anh muốn nói với cô tất cả những điều đó, chia sẻ những giấc mơ của anh, và vẽ một bức tranh về cuộc sống của hai người sau này, nhưng anh không phải là thằng ngốc, và bởi thế anh đơn giản chỉ nói khi anh dẫn cô xuống con đường phía trước, \"Cô trông đáng yêu một cách khác thường sáng nay đó, tiểu thư Watson.\" \"Cảm ơn anh,\" cô nói. Và rồi chẳng hó hé gì thêm nữa. Anh ho húng hắng. \"Cô có ngủ ngon không?\" \"Dạ có, cảm ơn anh,\" cô nói. \"Cô có thấy thoải mái khi ở đây không?\" \"Có, cảm ơn anh,\" cô nói. Thật tức cười, nhưng anh luôn nghĩ cuộc chuyện trò với người phụ nữ anh sẽ lấy làm vợ sẽ dễ dàng hơn thế này một chút cơ đấy. Anh nhắc bản thân rằng cô ấy vẫn tưởng bản thân đang yêu một người đàn ông khác. Ai đó không thích hợp, nếu như lời nhận xét của quý cô Lucinda tối hôm qua mang theo chút dấu hiệu nào đó. Đó có phải là lý do cô ấy gọi anh là kẻ gây ít thiệt hại hơn giữa hai tên quỷ không? Anh liếc nhìn về phía trước. Quý cô Lucinda đang có nguy cơ ngã dúi dụi trong tay của Neville Berbrooke, người chưa bao giờ học được cách chỉnh lại dáng đi của mình sao cho thích hợp với một quý cô. Cô dường như đang xoay sở khá tốt, mặc dù anh nghĩ anh có lẽ đã nghe thấy một tiếng kêu đau nho nhỏ vào thời điểm nào đó. Anh cho đầu mình lắc lắc lại cho tỉnh táo. Đó chắc chắn chỉ là tiếng của một con chim thôi. Chẳng phải Neville đã nói cậu ta nhìn thấy một đàn chim qua cửa sổ đấy thôi? \"Cô làm bạn với quý cô Lucinda lâu lắm rồi phải không?\" anh hỏi tiểu thư Watson. Đương nhiên là anh đã biết câu trả lời; quý cô Lucinda đã nói với anh đêm hôm trước. Nhưng anh không thể nghĩ ra thêm điều gì khác để hỏi.",
  "nextChapter": "https://gacsach.top/doc-online/81955/on-the-way-to-the-wedding-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/81953/on-the-way-to-the-wedding-chuong-02-phan-2.html"
}