{
  "title": "Cây bút, đời người - 02. Lưu Quang Vũ Và một mảng đời, một mảng thơ thường bị quên lãng",
  "url": "https://gacsach.top/doc-online/cay-but-doi-nguoi-02-luu-quang-vu-va-mot-mang-doi-mot-mang-tho-thuong-bi-quen-lang",
  "content": "Trước khi vùng vẫy tung hoành trên sân khấu, Lưu Quang Vũ đã được biết tới như một người làm thơ. Ấy là một nhà thơ thuộc loại bẩm sinh, dễ dàng giãi bày mọi vui buồn của mình trên trang giấy. Những lúc mở lòng ra chan hoà tâm tình với người thân, với bè bạn, với cuộc đời, anh đã có thơ; những lúc buồn bã quay về một mình đơn độc, anh lại cũng chỉ có cách tìm tới thơ để tự an ủi. Nhất là khoảng từ đầu những năm 1970 trở đi, trong khi cuộc đời đa đoan phiền phức của mình gặp nhiều khó khăn, Vũ đã làm thơ như ghi nhật ký, làm khá nhiều. Vì những nguyên cớ khác nhau, các bài thơ hồi đó chưa được công bố, nhưng một số vẫn được ghi trong sổ tay và nhất là đi về trong trí nhớ của bè bạn. Hôm nay đây, đối diện với những bài thơ sống sót, những bài thơ từ cõi im lặng bước ra ấy, tôi có cảm tưởng như được thấy lại những vật kỷ niệm của chính mình. Tôi nhớ lại một thời Hà Nội và một thời văn nghệ mà mình và bạn bè đã chứng kiến, đã sống. Quả thật là đặt bên cạnh những bài thơ đã biết, cả những bài rất hay của thời chiến, thì những dòng thơ riêng tư của Vũ có được cái vẻ độc đáo không gì thay thế được. Chúng - và những gì tương tự như chúng - là một phần cuộc đời ta, vì lý do nào đó, có lúc ta đã phải lảng tránh, phải lãng quên, nhưng không phải vì thế mà nên chối bỏ chúng mãi mãi! Ở đây chúng ta bắt gặp một Lưu Quang Vũ khác với thông thường mọi người vẫn nghĩ. Vũ của dằn vặt, đau xót, lầm lỡ, cô đơn, mà cũng là Vũ của những tha thiết muốn vượt lên trên mọi mệt mỏi, mọi hoài nghi để sống, để tồn tại. Hai chặng khác nhau nhưng đều là của một con người thống nhất. * * * Những bài thơ đầu tay của Lưu Quang Vũ được tập hợp lại thành phần Hương cây và ra chung với Bếp lửa của Bằng Việt vào cuối năm 1968. Dù có chóng quên đến đâu, thì những ai đã sống qua thời đó ở Hà Nội đều biết rằng đại khái đó là thời mà mọi sinh hoạt còn rất đạm bạc, chẳng hạn, với một cán bộ nhà nước, việc mua được chiếc xe đạp phải được xem là một việc lớn trong đời, và chỉ những gia đình có máu mặt, mới có chiếc radio Melodia Liên Xô nặng nề, hoặc chiếc Orionton của Hungary xách tay được để nghe ca nhạc. Không thể tưởng tượng nổi là một tập thơ lúc ấy lại gây chấn động đến như thế nào. Bọn tôi, một số anh em mới viết, muốn ướm thử đời mình vào nghề văn, chúng tôi nghĩ rằng một tập sách, nó là cái danh thiếp tốt nhất, để người ta tự giới thiệu với chung quanh, để khẳng định mình, để có bạn. Với việc có một tập sách, chính là Vũ, cùng với Bằng Việt - trong Bếp lửa Hương cây; cùng với Đỗ Chu - trong tập truyện ngắn Phù sa, - là những bạn đầu tiên trong chúng tôi thành người. Thành nhà văn nhà thơ. Thành tác giả. Thành tất cả những gì, mà chúng tôi hằng ao ước. Làm sao mà không cảm động cho được! Lúc bấy giờ, nhà Vũ đã ở căn gác 96 phố Huế như hiện nay. Trong cảnh sơ tán, thành phố những năm đầu mới chuyển sang thời chiến lại có vẻ thưa vắng đáng yêu riêng của nó. Phố xá sạch sẽ. Người không phải chen với người. Dắt cái xe đạp qua cổng, có thể khoá tạm rồi lên gác hai, không lo suy suyển gì hết. Giữa cái không khí dễ chịu ấy, căn phòng của người làm thơ trẻ Lưu Quang Vũ là một tổ ấm đích thực. Tôi nhớ đã gặp ở đấy rất nhiều người quen. Các bậc đàn anh: Trần Việt Phương, Nguyễn Khải, Chính Hữu. Các bạn trẻ hơn, Nguyễn Xuân Thâm, Tạ Vũ, Vũ Quần Phương, Phan Thị Thanh Nhàn... Rồi Nghiêm Đa Văn, Quốc Anh ở khu Bốn ra, Phạm Tiến Duật ở chiến trường về, Thi Hoàng ở Hải Phòng lên... Các bậc đàn anh đến có việc mà cũng là để xem xem lớp trẻ ra sao. Còn các bạn làm thơ trẻ, thì đến để gặp Vũ mà cũng là để gặp nhau, thời nào mà lớp trẻ chẳng ồn ào và thích đi thành lũ thành bọn! Đám cưới Vũ - Tố Uyên chỉ gồm có ít bạn quen, mà sao vui vẻ lạ! Trong trí nhớ của nhiều người, đám cưới ấy đồng nghĩa với hạnh phúc, thứ hạnh phúc bé nhỏ và trong sáng, mà thời chiến còn dành cho chúng tôi. Với vẻ mãn nguyện không che giấu, Vũ tận hưởng sự chiều đãi của mọi người chung quanh và gửi gắm niềm tin yêu đời sống của mình vào những bài thơ bồi hồi “hương cây hương đất”, thoang thoảng “lá bưởi lá chanh”: Ta đi giữ nước yêu thương lắm Mỗi xóm thôn qua mỗi nghĩa tình Đọc trong sự tha thiết của Vũ một vẻ gì rất thành thật, người ta đã tưởng tất cả Vũ chỉ có vậy. Nhưng chúng tôi, đám bạn bè thường vẫn đàn đúm với nhau, biết nhau không chỉ qua thơ mà cả những gì sau các câu thơ, chúng tôi sớm mang máng nhận ra rằng không hẳn vậy. Mặc dù trẻ nhất “hội”, nhưng bên cạnh con người ngây thơ trong trắng, ở Vũ còn có con người của thành thạo, từng trải. Từ nhỏ, trong gia đình, Vũ đã sống hết với mọi ấm lạnh của giới văn nghệ. Cái nhìn của Vũ về sự đời vượt xa tầm hiểu biết của một thanh niên 19-20 thông thường. - Chuyện nhân thế nhờ em anh biết được Anh nhìn đời theo con mắt của em - Hỡi em của anh em của anh chỉ em là còn lại Trong hoàng hôn buồn bã của cuộc đời Khi anh mất cả dòng thơ êm ái Cả dòng đời cả tiếng nói niềm vui Vì anh muốn tiếng yêu em anh nhắc lại Tiếng mới đau sao khi thiếu mất em rồi Những câu thơ ấy là của L. Aragon và do các nhà thơ Tế Hanh, Nguyễn Viết Lãm dịch ra tiếng Việt. Ở Hà Nội năm ấy, việc giới thiệu văn học nước ngoài còn rất hạn chế, Aragon được dịch đã là may, chứ có ai để công kể với đám trẻ chúng tôi về con người tác giả (vốn mang tiếng là phức tạp) hoặc giảng giải kỹ chung quanh một ít câu thơ chứa chất những vui buồn của cả đời người như vậy. Một người nông nổi như tôi đã bỏ qua những câu thơ sâu sắc ấy, để rồi mãi lúc được Vũ chỉ cho, tôi mới ngớ ra vì sự khờ khạo của mình. - Tôi thở ra làm nhiều người không sống được Giấc ngủ chừng khuấy động bởi âu lo Hình như thơ tôi vang tiếng đồng tiếng sắt Làm đứng lên những người chết trong mồ ... Tôi nói tình yêu tình tôi làm các ông nhăn nhó Tôi nói trời trong, các ông bảo trời mưa Các ông nói đồng tôi nhiều hoa quá Đêm tôi lắm sao trời tôi chẳng xanh vừa - Tôi nghe tiếng gà trong cùng tận đau thương Trong đổ nát tôi vẫn mang chiến thắng Dù khoét mắt những vì sao xa vắng Trong đêm dài tôi vẫn chói vừng dương Aragon là vậy, si mê, cuồng nhiệt, sẵn sàng gây sự thách thức mọi người. Aragon luôn có chút gì đó quá đáng. Và, Vũ của chúng tôi, thường cũng quá đáng. Tôi có cảm tưởng rằng sau giai đoạn thơ mộng (mang dấu vết của thơ tiền chiến), trong những bài thơ đau đớn của Lưu Quang Vũ về sau, luôn luôn có cái âm hưởng mà Aragon đã để lại trong tâm hồn anh. Và không chỉ thơ, mà cả cuộc đời Vũ cũng giống như thơ Aragon, cũng là minh chứng cho sự đa đoan phức tạp của cuộc đời, mặc dù lý do khiến cho có sự phức tạp ấy thì khác hẳn. Những phiền toái đã đến với Vũ khá nhanh chóng, những phiền toái do lỡ lầm hư hỏng của chính anh gây ra cũng có, mà do cái ngặt nghèo của hoàn cảnh cũng có. Tôi không nhớ thật rõ, nhưng hình như ngay vào khoảng đầu những năm 70, khi Vũ mới 22-23, trong đầu óc một số chúng tôi, cái hình ảnh mơ mộng của một nhà thơ được ái mộ nơi anh đã nhoà đi gần hết. Thay vào đấy là hình ảnh một kẻ long đong giữa cuộc đời vô định. Những hoang tưởng ngớ ngẩn đã đẩy Vũ đến chỗ vượt ra khỏi những quy định thông thường mà một người làm thơ trẻ phải tuân thủ. Và Vũ bị trả giá đích đáng. Báo chí không in thơ Vũ nữa. Vũ rơi vào tình thế cô độc, hầu như lạc lõng giữa dòng người sôi nổi. Một điều khốn khổ nữa là chính lúc ấy, cái gia đình riêng của Vũ cũng rạn vỡ. Nếu hồi trước với Lưu Quang Vũ, ngày nào cũng là ngày vui, sau khi đèo người vợ mới cưới đi làm, chàng thi sĩ trẻ rẽ vào một quán cà phê sang trọng, ngồi làm thơ, đến giờ lại rẽ lên Xưởng phim đón vợ về, thì về sau, tất cả đã thay đổi. Nơi người ta thường gặp anh là những quán nghèo “quán cà phê dưới gầm cầu xe lửa”, người con gái đi bên cạnh anh là một cô bạn gày guộc “em gầy như huệ trắng xanh”, cô gái như hiện thân của cuộc đời vất vả phiền phức mà Vũ không thể lìa bỏ. Và “phố Hạ Hồi bữa ấy mưa rơi” - những ngày ấy sao mà trời hay mưa: - Thành phố nghèo mù mịt những mưa rơi Cánh hoa nhoè trong mưa tơi tả - Chiều nay bốn bề mưa xám - Nay một mình trở lại ngoại ô mưa - Anh chỉ sợ rồi trời sẽ mưa Xoá nhoà hết những điều em hứa. Trong các thi sĩ đương thời, Vũ là người nhạy cảm với mưa, thân thuộc với mưa hơn ai hết. Ở anh, mưa cho thấy sự trôi qua của thời gian mà con người bất lực, không sao níu kéo nổi. Mưa làm cho hiện tại trở nên vô nghĩa và tương lai trở nên lờ mờ, không xác định. Sở dĩ Vũ nói nhiều đến mưa vì cảm giác bao trùm trong anh lúc này là ngán ngẩm, thất vọng, không tin vào điều gì, không biết hướng đời mình vào việc gì. - Thành phố thời anh 17 tuổi Viển vông cay đắng u buồn Tôi còn nhớ rất rõ cái cảm tưởng nước đôi giày vò bản thân mình khi nghe những bài thơ đó của Vũ: một mặt e ngại, cảm thấy nó đi ngược với tâm trạng chung, cái lạc quan chung nên không cần ai bảo, đã thấy là không phải. Nhưng mặt khác lại thích thú, cảm thấy ở đó có một phần vui buồn của mình nên tìm kiếm vụng trộm, tán thành vụng trộm, thèm muốn trở lại với những dòng thơ đó, như thèm muốn nhìn thấy chính hình ảnh của mình. Từ đầu 1970, cuộc sống Hà Nội đã bắt đầu phô ra tất cả cái khó khăn phiền phức mà thời chiến phải có. Thành phố như một người ngấm bệnh. Mỗi lần còi báo động, phố xá hiện ra đơn côi bé nhỏ đã đành, ngay những lúc yên lành, thành phố tài hoa của chúng tôi cũng quá lầm lụi nhem nhuốc. Các tường nhà lâu không quét lại, phô ra hết vẻ mốc meo. Những hầm cầu thang trú ẩn tăm tối. Túp lều che tạm trên gác thượng, tơi tả trong gió. Chỉ có trời mây trong xanh, nhưng trời mây xa xôi quá, có ích lợi gì đâu trong việc giải quyết những việc lặt vặt hàng ngày! Đáng sợ hơn nữa là cũng do cuộc sống khó khăn, những thói xấu cố hữu của con người như nhút nhát tham lam vụ lợi có dịp thức dậy, càng giấu giếm càng đê tiện. Từ đủ mọi phía, hoài nghi len lỏi tới, những hoài nghi đủ sức làm bủn rủn con người và không cho người ta vững tâm làm việc gì cả. Thơ Vũ bắt lấy những cái đó rất nhanh. Từ hoàn cảnh riêng, Vũ suy ra cả cuộc đời chung và diễn tả những tan nát đổ vỡ với tất cả cái đắm đuối của tuổi trẻ. Chúng tôi đã thử tìm cách chống lại thứ thơ ấy. Chẳng phải là đôi lúc, Vũ đã không khỏi có chút huênh hoang? Đã vay mượn chắp vá? Đã tố cái khốn khó của mình lên? Đã rên rỉ nhiều hơn là kiên nhẫn chịu đựng và dìm nỗi đau của mình trong nước lạnh? Chúng tôi biết cả. Nhưng tận trong thâm tâm, mỗi người vẫn biết là có lòng mình, tâm trạng của mình ở trong những dòng thơ rách xé đó. Vốn xa lạ với mọi thứ giáo huấn, dạy bảo, Vũ không hẳn cố ý làm lây truyền cái nôn nao buồn bã của mình. Nhưng có lẽ chính vì thế mà tiếng kêu của anh càng tội nghiệp. Nó giống như một tiếng nức nở. Ở đây, sở dĩ đôi lúc người viết bài này xưng “chúng tôi” bởi lẽ: do cái cái giọng riêng độc đáo của những dòng Vũ viết lúc ấy, thơ anh đã được mang ra để anh em bạn bè cùng lứa bàn bạc tranh cãi. Làm sao không luôn luôn nghĩ về nhau được khi hàng ngày gặp gỡ chia sẻ mọi vui buồn, và hiểu nhau từ mọi chuyện nhỏ nhặt trong gia đình đến những dự định ao ước lớn lao? Tôi nhớ một lần nào đó, Vũ Quần Phương khái quát: - Nổi lên ở Vũ là một cái gì rất đau đớn, thấy cuộc đời cay cực mà vẫn yêu đời và quyết bám lấy cuộc đời thô nhám này. Xuân Quỳnh - khi đó còn là một người hàng xóm, một đồng nghiệp - Xuân Quỳnh thông cảm: - Giá kể Vũ thích một cái gì đó thì có thể Vũ cũng làm được. Đằng này Vũ không thích gì hết, đấy mới là điều đáng sợ. Với bản tính chừng mực, đi sát với một quan niệm trung dung, Bằng Việt chép miệng: - Ông Vũ này, lúc chiều đời quá lúc khinh bạc quá, đều là không phải. Thực ra, cuộc sống luôn luôn là một cái gì cân bằng, phải chăng... Bàn bạc vậy thôi, song các ý nghĩ đều để ngỏ, và một điều mà mọi người thường xót xa trong lòng, khi nghĩ đến Vũ, là thấy Vũ già đi rất nhanh. Dáng người béo đậm, Vũ của tuổi 19, môi đỏ, má lông tơ, hiện thân của một tuổi thanh xuân đầy thơ mộng. Nay bước sang tuổi 20 - tuổi hai mươi khốn khổ của tôi ơi / Tuổi tai ương dằng dặc trận mưa dài; trong một bài thơ nào đó, hình như nay đã thất lạc, Vũ viết vậy - bước sang tuổi 20, giờ đây người anh đanh lại, xạm đi, trên nét mặt nhiều khoảng tối u uất. Lúc nào Vũ cũng như đăm chiêu không bằng lòng một điều gì, để rồi khi chịu không được, lại buột ra một câu thật suồng sã, láo lếu. Ngay ngồi giữa đám đông mà trong Vũ vẫn có những thoáng buồn xa vắng. May là ngoài đám bạn thơ quen từ mấy năm trước, từ đầu 1970, Vũ có thêm nhiều bạn thơ mới. Hải Phòng lúc ấy là một thứ Sài Gòn bây giờ. Hải Phòng là một cái gì đó, không phải Hà Nội, nhưng sẵn sàng chào đón người ta, khi người ta muốn từ bỏ Hà Nội. Hải Phòng có cuộc sống của than bụi, lại có biển, có trùng khơi, rất hợp với Vũ. Ở Hải Phòng, Vũ tìm thấy những người bạn vừa phóng túng, vừa bao dung, như đạo diễn điện ảnh Đào Nguyễn (Đào Trọng Khánh), như Nguyễn Khắc Phục. Nhiều bài thơ Vũ làm hồi này nhắc tới Hải Phòng, hổn hển kể chuyện Hải Phòng, là từ những chuyến lãng du đất Cảng với các bạn ấy. Còn ở Hà Nội, người bao dung hơn cả, là Nguyễn Lâm. Căn phòng nhỏ của Lâm ở Triệu Việt Vương là nơi Vũ thường xuyên lui tới. Những lúc vui, Vũ đi những đâu đâu, khi buồn quá, lại trở về với Lâm. Lâm có thể nghe Vũ kể đủ chuyện, có thể nghe Vũ chửi bới kêu than, lại có thể lặng đi chờ đợi khi Vũ đờ đẫn không nói gì. Lần ra ga Hàng Cỏ cùng Vũ trong một đêm trời lạnh, đó là Lâm. Ngồi xe xích lô cùng Vũ đi rong, để rồi lại trở về trầm ngâm bên chiếc điếu cày hay chén rượu nhạt, lại cũng là Lâm, ”Lâm rùa” như chúng tôi đã đặt tên. Bao nhiêu ngang ngược của Vũ, Lâm chịu được hết. Trong những năm tháng tơi tả của Vũ, Lâm là hiện thân của sự chứa chấp thông cảm mà Vũ khao khát, nhưng lại thường tự đánh mất. Cố nhiên, nói về thơ Vũ lúc này, còn phải nói về gia đình và những người đàn bà, nơi nương tựa về tâm lý của Vũ, những khi đặc biệt cơ cực. Đó là những chuyện mà ở ta ít có thói quen nói ra công khai, song thật ra, lại liên quan trực tiếp đến nhiều sáng tác cụ thể của các nghệ sĩ nói chung và Lưu Quang Vũ nói riêng. Đọc những bài thơ tình hay nhất của Vũ viết khoảng sau 1970, tôi nhớ tới lời tự thú của Picasso: “Cũng như tất cả các hoạ sĩ khác, tôi trước tiên là hoạ sĩ của phụ nữ, và với tôi, phụ nữ trước tiên là một cơ chế của sự đau khổ”. * * * Vào thuở mới bắt tay viết lách, phần lớn những người cầm bút ở ta đều có làm thơ, sau đó mới bỏ đi sang các nghề khác. Vì những lý do gì mà bỏ? Có thể mỗi người là một trường hợp riêng, ở mỗi người có nguyên cớ riêng. Như với Nghiêm Đa Văn - một người bạn chung của chúng tôi, cũng có làm thơ vào những năm 1965-70, sau đi viết chuyện thiếu nhi, và làm nhiều nghề đa tạp khác - ngay từ trước 1975, một lần tình cờ, tôi nghe Nghiêm Đa Văn trầm ngâm kể: - Một trong những thằng khiến tao bỏ làm thơ là Lưu Quang Vũ. Ý Văn muốn nói tài năng ở Vũ có một vẻ gì tự nhiên, mà không sự dụng công nào có được, và ai không có, thì nên từ giã thơ cho sớm. Về phần mình, tôi có những kỷ niệm yêu thơ Vũ theo một cách khác. Cũng như nhiều người, trong tâm trí tôi, thỉnh thoảng lại vang lên những câu thơ đâu đâu, nó đã ăn sâu vào tiềm thức, không cần nhớ tên tác giả, không thuộc cả bài, nhưng cứ nhớ và khi gặp hoàn cảnh tương đồng thì lại ngâm ngợi. Một kỷ niệm tưởng không đâu mà lưu luyến mãi trong lòng: - Có lẽ nào có thể quên được nhỉ Cuộc đời mình còn có cỏ tóc tiên Những lúc run rẩy xúc động: - Trời xanh quá, tim tôi hồi hộp quá Tiếng Việt ơi, tiếng Việt ân tình Nỗi ước nguyền được hết lòng cho một người con gái: - Không làm thơ, anh sẽ làm lá cỏ Chỉ xanh thôi, cũng mát mắt em nhìn Từ một chi tiết có vẻ nhỏ nhặt : - Ngày hạnh phúc có nụ cười mỏi mệt Đến một cái gì giống như là cảm giác chung về cuộc đời này, nó đã làm khổ ta, mà ta không dứt bỏ được : - Có ai nói cho lòng ta hiểu nổi Về cuộc đời ghê gớm ta yêu Tất cả những câu thơ đó là Lưu Quang Vũ, Lưu Quang Vũ của Hương cây và nhất là Lưu Quang Vũ sau Hương cây, Lưu Quang Vũ của những năm bảy mươi hào hùng và cay đắng. Nên đánh giá những bài thơ này của Vũ như thế nào? Tôi nhớ một câu nói của Chế Lan Viên đại ý: nếu tất cả văn học chúng ta viết như Nguyễn Tuân thì chắc chắn không được, thậm chí còn phát chán nữa. Nhưng nếu trong toàn bộ nền văn học, không có một Nguyễn Tuân, thì cũng rất thiếu sót. Cũng tương tự như vậy, báo chí những năm chiến tranh không thể cho in những dòng thơ mang tâm sự cá nhân, điều ấy là đúng, giọng thơ chủ yếu của những năm chiến tranh phải là giọng thơ hùng tráng. Nhưng cùng với sự lùi xa của thời gian, sẽ là công bằng hơn nếu giờ đây chúng ta dành “một chỗ đứng dưới ánh mặt trời” cho những bài thơ xé lòng lâu nay chỉ chép trong sổ tay của nhiều người – đại loại như những bài thơ của Vũ. Nói bản chất của con người là luôn luôn vươn tới sự hoàn thiện, niềm vui, ánh sáng tức cũng có nghĩa con người không bao giờ thoát khỏi lầm lỗi, nỗi buồn, bóng tối, nhất là đôi khi trong những hoàn cảnh đặc biệt, ánh sáng càng rực rỡ, thì bóng tối càng nặng nề và trông thấy ánh sáng trước mắt đấy mà con người vẫn không vươn tới được. Có lẽ vì rất hiểu điều đó, nên một người như thi hào Đức B. Brecht, trong bài thơ nổi tiếng mang tên Gửi người mai sau đã nói rất hay về sự độ lượng. Sau khi kể lại những nỗi khốn khổ mà thế hệ mình phải gánh chịu, nào nạn đói hoành hành, nào con người cướp giật của nhau để sống, nhiều người lang bạt “thay đổi nước như thay đổi giày” nhất là sau khi kể lại những yếu hèn của thế hệ mình, Brecht viết tiếp: Nhưng các anh, khi đã đến cái thời ao ước đó Khi con người là bạn của con người Hãy nghĩ đến chúng tôi Cho độ lượng Ngay từ những năm chiến tranh, sống trong cái tranh tối tranh sáng nửa hậu phương, nửa chiến trường của Hà Nội, đám bạn mới bắt đầu làm văn chương thuở ấy, khi nghĩ về thơ Vũ đã thường tìm chỗ dựa ở bài thơ nói trên của Brecht. Còn như giờ đây khi mà những người 20-25 hôm qua đã sang tuổi 50-60, cái ý tưởng về sự độ lượng càng có sức kêu gọi, như một ám ảnh: Chúng ta vốn chẳng giàu có gì, đừng làm cho chúng ta nghèo thêm đi một lần nữa, ngay trên phương diện tinh thần[1][1]",
  "nextChapter": "https://gacsach.top/doc-online/cay-but-doi-nguoi-03-nghiem-da-van-va-rat-nhieu-dang-do",
  "prevChapter": "https://gacsach.top/doc-online/xuan-quynh-9-nhung-gi-con-lai"
}