{
  "title": "Anh Chỉ Cần Có Em - Chương 03",
  "url": "https://gacsach.top/doc-online/anh-chi-can-co-em-chuong-03",
  "content": "Anh Chỉ Cần Có Em Chương 3 gacsach.com Ngồi bên bàn làm việc, Mộ Dung Y Tịnh một đầu khó nghĩ. Nguyên lai chính là anh muốn mau mau tìm cách tống cổ tên bại hoại Dương Khinh Tiêu ra khỏi công ty. Mới quyết định đem hết công việc của mình đổ lên đầu người kia. Cứ tưởng rằng không quá ba ngày sẽ nhận được đơn từ chức hoặc là báo cáo của phòng nhân sự nói hắn bỏ việc không lý do. Nhưng mà hiện tại đã là ba tháng rồi, người kia không những không viết đơn từ chức mà ngược lại càng làm Mộ Dung Y Tịnh không thể hiểu nổi nữa. Công việc của anh, người kia xử lý thật sự tốt, nếu không tính là rất tốt luôn đi. Ngoài ra, còn cho anh thấy được năng lực làm việc cao thâm, mọi chuyện qua tay hắn đều rất trôi chảy, không những thế, quan hệ với đồng nghiệp càng ngày càng tốt. Đến nỗi những người trước đây nhìn hắn không vừa mắt cũng cười hề hề gọi hắn một tiếng Tiểu Dương, nữ nhân viên trong công ty càng lúc càng ồn ào về hắn. Thật sự làm cho Mộ Dung Y Tịnh đau đầu. Thầm nghĩ bản thân mình có phải là đã nhìn sai rồi không. Cũng vì công việc của mình đều giao cho Dương Khinh Tiêu, Mộ Dung Y Tịnh lại bắt đầu thiết kế trở lại. Nhiều lần làm việc quá miệt mài mà quên giờ giấc, khi ngước lên nhìn đồng hồ mới nhận ra đã là nửa đêm. Lúc về đi ngang qua phòng trợ lý, đèn trong phòng còn sáng, theo khe cửa khép hờ, nhìn thấy được thân người cao lớn đang tựa vào ghế xem tài liệu, đôi mắt nâu trầm sau lớp kính cận tỏ ra một tia mệt mỏi. Mộ Dung Y Tịnh ngạc nhiên, nếu mệt như vậy tại sao còn cố gắng, thật ra đem hết việc giao cho Dương Khinh Tiêu anh cũng là có chút quá đáng, nhưng người kia nếu không muốn có thể từ chối. Nhưng mà trong trí nhớ, Y Tịnh chưa lần nào nghe Dương Khinh Tiêu từ chối công việc do mình giao. Lần nào cũng là một nụ cười ôn hòa và cái gật đầu khe khẽ. Người này làm sao vậy, có thật là Dương Khinh Tiêu không? Nếu hắn chình là một nhân tài, hà cớ gì anh lại không cho hắn một cơ hội. Sáng nay, lúc y đến tổng bộ, Dương Khinh Tiêu đã ở trong phòng làm việc của anh dọn dẹp. Nhìn thấy Mộ Dung Y Tịnh âm trầm bước vào phòng, Khinh Tiêu ngẩng lên cười với anh. Nụ cười nhu hòa ấm áp như nắng sớm, ánh mắt nâu có chút tỏa sáng như mật ong thượng hạng. Y Tịnh ngồi vào ghế, đưa tay vén một ít tóc xõa trước trán ra sau: “Công việc tôi giao cậu ngày hôm qua làm tới đâu rồi, dự án đó không cần gắp, nhưng tôi muốn chúng ra sớm hoàn thành để còn có thời gian kiểm tra lại.” Dừng tay một chút, Khinh Tiêu nói: “Tôi đã làm xong rồi, chút nữa sẽ đem qua cho chủ tịch kiểm duyệt.” Rồi như nhớ ra chuyện gì anh ngẩng lên hướng Y Tịnh hỏi: “Chủ tịch đã ăn sáng chưa?” Liếc mắt nhìn qua Khinh Tiêu, Y Tịnh trầm ngâm một chút, mới trả lời lạnh nhạt: “Tôi không có thói quen ăn sáng.” Dương Khinh Tiêu nhíu mày vẻ mặt như vừa mới nghe tin động đất hay sóng thần gì đó, xong liền chạy ra ngoài, không đợi Y Tịnh có phản ứng đã quay lại, đặt một cái túi lên bàn, cười hì hì nói: “Chủ tịch, không ăn sáng sẽ không có sức làm việc, đây là điểm tâm cùng hồng trà tôi mua cho chủ tịch, ngài mau ăn đi a!” Nói xong cũng như lúc vừa nãy, chạy biến lấy người, như sợ ở lại lâu một chút, Y Tịnh sẽ đem túi đồ ăn thảy trả về cho anh. Cái gì vậy? Mộ Dung Y Tịnh đúng là càng lúc càng thấy khó hiểu, từ trước tới giờ chưa có ai ăn nói với anh như vậy, chưa có ai tỏ ra quan tâm với chuyện ăn uống của anh. Trong mắt mọi người, anh chính là thần thánh. Mà thần thánh có ăn hay không không quan trọng. Chỉ có người này... Mở cái hộp ra, bên trong có hai ngăn, một ngăn là sủi cảo còn nóng, một bên còn lại là ba cái bánh bao nhỏ xinh. Bất giác cầm lên một cái tiểu bánh bao đưa lên miệng cắn. Mộ Dung Y Tịnh cảm thấy sao mà ngon đến như vậy, không biết người kia mua ở nhà hàng cao cấp nào. Lại uống một ngụm hồng trà, thật là thơm. Y Tịnh liền trợn mắt ngạc nhiên với chính mình, từ khi nào mình lại có tư vị thưởng thức món ăn? Từ trước tới nay, ăn uống đối với anh không quan trọng, mùi vị nào cũng như nhau, ăn cái gì cũng không cần để tâm, chỉ là ăn để đáp ứng nhu cầu sinh học. Vì sao những thứ người nọ mang đến đều rất ngon? Buổi trưa ngày hôm sau, chuông báo nghỉ trưa vừa vang lên không bao lâu Dương Khinh Tiêu lại gõ cửa phòng Mộ Dung Y Tịnh. “Chủ tịch, sao còn ở đây, ngài không đi dùng bữa a? Có phải đã gọi người mang lên rồi không?” Nếu như là người khác, anh chắc chắn đã thật khó chịu mà ngay lập tức tống cổ ra khỏi phòng nhưng với Dương Khinh Tiêu, Y Tịnh lại không có cảm giác đó. Chỉ là thờ ơ trả lời: “Tôi không thấy đói.” Lại là vẻ mặt ai oán kia, Khinh Tiêu như gió lốc bay ra khỏi phòng, rồi lại không để người ta kịp suy tính đã ào ào trờ lại, đem một cái hộp bằng gỗ cùng với tách trà nóng đặt trước mặt Y Tịnh, “Chủ tịch, ngài không thể qua loa chuyện ăn uống nha, là trụ cột của Mộ thị, chủ tịch ngài cần phải có sức khỏe tốt, đừng để sinh bệnh, mọi người sẽ lo lắng.” Cười nhạt, Y Tịnh bâng quơ nói: “Bọn họ là lo khi nào phát lương, cuối tháng có hay không có thưởng...” Khinh Tiêu nhìn anh ý tứ: “Còn có tôi lo mà... À, thôi chủ tịch ăn trưa đi, thử xem tay nghề của tôi có được không nha. Tôi quay về phòng.” Dương Khinh Tiêu đi rồi, nhưng Y Tịnh vẫn ngồi rất lặng lẽ, trong đầu lúc này đầy ấp câu nói cùng biểu tình của người kia [Còn có tôi lo mà...] Từ lúc cha anh qua đời, chưa có ai quan tâm đến anh như vậy. Không ai hỏi anh đã ăn chưa, không ai hỏi anh có mệt không, càng không ai nói anh cần giữ sức khỏe. Nhẹ nhàng mở nắp hộp gỗ ra, bên trong là một phần bento rất đẹp cũng rất nhiều món, tất cả đều nhỏ nhỏ xinh xinh. Y Tịnh hơi loan loan khóe môi, người kia nghĩ anh là học sinh trung học hay sao? Nhưng ngay lập tức rơi vào trầm mặc. Là giả dối cũng được, là thật lòng cũng được. Mộ Dung Y Tịnh quyết định tiếp nhận sự quan tâm ấm áp này. Hết chương 3",
  "nextChapter": "https://gacsach.top/doc-online/anh-chi-can-co-em-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/anh-chi-can-co-em-chuong-02"
}