{
  "title": "Một Mình Yêu Anh - Chương 02",
  "url": "https://gacsach.top/doc-online/mot-minh-yeu-anh-chuong-02",
  "content": "Một Mình Yêu Anh Chương 2 gacsach.com Tuy than phiền buồn chán luôn là một thói quen trong xã hội thượng lưu, nhưng, số người tham gia dạ hội năm nay đã nâng sự buồn tẻ lên một tầm cao nghệ thuật mới. Người ta không thể bước hai bước ra ngoài xã giao mà không phải nghe than rằng “chán ơi là chán,” hay “buồn ơi là buồn.” Thậm chí, bổn tác giả còn nghe rằng Cressida Twombley từng nói cô sẽ lăn ra chết vì chán nếu còn bị ép tham dự một buổi hòa nhạc đơn điệu nữa. (Bổn tác giả phải đồng ý với Twombley phu nhân về điều này; trong khi các tiểu thơ cập kê mùa này không tệ, nhưng không một ai trong số đó là nhạc sĩ tài ba cả.) Nếu có một liều thuốc nào dành cho căn bệnh chán nản này, chắc chắn đó sẽ là buổi dạ vũ cuối tuần ở Gia trang Bridgerton. Cả đại gia đình sẽ tụ tập, cùng khoảng một trăm hay hơn quý khách, để mừng thọ tử tước thái phu nhân. Người ta nói tiết lộ tuổi của quý bà là một điều bất nhã nên bổn tác giả sẽ không nói đây là ngày sinh thứ mấy của Bridgerton thái phu nhân. Nhưng đừng lo! Bổn tác giả biết! Ở giá là một từ thường gợi ra sự hoảng sợ hay thương xót, nhưng Penelope nhận ra có những lợi thế nhất định trong tình trạng không chồng. Trước tiên là, không ai trông chờ những cô gái ế phải khiêu vũ tại các buổi dạ hội, nghĩa là Penelope không còn bị buộc phải đứng lảng vảng gần sàn nhảy, giả vờ ngó quanh ngó quẩn, tỏ vẻ là thật ra cô không muốn nhảy. Bây giờ cô có thể ngồi một chỗ cạnh với các nàng gái già và các bà bảo mẫu khác. Cô vẫn muốn khiêu vũ, tất nhiên – cô yêu thích khiêu vũ, và cũng nhảy khá giỏi, nếu có người nào chú ý – nhưng giả bộ không thích thì dễ hơn nhiều khi ta cách thật xa các cặp đang nhảy. Thứ nhì, số giờ phải tham dự các cuộc trò chuyện buồn chán đã được tích cực giảm xuống. Bà Featherington chính thức từ bỏ ước vọng là Penelope sẽ chộp được một tấm chồng, nên bà đã không còn đẩy con gái vào đường của mọi công tử hạng ba nữa. Portia chưa bao giờ nghĩ Penelope có cơ hội thu hút sự chú ý của các công tử hạng nhất hay hạng nhì, có lẽ cũng đúng, nhưng hầu như các công tử bị xếp vào hạng ba đều có lý do, và buồn thay, lý do đó thường là vì cá tính, hoặc là cái sự thiếu cá tính của họ. Điều đó, khi kết hợp với chứng hay mắc cỡ của Penelope lúc gặp người lạ, thì không tạo nên một cuộc nói chuyện thú vị gì. Và cuối cùng, cô có thể ăn trở lại. Thật là một chuyện điên rồ, xét đến hàng đống thức ăn bày ra ở các buổi dạ hội, nhưng những thiếu nữ săn chồng không được trình diễn bất cứ cái gì hơn là sự thèm ăn của một con chim. Điều này, Penelope vui sướng nghĩ (khi cô cắn ngập răng vào miếng bánh éclair tuyệt trần nhất bên ngoài nước Pháp), phải là điều lợi tuyệt nhất của gái già. “Thiên đàng,” cô rền rĩ. Nếu tội lỗi có thể biến thành vật thể, chắc chắn nó sẽ biến thành hình bánh ngọt. Tuyệt hơn là bánh có chocolate. “Ngon vậy, eh?” Penelope sặc, cô ho, phun ra loạt kem bánh ra không khí. “Colin,” cô há hốc miệng, lòng cầu chúa nhiệt thành cho miếng kem lớn nhất không trúng vào tai anh. “Penelope,” anh nở nụ cười ấm áp. “Rất vui được gặp lại em.” “Anh nữa.” Anh nhịp gót chân – một, hai, ba lần – rồi nói, “Em trông vẫn khỏe.” “Anh nữa,” cô đáp, còn lo tìm cách đặt miếng bánh éclair xuống để có thể tăng tính đa dạng phong phú hơn cho cuộc trò chuyện. “Áo em đẹp lắm,” anh nói, chỉ vào bộ áo dạ hội màu xanh lục bằng lụa. Cô mỉm cười e ngại, giải thích, “Không phải màu vàng.” “Đúng là không phải.” Anh nhăn răng cười, và không khí ngượng ngập ban đầu tan vỡ. Thật kỳ lạ, theo lẽ thì cô phải càng im lặng ngượng ngùng hơn khi đứng gần người đàn ông mà cô thích, nhưng ở Colin có một cái gì đó làm mọi người đều thấy dễ chịu. Có lẽ, Penelope từng nghĩ, một trong những nguyên nhân mà cô yêu anh là vì anh làm cô thấy thoải mái với mình. “Eloise kể là anh đã rất thích Cyprus,” cô nói. Anh cười tươi. “Không thể từ chối nơi sinh ra của Aphrodite.” Penelope thấy mình cũng cười theo. Tính vui vẻ của anh rất dễ lây lan, ngay cả nếu điều cuối cùng mà cô muốn làm là trò chuyện về nữ thần tình yêu. “Nơi đó có nắng như người ta đồn không?” cô hỏi. “À, không, cứ coi như em chưa hỏi. Em có thể nhìn mặt của anh là biết nó nóng.” “Anh bị rám nắng chút đỉnh,” anh gật đầu. “Mẹ gần như ngất xỉu khi vừa nhìn thấy anh.” “Vì vui mừng, em chắc thế,” Penelope nói đầy thông cảm. “Dì nhớ anh lắm khi anh đi vắng.” Anh chúi mình tới. “Thôi, nào, Penelope, chắc em lại không bắt đầu với anh chứ? Với mẹ anh, Anthony, Eloise, và Daphne, anh sắp sửa chết vì hối hận kia rồi.” “Không có anh Benedict sao?” cô không thể không châm chích. Anh liếc cô. “Anh ấy đâu có trong thành phố.” “À, điều này giải thích sự im lặng của ảnh.” Đôi mắt nhíu lại của anh hòa hợp hoàn hảo với dáng đứng khoanh tay nghiêm túc. “Em lúc nào cũng táo tợn, em có biết không?” “Em biết cách giấu điều ấy,” cô khiêm tốn. “Thật dễ dàng để thấy,” anh nói khô khan, “tại sao em lại là bạn thân của em anh.” “Em đoán rằng anh đang nói lời khen?” “Anh chắc chắn mình sẽ bị nguy hiểm tới tính mạng nếu còn có ngụ ý nào khác.” Penelope đứng đó hi vọng sẽ nghĩ tới một câu đối thông minh đáp lại khi cô nghe một âm thanh kì lạ, ươn uớt, lộp bộp. Cô nhìn xuống để khám phá ra miếng kem màu vàng trên bánh éclair của cô rơi ra và rớt trên sàn gỗ quý. Cô nhìn lên để thấy đôi mắt xanh lục của Colin đang lấp lánh một tia tiếu ý, ngay cả khi miệng anh cố mím lại nghiêm chỉnh. “Ồ, thật là xấu hổ,” Penelope thốt, quyết định rằng cách duy nhất để không chết vì kinh hoảng là tuyên bố sự thật đau lòng. “Anh xin đề nghị,” Colin nói, lông mày nhướng lên làm thành đường cong hài hước, “là chúng ta hãy chạy khỏi đương trường.” Penelope nhìn xuống miếng bánh vẫn còn nằm trong tay mình. Colin trả lời với cái hất đầu hướng tới chậu cây gần đó nhất. “Không!” cô nói, đôi mắt mở to. Anh cúi xuống gần hơn. “Anh thách em đó.” Mắt cô láo liên nhìn miếng bánh tới chậu cây, rồi trở lại mặt Colin. “Em không thể,” cô nói. “So với mấy việc nghịch ngợm khác thì cái này chỉ ở mức độ vừa thôi,” anh chỉ ra. Đó là một thách thức, và Penelope thông thường miễn dịch với mấy việc trẻ con này, nhưng nụ cười nửa miệng của Colin rất khó mà từ chối. “Rất tốt,” cô nói, ưỡn thẳng vai và thả miếng bánh vào chậu cây. Cô lùi lại một bước, kiểm tra việc mình làm, láo liên nhìn quanh coi có ai ngoài Colin đang nhìn không, rồi cúi xuống và xoay cái chậu để phần lá cây che khuất chứng cứ đi. “Anh không nghĩ em làm thật,” Colin thốt. “Thì chính anh đã nói mà, việc này không có gì quậy lắm.” “Không, nhưng đấy là chậu cây cọ mà mẹ anh thích nhất.” “Anh Colin!” Penelope xoay người lại, định đặt tay vào chậu lập tức và lấy cái bánh éclair ra. “Làm sao anh để em... Khoan đã.” Cô đứng thẳng người, cặp mắt nhíu lại. “Đây đâu phải cây cọ.” Mặt anh ngây thơ. “Không phải sao?” “Đây là cây cam.” Mắt anh chớp chớp. “Ủa, thật vậy à?” Cô nhăn mặt với anh. Hay ít nhất cô cũng hi vọng đó là một cái quắc mắt. Thật là khó khăn để cau có với công tử Colin Bridgerton. Ngay cả mẹ anh cũng có lần nói là gần như không thể nào trách mắng anh được. Anh sẽ chỉ mỉm cười, tỏ vẻ hối lỗi, nói một điều khôi hài, và người ta không thể nào tiếp tục giận anh. Chỉ đơn giản là không thể được. “Anh muốn làm em hối hận chứ gì,” Penelope nói. “Ai cũng có thể nhầm cây cọ với cây cam mà.” Cô cố gắng không trợn mắt. “Ngoại trừ cho những trái cam.” Anh cắn môi dưới, cặp mắt suy tư. “Đúng, hừm, mấy trái đó làm lộ hết.” “Anh là người nói dối dở tệ, anh biết không?” Anh thẳng người, khẽ vuốt thẳng vạt áo khi đầu ngẩng cao. “Thật ra, anh là người nói dối xuất sắc. Nhưng cái anh giỏi nhất là tỏ vẻ ngượng ngập ngây thơ vô tội khi bị bắt gặp.” Cái gì, Penelope tự hỏi, có thể trả lời cho câu nói đó? Bởi vì chắc chắn không có ai ngượng ngập ngây thơ (ngây thơ ngượng nhập?) hơn là Colin Bridgerton khi anh chắp hai tay đằng sau lưng, mắt ngước nhìn trần nhà, và môi chúm lại thành một tiếng húyt sáo vô tội. “Khi anh còn nhỏ,” Penelope hỏi, đột ngột đổi đề tài, “anh có bao giờ bị phạt không?” Colin ngay lập tức thẳng người chú ý. “Xin lỗi?” “Anh có bao giờ bị phạt khi còn nhỏ không?” cô lập lại. “Có bao giờ bị phạt không?” Colin chỉ chằm chằm nhìn cô, không biết cô có biết cô đang hỏi cái gì không. Có lẽ không. “Err...” anh nói, bởi vì anh không còn biết nói gì nữa. Cô thở dài. “Em cũng nghĩ là không.” Nếu anh là một người ít khoan dung hơn, và nếu như đây là ai khác hơn Penelope Featherington, người con gái anh biết không có một cái xương ác độc nào trong người, anh có thể cảm thấy bị xúc phạm. Nhưng Colin là một chàng trai rất dễ chịu, và đây quả thật là Penelope Featherington, người bạn thân nhất của em gái anh trong mấy năm chỉ có chúa biết, nên thay vì một cặp mắt nhìn khó chịu hình viên đạn (cái mà, thật ra, cũng là một biểu tình mà anh chưa bao giờ nắm vững), anh chỉ mỉm cười thốt, “Ý em là?” “Xin đừng nghĩ là em có ý chỉ trích bố mẹ anh,” khuôn mặt cô vừa ngây thơ vừa gian ác. “Em không bao giờ nghĩ đến việc ngụ ý là anh được chiều đến hư trong bất cứ trường hợp nào.” Anh gật đầu. “Nhưng mà” cô đến gần hơn, như thể là đang tiết lộ một bí mật – “em e là anh có thể thoát khỏi tội giết người nếu anh muốn thế.” Anh bật ho – không phải để hắng giọng, hay bởi vì anh không khỏe, nhưng bởi vì anh giật mình. Penelope thật là một cô gái vui tính. Không, cũng không đúng hẳn. Cô là một cô gái... bất ngờ. Phải, đó là từ chính xác nhất cho cô. Rất ít người thật sự biết cô; hẳn nhiên chưa bao giờ Penelope được biết đến như là một người trò chuyện thu hút. Anh chắc chắn cô có thể dự một buổi tiệc suốt ba tiếng đồng hồ mà không nói tiếng nào. Nhưng khi Penelope ở giữa những người thân thiết mà cô thấy thoải mái – và Colin nhận ra anh có thể hân hạnh tính mình trong số đó – cô thật nhanh trí, hài hước, và thể hiện một đầu óc thông minh. Anh không ngạc nhiên khi thấy cô chưa bao giờ thu hút phái nam; vốn không phải mỹ nhân, nhưng nhìn kỹ thì sẽ thấy cô quyến rũ nhiều hơn là anh nhớ. Mái tóc nâu lẫn một chút màu đỏ, tỏa sáng dịu dàng trong ánh đèn cầy. Và làn da mượt mà – màu hồng kem tự nhiên mà các thiếu nữ luôn trát đầy phấn để cố bắt chước. Nhưng sự quyến rũ của Penelope không phải là loại mà đàn ông thường hay chú ý đến. Thêm cái tính hay e lệ và đôi khi nói lắp cũng không giúp đỡ được gì cho việc bộc lộ cá tính của cô. Tuy vậy, sự không nổi tiếng của cô là một điều rất đáng tiếc. Cô sẽ trở thành một người vợ tốt cho ai đó. “Vậy là em định nói,” anh đùa, lèo lái đầu óc mình đến vấn đề hiện tại, “rằng anh nên nghĩ đến một cuộc sống tội phạm?” “Dĩ nhiên không phải thế,” cô trả lời, nụ cười nhu mì trên mặt. “Chỉ là em cho rằng anh có thể nói thoát khỏi bất cứ cái gì chỉ bằng lời nói.” Rồi, đột nhiên, mặt cô trở nên nghiêm túc, cô nói khẽ, “em ghen tỵ lắm.” Colin làm chính mình bất ngờ khi giơ tay ra và nói, “Penelope Featherington, anh nghĩ em nên khiêu vũ với anh.” Và rồi Penelope làm anh bất ngờ khi cười và nói, “Anh thật tốt để mời em, nhưng anh không cần phải khiêu vũ với em nữa.” Lòng tự tôn của anh bị tổn thương. “Em nói vậy nghĩa là gì?” Cô nhún vai. “Em đã chính thức. Trở thành gái già rồi. Không còn lý do gì để khiêu vũ với em cho em khỏi cảm thấy bị bỏ rơi.” “Đó không phải là lý do anh khiêu vũ với em,” anh phản đối, nhưng anh biết chính xác là lý do đó. Và hầu hết anh chỉ nhớ phải mời cô bởi vì mẹ đã nhéo – mạnh – sau lưng và nhắc nhở. Cô nhìn anh với vẻ hơi tội nghiệp, làm Colin tự ái, bởi vì anh chưa từng nghĩ có ngày bị Penelope Featherington tội nghiệp. “Nếu em nghĩ,” anh nói, lưng ưỡn thẳng, “rằng anh sẽ cho phép em chuồn khỏi việc khiêu vũ với anh bây giờ, thì em hoang tưởng quá đấy.” “Anh không phải khiêu vũ với em để chứng minh rằng anh không phiền về chuyện đó,” cô nói. “Anh muốn khiêu vũ với em,” anh gần như gầm lên. “Được rồi,” cô nói, sau một thời gian suy nghĩ lâu thiệt lâu. “Em mà từ chối nữa thì thật là bất lịch sự.” “Nghi ngờ ý định của anh có lẽ là bất lịch sự rồi,” tay anh quàng lên tay cô, “nhưng anh sẽ tha thứ cho em nếu em chịu tự tha thứ cho mình.” Cô vấp, làm anh mỉm cười. “Em tin rằng mình làm được,” cô ho khan. “Tốt lắm.” Anh mỉm cười ôn hòa. “Anh ghét phải nghĩ đến em bị hối hận dày vò.” Nhạc bắt đầu trỗi lên, nên Penelope cầm tay anh, khẽ cúi chào và bắt đầu bước điệu minuet. Thật khó mà nói chuyện trong khi nhảy, nên Penelope có vài giây để bình tĩnh và suy nghĩ. Có lẽ cô đã quá khắt khe với Colin. Cô không nên trách anh vì đã mời cô nhảy, khi sự thật là, những lần khiêu vũ đó nằm trong những kỷ niệm đáng nhớ nhất đời cô. Chuyện anh làm vậy vì tội nghiệp thì có quan trọng gì không? Cô sẽ buồn hơn nhiều nếu anh không bao giờ mời. Cô nhăn mặt. Tệ hơn nữa, vậy có nghĩa là cô phải xin lỗi sao? “Bộ cái bánh đó có gì không ổn à?” Colin hỏi khi bọn họ nhảy đến gần nhau. Mười giây trôi qua trước khi họ lại gần để cho cô hỏi, “Xin lỗi anh nói gì?” “Em trông như đã nuốt thứ gì khó tiêu,” anh nói, lần này lớn hơn, bởi vì anh đã mất kiên nhẫn khi phải đợi điệu nhảy cho phép họ nói chuyện. Vài người liếc nhìn qua, rồi len lén tránh xa, như thể Penelope sẽ ngã bệnh ngay lập tức trên sàn nhảy. “Anh có cần phải la lên cho cả thế giới nghe không?” Penelope suỵt. “Em biết không,” anh nghĩ ngợi, cúi chào duyên dáng khi bản nhạc gần chấm dứt, “đó là tiếng nói khẽ to nhất mà anh đã từng nghe.” Anh ấy đúng là ghét không thể chịu được, nhưng Penelope sẽ không nói ra, tại vì nó sẽ làm cô giống như là một nhân vật trong một cuốn tiểu thuyết tình cảm ba xu. Cô vừa mới đọc một cuốn như thế trong đó nữ nhân vật chính sử dụng từ đó (hay một trong những từ đồng nghĩa) ở mỗi trang. “Cám ơn vì điệu nhảy,” cô nói, khi họ ra ngoài góc phòng. Cô suýt buột miệng, Anh có thể đi nói với mẹ là anh đã hoàn thành nhiệm vụ, nhưng ngay lập tức hối hận về ý nghĩ đó. Colin chưa làm gì để cô phải mỉa mai như thế. Không phải là lỗi của anh khi đàn ông chỉ khiêu vũ với cô vì bị mẹ họ ép buộc. Anh lúc nào cũng ít nhất mỉm cười thoải mái khi thực thi nhiệm vụ, nhiều hơn những gì cô có thể nói về phần lớn nam nhân khác. Anh gật đầu lịch sự và nói khẽ cám ơn. Họ chỉ vừa dợm từ biệt nhau thì một giọng phụ nữ lớn tiếng gọi, “Công tử Bridgerton!” Cả hai đều đứng yên. Đó là giọng nói mà cả hai đều biết. Giọng nói mà ai cũng biết. “Cứu tôi với,” Colin rên. Penelope ngoái nhìn sau lưng và thấy Lady Danbury đang chen lấn giữa đám đông, nháy mắt khi nào cây gậy của bà đập lên chân của một tiểu thư nào đó. “Có lẽ bà ấy gọi công tử Bridgerton nào khác?” Penelope gợi ý. “Các anh có vài người mà, và có thể là...” “Anh sẽ cho em mười bảng nếu đừng rời anh,” Colin thốt. Penelope hắng giọng. “Đừng có ngốc, em...” “Hai mươi.” “Được!” cô mỉm cười, không phải vì cô cần số tiền đó nhưng bởi vì thật vui khi bòn rút tiền của Colin. “Lady Danbury!” cô gọi lớn, nhanh chóng đến bên cạnh phu nhân. “Thật vui được gặp bà.” “Không ai vui khi gặp tôi hết,” Lady Danbury nói gay gắt, “ngoại trừ có lẽ là thằng cháu trai, và ngay cả tôi vẫn không chắc về điều đó. Nhưng cám ơn cô vì đã nói dối.” Colin không nói gì, nhưng bà ta vẫn quay mặt về phía anh, và lấy cây gậy đập vào chân. “Thật thông minh để nhảy với cô này,” bà nói. “Ta luôn thích con bé. Nhiều trí óc hơn cả gia đình nó gộp lại.” Penelope định mở miệng để ít nhất cũng bênh cô em út, thì Lady Danbury đã kêu, “Ha!” chỉ sau một giây ngừng, tiếp, “Ta để ý hai người không ai phản đối ta cả.” “Lúc nào cũng thật hân hạnh được gặp bà, Lady Danbury,” Colin thốt, miệng nở nụ cười có thể dùng để quyến rũ một ca nữ. “Lém, cậu này đó,” Lady Danbury nói với Penelope. “Cô phải trông chừng đó.” “Cũng không cần thiết phải làm thế,” Penelope đáp, “vì anh ấy thường không ở trong nước.” “Thấy chưa!” Lady Danbury lại reo lên. “Tôi đã nói là cô ta thông minh mà.” “Bà để ý,” Colin trả lời trôi chảy, “là con đã không phản đối.” Bà lão mỉm cười đồng ý. “Đúng như thế. Cậu càng lớn càng thông minh, công tử Bridgerton.” “Đôi khi cũng được đề cập là con sở hữu một trí thông minh nho nhỏ khi còn trẻ nữa.” “Hmmph. Từ quan trọng trong câu đó là nhỏ, tất nhiên.” Colin trừng mắt nhìn Penelope. Cô dường như đang cố nén để khỏi phá ra cười. “Phụ nữ chúng ta phải chăm nom lẫn nhau,” Phu Danbury nói chung chung, “bởi vì rõ ràng là không ai làm thế cả.” Colin quyết định bây giờ chính là lúc phải đi. “Con phải đi tìm mẹ con đây.” “Trốn chạy là điều không thể,” Lady Danbury thốt. “Đừng có cố thử, hơn nữa, tôi biết cậu sự thật cậu không gặp bà ta đâu. Bà ấy đang chăm sóc đứa con gái ngốc nào đó đã tự làm rách áo.” Bà quay lại Penelope, bây giờ đang cố hết sức để không phá ra cười đến nỗi mắt long lanh nước. “Cậu ta trả cô bao nhiêu để cô không bỏ cậu một mình với tôi thế?” Penelope không thể kìm được nữa. “Con xin lỗi,” cô thở dốc, tay che miệng đang mở rộng. “Ồ, không, cứ tiếp tục đi,” Colin cởi mở. “Cô đã giúp được nhiều lắm rồi.” “Anh không cần phải trả em hai mươi bảng,” cô nói. “Anh không dự tính phải trả.” “Chỉ có hai mươi bảng sao?” Lady Danbury hỏi. “Hmmph. Tôi đã nghĩ tôi phải trị giá ít nhất hai mươi lăm chứ.” Colin nhún vai. “Cháu là con thứ ba. Luôn luôn thiếu thốn tiền bạc, e rằng thế.” “Ha! Túi tiền cậu to ít nhất cũng gấp ba bá tước,” Lady Danbury đáp. “À, có lẽ không phải bá tước,” bà tiếp, sau khi suy nghĩ một chút. “Nhưng một vài tử tước, và hầu hết nam tước, chắc chắn thế.” Colin cười ôn hòa. “Không phải bàn tán về tiền bạc trước mặt nhiều người là bất lịch sự sao?” Lady Danbury phát ra một âm thanh, hoặc là tiếng khò khè hay tiếng khúc khích – Colin không chắc thứ tiếng nào – rồi nói, “Lúc nào nói đến tiền bạc cũng là bất lịch sự, trước mặt nhiều người hay không, nhưng khi một người đến tuổi ta rồi, thì gần như có thể làm bất cứ cái gì ta thích.” “Con không biết,” Penelope giễu, “người ta không thể là chuyện gì ở tuổi của bà.” Lady Danbury quay nhìn. “Xin lỗi?” “Bà nói là bà có thể làm gần như tất cả mọi chuyện bà thích.” Lady Danbury nhìn cô như không tin tưởng, rồi miệng mở nụ cười. Colin nhận thấy anh cũng đang phì cười. “Ta thích nó,” Phu nhân nói với anh, chỉ vào Penelope như thể cô là một bức tượng đang trưng bày. “Tôi có nói là tôi thích cô ấy chưa?” “Con chắc là bà đã,” anh nói khẽ. Lady Danbury đối diện Penelope và nói, khuôn mặt khoác chiếc mặt nạ hoàn tòan nghiêm túc, “Ta tin là ta không thể được tha thứ với tội giết người, nhưng có thể chỉ có thế thôi.” Ngay lập tức, cả Penelope và Colin phá ra cười. “Eh?” Lady Danbury nói. “Gì tức cười vậy?” “Không có gì,” Penelope cố nén. Còn về Colin, ngay cả nói còn không được nữa. “Không phải là không gì,” Lady D khăng khăng. “Và tôi sẽ đứng đây và hỏi hết cả đêm cho đến khi hai người khai ra là cái gì. Hãy tin tôi khi tôi nói đó không phải là điều thích thú gì.” Penelope chùi nước mắt. “Con chỉ vừa nói với ảnh,” cô thốt, đầu hất về phía Colin, “là ảnh có thể được thoát được tội giết người.” “Thật sao?” Lady Danbury giễu, cây gậy đập khẽ xuống sàn nhà theo cách mà người ta hay gãi cằm khi suy nghĩ. “Tôi nghĩ là cô có thể đã nói đúng. Tôi chưa từng thấy người nào đầy mỵ lực hơn anh trong cả Luân Đôn này.” Colin nhướng mày. “Nào, tại sao cháu lại không nghĩ đó là một lời khen, hả Lady Danbury?” “Dĩ nhiên đó là một lời khen, cậu ngốc ạ.” Colin quay lại nói với Penelope. “So với câu đó, thì rõ ràng là một lời khen.” Lady Danbury cười rộ. “Tôi tuyên bố,” bà nói (và thật sự, tuyên bố), “đây là đêm vui nhất của cả mùa.” “Rất vui được phục vụ,” Colin mỉm cười đáp. “Một năm buồn tẻ, có đúng không?” Lady Danbury hỏi Penelope. Penelope gật. “Năm ngoái cũng nhạt lắm.” “Nhưng không như năm nay.” Lady D khăng khăng. “Đừng hỏi cháu,” Colin niềm nở nói. “Cháu không có ở đây.” “Hmmph. Tôi đoán cậu định nói là sự vắng mặt của cậu là nguyên nhân ai cũng buồn chán.” “Cháu không dám mơ đến điều đó,” Colin cười vuốt giận. “Nhưng rõ ràng, nếu bà đã có ý nghĩ đó, thì nó cũng phải đúng phần nào.” “Hmph. Dù sao đi nữa, ta cũng chán lắm.” Colin liếc nhìn Penelope, cô gái đang đứng rất, rất nghiêm trang – có lẽ là để kềm không phá ra cười rộ. “Haywood!” Lady Danbury đột nhiên gọi, tay vẫy một người đàn ông trung niên. “Anh có đồng ý với tôi không?” Biểu tình hoảng hốt lướt qua mặt Ngài Haywood, và rồi, khi rõ ràng là ông không thể chạy trốn, ông đáp, “Tôi có một luật lệ là luôn luôn đồng ý với bà.” Lady Danbury quay qua Penelope và nói, “Có phải tôi tưởng tượng, hay là đàn ông bắt đầu thông minh hơn?” Câu trả lời duy nhất của Penelope là một cái nhún vai bất cần. Colin quyết định cô là một cô gái rất thông minh. Haywood ho khan, cặp mắt xanh chớp nhanh để che giấu nét bực tức trên khuôn mặt mập mạp. “Er, nhưng tôi đang đồng ý cái gì đây?” “Rằng mùa lễ này rất buồn chán,” Penelope nói giúp. “Ah, tiểu thư Featherington,” Haywood vội vã nói. “Không thấy cô ở đây.” Colin liếc Penelope một cái đủ để thấy môi cô mím chặt thành một nhếch môi cười bực bội. “Đứng ngay cạnh ông thôi,” cô khẽ đáp. “Đúng thế,” Haywood nói vui vẻ, “và đúng, mùa lễ này thật đáng chán.” “Có phải có ai đang nói mùa lễ chán không?” Colin nhìn qua bên phải. Một quý ông cặp với hai quý bà nhập vào nhóm và rõ ràng đang hăng hái biểu lộ sự đồng tình. “Nhạt nhẽo,” một người khẽ thốt. “Nhạt nhẽo kinh khủng.” “Tôi chưa bao giờ tham dự những buổi dạ vũ vô vị đến thế,” một quý bà thốt lên kèm theo cái thở dài điệu bộ. “Tôi sẽ thông báo với mẹ tôi điều đó,” Colin lạnh lùng nói. Anh đúng là một trong những người dễ tính nhất, nhưng thật tình, có một vài lời xúc phạm anh không bỏ qua được. “Ồ, không phải là đêm nay,” bà ta nhanh chóng lấp liếm. “Buổi dạ vũ này quả thật là ánh sáng duy nhất trong những buổi họp mặt đen tối và ảm đạm. À, tôi chỉ nói vậy vì...” “Ngừng đi,” Lady Danbury ra lệnh, “trước khi cô bị nghẹn.” Quý bà kia nhanh chóng im lặng. “Lạ thật,” Penelope khẽ nói. “Ồ, cô Featherington,” quý bà vừa mới huyên thuyên về những buổi tiệc đen tối và ảm đạm thốt. “Không thấy cô ở đây.” “Cái gì lạ?” Colin hỏi, trước khi còn có người khác nói về họ thấy cô tầm thường thế nào. Cô mỉm cười biết ơn nhìn anh trước khi giải thích. “Thật lạ là có những người dường như chỉ giải buồn bằng cách than thở là họ buồn thảm như thế nào.” “Xin lỗi cô?” Haywood nói, ngơ ngác. Penelope nhún vai. “Tôi chỉ nghĩ là rất nhiều người rất vui vẻ khi nói về việc họ buồn chán thế nào thôi.” Đáp lại câu nói của cô là sự im lặng. Ngài Haywood vẫn còn vẻ ngơ ngác, và một trong hai quý bà chắc có bụi rơi vào mắt, bởi vì bà ta không thể làm gì khác ngoài việc chớp mắt lia lịa. Colin không thể không mỉm cười. Anh không nghĩ câu nói của Penelope lại là một ý tưởng khó hiểu chút nào. “Điều thú vị duy nhất là đọc tờ Whistledown,” quý bà không chớp mắt đáp, như thể Penelope chưa hề nói gì. Người đàn ông đứng kế vội lầm bầm lời đồng ý. Và rồi Lady Danbury bắt đầu mỉm cười. Colin lập tức thấy cảnh giác. Lão bà này có một tia nhìn trong ánh mắt. Một tia nhìn đáng sợ. “Tôi có một ý kiến,” bà phán. Ai đó há hốc miệng. Người khác rên. “Một ý kiến tuyệt vời.” “Không phải là những ý kiến khác của bà thì không,” Colin khẽ nói trong giọng ngoan ngoãn nhất. Lady Danbury xua tay chặn lời anh. “Có bao nhiêu bí ẩn thật sự lớn lao trong đời người?” Không ai trả lời, nên Colin đoán, “Bốn mươi hai?” Bà không thèm cả nhăn mặt đến anh. “Tôi tuyên bố với tất cả mọi người tại đây, ngay lúc này...” Mọi người đều nhích đến gần bà. Ngay cả Colin. Không thể nào mà bỏ qua giây phút kịch tính thế này được. “Tất cả là nhân chứng của tôi...” Colin tưởng như nghe Penelope nghiến răng. “Nói đại ra đi.” “Một ngàn bảng,” Lady Danbury phán. Đám đông xung quanh bà lớn dần lên. “Một ngàn bảng,” bà lập lại, giọng nói cất lên cao. Thật đó, bà có thể làm một diễn viên xuất sắc. “Một ngàn bảng...” Dương như tòan thể căn phòng im phăng phắc. “... cho người nào khám phá ra thân phận thật sự của Lady Whistledown!” ... Minuet: một điệu nhảy cổ điển trong các buổi dạ vũ thời xưa",
  "nextChapter": "https://gacsach.top/doc-online/mot-minh-yeu-anh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mot-minh-yeu-anh-chuong-01-2"
}