{
  "title": "Trộm Hôn Dịu Dàng - Chương 05",
  "url": "https://gacsach.top/doc-online/trom-hon-diu-dang-chuong-05",
  "content": "Trộm Hôn Dịu Dàng Chương 5 Edit: Huyền Trân Beta: Ano Ba ngày trong nháy mắt trôi qua, trong ba ngày này Lâm Lạc Chỉ hầu như đều ở nhà một mình, mà tung tích của Lục Kiến Trạch lại bắt đầu không ngừng mơ hồ, thậm chí anh còn về nhà muộn hơn, gần ba giờ sáng. Đêm tối qua, Lâm Lạc Chỉ nghe thấy Lục Kiến Trạch va vào một chiếc ghế dựa trong phòng khách. Cô do dự không biết nên ra ngoài nhìn xem hay không, thì âm thanh chiếc ghế dựa cọ vào đất vang lên, sau đó Lục Kiến Trạch tự mình đi lên. Sau đó anh trở lại phòng ngủ lấy quần áo như bình thường, đi vào phòng tắm tắm rửa rồi trở lại phòng ngủ sau đó không có động tĩnh gì nữa. Năm giờ sáng, Lâm Lạc Chỉ đã thức dậy từ sớm nhưng cửa phòng ngủ của Lục Kiến Trạch vẫn còn đóng chặt xem ra hôm nay anh vẫn chưa rời đi. “ Đúng rồi, anh ấy phải ngủ, nếu không sẽ rất mệt.” Lâm Lạc Chỉ nhỏ giọng lẩm bẩm sau đó đi vào phòng bếp nhìn một chút bữa sáng Lục Kiến Trạch phải làm món gì. Cô lấy ra một nửa cái bắp cải và một miếng thịt, rồi cắm cơm. Chuẩn bị tất cả xong xuôi, Lâm Lạc Chỉ nhìn đồng hồ, đã 5 giờ 40, ước chừng 6 giờ 15 sẽ chuẩn bị xong bữa ăn. Cô trở về phòng ngủ và đợi mười phút mới lại xào rau bằng không sẽ bị nguội. Ngồi trên giường được một lát thì bên ngoài trời đã sáng, những người ở nhà đối diện cũng ra để làm bữa sáng cho gia đình. Chỉ là ở quê lúc này không có thời gian ngửi được mùi thơm của từng nhà trong sân ngay cả bụng cũng không đói như vậy. Lâm Lạc Chỉ xoa xoa bụng, nhấc điện thoại và gọi về nhà. “ A!, Tiểu Chỉ à!” Giọng nói lớn như muốn hét lên của bà nội từ đầu bên kia của điện thoại truyền tới. Một nụ cười ngay lập tức xuất hiện trên gương mặt của Lạc Chỉ: “ Dạ, là cháu, cháu gái yêu của bà đây.” “ Ai da, thế nào rồi? Ở đó có ổn không? Cháu ăn chưa? Bà và ông nội đã nói với cháu rồi không cần gọi điện thoại, phí cước liên lạc rất đắt, ông bà ở bên này ổn lắm, cháu cũng vậy nhỉ, không cần phải lo lắng cho ông bà đâu”.Bà nội nói liền một mạch. Lâm Lạc Chi nghe thấy vậy cảm thấy vô cùng chua xót, vội vàng nói: “ Vâng ạ, bà nhớ giữ gìn sức khỏe.” Sau đó liền cúp điện thoại. Kỳ thật cô cũng không để ý tiền phí điện thoại đắt như thế nào, dù sao trước kia ở trong thôn căn bản không cần phải gọi điện thoại, muốn tìm ai chỉ cần đi đến sân kêu một tiếng là được. Người duy nhất cần phải giao thiệp với bên ngoài chính là Lâm Chấn Đông, nhưng Lâm Chấn Đông hầu như chưa bao giờ gọi về nhà. Mãi đến khi cô rời đi, Lâm Chấn Đông mới tìm người tới sửa. “ Cốc Cốc” Tiếng gõ cửa vang lên, Lâm Lạc Chỉ lúc đầu hơi sửng sốt, sau đó mới nhớ lại lại đây là cửa phòng ngủ của mình, vội vàng đứng dậy chạy tới mở cửa. Khi cô mở cửa, đối diện với cô là gương mặt của Lục Kiến Trạch vẫn còn chưa tỉnh ngủ, bàn tay đưa lên và ngón trỏ cong lại, có lẽ anh biết rõ đầu óc cô rất hay lơ đãng nên muốn gõ lần nữa. “Lục Kiến Trạch,anh....” Lâm lạc Chỉ đột nhiên không biết hỏi gì, cho nên cô hỏi anh một câu không liên quan “Anh tỉnh rồi à?” “À.” phản ứng của Lục Kiến Trạch cũng chậm một chút vì gần đây anh thiếu ngủ rất nhiều, không biết đêm hôm qua có bị đụng đầu vào ở đâu hay không, nhưng dáng vẻ của anh lúc này nhìn ngang nhìn dọc thế nào cũng không thể thấy được sự thông minh lúc trước nữa. Lâm Lạc Chỉ đột nhiên muốn bật cười, nhưng cuối cùng vẫn nén lại, cô đổi cách hỏi “Đầu của anh...” Cô giơ tay lên. Lục Kiến Trạch “Hả?” một tiếng, sau đó nhướng mày mang theo tia nghi hoặc. Lâm Lạc Chỉ nuốt nước miếng “Anh bị đụng đầu hả? Tối qua tôi nghe thấy tiếng anh và cái ghế dựa đánh nhau.” Lục Kiến Trạch ngây người nhìn cô, sau đó khóe miệng chậm rãi nhếch lên, cuối cùng cánh tay chống vào khung cửa nở nụ cười. Tiếng cười của anh rất êm tai, nhưng tiếng cười sáng nay trầm và hơi khàn. Lâm Lạc Chỉ nghe được nên cổ hơi nóng lên. “À thì, tôi nấu cơm rồi” Lâm Lạc Chỉ tránh né ánh mắt của anh, cô chạy thật nhanh vào bếp và lập tức nói vọng ra “Anh có muốn ăn món lần trước không? Tôi mang lên cho anh một phần.” Lục Kiến Trạch thu lại nụ cười, ánh mắt đã hết mờ mịt, có lẽ đã tỉnh táo rồi “Được.” Anh nói vô cùng dịu dàng, nhưng Lâm Lạc Chỉ lại có cảm giác trái tim rộn ràng kì lạ. May mắn là trong nhà bếp có cánh cửa trượt, cô mới có nơi để trốn. Mở bếp điện từ lên, lẫn với âm thanh xào rau, cô hít thở sâu vài lần. Lục Kiến Trạch giống như yêu tinh vậy, lúc nào cũng khiến cho tâm trí cô rối loạn, rõ ràng người không tỉnh táo là anh nhưng vì sao giờ lại là cô nhỉ ..... Lâm Lạc Chỉ tức giận vung dao cắt một cái, cải trắng liền chia thành hai mảnh. Sau đó là nhát thứ hai,thứ ba .....rồi đến thứ tư..... Khi Lục Kiến Trạch nhìn đĩa thịt lợn xào cải trắng, không kìm được mà cười nhẹ một tiếng “Hình như không giống lần trước lắm” Gương mặt Lâm Lạc Chỉ lập tức đỏ bừng, chỉ về phía cái dĩa trên bàn nói “Không có cà chua xào trứng, cà chua ăn hết rồi cho nên không giống lần trước.” “À.” Lục Kiến Trạch không tiếp tục chọc cô nữa mà ngồi xuống bắt đầu nghiêm túc ăn cơm. Anh vẫn khen tài nấu nướng của cô như mọi khi dù cho chỉ có một món. Bữa ăn diễn ra yên tĩnh và thoải mái hơn mong đợi, có lẽ Lục Kiến Trạch là người làm cho người ta rất yên lòng thế nên ngay cả người dễ xấu hổ nhất ở bên cạnh anh cũng có thể nhanh chóng bình tĩnh trở lại. Sau khi ăn xong, Lâm Lạc chỉ thoáng nhìn Lục Kiến Trạch đang rửa bát, trong lòng lại sinh ra nghi vấn. Lục Kiến Trạch khen cô nấu ăn ngon là bởi vì anh thật sự thấy ngon hay chỉ là tính tình anh tốt cho nên mới nói ra những lời khen đó. Bằng không vì sao họ mới chỉ ăn cùng nhau hai bữa, còn đều là do cô mời gọi “nhiệt tình nữa chứ... Dựa theo phong cách trong thôn của bọn cô, nếu có thể gặp được một người một người có chung ý kiến và cảm thấy hòa hợp với nhau, họ có thể đã sớm tâm sự thoải mái với nhau rồi, tuy nhiên dù cô và Lục Kiến Trạch dường như lại có một lá chắn vô hình nào đó ngăn cách. Trong phòng bếp, động tác của Lục Kiến Trạch vẫn gọn gàng lưu loát như mọi khi, từ hướng của Lâm Lạc Chỉ có thể nhìn thấy bờ vai rộng cùng đôi chân thon dài của anh, mặc dù trên đỉnh đầu có vài sợi tóc lộn xộn nhưng nhìn góc nghiêng gương mặt anh vẫn rất đẹp trai. Cô ngẩn người nhìn một lúc. Trong phút chốc chưa kịp thu hồi tầm nhìn, ánh mắt cô đã rơi vào xương hàm sắc bén của Lục Kiến Trạch, trái tim của Lâm Lạc Chi đột nhiên đông cứng lại. Trong đầu cô hiện lên đôi mắt sắc bén cùng với khớp xương ngón tay của anh, dường như anh không dễ tiếp cận như biểu hiện bên ngoài. Ấy vậy mà mỗi khi đứng gần Lục Kiến Trạch, anh lại luôn thể sự sự dịu dàng khiến cô bối rối. Cô vẫn không hề thấy được, cho dù biểu hiện và khí chất người sống chớ lại gần sớm đã được Lục Kiến Trạch thể hiện một cách vô cùng nhuần nhuyễn. “Giám sát xong thấy thế nào?” Lục Kiến Trạch lau tay đi tới. Trên mặt anh vẫn mang theo nụ cười lịch sự, nhưng Lâm Lạc Chỉ thật sự cảm nhận được sự khước từ lịch sự của Lục Kiến Trạch, không cần dùng nhiều thời gian để khách sáo vô nghĩa. Lâm Lạc Chỉ thật sự rất đơn thuần, cô không tiếp xúc với nhiều người, ông bà chỉ đơn giản dạy cô cách sống như người bình thường, ngày sinh cô ra, mẹ cô đã qua đời sau cuộc phẫu thuật không thành công. Làng xóm cho rằng cô máu lạnh tàn nhẫn, từ khi còn bé cô đã là khắc tinh không đội trời chung của mọi người, mà người cha đáng lý phải ở bên để bảo vệ cô đã sớm bỏ đi. May mắn thay, cô có ông bà yêu thương, mỗi lần người khác nói lời khó nghe với cô khi còn bé, bà cô liền dùng thân hình ốm yếu của mình để gắt gao bảo vệ cô ở phía sau. Lâm Lạc Chỉ bẩm sinh đã không nhanh nhẹn nhưng lại rất có tình người, vô số cú sốc kinh hoàng lúc nhỏ đã tạo nên một Lâm Lạc Chỉ nhạy cảm, mong manh lại mạnh mẽ. Nhưng những hành động của cô trước mặt mọi người vẫn rất ngây thơ và cảm tính, bởi vì bà nội cô từng nói: “Trưởng thành không lợi hại, khi nào việc con trưởng thành chỉ có con mới nhận ra, còn người khác thì không hề biết, đó mới là thật sự lợi hại.” Thành thật mà nói, dù Lâm Lạc Chỉ cho đến bây giờ vẫn chưa hiểu hết được câu nói đó nhưng cô đã làm đúng y như vậy. Không phải vì bất cứ điều gì, chỉ vì đó là điều bà cô đã nói, vì bà là một trong hai người duy nhất trên thế giới này thật sự yêu thương cô và không có bất cứ ý xấu nào đối với cô. Đến khi Lục Kiến Trạch trở lại phòng ngủ, Lâm Lạc Chỉ không vẫn không nhận ra. Thế nhưng cô biết Lục Kiến Trạch nhất định sẽ không trách cô, bởi vì Lục Kiến Trạch không lãng phí thời gian trên người khác, trông anh giống như sẽ thật sự quan tâm đến thứ gì sao? Lâm Lạc Chỉ cũng trở về phòng ngủ. Cô không kìm lòng được mà nghĩ đến người mà cô thấy ở cửa ngày hôm đó, chú Lục, cũng như Lục Kiến Trạch, chú nở một nụ cười lịch sự và thân thiện, nhưng kể từ ngày hôm đó chú cũng như Lâm Chấn Đông, không bao giờ xuất hiện nữa.",
  "nextChapter": "https://gacsach.top/doc-online/trom-hon-diu-dang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/trom-hon-diu-dang-chuong-04"
}