{
  "title": "Trộm Hôn Dịu Dàng - Chương 01",
  "url": "https://gacsach.top/doc-online/trom-hon-diu-dang-chuong-01",
  "content": "Trộm Hôn Dịu Dàng Chương 1 Edit: Ano Beta: Ano Cuối tháng 7, vùng nông thôn ngoại thành nóng bức, Lâm Lạc Chỉ nhìn những con ve sầu râm ran trên cây hòe. Lòng cô còn rộn ràng hơn cả bọn chúng. “Không được rồi, làm việc ở bên ngoài thế nào cũng sẽ kiếm được nhiều tiền hơn là cứ làm ruộng thế này” Lâm Chấn Đông một bên tự tin khoe khoang một bên lấy tay lau gương mặt đẫm mồ hôi, có vẻ như ông là người đã quen với việc dùng điều hòa. Đã ba bốn năm chưa gặp đứa con này, ông bà nội Lâm nhìn nhau rồi vội đưa mắt nhìn con trai, không biết họ nhớ con đến mức nào, nhưng vẫn kiên nhẫn lắng nghe. “Điểm thi đầu vào cấp 3 của Tiểu Chỉ rất tốt” Lâm Chấn Đông quay đầu lại nhìn không ngờ lại bắt gặp ánh mắt trống rỗng của Lâm Lạc Chỉ, ông tự nhiên cảm thấy xấu hổ, lại quay sang nhìn cha mẹ, “Con trai ông chủ của con đang theo học tại trường cấp 3 ở thành phố A, đó thật sự là một trường rất tốt, mỗi năm đều có rất nhiều học sinh vào được trường đại học A, đại học B, một đứa trẻ ngoan như Tiểu Chỉ đến trường đó học ba năm, nói không chừng nhà ta có thể có được một thiên tài hiếm có, đến lúc đó chúng ta sẽ nói với mọi người trong làng, nhất định sẽ rất mở mày mở mặt.” Nghe thế, bà nội Lâm đem ánh mắt phóng tới Lâm Lạc Chỉ đang ngồi bên cửa sổ, bà thở dài, hiền từ nói, “Đứa trẻ Tiểu Chỉ này này thật sự quá khổ, từ nhỏ đã mồ côi mẹ, con thì suốt ngày đi làm bên ngoài, nhiều năm không quay về lấy một lần, đi theo chúng ta hai vợ chồng già có gì ăn nấy, trong nhà cũng giúp đỡ không ít, con bé có thể thi vào được một trường tốt như vậy, mẹ và bố con cũng rất vui, nó không cần phải mang gánh nặng hương khói gia đình, cứ vui vẻ đi học và tốt nghiệp trong hạnh phúc là được.” Nghe thế, trên mặt Lâm Chấn Đông không khỏi cảm thấy xấu hổ, ông đưa tay lên nhìn mặt đồng hồ hàng hiệu của mình, hít một hơi rồi đứng dậy, “Được rồi, con đưa con gái đi trước, đến đó trước một tháng để làm quen với đứa con trai kia của ông chủ con, hai người ở lại nhớ chăm sóc bản thân cho tốt.” Ông bà nội Lâm mãi không đứng dậy, sau đó nhìn thấy Lâm Chấn Đông cầm lấy cái ví da ở nơi dễ thấy nhất trong phòng. Ông chớp mắt lục trong ví vài lần, cuối cùng lấy ra hai vạn tệ. “Hai người cầm lấy đi” Lâm Chấn Đông đặt tiền lên bàn, sau đó lập tức kéo khóa ví lại, “Không nhiều lắm, nhưng nếu ở nơi này thì có thể đủ dùng một hai năm đấy.” Bà nội nhìn lên xấp tiền đỏ trên bàn, lại nhìn sang ngón giữa đeo nhẫn vàng của Lâm Chấn Đông bất giác hai mắt đỏ lên. Bà đỡ eo đứng dậy bước loạng choạng về phía trước, run rẩy cầm xấp tiền lên đặt trở lại vào tay Lâm Chấn Đông. Lúc này ông nội cũng đứng dậy, đi đến bên cửa sổ vỗ vai Lâm Lạc Chỉ đang rưng rưng nước mắt, “Chỉ Nhi à, chúng ta ra ngoài trước nhé, bà nội con muốn nói chuyện với Đông Tử.” Lâm Lạc Chỉ lau mắt, lập tức nghe lời đến bên giường, đỡ ông nội ra khỏi căn phòng đi ra vườn. Trong vườn có một đám gà con đang chạy theo đuôi gà mẹ, bình thường Lâm Lạc Chỉ sẽ bế một chú gà con lên và sờ lông vỗ đầu của nó, nhưng hôm nay cô lại không có tâm trạng. Không chừng lần sau quay về, những chú gà con này đã lớn, còn cô, người chưa từng rời khỏi mảnh đất này và ông bà nước mắt bỗng tuôn trào. Cô cắn mu bàn tay, phát ra một tiếng nức nở. Ông nội Lâm nghe được thì tan nát cõi lòng, chỉ có thể giơ tay vỗ lưng Lâm Lạc Chỉ, “Chỉ Nhi không khóc, nhớ nhà thì trở về, gọi cho ông, ông đi tới đầu thôn đón cháu.” “Vâng” Lâm Lạc Chỉ bối rối trả lời trong tiếng khóc. Cánh cửa phía sau được đẩy ra, Lâm Chấn Đông cầm tập tài liệu nói với ông nội Lâm, “Con đi đây.” Lâm Lạc Chỉ quay đầu, mắt nhìn theo ông bà nội lần cuối, rồi lại bật khóc khi thấy nước mắt trên gương mặt bà nội. Lâm Chấn Đông đưa cô lên ô tô. Cô không biết thắt dây an toàn ở ghế phụ, Lâm Chấn Đông chỉ cho cô làm một lát thì liền tự mình đứng dậy thắt cho cô. Mấy cánh đồng ruộng quen thuộc và những gương mặt tươi cười đang dần lướt qua, Lâm Lạc Chỉ nắm chặt lấy đai an toàn. Một đường không nói chuyện, cho đến khi sắp tới nơi, Lâm Chấn Đông lơ đãng liếc nhìn qua quần áo của Lâm Lạc Chỉ. Một chiếc váy hồng đã bị giặt đến phai màu, dây váy có vẻ đã từng bị đứt và được may lại. Cái cặp Lâm Lạc Chỉ đang mang cũng đã cũ quá mức, mặc dù nhìn qua thì chúng khá sạch sẽ. Nhưng Lâm Chấn Đông vẫn cảm thấy bài xích một chút, “Ừm... lát nữa bố sẽ đưa con đi mua vài bộ quần áo, con cứ mặc như thế này tới gặp ông chủ của bố thì không tốt lắm, như thể bố đã đối xử tệ với con vậy.” Lâm Lạc Chỉ còn chưa thoát khỏi nỗi buồn xa rời gia đình, nhưng khi nghe tiếng bố than phiền lập tức cúi đầu nhìn chiếc váy trên người,... Đây chính là chiếc váy mới nhất của cô, vì biết rằng bố sẽ đưa cô đến một thành phố mới, tối hôm qua cô đã cùng ông bà chọn lựa cả đêm. Tuy nhiên khi nghe bố nói như thế, cô cũng cúi thấp đầu xuống, ngoan ngoãn đáp, “Vâng ạ.” Lâm Chấn Đông liếc nhìn con gái an phận nghe lời, trong lòng cũng cũng cảm thấy hơi có lỗi, nhưng sự tội lỗi trong đáy mắt ông nhanh chóng bị thay thế bởi thứ mùi quê mùa của con gái. Đó là gốc gác mà ông không bao giờ có thể tách ra khỏi cuộc đời mình, khiến ông vĩnh viễn không bao giờ theo kịp người thành thị, vì thế, ông lại dời mắt đi, tiếp tục lái xe. Lại qua một lượt đèn xanh đèn đỏ, điện thoại Lâm Chấn Đông vang lên, ông nhìn vào tên người gọi rồi lập tức đeo tai nghe Bluetooth lên nghe. Ông mở miệng với vẻ nhiệt tình chưa từng có trong sáng nay, “Ôi, anh Lục đây à, vâng, lập tức liền đến, a, được rồi, cái gì cơ, anh chờ tôi mười phút, tôi lập tức đưa con gái đến. Được rồi.” Cúp điện thoại, Lâm Chấn Đông ngẩng đầu lên, “Không đi mua quần áo nữa, ông chủ của bố đang gấp lắm, bố chở con đến đó trước, như vầy đi, bố cho con 200 đồng, thích gì thì cứ mua, dù sao người lớn tuổi như bố cũng không biết bọn trẻ các con thích gì, có được không?” Lâm Lạc Chỉ tự nhiên nghe lời đồng ý, hơn nữa cô vốn dĩ cũng không để tâm quần áo giày dép gì. Suy nghĩ bị hoàn toàn bị gián đoạn, lúc này cô mới phát hiện ngoài cửa sổ cảnh sắc đã sớm thay đổi, những tòa nhà cao tầng san sát, người xe nườm nượp, đây là phong cảnh của thành phố lớn, cách quê của cô chỉ năm giờ đi xe nhưng lại giống như một trời một vực, làm cô cảm thấy trống rỗng trong lòng, không có chút quen thuộc nào. Xe quẹo vào một tiểu khu lộng lẫy, đi một lúc nữa, Lâm Chấn Đông dừng xe, “Xuống xe đi.” Ông đi xuống trước, hai phút sau lại bực bội tới ghế sau mở dây an toàn cho cô, cho tới khi Lâm Lạc Chỉ nói “Cảm ơn bố” thì sự lúng túng lại hóa thành sầu não, “Cạch” một tiếng đóng lại cửa xe, đi vào tòa chung cư. Lâm Lạc Chỉ đi theo ông tới một nơi xa lạ, thân thể và bộ óc tựa như bị tách đôi, đến khi dừng lại ở con số 12 màu đỏ thì Lâm Chấn Đông thấp giọng nói câu “Đi thôi.” Lâm Lạc Chỉ đi theo phía sau ông, nhìn ông gõ cửa căn phòng đối diện thang máy. “Tới ngay đây.” Một giọng nam trầm thấp từ trong phòng truyền ra, rất nhanh từ phía sau cửa lộ ra một cậu thiếu niên. Chiều cao khoảng 1m85, Lâm Lạc Chỉ chưa bao giờ gặp qua khuôn mặt đẹp như thế này, anh nở nụ cười nhạt, khi bắt gặp ánh mắt cô, anh rút bàn tay đút trong túi quần rồi đưa lên “Chào cô.” Lâm Lạc Chỉ ngây ngốc nhìn anh, đến khi bị bố nhắc “Chào hỏi đi” thì mới khôi phục trạng thái ban đầu. Tuy nhiên một lát sau mặt cô lại đỏ bừng xấu hổ, bởi vì cô đã lỡ cúi đầu và hô to “Chào anh!” Lục Thừa Thiên từ phía sau đi tới, cười khen nói, “Đứa nhỏ này thật lễ phép, được rồi được rồi, vào đi, cho cháu và Lục Kiến Trạch làm quen một chút, chú và bố cháu còn có việc gấp chuẩn bị đi.” Lâm Lạc Chỉ bị bố đẩy mạnh vào phòng, không biết nên phản ứng như thế nào, Lục Kiến Trạch liền tự nhiên nói trước, “Giao cho con đi.” Cửa phía sau bị đóng lại, Lục Kiến Trạch nhàn nhạt cười, “Đổi giày trước đi.” “Ừ được.” Lâm Lạc Chỉ có chút hoảng loạn cởi giày xăng đan thay một đôi dép lê hơi lớn, nhưng cô mang rất tự nhiên bởi vì lúc còn nhỏ cô thường xuyên mang nhầm dép của ông nội. Trong giây lát, hốc mắt cô lại đỏ lên. Lục Kiến Trạch đứng ở cửa phòng ngủ, nhìn cô đi tới, nhẹ nhàng chỉ tay sang phòng bên cạnh, “Cô ở phòng này, dì giúp việc đã dọn dẹp xong rồi.” “Được” Lâm Lạc Chỉ đè chặt cảm xúc xuống, nhỏ giọng nói câu, “Cảm ơn.” Sau đó, thời gian như ngừng lại, bởi vì Lâm Lạc Chỉ không biết mình có nên tự mở cửa đi vào hay không. Hai người đứng như vậy hơn một phút, Lục Kiến Trạch bỗng nhiên cười, “Sao cô lại hiền thế hả?” Lâm Lạc Chỉ hai mắt dại ra nhìn Lục Kiến Trạch mở cửa đi vào, nhiệt độ của đỉnh đầu bị vuốt ve vẫn còn, Lâm Lạc Chỉ cảm nhận được trái tim bình ổn bấy lâu của mình đập nhanh liên hồi. Tuy nhiên sau đó, vẻ dịu dàng của Lục Kiến Trạch không được thể hiện ra nữa, anh chỉ đơn giản là cùng Lâm Lạc Chỉ giới thiệu bố cục, rồi đưa cô đi khắp phòng. Lúc sau, anh nhận được một cuộc điện thoại rồi quay trở lại phòng mình. Lâm Lạc Chỉ nhìn cửa phòng ngủ đối diện đóng lại, rồi đợi một lát, khi chắc chắn Lục Kiến Trạch sẽ không trở ra nữa, cô cũng trở về phòng ngủ. Đóng cửa phòng lại, cô lập tức lấy ra chiếc điện thoại mới vừa được học cách dùng ra, gọi điện tới máy bàn trong nhà. Giọng bà nội Lâm lập tức từ ống nghe truyền đến, “Tiểu Chỉ à, tới nơi rồi đúng không? Bố cháu nói với bà là xe chạy rất nhanh.” Lâm Lạc Chỉ che miệng lại, ngăn tiếng khóc, hít một hơi thật sâu, cố làm giọng trở nên ổn định, “Vâng ạ.”",
  "nextChapter": "https://gacsach.top/doc-online/trom-hon-diu-dang-chuong-02",
  "prevChapter": "https://gacsach.top/trom-hon-diu-dang_kim-nhat-thien.full"
}