{
  "title": "Trọng Sinh Chi Bản Tính - Chương 05",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-ban-tinh-chuong-05",
  "content": "Trọng Sinh Chi Bản Tính Chương 5 Thạch Lỗi chung quy không thể nán lại nhà quá lâu, kiến thức tiểu học thực sự quá đơn giản, cộng thêm roi da của sư đoàn trưởng Thạch kè kè sau lưng, kết quả thi giữa kỳ đợt này của Thạch Nghị bất ngờ lọt luôn vào top mười trong lớp. Thạch Lỗi yên tâm về đơn vị, Thạch Nghị tung tẩy ăn mừng, lập tức chạy biến đi đâu chả biết. Biết sao giờ, anh bận chết được. Trong thời gian anh bị sư đoàn trưởng bắt ép học hành, khối lớp ba có một thế lực mới nổi lên, một học sinh lớp năm bị giáng xuống lớp ba chiêu dụ không ít đàn em, thủ hạ của Thạch Nghị thế mà dám làm phản! Vì tên lớp năm này từ lớp ba bị giáng xuống lớp hai, rồi mới lên lớp năm, nên hiện giờ đã 15 tuổi, đáng lẽ sắp tốt nghiệp cấp hai rồi. Dù Thạch Nghị có khỏe đến mấy, trải qua bao nhiêu khóa huấn luyện võ nghệ chuyên nghiệp, cũng không đọ được với học sinh lớp trên “một kẻ khỏe hơn người đánh thắng mười người biết võ”. Ở đây không chỉ là cách biệt năm tuổi, mà còn cả một thời kỳ trưởng thành đủ cho nam sinh phát triển đột phá. Kết quả, An Thừa Trạch vốn bị bắt ký kết “Hiệp ước phụ đạo vào ngày nghỉ không bình đẳng” cực kỳ ấm ức, rốt cuộc cũng được rảnh tay nghĩ biện pháp làm giàu. Hai mươi năm từ thập niên chín mươi đến thế kỷ hai mốt là giai đoạn phát triển nhanh chóng, đủ cho hắn tích lũy thực lực trở thành tỷ phú nhất nhì Trung Quốc. Điểm lại một lượt chính sách những năm chín mươi, An Thừa Trạch phác thảo vô số kế hoạch kiếm tiền trong đầu, ngặt nỗi cái thân hình mười tuổi ôm không xuể mấy kế hoạch đó. Giả như mười lăm tuổi thì có thể nghĩ cách luồn lách kẽ hở hộ tịch của thời kỳ này để khai gian ba tuổi làm chứng minh thư, nhưng mười tuổi thì… Tuy không đến mức như em bé thân ba khúc, nhưng An Thừa Trạch trổ mã không tốt cùng lắm chỉ có bốn khúc, thêm gương mặt non nớt nhỏ nhắn, thì dù đi giày cao một mét cũng không giả thành người lớn được. Các chiêu bài làm giàu chết từ trong trứng nước, An Thừa Trạch chỉ đành thôi thúc Liễu Như. Theo hắn, Liễu Như nghỉ việc là chuyện tốt, cái xí nghiệp thủng lỗ chỗ đó gắng gượng thêm nữa chỉ làm lỡ một đời của Liễu Như. Đáng tiếc, Liễu Như quật cường mãi vẫn không cho An Thừa Trạch biết việc này, vẫn ngày ngày tới giờ thì đi làm, thậm chí còn về muộn hơn trước đây. Chỉ cần dựa vào thân người vẫn còn đậm mình khói dầu của Liễu Như là An Thừa Trạch biết ngay mẹ mình đi làm gì. Nghe nói tổ tiên Liễu Như là đầu bếp hoàng cung, thật hay không chẳng ai biết, nhưng tay nghề làm điểm tâm điêu luyện của Liễu Như đã được chứng minh từ thời tiểu học. Đơn vị dạo này hiệu ích không tốt, chẳng có việc gì làm, mỗi ngày sau khi tan việc sớm, cô liền tới tiệm ăn làm ít điểm tâm cho ngày hôm sau. Có lúc buổi tối tranh thủ làm cho mấy ngày, ngày mai đã bị tranh mua sạch. Ông chủ từng nghĩ cho Liễu Như làm luôn, chẳng qua hồi ấy địa vị của công nhân viên chức xí nghiệp nhà nước rất cao, được nhiều người hâm mộ, cả ông chủ lẫn Liễu Như đều không cho rằng cô sẽ từ chức đi làm đầu bếp điểm tâm. Hiện tại xí nghiệp phá sản, Liễu Như có đi làm đầu bếp, An Thừa Trạch cũng không ngăn cản, vì trước mắt chỉ có thể như vậy. Chưa nhận được tiền bồi thường di dời nhà, Liễu Như lại thiếu vốn, dĩ nhiên khó lòng mở tiệm điểm tâm cho riêng mình. Tới thời điểm dời nhà, An Thừa Trạch nhất định sẽ khuyến khích Liễu Như lấy tiền bồi thường, đến khu vực trung tâm tỉnh Kiến mở tiệm. Lấy tay nghề của Liễu Như, chỉ cần chịu bỏ công sức, thì khi nền kinh tế dần phồn vinh, tiệm ăn khẳng định làm nên thương hiệu. Còn giờ thì… An Thừa Trạch sờ sờ cằm, hiện tại hắn cũng chả muốn để Liễu Như làm công cho tiệm ăn đâu, nhưng thời cơ chưa tới. Năm mới 1991 trôi qua quá chậm, khoảng 15 tháng 2 bắt đầu ăn Tết Nguyên Đán, mà đến tận hôm tết ông Táo, cơ hội vớ một khoản mới xuất hiện. An Thừa Trạch sốt ruột ngắm hoa tuyết ngoài cửa sổ, hắn không phải dạng không biết kiên nhẫn, đại khái thân thể nhỏ đi nên sinh lý ít nhiều cũng ảnh hưởng tới tâm lý. Khoảng thời gian này kiếp trước, hắn với Liễu Như đã có mặt tại Bắc Kinh, rồi gặp lại An Mục Dương. Khi ấy Liễu Như mới biết An Mục Dương đã sớm có vợ con, bản thân cô chỉ là kẻ thứ ba không dám ló mặt gặp người. Ngày xưa khi An Mục Dương lẳng lặng bỏ đi không lời từ giã, cô cũng ngờ ngợ đoán được, nhưng sự việc không phát sinh, thành ra chẳng muốn nghĩ theo chiều hướng xấu. Gặp lại An Mục Dương là cú sốc cực lớn với Liễu Như, đối với An gia cũng vậy. Tô Ngọc Đình hoàn toàn không ngờ người chồng được cho là chung thủy, thương vợ hết mực lại có một đứa con riêng mười tuổi, bà gần như phát điên muốn ly hôn với An Mục Dương. Bất kể là thời kỳ nào, phụ nữ muốn ly hôn cũng vô cùng khó khăn, Tô gia khuyên bà, An gia cũng khuyên, tất cả mọi người đều khuyên bà ráng nhẫn nhịn, bà nhịn, nhưng ông cụ An lại lấy lý do giọt máu nhà họ An không thể lưu lạc bên ngoài để mang An Thừa Trạch về. Nhìn thấy An Thừa Trạch, Tô Ngọc Đình bị cơn ghen kích động đến vỡ tung, tính tình cũng dần từ một tiểu thư khuê các biến thành bà chủ độc ác. Chưa tính An Chí Hằng, chỉ riêng Tô Ngọc Đình đã cho An Thừa Trạch ăn không ít đắng. Nhưng Tô Ngọc Đình không sai, An Thừa Trạch cũng không sai, Liễu Như càng không sai, bọn họ đều chỉ là nạn nhân của gã đàn ông tên An Mục Dương mà thôi. Cho nên, sau này An Thừa Trạch cũng không làm gì Tô Ngọc Đình, của hồi môn của bà lúc gả vào An gia chẳng những không bị động tới, mà còn tăng giá trị, dư sức cho bà an hưởng tuổi già. Tuy nhiên, việc An Chí Hằng vào tù cho bà một đòn chí mạng, khiến bà hận An Thừa Trạch tới tận lúc chết. Đây là một nút chết không cách nào tháo gỡ, dù An Thừa Trạch có chút thương hại người đàn bà này, cũng vô phương xoa dịu mối hận từ căn nguyên. Ngay từ giây phút An Mục Dương trêu ghẹo cô sinh viên ngây thơ Liễu Như, hết thảy đã được quyết định. Hiện giờ, Liễu Như tuy thất nghiệp, nhưng họ chưa rời khỏi tỉnh Kiến, nhà vẫn còn, bản thân cô cũng chưa biết gì, An Thừa Trạch có đủ thời gian đối phó An Mục Dương. Tất cả đều đang phát triển theo hướng thuận lợi. Hắn có đứng ngồi không yên, cảm thấy thời gian trôi qua quá ì ạch, cũng chỉ bởi lo lắng cho Liễu Như. Một phụ nữ trẻ vì kế sinh nhai mà bôn ba ngoài trời tuyết, mà hắn lại do tuổi quá nhỏ chỉ đành đợi trong nhà, chờ thời cơ một tháng sau. Nhưng một tháng sau dẫu có cơ hội, tài chính ban đầu vẫn chưa đủ, buôn bán nhỏ vẫn cần tiền vốn. Lương một tháng của Liễu Như chỉ có hai trăm đồng, lại bị khất khoảng một năm, chưa kể còn vay mượn không ít để duy trì sinh hoạt… Không bột đố gột nên hồ, An Thừa Trạch sốt ruột thế nào cũng vô ích. Trạng thái âu lo này giằng co chừng hơn nửa tháng, Thạch Nghị rốt cuộc cũng càn quét xong thế lực mới, xử lý phản đồ, một lần nữa trở thành đại ca nhí. Lớp năm thì hay à, mười lăm tuổi giỏi lắm sao? Xì! Thạch lão đại đấm một phát lên mũi thằng lớp trên, ngạo mạn đạp chân lên ngực nó, bảo: “Từ nay nhớ đi đường vòng, bằng không gặp một lần đánh một lần!” “Dạ dạ dạ, lão đại…” Bạn lớp trên che mũi xém nữa khóc nấc lên, hắn có lớn hơn học sinh khác thì cũng chỉ là trẻ con mười lăm tuổi, ỷ mình cao bắt nạt học sinh tiểu học, đã bao giờ bị tẩn như thế này đâu. “Lão đại lão đại, anh lợi hại quá đi mất!” Đàn em Giáp nhìn Thạch Nghị bằng ánh mắt lấp la lấp lánh, đây là một trong những fan trung thành của anh. Thời điểm thế lực của Thạch Nghị suy yếu, cậu ta vẫn luôn đi theo Thạch Nghị, nhất quyết không làm phản, “Cái thằng vừa cao vừa khỏe thế mà anh cũng đánh thắng được, anh chính thần tượng suốt đời em!” Thạch Nghị đắc ý hếch mũi lên trời: “Thằng này là quái gì, mày nên biết anh đây kinh nghiệm đầy mình, từ nhỏ tao đã đánh nhau với ba tao và lính của ổng!” Lời này là thật, nhưng thường là bị đánh, rất hiếm có chuyện đi đánh. Thứ Thạch Nghị học được nhiều nhất ở Thạch Lỗi là chạy trốn và làm sao tránh thoát được gậy gộc của người cao lớn hơn mình, chỉ riêng điểm này là đủ rồi, bởi về khoản dũng mãnh thì ai nấy cũng khó sánh bằng sư đoàn trưởng Thạch. Đến cả Thạch Lỗi mà Thạch Nghị còn né được, càng miễn bàn tới thằng nhóc lớp trên kia. Chỉ cần có cơ hội một đối một, anh nhất định có thể một kích tất thắng. “Lão đại không chỉ đánh nhau lợi hại, mà còn học giỏi. Lão đại biết không, mới đầu mẹ em không cho em chơi với anh đâu, nhưng lúc biết anh đứng hạng mười, mẹ liền bắt em phải học tập anh nhiều nhiều, lão đại đúng là văn võ song toàn!” Đàn em Ất cũng không quên vuốt mông ngựa, đồng thời gật đầu khiêu khích đàn em Giáp, tao mới là đàn em cuối cùng của lão đại, mày cút qua một bên đi. Nhắc tới thành tích học tập, Thạch Nghị lập tức hạ cái mũi đang vểnh lên xuống, sờ sờ cằm. Nửa tháng không gặp, hơi hơi nhớ cơm… Tiểu Trạch nấu rồi.",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ban-tinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/trong-sinh-chi-ban-tinh-chuong-04"
}