{
  "title": "Cục cưng kiêu ngạo PK Tổng tài Papa- Chương 09+ 10",
  "url": "https://gacsach.top/doc-truc-tuyen/12503/cuc-cung-kieu-ngao-pk-tong-tai-papa-chuong-09-10.html",
  "content": "Chương 9: Lập tức cút ra ngoài. Tư Kình Vũ vừa vào phòng thì biết Nhan Nghiên đang ở trong phòng hắn, hơn nữa còn nằm ở trên giường hắn. Không cần suy nghĩ cũng biết, cô lại bị Đồng Đồng khóa ở ngoài cửa phòng, không có giường để ngủ. Cô ở cái nhà này đã nhận hết ức hiếp, Lập Hạ nghĩ đủ mọi cách để chỉnh cô, muốn cô làm công việc của người hầu. Buổi tối sáu năm trước ấy, trên trán của Lập Hạ để lại một vết sẹo, đến bây giờ vẫn còn mơ hồ dấu vết. Đến nỗi khiến hiện giờ Lập Hạ vừa nhìn thấy Nhan Nghiên là liền nghiến răng nghiến lợi, tự nhiên sẽ nghĩ hết mọi biện pháp để dằn vặt cô. Vú Bảo từ trước đến nay đều ở bên Lập Hạ và mẹ hắn, còn cô cùng Vương Đồng – con gái của vú Bảo ở căn phòng người hầu dưới lầu. Vương Đồng hơn cô một tuổi, cũng cực kỳ bất hòa với cô, chỉ cần Nhan Nghiên vào phòng muộn một chút, cô sẽ bị khóa ở ngoài cửa. Cô ở trong nhà này chịu bao nhiêu đau khổ, hắn đều biết, nhưng hắn chưa bao giờ từng nói giúp cô một câu. Cô muốn ở lại cái nhà này, thì phải chấp nhận chịu đựng hết thảy cực khổ ở cái nhà này. Tư Kình Vũ hắn không phải là Chúa cứu thế, cho cô vào ngủ đã là cực hạn lớn nhất của hắn rồi. Hắn vào tắm, rồi mới nằm xuống, một cơ thể con gái chín muồi liền chuyển vào trong lòng hắn. Hắn nhíu mày: “Bắt đầu từ ngày mai, không cho phép mày lại đi vào phòng tao nữa.” Con bé này không biết tự giác sao, nó đã không còn là cô bé mười hai tuổi năm đó nữa, vậy mà không hề kiêng dè cùng hắn ngủ trên một chiếc giường. Mấy năm nay, hắn đã nhìn Nhan Nghiên dần dần lớn lên. Đứa trẻ nhỏ bé gầy tong teo xấu xí năm đó, đã thoát thai khỏi vẻ trẻ con thanh thuần, trở thành một người đàn bà trẻ tuổi! Cơ thể cô đã hoàn toàn phát dục, phụ nữ có gì thì cô đều có, còn có rất đầy đủ. Hiện giờ hắn có thể cảm nhận được hai bồng mềm mại áp trên ngực hắn. Nhan Nghiên mở mắt ra nhìn hắn, ánh mắt hắn rất nghiêm túc, hiển nhiên là không phải đang nói giỡn. Cô cực kỳ không cam lòng, nói: “Em sẽ cẩn thận, sẽ không để bị phát hiện đâu.” Trên thực tế, cho tới tận bây giờ, cô chưa từng để bất kỳ ai phát hiện ra cô và Tư Kình Vũ có quan hệ tới mức này. “Mày hẳn biết rõ, không liên quan tới việc đó!” Tư Kình Vũ đẩy cô ra, ánh mắt giội lên ngực của cô, cười lạnh nói, “Nhan Nghiên, không ngờ mày không mặc đồ lót! Tao thực hoài nghi, liệu mày có phải là có ý định tới quyến rũ tao hay không.” Nhan Nghiên run rẩy, cô không khỏi ngồi dậy, hai tay vòng ôm lấy ngực. Cô thẹn thùng cúi đầu: “Em, em không có!” Kỳ thực cô có, Tư Kình Vũ cũng không hề nói sai, cô muốn quyến rũ hắn. Cô hiểu rất rõ, nếu cô muốn tiếp tục sinh tồn ở nhà họ Tư, nắm được Tư Kình Vũ sẽ là chỗ dựa vững chắc cho cô. Bây giờ Tư Kình Vũ đã gia nhập vào bộ phận quản lý tiêu thụ của tập đoàn Thao Thiết, Tư Thành Đống kỳ vọng rất cao đối với Tư Kình Vũ, còn Tống Ngọc San nói chung lại càng thương yêu hắn, tới mức như muốn làm hắn vui lòng. “Có phải hay không, chính trong lòng mày hiểu rõ!” Tư Kình Vũ nhìn sắc mặt tái nhợt, dáng vẻ điềm đạm đáng yêu của cô, không hiểu sao trong lòng sinh buồn bực. Sắc mặt hắn càng thêm âm trầm: “Bây giờ mày đi ra ngoài, không cho phép mày lại bước vào căn phòng này nữa.” Nhan Nghiên mở to mắt, hắn hẳn biết hiện giờ cô muốn trở về phòng ngủ cũng không được. Vậy mà hắn lại muốn đuổi cô ra ngoài. “Nhưng, nhưng mà Đồng Đồng đã khóa cửa rồi, em không có chỗ ngủ.” “Đó là chuyện của mày, bây giờ, đi ra ngoài cho tao!” Khi ánh mắt hắn lại lần nữa rơi xuống bộ ngực có thể mơ hồ thấy được đường nét của cô, giọng nói của hắn trở nên càng hung hiểm hơn. Nhan Nghiên sẽ không cầu xin hắn, cho tới giờ cô đều chưa bao giờ cầu xin hắn. Tuy vậy, cô không biết, vì sao thái độ của hắn đối với cô lại biến thành như vậy! Cô lẳng lặng xuống giường, cũng không liếc mắt nhìn hắn thêm một lần, lập tức ra khỏi phòng. Chương 10: Vì sao lại ở đây? Cô trở lại phòng người hầu dưới lầu, đẩy cửa mà không mở ra được. Lúc này Đồng Đồng chắc chắn đang ngủ, đương nhiên không có khả năng sẽ ra mở cửa cho cô. Nếu cô gõ cửa mạnh, chắc sẽ bị ăn chửi. Một cơn uất ức ào ạt trào dâng, cô không khỏi hận cái tên đuổi cô ra khỏi cửa phòng kia. Cô quay về phòng bếp, co người ngồi xổm xuống ôm chân. Hôm nay cô bắt buộc phải qua đêm ở phòng bếp rồi, cô không bật đèn trong phòng bếp, ánh trăng bên ngoài loáng thoáng rọi vào, trong phòng bếp nhất thời trở nên âm u mơ hồ. Đột nhiên, cô nghe thấy ở bên ngoài vang lên một âm thanh, vang vọng bên phòng người hầu bên kia, cô nghe thấy giọng vú Bảo: “Tiên sinh, ngài đã về!” Giọng Tư Thành Đống rất trầm, âm điệu còn có phần hơi rung rung, như là đã uống say rồi vậy: “Đi ngủ đi! Ở đây không cần bà!” “Để tôi đỡ ngài lên lầu đi! Phu nhân cũng không ở nhà!” Giọng vú Bảo có vẻ rất lấy lòng, Tống Ngọc San mấy ngày nay không ở nhà, nghe nói là tiếp một lãnh đạo của nước Châu Âu nào đó tới viếng thăm. “Ta nói không cần!” Giọng Tư Thành Đống rất to, như thể hai chữ phu nhân mà vú Bảo nhắc đến khiến ông ta càng giận dữ hơn. “Cút về phòng của bà đi, ta tự mình đi!” Mặt Tư Thành Đống ửng đỏ, bước đi cũng lảo đà lảo đảo, nhưng ánh mắt lại tỉnh táo mà sắc bén. Vú Bảo biết nam chủ nhân từ trước đến giờ đều không thích bà ta, lại nhìn thấy ánh mắt của ông ta, sợ đến nỗi lùi nhanh về đằng sau, khúm núm nói: “Vậy, tôi đi về phòng trước ạ, nếu tiên sinh có chuyện gì xin cứ rung chuông bảo chúng tôi!” Tư Thành Đống giơ tay lên, biểu thị không muốn nhìn thấy gương mặt già nua đáng ghét, nghe thấy giọng nói chói tai kia nữa. Ông ta thực ra đã say tới bảy phần, đâu có sức mà lên lầu nữa, trực tiếp đi thẳng vào phòng khách, ngồi xuống ghế xô pha rộng lớn. Nhất thời đầu đau muốn nứt ra, ông ta ấn ấn vào cái đầu đau nhức, cổ họng thật khô khốc. Ông ta vốn định gọi người, nhưng nghĩ tới thân thể béo mập của vú Bảo, tới cả người đàn bà kia nữa, ông ta rủa nhỏ một tiếng, khởi động thân thể của chính mình, đi tới phòng bếp. Ông ta rốt cuộc đang say, nên lảo đà lảo đảo đi tới phòng bếp một lúc lâu cũng không có bật đèn lên, chỉ có thể dựa vào trí nhớ mà tìm đến tủ lạnh. Nhưng mà, còn chưa có chạm vào tủ lạnh, thì đã liền nghe thấy một tiếng thình thịch vang lên, ông ta liền nhìn thấy một bóng dáng đang sợ hãi. Dưới ánh trăng, thân thể nhỏ bé kia lùi sâu vào trong góc phòng, nhưng cũng đủ để khiến ông ta nhìn được gương mặt nhỏ nhắn của cô, đôi mắt to long lanh, khuôn mặt nhỏ căng mịn nõn nà, giống như cô gái trong ký ức của mình. Ông ta nhất thời bừng tỉnh, đến gần vài bước: “Tuệ Tuệ, Tuệ Tuệ có phải là em hay không? Em đã trở về sao?” “Bác Tư!” Nhan Nghiên đương nhiên biết Tuệ Tuệ trong miệng Tư Thành Đống gọi chính là ai, cô trở nên hoảng sợ, “Bác Tư, bác muốn gì, cháu, cháu lấy giúp bác!” “Nhan Nghiên?” Tư Thành Đống cũng không say hoàn toàn, nheo nheo mắt. Cô ta không phải là cô gái kia, cô gái trước mắt lanh lợi hơn và đẹp hơn. Cô ta là con của cô gái kia, cô gái vứt bỏ ông ta, là đứa con sinh ra với người đàn ông khác! Nhất thời, áp lực của cơn giận dữ nhiều năm như vậy lại bốc lên. Cô ta bỏ rơi ông, vậy mà ông lại còn đang nuôi con gái thay cho cô ta! Nhan Nghiên bị ánh mắt trừng trừng của ông ta dọa cho cực kỳ sợ hãi, cô biết Tống Ngọc San rất ghét cô. Còn Tư Thành Đống đối với cô mà nói, càng là một đối tượng cực kỳ đáng sợ. Đặc biệt vài năm nay, cô có thể cảm giác được, ánh mắt ông ta nhìn cô càng ngày càng khác đi. “Bác Tư, bác muốn gì? Cháu gọi vú Bảo cho bác nhé!” Tư Thành Đống như thể không nghe thấy tiếng nói của cô vậy, từng bước một đi về phía cô. Bắt đầu từ bao giờ, con bé này lại trở nên thanh lệ thoát tục như vậy, càng ngày càng trở nên giống cô gái kia. Mùi rượu mà ông ta nặng nề phun ra, hoàn toàn bức cô vào góc phòng: “Sao mày lại ở đây?” Có phải cố ý ở đây chờ ông ta hay không, có phải muốn quyến rũ ông ta hay không! Chuyện mẹ nó không làm được, bản thân nó định tới làm! Nhan Nghiên bị mùi rượu nồng nặc phả tới khiến buồn nôn, người đàn ông này đứng ngược chiều sáng, cô không nhìn thấy rõ mặt ông ta lắm. Nhưng mà, thân thể cao lớn như thế đè tới, cực kỳ đáng sợ! “Bác Tư, cháu, cháu không vào được phòng, nên mới đến nơi này! Bác buông ra, cháu, cháu phải về phòng đây!” “Không phải mày nói là mày không vào được phòng sao?” Mặt Tư Thành Đống bỗng chốc sát lại mặt Nhan Nghiên, chỉ cách 1 cm, một luồng hương thơm trinh nữ phả vào mặt ông ta. Mùi hương mới thơm làm sao, khuôn mặt mới xinh đẹp làm sao, lại rất giống cô ấy. Ông ta kìm lòng không được mà thốt ra, “Tuệ Tuệ, em có biết anh nhớ em đến nhường nào không!”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/12504/cuc-cung-kieu-ngao-pk-tong-tai-papa-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/12502/cuc-cung-kieu-ngao-pk-tong-tai-papa-chuong-07-08.html"
}