{
  "title": "Cục cưng kiêu ngạo PK Tổng tài Papa- Chương 03+ 04",
  "url": "https://gacsach.top/doc-truc-tuyen/12500/cuc-cung-kieu-ngao-pk-tong-tai-papa-chuong-03-04.html",
  "content": "Chương 3: Hầu hạ đêm mưa 2 “Mẹ ơi, mẹ ơi!” Bé trèo lên trên cầu thang, tiếng của mẹ hình như càng ngày càng gần hơn, như là truyền ra từ trong một căn phòng, gian phòng sáng đèn kia. “Mẹ, mẹ ở đâu? Nhan Nghiên sợ, Nhan Nghiên thấy sợ!” Bé đi chậm từng bước một tới gần chỗ sáng đèn, nhẹ nhàng đẩy cửa ra, tiếng mẹ bé càng lúc càng rõ hơn: “Ừm! Thành Đống… anh phải nói giữ lời đó!” Mẹ đang khóc, hơn nữa giọng nói là lạ, hình như có vẻ rất khổ sở. “Anh đáp ứng em, nhất định sẽ làm được, mở chân ra một chút.” Giọng nói đàn ông ồ ồ, như là đang sung sướng tột độ, lại cũng như kiềm chế đến tột độ. “Mẹ, mẹ ơi!” Nhan Nghiên ngơ ngác đứng ở cửa, Đường Tuệ Hà dường như nghe được tiếng của Nhan Nghiên, nhìn ra cửa thấy Nhan Nghiên hình như đang khóc sướt mướt, cố sức đẩy người đàn ông trên người ra, cầm lấy áo sơ mi mặc vào người, đi qua ôm lấy con gái. “Nhan Nghiên, sao con lại ở đây? Nhan Nghiên ngoan, con đi ra ngoài trước đã!” “Mẹ, bác kia có phải đang ức hiếp mẹ không? Mẹ, chúng ta đi tìm ba được không, chúng ta đi tìm ba đi, con muốn ba!” Nhan Nghiên ôm khóc van xin, ở đây thật đáng sợ, bé không muốn ở đây, không muốn! “Nhan Nghiên ngoan, mẹ không phải đã nói với con rồi sao? Ba đã đi đến một nơi rất xa xôi rồi, ba sẽ không trở về nữa!” Đường Tuệ Hà nghe thấy người đàn ông ở đằng sau kêu hừ một tiếng bực bội, bị quấy rầy hắn đã rất không vui rồi, nếu cô lại lề mề đi xuống dưới với con gái nữa, hắn chắc chắn sẽ tức giận. “Nhan Nghiên, con đi tới chỗ vú Bảo ngủ trước đã, Nghiên Nghiên con ngoan, có được hay không?” Nhan Nghiên vốn muốn lắc đầu theo bản năng, nhưng mẹ thực sự rất khổ sở nha! Bé đã từng đáp ứng với ba, phải nghe lời mẹ nói! Bé gật đầu: “Mẹ, mẹ sẽ đến tìm con phải không?” Đường Tuệ Hà chảy nước mắt gật đầu: “Nhan Nghiên, đáp ứng mẹ, bây giờ đi ra ngoài, không được đi vào nữa.” Nhan Nghiên gật đầu, ngoan ngoãn đi ra ngoài, vẫn còn lo lắng quay đầu lại, cửa dần khép lại, bé hình như thấy mẹ bị kéo lên trên giường. Bé đi chưa được mấy bước, đã thấy một bóng dáng dài nhỏ đứng ở trước mặt mình. Bé không nhìn thấy rõ người kia lắm, chỉ cảm thấy ánh mắt hắn rất đáng sợ, thậm chí khí tức trên người hắn còn mang đậm vẻ khủng bố. Người kia không cao, nhưng nhất định lớn hơn bé, như là một ông anh lớn hơn rất nhiều vậy. Trước đây bé từng gặp các anh đối xử rất tốt với bé, bé rất thích, thế nhưng cái anh này thật là đáng sợ. Anh kia chằm chằm nhìn thẳng vào bé, bên ngoài ầm một tiếng sấm vang lên, thân thể nhỏ xíu của bé thoáng cái bị dọa té ngã xuống đất. Bé không khỏi ngẩng đầu lên, anh kia vẫn còn ở đằng kia! Tia chớp dường như chợt hiện lên ở đằng sau hắn, gương mặt hắn chớp lóe chớp lóe trước mặt bé, thân thể nhỏ tí sợ hãi của bé lùi dần về phía sau, thầm nghĩ chạy trốn. “Vừa rồi nhìn thấy một màn ở bên trong, thấy hay không?” Dáng vẻ tươi cười của ông anh kia trong nháy mắt trở nên tàn nhẫn cùng âm hiểm, “Mày vẫn nên xem tiếp, nhìn mẹ mày ở bên trong đó làm gì?” Bé lắc đầu, ai tới cứu bé đi, anh này thật đáng sợ, bé thấy sợ thấy sợ nha! “Không còn hơi sức sao? Hử?” Ông anh đáng sợ kéo bé lên, “Tao dẫn mày đi xem, bảo đảm mày sẽ không thể quên được!” “Em không đi, em không đi!” Mẹ không muốn bé xem, bé muốn nghe lời mẹ, bé không đi! Ông anh kia dường như không có nghe thấy, kéo bé đứng lên. Tiếng sấm, tiếng mưa rơi ở bên ngoài đan vào nhau, bé giãy dụa sợ hãi, khóc nhặng lên, nhưng lại bị một tay che miệng, phát không ra tiếng. Bé bị kéo tới cửa phòng, cửa phòng bị đẩy ra, ông anh đáng sợ ghì chặt bé vào trong ngực: “Mở to hai mắt ra, nhìn mẹ mày đang cùng ba tao làm gì ở bên trong?” Bé không muốn nhìn gì cả, thế nhưng bé vẫn thấy rõ tất cả mọi chuyện đang xảy ra ở bên trong! Chương 4: Bắt gian đúng lúc. Bé nhìn thấy trên người mẹ không mặc quần áo, trắng bóng, chân mẹ mở rộng ra, cái bác kia con đè trên người mẹ hơi chuyển động. Sắc mặt của mẹ rất tái nhợt, hơn nữa khóe mắt còn có vẻ có nước mắt. Mẹ đang khóc, mẹ rất khó chịu, rất thống khổ! Bé muốn đi cứu mẹ, phải cứu mẹ! Bé cố sức muốn bỏ hai bàn tay đang đè trên lưng và trên mặt mình ra, nhưng ông anh này thật khỏe nha, bé một chút cũng không đẩy động. Mẹ bé đang kêu, tiếng thật kỳ quái, mẹ không phải đang rất khó chịu sao? Nhưng bây giờ, bé nhìn thấy mặt mẹ đỏ ửng, tay mẹ ôm lấy cổ cái bác kia. “Mày thật đáng thương, có một bà mẹ dâm đãng như thế. Nhìn bà ta coi, thật say sưa ngây ngất, sau này mày cũng sẽ giống như bà ta.” Giọng nói đằng sau bé, giống như là truyền đến từ địa ngục, bé sợ đến toàn thân run rẩy. Không phải, không phải! Bé không rõ ông anh này nói là có ý gì? Thế nhưng bé biết, đó là rời nói rất đáng sợ, mẹ bé không phải như vậy, bé cũng không phải! Đột nhiên, dưới lầu sáng trưng lên, cửa cũng mở ra. Một người phụ nữ mặc vét màu xám, kéo va ly đi vào. Mặc dù bên ngoài trời mưa rất to, nhưng trên người phụ nữ này vẫn rất khô ráo! Chỉ nghe thấy vú Bảo lớn tiếng nói: “Phu nhân, bà đã trở về!” Vú Bảo hung ác liếc mắt nhìn lên trên lầu, đi tới trước mặt người phụ nữ kia, “Phu nhân, tiên sinh dẫn người lên trên lầu.” Người này chính là nữ chủ nhân của căn nhà này, là chính cung phu nhân của Tư Thành Đống – Tống Ngọc San. Tống Ngọc San vừa nghe thấy vú Bảo nói vậy, lập tức đã hiểu rõ. Cô ta biến sắc, đưa va ly cho người hầu, giày cao gót gõ lộc cộc lộc cộc trên sàn, đi lên lầu. Ông anh kia đã thả bé ra, trên mặt hắn lộ vẻ tươi cười quỷ dị. Nhìn người phụ nữ vừa đi tới trước mặt, cũng không nói gì, cũng chẳng chào hỏi, đi trở về phòng. Cửa phòng cũng mở rộng ra, đầu tiên là Đường Tuệ Hà chật vật đi ra, thấy con gái ở cửa, cũng tái mặt: “Nhan Nghiên, mẹ không phải bảo con rời đi sao, con sao lại ở đây?” Cô chưa nói xong, Tống Ngọc San đã chạy tới trước mặt bọn họ, từ trên cao nhìn xuống cô. “Ồ, đây không phải Tuệ Hà sao? Nhiều năm không gặp rồi, không nghĩ tới cô lại còn có thể xuất hiện ở nhà chúng tôi?” “Không phải ngày mai em mới có thể trở về sao?” Tư Thành Đống cũng đi theo ra, sắc mặt đỏ lên. Hắn ăn vụng vô số lần ở bên ngoài, nhưng bị bà xã đúng lúc bắt gặp ở nhà thì là lần đầu tiên.” “Nếu tối nay em không trở về, thì làm sao đụng được một màn diễn đặc sắc như vậy!” Trên mặt Tống Ngọc San không ngờ còn đang cười, đôi mắt xếch trước sau vẫn nhìn mẹ con Đường Tuệ Hà đang ngồi dưới đất,” Tuệ Hà, lâu như vậy không gặp, làm sao có thể để cô ngồi ở chỗ này! Tới đây, chúng ta đi xuống phòng khách dưới lầu trò chuyện!” Đường Tuệ Hà đã biết Tống Ngọc San không ít năm, cũng biết cô ta không phải là một chủ nhân dễ chọc. Người đàn bà này rất giỏi giang, rất độc lập, còn cô lại quá hướng nội, quá nhu nhược. Cô cố gắng cười cười, sửa lại quần áo, không dám chắc bản thân mình như thế này có thể khiến Tống Ngọc San nhìn ra điều gì hay không! Tống Ngọc San đưa tay ra, kéo cô đứng dậy, nhìn Nhan Nghiên trong lòng cô: “Đây là con gái cô sao? Xinh lắm, quyến rũ giống như cô vậy!” Mọi người trong nhà này thật đáng sợ, ông anh vừa rồi đáng sợ, cái cô hiện giờ còn đáng sợ hơn! “Mẹ, con sợ, chúng ta về nhà được không?” Đường Tuệ Hà sờ đầu con gái, cười nói với Tống Ngọc San: “Đúng vậy! Đây là con gái tôi, Nhan Nghiên.” Cô nắm tay con, tay còn lại để vào trong tay Tống Ngọc San. Cho dù cô có tự bảo bản thân phải trấn tĩnh nữa, nhưng mồ hôi lạnh vẫn túa ra. Tống Ngọc San bỏ tay cô ra, để cô đi ở đằng trước. Hai chân Đường Tuệ Hà như nhũn ra, run lên, lúc đi đến đầu cầu thang thì, đột nhiên thân thể mềm nhũn, cả người cô đều lăn xuống cầu thang!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/12501/cuc-cung-kieu-ngao-pk-tong-tai-papa-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/12499/cuc-cung-kieu-ngao-pk-tong-tai-papa-chuong-01-02.html"
}