{
  "title": "Hôm Nào Cũng Muốn Trộm Nhóc Con Omega - Chương 01",
  "url": "https://gacsach.top/doc-online/hom-nao-cung-muon-trom-nhoc-con-omega-chuong-01",
  "content": "Hôm Nào Cũng Muốn Trộm Nhóc Con Omega Chương 1 “Vậy thì anh phải hoàn toàn chịu trách nhiệm.” ——— “Tri Dịch, mau lên lầu xem chút đi! Phòng làm việc của cha cậu sắp tanh bành rồi.” Từ Dương chạy lại trước mặt Lâm Tri Dịch vỗ vỗ bàn làm việc của cậu, vội vã nói: “Cái cô omega kia mang thai khoảng sáu bảy tháng, đang đứng trước phòng chủ tịch chửi ầm lên kìa, bảo an không dám động vào cô ta, cha cậu cũng không chịu ra. Hay là cậu lên xem một chút đi, chuyện này mà làm lớn lên đối với ai cũng không tốt lành cả.” Ánh mắt Lâm Tri Dịch rời khỏi màn hình máy tính đến mặt Từ Dương, rồi lại nhanh quay đi: “Thì liên quan gì đến tôi?” Từ Dương sững sờ, khó tin nói: “... Đó dù sao cũng là cha cậu.” “Đúng rồi, dù sao cũng là cha tôi nên tôi mới nể mặt không đi hóng drama của ông ta, chừa cho ông ta chút mặt mũi.” Lâm Tri Dịch di chuyển con chuột, vừa nói chuyện vừa ngồi đánh dấu mấy lỗi sai trong dự án. Từ Dương đứng bên cạnh nửa ngày không lên tiếng, mặc dù cậu ta đã quen biết Lâm Tri Dịch nhiều năm rồi, cũng biết Lâm Tri Dịch luôn mặt lạnh tâm lạnh, nhưng lại không ngờ cậu vô tình như vậy. Từ trước đến nay chuyện tình gió trăng của Lâm Diễn Đức chưa bao giờ là bí mật trong tập đoàn Đỉnh Thắng. Bốn năm trước, Lâm Diễn Đức bị người vợ Điền Mẫn Nghiêu phát hiện dan díu với một người mẫu nữ, tự cho là đắc thế hùng hồn tới công ty quậy loạn xạ, ồn ào cực kỳ khó xử. Cuối cùng vẫn là Lâm Tri Dịch tìm luật sư kéo bọn họ vào văn phòng, nhẹ nhàng ép sát cô người mẫu đó lui từng bước, sau đó Lâm Diễn Đức bồi thường cho cô người mẫu 100 vạn làm tiền đền bù, đồng thời mua cho Điền Mẫn Nghiêu một ngôi nhà để hả giận thì mọi chuyện mới coi như kết thúc. 100 vạn tệ ở thời điểm hiện tại (22.8.2022) là 3.421.944.667,00 Việt Nam đồng Ai nghĩ mới bốn năm trôi qua trò hề này lại tái diễn. “Thật ra nghĩ lại thì nếu tôi là cậu, tôi cũng không thèm đi theo chùi đít cho ông ta đâu.” Từ Dương lựa lời khuyên bảo: “Nhưng dù sao Đỉnh Thắng cũng có tâm huyết của mẹ cậu, cậu cũng không muốn nhìn nó bị hủy trong tay cha cậu đúng không?” Đầu ngón tay Lâm Tri Dịch hơi ngừng lại. Từ Dương thừa thắng xông lên: “Hai mươi phút nữa người của tập đoàn Trọng An sẽ đến, nếu để họ trông thấy tình cảnh kia hoặc nghe được tin đồn nào đó thì chuyện hợp tác tiếp theo chắc chắn sẽ bị ảnh hưởng, chúng ta đã chuẩn bị hạng mục này hơn nửa năm rồi.” Điện thoại Lâm Tri Dịch rung lên hai lần, cậu cúi đầu nhìn một cái, nửa phút sau mới từ từ đứng dậy đi ra cửa. Từ Dương thấy lông mày cậu cau lại, từ đầu đến đuôi đều là dáng vẻ bị ép buộc. Lúc Lâm Tri Dịch đi đến tầng 18, omega bụng to vẫn còn đứng trước cửa phòng làm việc của Lâm Diễn Đức, cửa phòng làm việc đóng chặt, bốn bảo an vây quanh cô ta nhìn nhau, omega hét lớn: “Mấy người tránh xa tôi ra một chút, xa thêm chút nữa, cẩn thận đứa nhỏ trong bụng tôi! Cuối cùng anh có ra đây không hả Lâm Diễn Đức? Anh có còn muốn đứa bé này nữa không?” Đi qua khu làm việc, Lâm Tri Dịch bỗng nhiên dừng bước giơ tay chặn camera điện thoại của một nhân viên đang quay lén. Nhân viên nọ hết hồn, lắp bắp: “Tôi, tôi không có quay…” “Có quay lại cũng không sao, nhưng một khi lộ ra ngoài, chính các bạn sẽ là người tăng ca đối phó dư luận.” Lâm Tri Dịch cong khóe miệng cười với mọi người trong khu làm việc, trong nụ cười như ẩn chứa một con dao, các nhân viên lập tức cúi đầu, vội vàng xóa ảnh và video trong album. Omega nghe được động tĩnh sau lưng nhanh chóng xoay người lại đối đầu với con ngươi tĩnh lặng của Lâm Tri Dịch, lửa giận lập tức chỉ còn một nửa. “Cô Yến” Lâm Tri Dịch bình tĩnh ôn hòa gọi một tiếng phá vỡ sự căng thẳng của tầng 18, cậu bước lên trước cách Yến Vũ khoảng hai ba mét: “Đến chỗ khác nói chuyện nhé.” “Tôi chỉ nói chuyện với Lâm Diễn Đức, tôi muốn gặp Lâm Diễn Đức!” “Nhưng ông ta không muốn gặp cô” Lâm Tri Dịch cười cười, cậu lấy điện thoại ra xác nhận tin nhắn vừa gửi đến, sau đó ngẩng đầu nói: “Ông ta sẽ chỉ gặp cô trên tòa án.” Yến Vũ khẽ xì một tiếng, không thèm quan tâm. “Cô Yến, có phải cha ruột của đứa nhỏ tên Tôn Mạnh không? Tháng trước vì gã đánh bạc thua hơn 100 vạn, cô bán sạch tất cả đồ trang sức thay gã trả nợ nhưng vẫn không đủ, bèn đánh chủ ý lên người Tổng giám đốc Lâm, đầu tiên là gửi ảnh thân mật, thấy Tổng giám đốc Lâm không quan tâm nên chạy đến đây gây sự.” Sắc mặt Yến Vũ lập tức trắng bệch, run rẩy phản bác: “Cậu nói bậy gì đó?” “Cô Yến à, hành vi của cô đã cấu thành tội phỉ báng, và Tổng giám đốc Lâm có quyền kiện cô tội xâm phạm danh dự của ông ấy.” “Cậu có chứng cứ gì?” Yến Vũ gần như không đứng vững, hoảng hốt nhìn Lâm Tri Dịch. “Đương nhiên là có bằng chứng, bao gồm cả quá khứ tồi tệ của ngài Tôn. Cô Yến không cần phải gấp, chờ gặp nhau trên toà án chúng ta sẽ đối chứng lại từng cái một.” Sự ôn hòa trong giọng Lâm Tri Dịch dần biến mất, thay vào đó là ý cảnh cáo lạnh lẽo, ánh mắt cậu cũng trở nên lạnh lùng: “Cô Yến có biết ở đây là nơi làm việc, nếu như cô vẫn còn tiếp tục dây dưa không ngớt, chúng tôi sẽ lập tức báo cảnh.” Yến Vũ không nghĩ tới mọi chuyện sẽ phát triển thành như vậy, cô ta cố giả vờ bình tĩnh chỉ vào cửa văn phòng Tổng giám đốc, cao giọng nói: “Lâm Diễn Đức quen thói ăn vụng, đây lại là tính toán của anh ra chứ gì?” “Vấn đề đạo đức bị ràng buộc bởi đạo lý, còn một khi đã làm chuyện phi pháp thì sẽ không còn đường lui. Sao cô Yến lại ngoan cố đeo bám ở đây, chẳng bằng xuống dưới lầu với ngài Tôn cùng bàn bạc món nợ kia trả như thế nào?” Ngay cả chuyện Tôn Mạnh ở dưới lầu cậu cũng biết, toàn thân Yến Vũ run rẩy, Lâm Tri Dịch lại nói thêm một câu: “Nếu cha mẹ nắm tay nhau đi tù thì ai sẽ nuôi đứa trẻ này đây?” Bị chọt vào chỗ đau nhất, cuối cùng Yến Vũ cũng sụp đổ, sau khi la khóc thành tiếng cô ta bước nhanh chạy ra ngoài, bảo an theo phía sau. Kết thúc một trò hề, đám người trao đổi ánh mắt, xì xào bàn tán: “Giám đốc Tiểu Lâm thật là lợi hại, Đỉnh Thắng mà không có Giám đốc Tiểu Lâm không biết sẽ ra sao nữa?” Lâm Tri Dịch nhìn thoáng qua cánh cửa đóng chặt của văn phòng Tổng giám đốc, không đi gõ cửa mà trực tiếp xoay người trở về mình tầng của mình. Từ Dương đang ngồi trong phòng làm việc đợi cậu, vừa thấy cậu bước vào lập tức sáp lại: “Khá lắm nha, ngoài miệng thì nói không quan tâm nhưng thật ra đã suy nghĩ đối sách từ A tới Z rồi chứ gì? Tôi biết cậu vẫn là người mềm lòng mà.” “Luật sư của Lâm Diễn Đức nhắn tin cho tôi, tôi chỉ nói theo mà thôi.” “Hả?” Từ Dương không hiểu: “Luật sư có chứng cứ rồi sao còn đợi cậu ra mặt?” Trong mắt Lâm Tri Dịch hiện lên một tia khinh thường: “Bởi vì ông ta cần con của ông ta ra mặt. Cậu nghĩ thử xem, một kẻ quen thói trăng hoa vượt quá giới hạn mà vẫn có con trai chùi đít cho, không phải có vẻ bớt đáng thương hơn sao?” Từ Dương bất lực lắc đầu thở dài: “Vậy tiếp theo phải làm sao?” “Nên kiện thì kiện, nên ngồi tù thì ngồi tù.” “Vậy đứa nhỏ trong bụng người phụ nữ kia thì sao đây? Nhìn dáng vẻ uyên ương bỏ mạng của bọn họ chắc là không có người giám hộ khác.” Lâm Tri Dịch nhíu mày, dường như không hiểu tại sao Từ Dương lại hỏi chuyện này: “Thì liên quan gì tới tôi?” “Đâu có, tôi chỉ cảm thấy đứa nhỏ đó hơi tội nghiệp, còn chưa ra đời đã bị cha mẹ lợi dụng, say này sinh ra cũng không có ai nuôi dưỡng.” Lâm Tri Dịch tiếp tục làm việc, bàn phím lách cách liên hồi, cho thấy cậu không hề có hứng thú với chủ đề này. “Tôi cảm thấy hình như cậu không thích con nít lắm hả.” Từ Dương nói. “Ừ, tôi rất ghét trẻ em, cũng như tôi ghét hôn nhân vậy, ghét cả độ xứng đôi của pheromone.” Từ Dương còn muốn nói gì đó, nhưng nghĩ một lát vẫn ngậm miệng lại: “Tối nay đi uống rượu không?” Cho dù Lâm Tri Dịch đã giải quyết xong chuyện của Lâm Diễn Đức, nhưng chuyện này lại trở thành trò cười của toàn thể công ty, dự đoán sẽ kéo dài một thời gian không ngắn. Lâm Diễn Đức làm đủ trò xấu đương nhiên không thèm để ý, nhưng Lâm Tri Dịch là một người kiêu ngạo như vậy, chuyện ngày hôm nay không khác gì lại giẫm vào lòng tự trọng bám đầy bụi bặm của cậu. Cho dù hai năm nay tinh thần Lâm Tri Dịch có hơi uể oải, chuyện gì cũng không có hứng thú, nhưng Từ Dương vẫn có hơi lo lắng. “Gần đây tôi có phát hiện một quán bar mới, cậu nhất định sẽ thích phong cách của nó, và quan trọng là bartender rất đẹp luôn.” Từ Dương nói. “Được.” Lâm Tri Dịch gật đầu. Vị trí của quán bar rất hẻo lánh, thậm chí còn không có nổi một cánh cửa đàng hoàng, chỉ có một cái cửa rào cao đến nửa eo, đẩy ra đi vào lại là một cánh cửa xoay khác, bên trong ẩn ẩn tiếng nhạc vang. Quán bar đang bật một bài hát ồn ào, Lâm Tri Dịch có hơi đau đầu, nhưng cậu quá muốn uống rượu, bèn nhịn xuống. Gọi một ly Tequila Sunrise Cocktail đơn giản, Lâm Tri Dịch tìm một góc vắng vẻ ngồi xuống lẳng lặng nhìn sàn nhảy. Từ Dương bước đến, tình cờ nhìn thấy một người đàn ông dáng người tuyệt trần cầm ly rượu đi chỗ khác, cậu ta chần chờ nửa phút, xác nhận người ta không quay lại mới chạy lại hỏi: “Sao anh ta lại đi rồi? Cậu không vừa ý à?” Lâm Tri Dịch không trả lời cậu ta. “Tôi thấy dáng người rất khá mà, nhìn qua chắc là alpha, đẳng cấp cũng không thấp, cậu có thấy mấy omega nhỏ quây quần xung quanh anh ta kìa?” “Đẳng cấp…” Lâm Tri Dịch cười cười uống cạn rượu trong ly: “Bây giờ chúng ta đang ở xã hội hiện đại đúng không?” “Tôi biết cậu rất chán ghét nồng độ pheromone với cả mấy cái độ xứng đôi nữa, nhưng hết cách rồi, xã hội bây giờ chính là như vậy đó. Coi như cậu đang trong một mối quan hệ, cũng sẽ rất quan tâm tới độ xứng đôi, alpha cao cấp thì phối với omega cao cấp, còn cấp thấp thì ghép đôi với nhau, như vậy có thể thu nhỏ phạm vi, cũng có thể phòng ngừa mấy chuyện leo rào.” “Đội xứng đôi của Lâm Diễn Đức và mẹ tôi là 97%.” Lâm Tri Dịch bình thản nói. “À thì, cha mẹ cậu là một ngoại lệ, một ngoại lệ xác suất rất thấp.” Từ Dương gãi gãi ót. “Vậy beta thì sao? Trong xã hội của cậu không tồn tại quy tắc cho beta sao.” “Beta vừa tốt lại vừa không tốt, bọn họ không bị pheromone điều khiển, cũng không có tư cách tìm được một nửa trời ban. Tóm lại, đối với chúng ta mà nói, beta có thể là một người bạn tốt, đồng nghiệp tốt hoặc anh em tốt, nhưng không thể nào trở thành một người yêu tốt. Vượt qua đẳng cấp yêu nhau được xưng tụng là dũng cảm, còn vượt qua giới tính thì thật là điên rồ.” Từ Dương còn chưa dứt lời, người đàn ông vừa rời đi lại quay về, hắn nhìn Lâm Tri Dịch, nụ cười vẫn như cũ: “Đêm nay thật sự không có cơ hội uống với em một chén rượu sao?” Lâm Tri Dịch đưa tay gãi nhẹ ly rượu trên bàn, cái ly trống không phát ra tiếng vang lanh lảnh, cậu nói với người đàn ông: “Uống rượu xong rồi, không có ý với anh.” Cậu quay đầu nhìn Từ Dương: “Đi thôi.” “Gì? Giờ luôn?” Từ Dương muốn phản bác, nhưng trong mắt Lâm Tri Dịch tự mang một loại áp bách khiến người ta có cảm giác phục tùng, cậu ta xoắn xuýt nửa giây rồi cầm áo khoác đứng lên, bất lực nói: “Được rồi, đi thôi.” Lâm Tri Dịch uống ba ly cocktail, nồng độ rất thấp, lúc bình thường Lâm Tri Dịch cũng hay uống một hớp rượu, có thể là do hôm nay khó chịu nên lúc ra khỏi quán bar hơi choáng váng. Từ Dương đang muốn gọi cho tài xế của Lâm Tri Dịch, còn chưa kịp lấy điện thoại ra, Lâm Tri Dịch đã lân lân bước xuống mấy bậc thang. “Tri Dịch!” Vốn Lâm Tri Dịch đang đi rất nhanh, bị Từ Dương rống một tiếng dọa lui về sau một bước, đúng lúc bên trái có một chiếc xe điện giao đồ ăn đi đến định chạy qua sau lưng Lâm Tri Dịch, ai ngờ cậu bất ngờ lùi lại, trong nháy mắt tránh không kịp, cứ vậy đụng nhau. Lâm Tri Dịch bị đụng té xuống đất, xương cụt và khuỷu tay đau nhức. “Xin hỏi cậu không sao chứ?” Anh chàng giao thức ăn vất vả ổn định thân xe rồi gạt chân chống vọt tới định đỡ Lâm Tri Dịch, nhưng tay đang vươn ra lại đột nhiên dừng trước mặt cậu, quên mất động tác tiếp theo. Giọng nói có hơi quen tai. Lâm Tri Dịch ngẩng đầu nhìn qua. Người này khoảng hai bảy hai tám tuổi, dáng người cao lớn, ngũ quan đoan chính, nhưng không tính là đẹp trai, chỉ có một đôi mắt khiến người ta khắc sâu ấn tượng, con ngươi rất đen, lông mi rất dài, bên dưới ánh đèn đường như có sương mù lượn lờ. Trong mắt người kia toàn là kinh ngạc, lúc này Lâm Tri Dịch có hơi luống cuống, cậu tìm kiếm khuôn mặt người này trong đầu, lại không có kết quả. Hẳn là chưa từng gặp qua. “Anh lái xe thế nào vậy?” Từ Dương đẩy người đàn ông ra, xoay người đỡ Lâm Tri Dịch dậy. Người kia thu hồi biểu cảm kỳ lạ, lại tới gần: “Thật xin lỗi, đây là lỗi của tôi, cậu có bị thương không?” Lâm Tri Dịch vô thức tránh ánh mắt anh ta, cậu muốn đưa tay ra sau lưng nhưng khuỷu tay đau đớn làm cậu không thể động đậy, ngược lại còn hít vào một ngụm khí lạnh. “Chết tiệt! Nhất định là bị thương rồi! Tri Dịch, chúng ta đi bệnh viện thôi, tôi ra đường lớn đón xe.” Từ Dương bước lên hai bước, lướt qua dòng xe cộ tìm chiếc taxi trống nào còn sáng đèn. Lâm Tri Dịch cảm thấy bầu không khí có hơi quái dị không giải thích được, người kia không nóng không vội, cũng không lên tiếng mà chỉ cụp mắt xuống. Lâm Tri Dịch quen nắm quyền chủ động trong tay, không thích cảm xúc bị người khác khống chế, thế là cậu liếc qua xe điện của người kia, bắt gặp một cái giá đỡ đang kẹp một cái điện thoại trên tay lái, cậu bắt lấy chỗ sơ hở này, hỏi: “Lúc nãy anh vừa lái xe vừa xem điện thoại?” Người kia thành thật trả lời: “Đúng vậy.” “Vậy thì anh phải hoàn toàn chịu trách nhiệm.” Người kia nói: “Được.” Như đang nện một quyền trên bông vậy, Lâm Tri Dịch có hơi khó chịu. Người đàn ông kéo khoá áo jacket, từ trong túi lấy ra một chiếc ví cũ, mở chiếc ví ra, Lâm Tri Dịch nhìn thấy một xấp tiền mỏng, người kia đếm ra năm tờ tiền. Lâm Tri Dịch chỉ lặng lẽ nhìn anh ta, cảm thấy hơi buồn cười, thế mà lại có một ngày loại người này cho cậu tiền, cậu khẽ xì một tiếng: “Đừng vội, chờ đến bệnh viện bỏ ra bao nhiêu thì bồi thường bấy nhiêu.” Người kia dừng lại, sắc mặt hơi xấu hổ. Lúc này Lâm Tri Dịch mới cảm thấy thoải mái. Từ Dương gọi được xe, đi tới đỡ Lâm Tri Dịch, Lâm Tri Dịch nhìn người kia một cái, Từ Dương nói thay cậu: “Anh cưỡi xe theo phía sau đi, có chuyện gì đến bệnh viện nói sau.” Người đàn ông xoay lại bước đến chiếc xe điện, trên đầu gối đeo một cái băng nên bước đi có hơi nặng nề, Lâm Tri Dịch liếc mắt nhìn anh ta, nhịn không được cười một tiếng. Bọn họ đến bệnh viện thành phố, Từ Dương cầm thẻ căn cước Lâm Tri Dịch bắt số khám gấp, chụp X-quang, chụp CT. Lâm Tri Dịch ngồi trên ghế dài ngoài hành lang chờ kết quả, người kia thì đứng bên cạnh, anh ta cởi áo đồng phục, cởi luôn cái bao đầu gối, áo jacket màu đen nổi bật lên sắc mặt hơi tái nhợt của anh ta. Lâm Tri Dịch cảm thấy kỳ lạ, nhưng cậu lười hỏi. Từ Dương là người nóng tính, cứ vài phút lại quét mã vạch trên máy xem báo cáo kết quả của Lâm Tri Dịch có chưa, Lâm Tri Dịch phải vẫy gọi để cậu ta ngoan ngoãn ngồi xuống. Năm phút sau, kết quả còn chưa có, điện thoại người kia lại vang lên. Lâm Tri Dịch hiếu kì quay đầu qua, chỉ thấy sắc mặt người kia thay đổi rõ rệt, đột nhiên bật dậy xoay người đi, Lâm Tri Dịch gọi anh ta lại: “Anh đi đâu đó?” Người kia quay người lại: “Thật xin lỗi, tôi có chút việc gấp phải lập tức quay về nhà một chuyến. Rất xin lỗi cậu, tôi giải quyết xong sẽ nhanh chóng đến tìm cậu, nên bồi thường tôi cũng sẽ không trốn.” “Sao tôi biết anh có quay lại hay không?” Đáy lòng Lâm Tri Dịch sinh ra một cảm xúc bực bội khó hiểu, cậu lạnh lùng nói: “Trước khi có kết quả kiểm tra, anh không thể đi được.” “Tô thực sự có việc gấp.” Người kia bước lại gần Lâm Tri Dịch. Lâm Tri Dịch ngẩn ngơ, trái tim như bị một bàn tay vô hình nắm chặt, cậu ngẩng đầu lên nhìn người kia. Cảnh tượng này hình như đã từng thấy ở đâu rồi. Điện thoại lại vang lên. Người kia cúi đầu nhìn điện thoại, lại nhìn Lâm Tri Dịch. Lâm Tri Dịch cố chấp nói: “Là anh đụng tôi, anh phải hoàn toàn chịu trách nhiệm.” “Tôi biết, nhưng rất xin lỗi, tôi thật sự có chuyện gấp.” Dáng vẻ người đàn ông rất vội vàng, nhưng giọng điệu lại cực kỳ dịu dàng, anh đứng trước mặt Lâm Tri Dịch, hơi cuối xuống nói: “Tôi sẽ quay lại nhanh thôi, cậu ở đây chờ tôi một chút thôi, có được không?” Nhất thời Lâm Tri Dịch quên mất phản bác, ngơ ngác nhìn người kia đi xa, nửa ngày sau cũng chưa lấy lại tinh thần. Chỉ khi tiếng điện tử thông báo kết quả vang lên cậu mới bừng tỉnh, cậu quay đầu hỏi Từ Dương: “Giọng điệu đó của anh ta là sao?” Từ Dương cũng kinh ngạc không kém: “Hình như anh ta... đang dỗ cậu?” Lâm Tri Dịch giận quá phát cười: “Không hiểu nổi.” “Thằng chả đưa thẻ căn cước cho cậu, chúng ta có thể trực tiếp gọi điện đến công ty khiếu nại ổng.” Lâm Tri Dịch cúi đầu nhìn tấm căn cước trên tay mình, phía trên có tên của người nọ. Chu Hoài Sinh. Hết chương 1 Lưu ý: Nếu các bạn đã đọc qt ở wikidth thì có lẽ sẽ phát hiện bản edit có khác một vài chỗ. Đó là vì đầu năm 2022 tác giả có sửa lại một vài chương (tác giả viết bộ này khoảng đầu 12.2021) (viết hồi đầu tháng 12 mà hoàn giữa tháng 2 đó mọi người đỉnh thiệt?) và mình cop raw để làm nên sẽ sát với ý tác giả và hơi khác qt chút nha ^^",
  "nextChapter": "https://gacsach.top/doc-online/hom-nao-cung-muon-trom-nhoc-con-omega-chuong-02",
  "prevChapter": "https://gacsach.top/hom-nao-cung-muon-trom-nhoc-con-omega_yeu-yeu-nhat-ngon.full"
}