{
  "title": "Chỉ Một Lần Yêu - Chương 02.2",
  "url": "https://gacsach.top/doc-online/44841/chi-mot-lan-yeu-chuong-022.html",
  "content": "Ở vài dặm đường phía dưới, Harry phải hỏi thăm những người ở trạm sửa xe để tới Dallas. Mặt trời chói chang làm cho chiếc xe Ford giống như một cái lò. Mùa hè Texas có thể giết người. Hai lần họ đi lạc đường và phải quay lại. Nóng và mệt, Harry nguyền rủa sự chậm trễ này. Đến chập tối anh nghĩ rằng họ đã ở ngoại ô của Dallas, nơi họ có thể tìm một \"nhà du lịch\" ở bên đường. - Anh chỉ muốn ngâm mình vào bồn tắm, - Harry thừa nhận trong khi mồ hôi làm tóc anh ướt đẩm, chảy ròng ròng xuống cổ, khiến áo sơ mi của anh dính sát vào lưng. - Hay lả chúng ta dừng lại ở trạm phía trước ? - Katie đề nghị. - Em thấy khát quá. - Chắc chắn rồi ! - Harry bỏ mà tay khỏi vô lăng, sờ vào túi. - Chúng ta sẽ uống xô đa nhé. - Mình sẽ uống chung một chai, - Katie quyết định. - Rồi sẽ uống thêm sau. - Anh nghĩ rằng \"Con ngựa già\" của chúng ta cũng cần được nghỉ chút ít. Đột nhiên, Harry hoảng hốt. - Máy nóng quá. Khi họ còn cách Dallas khoảng hơn 30 dặm thì chiếc xe kêu cành cạch rồi dừng lại. - Sao vậy anh ? - Katie hỏi, lo sợ trước sự nổi loạn đĩa của chiếc Ford. Họ cũng gặp một vài trục trặc dọc đường, nhưng chưa lần nào nó chết máy kiểu này. - Anh không biết. - Harry cau mày. Anh đang lúng túng cũng như Katie, lo sợ phải tốn một phần trong số tiền ít ỏi của họ để cho chiếc xe chạy tiếp được. Hy vọng là chỉ vì máy nóng quá. - Anh sẽ đổ cho nó ít nước . - Harry nói với vẻ lãnh đạm. - Anh có thể xin nước ở trang trại đằng kia kìa. Ngôi nhà nhỏ lợp gỗ ván trắng nằm gần đường đi, những cây phong lữ thảo trồng trong chậu leo lên vòm cổng và những tấm rèm rung rinh trong cửa sổ để ngó. Những vết sơn bẫn vấy lên tường và một bên cổng xệ xuống. Ngô mọc cao sau ngôi nhà đến ngút tầm mắt. Một phụ nữ cao gầy trong bộ đồ vải bông xuất hiện trước cổng. Hai tay bắt chéo, bà chăm chú nhìn, trong khi hai vợ chồng bàn bạc. - Không nổ được máy đâu, nếu như không đổ cho nó ít nước. - Người phụ nữ nói. - Mang chiếc can đến mà lấy nước trong bếp. Chúng tôi có nước máy đấy - Bà nói với nụ cười tự mãn. - Cám ơn bà. - Harry bước xuống xe. Katie cũng mở cửa bên phía nàng và ra cùng anh. Ít có những nông dân mà họ gặp dọc đường lại có thái độ thân thiện như thế này. Có thể người phụ nữ này sống độc thản. Katie nghĩ với lòng trắc ẩn. Ngôi nhả cuối cùng mà họ đi qua đã cách đây tới hai dặm. - Anh chị cũng có vẻ nóng bức lắm. - Người phụ nữ nói khi họ đi đến. Bà ta có vẻ đã già. Làn da bị đốt cháy bởi mặt trời mùa hè Texas. Bàn tay nổi rõ mạch máu và trông thô ráp. - Ngôi tạm xuống thềm. Tôi sẽ mang nước chanh tới cho. Họ nhanh chóng biết được rằng chủ nhân của ngôi nhà tên là Amelia Stone. Bà goá chồng đã ba năm nay vả đang cố gắng điều hanh trang trại với sự giúp đỡ của hai người đàn ông làm thuê mà họ vừa bỏ đi sáng nay. - Họ muốn làm việc ở thành phố. - Bà ta cằn nhằn. - Ở đó họ kiếm được nhiều tiền hơn. Họ bỏ tôi mà đi, không đếm xỉa gì đến việc ruộng ngô ngoài kia sắp phải thu hoạch. Katie ngồi với Amelia Stone trong khi Harry quay lại chỗ chiếc xe và thử nổ máy. Sau một hồi cố gắng vô ích, anh quay lại. - Anh cũng chẳng hiểu nó hỏng cái gì. Có thể do nóng quá rồi sinh bệnh. Katie biết rằng Harry đang cố giấu sự lo lắng. - Anh chị đang đi tìm việc phải không ? – Amelia hỏi. Không đợi trả lời, bà nói tiếp - Tôi trả lương không hậu lắm nhưng anh chị sẽ có buồng riêng và được ăn uống. Nông dân ở vùng này đang vào thời kỳ khó khăn. Đó là một cuộc chiến đấu thật sự để giữ lấy đất đai của mình, khi mà mùa màng thất bát, mọi thứ khác lại tăng giá. Chúng tôi phải đóng góp gấp đôi mức thuế trước chiến tranh. Ngân hàng đòi nông dân phải trả 8 phần trăm lợi tức trong khi những người ở thành phố chỉ phải trả 5 phần trăm. Điều đó thật phi lý. Song anh làm gì được nào. Nhưng thôi. Anh chị muốn có việc làm không? Katie và Harry liếc nhìn nhau trao đổi. Ba Stone biết rằng họ đang kẹt, nhưng bà cũng không ép họ làm việc không công. Song bà ấy cũng chưa nói sẽ trả họ bao nhiêu. - Nhưng chúng tôi sẽ làm gì ? - Harry hỏi ướm. - Cả hai anh chị sẽ làm việc ngoài đồng. Cũng không nặng nhọc đâu. Nhìn anh chị, tôi đoán rằng cả hai đều không biết gì về đồng áng. Nhưng rồi sẽ biết hết, tôi sẽ làm việc cùng với anh chị. Bà ta ngập ngừng. - Tôi sẽ trả mỗi người mỗi đôla một ngày. Rồi cùng một lúc, bà ta dường như vừa muốn biện hộ đồng thời lại muốn khẳng định một cách kiên quyết. - Thêm vào đó, anh chị có buồng riêng và giường ngủ. - Chúng tôi biết ơn bà - Harry chấp thuận. - Vậy thì hãy mang va li của anh chị vào. Tôi sẽ chỉ chỗ ngủ cho - Amelia vội vã nói - Rồi sau đó chúng ta ra ngoài và cố gắng thu xếp những việc mà hai thằng lười nhác đã bỏ bê hôm nay. Katie hiểu. Harry muốn họ ở lại đây để xả hơi. Họ sẽ có tiền sửa xe và sau đó, lại tiếp tục lên đường. Chú thích: * Bàn thờ của người Do Thái. Lễ cưới thường tổ chức dưới bàn thờ, còn gọi là lễ Chupah.",
  "nextChapter": "https://gacsach.top/doc-online/44842/chi-mot-lan-yeu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/44840/chi-mot-lan-yeu-chuong-021.html"
}