{
  "title": "Chỉ Một Lần Yêu - Chương 05.1",
  "url": "https://gacsach.top/doc-online/44844/chi-mot-lan-yeu-chuong-051.html",
  "content": "Chương Năm Mỗi buổi sáng của ngày làm việc, Katie và Harry đều dậy từ trước lúc rạng đông. Katie chuẩn bị bữa sáng cho cả hai người, sau đó làm hai chiếc xăng uých cho Harry mang đi làm. Mỗi buổi tốt, sau khi ăn xong, dù thời tiết khắc nghiệt họ cũng đi dạo quanh vườn, thích thú với ý nghĩ rằng đây là vương quốc riêng của họ. Katie nhanh chóng nhận ra rằng Harry rất thích những chuyến đi hàng ngày của anh vào Dallas. Anh thường xuyên nguyền rủa ông chủ đã lợi dụng hoàn cảnh khốn khó của anh để trả anh mức lương thấp hơn những người làm thuê trước đó. Tuy vậy không gì có thể làm xói mòn niềm vui của anh được là một bộ phận của một thành phố sôi động đang phát triển. Harry thừa nhận anh bị thu hút bởi những hiểu biết mới mẻ về nghề môi giới. Thường xuyên bị kích thích đến không ngủ được, anh có thể nằm trên giường kể mãi về những hoạt động trong ngày của mình. - Katie, anh nhìn và nghe những gì diễn ra hàng ngày ở công sở. Em sẽ không tin được những khoản tiền chuyển qua tay anh mỗi ngày trong công việc môi giới. Bất cứ ai có tiền vốn để đầu cơ chứng khoán đều có thể giàu lên sau sáu tháng. - Đó là trò đánh bạc, - Katie nói một cách bình thản vì nàng biết rằng Harry chẳng có khả năng để tham gia - Mọi người cũng có thể mất hết những thứ mà họ đã kiếm được, chỉ với nửa thời gian đó. Harry khăng khăng. - Sẽ không mất nếu như ta khôn ngoan một chút. Nó làm anh điên đầu, Katie ạ. Mọi người đều nói đến thời vận tốt trong lúc này, trừ những người nông dân là không thấy nó. Katie ngờ rằng anh đang hối tiếc về việc họ dính dáng vào công việc nhà nông. - Dù sao, - Harry nói, cố làm ra vẻ bình thản, - chúng ta đang dành dụm tiền cho việc gieo trồng. Mỗi một đôla chúng ta không phải vay của nhà băng là tiền chúng ta không phải trả lãi. Lễ hội Hanukka và lễ Giáng sinh đã đến gần, Katie thuyết phục Harry để nàng vào Dallas, hi vọng sẽ tìm được việc làm ở một cửa hàng nào đó. - Chỉ trong những ngày lễ thôi - Nàng dỗ dành - Nó sẽ rất thú vị. Vừa có tiền, vừa thêm hiểu biết. - Sẽ không có gì thú vị khi phải ngồi trên ghế cứng của chiếc xe Ford ba tiếng đồng hồ một ngày. Lại còn mười tiếng nữa đứng trong cửa hàng. - Harry, nó còn dễ chịu hơn là chúng mình phải vay tiền ở nhà băng - Nàng nhắc anh. Bản thân nàng không bao giờ cảm thấy thoải mái khi còn phải nợ nần. Harry lưỡng lự giây lâu : - Đồng ý, chỉ trong những ngày lễ. Miễn là em tìm được việc. Dallas - giống như toàn nước Mỹ - đang trải qua sự bùng nổ thương mại. Những sản phẩm mới như Radio và tủ lạnh chạy điện đang tràn ra thị trường. Ngành công nghiệp ôtô đang mời chào những mẫu xe đẹp hơn, đồ sộ hơn, chạy nhanh hơn. Các dụng cụ nhà bếp, trang thiết bị cho buồng tắm đang được chào hàng theo những kiểu mẫu tân kỳ, tiện lợi hơn. Sự phát triển rầm rộ của hệ thống các cửa hàng và hình thức mua hàng trả góp ngày càng phổ biến là những tác nhân kích thích mạnh mẽ cho thương mại. Nền kinh tế đang tăng trưởng. Thu nhập của người dân Mỹ tăng lên, ngoại trừ những người nông dân. Katie cảm thấy sợ hãi khi đứng trước các cửa hàng kiểu như Neiman - Marcus, nhưng rồi nàng được một cửa hàng nhỏ bán quần áo phụ nữ thuê làm việc cho đến đêm Noel. Nàng thường ngủ trong xe suốt dọc đường từ nhà tới Dallas và từ Dallas về nhà. Không cảm thấy đau ốm hoặc mệt mỏi, nàng sung sướng khi có thu nhập thêm. Hồ hởi trong không khí hội hè, Katie quyết định sẽ mời Maura và Jeff đến dự đêm hội Hanukkah tại nhà nàng vào chủ nhật. Maura thú nhận là cô rất nhớ nhà vào những ngày lễ lớn. - Nếu có dịp trở lại miền Đông tôi cũng không thể về nhà - Maura nói khi họ ngồi quanh bàn ăn bánh và uống cà phê. Katie đã giải thích rằng lễ hội Hanukkah được tổ chức để kỉ niệm chiến thắng của những người Do Thái ở Judea sau ba năm chiến đấu chống lại bạo chúa Syrie Antio Chus. - Tôi không thể trở về nhà, - Maura nói thêm, vẻ trầm lặng, - gia đình đã từ bỏ tôi khi thấy tôi muốn trở thành nghệ sỹ. Nhưng chị đã không trở thành nghệ sỹ - Harry an ủi. - Trong con mắt của họ, tôi mãi mãi là kẻ nhơ bẩn. Tôi đóng một vài vai ở kịch viện Princeton. Đối với họ, tất cả các nữ diễn viên đều vô đạo đức. Họ hôn đàn ông trên sân khấu. Maura gắng gượng nở một nụ cười, nói với Harry. - Anh không biết bố mẹ tôi đâu. Họ gửi tôi vào trường của nhà thờ vì họ cho rằng các giáo viên trường công không dạy trẻ tôn kính cha mẹ. - Và em đã ở đây, - Jeff đùa cợt, - với những người bạn tốt nhất, là người Do Thái - Rồi anh quay sang Katie mỉm cười trêu chọc - Liệu giáo sĩ của các bạn có phạt các bạn khi đến dự lễ Noel với chúng tôi không ? - Chúng tôi không có giáo sĩ nào, ngoại trừ một người làm lễ cưới cho tôi và Harry. ¬- Chúng tôi sẽ bảo ông ta đó là cây Hanukkah - Harry cười phá lên - Có gì khác nhau nào ? Chúng ta đều là con người. Tất cả chúng ta tin vào thượng đế. - Tôi nghĩ là không quan trọng gì việc anh đi lễ ở nhà thờ Thiên Chúa hay giáo đường Do Thái hoặc nhà thờ Hồi giáo - Katie nói nhẹ nhàng - Tôi nghĩ điều quan trọng là anh cư xử với đồng loại ra sao. - Điều đó được thể hiện bằng một bữa tiệc. - Maura nói. - Chúng ta dọn đĩa bát rồi vào phòng khách đi. - Ba người hãy vào trước, - Katie giục, đẩy chiếc ghế của nàng về phía sau - Tôi sẽ rửa bát. - Hãy để đấy đã - Maura bảo nàng. - Harry rất ghét để đĩa bát bẩn trong bồn rửa. - Thì hãy để cho Harry rửa. Chẳng có luật lệ nào bó buộc đàn ông không được rửa bát. - Đây là những gì xảy ra khi phụ nữ giành được quyền bầu cử. - Harry cười nói - Tiếp theo là họ muốn chúng tôi cũng nấu bếp. Katie hiểu rằng tối nay để bát đĩa bẩn trong bồn rửa cũng không sao. - Bọn mình mang theo chiếc máy quay đĩa Victrola đấy. - Maura nhắc khi cùng với Katie lau bàn - Uớc gì bọn mình mua được vài đĩa mới. Tôi sẵn sàng giết người để có được một đĩa hát của Paul Whiteman với bài Tiệc trà cho hai người. - Chị có mang rượu theo không ? - Katie hỏi. Coi thường đạo luật thứ 18*, Jeff vẫn nấu rượu trong hầm nhà anh. - Harry sẽ không cho tôi vào nhà nếu không mang theo rượu - Maura đùa. Katie và Maura bước theo hành lang hẹp xuống phòng khách, nơi Jeff đã chuẩn bị xong. Chiếc máy quay đĩa, chai rượu được bày ở chỗ nổi bật nhất. Giai điệu của bản ánh trăng xanh tràn ngập không gian. - Nào, hãy giả vờ là chúng ta đang dự tiệc có khiêu vũ ở khách sạn Plaza, - Maura sôi nổi, chìa tay về phía Jeff. - Hãy coi đây là một quán rượu rẻ tiền trên quảng trường Times và các cô là những nữ chiêu đãi viên - Jeff hạ lệnh, tay kéo Maura lại gần. Ngượng ngùng, Harry kéo Katie vào vòng tay của anh. Họ đã tham dự các lớp học nhảy tại các phòng nhảy ở chung cư. - Harry, cậu đã từng đến một ổ điếm nào chưa. - Chưa, Harry đáp dè chừng. - Tôi đã đến đôi lần, khi tôi cảm thấy quá cô đơn ở thành phố. Thật là khó hiểu - Jeff trầm ngâm - Tại sao có hàng triệu người xung quanh tôi mà tôi lại chỉ lang thang đến tiệm uống một tách cà phê, chỉ nói chuyện với một anh bồi bàn. Ngược lại, tôi có thể ở trong trang trại một mình cả ngày mà vẫn không cảm thấy cô đơn. - Tôi đã làm việc một đêm ở một vũ trường, - Maura nhớ lại. - Em chưa bao giờ kể với anh. - Jeff cáu kỉnh. - Tại anh không hỏi - Maura bật ngón tay - Mỗi điệu nhẩy em kiếm được bốn xu. - Các khách nhảy trả mười xu cho mười lăm phút - Jeff nhớ lại - Và anh phải mua vé cho ít nhất sáu lần nhẩy, mỗi lần vào khoảng bốn mươi phút. - Những người tiêu hoang bỏ ra khoảng năm đôla, - Maura nói, - cho những cảm giác hời hợt trong bốn mươi phút. Tôi nhảy đến khi chân mỏi rời mà cũng chẳng có một bàn tay nào đỡ cả. Trước chín giờ, Maura cứ khăng khăng nói rằng cô và Jeff phải về nhà. - Vẫn còn sớm - Jeff phản đối, và Harry cũng gật đầu đồng tình. - Anh và Katie phải đi làm trước lúc rạng đông, - Maura bảo Harry, - đó là chưa nói phải mất bốn mươi phút để làm phòng ngủ ấm lên tôi mới cởi được quần áo. - Đêm nay thì không, em bé ạ, - Jeff ngâm nga - Anh nóng như địa ngục. Anh sẽ sưởi ấm em rất nhanh. - Gã nhà quê này thật thô bỉ - Maura cười phá lên. ***** Vài ngày sau lễ Giáng sinh, công việc tại thành phố đã hết, Katie lại cặm cụi với bếp núc ở nhà. Maura thường đến chơi vào buổi chiều và họ uống cà phê với nhau. Khuôn mặt Katie bừng sáng khi nàng nghe thấy tiếng xe đỗ trước cửa. Nâng đi vội qua hành lang lạnh lẽo ra đón. - Tôi căm ghét đàn ông, - Maura nói trong khi chạy vội vào cửa. - Lại thế, - Katie cười. Thường thường sau những trận cãi nhau với Jeff, Maura lại tuyên bố như vậy. - Rót cho tôi một tách thật nóng để tôi ấm người lên mà còn nói chuyện. Vừa uống cà phê, Maura vừa thuật lại vụ cãi nhau với Jeff hồi sáng. Jeff cho rằng mình rất sai lầm bởi không làm gì thêm khi công việc ở trang trại đã vãn và tình hình tài chính của họ là có khó khăn. - Anh ấy cảm thấy có lỗi khi so sánh với Harry. Tôi nhắc Jeff rằng viết lách cũng là công việc. Nhưng tất cả những gì Jeff thấy chỉ là : anh ấy không đem tiền về nhà. - Harry cũng ghét công việc đang làm lắm, - Katie thú nhận - Lúc đầu tất cả những gì anh ấy muốn chỉ là đồng tiền phải kiếm. Sau đó thì bị kích thích vì đã trở thành một thành viên của một văn phòng môi giới. Bây giờ thì anh ấy căm ghét việc mình chỉ là một người sai vặt. Người ta hứa sẽ cho anh ấy làm công việc ghi giá cả thị trường lên bảng. Nhưng cũng sắp đến thời gian Harry phải nghỉ việc để có thể tập trung vào mùa vụ. - Chị đã nghe tôi nói về gia đình Mueller ở cách đây sáu dặm - Maura nói - Họ có một trang trại rộng cả ngàn mẫu. Họ đang làm ăn rất tốt. Thậm chí trong giai đoạn tồi tệ nhất của người nông dân họ cũng không bị ảnh hưởng. Trong những năm thuận lợi, họ dành dụm được ối tiền. Họ không bị nhà băng bòn rút bằng những khoản lãi. Đôi vợ chồng già tử tế đó luôn luôn có thiện chí giúp đỡ những người xung quanh. Bây giờ bà Mueller phải vào bệnh viện để mổ, họ muốn có người đến dọn dẹp nhà cửa, nấu ăn cho ông chồng và một người làm thuê. Đồng thời nấu ăn cho cả ba người khi bà ấy từ bệnh viện về. Công việc chỉ trong vòng một tháng và họ trả cũng khá. Nhưng ông chồng bướng bỉnh của tôi nói rằng, “Không, em không phải đi làm đầy tớ trong khi anh không làm gì cả\". Maura tức điên lên, kết luận. - Tôi có thể kiếm được ở đó một món tiền. - Có thể anh ấy sẽ thay đổi ý nghĩ, - Katie an ủi. - Không khi nào - Maura nhấn mạnh. Katie bắt đầu suy nghĩ. Liệu Harry có cho nàng làm việc ấy không ? Chỉ trong vòng một tháng thôi. Và tại sao người chồng luôn luôn phải quyết định về tiền nong. Nếu chúng ta đã đủ thông minh để bầu cử tổng thống, chúng ta có đủ thông minh để quyết định những việc khác không. Katie ngập ngừng một lát. - Còn ngày chủ nhật thì sao ? ¬- Sẽ là ngày nghỉ của tôi. Tôi chỉ cần làm một nồi mì ống to hay là một nồi xúp hoặc cái gì đấy vào ngày thứ bẩy rồi cho vào ngăn đá. Hôm sau, mọi người sẽ hâm nóng lên ăn. Tôi sẽ nhận ngay, - Maura nói, mặt đanh lại, - nếu như Jeff không bướng bỉnh đến thế. - Tôi nhận thì có được không - Katie hỏi - Tôi muốn nói rằng nếu ông Mueller cung cấp phương tiện giao thông. Tôi sẽ là tài xế của chị, - Maura sốt sắng, với nụ cười hăm hở - Để tôi gọi điện cho ông Mueller. Ông ấy rất nóng lòng muốn có ai đó đến giúp. Katie biết rằng nàng phải nói chuyện này với Harry trước. Nhưng nàng cũng sợ rằng để chậm thì người khác sẽ nhận mất. Nhiều gia đình nông dân muốn có thu nhập thêm. Katie lắng nghe Maura nói chuyện với ông Mueller, sau đó cầm ống nghe từ tay Maura và tự mình nói chuyện với ông ta. Vợ tôi chưa bao giờ bị ốm, - Ông ta nói, có vẻ suy nghĩ, - chúng tôi đang trải qua những giờ phút nặng nề để làm quen với ý nghĩ là bác sỹ sắp sửa mổ cho bà ấy. Tôi muốn được đảm bảo là mọi việc vẫn tốt đẹp, khi bà ấy từ bệnh viện về nhà. Bà ấy phải nằm viện một tuần, kể từ ngày mai. Cô có thể đến vào sáng ngày mai không ? Bà ấy sẽ yên tâm nếu biết rằng vẫn có người ở đây. - Vâng - Katie cam đoan. Đừng có để cho Harry làm om xòm về chuyện này. Cô nghĩ. - Đây là lần đầu tiên trong năm chục năm trời tôi phải qua đêm một mình, - Ông ta nói và Katie cảm thấy ông ta sợ hãi - Tôi sẽ phóng xe vào thành phố hàng ngày để thăm bà ấy. - Tôi tin chắc bà ấy sẽ qua khỏi, - Katie động viên ông ta - Ông hãy cho biết thời gian ông yêu cầu tôi đến. Tôi sẽ có mặt đúng giờ. Đúng như Katie dự đoán, Harry do dự trước ý nghĩ rằng vợ mình đi làm đầy tớ. - Harry, em cũng chỉ làm những việc như ở nhà thôi. Và chúng ta sẽ dành dụm được thêm tiền cho vụ gieo trồng tới. Và chỉ trong một tháng thôi - Nàng phỉnh phờ - Em thì vô công rồi nghề cho đến khi chúng ta bắt đầu trồng ngô. Em sẽ giành thời gian để dọn dẹp nhà cửa và nấu bữa tối. - Anh không thích việc ấy, Katie ạ - Harry né tránh nhưng nàng biết là mình đã thắng. - Thật là điên rồ thì mới ném tiền đi - Nàng nói thêm. - Nếu công việc nặng quá, em hãy xin lỗi ông ta là không thể tiếp tục nhé - Harry đặt điều kiện - Cũng chẳng đến nỗi ta phải nhịn đói nếu như em không đi làm. Như đã thoả thuận, Katie đến nhà Mueller ngay sáng hôm ông ta đưa vợ vào bệnh viện. Nàng cảm thấy mủi lòng khi nghe bà Mueller an ủi chồng. Họ không con cái, chỉ độc hai người với nhau ở trang trại. - Em nhớ những gì tôi đã nói nhé - Bà ta bảo Katie - Ông Mueller không ăn được nhiều bắp cải. Và ông ấy rất thích ăn của ngọt. Tôi đã làm một đĩa bánh táo trong tủ lạnh. Nhưng em phải đảm bảo cho ông ấy có đồ ngọt ăn trước lúc đi ngủ. - Vâng, thưa bà, - Katie hứa, - chồng tôi cũng rất thích ăn ngọt. Katie thấy mến ông Mueller nhưng nàng cảm giác khó chịu khi có mặt Pete, người làm thuê cùng sống trong nhà với họ. Pete khoảng hơn ba mươi tuổi, rất kiêu căng nhưng lại thường rầu rĩ. Katie biết rằng anh ta là một công nhân cừ nhưng cũng lắm rắc rối với nhiều người thợ khác trong những vụ gieo trồng và gặt hái. Nàng nghiến chặt răng khi Pete lang thang vào nhà lúc rỗi việc và đòi uống cà phê, đôi mắt cứ chằm chằm vào ngực và chân nàng. Ông Mueller thường rời trang trại ngay sau buổi trưa để đi thăm vợ. Do kém mắt, không thể lái xe ban đêm nên ông hay phải về nhà vào khoảng buổi chiều. Như đã thoả thuận, Katie ra về vào lúc năm giờ, sau khi đã chuẩn bị bữa tối cho ông Mueller và Pete. Vào giữa tuần làm việc thứ hai, một hôm Katie lo lắng khi thấy Pete nấn ná ở lại bàn ăn sau buổi trưa, khi ông Mueller đã ra đi. - Ngồi xuống đây uống cà phê với anh, - Pete tán tỉnh trong khi Katie bận thu dọn bát đĩa. - Tôi uống cà phê rồi - Nàng nói, tránh ánh mắt của hắn. Tại sao hắn nhìn mình chòng chọc như vậy. Nàng nghĩ. - Nếu tôi có một người vợ bé nhỏ, xinh đẹp như em, tôi sẽ không bắt cô ấy phải đi làm. - Chồng tôi không bắt tôi phải đi làm, - Katie vặn lại - Đấy là do tôi thích. - Một cô gái từng ở thành phố lớn như em mà phải về ở trang trại thì buồn lắm - Hắn trêu chọc. Chắc chắn ông Mueller đã kể với hắn rằng nàng từ New York đến. - Tôi không buồn, - Nàng lạnh lùng trả lời, - Ông Mueller cần có người ở đây, còn tôi thì muốn kiếm tiền. Nàng chết sững lại khi hắn đứng dậy chặn đường vào bếp của nàng. Đột nhiên, tim nàng đập mạnh. - Tránh ra, Pete - Mặc dù sợ hãi, nàng vẫn cao giọng quát mắt gườm gườm nhìn hắn. - Em yêu, anh sẽ làm cho em sung sướng tột đỉnh - Hắn cầm những chiếc đĩa trên tay nàng đặt xuống bàn, - không giống như em đã từng với những đàn ông khác. Hắn với tay kéo nàng lại gần. - Bỏ tay ra - Nàng ra lệnh và đá vào cẳng chân hắn. ¬- Mày là con điếm - Hắn la lên, tức tối lùi lại. - Nếu anh còn đụng đến tôi và nói với tôi như vậy, tôi sẽ mách ông Mueller. ¬- Mày là đồ điếm - Hắn vặn lại và len lén ra khỏi bếp. Katie tin chắc hắn không dám đụng đến nàng nữa, vì hắn không muốn mất việc ở đây. Katie giấu chồng vụ này vì nàng cũng muốn tiếp tục công việc. Nếu Harry biết, anh sẽ nhất quyết bắt nàng nghỉ luôn. Hôm sau nàng cảm thấy căng thẳng khi bước vào nhà ông Mueller, rồi nàng yên tâm vì không thấy Pete lang thang vào bếp nữa. Trong bửa ăn, hắn phớt lờ nàng, chỉ trò chuyện với Ông Mueller về công việc ở trang trại. Pete sẽ không làm phiền nàng nữa. Nàng tự an ủi, dù sao thì một tuần nữa bà Mueller sẽ về nhà. Bác sỹ nói bà đang bình phục. Vào chủ nhật, trong lúc Harry và Jeff đang chữa xe ở ngoài, nàng kể cho Maura nghe về vụ Pete. - Đó là những gã đàn ông “đời mới\". - Maura nhún vai - Từ khi phụ nữ giành được quyền bầu cử, cắt tóc ngắn trên vai và cắt váy ngắn trên đầu gối, chúng nghĩ rằng bất cứ ai cũng sẵn sàng nhảy vào giường ngủ với mình. Cũng có những chị em làm như vậy nhưng số đông thì không. Nếu trước đây tôi đủ khôn ngoan, - Maura nói với nụ cười gượng gạo, - thì ngày nay tôi đã có thể ở Broadway. Nhưng nền giáo dục Thiên Chúa giáo đã ngăn cản tôi làm những chuyện tệ hại đó. Katie khúc khích cười, hồi tưởng lại. - Giá mà chị trông thấy vẻ mặt Pete khi tôi đá hắn. Tôi đá rất mạnh. Hắn biết tôi sẽ mách ông Mueller nếu hắn lại giở trò. - Đồng thời, cũng vẫn phải dè chừng Pete, - Mau ra cảnh cáo - Hắn sẽ tìm cách chơi lại chị đấy. - Đừng kể gì với Jeff nhé. Harry không biết đâu. Nếu biết, anh ấy sẽ bắt tôi bỏ việc. Sáng hôm sau, khi bầu trời vẫn tối đen, Katie và Harry thức dậy thì thấy chỉ qua một đêm nhiệt độ tụt xuống tới 20o. Tiếng gió hú trong khoảng không rộng lớn của những cánh đồng trống; dường như chỉ muốn xông vào nhà qua những khe hở phản phúc. Harry bắt cho Katie nằm lại trên giường cho đến khi anh nhóm xong lửa trong lò và căn phòng ấm dần lên. - Qua những mùa đông đã trải, anh không bao giờ nghĩ rằng mình sẽ bị lạnh cứng đến thế này, nhất là lại ở Texas. Thậm chí chúng ta có thể gặp bão tuyết trước khi trời tối. Từ trong cửa sổ phòng khách, Katie nhìn thay Harry lái xe đi trong buổi sáng lạnh lẽo xám xịt. Vào thời gian này của mùa đông, phải hơn một giờ nữa mặt trời mới mọc. Nếu như có bão tuyết, - trận đầu tiên của mùa - nàng hy vọng nó sẽ ngừng trước khi trời tối, lúc Harry trở về nhà. Bây giờ nàng xuống bếp để xem cà phê còn nóng không. Chắc Maura muốn uống một tách trước khi đưa nàng tới nhà Mueller. - Chị có tin rằng chúng tôi hết than không - Maura chào nàng và chạy vào nhà - Jeff đang chờ mua với hy vọng là giá sẽ hạ xuống. - Chúng tôi sẽ đưa cho anh chị một ít - Katie đề nghị. Chúng tôi đang đốt ngô - Maura nói - Với giá than như hiện nay thì đốt ngô cũng chẳng hại gì. Trong không khí ấm cúng của gian bếp - gian duy nhất trong nhà không ẩm ướt và lạnh - hai người phụ nữ trẻ ngồi trò chuyện bên những tách cà phê bốc hơi trong vài phút. Sau đó họ ra khỏi nhà, đi về phía chiếc ô tô. - Khi còn ở New York, chị có nghĩ rằng Texas lạnh đến như thế này không ? - Maura thở dài - Tôi hy vọng sẽ không gặp khó khăn khi cho xe nổ máy. Tôi mang theo một chiếc chăn để chúng ta phủ chân - Cô cười khúc khích - Vào những lúc như thế này tôi rất ghét váy ngắn. Tôi đã định mặc quần dài của Jeff nhưng anh ấy cao hơn tôi đến sáu inch. Đến nơi, Katie hài lòng khi biết nàng sẽ ở nhà một mình cả ngày. Một giờ nữa, cả ông Mueller và Pete đều vào thành phố. Họ phải mua thức ăn cho gia súc, và ông Mueller muốn hỏi ý kiến Pete về một vài chiếc máy sắp tậu.",
  "nextChapter": "https://gacsach.top/doc-online/44845/chi-mot-lan-yeu-chuong-052.html",
  "prevChapter": "https://gacsach.top/doc-online/44843/chi-mot-lan-yeu-chuong-04.html"
}