{
  "title": "Tanh - Chương 01",
  "url": "https://gacsach.top/doc-online/tanh-chuong-01",
  "content": "Tanh Q.1 - Chương 1 - Sống Vì Những Người Đã Chết gacsach.com Hoàng hôn ngày 18 tháng Tư âm lịch năm Dân Quốc thứ ba mươi lăm, mặt trời lúc xế tà đã thu hết những tia nắng màu hồng cuối cùng từ những đám mây đen xếp chồng lên nhau như những mảnh ngói. Anh chàng họa sĩ Tống Kha với dáng người dong dỏng, sắc mặt nặng nề bước vào thị trấn Đường. Trong mắt Tống Kha, thị trấn nhỏ vùng núi hẻo lánh này đúng là mảnh vải rách cũ kỹ, chẳng sinh động như trong tưởng tượng của anh. Sau tiếng thở dài, anh có cảm giác từng lỗ chân lông trên cơ thể mình dãn ra một cách kỳ lạ, anh tham lam hít mùi thơm của gỗ thông tỏa ra trong làn khói, mùi vị này khiến anh vừa hứng khởi vừa cảm thấy có gì bất ổn. Lúc Tống Kha đi trên con đường hẹp, dài hun hút duy nhất của thị trấn Đường, mọi người ném về anh những ánh mắt xa lạ, cảnh giác, xen chút nghi ngại. Tống Kha cảm thấy ánh mắt mình vô cùng yếu ớt, anh không dám nhìn vào những đôi mắt muôn hình vạn trạng kia, anh chỉ là một kẻ tha hương không nơi nương tựa. Một con chó nhà đang thay lông nằm bên vệ đường bổng đứng dậy, thè cái lưỡi ướt nhèm, gầm gừ bước tới. Từ trước tới giờ, Tống Kha chưa từng nhìn thấy con chó nào xấu xí đến vậy, tim như thắt lại, anh dừng bước. Con chó tiến tới, cách anh khoảng một mét thì dừng lại, nó ngẩng đầu, dõi ánh mắt u uất nhìn Tống Kha. Con chó không ngừng chun mũi, dường như nó đang ngửi cái mùi đặc thù trên người Tống Kha. Tống Kha hết sức căng thẳng, anh không biết phải làm gì với con chó này. Anh không biết nó có đột nhiên lao đến hay nhảy bổ vào điên cuồng cắn anh không nữa? Con chó và Tống Kha trừng trừng nhìn nhau, trong lòng anh vô cùng sợ hãi. Bầu trời dần tối lại, rất nhiều ánh mắt lạnh lùng, thờ ơ nhìn Tống Kha và con chó. Đúng lúc Tống Kha định quay đầu chạy thục mạng thì một người xông đến. Hắn đá một cái rất mạnh vào con chó rồi quát to: “Đồ chó chết tiệt! Biến ngay đi cho ông!” Con chó rên lên một tiếng rồi vội vàng lùi đi. Đi được một đoạn, nó trốn vào một góc rồi lại quay đầu nhìn Tống Kha với ánh mắt đầy đe dọa. Mùi nó vẫn không ngừng chun lại ngửi ngửi hít hít. Tống Kha thở phào nhẹ nhõm, anh đưa mắt nhìn người vừa giải vây giúp mình. Đó là một người đàn ông thấp bé mặc áo đen với chi chít những vết vá. Tống Kha không thể đoán được tuổi của người đó. Anh chỉ cảm thấy người này kỳ lạ vô cùng, các giác quan như dính lại với nhau, trông như quả mướp đắng. Mắt lệch, miệng méo, da mặt thô ráp, đen nhẻm, trên cái đầu bù xù có mấy vết sẹo to như đồng xu. Tống Kha không hiểu tại sao mình vừa tới thị trấn Đường đã gặp phải một con chó xấu xí và một người còn xấu xí hơn cả con chó đó nữa. Hắn cười vui vẻ nói với Tống Kha: “Đừng sợ! Con chó đó không cắn người đâu, mà có cắn người đi nữa thì nhìn thấy cái thằng Tam Lại Tử tôi đây cũng không dám làm càn đâu.” Mặt Tống Kha thoáng hiện nụ cười: “Cám ơn anh, xin hỏi ủy ban thị trấn ở đâu ạ?” Tam Lại Tử chớp chớp mắt: “Anh là họa sĩ Tống từ huyện tới phải không?” Tống Kha gật đầu đáp: “Đúng vậy! Sao anh biết?” Tam Lại Tử ngoác miệng trả lời: “Anh đi hỏi tất cả mọi người trong thị trấn này, có ai không biết hai ngày nữa sẽ có một họa sĩ họ Tống tới đây chứ? Mới nhìn, tôi đã biết anh là người có học, đoán ngay là họa sĩ Tống đã tới.” Tống Kha nhận thấy những người ban nãy lạnh lùng, thờ ơ nhìn anh bây giờ đều tươi cười. Những khuôn mặt tươi như hoa kia không khiến anh cảm thấy gần gũi mà trái lại còn thấy xa lạ vô cùng. Tam Lại Tử bất ngờ cao hứng: “Họa sĩ Tống à, tôi dẫn anh đi tìm chủ tịch thị trấn nhé!” Tống Kha đáp lại: “Anh biết chủ tịch thị trấn ở đâu à?” Tam Lại Tử cao giọng: “Chẳng có chuyện gì trong thị trấn Đường này là tôi không biết cả. Hiện giờ, chủ tịch đang uống rượu ở quán Hồng Phúc trong ngõ Hoàng Đế.” Bỗng có người nói to: “Chủ tịch thị trấn đang ngồi uống rượu trong quán Hồng Phúc, việc này đến cả chó còn biết nữa là.” Nhiều người cười ồ lên, tràng cười vừa dứt thì trời cũng tối. Nếu những ngôi nhà và các quán hàng hai bên đường không bật đèn thì con đường nhỏ của thị trấn Đường sẽ trở thành con đường u tối. Tống Kha không ngờ thị trấn Đường giống như mảnh vài rách này còn có một ngõ nhỏ phồn hoa như vậy. Điểm khác biệt giữa con đường nhỏ gồ ghề đầy ổ gà ban nãy với con đường trong ngõ Hoàng Đế là, mặt đường ở đây được lát đá xanh, bước đi cảm thấy chắc chắn. Những cánh cửa hai bên đường ngõ Hoàng Đế tuy cổ kính nhưng vẫn mang nét độc đáo riêng. Phía trên mỗi cửa đều treo đèn lồng đỏ. Nhìn những dòng chữ trên đèn lồng, ta có thể nhận thấy trong ngõ này toàn là nhà nghỉ, khách sạn, sòng bạc, kỹ viện... Ủy ban của thị trấn cũng nằm trong con ngõ này, không những thế nó còn nằm đối diện với quán Hồng Phúc. Tam Lại Tử giới thiệu, trước đây ngõ này có tên là ngõ Hưng Long, sau trở thành nơi vui chơi đàng điếm nên mọi người trong thị trấn gọi là ngõ Hoàng Đế. Vì trong mắt của những người dân thị trấn nhỏ bé này, Hoàng đế hưởng thụ một cuộc sống đầy gái đẹp và rượu gạo. Đứng trong ngõ Hoàng Đế, Tống Kha có cảm giác mình lạc vào một thế giới khác. Nếu không phải bụng réo ầm ĩ vì đói thì chắc chắn anh vẫn nghĩ mình đang lạc trong cõi mơ. Tống Kha và Tam Lại Tử bước tới trước cửa quán rượu Hồng Phúc, họ nghe thấy tiếng quát mang thêm rượu phát ra từ bên trong. Tam Lại Tử nghiêm mặt nói với Tống Kha: “Họa sĩ Tống, anh chờ ở đây, tôi vào trong nói với chủ tịch thị trấn trước một tiếng rằng anh đã tới.” Tống Kha nhìn theo Tam Lại Tử, hắn lẩn vào quán rượu Hồng Phúc nhanh như một con chó. Một lát sau, Tam Lại Tử cầm trên tay một khúc xương, vừa gặm vừa bước ra. Đi sau hắn là một người đàn ông trung niên cao to, râu ria xồm xoàm. Tống Kha đã gặp người này, chính hắn đã lên phố huyện mời Tống Kha tới thị trấn Đường. Hắn là Chung Thất. Tống Kha nhìn hắn cười: “Anh Chung!” Chung Thất cởi mở lên tiếng: “Họa sĩ Tống, tới rồi à. Mời vào! Mời vào!” Tam Lại Tử đứng bên cạnh cười giễu cợt, Chung Thất liếc hắn một cái rồi gằn giọng: “Còn không mau biến đi!” Tam Lại Tử vẫn cầm miếng xương trong tay, hắn nhanh chóng bỏ đi. Lúc vào cửa, Tống Kha còn quay lại nhìn theo cái bóng vội vã bỏ đi của hắn và phát hiện hắn không đi giày mà đi chân đất. 2 Mấy năm trước, có một thợ chụp ảnh tên Trương Kha Sát tới thị trấn Đường. Anh ta rời phố huyện tới đây vì nơi này vẫn chưa có một hiệu ảnh nào. Người trong thị trấn cảm thấy vô cùng xa lạ với việc chụp ảnh. Hôm khai trương hiệu ảnh của Trương Kha Sát, rất đông người hiếu kỳ tới xem, nhưng không ai dám vào chụp ảnh. Trương Kha Sát không có cách nào, đành dùng tiền mua chuộc một người vào hiệu ảnh chụp một tấm. Điều kỳ lạ là, người đầu tiên chụp ảnh ở đó đã chết ngay tối hôm sau, nguyên nhân cái chết vô cùng đơn giản – lên núi lấy gỗ bị rơi xuống vực. Từ đó, trong thị trấn Đường xuất hiện tin đồn bất lợi cho hiệu ảnh: Chiếc máy ảnh của Trương Kha Sát đã hút hồn người đó... Mọi người xôn xao vì tin đồn này, có người còn nói Trương Kha Sát là thầy mo, chủ định tới thị trấn Đường để thu linh hồn người, chiếc máy ảnh của anh ta chứa vô số linh hồn. Mọi người không dám bén mảng tới hiệu ảnh nửa bước, những người lì lợm, gan dạ cũng chỉ dám liếc nhìn hiệu ảnh bằng ánh mắt sợ sệt. Có người còn hắt chậu tiết chó lên hiệu ảnh vào lúc nửa đêm. Trương Kha Sát nhanh chóng rời khỏi thị trấn Đường, nơi đây là ác mộng với anh ta. Việc Trương Kha Sát bỏ đi lại là điều may mắn đối với Hồ Văn Tiến – thợ truyền thần già trong cửa hiệu truyền thần ở thị trấn Đường. Trước đây, ông ta luôn lo sợ Trương Kha Sát sẽ cướp miếng ăn của mình. Sau vài năm thỏa sức vẽ truyền thần cho người dân thị trấn Đường, Hồ Văn Tiến cũng bị ngã chết vào sáng sớm sau khi tỉnh giấc. Cái chết của Hồ Văn Tiến lại tạo ra làn sóng hoảng loạn cho người dân thị trấn Đường. Hồ Văn Tiến chết rồi lấy ai vẽ truyền thần cho họ đây? Điều này đối với thị trấn Đường mà nói là một vấn đề vô cùng trọng đại. Không biết từ lúc nào, tại thị trấn này đã xuất hiện một quy luật bất thành văn, đó là ai chết đi cũng phải lưu lại một bức truyền thần, bất luận là người giàu hay kẻ nghèo, việc truyền thần cho người sắp chết hoặc đã chết là không thể thiếu. Việc làm này vừa đề cao vai trò của Hồ Văn Tiến vừa thể hiện tầm quan trọng của nghệ nhân truyền thần. Cả đời Hồ Văn Tiến sống cô độc, không có vợ con, ông cũng không truyền dạy cho bất kỳ một đệ tử nào. Nhiều người trong thị trấn muốn giao con trai mình cho ông ta nhưng đều bị từ chối. Đó là vì ông ta suy nghĩ ích kỷ, sợ đồ đệ cướp miếng ăn của mình. Ông ta là loại người coi bát cơm còn quan trọng hơn tính mạng. Khi truyền thần cho người chết, trên mặt ông ta luôn xuất hiện nụ cười rạng rỡ, có lẽ, đó là quãng thời gian hạnh phúc nhất đời ông. Sau khi Hồ Văn Tiến chết, người dân thị trấn Đường liên tục yêu cầu chủ tịch thị trấn phải nhanh chóng tìm một thợ truyền thần mới, nếu không từ nay về sau những người chết sẽ không được thanh thản, còn những người sống cũng không được an lành. Chủ tịch nhận thấy đây là chuyện trọng đại có liên quan tới cuộc sống của người dân nên con người vốn ít khi lo nghĩ cho người dân như ông ta đã quyết định làm một việc có ý nghĩa. Ông ta phải Chung Thất – người kế cận kiêm đội trưởng đội bảo vệ thị trấn Đường lên phố huyện một chuyến để tìm về anh thợ truyền thần Tống Kha – người đang hồn xiêu phách lạc kia. Chung Thất gánh nhiệm vụ trọng đại trên vai, tới phố huyện, hắn không đi tìm thợ truyền thần luôn mà rẽ vào một kỹ viện. Chung Thất luôn muốn tới nơi phồn hoa đô hội để chơi gái một lần, cuối cùng cơ hội cũng đã tới. Con gái thành phố không giống con gái thị trấn, đương nhiên kỹ nữ trong thành phố cũng khác với kỹ nữ ở thị trấn. Kỹ nữ thành phố trắng trẻo, nõn nà hơn kỹ nữ thị trấn, không những thế họ lại thú vị và lẳng lơ hơn nhiều. Chung Thất chơi một ngày một đêm trong kỹ viện, tiêu hết mấy đồng đại dương chủ tịch thị trấn đưa cho rồi rút ra kết luận đó. Lúc hắn bước ra khỏi cổng kỹ viện, ánh nắng chói lóa, người Chung Thất mềm oặt như bị rút gân. Lúc này, hắn ta mới nhớ tới mục đích lên phố huyện của mình. Chung Thất phát hiện ra Tống Kha đang ngồi ngủ gật sau giá vẽ khi đang đi trên một con đường nhỏ ở thành phố. Khuôn mặt nhợt nhạt kết hợp với thân hình gầy guộc của Tống Kha trở thành mục tiêu của Chung Thất. Hắn ta đánh thức Tống Kha dậy rồi cười nói với anh rằng: “Việc làm ăn của anh có vẻ ế ẩm nhỉ!” Tống Kha không nói gì, chỉ lờ đờ nhìn người khách không mời mà tới. Chung Thất liền nói tiếp: “Tôi muốn chỉ cho anh cách kiếm tiền, nhưng không biết ý anh ra sao?” Tống Kha nhìn hắn ta đầy nghi ngờ. Chung Thất cười rồi nói luôn: “Những gì tôi nói với anh đều là sự thật, thợ truyền thần ở thị trấn Đường chết rồi, chúng tôi đang tìm một thợ truyền thần khác để thay thế ông ta, nếu anh bằng lòng đến đó, chắc chắn anh sẽ có nhiều khách hàng hơn cái chỗ không ai màng tới này.” Lúc này Tống Kha mới lên tiếng: “Thị trấn Đường ư? Đang cần tìm thợ truyền thần à?” Chung Thất gật gật đầu. Đôi mắt tuyệt vọng của Tống Kha bỗng chốc long lanh, linh hoạt: “Tôi đi!” Chung Thất ngửi thấy mùi gì rất lạ nhưng hắn ta không để ý lắm tới chuyện này. 3 Sau khi Tống Kha ăn cơm xong, Chung Thất liền dẫn anh tới hiệu truyền thần bên đường. Hiệu vẽ là căn nhà gỗ chật chội, tầng dưới là cửa hiệu, tầng trên là phòng ngủ. Hiệu truyền thần này vốn là của ông Hồ Văn Tiến. Sau khi ông ta chết đi, do không có người thừa kế nên nó bị sung công. Chủ tịch thị trấn đã nghĩ kỹ rồi, sẽ để thợ truyền thần mới đến sử dụng cửa hiệu này. Khi Chung Thất mở cửa hiệu truyền thần, mùi ẩm mốc xộc lên nồng nặc khiến Tống Kha ho mấy lần. Chung Thất cầm đèn lồng cười nói: “Họa sĩ Tống, mấy hôm nay không ai lui tới đây, chỉ cần mở cửa sổ cho thông gió là hết mùi ngay.” Tống Kha nói: “Không sao, không sao.” Chung Thất lại cười khách sáo: “Họa sĩ Tống à, anh đã đi cả ngày đường, vất vả lắm rồi. Anh nên ngủ cho sớm đi, có gì mai nói sau nhé!” Chung Thất đưa chìa khóa hiệu truyền thần cho Tống Kha rồi vội vã bỏ đi. Chắc chắn hắn sẽ tới chỗ chủ tịch thị trấn và một số cán bộ khác để uống rượu. chủ tịch thị trấn vốn cũng mời Tống Kha nhưng anh từ chối. Anh nói từ trước tới giờ chưa uống rượu, chỉ cần no bụng là được rồi. Trong khi ngoài ngõ Hoàng Đế vẫn ồn ã tiếng người thì lúc này thị trấn Đường đã chìm trong tĩnh lặng, mọi căn nhà, mọi cửa hiệu đều đã đóng chặt cửa lớn cửa nhỏ. Sự tĩnh lặng đó toát ra vẻ kỳ dị khó hiểu. Tống Kha thắp một chiếc đèn dầu. Anh đóng chặt cửa, cài then rất chặt, bỏ lại màn đêm xa lạ của thị trấn Đường ngoài cửa. Nghe thấy tiếng cho sủa đâu đó, trong lòng anh bỗng thắt lại. Anh muốn mở cửa sổ nhưng lại nghĩ mình nên chịu khó chờ trời sáng rồi tính sau. Trên tường treo đầy những bức truyền thần đen trắng, những đôi mắt được vẽ rất sáng và có thần, dường như chúng đang nói chuyện với Tống Kha. Mỗi khi vẽ được một tác phẩm vừa ý, Hồ Văn Tiến liền vẽ thêm một bức nữa treo trên tường. Cả đời ông ta vẽ người chết, chưa từng vẽ người còn sống bao giờ, những người còn sống trong thị trấn Đường cũng không đời nào tới tìm ông ta để vẽ truyền thần. Tống Kha không hề biết những việc đó. Hiệu truyền thần trở nên âm u, thần bí trong ánh đèn dầu. Mặc dù thời tiết lúc này đã vào đầu hè nhưng Tống Kha lại cảm thấy lạnh. Tống Kha cầm chiếc đèn dầu trong tay, bước trên chiếc cầu thang gỗ phát ra tiếng cót két để lên tầng. Mùi ẩm mốc ở tầng trên cũng rất nặng, nhưng dù gì cũng đỡ hơn tầng dưới. Không gian tầng trên chật chội hơn, người cao như Tống Kha chỉ cần giơ tay cũng có thể chạm tới những viên ngói đen ở nóc nhà. Một chiếc giường cũ được chạm khắc hoa văn với lớp sơn bạc màu được đặt trong không gian chật chội đó, ngoài ra còn có một chiếc bàn làm việc cùng chiếc tủ quần áo cũ rích, góc nhà còn để một chiếc bô có nắp. Tống Kha cảm thấy điều kiện sống ở đây còn tốt hơn căn nhà nhỏ của anh ở phố huyện nhiều. Quan trọng là chỗ này rất yên tĩnh, là không gian riêng của anh. Anh đặt chiếc đèn dầu trên bàn làm việc rồi lục tìm, hy vọng có thể tìm thấy thứ gì đó của người chủ trước để lại. Nhưng thật thất vọng, ngăn kéo bàn cùng những chiếc tủ kia đều trống rỗng. Tống Kha nhìn ra ngoài, bên ngoài bao trùm một màu đen. Trong bóng tối, dường như có đôi mắt đang nhìn trộm anh. Tống Kha run bắn, vội vàng kéo tấm vải đen ngoài cửa sổ lên. Ngoài cửa sổ bỗng vọng tới tiếng chó sủa. Tống Kha rất mệt, anh thổi tắt đèn dầu rồi nằm lên chiếc giường cũ. Tống Kha mở to mắt, ánh mắt anh không thể nào xé tan được bóng tối. Vừa nằm xuống giường, anh thở dài một tiếng. Mấy năm nay, sau mỗi lần lặn lội đường xa, anh lại nằm trên giường thở dài như để xua đi sự bất lực và nỗi u uất trong lòng. Lúc này, trước mắt Tống Kha hiện ra khuôn mặt của một cô gái. Lòng anh bỗng nổi sóng lớn, anh muốn gọi to tên cô gái, nhưng bị chặn lại bởi một đống bùn hỗn tạp. Từng lỗ chân lông trên da anh rịn mồ hôi. Một mùi tanh kỳ dị trộn lẫn với hơi thở của Tống Kha lan tỏa trong căn phòng chật chội. Mùi tanh kỳ dị đó khiến Tống Kha mê man. Tống Kha lờ mờ nghe thấy một chất giọng già nua, khàn đục. Anh kinh hãi mở to mắt thì thấy có một người được bao bọc trong vầng sáng như ánh chiếu tà đang đứng cạnh giường. Đó là một người đàn ông già mặc bộ quần áo đen với hốc mắt hõm sâu. Tống Kha liền hỏi: “Ông là ai?” Trên khuôn mặt già nua thô ráp như vỏ cây thông, đầy những vết nhăn ngang dọc thoáng hiện nét buồn. Chất giọng già nua, khàn đục của ông ta lại văng vẳng bên tai Tống Kha: “Cả đời tôi vẽ truyền thần cho người ta, thế nhưng khi tôi chết lại chẳng có ai vẽ cho tôi cả...” Tống Kha tỉnh giấc, trước mặt anh vẫn là bóng tối bao trùm. Cả người anh ướt đẫm mồ hôi. Tống Kha tỉnh giấc, lần mò thắp lại đèn dầu. Ngoài cửa sổ nổi gió, nhưng gió cũng không mang đi sự cô đơn của anh. Anh lại nằm trên giường, chăm chú nhìn ngọn đèn lay lắt. Dường như anh nghe thấy tiếng gì đó dưới tầng. Ngoài cửa lại vọng tới tiếng chó sủa.",
  "nextChapter": "https://gacsach.top/doc-online/tanh-chuong-02",
  "prevChapter": "https://gacsach.top/tanh_ly-tay-man.full"
}