{
  "title": "Tanh - Chương 04",
  "url": "https://gacsach.top/doc-online/tanh-chuong-04",
  "content": "Tanh Q.1 - Chương 4 - Chương 1.4 gacsach.com Thị trấn Đường mỗi tháng có ba phiên chợ, lần lượt là mùng 5, 15 và 25. Đó là ngày chợ phiên trở thành địa điểm giao dịch ở vùng núi mười mấy dặm vuông của thị trấn Đường. Vào những ngày chơ phiên, các hộ dân gánh lương thực và đồ dùng hằng ngày tới thị trấn Đường để trao đổi. Những tiểu thương, những người buôn vặt cũng rất đông, họ vận chuyển hàng hóa ở thành phố cũng như ở những địa phương khác tới thị trấn Đường bán dạo. Ngày chợ phiên là ngày náo nhiệt nhất ở đây. Ngày 25 tháng Tư âm lịch là ngày chợ phiên của thị trấn Đường. Chưa tới trưa mà cả thị trấn đã náo nhiệt, hai bên đường bày rất nhiều sạp hàng, người tới chợ phiên cứ tấp nập lựa chọn những đồ mình cần, sau đó lớn tiếng mặc cả. Cửa hiệu truyền thần của Tống Kha mãi tới trưa vẫn đóng cửa, còn quán ăn Hồ Ký đối diện, khách đã ngồi kín. Dường như những âm thanh ồn ào trên phố không ảnh hưởng gì tới Tống Kha. Anh vẫn nằm trên giường. Trong cửa hiệu vẫn còn lưu lại mùi tanh nhẹ, mùi tanh len lỏi bay ra ngoài qua những khe cửa sổ đã đóng chặt. Một người phụ nữ khỏe mạnh, mặc áo vải thô màu lam gánh rất nhiều làn tre dừng bước khi đi ngang qua cửa hiệu. Cô ta đội chiếc nón sụp thấp xuống trán, không nhìn rõ mắt. Cô ta đứng đó, mũi phập phồng không ngừng như ngửi thấy mùi gì rất dễ chịu. Đứng được một lát, người phụ nữ đó mới gánh những chiếc làn tre đi để tìm nơi bán. Nghe thấy tiếng huyên náo của chợ phiên vọng tới và tiếng gõ cửa ở tầng dưới, khó khăn lắm Tống Kha mới tỉnh dậy được. Đầu óc nặng trịch, phải cố gắng lắm anh mới ngồi dậy được để đi xuống trong khi miệng khô rát. Lúc Tống Kha mở cửa, Chung Thất đang đứng trước cửa. Hắn đeo súng moze, mặc áo lụa đen, đội cả mũ lễ phục đen, đằng sau còn có hai đội viên đội bảo vệ đeo súng moze dài. Điều đó khiến Tống Kha kinh ngạc: “Đội trưởng Chung, anh làm vậy là sao?” Chung Thất cười: “Họa sĩ Tống, cậu đừng sợ, tôi không tới làm khó dễ cậu đâu. Hôm nay là ngày chợ phiên, tôi đem theo hai cậu lính này để giữ trật tự trị an thôi. Đi ngang qua cửa hiệu, thấy cậu vẫn đóng cửa, tôi thấy lạ bởi ngày chợ phiên là thời điểm tốt để làm ăn, cậu nên mở cửa. Những vùng lân cận đều biết có một họa sĩ mới tới thị trấn Đường, họ sẽ tới nhờ cậu vẽ truyền thần cho người chết. Cậu đừng có bỏ lỡ cơ hội này đấy.” Tống Kha đáp lại: “Cám ơn đội trưởng Chung, tôi sẽ mở cửa hiệu ngay đây.” Chung Thất đứng rất gần Tống Kha, hắn lại ngửi thấy mùi tanh. Hắn cũng không phân biệt được đó là mùi tanh của cái gì, chỉ biết nó rất khó ngửi, như mùi rắn chết khô vào ngày nắng gắt vậy. Hắn bịt mũi rồi đưa hai cậu bảo vệ đi. Sau khi Chung Thất đi rồi, có người khẽ nói với người đi cùng rằng: “Hóa ra Chung Thất lại là kẻ đào ngũ, đừng thấy hắn huênh hoang ra vẻ ta đây mà nhầm, hắn chỉ là đồ nhát chết. Hắn chẳng thể nào so sánh được với Du Vũ Cường, hắn còn sợ Du Vũ Cường gây phiền phức nên ngày nào cũng đeo súng moze. Xem kìa, bây giờ hắn lại đem hai thằng chó săn đi cừng nữa, rõ ràng là muốn diễu võ giương oai. Để cái loại đào ngũ dẫn dắt đội bảo vệ bảo vệ chúng ta, tôi thấy không an tâm lắm. Nếu có thổ phỉ tới cướp bóc, không hiểu hắn có bỏ chạy không nữa?” Tống Kha đi vào súc miệng, rửa mặt. Sau đó, anh ngồi trên ghế, không biết phải làm gì. Khi còn ở phố huyện, ngày nào anh cũng bày sạp vẽ, rồi ngồi đó há miệng chờ sung, chờ người tới mua tranh hoặc mời anh vẽ chân dung. Nói thật, số người tìm tới chỗ anh vẽ và mua tranh rất ít. Vì cuộc sống, anh đàn bán tranh của mình cho những cửa hiệu to hơn trong phố huyện với giá rẻ mạt để đổi lấy chút tiền kiếm bữa ăn và thuê nhà. Trước khi tới thị trấn Đường, anh đã bán tất cả tranh của mình rồi. Anh hy vọng cuộc sống sẽ có khởi đầu mới tại thị trấn Đường, anh không muốn lại phải sống chuỗi ngày như thế ở thị trấn Đường nữa. Nhưng bây giờ cuộc sống lại như trước kia, có điều bình yên hơn cuộc sống ở phố huyện. Những chuyện xảy ra lúc nửa đêm, anh quên sạch khi thức dậy, anh chỉ nhớ tới giấc mơ đêm hôm anh vừa tới thị trấn Đường, giấc mơ về ông Hồ Văn Tiến. Anh tin chắc linh hồn ông họa sĩ già vẫn lẩn khuất đâu đây trong cửa hiệu. Nhưng lúc này anh không còn sợ hãi nữa. Tống Kha ngồi ở đó ngắm mọi người tấp nập đi lại, anh cảm thấy mình không thể hòa nhập được với họ. Tam Lại Tử đứng ở cửa hiệu, cười nhăn nhở. Tống Kha không hiểu hắn ta muốn làm gì liền mời: “Tam Lại Tử, vào nhà đi.” Tam Lại Tử đáp lại: “Họa sĩ Tống, tôi không vào đâu.” Tống Kha thắc mắc: “Anh đứng đó làm gì? Đúng rồi, hôm nay anh không đến Ngũ Công Lĩnh đào huyệt hả?” Tam Lại Tử đáp: “Tôi muốn mời anh đi xem kịch với tôi. Hôm nay là ngày chợ phiên, lại có kịch xem, tại sao tôi phải đi Ngũ Công Lĩnh đào huyệt chứ? Mà cho dù có chết thì tôi cũng phải xem hết vở kịch này đã.” Mắt Tam Lại Tử có chút chân thật, ngây thơ. Điều này khiến Tống Kha cảm thấy Tam Lại Tử rất đáng yêu. Tam Lại Tử đáp: “Họa sĩ Tống, tôi không vào đâu, vở kịch đã bắt đầu rồi. Anh có đi xem không vậy?” Tống Kha nghĩ một lát trả lời: “Được, tôi sẽ đi xem kịch cùng anh.” Trên bãi đất bằng phẳng bên ngoài miếu Thổ Địa trấn Đông Đầu, mọi người đứng thành vòng tròn, bên trong trải một tấm vải đỏ loang lổ, người ta đặt rất nhiều lọ trên đó cùng một đống cành cây được cắt thành từng đoạn như ngón tay, trên ấm vải đỏ còn có một chiếc lồng tre. Chiếc lồng tre được phủ một tấm vải đen. Trong vòng tròn là một người đàn ông cởi trần đang múa quyền, toàn thân ông ta đen trũi, chi chít sẹo, trên bụng buộc một chiếc đai võ màu đỏ. Bên cạnh ông ta là một cậu thiếu niên cởi trần, bụng cũng buộc đai võ, tay cầm viên gạch xanh. Tam Lại Tử lôi Tống Kha vào phía trước sàn đấu. Hắn ngồi bệt xuống đất, Tống Kha đứng sau. Tam Lại Tử ngắm nghía người đàn ông từng phiêu bạt giang hồ múa quyền, trông rất hớn hở, hai tay nắm thành nắm đấm cứ múa lung tung, miệng còn phát ra tiếng hự hự. Tống Kha lấy một quyển sổ và một cây bút máy từ trong túi ra, anh định vẽ lại cảnh này. Người đàn ông trung niên múa quyền xong liền chụm tay cảm ơn mọi người, sau đó ông ta ngồi xếp bằng dưới đất, nhắm mắt, vận công, cơ bắp trên người ông ta nổi lên cuồn cuộn, trông rắn chắc như đá vậy. Một lát sau, người thiếu niên đứng bên cạnh tiến về phía trước rồi đập mạnh vào đầu người đàn ông trung niên bằng viên gạch nặng trịch. Hai mảnh gạch vỡ vụn, đầu của người đàn ông trung niên không hề hấn gì. Tam Lại Tử hò hét khên hay, sau đó hắn vỗ tay cật lực. Đám người đứng vây quanh rộ lên tiếng khen hay. Biểu diễn xong, người đàn ông trung niên cầm một chiếc lọ trên tấm vải đỏ lấy ra mấy viên thuốc nang màu đen rồi nuốt khan. Sau đó, ông ta bắt đầu giới thiệu công hiệu thần kỳ của viên nang khi bị ngã. Chỉ có một số ít người mua thuốc. Tống Kha cảm thấy thương cảm hai người mãi võ bán thuốc kia. Tống Kha còn chưa định thần thì người đàn ông trung niên lại bắt đầu biểu diễn tiết mục mới. Tống Kha nhìn thấy một con rắn, một con rắn rất dài, Tam Lại Tử nói đó là loài rắn có tên Quá Sơn Phong, là một trong những loại rắn độc nhất trong núi. Người đàn ông trung niên lội con rắn từ chiếc làn tre ra, ông dùng ngón trỏ và ngón cái tay phải kẹp đầu rắn, thân con rắn quấn vào cánh tay chắc nịch của ông ta. Lúc này sắc mặt cậu thiếu niên ban nãy lộ vẻ sợ hãi. Cậu ta vội vàng lấy một chiếc bát sành thô ráp đựng nước lọc và một cành cây trên tấm vải đỏ, mài cành cây vào chiếc bát sành. Người đàn ông trung niên nói với cậu ta: “Con trai, đừng sợ! Không sao đâu! Thuốc của chúng ta tốt, không chết người đâu.” Tống Kha không đoán được người đàn ông trung niên sẽ làm gì, bất giác anh toát mồ hôi. Lúc này, những người ngồi xung quanh Tống Kha đều lặng lẽ ngồi cách xa anh và Tam Lại Tử, họ ngửi thấy mùi tanh rất khó ngửi kia. Họ cho rằng cái mùi khó ngửi đó là từ người Tam Lại Tử hoặc Tống Kha mà ra. Ở một nơi cách đó không xa, một người phụ nữ đội nón đang cầm một chiếc đòn gánh đi về phía Tống Kha. Người đàn ông trung niên nhìn chàng thiếu niên đi mài xong cành cây, liền thè chiếc lưỡi đó quay một vòng cho tất cả mọi người có mặt tại đó xem. Sau đó, ông ta đưa lưỡi vào miệng con rắn độc đang mở to kia. Cậu thanh niên đứng bên cạnh, tay cầm chiếc bát sành run nhẹ. Tất cả mọi người có mặt tại đó đều lo lắng cho ông ta, một vài người phụ nữ còn lấy tay bịt mắt lại. Tống Kha lặng người, răng anh va vào nhau lập cập. Tam Lại Tử há hốc mồm, nước dãi chảy ra ở khóe miệng mà không biết. Lúc này, người phụ nữ đội nón cầm chiếc đòn gánh đang đứng ngay sau Tống Kha. Cô ta cúi đầu ngửi, như đang ngửi được mùi thơm kỳ lạ mà chẳng để ý gì đến nhất cử nhất động của người đàn ông trung niên. Chiếc lưỡi của người đàn ông trung niên bị con rắn cắn một nhát. Có người kinh hãi hét toáng lên. Người đàn ông trung niên dùng răng cắn chặt lưỡi mình, ông vẫn để lưỡi thè ra phía ngoài. Ông ta vẫn bình thản bỏ con rắn vào lồng, rồi dùng vải đen che lại. Sau đó, ông ta đỡ lấy chiếc bát sành từ tay cậu thiếu niên, đi men theo đám người xem một vòng. Một tay cầm chiếc bát sành, tay kia chỉ vào chiếc lưỡi sau khi bị rắn cắn đang sưng phồng và rĩ máu của mình, họng phát ra âm thanh lầm rầm. Tiếp đó, người đàn ông trung niên dùng tay lấy thuốc trong chiếc bát sành bội vào lưỡi mình. Nước thuốc nhanh chóng có tác dụng với lưỡi của ông ta, người đàn ông tuốt ra một đống chất nhờn nhờn như nước mũi từ lưỡi mình, rồi vứt xuống đất. Lưỡi của ông ta đã ngừng rỉ máu, vết sưng cũng tan biến một cách thần kỳ. Cuối cùng, ông ta uống một hơi hết sạch nước thuốc còn lại trong bát sành, sau đó ông ta vứt chiếc bát đi và lại làm động tác cám ơn mọi người. Mọi người đáp trả bằng tràng pháo tay và tiếng hoan hô lớn. Tống Kha như trút được hòn đá nặng trên người, khuôn mặt anh lộ vẻ hân hoan. Bây giờ Tống Kha mới biết, những cành cây kia là thuốc trị rắn cắn. Trên núi nhiều rắn nên thuốc trị rắn cắn là thứ hữu dụng với người bản địa, mọi người nô nức bỏ tiền mua thuốc trị rắn cắn. Tam Lại Tử đứng dậy, phủi mông rồi nói với Tống Kha: “Họa sĩ Tống, anh cũng nên mua một liều thuốc trị rắn cắn đi.” Tống Kha đáp: “Chỉ để bán một ít thuốc mà đùa với cả mạng sống.” Người phụ nữ đứng đằng sau Tống Kha không biết biến mất từ lúc nào. Con chí đứng dưới cây long não già nhìn Tống Kha rên rỉ, mắt nó rịn ra dịch thể nhờn nhờn. 12 Cũng đúng vào ngày chợ phiên 25 tháng Tư đó đã xảy ra một chuyện không ai tiên liệu trước được. Việc đó xảy ra đã tạo cơ hội cho chàng họa sĩ vắng khách trong thị trấn Đường vẽ truyền thần cho người chết. Trái ngước hẳn với vẻ náo nhiệt của chợ phiên, hang núi Quá Phong Cốc nằm sau Ngũ Công Lĩnh lại vắng lặng khác thường. Nước suối róc rách chảy ra từ khe núi, đất bùn hai bên dòng suối mọc đầy cây trấu dại. Đây là thứ thỏ thích ăn nhất. Bình thường, có rất ít người tới bờ suối nhổ cây trấu dại, hôm nay đúng ngày chợ phiên nên Quá Phong Cốc lại càng vắng vẻ, chỉ có gió thổi qua khe núi dưới ánh mặt trời. Buổi trưa, có một phụ nữ quàng chiếc khăn hoa màu xanh da trời xuất hiện ở Quá Phong Cốc. Chọn chỗ cây trấu dại mọc tươi tốt nhất, đặt chiếc gùi trên vai xuống, cô gái ngồi xuống bắt đầu công việc của mình. Người phụ nữ này chính là vợ Chung Thất – Thẩm Văn Tú. Mọi phụ nữ trong thị trấn đều cho phép mình nghỉ vào ngày chợ phiên; hai, ba người cùng nhau đi ngắm chợ phiên, mua những thứ đồ mà mình thích hoặc đi xem mãi võ. Đôi khi lại có những nghệ nhân múa rối dựng rạp biểu diễn trong phiên chợ, hầu hết các bà các cô đều bị thu hút bởi trò múa rối. Họ cùng khóc và cười theo số phận của những nhân vật trong vở rối, trong giây lát họ quên đi cuộc sống vất vả và khổ cực hằng ngày của bản thân. Thẩm Văn Tú là người cô độc, cô chẳng có lấy một người bạn ở thị trấn Đường. Chung Thất còn không cho phép cô ngồi nói chuyện nhà chuyện xóm với những người phụ nữ khác. Hơn nữa, cô lại là người phụ nữ được Chung Thất đưa về thị trấn trên đường đào tẩu từ tiền tuyến. Ngày đầu tiên cô được đưa về, phụ nữ trong thị trấn đã nhìn cô bằng ánh mắt khó hiểu. Những ánh mắt ấy giống hệt với ánh mắt họ quẳng vào những cô kỹ nữ trong quán Tiêu Dao ở ngõ Hoàng Đế. Ngày chợ phiên đối với Thẩm Văn Tú là một sự giày vò, sự náo nhiệt của phiên chợ chỉ gợi lại hồi ức đau khổ nơi quê nhà của Thẩm Văn Tú. Cho nên người phụ nữ tha hương vô cùng cô độc này thường trốn ở nơi hẻo lánh vào những ngày chợ phiên náo nhiệt trong thị trấn. Thẩm Văn Tú không ngờ cái ngày nắng rực rỡ này lại đen tối với cô như vậy. Thực ra, lúc cô địu gùi ra khỏi thị trấn Đường, đã có một đôi mắt tàn độc, chất chứa thù hận dõi theo nhưng Thẩm Văn Tú không hề phát hiện ra. Thẩm Văn Tú ngồi xuống nhổ cỏ, cặp mông tròn trịa săn chắc. Đôi mắt kia thấy cặp mông tròn trịa ấy đột nhiên nhảy chồm về phía sau cô như con báo nhảy khỏi lùm. Thẩm Văn Tú không chút phòng bị, nhanh chóng bị kẻ lạ mặt kia xô ngã. Người đàn ông khỏe mạnh như vâm kia lột quần cô từ phía sau, rồi lật người cô lại. Lúc này Thẩm Văn Tú đã nhìn rõ mặt hắn. Lúc đầu, Thẩm Văn Tú thầm nghĩ mình đã gặp phải thổ phỉ Trần Lan Đầu rồi, Trần Lan Đầu luôn tấn công những phụ nữ làm việc một mình ở nơi hoang vắng. Hắn cứ thoắt ẩn thoắt hiện như cơn gió vậy. Nhưng người đàn ông này không phải thổ phỉ Trần Lan Đầu mà là Du Vũ Cường – anh hùng kháng Nhật về thị trấn được vài ngày. Thẩm Văn Tú hét toáng lên: “Đồ súc sinh, mau thả ta ra! Thả ta ra!” Thẩm Văn Tú vừa kêu la vừa cấu xe Du Vũ Cường. Du Vũ Cường nghiến răng nói: “Hôm nay, ông đẫy sẽ làm súc sinh một lần, ông đây sẽ khiến thàng đào ngũ Chung Thất kia phải mọc sừng.” Thẩm Văn Tú mệt mỏi mắng: “Súc sinh, mày bắt nạt một phụ nữ yếu ớt như tao thì sao đáng là hảo hán chứ, mày có bản lĩnh thì giết chết Chung Thất đi. Mày làm vậy khác gì lũ quỷ Nhật chứ? Bỏ tao ra, đồ súc sinh.” Du Vũ Cường không nói gì nữa, hắn điên cuồng xé quần áo Thẩm Văn Tú. Trong giây lát, cặp vú căng tròn với chi chít sẹo cùng tấm thân trần cũng đầy những vết sẹo to nhỏ của cô đã lộ ra. Du Vũ Cường ngây người ra, ánh mắt hắn có phần dịu đi. Nhưng chẳng mấy chốc hắn lại bừng cháy ngọn lửa dục vọng, hắn đè lên người Thẩm Văn Tú. Hai bàn tay hắn nắm chặt hai bàn tay đang cố xé da thịt hắn của cô... Gió vẫn bay lượn trong khe núi. Những cây trấu dại ngả rạp trong gió. Du Vũ Cường duỗi cánh tay trần ngồi trên thảm cỏ hút thuốc, Thẩm Văn Tú cũng đang nằm cạnh Du Vũ Cường. Cô dùng quần áo che ngực, hai tay nắm chặt quần áo, nghẹn ngào khóc. Khuôn mặt xinh đẹp dưới ánh nắng của cô thật làm rung động lòng người. Du Vũ Cường hút thuốc xong, thở dài một tiếng rồi đứng dậy nhìn Thẩm Văn Tú đang đau đớn trên thảm cỏ. Du Vũ Cường nói to: “Tôi thừa nhận tôi là thằng súc sinh, nhưng trong lòng cô rõ hơn tôi nhiều, thằng Chung Thất nó còn súc sinh hơn tôi, tôi có thể cưỡng hiếp cô nhưng tôi sẽ không đánh cô. Đàn ông đánh đàn bà còn ra gì chứ.” Nói xong, Du Vũ Cường xách bộ quân trang cũ của mình rảo bước bỏ đi. Thẩm Văn Tú nghẹn ngào, cuối cùng cô khóc rống lên. Tiếng khóc của Thẩm Văn Tú bay theo gió trong Quá Phong Cốc tĩnh mịch. Du Vũ Cường nghe thấy tiếng khóc của Thẩm Văn Tú nhưng không quay đầu lại. 13 Đêm tối om, giơ tay ra cũng không nhìn thấy năm ngón tay của mình. Tam Lại Tử nằm sau tượng ông bà Thổ Địa, không thể nào ngủ được. Cả ngày hôm nay Tam Lại Tử rất hưng phấn vì được xem tiết mục biểu diễn đặc sắc của một người đã từng trải giang hồ. Sau khi phiên chợ tan, mọi người bỏ đi, Tam Lại Tử vẫn lưu luyến đừng nhìn người đàn ông trung niên mãi võ và cậu thiếu niên thu dọn đồ nghề. Tam Lại Tử đột nhiên cảm thấy mê mẩn cuộc sống phiêu bạt giang hồ của họ. Hắn nghĩ nếu mình có bản lĩnh như thế thì tốt biết bao, có thể ngày ngày làm trò bán thuốc kiếm tiền ở cổng miếu Thổ Địa. Thậm chí hắn còn bước tới trước mặt người đàn ông mãi võ, thành khẩn nói với ông ta: “Sư phụ, mong sư phụ mang tôi theo, tôi muốn được phiêu bạt giang hồ cùng hai người.” Người đàn ông trung niên nhìn hắn một cái, đưa cho hắn một tờ tiền: “Cậu đi đi!” Tam Lại Tử không nhận tờ tiền đó: “Tôi không cần tiền, tôi chỉ muốn phiêu bạt giang hồ cùng mấy người thôi.” Cậu thiếu niên khuyên: “Anh cầm tiền đi mua thứ gì mà ăn.” Tam Lại Tử đáp lại: “Tôi không phải là ăn mày, tôi không cần tiền của các người, tôi chỉ muốn được phiêu bạt giang hồ cùng mấy người thôi.” Người đàn ông trung niên cầm lại tiền, không ngó ngàng gì tới Tam Lại Tử nữa. Thu dọn đồ nghề xong, họ lên đường trong ánh chiều tà, đi tới nơi có phiên chợ khác. Tam Lại Tử đi theo họ một đoạn được dài, người đàn ông trung niên quay đầu lại nói với hắn: “Anh về đi, đi theo chúng tôi cũng chẳng có tác dụng gì đâu. Chúng tôi kiếm được chút tiền cũng khó khăn lắm, còn phải nuôi mấy miệng ăn nữa. Thêm một người là thêm một gánh nặng, chúng tôi không thể đem anh đi cùng. Mau về đi, đừng đi theo nữa, chúng tôi phải đi gấp.” Tam Lại Tử đứng nhìn họ lên con đường núi, rồi biến mất sau rặng núi. Hắn buồn bã đứng trong ánh chiều tà, đau khổ, người đàn ông trung niên không cần hắn, ngày mai hắn lại phải tới Ngũ Công Lĩnh tiếp tục đào huyệt cho chính mình. Trong bóng tối, hắn nghe thấy tiếng gió gào thét bên ngoài miếu Thổ Địa. Một lát sau, trời vọng xuống một tiếng sấm. Những tia chớp rạch xé bầu trời ngoài miếu Thổ Địa, những tia chớp đó như một con rồng lớn đang nhe nanh múa vuốt. Tiếng mưa rơi lộp độp sau màn sấm chớp. Cõi lòng Tam Lại Tử nặng nề trong tiếng mưa, miếu Thổ Địa bỗng trở nên buồn tẻ khác thường. Hắn nhớ lại giấc mơ tối hôm Tống Kha tới. Mấy hôm nay, giấc mơ đó cứ giày vò hắn. Chỉ khi đào huyệt, nỗi sợ hãi trong lòng hắn mới biến mất. Ngày hôm đó, Tam Lại Tử mơ thấy cả Tống Kha và hắn đều chết, một cái chết không rõ ràng. Sau khi Tống Kha và hắn chết, rất nhiều người mặc áo trắng khiến hắn và Tống Kha rới những ngôi mộ lộn xộn trên Ngũ Công Lĩnh. Hắn không nhìn rõ mặt những người mặc áo trắng, dường như họ không phải là người dân thị trấn Đường, tựa hồ họ tới từ một thế giới khác. Trên người họ tỏa ra luồng khí lạnh. Tống Kha và hắn được quấn trong hai chiếc chiếu rách. Những người mặc áo trắng lạnh lẽo ném họ vào lùm cỏ dại trên sườn núi. Có một giọng nói âm u cất lên: “Tam Lại Tử đến cả huyệt mộ cũng chưa đào xong, chúng ta không cần phải chôn bọn chúng, cứ vứt xuống chỗ này. Chúng ta đi thôi!” Đám người mặc áo trắng đó bỗng biến mất như hơi nước bốc hơi vậy. Tam Lại Tử bị quấn trong manh chiếu rách, bỗng hắn nghe thấy tiếng cho sủa. Con chó thay lông đó sủa rồi nhảy về phía hắn, cắn chiếc chiếu rách, xác hắn lộ ra hoàn toàn trước mắt con chó. Con chó bắt đầu cắn chân hắn, dường như con chó đang ăn thịt hắn, sau đó ăn sạch sẽ người hắn, nó gặm từng miếng một giống như gặm khúc xương vậy. Tam Lại Tử hét lên thảm thiết, toàn thân hắn cứng đờ mặc cho con chó cắn xé... Lúc tỉnh lại, toàn thân hắn ướt đẫm mồ hôi. Hắn liền cầu xin Thổ Địa: “Ông Thổ Địa ơi, con đã chết chưa vậy? Con đã chết chưa vậy?” Chẳng có ai trả lời câu hỏi đó, chỉ có tiếng thở gấp gáp và nặng nề của hắn trong bóng tối. Tam Lại Tử trở mình, tối nay kiểu gì cũng không ngủ được. Không ngủ được thì không có gì đau khổ hơn là việc nghĩ tới phụ nữ. Thị trấn Đường có nhiều phụ nữ như vậy, nhưng chẳng có lấy một người là của hắn. Đến cả bọn điếm già trong thị trấn Đường cũng coi thường hắn, thậm chí đến cả mụ góa Dư Hoa Khố không đáng tiền kia cũng thường nhở nước miếng vào hắn. Nghĩ tới phụ nữ, toàn thân Tam Lại Tử nóng bừng. Hắn cảm tưởng như có hàng nghìn hàng vạn móng vuốt mèo đang cào xé tim hắn. Lúc này, hắn lại tưởng tượng cảnh Thẩm Văn Tú – vợ Chung Thất đang mây mưa với hắn. Thẩm Văn Tú là người phụ nữ xinh đẹp nhất thị trấn Đường, nhưng hắn có chết cũng không có được cô ta. Nghĩ mãi, nghĩ mãi cuối cùng hắn nghĩ tới cái chết. Có điều, chết cũng là chuyện không dễ dàng chút nào. Hắn đã trèo lên cây long não già trước miếu Thổ Địa không biết bao nhiêu lần, hy vọng Thổ Địa sẽ trừng phạt hắn chết. Thế nhưng, Thổ Địa vẫn không cho hắn được toại nguyện, cứ bắt hắn phải sống trong sự giày vò và nỗi sợ hãi. Tam Lại Tử bò dậy, hắn lách người qua tượng ông bà Thổ Địa, sau đó nhảy từ bàn thờ xuống rồi điên cuồng đi ra phía cửa miếu. Hắn lao vào màn mưa, hắn muốn cơn mưa như trút nước này sẽ dập tắt ngọn lửa dục vọng của hắn. Đột nhiên một tia sét sượt qua, cùng với ánh sáng lòe của tia chớp, hắn nhìn thấy một người mặc áo trắng không có mặt đang đứng hắn. Trong đêm mưa bão đó, Chung Thất không về nhà, hắn ôm cô kỹ nữ Dương Phi Nga đang khóc thút thít ngủ khò khò. Nước mưa lênh láng trên con đường nhỏ trong thị trấn Đường, nước dâng lên từ những chỗ trũng. Một người từ ngõ nhỏ đi ra, bước trên con đường nhỏ lát đá ngập nước đến cửa hiệu quan tài. Du Vũ Cường nằm trong quan tài ngẫm nghĩ. Từ sau khi trở về thị trấn Đường, ban ngày hắn đi kể cho mọi người nghe chuyện kháng Nhật của mình, kể cho tới giờ ăn cơm, sau đó ăn tạm bữa cơm đạm bạc ở nhà ai đó. Dù gì cũng không phải những ngày tháng đói kém nên người ta cũng không để ý tới bát cơm đó lắm. Buổi tối, hắn sống trong cửa hiệu quan tài, ông chủ hiệu quan tài thì muốn đóng cho Du Vũ Cường một chiếc giường nhưng hắn từ chối. Hắn muốn ngủ trong quan tài, quan tài là chiếc giường tốt nhất trên thế giới này. Trương Thiếu Băng biết tính hắn nên cũng mặc. Lúc Du Vũ Cường đang suy nghĩ thì bên ngoài vọng tới tiếng gõ cửa. Du Vũ Cường từ trong quan tài cảnh giác bó dậy.",
  "nextChapter": "https://gacsach.top/doc-online/tanh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tanh-chuong-03"
}