{
  "title": "Tanh - Chương 02",
  "url": "https://gacsach.top/doc-online/tanh-chuong-02",
  "content": "Tanh Q.1 - Chương 2 - Chương 1.2 gacsach.com Chủ tịch thị trấn Du Trường Thủy vẫn chưa tin Tống Kha lắm, ông không biết tay nghề của Tống Kha thế nào, sau khi đã mất mấy đồng đại dương cho Chung Thất lên phố huyện mời về. Theo nhu Chung Thất nói, họa sĩ Tống Kha vẽ rất giỏi, vẽ người chết như người sống. Nếu thật sự có thể vẽ người chết như người sống chưa chắc đã là chuyện hay, bởi mục đích mời Tống Kha tới đây là để vẽ truyền thần cho người chết. Nhưng nói đi cũng phải nói lại, nếu quả thực Tống Kha tài giỏi như vậy thì cũng không phụ lòng mong mỏi của mọi người. Mời được một họa sĩ truyền thần giỏi như vậy về cho người dân thì người làm chủ tịch như ông ta cũng cảm thấy nở mày nở mặt. Để thử tài vẽ của Tống Kha, Du Trường Thủy đã có cách của mình. Sự có mặt của Tống Kha khiến mọi người trong thị trấn Đường cảm thấy yên tâm hơn nhiều, họ không còn phải lo về chuyện họ chết rồi không có ai truyền thần cho mình nữa. Họ rất tò mò không hiểu họa sĩ kia là người thế nào? Người dân trong thị trấn Đường đều biết Hồ Văn Tiến là người nhỏ nhen, sống nội tâm và không biết ăn nói, thích ăn ngon nhưng không thích gần gũi với phụ nữ. Tống Kha người cao gầy, khuôn mặt xanh xao, mặc chiếc áo sơ mi dài tay màu xám, sau khi mở cửa hiệu truyền thần, có rất nhiều người trong thị trấn kéo tới. Sắc mặt họ khác nhau, nhưng không còn vẻ lạnh lùng như lúc anh mới tới thị trấn. Thấy họ không nói gì, Tống Kha lấy tay đẩy cặp kính lên nhìn vẻ chán nản. Bên vệ đường, con chó thay lông lại đang thè lưỡi nhìn về phía Tống Kha. Đúng lúc này, Chung Thất xuất hiện. Hắn ta nói to với mọi người: “Họa sĩ Tống Kha có phải là khỉ đang diễn trò đâu mà mọi người xúm đông xúm đỏ lại làm gì? Mau giải tán, giải tán mau, đừng làm phiền họa sĩ nữa.” Mọi người thì thầm với nhau rồi lục tục bỏ đi. Tống Kha cười nói với Chung Thất: “Đội trưởng Chung, cám ơn anh.” Chung Thất cũng cười đáp lại: “Họa sĩ Tống à, anh đừng để bụng nhé, người miền núi hay tò mò lắm, có người lạ tới liền xúm đen xúm đỏ lại để thỏa mãn tính hiếu kỳ. À, tối qua họa sĩ Tống ngủ có ngon không?” Tống Kha đáp: “Ngủ rất ngon ạ.” Chung Thất nói: “Điều kiện sống ở đây còn hạn chế, nếu có gì không thỏa đáng mong họa sĩ Tống bỏ qua cho. Có bất kỳ khó khăn gì cứ nói cho chúng tôi biết nhé.” Tống Kha mời Chung Thất vào nhà. Chung Thất ngồi xuống, ánh mắt liếc đi liếc lại những bức ảnh treo trên tường. Tống Kha đứng giữ khoảng cách với hắn, ánh mắt mơ màng. Chung Thất liền hỏi: “Họa sĩ Tống, anh cũng ngồi xuống đi!” Tống Kha vẫn đứng hỏi: “Đội trưởng Chung có việc gì cần dặn dò phải không?” Chung Thất châm một điếu thước rồi nói: “Họa sĩ Tống à, lúc ở phố huyện tôi cũng vội nên chưa tìm hiểu mấy về anh. Nay Chủ tịch Du không yên tâm cho lắm, ông ta muốn xem tranh anh vẻ. Họa sĩ Tống à, anh đừng trách nhé, đây là ý của Chủ tịch Du.” Tống Kha hiểu ra: “Đội trưởng Chung, anh cứ ngồi nguyên như vậy, tôi sẽ vẽ anh. Sau khi tôi vẽ xong, anh mang tới cho Chủ tịch xem.” Chung Thất liền xua tay: “Đừng vẽ tôi, quyết không thể vẽ tôi được. Tôi không phải người chết. Đúng rồi, tôi phải nhắc anh một điều, ở thị trấn Đường anh không nên vẽ người sống, nếu không họ sẽ đòi mạng anh đấy.” Tống Kha cảm thấy khó hiểu: “Tại sao không thể vẽ người sống chứ?” Sắc mặt Chung Thất rất nghiêm túc: “Trong thị trấn Đường chỉ có người chết mới vẽ truyền thần, vẽ người sống sẽ khiến hồn họ bay đi mất, sẽ trở thành người chết. Họa sĩ Tống à, theo tôi anh nên vẽ đại theo một bức tranh cũ lưu lại ở đây để tôi dễ bề nói chuyện với Chủ tịch.” Tống Kha lắc đầu, mắt ánh lên vẻ kiên định: “Từ trước tới giờ tôi chưa từng vẽ lại tranh của người khác.” Chung Thất khó xử hỏi lại: “Thế anh định vẽ ai vậy?” Tống Kha hỏi: “Xin hỏi, có phải sau khi ông họa sĩ già chết đi không có ai vẽ truyền thần cho ông ấy, đúng không?” Chung Thất gật đầu: “Nhưng anh vẫn chưa nhìn thấy ông ta mà, làm sao vẽ được chứ?” Tống Kha đáp lại: “Anh chỉ cần miêu tả một chút về diện mạo của ông ấy là tôi vẽ được rồi.” Chung Thất bán tín bán nghi hỏi lại: “Thật ư?” Tống Kha gật đầu. Chung Thất liền miêu tả cặn kẽ những ấn tượng của mình về ông họa sĩ già Hồ Văn Tiến cho Tống Kha. Qua lời Chung Thất, trong đầu Tống Kha dần xuất hiện hình ảnh một ông già, hình ảnh này hoàn toàn trùng khớp với hình ảnh ông già Tống Kha gặp trong mơ. Tống Kha cảm thấy có ngọn gió lạnh thổi qua mặt. Bỗng dưng, Chung Thất ngửi thấy mùi tanh thoang thoảng, cái mùi này khiến hắn ta khó chịu. Chung Thất vừa bước vào cửa hiệu đã ngửi thấy mùi tanh này, sau khi miêu tả xong hắn liền bỏ đi. Trước khi bỏ đi, hắn còn dặn Tống Kha mở hết cửa sổ tầng trên cũng như tầng dưới cho thoáng khí. Tống Kha nhìn theo bóng dáng vội vã của hắn như thể đang canh cánh chuyện gì vậy. Ăn trưa xong, Tống Kha mang bức truyền thần Hồ Văn Tiến đã vẽ xong tới ủy ban thị trấn. Chủ tịch Du Trường Thủy xem xong bức họa Hồ Văn Tiến, ông ngạc nhiên ngẩng đầu dò xét khuôn mặt xanh xao của Tống Kha. Hồi lâu sau mới thốt lên một câu: “Cậu thực sự có thể vẽ người chết như người sống! Thậm chí đến người chưa một lần gặp mặt cậu đã vẽ giống tới mức này thì quả thực họa sĩ Tống không phải người bình thường.” Chung Thất đứng bên cũng ngây người, hắn ta không ngờ anh chàng họa sĩ Tống Kha mà mình chẳng phí chút công sức nào mời đến lại giỏi như vậy. Tống Kha cười đáp lại: “Chủ tịch Du quá khen rồi, tôi chỉ là người làm nghệ thuật, kiếm ăn bằng chút tài mọn, chỉ cần mọi người cần đến, tôi sẽ tận tâm tận lực.” Chủ tịch Du và Chung Thất đều ngửi thấy một mùi tanh khó hiểu. Tống Kha nhanh chóng cầm bức truyền thần Hồ Văn Tiến rời khỏi ủy ban. Trong lòng Tống Kha luôn cảm thấy bất an, hoảng hốt khi ở đó. 5 Tam Lại Tử vênh váo đi qua cửa hiệu truyền thần, hắn còn liếc xéo vào trong một cái. Tống Kha cũng nhìn thấy Tam Lại Tử, anh liền cười với hắn, bỗng hắn xị mặt bỏ đi. Tống Kha cảm thấy Tam Lại Tử ngày hôm nay với Tam Lại Tử của chiều hôm qua như hai người khác nhau. Con đường nhỏ của thị trấn chạy từ đông sang tây, Tam Lại Tử men theo con đường nhỏ đi về hướng tây. Tống Kha bước ra cửa nhìn theo bóng Tam Lại Tử. Cơn gió đầu hạ thổi tung tóc khiến vết sẹo trên đầu hắn sáng bóng trong ánh chiều. Bóng của Tam Lại Tử trong mắt Tống Kha bỗng trở nên lạnh lẽo, đơn côi. Tống Kha cũng không thể ngờ rằng, con người xấu nhất thị trấn Đường này lại trở thành người bạn duy nhất của anh. Trong bóng tối có thứ âm thanh kêu gọi Tống Kha. Anh không hiểu nổi âm thanh đó vọng tới từ phương nào. Tống Kha đóng hết các cửa rồi đi về hướng tây trên con đường nhỏ của thị trấn. Rất nhiều người trên đường tò mò nhìn anh. Tin đồn Tống Kha có thể vẽ người chết như người sống lan truyền chỉ trong thời gian ngắn. Họ đồn là họa sĩ mới tới còn cao tay hơn ông họa sĩ già khi xưa. Người dân trong thị trấn rất kính phục Tống Kha, họ đều nghĩ rằng nếu mình hoặc người thân của mình chết đi có thể lưu lại một bức truyền thần sống động thì sẽ mát mày mát mặt biết bao! Con chó thay lông lại chui ra từ một góc nào đó trên con đường nhỏ, nó đi theo nhưng luôn giữ khoảng cách nhất định với Tống Kha. Tới cuối đường, Tống Kha nhìn thấy một khe suối nhỏ, nước suối lấp lánh, trong suốt dưới ánh nắng. Nước suối bắt nguồn từ khe núi cách đó không xa, uốn lượn quanh thị trấn Đường rồi chảy đi rất xa. Tiếng suối chảy róc rách, chảy qua cõi lòng con người từng ăn gió nằm sương khiến tâm trạng anh dịu lại, một cảm giác lâng lâng thoáng hiện trong đầu anh. Ánh mắt Tống Kha dừng lại ở một sườn núi cách đó không xa, sườn núi bị cỏ dại che phủ, không có một ngọn cây. Tống Kha có thể nhìn thấy một vài ngôi mộ nhấp nhô ở đó, anh cũng nhìn thấy cả Tam Lại Tử. Tống Kha thầm nghĩ không hiểu hắn làm gì ở sườn núi này? Bỗng nảy sinh chút hiếu kỳ, anh quyết định đi tới sườn núi đó xem xét sự tình, bởi thực ra anh cũng chẳng có việc gì làm. Nếu thị trấn Đường không có người chết thì anh sẽ mãi được nhàn nhã như thế này. Anh liền đi qua chiếc cầu gỗ nhỏ bắc qua suối rồi hướng tới sườn núi. Con chó đi theo sau Tống Kha, lúc đi qua chiếc cầu gỗ nhỏ, nó bỗng dừng lại, do dự một hồi, rồi lại thè cái lưỡi ướt ra lắc lư bước lên cầu. Tống Kha cứ đi như vậy, trán anh rịn mồ hôi. Anh muốn quay về thị trấn nhưng tính hiếu kỳ vẫn thôi thúc anh bước về phía trước. Chẳng dễ dàng gì anh mới tới được sườn núi này, bỗng một đám mây đen che lấp mặt trời, sườn núi trong giây lát tối sầm lại. Tới gần hơn nữa, Tống Kha phát hiện sườn núi này là một nghĩa trang. Lúc nhìn từ khe suối lên, anh chỉ thấy vài ngôi mộ phủ đầy cây cỏ, lúc này Tống Kha thấy bên dưới lớp cỏ dại là vô số những ngôi mộ to nhỏ không giống nhau. Một cơn gió thổi tới, hất tung vạt áo anh lên. Đám cỏ dại xào xạc theo gió, dường như có rất nhiều linh hồn đang nhảy múa theo gió. Tam Lại Tử đang đào hố. Hắn không cảm nhận được rằng Tống Kha đang tới. Cái hố Tam Lại Tử đang đào trên sườn núi này giống hệt như vết sẹo trên đầu hắn ta. Tống Kha đi tới cạnh Tam Lại Tử. Hắn vẫn đào hố bằng đôi vai trần như thể chỉ có một mình, mồ hôi túa ra như mưa. Con chó kia không dám lại gần bọn họ, nó chỉ dám trốn trong đám cỏ thở phì phò. Tống Kha và Tam Lại Tử đều không phát hiện ra nó. Tống Kha không hiểu Tam Lại Tử đào cái hố này để làm gì, đất bùn Tam Lại Tử đào lên có màu đỏ như nhuộm bằng máu vậy. Lúc này, một con chim ưng cứ lượn vòng trên đầu họ như muốn sà xuống quắp Tam Lại Tử đi bất cứ lúc nào. Tam Lại Tử dừng tay trong giây lát, hắn nhìn lên bầu trời bị mây đen bao phủ, phát hiện ra con chim ưng kia, hắn liền hướng về con chim rồi kêu lên một tiếng rất lạ. Tiếng kêu lạ lùng của Tam Lại Tử vừa lanh lảnh lại vừa thê lương, con chim ưng bay lượn vài vòng nữa rồi vỗ cánh phành phạch bay đi mất. Tam Lại Tử quay ra nhìn Tống Kha rồi nói: “Họa sĩ Tống à, lẽ ra anh không nên tới đây.” Tống Kha cảm thấy trong lời nói của Tam Lại Tử ẩn chứa điều gì rất bí ẩn, anh không hiểu Tam Lại Tử muốn nói anh không nên tới thị trấn Đường hay không nên tới sườn núi âm u này. Tống Kha cười: “Anh đào cái hố này làm gì vậy?” Giọng Tam Lại Tử bỗng u uất lạ thường: “Tôi đang đào huyệt.” Tống Kha ngạc nhiên hỏi: “Trong thị trấn không có người chết, thế anh đào huyệt làm gì vậy?” Mắt Tam Lại Tử đầy tà khí: “Rồi sẽ có người chết thôi mà, cái huyệt này rồi sẽ được dùng.” Tống Kha cảm thấy Tam Lại Tử thật đáng sợ: “Có phải anh cảm nhận được có người sắp chết đúng không?” Tam Lại Tử cười nhạt: “Đối với anh, có người chết chẳng phải là chuyện tốt đẹp hay sao? Anh có thể vẽ truyền thần cho họ và nhận được thù lao hậu hĩnh.” Tống Kha đáp lại: “Nếu đúng như vậy thì tôi thà chết đói thì hơn.” Tam Lại Tử nói tiếp: “Nếu tôi đang đào huyệt cho chính bản thân mình thì sao? Nếu tôi chết rồi, anh có vẽ cho tôi một bức không?” Tống Kha đáp: “Có chứ!” Tam Lại Tử lại nói: “Đừng có chắc chắn như thế, anh vẽ cho tôi thì chẳng nhận được xu nào đâu, tôi chỉ có một mình.” Tống Kha nhanh chóng đáp lại: “Tôi sẽ vẽ cho anh nếu tôi còn sống.” Tam Lại Tử nhìn vào mắt Tống Kha nói: “Vậy thì trước khi chết tôi sẽ đào huyệt cho anh.” Toàn thân Tống Kha run bắn, mọi thứ trước mắt anh nhạt nhòa dần, khuôn mặt Tam Lại Tử phút chốc trở nên mù mịt. Lúc này, họ nghe thấy tiếng chó sủa... 6 Đồ tể Trịnh Mã Thủy bán thịt lợn đang ngủ khò khò trên ghế, có con ruồi cứ bay qua bay lại trên khuôn mặt nhờn mỡ rồi đậu trên chiếc mũi đỏ của hắn. Trịnh Mã Thủy bỗng cảm thấy mũi mình ngứa vô cùng, hắn liền giơ tay đập vào mũi theo bản năng. Nhưng con ruồi không chết, mà hắn lại tự đánh thức mình dậy. Trịnh Mã Thủy càu nhàu vươn vai rồi đứng dậy rồi vớ lấy chiếc tạp dề cáu bẩn lau mặt. Trời đã xế chiều, Trịnh Mã Thủy nhìn mấy miếng thịt lợn còn lại trên bàn rồi lẩm bẩm một mình: “Nếu vẫn không có ai tới mua, lão này dọn quán mang về nhà ăn một mình vậy.” Trịnh Mã Thủy nhìn thấy họa sĩ Tống Kha. Lúc đi qua hàng thịt lợn, Tống Kha cũng đưa mắt liếc nhìn Trịnh Mã Thủy. Trịnh Mã Thủy vừa cười vừa nói với Tống Kha: “Cậu là họa sĩ mới tới phải không?” Tống Kha nhã nhặn gật đầu. Trịnh Mã Thủy liền chào mời: “Họa sĩ Tống lại đây chút.” Tống Kha dừng bước, anh không hiểu gã béo có khuôn mặt nung núc thịt kia muốn gì nữa? Tống Kha nhận ra trong ánh mắt thân thiện của hắn không có chút ác ý nào nên tiến về phía trước. Tống Kha nhẹ nhàng hỏi: “Anh gọi tôi có chuyện gì?” Trịnh Mã Thủy cũng xuống giọng đáp lại: “Họa sĩ Tống, anh có thích dầu dục lợn không?” Đối với Tống Kha, đây là câu hỏi rất kỳ lạ. Anh lắc đầu. Trịnh Mã Thủy nghi ngờ nói tiếp: “Không lẽ nào, sao anh lại không thích bầu dục lợn chứ? Nhìn người anh, tôi thấy bầu dục rất có lợi đấy. Anh không biết à, lúc ông họa sĩ già vẫn còn sống, ngày nào ông ấy cũng bảo tôi để cho một quả bầu dục. Ở thị trấn Đường này không phải ai cũng được ăn bầu dục đâu, tôi chỉ để dành cho ông họa sĩ già thôi, người khác muốn mua cũng đừng hòng. Tôi đoán anh cũng sẽ thích bầu dục giống ông già kia nên hôm nay mới giữ lại cho anh đấy.” Tống Kha nghe xong mà vã mồ hôi. Trịnh Mã Thủy nói rồi liền cúi người lấy một quả bầu dục từ chiếc sọt dưới bàn, sau đó lắc qua lắc lại trước mặt Tống Kha: “Quả bầu dục này tặng cho anh đó, hôm nay không lấy tiền đâu.” Trịnh Mã Thủy không để ý tới biểu hiện khác thường trên mặt Tống Kha, hắn lấy sợi rơm ướt buộc miếng bầu dục lại rồi đưa cho anh. Tống Kha do dự một lát, không hiểu ma xui quỷ khiến thế nào anh lại giơ tay đỡ lấy quả bầu dục đó. Trịnh Mã Thủy cảm thấy phấn chấn hẳn lên, hắn ta ngoác miệng cười khà khà, lộ cả hàm răng đen sì. Tống Kha quay người đi về hiệu truyền thần trong tiếng cười của Trịnh Mã Thủy. Bóng dáng anh vừa cô độc vừa yếu ớt. Trịnh Mã Thủy nhìn theo bóng Tống Kha rồi thì thầm một mình: “Cái thằng Chung Thất chết tiệt, quả bầu dục để dành cho lại không tới lấy, lần sau không bao giờ ông giữ lại cho nữa.” Mũi của Trịnh Mã Thủy phập phồng, hắn ngửi thấy mùi tanh nhẹ. Không hiểu có phải số thịt lợn chưa bán được bị ôi không nữa, không thể có chuyện này, lợn mới mổ sáng nay, hơn nữa hôm nay lại không nóng lắm, sao có thể ôi được chứ? Trịnh Mã Thủy liền vớ lấy một miếng thịt giơ lên mũi ngửi, thịt lợn vẫn chưa ôi. Vậy cái mùi tanh đó từ đâu tới? Mặt trời chưa lặn xuống núi, Tống Kha đã đóng cửa hiệu. Vừa tới thị trấn Đường một ngày, Tống Kha đã biết nếu trong thị trấn không có người chết sẽ không có ai tới mời anh vẽ truyền thần nên có mở cửa hiệu hay không cũng như nhau mà thôi. Tống Kha đau khổ ngồi đối mặt với quả bầu dục. Anh chưa ăn nội tạng động vật bao giờ. Anh cho rằng nó rất bẩn, mới nghĩ đến anh đã cảm thấy buồn nôn, nói gì tới chuyện ăn chứ. Tống Kha không hiểu tại sao mình lại đưa tay nhận quả bầu dục từ tay gã đồ tể kia nữa, lẽ nào đây là sự thỏa hiệp với cuộc sống buồn bã hiện tại? Anh không tin cuội đời mình sẽ thay đổi gì ở thị trấn Đường này. Tống Kha cảm thấy như có con giun trong dạ dày mình. Anh thấy buồn nôn. Tống Kha khống chế bản thân để không nôn ra. Cuộc sống lăn lộn nhiều năm đã tôi luyện cho anh khả năng kiềm chế phi phàm. Anh cố gắng khiến con giun đang phẫn nộ trong dạ dày mình bình tĩnh trở lại. Tống Kha phải đối mặt với quả bầu dục nếu không anh không tin mình có thể sống được ở cái thị trấn nhỏ ven núi vốn rất khép kín này. Tống Kha bỗng nhớ tới ông họa sĩ già Hồ Văn Tiến. Lúc này, Tống Kha lại hy vọng ông xuất hiện trước mặt để nói chuyện với anh. Có lẽ Tống Kha sẽ hỏi tại sao ông ta lại thích ăn bầu dục như vậy? Tống Kha đứng giữa hiệu truyền thần, anh có cảm giác hằng hà sa số những bức ảnh truyền thần người chết treo trên tường đè bẹp mình, anh không chịu được sự giày vò của những đôi mắt đó đối với linh hồn mình. Trong đầu Tống Kha bỗng xuất hiện một ý nghĩ, anh sẽ lấy những bức truyền thần đó xuống. Sau đó, anh nhanh chóng biến ý nghĩ đó thành hành động. Anh đứng lên ghế lấy từng bức hình xuống. Sau khi làm xong, anh băn khoăn không biết đặt những tác phẩm để đời của ông họa sĩ già ở đâu? Anh không thể đem vứt tất cả vào đống rác bên ngoài thị trấn được, làm như vậy không những thể hiện sự bất kính đối với người chết cũng như người nhà đang sống của họ mà linh hồn của ông họa sĩ già chắc chắn sẽ không được yên nghỉ dưới suối vàng. Tống Kha nghĩ ngợi một hồi, rồi anh quyết định cất hết những bức truyền thần này đi. Nhưng để đâu đây? Nếu để bên ngoài cửa hiệu sẽ không ổn lắm, căn bếp nhỏ hẹp ở tầng dưới càng không thể để những tấm truyền thần này. Cuối cùng, Tống Kha nghĩ ra một cách, anh đem toàn bộ để dưới gầm giường phòng ngủ tầng trên. Làm xong mọi việc thì trời đã tối, Tống Kha lại thắp đèn dầu rồi đi xuống tầng dưới. Tống Kha để bức truyền thần ông họa sĩ già Hồ Văn Tiến vào một khung ảnh rồi treo lên chính giữa mặt tường bên phải, sau đó kê một chiếc bàn vào dưới bức ảnh. Tống Kha để quả bầu dục khiến anh buồn nôn vào một chiếc đãi rồi đặt trên bàn. Anh đã biến quả bầu dục thành đồ cúng ông Hồ Văn Tiến. Tống Kha đứng dưới bức truyền thần của Hồ Văn Tiến, anh nhìn chằm chằm vào đó, một ánh lửa nhỏ như hạt đậu bay lơ lửng trong mắt anh. Anh trịnh trọng khấn: “Ông họa sĩ già à, ông hãy yên nghỉ đi nhé! Từ bây giờ tôi sẽ cúng cho ông ở đây, tôi còn cúng cho ông món bầu dục ông thích ăn nhất. Tôi rất kính trọng ông, hy vọng ở đây sẽ không làm phiền ông, có thể chung sống hòa bình với ông, mong được bình an vô sự.” Sau khi khấn xong, Tống Kha gập người ba lần trước bức hình ông Hồ Văn Tiến. Anh bỗng nghe thấy một tiếng thở dài nặng nề. 7 Ngày thứ ba sau khi Tống Kha tới thị trấn Đường thì một người đàn ông rời khỏi thị trấn từ lâu bỗng trở về. Lúc người đàn ông mặc một bộ quân phục đã bạc màu này xuất hiện trên đường, đã có người nhanh chóng chạy về ủy ban báo tin. Anh ta thông báo với chủ tịch Du Trường Thủy: “Chủ tịch Du ơi, cháu của Chủ tịch là Du Vũ Cường về rồi.” Chủ tịch Du đang nói gì đó với Chung Thất, nghe được tin này, cả hai người đều ngẩng đầu lên. Sắc mặt họ căng thẳng nhìn chằm chằm vào người báo tin. Du Trường Thủy hỏi lại: “Anh nói gì kia?” Người kia đáp lại: “Chủ tịch Du, cháu Chủ tịch, Du Vũ Cường về rồi.” Du Trường Thủy trợn mắt: “Thật ư? Nó chẳng phải đã chết ngoài chiến trường rồi kia mà?” Người kia đáp lại: “Về thật rồi, không tin, Chủ tịch ra ngoài phố mà xem, bây giờ cháu ngài đang nói chuyện với chủ hiệu quan tài Trương Thiếu Băng kia kìa.” Sắc mặt Chung Thất trắng bệch: “Sao nó lại về được chứ, rõ ràng tôi đã nhìn thấy nó chết ngoài chiến trường rồi kia mà. Lẽ nào nó là ma?” Người báo tin nhìn dáng vẻ căng thẳng, nghi ngờ của họ, cảm thấy hụt hẫng liền lặng lẽ chuồn đi. Du Trường Thủy gãi đầu, thở dài than: “Về thì đã về rồi, mặc nó thôi, nếu nó còn nhận người chú này thì tôi sẽ để nó làm đội phó đội bảo vệ, nếu không thì mặc cho nó đi đâu thì đi. Dù gì tôi cũng không bạc đãi nó. Do nó tự muốn vào bộ đội, tôi cũng chẳng ép nó rời khỏi thị trấn Đường. Chung Thất, cậu bảo tôi nói có lý không?” Chung Thất cúi gập người nói: “Chủ tịch nói rất có lý, rất có lý, Chủ tịch đối với nó đúng là tận tình tận nghĩa” Sắc mặt Chung Thất vẫn trắng bệch, trong lòng cảm thấy không yên. Cái tên Du Vũ Cường này giống như một lưỡi dao sắc nhọn đang chặt chém một cách vô tình vào tim Chung Thất. Một lát sau Chung Thất mới lên tiếng: “Chủ tịch, em thấy em nên đi sắp xếp cho người anh em Vũ Cường. Dù gì, cậu ấy cũng là cháu của Chủ tịch. Cậu ấy trở về, Chủ tịch cũng phải để ý đến nếu không người ngoài sẽ bàn tán.” Du Trường Thủy nghĩ một lúc rồi nói: “Vậy cậu đi xem xem thế nào, cũng không nên miễn cưỡng, nó muốn thế nào thì chiều theo thế đó.” Rất nhiều người đang vây quanh cửa hiệu quan tài. Du Vũ Cường với khuôn mặt dài như mặt ngựa đang ngồi trên một chiếc quan tài trong cửa hiệu, hắn ta nói to: “Bọn quỷ Nhật Bản kia nhao nhao xông lên phía trước, người của ta từng người, từng người một ngã xuống. Ông đây tức quá liền ôm khẩu súng moze đứng dậy bắn vào bọn chúng. Ông đây cũng chẳng biết đã giết được bao nhiêu đứa nữa, chỉ biết lúc bắn đã rồi thì bị trúng đạn khiến ông đây ngất xỉu. Bản thân ông đây cũng không ngờ được mình còn có thể bò ra từ đống người chết đó. Lúc ông đây tỉnh lại đã nghĩ cho dù có chết với bọn Nhật đi chăng nữa cũng nhất định không giống với kẻ đào ngũ Chung Thất kia. Chung Thất thật mất mặt! Mỗi lần sỉ quan huấn luyện nói tới Chung Thất, mặt ông đây lại ỉu xìu, ai bảo hắn ta và ông đây là đồng hương cùng đầu quân chứ, bình thường còn anh anh, em em với ông đây nữa cơ...” Có người chen ngang: “Chung Thất chạy về nói anh ta là anh hùng kháng Nhật, còn nói anh chết trận rồi. Chú anh còn cho hắn ta làm đội trưởng đội bảo vệ. Không hiểu những điều anh nói có phải là sự thật không vậy?” Rất nhiều người cười phá lên. Lúc này, chủ hiệu quan tài Trương Thiếu Băng bưng một bát nước trà tới đưa cho Vũ Cường: “Vũ Cường à, uống ngụm nước rồi nói tiếp, đã bao lâu cậu chưa uống trà quê mình rồi nhỉ?” Du Vũ Cường uống bát nước ừng ực, đặt bát lên tấm ván làm quan tài, hắn quệt miệng nói tiếp: “Đúng là truyện cười, thằng Chung Thất đó đúng là đồ tồi! Lại còn anh hùng kháng Nhật con mẹ nó nữa, mẹ kiếp, đúng là thằng đào ngũ! Ông đây cả đời này coi khinh thằng đào ngũ! Ông đây chết trận rồi, nó còn dám nói ra miệng nữa chứ, thậm chí nó còn chưa thấy các ông đây đánh trận đã đào ngũ rồi, sao mà biết được ông đây chết trận chứ!” Lại có người nói: “Vậy thật sự anh mới là anh hùng kháng Nhật rồi! Nếu anh là anh hùng kháng Nhật thì phải được thăng chức trong quân ngũ chứ, sao lại chạy về thị trấn Đường làm gì?” Du Vũ Cường đáp lại: “Đánh hết bọn quỷ rồi, ông đây cho rằng thiên hạ đã thái bình, không ngờ lại đánh nhau với Đảng Cộng sản, ông đây không muốn đánh người Trung Quốc mình nên mới về.” Lúc này Chung Thất xuất hiện, luồn lách trong đám người mới vào được cửa hiệu quan tài, hắn ta đỏ mặt nói với Vũ Cường. “Người anh em, cậu về rồi à, sao không báo trước hả?” Du Vũ Cường nhìn thấy Chung Thất, tức tối nói một tràng: “Không hiểu ai buộc dải rút quân cho mày không chặt khiến chim mày thòi ra thế này! Mẹ kiếp, ai là anh em với mày, mắt chó của mày bị mù rồi hả! Ông mày cứ nhìn thấy cái thằng đào ngũ nhà mày lại tức chết, cút mau, cút đi thật xa cho ông!” Ngày thường Chung Thất diễu võ dương oai trước mặt người dân thị trấn Đường vậy mà trước mặt Du Vũ Cường lại cúi đầu: “Người anh em Vũ Cường, lúc đó tôi cũng không còn cách nào khác. Anh không biết chứ, lúc đó tôi bị kiết lỵ gần chết, nên mới rời khỏi quân ngũ đấy chứ.” Những người đứng xem cười nghiêng ngả, Du Vũ Cường đã giúp họ hả giận, không những thế còn nhìn rõ được bộ mặt thật của “anh hùng kháng Nhật” Chung Thất. Nếu họ không cười mới bất thường. Người đến cửa hiệu quan tài xem càng lúc càng đông, bình thường con đường nhỏ vốn vắng vẻ là vậy mà không biết tại sao đã nhiều người kéo đến như vậy. Thị trấn nhỏ xa xôi hẻo lánh chưa từng trải qua khói lửa chiến tranh, phút chốc đầy mùi khói đạn. Du Vũ Cường đứng trên chiếc quan tài, cao hơn Chung Thất cả một cái đầu. Hắn chỉ vào mũi Chung Thất, rồi chửi mắng thậm tệ: “Sao mày không kiết lỵ chết trên đường đi hả? Mày biết có bao nhiêu anh em chết trên chiến trường không? Mày là thằng nói khoác rách trời, mày chỉ là thằng đào ngũ không hơn không kém! Mẹ mày chứ, mày còn mặt mũi nào đứng trước mặt ông! Mày cút ngay cho ông, nhìn thấy mày ông chỉ muốn bắn cho một phát, cút, cút ngay cho ông.” Ông chủ cửa hiệu quan tài Trương Thiếu Băng sợ chết khiếp: “Vũ Cường à, Vũ Cường, thôi đi, thôi đi, những chuyện quá khứ hãy để nó qua đi. Đừng truy cứu, cũng chẳng hay ho gì, dù gì cũng là hàng xóm láng giềng cả, ngẩng đầu không thấy cúi đầu lại thấy, dĩ hòa vi quý, dĩ hòa vi quý.” Du Vũ Cường tức tối gầm lên: “Ông đây nói với cái thằng đào ngũ này là kẻ thu, không bao giờ giảng hòa được. Nó mãi là kẻ thù của Du Vũ Cường này.” Chung Thất thấy mình không có lợi liền đỏ mặt tía tai luồn ra khỏi đám người, nhục nhã bỏ đi. Đám người lại rộ lên một trận cười hỉ hả. Trương Thiếu Băng nghiêm mặt yêu cầu: “Mọi người giải tán thôi, Vũ Cường đã mệt rồi, mọi người để cho cậu ấy nghỉ ngơi đi. Chờ khi nào cậu ấy khỏe hẳn, mọi người lại nghe cậu ấy kể tiếp chuyện đánh Nhật. Giải tán đi, mọi người giải tán đi.” Nghe lời Trương Thiếu Băng, mọi người lũ lượt bỏ đi. Sau khi đám người giải tán xong, Trương Thiếu Băng nói với Du Vũ Cường: “Vũ Cường à, cậu về có dự định làm gì không?” Du Vũ Cường đáp: “Trước tiên tôi ở tạm trong hiệu quan tài của anh vậy, dù gì tối đến hiệu quan tài của anh cũng không có ai ở. Tôi còn dự định gì được nữa, thôi thì ở tạm rồi tính sau. Nếu quen thì ở tiếp, thuê vài mẫu làm ruộng, nếu không ở được thì rời khỏi đây. Tiếp tục xông pha vậy, đất vàng nơi nào chẳng chôn được thân chứ.” Trương Thiếu Băng hỏi: “Sống ở cửa hiệu quan tài không thiệt thòi cho anh đấy chứ? Hay là chịu nhịn một chút đi tìm chú anh đi. Chắc chắn ông ấy không tính toán hiềm khích khi xưa mà sẽ bố trí ổn thỏa cho anh thôi.” Du Vũ Cường nghiến răng nói: “Có chết đói thì tôi cũng không đi tìm lão chó già đó. Tôi sẽ ở trong cửa hiệu quan tài, anh không phải lo cho tôi. Anh biết tôi là người bò ra từ đống người chết kia mà.” Trương Thiếu Băng không nói gì nữa. Ở góc đối diện cửa hiệu quan tài, con chó thay lông vẫn đang rên rỉ.",
  "nextChapter": "https://gacsach.top/doc-online/tanh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tanh-chuong-01"
}