{
  "title": "Thần Điêu Chi Văn Quá Thị Phi - Chương 02",
  "url": "https://gacsach.top/doc-online/than-dieu-chi-van-qua-thi-phi-chuong-02",
  "content": "Thần Điêu Chi Văn Quá Thị Phi Chương 2 gacsach.com “Á!” Võ Tu Văn nghe được tiếng kêu sợ hãi, y quay đầu lại, liền giật mình. Trông thấy Lục Vô Song đang từ trên cây rơi xuống, mà phía dưới Võ Đôn Nho đã chuẩn bị sẵn để đón lấy cô bé, lúc này hai người đã té lăn trên mặt đất, chỉ nghe “rắc, rắc” hai tiếng, Võ Tu Văn liền biết xương đùi của Lục Vô Song đã bị gãy, mà đầu của Võ Đôn Nho cũng đập trúng bồn hoa bằng đá, máu tươi phun ra. Võ Tu Văn vội vàng chạy tới, có chút ảo não nghĩ rằng sao mình lại quên mất chuyện Lục Vô Song sẽ bị gãy chân chứ, y chạy tới đỡ Võ Đôn Nho dậy, lấy thuốc mỡ trong người ra thoa lên vết thương của ca ca. Lúc này Trình Anh cũng ôm lấy Lục Vô Song kêu to: “Dượng ơi, dì ơi, mau đến đây!” Ngay lập tức, một nam một nữ từ trong phòng bên cạnh lao ra, nam trông rất anh tuấn, còn nữ thì tú lệ, xem ra đây chính là chủ nhân của Lục gia trang. Hai người đi ra nhìn thấy hai đứa nhỏ bị thương, vội lao đến, ngay lúc đó, Võ Tam Nương ở sương phòng bên phải nghe được tiếng vang cũng nhanh chóng chạy ra, nhìn thấy tình huống của Lục Vô Song, nàng liền giúp Lục Vô Song nối xương đùi trước. Sau đó mới xoay người lại xem thương tích của Võ Đôn Nho. Võ Đôn Nho được Võ Tu Văn chăm sóc, nên miệng vết thương đã cầm máu, Võ Tam Nương thở dài nhẹ nhõm, rồi sờ đầu Võ Tu Văn, có chút vui mừng. “Phu nhân là ai? Không biết hôm nay quang lâm hàn xá của tại hạ có điều gì chỉ giáo?” Lục Lập Đỉnh thấy thủ pháp nối xương của Võ Tam Nương vô cùng gọn gàng linh hoạt, liền có chút hoài nghi. Võ Tam Nương còn chưa kịp trả lời, chợt nghe trên nóc nhà truyền đến tiếng cười ha ha rồi một giọng nói của nữ nhân vang lên: “Sư phụ ta muốn lấy mạng của cả nhà họ Lục, ai không liên quan thì mau cút ra ngoài.” Mọi người ngẩng đầu, thấy bên mái hiên có một nữ đạo sĩ trẻ tuổi đang đứng, ước chừng mười lăm mười sáu tuổi, lưng đeo trường kiếm. Sau đó chuyện kế tiếp cứ y theo nguyên tác, đánh nhau, nữ đạo sĩ trẻ kia tháo chạy, mọi người trở lại đại sảnh. Võ Tu Văn vẫn đứng yên lặng một bên nhìn mọi chuyện phát sinh, trước đó từ trong miệng Võ Tam Nương cũng biết rất rõ nhiều sự tình, y biết kế tiếp sẽ phát sinh thảm kịch, nhưng y không có năng lực thay đổi điều đó. Bỏ chạy? Dù sao chạy thế nào cũng không thoát. Đối với Võ Tam Thông, Võ Tu Văn càng thêm khinh thường, ông ta như vậy mà có sở thích dưỡng nữ, tự mình nuôi lớn mấy tiểu cô nương, ghê tởm nhất là chuyện ông ta còn cả gan đi đào cả mộ phần của người ta lên nữa. Võ Tu Văn đang suy nghĩ tiếp theo nên làm thế nào để mẫu thân mình tránh khỏi cái chết, thì trên nóc nhà bỗng nhiên có người kêu to: “Nho nhi, Văn nhi, tránh ra cho ta!” Mọi người đều cả kinh, Võ Tu Văn cũng nghe ra đó là giọng nói của Võ Tam Thông, y chỉ thấy bóng người thoáng qua rồi hiện lên, mình đã cách mặt đất, khóe mắt liếc qua bóng dáng cũng cách mặt đất của ca ca, hoảng loạn trong lòng y giảm bớt đi rất nhiều. “Này, ngươi muốn dẫn Nho nhi và Văn nhi đi đâu?” Phía sau truyền đến giọng nói lo lắng của Võ Tam Nương. Võ Tam Thông hoàn toàn không để ý, một mạch chạy về phía trước, đến khi chạy vào trong một khu rừng mới dừng lại, rồi bỗng nhiên buông Võ Tu Văn xuống, ôm Võ Đôn Nho đi mất. Võ Tu Văn không thích vị phụ thân này, cũng lười để ý tới ông ta, nên dù có chút bối rối, nhưng vẫn không nói gì, ngược lại Võ Đôn Nho nhìn thấy đệ đệ mình bị bỏ lại, sốt ruột hô to: “Văn nhi, Văn nhi...” Lúc này từ xa mới truyền đến một tiếng nói: “Ngươi chờ ở đấy, chốc nữa ta quay lại ôm ngươi đi.” Võ Tu Văn không thèm để ý, bây giờ là ban đêm, nhưng vì biết trước lúc này y sẽ không gặp chuyện gì nguy hiểm, nên cũng không lo lắng gì nhiều. Nhưng buổi tối trong rừng rất lạnh, nếu ở nơi này ngủ một đêm, cái thân thể này nhất định sẽ không chịu nổi. Trời tối đen nên không thể nhìn rõ đường đi, Võ Tu Văn cũng không dám đi lung tung, rừng rậm vào buổi tối thật yên tĩnh, không có nhiều tiếng động lắm, chỉ có vài tiếng chim cú mèo lâu lâu vang lên ở xa xa, Võ Tu Văn không dám ngủ, chỉ có thể đi tới đi lui. Thật vất vả chân trời mới xuất hiện tia sáng, Võ Tu Văn chậm rãi đi ra ngoài bìa rừng, lúc này liền nghe được trên đỉnh đầu truyền đến vài tiếng kêu trong trẻo, trong lòng y liền biết Quách Phù sắp xuất hiện. Y ngẩng đầu nhìn hai con chim ưng màu trắng to lớn đang bay lượn quanh bầu trời. Võ Tu Văn nhìn vài lần rồi cúi đầu tiếp tục đi về phía trước, liền nghe được sau lưng truyền đến hai tiếng gọi khẽ. Võ Tu Văn làm như không nghe thấy, tiếp tục đi về phía trước, phía sau lại truyền đến giọng nói: “Nè, ngươi đừng đi.” Võ Tu Văn đành phải dừng lại, xoay người, bằng không y cũng không biết tiểu công chúa này sẽ làm ra chuyện gì nữa. Đúng vậy, trong nhận thức của Võ Tu Văn, tính tình của tiểu cô nương Quách Phù này hơi giống công chúa, điêu ngoa hơn nhiều so với mẫu thân Hoàng Dung của nàng, nếu nói sự điêu ngoa của Hoàng Dung mang theo chút đáng yêu, thì sự điêu ngoa của Quách Phù có điểm của người không hiểu chuyện, dĩ nhiên là nàng ta cũng sẽ không gây ra lỗi lầm quá lớn, kỳ thật cả đời của Quách Phù trừ bỏ chém đứt tay Dương Quá ra, không có phạm phải sai lầm to lớn nào khác, cuối cùng chết trận cùng với phu quân Gia Luật Tề của mình ở Tương Dương, cũng không phá hủy một giai thoại. Võ Tu Văn xoay người lại nhìn nàng, im lặng không nói gì. Tiểu cô nương nhìn thấy Võ Tu Văn không nói gì, sửng sốt một chút mới nói: “Ngươi là ai? Tại sao lại ở đây?” Võ Tu Văn mỉm cười hỏi lại: “Vậy còn ngươi là ai? Tại sao lại ở chỗ này?” Mặt Quách Phù đỏ lên, hiển nhiên là có chút tức giận vì Võ Tu Văn không trả lời nàng, nhưng nhìn khuôn mặt tươi cười xinh đẹp của Võ Tu Văn, nàng lại không tức giận nổi cơn như ngày thường, chỉ cắn cắn môi trả lời: “Ta là Quách Phù, còn ngươi?” “Võ Tu Văn.” Võ Tu Văn cười nói, Quách Phù này trông rất dễ nhìn, tuổi còn nhỏ đã có thể thấy được nàng ta là một mỹ nhân họa thủy rồi, so với tỷ muội Lục Vô Song và Trình Anh còn hơn một bậc, chỉ tiếc là tính cách không tốt lắm, Võ Tu Văn đối với loại cô nương này luôn kính trọng nhưng không gần gũi. “Ngươi ở nơi này làm gì?” Quách Phù tò mò hỏi. Võ Tu Văn mỉm cười, lảng sang chuyện khác: “Muốn đi cùng không?” Trong lòng Võ Tu Văn biết bên người Quách Phù có đại điêu bảo hộ, đi theo nàng cũng an toàn hơn nhiều, nên liền hỏi như vậy. “Được!” Tiểu cô nương Quách Phù rất có hảo cảm với Võ Tu Văn, vừa nghe được lời của y, nhãn tình sáng lên, đem lời dặn dò của Đại công công kêu mình chờ ở đây cũng quên mất không còn một chữ, đi theo Võ Tu Văn tiến tới phía trước. Lúc này sắc trời đã sáng lên, đường đi trong rừng cũng rõ ràng hơn, cả hai đi thẳng một mạch về phía trước, đến khi ra khỏi cánh rừng, thì vừa đi vừa hỏi đường, cứ như vậy mà đi tới trước cổng Lục gia trang, Võ Tu Văn nhìn thấy khói đen bay lên từ Lục gia trang, một tràng lửa nóng rực dị thường. Trong lòng Võ Tu Văn liền biết mình đã tới chậm, Quách Phù ở phía sau nhìn thấy sắc mặt khó coi của Võ Tu Văn, cũng không dám hỏi nhiều, đi theo phía sau. Võ Tu Văn nhớ trong nguyên tác hình như Dương Quá sẽ xuất hiện tại một cái lò nung, theo như y nhớ thì lúc đó vợ chồng Võ Tam Nương hẳn là không có việc gì, nhưng điểm mấu chốt bây giờ là, chính mình cũng không biết cái lò nung kia ở đâu, nên làm gì bây giờ? Quách Phù ở bên cạnh nhìn thấy vẻ lo lắng trên mặt Võ Tu Văn, liền biết y và người nhà này có chút quan hệ, mặc dù nàng có chút điêu ngoa, nhưng rất thích Võ Tu Văn, không muốn làm y tức giận, cho nên cũng không dám hỏi nhiều. Võ Tu Văn nghĩ một hồi cũng không nghĩ ra, đành phải hỏi thăm mấy người qua đường xem gần đây có cái lò nung nào không, sau khi hỏi rất nhiều người rốt cuộc y cũng có được một đáp án rất mơ hồ, Võ Tu Văn nói cảm tạ rồi vội vàng đi về hướng người qua đường kia chỉ, lúc này đã là buổi trưa, từ sáng đến giờ Võ Tu Văn vẫn chưa ăn gì, hơn nữa tối hôm qua phải ở trong rừng đợi cả đêm, sắc mặt cũng tái nhợt, nhưng bởi vì trong lòng lo lắng, nên vẫn cố chịu đựng. Mà Quách Phù bên cạnh nhìn thấy bộ dạng này của y, biết y không thoải mái, từ trong người lấy ra một cái bình nhỏ, thật cẩn thận đổ ra một viên gì đó tròn tròn, đưa cho Võ Tu Văn, nói: “Cho ngươi nè, cái này gọi là Cửu Hoa Ngọc Lộ Hoàn, của nương ta cho ta đó.” Võ Tu Văn tiếp nhận rồi ăn vào, liền cảm thấy dễ chịu hơn rất nhiều, sau đó liền nhận định Quách Phù này không điêu ngoa như trong nguyên tác, là một người rất tốt. Kỳ thật, y đã sai lầm, từ khi sinh ra cho tới nay, Quách Phù luôn được Hoàng Dung chiều chuộng, cho dù Quách Tĩnh muốn dạy dỗ, cũng bị Hoàng Dung ngăn cản, hơn nữa Quách Tĩnh cũng thích đứa con gái này, lâu ngày liền dưỡng thành tính tình điêu ngoa này của Quách Phù. Hôm nay là ngoại lệ, nếu bị Quách Tĩnh và Hoàng Dung nhìn thấy một Quách Phù thế này, sẽ phải giật nảy người cho coi. Hai người đi đến lò nung cũ nát kia, trên đường đến đây còn đi lạc mấy lần, hơn nữa hai người tuổi còn nhỏ, khinh công của Võ Tu Văn cũng không tốt lắm, cho nên đến được nơi cũng hao tốn rất nhiều thời gian. Võ Tu Văn nghe thấy tiếng động, biết có chuyện không hay, nhưng vẫn ôm một tia hy vọng, tiến lên phía trước nhìn thử, vẻ mặt của y liền biến đổi, ngây ngốc mà nhìn cảnh tượng phía trước. Quách Phù nhìn theo ánh mắt của y. Phía trước là một người phụ nữ nằm trên mặt đất, mặt bị thâm đen một mảng, rất dễ để nhận ra việc nàng bị trúng độc, bên cạnh còn có một cậu trai đang quỳ gối mà khóc. Ngoài ra còn có một lão nhân chống thiết quải bước đi khập khiễn, hai hàng tóc mai trắng như sương, dáng vẻ tiều tụy, hai mắt trắng dã, hẳn là một người mù. Kia không phải là Đại công công của mình sao?! Quách Phù cao hứng tiến lên kêu to: “Đại công công, thì ra người ở đây.” Nàng tiến lên khoác tay ông. Võ Tu Văn từ từ tiến lên, đến bên cạnh cậu bé đang quỳ kia, cũng chính là Võ Đôn Nho, nhìn Võ Tam Nương nằm trên mặt đất. Nước mắt từ từ rơi xuống, mình vẫn đến chậm sao? Đúng là cái gì cũng không thể thay đổi sao? “Văn nhi, mẹ mất rồi...” Võ Đôn Nho nhìn thấy đệ đệ trở về, liền ‘oa’ một tiếng khóc lớn. Võ Tu Văn không nói gì, những khó chịu dọc đường vào thời khắc này rốt cuộc cùng nhau bộc phát, y liền hôn mê bất tỉnh. Võ Đôn Nho kích động ôm lấy đệ đệ, nhìn gương mặt tái nhợt của y, hắn không biết nên làm như thế nào cho phải. “Đại công công, y xỉu rồi, người mau cứu y đi.” Quách Phù nhìn thấy Võ Tu Văn hôn mê bất tỉnh, khẩn trương lắc lắc cánh tay của Kha Trấn Ác. Kha Trấn Ác bắt lấy cổ tay của Võ Tu Văn, trầm giọng nói: “Nó có thể chất suy nhược, tâm thần lại bị kích thích nên mới tạm thời ngất đi, trước đó hẳn là nó đã uống thuốc, cho nên nghỉ ngơi một lúc là ổn.” Võ Đôn Nho thở dài nhẹ nhõm, ôm lấy Võ Tu Văn rồi nhìn Võ Tam Nương, nước mắt không kiềm được mà rơi xuống. “Là con đã cho Võ Tu Văn một viên Cửu Hoa Ngọc Lộ Hoàn.” Quách Phù nói. Kha Trấn Ác có chút giật mình khi nghe Quách Phù nói mình đem Cửu Hoa Ngọc Lộ Hoàn cho Võ Tu Văn uống, bất quá đây cũng là một chuyện tốt, cho nên ông cũng không nói gì thêm. Lúc này, từ phía bên kia, một nam một nữ đi đến, nam nhân mày rậm mắt to, ngực rộng lưng thẳng, chừng ba mươi tuổi, trên mặt có ria mép. Nữ thì ước chừng hai mươi sáu, hai mươi bảy tuổi, dung mạo xinh đẹp, có đôi mắt cực kỳ nhạy bén. Quách Phù vừa thấy hai người kia liền vui vẻ reo lên: “Cha, mẹ.” Thì ra hai người này chính là vợ chồng Quách Tĩnh và Hoàng Dung, Quách Tĩnh và Hoàng Dung nhìn thấy ái nữ của mình cũng rất cao hứng, sau khi thấy tình huống nơi đây thì hỏi Kha Trấn Ác: “Sư phụ, đã xảy ra chuyện gì?” Kha Trấn Ác mở miệng, chậm rãi kể lại hết thảy mọi chuyện cho họ nghe. Giống như nguyên tác, Lý Mạc Sầu đánh tới, mọi người ngăn cản không nổi, trốn đến lò nung này, lại không nghĩ tới Lý Mạc Sầu sẽ đuổi theo, mọi người chung quy ngăn cản không nổi, nên vợ chồng Lục gia bỏ mạng trong lò nung, hai tỷ muội Lục Vô Song cũng bị Lý Mạc Sầu bắt đi, chẳng rõ tung tích. Mà Võ Tam Nương vì hút chất độc cho Võ Tam Thông nên chết, Võ Tam Thông thì thần chí không rõ rời đi. Trừ Võ Tu Văn vì gặp được Quách Phù rồi cùng nàng về trễ ra, những cái khác đều giống y như nguyên tác, hai vợ chồng Quách Tĩnh cũng tìm tới nơi này. “Đứa nhỏ đáng thương, Dung nhi, chúng ta dẫn hai đứa nó tới Đào Hoa Đảo đi.” Quách Tĩnh thở dài, nhìn Võ Đôn Nho vẫn đang ôm Võ Tu Văn khóc, nói. Hoàng Dung gật đầu đồng ý, đi lên phía trước, ngồi xổm xuống nhìn Võ Đôn Nho nói: “Cậu bé, con muốn theo chúng ta đến Đào Hoa Đảo không?” Võ Đôn Nho nhìn khuôn mặt tươi cười dịu dàng của Hoàng Dung, gật đầu.",
  "nextChapter": "https://gacsach.top/doc-online/than-dieu-chi-van-qua-thi-phi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/than-dieu-chi-van-qua-thi-phi-chuong-01"
}