{
  "title": "Từ Từ Suy Lý - Chương 02",
  "url": "https://gacsach.top/doc-online/tu-tu-suy-ly-chuong-02",
  "content": "Từ Từ Suy Lý Chương 2: Vịt bát bửu và thịt kho tàu gacsach.com Từ Hoãn Hoãn không lăn tăn nhiều về chuyện người đàn ông lạnh lùng kia có phải là hàng xóm của cô hay không. Đến lầu mười hai, cô mở cửa, kéo hành lý vào nhà. Sau khi tốt nghiệp, chỉ có một mình cô sống ở đây, không tính là bừa bãi nhưng cũng không được coi là sạch sẽ. Cởi bỏ lớp trang phục dày cộm bằng bộ quần áo ở nhà, cô mở vali lấy laptop, còn những thứ khác để nguyên trong đó, rót một ly trà sữa, cầm túi snack rồi ngồi trên bàn bắt đầu làm việc. Tuy rằng ở trong phòng thẩm vấn đã viết được vài trăm chữ, nhưng chương hôm nay vẫn chưa viết xong! Là một tác giả chăm chỉ hầu như ngày nào cũng ra chương mới, Từ Hoãn Hoãn nhìn số lượng độc giả và số điểm trên tài khoản chỉ biết khóc ròng, còn may đây không phải nghề chính, nếu không ngay cả trà sữa và mì gói cũng chẳng mua nổi! Rốt cục cũng viết xong ba ngàn chữ, Từ Hoãn Hoãn đọc đi đọc lại hai lần, đăng lên mạng rồi ngả người ra giường, lăn qua lăn lại mấy vòng, đây chính là thời điểm cô cảm thấy đạtthành tựu nhất trong ngày. Nhoài người lấy điện thoại di động đặt ở đầu giường, Từ Hoãn Hoãn phát hiện có tin nhắn: Từ Hoãn Hoãn, ngày mai nhớ đến tham gia buổi họp lớn, lần trước cậu đã hứa sẽ đến. Mười hai giờ tại phòng riêng 302 nhà hàng Tụ Phong, đừng quên nhé! Từ Hoãn Hoãn dĩ nhiên không quên, và cũng chẳng thể nào quên, tin nhắn ấy luôn quanh quẩn trong đầu cô, thường xuyên nhắc nhở cô. Sau khi tốt nghiệp, đây là lần đầu tiên lớp cấp hai tổ chức họp lớp, Từ Hoãn Hoãn chẳng hề có chút hứng thú với mấy chuyện này, điều cô quan tâm chính là nhà hàng Tụ Phong, vì nơi ấy có hai món tuyệt đỉnh là vịt bát bửu và thịt kho tàu. Trước đây được ăn một lần, hương vị nhớ mãi không quên. Có thể do bạn bè một mực mời mọc hoặc cũng có thể một người ham mê \"mỹ thực\" như Từ Hoãn Hoãn không thể chống đỡ nổi nên cô đã đồng ý. Ngày hôm sau, nằm lăn lộn trên giường một lúc lâu, khoảng mười một giờ Từ Hoãn Hoãn mới chậm rì rì chui khỏi mền, làm vệ sinh cá nhân xong xuôi, Từ Hoãn Hoãn đeo balo, cùng với chiếc bụng rỗng ra khỏi nhà. Đúng mười hai giờ, Từ Hoãn Hoãn đến nhà hàng Tụ Phong, phục vụ đưa cô đến phòng riêng 302. Cửa mở, cô quét một vòng quan sát, có khoảng hơn ba mươi người, lớp cô có tổng cộng ba mươi sáu người, nói cách khác coi như đã đến đông đủ. Sao mọi người đến sớm như thế? Có chút tò mò, Từ Hoãn Hoãn đi vào trong, mọi người đang tụm năm tụm ba cười cười nói nói, bầu không khí khá náo nhiệt. \"Đây là...?\" Từ Hoãn Hoãn đang muốn đi đến sofa liền nghe tiếng một người cắt ngang, cô đành phải dừng lại, đưa tay chào hỏi. \"Có phải Từ Hoãn Hoãn không?\" Gương mặt Từ Hoãn Hoãn từ lúc cấp hai cho đến bây giờ chẳng khác nhau là bao, một cô gái ngay lập tức nhận ra cô. \"Từ Hoãn Hoãn?\" Nghe đến tên của cô, hầu như tất cả mọi người đều hướng mắt về phía này, Từ Hoãn Hoãn quan sát từng người, đánh giá biểu cảm trên khuôn mặt họ: khinh bỉ có, kinh ngạc có, đợi xem trò hay cũng có,... Tựa như phản xạ có điều kiện, những biểu hiện này tự động truyền đến não bộ của cô, khiến cô không thể ngó lơ, coi như không có gì. \"Đúng là Từ Hoãn Hoãn rồi, tớ còn tưởng cậu không đến cơ.\" Từ Hoãn Hoãn khẽ mỉm cười. \"May quá, cậu đến rồi, chúng tớ đều nhớ cậu lắm!\" Cô nhận ra người nói câu này, là Hàn Văn Anh. Từ Hoãn Hoãn biết nụ cười trên môi cô ta là giả tạo: khóe môi khẽ nhếch chưa đầy một giây nhưng mang theo vẻ châm biếm. Câu nói vừa rồi của cô ta, thực tế chính là:May quá kẻ lót đáy đến rồi, nếu không bọn tao mất đi ít nhiều lạc thú. Ha ha ha! Một cô gái khác khá thân với Hàn Văn Anh cũng mở miệng: \"Đúng đúng! Từ Hoãn Hoãn cậu sao rồi? Đang làm công việc gì?\" Phối hợp với ánh mắt khinh bỉ đầy mong đợi của bọn họ, Từ Hoãn Hoãn chỉ cần một giây cũng có thể hiểu ra được ý bọn họ là gì: Nào mau mau kể cho bọn tao nghe xem mày sống khó khăn thế nào, công việc chán nát ra sao. Khi còn học cấp hai, đầu óc và năng lực phản ứng của Từ Hoãn Hoãn rất kém, lúc nào cũng chậm chạp, còn chậm hơn bây giờ nhiều, nên học hành không khá, nhất là các môn khoa học tự nhiên. Đám bạn học xem thường không phải vì cô không cố gắng học tập mà vì đầu óc chậm phát triển. Do vậy Từ Hoãn Hoãn bị bạn bè xa lánh, tuy nhiên vì cô phản ứng chậm chạp nên chẳng nghĩ ngợi gì nhiều, tốt nghiệp cấp hai cũng chẳng tạo thành bất cứ bóng ma tâm lý nào. Thế nhưng bây giờ cô có thể nhìn thấu tâm tư của bọn họ, cô lên tiếng nói hai chữ: \"Giáo viên!\" Lời vừa thốt ra, Từ Hoãn Hoãn có thể nhìn thấy vẻ mặt không tin tưởng và ánh mắt hoài nghi: \"Giáo viên?\" \"Giáo viên cấp hai?\" Từ Hoãn Hoãn: \"Không phải!\" \"Giáo viên mầm non?\" Từ Hoãn Hoãn: \"Không phải!\" \"A...\" Nội tâm bọn họ muốn thốt lên: Giáo viên tiểu học. Từ Hoãn Hoãn: \"Không phải!\" \"A...\" Nội tâm bọn họ lại muốn nói: Giáo viên trợ giảng. Kết hợp lại chính là Giáo viên trợ giảng khối tiểu học. Mọi người thầm nghĩ nghề nghiệp này hoàn toàn hợp với Từ Hoãn Hoãn, dù sao cô cũng không giỏi. Từ Hoãn Hoãn chẳng giải thích, cô không muốn phí lời trước mặt bọn họ, mặc kệ bọn họ suy đoán; còn cô, những lời cô nói đều là sự thật. Phát hiện cuộc sống và công việc của Từ Hoãn Hoãn không tệ hại như tưởng tượng nên chẳng ai còn hứng thú. Một cậu thanh niên chuyển qua đề tài khác, mọi người lại tiếp tục bàn tán. Họp lớp chính là thời điểm tốt nhất để khoe khoang công việc, người yêu hoặc vợ chồng. Từ Hoãn Hoãn ngồi yên lặng ở một góc, lúc đầu còn hứng thú quan sát vẻ mặt và ngôn ngữ cơ thể của bọn họ, không nỡ vạch trần những lời nói dối gượng gạo kia, nhưng bây giờ cô đói. Làm sao vẫn chưa cóđồ ăn... Vịt bát bửu của tôi đâu! Thịt kho tàu của tôi đâu! Từ Hoãn Hoãn khép hờ đôi mắt. Ngồi bên cạnh là một cậu bạn khá hướng nội, trông thấy biểu hiện của Từ Hoãn Hoãn liền lên tiếng hỏi: \"Cậu sao vậy?\" Từ Hoãn Hoãn uể oải trả lời: \"Đói quá!\" \"...\" Mọi người vẫn còn đang tán gẫu: \"Hôm nay lớp chúng ta đến đông đủ hết rồi chứ?\" Một cô bạn kêu lên: \"Còn thiếu Từ Tĩnh!\" Đám con gái lập tức phụ họa: \"Đúng đúng! Sao cậu ấy còn chưa đến? Lớp trưởng cậu không thông báo với cậu ấy sao?\" Lý Húc đáp: \"Rồi, nhưng người ta bận!\" Đám con gái ồ lên thất vọng, người đó chính là nam thần hồi còn đi học, là cái tên mà mấy nữ sinh nhớ mãi không quên, nhưng riêng với Từ Hoãn Hoãn mà nói có hơi xa lạ, trí nhớ của cô có vấn đề rồi ư? Cô hỏi cậu bạn ngồi bên: \"Từ Tĩnh là ai?\" \"Lớp bảy, lớp tám, cậu ấy là đứng đầu khối môn số học, lớp chín cậu ấy đứng đầu khối môn vật lý, cậu không nhớ sao?\" \"À... chẳng trách không nhớ rõ!\" Từ khi còn đi học cô đều không có ấn tượng với mấymôn khoa học tự nhiên nên thường chọn lãng quên, dĩ nhiên quên luôn cả người đứng đầu. \"...\" Hai lần bắt chuyện với Từ Hoãn Hoãn đều không thành không, đối phương đành phải từ bỏ. Món ăn từ từ được đưa lên, Từ Hoãn Hoãn cầm đũa gắp thức ăn, lâu lâu cùng các bạn chạm cốc. Đánh chén ngon lành món vịt bát bửu và thịt kho tàu, Từ Hoãn Hoãn cực kỳ hài lòng, coi như chuyến đi lần này không uổng công. Ăn xong, mọi người rủ nhau đi karaoke, Từ Hoãn Hoãn không có hứng thú với chuyện hát hò nên đi qua báo với lớp trưởng về trước. Cô cũng chẳng cùng \"cấp độ\" với cả lớp, nên đương nhiên không ai giữ cô ở lại, Từ Hoãn Hoãn im lặng ra về. Vừa bước khỏi phòng riêng, vừa khít có người đi đến, may đối phương phản ứng nhanh nên không va vào Từ Hoãn Hoãn. \"Xin...\" Từ Hoãn Hoãn định ngẩng đầu mở miệng xin lỗi, phát hiện người va vào cô là người mới gặp hôm qua. Đội trưởng đội hình sự Cao Lâm cũng nhận ra Từ Hoãn Hoãn: \"Cô Từ... À! Không...\" Anh ta sửa lại: \"Giáo sư Từ!\" Lớp trưởng Lý Húc đi vệ sinh, vừa mở cửa nghe rõ mồn một danh xưng này, anh ta há miệng kinh ngạc:Từ... Giáo sư Từ?! Cao Lâm tiếp lời: \"Nghe Cục Trưởng nói tôi mới biết cô là giáo sư được mời đến buổi tọa đàm tại đại học Thiên Hà.\" Giáo sư khách mời? Nội tâm Lý Húcđấu tranh kịch liệt, danh xưng này và \"Giáo viên trợ giảng khối tiểu học\" cách nhau quá xa. \"Không cần gọi tôi là Giáo sư!\" Từ Hoãn Hoãn không quen với chức danh này. Cao Lâm không miễn cưỡng, anh ta đề nghị: \"Vậy tôi gọi là Cố vấn Từ được không?\" Từ Hoãn Hoãn gật đầu. Cao Lâm thấy cô đang cầm túi xách, nhìn phòng riêng phía sau: \"Chuẩn bị về nhà chưa? Tôi đưa cô về!\" Từ Hoãn Hoãn không từ chối, vừa định bước đi liền trông thấy Lý Húc đứng như trời trồng ở trước cửa, cô nghiêng đầu, vẫy tay chào: \"Chào tạm biệt lớp trưởng!\" Cô nhìn ra được vẻ mặt lúng túng của anh ta, không đợi anh ta đáp lời theo Cao Lâm đi khỏi. Ra khỏi nhà hàng, theo thói quen, Từ Hoãn Hoãn mở cửa sau xe của Cao Lâm vì cô nghĩ khả năng ghế phụ lái sẽ để túi xách và đồ đạc. Đợi đến khi an tọa, cô mới phát hiện bên cạnh mình còn có một người đàn ông. Tầm mắt của Từ Hoãn Hoãn dời từ đôi chân thon dài lên đến khuôn mặt, đối phương cũng đang nghiêng đầu nhìn cô. Ngũ quan như điêu khắc, vẻ mặt kiêu ngạo ánh mắt lạnh nhạt thêm chút ghét bỏ. \"Thang máy...\" Từ Hoãn Hoãn lập tức nhận ra được anh chính làngười đàn ông lạnh lùng trong thang máy. Đối phương không mở miệng nói nửa chữ, còn không thèm nhìn mặt cô. Cao Lâm lên xe, xoay người giới thiệu: \"Cố vấn Từ, đây là Từ Tĩnh, pháp y của đội hình sự.\" Từ Tĩnh... Đứng đầu môn vật lý, toán học cũng tên Từ Tĩnh, là một người sao? \"Từ Tĩnh, đây chính là người hôm qua tôi đã đề cập với anh, Cố vấn Từ, Từ Hoãn Hoãn!\" Nghe tên cô, Từ Hoãn Hoãn cảm nhận được Từ Tĩnh quét đuôi mắt nhìn cô. Cao Lâm hỏi địa chỉ của cô sau đó ồ lên kinh ngạc, hỏi kỹ ra lại cảm thấy thần kỳ: \"Hai vị lại ở cùng một tầng ư... Quá trùng hợp!\" Trên đường đi chỉ có Cao Lâm và Từ Hoãn Hoãn thỉnh thoảng hàn huyên vài câu, còn Từ Tĩnh ngồi bên cạnh nhắm mắt dưỡng thần, không nhúc nhích, nếu không phải nhan sắc của anh ở mức \"quá đỉnh\" khiến không ai có thể dời mắt thì quả thật sẽ có cảm giác như anh không tồn tại. Nửa tiếng sau xe lái vào tiểu khu, dừng lại trước cửa lớn của tòa nhà. \"Đi nhé!\" Đây là câu nói đầu tiên Từ Hoãn Hoãn nghe được từ Từ Tĩnh, thanh âm trầm thấp mê người, không giống như vẻ ngoài lạnh lùng của anh. Phân tích xong giọng nói của Từ Tĩnh, cô cáo biệt Cao Lâm rồi xuống xe, quay qua quay lại không thấy Từ Tĩnh đâu. Chân dài đúng là thích thật! Cô thầm cảm thán, nhấc chân lên từng bậc tam cấp. Bọn họ vẫn gặp nhau trước cửa thang máy. Từ Hoãn Hoãn liếc Từ Tĩnh, chậm rì rì mở miệng: \"Có phải anh bị say xe?\" Từ Tĩnh nghiêng đầu liếc xéo cô, dựa vào nét mặt của anh, Từ Hoãn Hoãn khẳng định mình đoán không sai, cũng nhìn ra được đối phương không thích nói chuyện nên tự mình kết luận: \"À! Đúng là bị say xe!\" Thang máy đến tầng trệt, cửa mở, Từ Tĩnh bước vào, Từ Hoãn Hoãn cũng theo sau. Từ Hoãn Hoãn nhìn Từ Tĩnh đưa tay bấm tầng mười hai, hành động rất nhanh nhưng cô có thể thấy rõ ràng bàn tay của anh, các đốt ngón tay rõ ràng, hoàn mỹ. Sau đó, Từ Hoãn Hoãn phát hiện, người đàn ông bên cạnh cô luận nhan sắc, nghề nghiệp hay khí chất đều không khác gì nam chính trong các tiểu thuyết ngôn tình. Cửa thang máy vẫn chưa khép lại, Từ Hoãn Hoãn tiến lên ấn nút đóng cửa, động tác này làm cô nhớ đến chuyện hôm qua. Từ Hoãn Hoãn cắn cắn môi, ngẫm nghĩ một lát rồi quyết định hỏi: \"Anh Từ, hôm qua trong thang máy anh nhìn thấy tôi đúng không!\" \"Nhìn thấy!\" Thừa nhận... rất tốt! \"Vậy tại sao anh không thể nhấn nút chờ tôi một chút!\" \"Phiền phức!\" Thanh âm lạnh lùng truyền đến. \"Phiền phức?\" Từ Hoãn Hoãn nhìn về phía trước, cửa nhôm kính sáng bóng phản chiếu chiều cao đối lập của bọn họ, cô không hiểu ý của Từ Tĩnh: \"Cũng chỉ cần giơ tay bấm một cái thôi mà.\" Vừa nói Từ Hoãn Hoãn vừa thị phạm lại động tác một lần nữa. \"Giơ tay cần đến cơ nhị đầu tay trước(1), bắp tay sau(2), cơ vai (3)và một số các cơ bắp khác phối hợp với nhau để hoàn thành. Ấn nút lại cần nhiều hoạt động cơ bắp hơn, loại vận động này không có ý nghĩa, và không cần thiết.\" Ngữ khí hoàn toàn không còn chút kiên nhẫn, giải thích cặn kẽ xong, cửa thang máy cũng vừa vặn mở ra, Từ Tĩnh sải bước dài ra ngoài, còn lại một mình Từ Hoãn Hoãn đứng đó. Một người chỉ hứng thú với mỗi cơ bụng như Từ Hoãn Hoãn thì chỉ nghe được một đống cơ... Ngẩn người suy nghĩ suýt chút nữa cô lại bị giam trong thang máy. Cô bấm nút mở cửa lần nữa, chẳng hiểu tại sao lần này cô cảm giác như mình đang vận động rất ghê gớm. Cô đi về hướng nhà mình, nhìn cánh cửa 1202 sắp đóng, quay sang nhìn cánh cửa đối diện 1201, thở dài một cái, rồi rút chìa khóa. *** (1) Cơ nhị đầu tay (Biceps) Là cơ có 2 đầu, đầu dài và đầu ngắn. Cơ này có hình thoi dài, nằm ở khu cánh tay và thuộc loại cơ hai khớp (khớp vai – khớp khuỷu vì nó vắt qua hai hố khớp). (2) Bắp tay sau (Triceps) là cơ lớn nhất mà mãnh mẽ nhất của cánh tay chúng ta. Chịu trách nhiệm mở rộng khuỷu tay (duỗi cánh tay). Vị trí: Nằm ở mặt sau cánh tay, giữa vài và cẳng tay. (3) Cơ vai (Deltoids) Bao gồm: Altrerior Deltoilds (trước). Lateral Deltoids (giữa). Posterior Deltoid (sau). Cơ vai là cơ bắp tạo nên viền trong của vai. nằm giữa xương đòn, bả vai và cánh tay.Nó bao gồm ba bó cơ lớn riêng rẽ làm nhiệm vụ nhấc cánh tay của chúng ta lên cao. Nó được gọi tên như vậy là do có hình dáng giống chữ cái Delta trong chữ Hy Lạp.",
  "nextChapter": "https://gacsach.top/doc-online/tu-tu-suy-ly-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tu-tu-suy-ly-chuong-01"
}