{
  "title": "Từ Từ Suy Lý - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-tu-suy-ly-chuong-06",
  "content": "Từ Từ Suy Lý Chương 6: Tiền taxi gacsach.com \"Chính vì vậy nên anh ấy mới lạnh lùng sao?\" Từ Hoãn Hoãn rời phòng pháp y, lẩm bẩm, \"Sợ bị người ta lừa gạt? Trước giờ mình cũng toàn bị người ta lừa, chả lẽ do mình quá nhân từ?\" Cô ngẩng đầu nhìn trời, một lúc lâu sau lắc lắc đầu: Sự việc quá phức tạp, tốt nhất không nên suy nghĩ quá nhiều! Cúi đầu đi về phía trước, đến khúc quanh suýt chút nữa đụng vào người đối diện, may là đối phương đi cũng chậm: \"Cố vấn Từ?\" Giọng nói quen thuộc, Từ Hoãn Hoãn ngẩng đầu, là Cao Lâm: \"À!\" Cao Lâm vừa mới từ bệnh viện trở về, anh ta vừa đi lấy lời khai của nạn nhân sáng nay, anh ta đưa tờ giấy cho Từ Hoãn Hoãn: \"Đây là phác họa chân dung hung thủ của người bị hại, chỉ là chiếc mặt nạ, hung thủ đeo mặt nạ.\" Nhìn một lần là không quên, Từ Hoãn Hoãn lập tức nhận ra: \"Giống của Cung Duy Nhất mang khi gây án?\" Cao Lâm vuốt cằm: \"Đúng như thế!\" Đến lúc này anh ta càng tin chắc nghi phạm lần này chắc chắn là đồng bọn của Cung Duy Nhất năm đó. Từ Hoãn Hoãn không nói thêm, cô nhìn đồng hồ, \"Một tiếng rồi! Đi thôi!\" Lần thứ hai bước vào phòng thẩm vấn, trạng thái của Cung Duy Nhất không còn dương dương tự đắc như trước, đặc biệt khi trông thấy Từ Hoãn Hoãn, hắn cau mày, vẻ mặt có chút lo lắng. Chưa đợi Từ Hoãn Hoãn ngồi xuống, hắn hung hăng: \"Cô nói tôi thua là có ý gì?\" So với thái độ nôn nóng của đối phương, Từ Hoãn Hoãn bình tĩnh kéo ghế, ngồi xuống, chỉnh chỉnh lại tư thế ngồi, rồi mới ôn tồn lên tiếng: \"Ý trên mặt chữ!\" Lồng ngực Cung Duy Nhất phập phồng vì tức giận, hắn cắn chặt hàm răng, ánh mắt phẫn nộ nhìn Từ Hoãn Hoãn, trong khi đó Từ Hoãn Hoãn chỉ bày ra vẻ mặt vô tội. Một lúc sau hắn bỗng nhiên hiểu ra, chỉ một câu nói của cô khiến hắn mất kiểm soát, hắn suýt chút nữa là mắc mưu! Nghĩ kỹ càng, Cung Duy Nhất khắc chế lại tâm trạng, hắn mới là người chiếm ưu thế. Cung Duy Nhất cười gằn một tiếng: \"Ái chà! Cô tưởng tôi không biết sao? Bây giờ kẻ sứt đầu mẻ trán chính là các người, không phải tôi!\" Từ Hoãn Hoãn mỉm cười: \"Cũng chưa hẳn!\" Cung Duy Nhất không tin, \"Đừng dùng những lời này công kích tôi, chỉ e các người chẳng có tí manh mối nào, nếu không tôi có thể..\" Từ Hoãn Hoãn ngắt lời Cung Duy Nhất: \"Bởi vì anh sợ hắn sẽ bị bắt!\" Cung Duy Nhất im bặt, trợn mắt nhìn Từ Hoãn Hoãn. \"Hắn đang hoàn thành việc của anh!\" Tuy không nói tiếng nào nhưng hô hấp và vẻ mặt đã tố cáo hắn. Từ Hoãn Hoãn biết mình không nói sai, liền tiếp tục: \"Mười người, hiện tại đã chín, nói cách khác chỉ còn thiếu một. Một người nữa thôi sẽ hoàn thành chuỗi tác phẩm hội họa này.\" \"Có thể cô không sai!\" Cung Duy Nhất ngoẹo cổ, ánh mắt pha thêm chút hưng phấn, thưởng thức Từ Hoãn Hoãn, hắn liếm môi, tựa như đang suy nghĩ gì đó, một giây sau hắn nở nụ cười nhạo: \"Có điều cô quá thấp!\"(1) (1) 矮 - Thấp: 1. Lùn, thấp ; 2. thấp kém (cấp bậc, địa vị), dưới cơ Đâm trúng \"nỗi đau\", Từ Hoãn Hoãn hít sâu một hơi: \"Anh cho rằng hắn sẽ hoàn thành tác phẩm này thế nào?\" Cung Duy Nhất không nói, hắn lộ ra nụ cười lại khiến Từ Hoãn Hoãn nhíu mày một cái. Cô không nói gì, ra khỏi phòng thẩm vấn, phát hiện tình huống mới, Cao Lâm từ phòng điều khiển chạy ra: \"Sao?\" \"Giúp tôi chuẩn bị mấy tấm hình?\" Từ Hoãn Hoãn nói lên yêu cầu của mình. Cao Lâm hơi kinh ngạc: \"Cô muốn hình của tám nạn nhân trước đó?\" Từ Hoãn Hoãn vuốt cằm: \"Những hình này đã tìm thấy ở nhà hắn.\" Cao Lâm hơi nghi hoặc: \"Đúng là như vậy, hắn có chụp hình nạn nhân, cô định cho Cung Duy Nhất xem những tấm hình này?\" Từ Hoãn Hoãn gật gật đầu: \"Ừm, tôi muốn chứng thực vài việc.\" \"Được!\" Dù không biết Từ Hoãn Hoãn muốn chứng thực điều gì, nhưng Cao Lâm không hỏi nhiều, anh ta chạy về phòng làm việc, nhanh chóng cầm hình đến cho cô. Lấy được hình, Từ Hoãn Hoãn quay trở lại phòng thẩm vấn. Cô đi đến trước mặt Cung Duy Nhất, thả mấy tấm ảnh này trước mặt hắn, rồi quay trở về chỗ ngồi, cắn môi quan sát biến chuyển trên nét mặt hắn. Từ Hoãn Hoãn nhìn hắn nâng niu những bức ảnh, vẻ mặt si mê: \"Lâu lắm rồi không được nhìn ngắm chúng đúng không!\" \"Mấy thứ này đều là của tôi!\" Từ Hoãn Hoãn thì thầm: \"Thú vị!\" Cung Duy Nhất dường như không nghe thấy thanh âm của cô, hắn hoàn toàn chìm đắm vào những tấm hình, thưởng thức từng chi tiết nhỏ. Từ Hoãn Hoãn nheo mắt: \"Chúng tôi đều sai rồi, căn bản hắn không phải đồng bọn của anh.\" Nghe câu này, Cung Duy Nhất bỗng nhiên siết chặt góc ảnh, ánh mắt nhìn Từ Hoãn Hoãn, không tự chủ nuốt nước miếng một cái. \"Anh đang lo lắng!\" Từ Hoãn Hoãn chỉ ngón tay về phía hắn, chậm rãi lên tiếng: \"Hắn cũng không phải là người mô phỏng theo anh.\" Trong phòng điều khiển Cao Lâm nhíu mày, khó hiểu, không phải đồng bọn, không phải kẻ mô phỏng, vậy là gì chứ? Phản ứng của Cung Duy Nhất giúp Từ Hoãn Hoãn càng thêm vững tin: \"Hắn mới là kẻ phạm tội, còn anh chỉ là vật thế thân.\" Dứt lời, Cung Duy Nhất gào lên: \"Mày đang nói bậy bạ gì đó?\" Hắn đập mạnh bàn. Phía bên kia, Cao Lâm hít vào một hơi, gương mặt khiếp sợ: Sao có chuyện đó được?! Anh ta chưa từng nghĩ đến khả năng này. Từ Hoãn Hoãn nheo mắt, lắc lắc đầu: \"Vẻ mặt của anh đã nói cho tôi biết. Khi nhắc đến hắn, vẻ mặt của anh rất \"vi diệu\", khi bắt gặp được nét mặt ấy tôi vẫn chưa thể xác định được đó là gì. Tôi chỉ dám bạo gan suy đoán, nên đưa những tấm ảnh này cho anh xem. Gương mặt anh ngập tràn sự si mê, đây không phải là biểu hiện của người nhìn thấy tận mắt nạn nhân bị hại dưới tay mình, biểu hiện của anh hoàn toàn là một người hâm mộ, sùng bái tác phẩm của hắn.\" \"A...\" Vẻ mặt của Cung Duy Nhất từ phẫn nộ dần dần thay đổi, sự thật bại lộ, hắn không còn cần phải che giấu nữa, hắn phá lên cười, lồng ngực phập phồng: \"Ha ha ha... Ha Ha Ha... Mày biết rồi thì sao chứ?\" Ánh mắt của hắn tràn đầy sùng bái và tự tin: \"Các người sẽ không bắt được người ấy, giống như ba năm trước đây vậy!\" Từ Hoãn Hoãn quơ quơ ngón trỏ: \"Việcanh nên chờ đợi lúc này không phải là sớm gặp lại tôi, mà là thần tượng của anh nhất định sẽ sớm sa lưới.\"Cô nhếch miệng cười, mặc kệ sự tức giận của hắn đang trào dâng, cô rời khỏi phòng thẩm vấn. Cao Lâm đã bớt kinh ngạc: \"Cung Duy Nhất là thế thân, nghĩa là hung thủ bị bắt. Tại sao hai năm qua hắn không phạm tội màbây giờ mới ra tay.\" \"Chắc hẳn hắn xảy ra việc gì đó!\" \"Lúc trước khẳng định sắp lần ra được hắn, hoặc do hắn xảy ra biến cố nên mới phải để Cung Duy Nhất thế mạng.\" Vụ án phát sinh biến chuyển, hết thảy tất cả các phương hướng đều thay đổi, Cao Lâm vội vã chạy đi điều tra, \"Cám ơn cô, Cố vấn Từ!\" Anh ta nói rất nhanh, sau đó lập tức về đội hình sự. \"Không sao!\" Từ Hoãn Hoãn nói xong thì Cao Lâm đã đi từ lúc nào. Đang chuẩn bị \"đóng gói thành bánh tét\", được vài bước, chợt nhớ ra gì đó, quay đầu mở cửa phòng thẩm vấn. Cô gật đầu chào cảnh viên bên phòng điều khiển rồi tiến vào trong. Từ Hoãn Hoãn chống nạnh: \"Tôi mà thấp thì anh tưởng anh cao lắm sao? Anh mét bảy ba. Người ta thường nói\"bốn bỏ năm lên\" thì chỉ còn một mét bảy! Không học hết cấp ba à!\" Nói xong cô đưa ngón giữa về phía hắn, mặc kệ phản ứng là gì, cũng không thèm quay đầu lại mà đi thẳng. Ra khỏi phòng thẩm vấn, tựa như trả được mối thâm thù đại hận, Từ Hoãn Hoãn thở ra một hơi, sung sướng mỉm cười, chợt trông thấy Từ Tĩnh từ trong phòng điều khiển đi ra, liếc nhìn cô: \"Được rồi chứ?\" Thầm nghĩ trong đầu không hiểu vì sao anh từ đó chui ra, cô hơi lúng túng, máy móc gật đầu xác nhận. Từ Tĩnh đút tay vào túi áo, đi ngang qua cô, nhàn nhạt nói ra hai chữ: \"Đi thôi!\" Vẫn mang vẻ lạnh lùng cố hữu. \"Hả?\" Từ Hoãn Hoãn hiếm khi phản ứng nhanh được như vậy, \"Anh đang chờ tôi sao?\" Từ Tĩnh cải chính: \"Tôi chờ người trả tiền xe.\"",
  "nextChapter": "https://gacsach.top/doc-online/tu-tu-suy-ly-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-tu-suy-ly-chuong-05"
}