{
  "title": "Mệnh Kỵ Sĩ - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/menh-ky-si-quyen-1-chuong-02",
  "content": "Mệnh Kỵ Sĩ Quyển 1 - Chương 2: Quy tắc thứ 2 của Sun knight – “Duy trì ưu nhã, từ tốn, quan trọng nhất chính là da phải trắng.” gacsach.com Bởi vì thành công trong nhiệm vụ thuyết phục nhà vua không nên tăng thuế, Storm và ta có được kỳ nghỉ. Chẳng qua sự thật cũng có khả năng là bởi vì, Giáo Hoàng nhìn thấy hai con mắt của Storm sưng như quả trứng gà, hơn nữa đi đường còn đi tông vào cột, cho nên không đành lòng... (hoặc là không muốn lại nhìn thấy một cây cột khác gặp nạn, nên biết rằng, những cây cột trong thần điện thế nhưng đều là trải đầy những tác phẩm điêu khắc, vô cùng giá trị đấy nhá!) cho nên mới cho chúng ta nghỉ cũng không chừng. Vừa nhận được ngày nghỉ, Storm lập tức rời khỏi Điện Ánh Sáng, hướng về phía căn cứ của chúng ta, cũng chính là Thánh Điện, vọt đi. Bởi vì trong tế ti của Điện Ánh Sáng có phụ nữ, trong kỵ sĩ của Thánh Điện lại không có. Đối với người có hai tròng mắt sưng như quả trứng gà mà nói, cho dù những nữ tế ti của Điện Ánh Sáng có xinh đẹp như những nữ thần, nháy mắt với họ vẫn là một công việc đau khổ. Storm giống như gió cuốn đi rồi, mặc dù ta cũng nôn nóng muốn bắt đầu kì nghỉ của ta, nhưng ta vẫn chỉ có thể ưu nhã với lại chậm chạp mà đi. Toàn đại lục đều biết trong số các kỵ sĩ Sun knight là kỵ sĩ ưu nhã nhất, cho dù là bất cứ chuyện gì cũng không thể khiến cho mất đi phong thái ưu nhã. Nghĩ lại hồi đó, ta có biết bao khâm phục lão sư của ta, ông ấy cho dù là đứng, ngồi, ngồi chồm hổm, lên ngựa xuống ngựa hay là chạy bộ, bỏ trốn tất cả đều cực kì ưu nhã. Thậm chí có ngày, lúc ta đi tới nhà vệ sinh, nhất thời quên gõ mà trực tiếp mở cửa, thì thấy lão sư của ta đang ngồi xổm bên trong, cái vật thể đen đen nào đó vẫn còn đang kẹt tại cái nơi chết người... Lão sư của ta nở ra nụ cười xán lạn chuyên thuộc của Sun knight, cực kì ưu nhã đem việc cần thiết giải quyết cho xong sau đó cực kì ưu nhã lau cái mông tiếp theo cực kỳ ưu nhã mặc quần vào sửa sang lại gọn gàng, rồi cũng cực kì ưu nhã túm ta lên cuối cùng cực kì ưu nhã xử lý ta... Lão sư của ta thường nói: “Con trai, con phải biết rằng, Sun knight cho dù có té ngã, cũng phải té một cách cực kỳ ưu nhã!” Không biết có phải là vì trả đũa ta hại ông ấy phải đi vệ sinh một cách cực kỳ ưu nhã, mà một tháng liền ta thường xuyên bị ngã, thẳng cho đến khi dù bất cứ lúc nào, ở đâu hay tình huống bất ngờ cách mấy ta vẫn có thể ngã một cách cực kì ưu nhã mới thôi. Sau này, bằng cái tư thế té ngã ta đã khiến cho nữ vương nước nào đó ngay tại chỗ quyên góp 10.000 đồng tiền vàng cho Điện Ánh Sáng coi như là “phí thuốc men” của ta. Tuy nhiên, kể từ đó, ta không còn dám đứng cạnh ống tiền của Thần Điện nữa, vì ở đó luôn có bàn tay muốn len lén đẩy ta xuống cầu thang. Chẳng qua, ngoài té ngã và đi vệ sinh phải cẩn thận kiểm tra cửa có khóa hay không khá phiền toái, ưu nhã đi đường trái lại thật có chỗ tốt. Nhất là khi đi trong Điện Ánh Sáng, ưu nhã khiến cho động tác chậm chạp của ta trở nên danh chính ngôn thuận, động tác chậm chạp có lợi cho ta lúc đi ở Điện Ánh Sáng, có thể dùng đuôi mắt “ghi chép” lại nữ tế ti xinh đẹp. Đúng vậy, bạn không có nghe lộn đâu, không phải nhìn hay liếc mà là “ghi chép”! Bởi vì, như toàn đại lục đều biết, Sun knight hiến dâng cả đời cho Thần Ánh Sáng và là kỵ sĩ trung thành nhất! Cho nên, Sun knight đương nhiên không hề coi trọng nữ sắc! Cho dù có một người phụ nữ xinh đẹp tựa nữ thần, dáng người uốn lượn hơn nữa lại còn trần như nhộng không mảnh vải che thân, Sun knight mắt không chuyển, chỉ nhìn thẳng phía trước, hoàn toàn không dao động! Này người anh em, nếu bạn là đàn ông, bạn nghĩ như thế có thể không? Có! Mắt không chuyển mà nhìn thẳng phía trước là tuyệt đối chính xác. ♦♦♦♦ “Con trai, con đã 14 tuổi, đã đến lúc dạy cho con cách nhìn phụ nữ như thế nào rồi.” “Lão sư, chẳng phải ngài hiến dâng chính mình cho thần Ánh Sáng, cho nên đối với nữ sắc không có hứng thú sao?” “Con trai, ta đã hiến dâng chính mình cho thần Ánh sáng với tư cách là một kỵ sĩ cho Ngài dùng, nhưng thần Ánh Sáng đâu có cống hiến bản thân ngài cho ta với tư cách là một người phụ nữ cho ta dùng, cho nên, nếu muốn “dùng”, vẫn là chỉ có đi tìm phụ nữ bình thường.” “...” “Con trai, để ta nói cho con biết, là một Sun knight, cho dù bên cạnh con có là một tuyệt thế mỹ nữ, con vẫn phải nhìn thẳng phía trước. Để đạt tới cấp độ này, con phải học cách để cho con ngươi luôn nhìn thẳng, sau đó dùng chút ít dư quang ở đuôi mắt đem mỹ nữ bên cạnh ghi chép vào trong trí óc con, chờ cho đến khi trở lại phòng của chính mình, mới lấy nó ra khỏi não để tha hồ mà nhìn!” ♦♦♦♦ Whoa.. cô nàng đi bên trái nhìn cũng không tệ, ghi chép! Whoooa, cô nàng bên phải là người mới à? ta chưa từng gặp qua, ghi chép! “Sun!” Ta dừng lại, ưu nhã nhìn về hướng người gọi ta, nhưng trong tận đáy lòng chỉ muốn chửi: mẹ nó chứ gọi cái búa á! Cái người mới đó ta vẫn chưa ghi chép xong! “Người anh em Ice, nguyện lòng nhân từ của thần Ánh sáng sẽ làm tan vẻ băng giá của cậu.” Ice knight, một trong 12 Thánh Kỵ sĩ, người không thuộc nhóm của ta. Vì sao ta lại nói như thế? Toàn đại lục đều biết, 12 thánh kỵ sĩ có chia thành nhóm nhỏ, một bên là phái người tốt bụng ấm áp do Sun knight lĩnh quân, còn bên kia là nhóm người tàn khốc lạnh lùng do Judge knight lĩnh quân. Khỏi phải nói cũng biết, nhóm tốt bụng ấm áp cùng nhóm tàn khốc lạnh lùng không thể nào đối xử tốt, cho nên họ sẽ đấu với nhau mỗi khi không có chuyện gì khác để làm. “Sun, cậu mới là người nên học tác phong nghiêm khắt của Thần Ánh Sáng, không nên dễ dàng bỏ qua cái quốc vương vô dụng đó.” Trên mặt của Ice không có thần tình gì, nhưng không phải là do đối đầu ta, mọi người đều biết, trên mặt của Ice knight lúc nào cũng lạnh như đóng băng vậy, cho dù mặt trời có đập trực tiếp lên mặt, cũng không thể hòa tan biểu tình băng giá trên mặt anh ta. “Lòng nhân ái của Thần Ánh Sáng khiến tôi nhận ra rằng, những người tội lỗi đều có thể hối lỗi và làm lại cuộc đời, tôi không thể từ bỏ bất cứ một cơ hội cứu rỗi nào.” Ta lộ ra vẻ mặt xót thương, âm thầm ngáp dài một cái. “Như mọi khi”, lời của Ice knight không nhiều, cho nên chỉ cần cậu ta đáp trả thêm một câu, hai chúng ta có thể hoàn thành công tác rồi. “Tôi nhân đáng bị trừng phạt, chúng không xứng đáng được cơ hội cứu rỗi!” Ice vừa nói xong, lập tức quay đi, không để ta có cơ hội nói thêm câu nào. Ta thích cậu ta ở diểm này. Ice knight so với ta càng không thích tranh cãi, chỉ là dưới tình huống toàn đại lục đều biết, miễn cưỡng tranh cãi đôi câu ra vẻ là được rồi. Toàn đại lục đều biết Ice knight lạnh như băng giá, không những mặt vô biểu tình mà còn ghét nói chuyện, vì thế cái thái độ trực tiếp rời khỏi này của cậu ta cũng rất ư là bình thường. Mặc dù mỗi khi gặp gỡ đối phương chúng ta đều phải cãi lộn đôi câu, nhưng kỳ thực quan hệ của chúng ta trái lại khá tốt, thiện trường ma pháp băng thuộc tính, cậu ta mỗi khi trời nóng bức đều sẽ làm chén nước đá cho ta ăn. Dĩ nhiên, để bề ngoài chúng ta trông có vẻ đang “đối đầu” nhau, đầu tiên cậu ta sẽ mắng ta một câu, sau khi ta có tâm lý chuẩn bị mới ném cái chén cho ta chụp, tiếp theo lại gây lộn với ta thêm vài câu, lại đem mứt việt quất cậu ta tự làm ném về qua, cuối cùng dùng ma pháp băng công kích ta, đem một đống đá vụn phủ đầy đầu, mặt mũi, cơ thể và cái chén trên tay ta, a... thật mát lạnh và dễ chịu! Sau đó, ta đã có việt quất đá bào có thể ăn, hơn nữa còn không làm hỏng trạng thái “đối đầu” của chúng ta. Cho nên ta rất thích anh chàng Ice này. Mặc dù, ta là người tốt bụng ấm áp còn cậu ta lại là tàn khốc lạnh lùng, và như toàn đại lục đều biết chúng ta vốn không có khả thể nào là bạn bè, cho nên chúng ta chỉ có thể là “bạn mà không phải bạn.” Nói đến bạn bè, ta trước khi nghỉ ngơi hẳn nên đi thăm anh “bạn tốt” của ta, Earth Knight. Như toàn đại lục đều biết, tính cách của Earth knight trung hậu đôn lương, vóc người cao lớn khôi ngô, nói chuyện hết sức thẹn thùng, có lúc còn lắp ba lắp bắp nói không được... “Xin, xin lỗi, tôi không quen no-nói chuyện cùng với con gái...”. Earth knight sắc mặt ửng đỏ cúi thấp đầu. Lúc này, ta đẩy cửa phòng của Earth knight, đúng lúc nghe thấy hắn nói câu này lần thứ 31 hay 32 gì đó với 31 hay 32 cô gái khác nhau cũng cùng một câu này. Sau đó, hắn lần thứ 31 hay 32 âm thầm hung hãn trừng ta một cái, ánh mắt cực kỳ âm hiểm. Nhưng trên mặt hắn vẫn mang nụ cười ngu ngốc chào hỏi ta: “Sun, c-cậu trở lại rồi.” “Đúng vậy, dưới sự chúc phúc và phù hộ của thần Ánh Sáng, Sun may mắn đã không thất bại trong sứ mệnh được Giáo hoàng ủy thác để truyền đạt hi vọng của thần Ánh Sáng.” “Ra là vậy, ha ha ha, chúc mừng cậu nhé! Tìm tôi có việc gì không?” Earth cười ngây ngô với ta. Nhưng ta có thể nhìn thấy sự mất kiên nhẫn lộ ra trong mắt hắn. “Dưới sự nhắc nhở đầy thiện ý của thần Ánh Sáng, tôi đến để thăm hỏi cậu, Earth người bạn tốt nhất của tôi, Giáo Hoàng cảm thấy nhiệm vụ đã không thể khiến cho tôi biết thêm càng nhiều lòng nhân ái của Thần Ánh Sáng, cho nên tôi sẽ lĩnh hội giáo hối của thần Ánh Sáng dưới trời đất bao la này.” Nghĩa là, Sun knight ta sắp đi nghỉ phép rồi! Ta khẳng định đã nhìn thấy ý tứ “F***, muốn đi nghỉ thì cút cho nhanh” trong mắt hắn. Mà cái cô bên cạnh hắn thì đang ngơ ngác nhìn ta, ta dám chắc cô nàng chẳng hiểu ta nói cái mô tê gì. Người không ở chung với ta ba năm trở lên, đều sẽ không thể hiểu ý nghĩa trong lời nói của ta. Đây cũng là nguyên nhân chủ yếu ta kết không được bạn gái. Cứ mỗi lần ta trò chuyện với cô gái mà ta đánh giá cao, thì bọn họ lại cho rằng ta đang truyền giáo, vội vội vàng vàng bỏ lại tiền hương hỏa, sau đó chạy mất tiêu. “Thật là tuyệt, cậu có thể đi nghỉ.” Earth cười ngờ nghệt, không biết có bao nhiêu thiếu nữ đã bị lừa bởi cái vẻ mặt ngây thơ hồn nhiên kia. Đem so với Storm, hàng ngày liếc mắt đưa tình với phụ nữ nhiều đến nỗi co giật cả hai mắt, nhưng rất có khả năng anh ta vẫn còn là một xử nam, Earth mới là một tên trăng hoa thứ thiệt nhưng lại không bị mang tiếng, theo như toàn đại lục đều biết, Earth knight là người trung hậu thật thà, người như thế làm sao có thể sẽ phong lưu đây. Không có khả năng! Và cũng không có khả năng như chuyện Sun knight là một tửu quỷ. Mặc dù ta đã thấy 31 hay 32 cô gái khác nhau trong phòng hắn. Nhưng hàng năm cái gã này vẫn ngồi chắc vị trí đầu bảng trong cuộc bình chọn người chồng phụ nữ muốn nhất. Và mặc dù so với Earth ta đẹp trai hơn, địa vị ta cao hơn, lương nhiều hơn, nhưng ta thậm chí còn không lọt vào “danh sách bình chọn người chồng phụ nữ muốn nhất”. Vì phụ nữ toàn đại lục này đều biết Sun knight không yêu phụ nữ chỉ yêu thần. F***! Cho nên, ta ghét hắn. Mà cũng trùng hợp, cứ mỗi lần ta mở cửa lại chính là lúc hắn đang dụ dỗ một cô, cho nên hắn cũng ghét ta luôn. Chỉ là toàn đại lục đều biết, Sun knight và Earth knight vốn là bạn thân nhất của nhau. Nên chúng ta không có chọn lựa nào khác ngoài trở thành những người bạn thân ghét nhau nhất! Ta nở ra nụ cười rực rỡ của mười năm khổ luyện, lập tức cô nàng đỏ bừng mặt, cúi đầu xuống ra vẻ thẹn thùng, nhưng lại không nỡ rời mắt khỏi khuôn mặt ta. Cho dù ta không bao giờ có thể lọt vào “danh sách bình chọn người chồng phụ nữ muốn nhất”, chẳng qua, tốt xấu gì ta cũng là nhân vật trường kì chiếm đóng vị trí thứ nhất trong “danh sách bình chọn dương quang mỹ nam”. Làm cho một cô nàng quên béng một cách nhanh chóng người chồng mình muốn nhất là ai, hoàn toàn không là vấn đề gì! “Sun, không phải cậu sắp đi nghỉ sao?” Earth lộ ra ánh mắt hung ác, nhưng giọng điệu vẫn rất là thật thà, khả năng giả vờ của hắn cùng vẻ mặt tươi cười của ta có thể cạnh tranh. “Nếu không lên kế hoạch sớm, ngày nghỉ sẽ trôi qua nhanh lắm đấy.” Ta thở dài nói: “Nhất định là thần Ánh Sáng đã thông qua lời nói của cậu, để nhắc nhở Sun nhanh chóng đi đến với thế giới rộng lớn để tìm hiểu nhiều hơn về ý chỉ của Thần Ánh Sáng, vậy Sun sẽ nhẫn nhịn nỗi buồn để tạm biệt cậu rồi, Earth.” Cút! Mặc dù ánh mắt như bốc hỏa của hắn truyền đạt từ này, nhưng trên mặt hắn vẫn lộ ra thần sắc mong đợi thỏa đáng, thành khẩn nói: “Mong đợi lần sau gặp lại cậu, bạn tốt của tôi.” Ha ha ha, ta mang vẻ mặt tươi cười gật đầu, trong lòng sung sướng đóng cửa lại, nhìn cái dáng vẻ bị ta mê hoặc đến nỗi đôi mắt biến thành hình trái tim của cô nàng. Lần này phi vụ của Earth lại thất bại nữa rồi, ha ha ha! Phá đám mấy tên đang tán gái luôn khiến ta đặc biệt vui sướng, tốt lắm tốt lắm, xem ra ngày nghỉ của ta có một khởi đầu tốt đẹp đây. A, không! Chờ đã, ta chưa thể đi nghỉ được. Mặc dù ta đã sớm đề cập rằng mối quan hệ của ta với Ice knight khá là tốt, nhưng trong 12 Thánh kỵ sĩ, mối quan hệ này vẫn không phải là tốt nhất, trước khi ta đi nghỉ, ta nghĩ ta phải đi thăm người bạn tốt nhất trên thực tế của ta, nếu không thì ta sợ cậu ấy lại trách ta “thấy sắc quên bạn”... Nhìn thấy người khác đi với người đẹp, vội vàng nhào vô phá đám chuyện tốt của người ta rồi quên béng bạn của mình. Nghe nói gần đây số lượng tội phạm đặc biệt nhiều, vì thế ta nghĩ ta có thể gặp được cậu ta nếu chờ trong “nhà vệ sinh” ở sở thẩm phán. Đúng như dự kiến, ta mới mang hai cái ghế và một chậu nước tiến vào nhà vệ sinh, sau đó ưu nhã đặt ghế ngồi bên cạnh bệ tiểu tiện chưa đến ba phút, một kỵ sĩ có mái tóc đen, mắt đen, mặc y phục kỵ sĩ màu đen đã tông cửa xông vào, phóng ra phía sau, ngồi xổm xuống nôn thốc nôn tháo. Trong khi ta ngồi một cách ưu nhã ngồi trên ghế chờ cậu ta nôn xong, tiện thể giới thiệu với mọi người một chút, cái anh chàng ba đen này (tóc đen, mắt đen, y phục đen) chính là “bạn thân nhất mà không phải là bạn” của ta, là lãnh đạo của nhóm tàn khốc lạnh lùng, Judge knight. Toàn đại lục đều biết, trong 12 Thánh kỵ sĩ người tàn nhẫn và đáng sợ nhất, có thể lấy để dọa con nít ba tuổi gào khóc và buổi tối không dám ngủ, chính là Judge knight phụ trách thẩm phán tội nhân. Bởi vì ta là lãnh tụ của người tốt ấm áp, cậu ấy lại là đứng đầu của tàn khốc lạnh lùng, hai chúng ta là tử đối đầu. Ta luôn nói, lòng nhân ái của thần Ánh Sáng sẽ tha thứ tội lỗi của ngươi. Cậu ta luôn nói, sự khắc nghiệt của thần Ánh Sáng sẽ trừng phạt tội lỗi của ngươi. Cho nên có thể thấy, Thần Ánh Sáng nhất định có hai nhân... hai thần cách! Thượng bất chính hạ tắc loạn, cho nên các kỵ sĩ dưới trướng Người cũng đều có điểm quái quái. Judge knight đáng lẽ phải là đáng sợ tàn nhẫn nhất nhưng ở khi cậu ta lần đầu tiên thẩm phán tội nhân, thì vừa thẩm phán xong liền vọt vào nhà vệ sinh ói. Điều này cũng chẳng có gì kì lạ cả, dù sao lúc cậu ta thực tập thẩm phán lần đầu tiên thì mới có mười ba tuổi. Chuyện rất bình thường khi một đứa trẻ mới 13 tuổi đầu không chịu nổi cuộc tra tấn dã man đầy máu thịt này. Nghĩ tới hồi đó, lúc cậu ta thực tập thẩm phán lần đầu tiên, lão sư của ta cũng dẫn ta tới để thực tập chửi nhau với Judge knight tương lai lần đầu tiên. Khi ta thấy một tên hiếp dâm hàng loạt bị treo lên cây cột chữ thập và bị đánh đến không còn hình người, trong lòng ta cảm thấy rất sảng khoái. Đồ cặn bã! Mi có biết Sun knight cả đời này chỉ có thể yêu thần mà không thể yêu phụ nữ không? Mi có biết cái kiểu nói chuyện của Sun knight khiến cho ta cả đời này cũng không bao giờ có thể lừa nổi một em lên giường không hả? Mi, cái tên tội phạm kia mi lại có thể dám làm cái chuyện vô liêm sỉ này đối với phụ nữ! Điều này thường khiến ta cảm thấy rất (đố kị)... ghê tởm! Cái thứ cặn bã như mi cho dù chết cũng phải quất xác mới đáng! Trong lúc ta đang nghĩ nếu quất xác thì nên làm sao quất, lão sư của ta âm thầm thúc ta một cái, lúc này ta mới nhớ, đúng rồi, ta tới đây để thực tập làm sao chửi nhau với Judge knight tương lai. Ta ngay lập tức bày ra bộ mặt đau buồn thương xót kiểu Sun knight la lên: “Điều này thật tàn nhẫn, làm sao ngươi có thể dùng cái thủ đoạn như thế để đối xử với con dân của thần Ánh Sáng, cho dù hắn có là tội phạm đi chăng nữa, cũng có cơ hội hối lỗi! Thần Ánh Sáng nhân từ sẽ không cho phép bạo hành thế này!” Được rồi! Ta mắng trước rồi đó, giờ tới lượt cậu. Ta xoay đầu liếc nhìn lão sư của ta một chút, thấy trên mặt ông mỉm cười công nhận, cho nên ta biết ta khởi đầu khá tốt. Nhưng mà cái tiểu Judge knight mắt đen, tóc đen, y phục đen đó lại chậm chạp không có mở miệng nói chuyện, hơn nữa ta thề rằng, sau khi bị ta mắng, ta đã thấy sự tự trách và hối hận trong mắt cậu ta, sau đó còn có ánh lệ lấp lánh. Tiếp đó, nước mắt cậu ta trào lên, cậu ta vùng thân thoát khỏi lão sư của mình, sau đó tông ta ra, cuối cùng bịt miệng bỏ chạy. “Con trai, con còn không đuổi theo để giáo huấn cậu ta về lòng nhân ái của thần Ánh Sáng?” Thầy của ta vỗ lưng ta nói. Cái gì? Phải mắng nữa sao? Không tốt đâu, người ta cũng khóc rồi... “Nhớ mang theo khăn tay, nước sạch và hai cái ghế đi.” Sau khi lão sư của ta sau khi hạ cái chỉ thị kỳ quái, ông xoay đầu và bắt đầu tranh cãi với tử đối đầu của mình, Judge knight, về lòng nhân ái và sự khắc khe. Mặc dù lòng đầy nghi hoặc, nhưng ta không dám kháng lại lệnh của lão sư, cho nên ta vội vã kiếm cái chậu nước sạch, khăn tay thì ta có, và cắp thêm hai cái ghế, ta chạy đi tìm tử đối đầu tương lai của mình. Cuối cùng, ta tìm thấy cậu ta ở trong nhà vệ sinh kế bên sở thẩm phán, cũng là lúc cậu ta đang ói đến tối tăm mặt mũi và thậm chí vẫn còn ói khi chẳng còn cái gì ở trong bụng để mà phun ra nữa. Ta ngơ ngác đứng ở bên cạnh chờ, tới khi chân mỏi rã rời, mới nhớ mình có mang hai cái ghế, ta đem một cái để ở chỗ tử đối đầu của mình còn cái kia đặt ở dưới mông. Ta tiếp tục ngơ ngác ngồi chờ một lúc lâu sau, cuối cùng cậu ta cũng ngừng lại. Nhìn thấy dáng vẻ cả người bừa bãi dơ bẩn của cậu ta, ta tự động đưa nước và khăn tay cho cậu ta. Cậu ta cũng cứ như thế mà tiếp lấy, sau đó tự lau sạch sẽ. Nước, ghế, khăn tay đều được sử dụng... Ta đột nhiên nhận ra rằng, chẳng lẽ lão sư của ta năm đó cũng từng ở trong cái nhà vệ sinh này, quan sát tử đối đầu của mình nôn mửa? Judge knight tương lai lặng lẽ đem cái khăn tay giặt sạch, sau đó trả lại ta, cậu ta không có nói cảm ơn, bởi vì cậu ta không thể nói, Sun knight và Judge knight vĩnh viễn là tử đối đầu, mỗi chúng ta là đại biểu cho hai hình ảnh hoàn toàn khác nhau của thần Ánh Sáng, chúng ta tuyệt đối không bao giờ cùng đối phương đối xử hòa thuận với nhau! Hai ta chỉ yên lặng nhìn nhau không nói một hồi, ta không muốn dùng lòng nhân ái của thần Ánh Sáng để trách mắng cậu ta và cậu ta cũng không muốn dùng tính khắc nghiệt của thần Ánh Sáng để đáp trả. Từ đó trở đi, hai người chúng ta thường “trao đổi” về lòng nhân ái và tính khắc nghiệt của thần Ánh Sáng trong nhà vệ sinh, ta thường mang nước, khăn tay và ghế vào nhà vệ sinh để chờ cậu ta. Về phần mình, cậu ta luôn chuẩn bị trà và bánh ngọt trước buổi xét xử và mang chúng vọt vào nhà vệ sinh sau buổi thẩm vấn. Bạn nên biết rằng người ta luôn cảm thấy đói sau khi nôn sạch ra. Tuy nhiên, loại bánh mà cậu ta đến luôn rất ngọt, ngọt đến nỗi tưởng chừng như người ta làm nó bằng một đống đường – loại bánh mà cậu ta không thích, nhưng ta lại rất thích. Lúc này, dường như Judge knight nôn xong rồi, như mọi khi, ta đưa nước và khăn tay cho cậu ta, cậu ta vừa chầm chậm giặt cái khăn vừa nói: “Sun, cậu đã một thời gian không ngó ngàng tới thẩm phán tội nhân, tôi nghĩ cuối cùng cậu cũng nhận ra rằng chỉ có tính khắc nghiệt của thần Ánh Sáng mới có thể chấm dứt tội ác của tội nhân.” Qua những lời này ta biết ý tứ của cậu ta. Anh bạn tốt của ta đang phàn nàn ta vì đã lâu rồi không đến tìm cậu ấy để tán gẫu. “Lòng nhân ái của thần Ánh Sáng không tồn tại chỉ ở trong Thần Điện, vương cung cũng cần sự chiếu rọi của lòng nhân ái, quốc vương bệ hạ lại càng khao khát những lời giáo hối của thần Ánh Sáng.” Nghĩa là ta bị điều đi để “dạy dỗ” lại lão vua heo béo đó. “Quốc vương bệ hạ nhất định rất khinh miệt mà đối đãi cậu, chỉ có tính khắc nghiệt của thần Ánh Sáng mới có thể khiến ông ta nhận ra hiểm họa mình đang đối mặt.” Giải quyết con lợn đó chắc là rất khó phải không? Judge nhìn ta bằng ánh mắt thông cảm. “Nhờ sự cố gắng của Storm knight, quốc vương bệ hạ đã có thể lĩnh hội được lòng nhân ái của thần Ánh Sáng.” Nếu không phải nhờ Storm thì con heo ú đó sẽ không đời nào nhượng bộ mà giảm thuế. “Storm knight nhất định sẽ vô cùng hối hận vì đã không giáo huấn toàn bộ cái cung điện đó bằng tính khắc nghiệt của thần Ánh Sáng; đôi mắt cậu ta chẳng lẽ không nhìn thấy tội ác bên trong vương cung?” Cậu ta đi tới hoàng cung nơi mà có nhiều phụ nữ như thế... Mắt không sao chứ? “Cậu ấy đã dùng đôi mắt mình chứng kiến tội ác bên trong vương cung, và mặc dù muôn phần đau đớn, nhưng vẫn bao dung cho họ bằng lòng nhân ái của thần Ánh Sáng.” Mắt cậu ta gần như mù. “Nguyện thần Ánh Sáng sẽ không trừng phạt đôi mắt cậu ta nhìn thấy tội ác nhưng lại không trừng phạt tội nhân.” Thật tội nghiệp... hi vọng mắt cậu ta mau hồi phục sớm. “Giáo Hoàng đã truyền đạt cho cậu ta sự hỗ trợ của thần Ánh Sáng, lấy ánh nắng ấm áp bên ngoài chiếu rọi đôi mắt bao dung đó của cậu ta trong ba ngày, Sun rất vui mừng có thể cùng cậu ta lĩnh hội lòng nhân ái của thần Ánh Sáng.” Cậu ấy được nghỉ 3 ngày, và tôi cũng vậy. “Nguyện ánh nắng ban trưa có thể làm cho hai người hiểu được tính khắc nghiệt của thần Ánh Sáng. Cho dù đi bất cứ đâu, tính khắc nghiệt của Người luôn có ở khắp mọi nơi.” Hy vọng các cậu được chơi đùa vui vẻ! Cậu định đi đâu? “Lòng nhân ái của thần Ánh Sáng chiếu rọi mọi ngóc ngách trên đại lục này, cho dù là căn phòng hèn mọn của Sun.” Tôi sẽ chui vào trong phòng ngủ. Gương mặt nghiêm khắc tàn khốc của Judge cuối cùng chịu không nổi nhoẻn miệng lắc đầu cười, lấy ra một cái bánh ngọt và đưa nó cho ta. “Nguyện cho cậu sẽ tiếp thụ tính khắc nghiệt của thần Ánh Sáng ngày nào đó.” “Cũng chúc cho cậu sớm có ngày tiếp nhận lòng nhân ái của thần Ánh Sáng.” Ta lấy cái bánh cắn một miếng, yum, là vị việt quất, thật là ngon. ♦♦♦♦ Như ta đã nói với Judge knight, trong suốt ba ngày nghỉ ta sẽ ngủ ở trong phòng mình... Này, ánh mắt như thế là sao hả? Bạn thật sự không tin ta sẽ chỉ muốn ngủ trong phòng sao? Cái gì? Đi tán gái á? Đừng có ngốc, ta không có ý định giúp thần điện kiếm tiền! Ta hoàn toàn không muốn thấy những cô nàng mà ta nhìn trúng khi vừa nghe ta nói xong lại tưởng ta đang truyền giáo, sau đó ném tiền hương hỏa cho ta rồi chuồn mất tiêu. Gì? Ta chẳng phải tửu quỷ sao? Đến quán rượu uống rượu? Bạn điên rồi! Nhớ ta là ai không? Ta thế nhưng là Sun knight đó! Sun knight ba ly là gục làm sao có thể đến quán rượu mà uống rượu đây? Bạn cho rằng trong những ngày nghỉ ta sẽ không phải là Sun knight sao? Lão sư của ta thường nói: “Chỉ cần một ngày làm Sun knight, thì sẽ phải cười và cười cho tới chết.” Cho dù là kỳ nghỉ, ta vẫn là một Sun knight; chỉ khác ở chỗ ta là một Sun knight đang được nghỉ mà thôi. Cho dù là kỳ nghỉ, nụ cười trên mặt ta vẫn phải xán lạn như mặt trời. Cho dù là kỳ nghỉ, khi nói chuyện ta vẫn phải ba câu không tách khỏi lòng nhân ái của Thần Ánh Sáng. Cho dù là kỳ nghỉ, khi ngắm người đẹp ta vẫn chỉ có thể dùng đuôi mắt mà ghi chép. Cho nên, ta thà chui vô phòng mà ngủ còn hơn, biểu hiện trên mặt ta có thể muốn xấu thế nào thì xấu, nếu không có gì hay hơn để làm, ta có thể tự do mà hét, “Đi chết đi, lão vua heo ú kia!” Sau đó ta có thể moi ảnh các người đẹp từ trong não mà ta đã ghi chép và tiến hành các dạng ảo tưởng OOXX... Vừa ảo tưởng người đẹp, vừa mở cánh cửa bí mật dưới gầm giường, ta đi đến hầm ngầm lấy rượu được lén lút ủ trong hầm ngầm bởi Sun knight đời trước- hoặc là đời trước ông ấy- hoặc là đời trước trước nữa. Ngoài ra, để tỏ lòng biết ơn với các đời Sun knight trước, và vì lợi ích của Sun knight đời kế tiếp, ta sẽ phải vào nhà bếp và mang một ít táo về. Lão sư của ta thường nói: “Con trai, kiếm thuật của con có thể không tốt, vì nếu kiếm thuật không tốt thì cùng lắm chỉ là sớm chết. Thần thuật Ánh Sáng của con cũng có thể học không tốt, thì điều tệ nhất cũng chỉ là chữa trị không hết vết thương của người bệnh, cho hắn vài câu chúc phúc, chúc hắn sớm đến ngày gặp thần Ánh Sáng là được. Nhưng! Ủ rượu nhất định phải học tốt! Nếu không, sau khi con đã đi gặp thần Ánh Sáng, những Sun knight đời sau sẽ vì không có rượu ngon uống mà đời đời kiếp kiếp nguyền rủa con!” Lão sư của ta thiện trường nhất là ủ rượu nho, cho nên ta có một hầm đầy rượu nho để uống. Đối với ta, ta thành thạo nhất là làm rượu táo, cho nên học sinh của ta sẽ có một hầm rượu táo để uống. Tuy nhiên, hậu quả của việc lấy quá nhiều táo, bác gái nhà bếp luôn chuẩn bị táo trong mỗi bữa tráng miệng bằng trái cây của ta... Cho nên cảm giác đối với táo cũng giống như cảm giác đối với Earth knight; ta là Sun knight thích ăn táo ghét táo nhất! ♦♦♦♦ Vì không muốn mỉm cười. Vì không muốn nói ” Lòng nhân ái của thần Ánh Sáng.” Vì không muốn thấy táo. Cho nên ta nghĩ ta chỉ có nước rúc vào phòng mà ngủ, thuận tiện bảo dưỡng làn da của ta. Cái gì? Bạn nói một gã đàn ông cần chăm sóc da làm cái quái gì à? Này người anh em, bạn đúng là không biết rồi... Như toàn đại lục đều biết, Sun knight là một người rất đẹp trai với mái tóc vàng óng, đôi mắt xanh biển, và làn da trắng! Để trở nên một mỹ nam với làn da trắng, mỗi một vị Sun knight cuối cùng đều trở thành chuyên gia về mặt nạ trắng đẹp. Nhưng mà, ta tin chắc rằng ta là chuyên gia hàng đầu trong số họ. Mặc dù ta được gọi là Sun knight, nhưng ta rất ghét phơi nắng, bởi vì da ta rất dễ bắt nắng. Mỗi lần sau khi ta phơi nắng, ta phải đắp mặt nạ toàn thân suốt cả đêm để cứu vãn làn da trắng ngần. Đồng thời, ta cũng nghiên cứu đủ mọi loại mặt nạ trắng đẹp để cho phép làn da dễ bắt nắng của ta luôn có thể trắng nõn như thường cho dù có phải chiến đấu cả ngày dưới ánh nắng mặt trời. Hiện tại, loại có hiệu quả nhất mà ta nghiên cứu ra là hỗn hợp bao gồm sữa chua với 10 giọt nướt cốt chanh, tinh chất của 30 bông hồng, tinh chất của 10 cây hoa oải hương và một lượng bột nhỏ. sau khi hỗn hợp sẵn sàng đắp lên toàn thân, rồi đun một nồi nước và đem xông hơi toàn thân trong một giờ. (Sun knight ta đã làm điều này nhiều lần, không phải kỵ sĩ thì đừng bắt chước đấy!) Đảm bảo sau cả ngày tắm nắng, hôm sau màu da vẫn sẽ trắng như sữa, với một chút thoáng màu vàng trứng. Kỳ thực, ta vẫn luôn hoài nghi rằng Sun knight đời đầu là một tên bị bệnh bạch tạng! Nếu không, làm sao ông ta có thể cả ngày ở dưới nắng rèn luyện, chiến đấu, nghe nhà vua đọc diễn văn v.v.. lại vẫn để lại cái hình tượng đáng nguyền rủa như một gã đàn ông xinh đẹp với nước da trắng cho toàn đại lục đều biết đây? Chẳng qua, mặc kệ cho dù Sun knight đời đầu rốt cuộc có phải là một tên bạch tạng hay không, ta cũng không có lựa chọn nào khác ngoài cởi sạch quần áo và đem toàn bộ cơ thể đi xông hơi mỗi tuần. Nhưng có một điều, mà điều đó còn đáng hận hơn so với táo và Earth knight: Mỗi lần ta cởi sạch quần áo, sau đó đắp mặt nạ làm trắng lên toàn thân, đang định bắt đầu xông hơi chính mình thì luôn có thằng khốn nạn đáng chết nào đó xuất hiện và gõ cửa... Knock-knock-knock! Thấy chưa, chết tiệt! Cái này nhất định là bị nguyền rồi! Ta cũng sắp quen rồi. “Xin hỏi ngoài cửa là vị anh em nào dưới sự nhẹ nhàng nhắc nhở của thần Ánh Sáng, đến tìm Sun để thảo luận về lòng nhân ái của thần Ánh Sáng đây?” Tốt hơn hết là con mẹ hắn thật sự có chuyện quan trọng đến tìm ta! Nếu không ta sẽ bóc mặt nạ trên người xuống sau đó nhồi hết vào cổ họng hắn! “Tôi là Leaf. Thật tốt quá, Sun cậu có ở trong, ra đây lẹ lên, có sinh vật undead xuất hiện ở trong thành!” Leaf knight? Kỵ sĩ trong phái người tốt bụng ấm áp, là một trong số hiếm thật sự khiến ta ưa thích. Lý do là bởi vì cậu ta là người tốt thật sự. “Người anh em Leaf, vui lòng chờ một chút. Dưới sự nhắc nhở của thần Ánh Sáng, Sun ý thức được rằng, mình cần phải đối mặt với thế giới này bằng tư thái gọn gàng sạch sẽ.” Có gấp bao nhiêu, cũng phải cho ta cạo lớp mặt nạ trên người và mặc lại quần áo rồi hẵng nói! Nếu không, khi mà ta xuất hiện, mọi người rốt cuộc sẽ công kích cái sinh vật undead kia hay là công kích ta, đây rất khó nói... Bộ dạng bây giờ của ta cũng chẳng khác gì sinh vật undead đang phân hủy là mấy! “Chắc rồi, cứ thong thả đi, Sun. Tôi sẽ giúp cậu cầm chân sinh vật undead. Yên tâm, tôi sẽ giữ nó lại cho cậu thu thập!” Sau khi Leaf knight nói xong, ta quả nhiên nghe tiếng bước chân cậu ta vội vàng rời khỏi. Bạn nhìn đi, cậu ta lương thiện như thế đấy! Nếu ta mà là phụ nữ, ta chắc chắn sẽ nói với cậu ta bằng cái giọng dịu dàng nhất, “anh đúng là một người tốt!” Toàn đại lục đều biết, thứ mà Sun knight căm ghét, chính là sinh vật undead đáng chết nhưng lại không chết, cái thứ sinh vật hắc ám chống lại chỉ dụ của thần Ánh Sáng, mang đặc tính bóng tối, hoàn toàn đi ngược lại với Sun knight, người hướng về ánh sáng. Do đó Sun knight sẽ luôn nổi điên lên mỗi lần bắt gặp một sinh vật undead! Đương nhiên là sẽ phát điên lên, bởi vì thứ duy nhất mà Sun knight không cần phải tha thứ, chính là sinh vật undead! Nghĩa là, ta có thể vừa tức giận gào rống, vừa đem cái thứ đó băm thành đống thịt vụn. Đem mọi oán hận của ta khi mỗi ngày phải mỉm cười, mỗi lời nói đều phải nhắc tới Thần Ánh Sáng, không thể nhìn thẳng ngắm người đẹp, mỗi tuần đều phải đắp mặt nạ, trút hết lên trên người nó! Lão sư của ta thường nói, “Con trai, con nhất định phải thường xuyên đi tìm sinh vật undead.” “Là bởi vì Sun knight thề phải tiêu diệt mọi sinh vật undead sao?” “Không, con phải thường xuyên tìm chúng để giải tỏa nỗi lòng.” “Cái gì?” “Thử nghĩ coi, ngày nào con cũng phải cười, tha thứ cho mọi tên cặn bã, mỗi câu nói đều phải tán tụng Thần Ánh Sáng người mà cả đời con cũng sẽ không nhìn thấy. Nếu con không có một ống dẫn để giải tỏa nỗi lòng, nếu con bị chứng trầm cảm, vậy con có khả năng không thể làm tốt công tác của một Sun knight, nếu làm không tốt, con sẽ mất việc, nếu mất việc con sẽ càng trầm cảm. Cuối cùng, với sự trầm cảm đó con sẽ đi gặp thần Ánh Sáng. Con không muốn rơi vào kết cục bi thảm như thế chứ?” “... không muốn” “Cho nên, con trai, ít nhất mỗi tháng một lần con phải tìm một sinh vật undead để giải tỏa một chút, hiểu không?” “Nếu con không tìm được thì làm sao?” “Đừng lo, con trai. Đây, cái này là danh thiếp của một tử linh pháp sư có giao ước đặc biệt với thần điện; chẳng những con có thể chỉ định chủng loại undead con muốn, còn có thể báo cáo như việc công để cho Thần Điện đi trả tiền.” “...” Để không bị trầm cảm, để không bị thất nghiệp, và để không phải đoàn tụ với thần Ánh Sáng quá sớm, ta nhanh chóng cạo lớp mặt nạ trắng đẹp, muốn nhanh chóng giải phóng mọi nỗi oán hận lên đầu sinh vật undead. May là ta chưa bắt đầu xông hơi chính mình. Ta nói như thế là bởi vì mặt nạ vẫn còn ướt và nhỏ giọt dễ dàng cạo ra hơn gấp mười lần khi nó đã khô. Nếu không tin, bạn thử lấy một đống keo bôi lên người, để cho một nửa người ướt còn nửa bên kia nướng cho khô, rồi so sánh sự khác nhau khi lột nó ra. (Chẳng qua, vẫn là nhắc nhở bạn một câu cũ, Sun knight ta đã thử điều này nhiều lần trước, nếu không phải kỵ sĩ, ta sẽ không chịu trách nhiệm về hậu quả nếu bạn thử nó.) Nhớ lần đó, khi lần đầu tiên lão sư của ta dạy cách phối trộn cơ bản nhất để điều chế mặt nạ trắng đẹp, đã quên dặn ta phần hướng dẫn quan trọng nhất. Ngay lúc chợt nhớ ra ông vội vàng quay lại nhắc ta, khi đó mặt nạ đã được hun khô và ta đang giữa chừng cạo nó ra... “Con ơi, ngàn vạn lần đừng trát mặt nạ lên “khu vực trọng yếu” của con, nếu không... “AHHHHHHHHHHHHHHHHHHHHHHH!” Từ ngày đó khu vực trọng yếu của ta đã không còn có thể mọc nổi một cọng lông. Lão sư của ta vẫn luôn cảm thấy có lỗi với ta, kể từ đó, ông luôn đặc biệt chú tâm nghiêm chỉnh dạy dỗ ta, không còn dám bỏ sót bất kì cái gì dù chỉ nửa câu. Lạc đề rồi, tóm lại, mặt nạ còn ướt chỉ cần dùng nước dội là sạch, mặc dù rất nhanh chóng, nhưng tâm huyết hai tiếng đồng hồ làm mặt nạ của ta cũng đi luôn rồi... Ôi đau lòng quá! Tiền mua hoa hồng và oải hương, thần điện vốn chẳng trợ cấp ta cái này đâu! Cứ như thế ta ngậm đắng nuốt cay nhìn tiền lương của ta bị nước cuốn trôi đi... Đáng hận! Ta sẽ trút mọi thứ lên cái sinh vật undead đáng chết kia! Ta hận! Mặc xong kỵ sĩ phục của ta, cầm lấy một thanh kiếm, ta phóng đây! Ta một đá đạp mở cửa phòng, sau khi phóng ra ngoài, ta không chắc là phải phóng theo hướng nào, may là, cái anh chàng Leaf đó không chỉ là người tốt, mà còn là một người tốt và rất chu đáo. Cậu ta chẳng những đi trước giúp ta bảo lưu cái sinh vật undead đó, hơn nữa còn để lại một tên kỵ sĩ tập sự dẫn đường giúp ta! Leaf! Ta thề là sau khi giải tỏa nỗi lòng xong, ta nhất định sẽ kiến nghị thần điện phát cho cậu giấy chứng nhận cậu là kỵ sĩ tốt bụng.",
  "nextChapter": "https://gacsach.top/doc-online/menh-ky-si-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/menh-ky-si-quyen-1-chuong-01-2"
}