{
  "title": "Ác Nữ Tôi Yêu Em - Chương 01",
  "url": "https://gacsach.top/doc-online/ac-nu-toi-yeu-em-chuong-01",
  "content": "Ác Nữ Tôi Yêu Em Chương 1: Chạm Mặt - Henry! Tìm thấy rồi, chính là khu vực này. Người đàn ông mặc áo blouse trắng vui mừng reo lên. - Cuối cùng kế hoạch có thể thực hiện được rồi, chúng ta có thể cấy chip vào điểm đen của bán cầu não này. - Cậu cần phải nhanh chóng thực hiện ngay bây giờ. Người đàn ông mặc áo blue ra lệnh. Henry đeo đôi gang tay màu trắng, cầm kim tiêm, tiến về phía chiếc giường được đặt giữa gian phòng cách âm. Cô gái đẹp tựa thiên thần đang nằm đó, với vô số thiết bị máy móc và màn hình sóng não bao quanh. Henry khẽ vuốt lên mái tóc mềm mại của cô, cô nhìn anh, đôi mắt ánh lên chút hi vọng. - Henry, Nhanh lên! - Các xung thần kinh đi từ não đang lan truyền với tốc độ cực đại, nếu để tình trạng này kéo dài não bộ sẽ bị tổn thương khó hồi phục, thậm chí là tổn thương vĩnh viễn. Cô nhìn hắn cầu xin, phía bên mặt và tóc đã thấm đẫm nước mắt. Lời nói yếu ớt, cả khuôn mặt cơ hồ không còn chút sức lực nào. - Henry…xin...anh... Henry nhẹ nhàng hôn lên đôi môi mềm mại như cánh hoa anh đào của cô, nụ hôn mang theo tình yêu, tham vọng, ẩn chứa sự chiếm hữu cuồng dại. - Tịnh Kỳ! Nữ thần của anh. - Anh sẽ thay hắn ta, yêu em đến hết cuộc đời. - Sau này, thế giới của em sẽ vĩnh viễn không còn ai là Mạc Tư Hàn. Henry thì thầm bên tai cô, bờ môi hắn chạm vào làn nước mắt nóng hổi trên sườn má. Bổng cơn đau đớn bất ngờ ập đến, chiếc kim tiêm xuyên sâu vào vùng thái dương, sau đó lan nhanh đến từng tế bào thần kinh. Đôi mắt nâu trong veo hằn lên những tia máu đỏ, nhuốm đậm một màu bi thương căm hận. Cô chỉ kịp thì thào 1 cái tên, rồi từ từ chìm vào sâu trong giấc ngủ. - Mạc Tư Hàn...\" Kí ức năm đó chợt ùa về... Năm cô 9 tuổi... Triệu Tịnh Kỳ vốn là con gái riêng của Triệu Khải, mấy năm trước được ông đưa từ bên ngoài về. Cũng từ lúc bước chân vào Triệu gia thì cuộc đời cô bắt đầu rơi vào chốn tù ngục tăm tối. Du Lãm vợ ông, là một người đàn bà chua ngoa có lòng dạ độc ác, nham hiểm. Dựa vào việc ông thừa nhận có nhân tình bên ngoài, lại dám đem về một đứa con riêng, thì luôn tìm mọi cách trút hết giận dữ lên người cô. Triệu Khải biết việc mình làm, ảnh hưởng lớn đến thanh danh Triệu gia, nên đành mắt nhắm mắt mở cũng không quản việc Tịnh Kỳ bị đối xử như thế nào. Lớn lên một chút, thì con gái út của bà là Triệu Ninh cũng hùa theo mẹ mà ức hiếp cô. Còn có đại tiểu thư là Triệu Giai, tuy miệng nói xem cô như em gái, nhưng lại mảy may chưa bao giờ giúp đỡ. Duy chỉ có Triệu Quân, cậu cả nhà họ Triệu là thật lòng quan tâm. Nhưng đáng tiếc, Triệu Quân chỉ ở bên cạch cô một năm, sau đó liền sang nước ngoài du học, từ đó đến nay vẫn chưa lần nào về thăm nhà. Ở Triệu gia, không một ai xem cô là nhị tiểu thư. Với họ, cô tồn tại như một thứ phế vật, cô dần dần học cách sống chai lì hơn, gai góc hơn. Có lúc, bị Du Lãm dùng roi vụt đến chảy cả máu lưng, mà vẫn cắn chặt răng chịu đựng không hé miệng kêu lên một câu nào. Bởi có như vậy, bà ta mới cảm thấy nhàm chán mà chịu dừng tay. Một lần, Cha cô làm ăn xa trở về, thấy Tịnh Kỳ đang loay hoay ở nhà sau dọn dẹp, liền vội vàng gọi cô chạy tới. Tịnh Kỳ trên tay cầm chiếc khăn lau, quần áo có vài chổ bám bẩn, nhăn nhúm. Nghe thấy tiếng của ông cô chậm chạp bước đến. Triệu khải ngồi trên chiếc ghế đá nhỏ, đưa mắt nhìn Tịnh Kỳ, vẻ mặt có phần chua xót đem chiếc khăn trong tay cô bỏ xuống. - Cha nói với Du Lãm, về sau con đừng làm mấy việc này nữa. - không sao, con tự lượng sức là được. Tịnh kỳ vẻ mặt không thay đổi nhìn ông trả lời. Lòng Triệu Khải nhói lên, còn không phải là nói con tự biết thân phận đó hay sao? Một đứa trẻ 9 tuổi lại giấu quá nhiều tâm tư như thế. Năm đó, cũng vạn bất đắc dĩ mới đưa con bé về, bằng không... Nghĩ đến đây Triệu Khải đưa 2 tay nắm lấy vai của Tịnh Kỳ ôn nhu nói: - Là cha không tốt, không chăm sóc được cho Tiểu Kỳ! Để con chịu ấm ức rồi. Con chịu khó nghe lời Du Lãm, ta biết cô ấy đối với con là có chút không bằng lòng. Tịnh Kỳ nhẹ nhàng gỡ tay của Triệu Khải khỏi vai cô, rồi nhoẻn miệng cười - Cha yên tâm. Tay của ông bị Tịnh Kỳ đẩy ra,nhất thời đang dừng lại ở khoảng không, chợt thấy nụ cười của cô, liền vội vàng khẽ xoa đầu. - Tiểu Kỳ xinh quá! Xinh quá đi. - À! Ta có cái này cho con. Triệu Khải vội vàng đưa ra trước mặt cô 1 hộp quà. - Cái này cho con, sắp tới Mặc gia tổ chức tiệc lớn, con cùng chúng ta qua đó chào hỏi một tiếng. Tịnh Kỳ khuôn mặt trầm lặng, đưa tay nhận lấy món quà. - Giờ Tiểu Kỳ đi tắm rồi cùng cha vào ăn cơm, hôm nay mẹ Du nấu rất nhiều món ngon đấy. Triệu Khải đứng dậy, không quên nhắc nhở Tịnh Kỳ. Đúng lúc này, người làm từ bên ngoài chạy đến, giọng nói có vẻ gấp gáp: -Ông chủ, Ngài Mạc cùng thiếu gia vừa đến... Không kịp nghe hết câu, Triệu Khải liền vội vàng rời đi ngay. Triệu Khải căn bản không biết, bao nhiêu năm qua chỉ những lần ông về cô mới được ngồi ăn cùng mọi người. Nếu ông rời đi, cô liền bị đuổi xuống bếp ăn cơm cùng với người làm. Tịnh Kỳ ngay từ đầu hiểu rõ, Triệu Khải vốn không phải là một người cha mà cô có thể an tâm dựa vào. Cô ôm món quà quay về phòng, không để ý rằng Triệu Ninh đã nhìn thấy tất cả, chờ cô vừa đi khỏi, liền đem món đồ đó giấu đi. Nhà lớn Triệu Gia. Triệu Khải bước vào, trông thấy hai cha con Mạc Tư Đồ đang đứng ở sảnh chính, tâm trạng có phần lo lắng, mỗi lời nói ra luôn rất thận trọng và bày tỏ thái độ tôn kính. Cùng lúc ấy, Du Lãm từ bên ngoài dẫn theo Triệu Giai và Triệu Ninh hớn hở bước theo sau. Mặc Tư Đồ ngồi trên ghế, nhàn nhạ nhìn mấy người bọn họ lên tiếng: - Tiểu thư Triệu gia quả thật rất xinh đẹp, lễ phép, Mạc gia ta rất hài lòng Mẹ con Du Lãm nghe thấy vậy liền tỏ ra vui mừng, sung sướng. Lén đưa mắt nhìn sang Mạc Tư Hàn. Hắn cơ hồ từ lúc bước vào vẫn giữ nguyên một vẻ mặt lạnh như băng, một vẻ đẹp \"Diễm áp quần phương\". Đôi mắt xám tĩnh lặng, sống mũi cao cương nghị, đôi mày thì đẹp như tranh vẽ, phong thái cùng khí chất cao ngạo khiến đối phương không thể rời mắt khỏi. Mạc Tư Đồ cùng Triệu Khải nói chuyện vài câu, sau khi uống xong ngụm trà Mạc Tư Đồ lên tiếng hỏi: - Nghe nói triệu gia còn một vị tiểu thư nữa, là không có ở nhà sao? Du Lãm vội vàng phân minh: - À! Đứa nhỏ này vốn rất hiếu động, thường xuyên ở bên ngoài nghịch ngợm, Mạc gia đừng để ý. Mạc Tư Đồ đặt chén trà xuống, thong thả đứng dậy chỉnh lại chiếc áo khoác bên ngoài, ngữ âm tựa như mệnh lệnh. - Lần tới, cùng đưa đến Mạc gia đi. Triệu khải cung kính, tiễn 2 cha con Mạc Tư Đồ ra xe. Tịnh Kỳ đứng dưới gốc cây tử đằng, chợt nhìn thấy Mạc Tư Hàn cách đó không xa, ánh mắt bèn ngơ ngẩn, nhìn hắn không một chút che giấu. Đúng lúc Mạc Tư Hàn quay sang, bèn chạm ngay cái nhìn đầy si mê của cô, hắn thoáng chút bối rối, rồi lạnh lùng nghoảnh mặt bước đi. Ra đến phía bên ngoài, Mạc Tư Hàn vẫn còn thấp thoáng thấy bóng cô nhìn theo, tâm trạng bổng trở lên khó chịu mà mắng một câu. - Vô liêm sỉ. Năm đó, hắn hơn cô 5 tuổi.",
  "nextChapter": "https://gacsach.top/doc-online/ac-nu-toi-yeu-em-chuong-02",
  "prevChapter": "https://gacsach.top/ac-nu-toi-yeu-em_ngoan-nhat-nha.full"
}