{
  "title": "Chương 005 - Cho phản ứng: Tử Đằng + X => LOVE. Tìm X.",
  "url": "https://gacsach.top/doc-online/chuong-005-cho-phan-ung-tu-dang-x-love-tim-x",
  "content": "Chương 005: Bạn muốn hẹn hò? Chiều nay lớp Tử Đằng được nghỉ tiết cuối do giáo viên bận họp đột xuất. Nàng còn có chút việc ở gần trường vào buổi tối, nên nàng quyết định ở lại trường để không phải tốn thời gian di chuyển. Sau khi tạm biệt Duy Đông ở cầu thang lầu một dãy C, Tử Đằng thong thả đi lên các lầu trên bằng thang bộ. Lúc này nàng chợt nghĩ có lẽ trường học không lắp đặt thang máy cũng có mặt tốt, gián tiếp khuyến khích học sinh vận động cơ thể nhiều hơn sau những lúc ngồi học trong lớp. Các lớp học khác vẫn đang diễn ra. Lúc Tử Đằng đi được một nửa cầu thang dẫn lên lầu bốn, ở khúc quanh, nàng nghe thấy tiếng giày thể thao ma sát với nền gạch nghe rất gấp rút, càng lúc càng tiến lại gần mình, sau đó chậm dần và cuối cùng là dừng lại hẳn. Theo phản xạ nàng quay lại nhìn xem đó là ai. Nếu là giáo viên nàng sẽ gật đầu chào, còn nếu là học sinh nàng không quen, nàng sẽ không để ý đến nữa. Nhưng trong trường hợp này nàng cảm thấy khó xử. Nàng nên xếp người đang đứng bất động ở dưới kia mà nhìn chầm chầm mình là xa lạ hay có quen biết? Chợt nhiên, nàng nhớ lại cuộc gặp gỡ đầu tiên đầy đột ngột, kì lạ và rối như tơ vò với chàng trai này lần trước. Chàng ta là người phá vỡ sự im lặng kì khôi này, nói: “Em có thể nói chuyện riêng với chị một chút được không?” Cả hai lần chàng ta đều xuất hiện thình lình từ một nơi nào đó, rồi nói muốn nói chuyện riêng với mình, Tử Đằng cảm thấy hiếu kì: “Em là ai? Ít nhất em cũng phải giới thiệu để chị biết, đúng không? Vì chị không có thói quen nói chuyện riêng với người lạ.” Nàng chọn xem người này như người lạ. Chàng ta bước lên gần Tử Đằng hơn, nhún nhún vai, nụ cười tràn đầy tự tin xuất hiện ở khóe môi: “Dạ, trước lạ sau quen mà ha chị?” Rồi chàng ta nháy mắt với Tử Đằng: “Em đoán là chị đang đến thư viện ở lầu bốn đúng không? Thật đúng lúc, từ khi mới nhập học em cũng chưa ghé vào thư viện trường lần nào. Hay là mình nói chuyện ở đó có được không?” Nói rồi chàng ta cũng không đợi Tử Đằng phản hồi mà đã bỏ hai tay vào trong túi quần thể dục, vừa đi vừa huýt sáo, giai điệu rất vui vẻ. Tử Đằng có chút không hài lòng, đi theo: “Nhưng em không phải học à? Với lại đừng có huýt sáo ở đây.” “Em đang học thể dục dưới sân, thấy lớp chị tan sớm, nên trốn lên đây tìm chị.” Chàng nói tựa như đây là một việc rất đỗi bình thường. “Thì ra là trốn học, không sợ bị phạt hả?” “Giữa bị phạt và được gặp chị, em chọn gặp chị.” Tử Đằng đi phía sau, nhìn bóng lưng của chàng trai trước mặt mình. Rốt cục là người này có bao nhiêu tự tin mà có thể nói mấy lời như vậy một cách dễ dàng như thế kia? Nàng bình tĩnh đáp: “Em bớt nói giỡn dùm chị đi. Mấy cái lời này vốn dĩ rất cảm động nhưng sao em nói chị không thấy cảm động gì hết trơn. Em nghĩ vậy là ngầu hay sao? Không hề. Chị sẽ nghĩ là em đang muốn quấy rối chị.” Lúc này chàng ta mới quay lại, gương mặt giống như một chú mèo con: “Dạ, xin lỗi chị, nhưng mà em đâu có nói giỡn đâu.” Tử Đằng thấy thái độ biến hóa thoăn thoắt kia thật muốn giáo huấn đàn em một trận, nhưng xét về mức độ quen biết cũng như chênh lệch về chiều cao, chàng ta cao hơn, nàng có chút e dè. Cuộc trò chuyện tạm dừng lại, hai người bước vào bên trong thư viện. Hiện giờ cô quản lí thư viện là người khác duy nhất có mặt trong không gian này. Tử Đằng ngó nghiêng ngó dọc một chút, rồi chọn đại một cái bàn ngồi xuống, chàng ta cũng lẽo đẽo theo sau, nhắc cái ghế ngồi ở đối diện. Đợi đến khi nàng đã ngồi xuống yên vị, chàng ta cũng đã chuẩn bị xong tâm thế, ngồi thẳng lưng, nét mặt nghiêm túc, âm lượng giọng nói vừa đủ nghe nhưng rất dõng dạc: “Chào chị, em xin được trịnh trọng giới thiệu, em tên là Bành Thục Thạc Huy, học sinh lớp 10A1, người dân tộc Hoa, tôn giáo là đạo Phật, sinh ra ở bệnh viện Từ Dũ, là dân quận 5, quốc tịch Việt Nam, sinh ngày 5 tháng 6 năm 2006, chiều cao 1m70, cân nặng 62 kg, nhóm máu O, không có tiền án bệnh lí cũng như tiền án tiền sự. Điểm mạnh của em là luôn năng động, vui vẻ, lạc quan, yêu đời. Còn điểm yếu của em là quá đẹp trai ạ. Hôm nay đến với chương trình, em rất vinh hạnh khi được làm quen với chị.” Thạc Huy nói một hơi không vấp chỗ nào, rồi kết thúc màn tự bạch bằng một câu hỏi: “Còn chị thì sao?” Tử Đằng rất muốn nghiêm túc muốn biết chuyện gì đang xảy ra nhưng chàng trai này lại luôn làm nàng không nhịn được cười: “Em rảnh quá hả? Em đang sao kê lí lịch hay gì? Hơn nữa, cái gì mà làm quen? Đang tham gia chương trình Bạn muốn hẹn hò hay gì? Ai muốn làm quen với em hả?” Thạc Huy cũng mỉm cười, nụ cười nàng đánh giá là hơi tinh nghịch, đôi mắt một mí híp lại không thấy mặt trời và má lúm đồng tiền bên trái lại lộ ra như tạo điểm nhấn cho gương mặt ưa nhìn kia: “Dạ rồi, dạ rồi, em xin lỗi, em xin lỗi, chỉ có em muốn làm quen chị thôi ạ. Chị không cần giới thiệu, vì em có tìm hiểu chị rồi, thông tin cơ bản đã biết, còn những cái khác thì từ từ biết, em không gấp.” “Em theo dõi chị hả? Có ý đồ gì đó? Cho em một phút khai hết, đừng để chị đây phải nặng tay.” “Chị cứ hiểu xấu cho em không.” Thạc Huy giả vờ giận lẫy, sau đó tiếp tục nói, lúc này thái độ điềm đạm và tạo cảm giác chân thành hơn: “Giờ em nghiêm túc nè. Nãy giờ em chỉ là làm trò cho chị vui thôi, và em biết là chị vui lắm.” Tử Đằng chêm vào: “Chắc vui.” “Trước tiên cho em xin lỗi chuyện hôm qua em cọc cằn với chị nha. Lúc đó em buồn quá không làm chủ được cảm xúc.” “Nhưng em buồn vì chuyện gì? Và sao lại phải đến tìm chị?” “Thì là chuyện chị rời Câu lạc bộ đó. Bộ chị không biết em đã tập luyện nhiều cỡ nào cho buổi casting hả? Tự nhiên đùng một cái, sáng thấy tin đăng chị ra khỏi Câu lạc bộ. Ủa tại sao vậy chị? Không được, chị phải ở lại. Rồi nếu em đậu, em không được sinh hoạt cùng chị nữa thì phải làm sao?” “Chị biết là chị hát hay, được nhiều người yêu thích…” Ngay lúc này Tử Đằng cũng tung hứng tự phô trương bản thân để hòa hợp với tần số của chàng ta: “Nhưng em không cần phải mến mộ chị như vậy đâu.” “Thôi, không được, dù sao chị cũng phải ở lại Câu lạc bộ.” “Tại sao? Em cho chị một lí do đi.” “Tại vì em đẹp trai.” Đây là một câu trả lời hoàn toàn nằm ngoài dự tính của Tử Đằng, nàng lại phải bật cười: “Ủa rồi có liên quan? Rồi ai nói em đẹp trai?” “Dạ rồi dạ rồi, em xin lỗi, là em tự phong em đẹp trai, mà em đẹp trai thật. Nhưng chị có thể nào cân nhắc lại được không?” Nhiều phút tiếp theo, Thạc Huy suy nghĩ ra rất nhiều lí do, kì cục nhất, lạ hoắc nhất có thể để thuyết phục Tử Đằng ở lại. Nhưng dường như cả hai không nhận ra, hai người từ trong một cuộc thương lượng kì lạ nhất lịch sự, dần chuyển sang một cuộc tán gẫu xàm xí nhất hành tinh. Nhưng dù sao thì tiếng cười cũng không ngớt, và thời gian thì thường trôi nhanh hơn những lúc người ta thấy vui vẻ. Tử Đằng vừa dọn dẹp tập sách, vừa nói: “Hôm nay em làm náo động cuộc sống của chị vậy đủ rồi đó. Tóm lại, chị nói rồi, nếu em muốn thì cứ tham gia, hãy tham gia vì đam mê, và chị không nên là yếu tố để em quyết định có đi casting hay không.” Nhưng mà thứ Thạc Huy để ý là việc Tử Đằng sắp ra về. Chàng lật đật chạy theo thăm dò: “Chưa hết giờ mà chị về hả?” “Ừm, chị chuẩn bị đi dạy thêm tiếng Anh.” Ngay khi vừa nói xong, Tử Đằng cảm thấy mình thật kì lạ. Tại sao lại thuận miệng nói ra chuyện này cho cậu nhóc này biết chứ? Đáng lẽ chỉ cần nói đại khái như là có việc phải đi. Nhưng nàng nghĩ chắc không có gì nghiêm trọng, đối phương chắc sẽ không quan tâm đâu. Điều ngược lại đã xảy ra vì Thạc Huy rất để tâm. Ngay lúc chàng định nói gì đó thì bị tiếng gọi từ đằng sau cản lại. Là tiếng cô thư viện gọi Tử Đằng lại. Cô dùng ánh mắt dò xét không mấy thiện cảm nhìn Thạc Huy, sau đó chuyển sang sự ân cần nhìn Tử Đằng: “Em ổn không? Bị em học sinh nam này làm phiền hả?” Tử Đằng nhìn gương mặt hóa ngáo ngơ của Thạc Huy lúc này liền không nhịn được cười, lắc lắc đầu: “Dạ không cô. Đây chỉ là đàn em khóa dưới đi theo em để học hỏi kinh nghiệm tham gia Câu lạc bộ Âm nhạc thôi. Cô yên tâm nhé.” Trên đường đi xuống dưới sân, Thạc Huy không ngừng huyên thuyên: “Tại sao chứ? Haizz, em đau lòng quá, ánh mắt ấy, những lời nói ấy… Chị thấy một người đẹp trai ngời ngời như em đây giống tên biến thái lắm sao?” Chàng đi bên cạnh nàng cho đến lúc nàng đến bãi giữ xe. Chàng nói với giọng điệu và gương mặt hệt như một đứa trẻ trước giờ tạm biệt mẹ đi làm vào buổi sáng: “Tạm biệt chị, chúc chị buổi tối vui vẻ an khang thịnh vượng.” Tử Đằng chững lại vài giây, trong lời nói chứa ý cười: “Hình như còn chưa tới Tết.”",
  "nextChapter": "https://gacsach.top/doc-online/chuong-006-cho-phan-ung-tu-dang-x-love-tim-x",
  "prevChapter": "https://gacsach.top/doc-online/chuong-004-cho-phan-ung-tu-dang-x-love-tim-x"
}