{
  "title": "Chương 004 - Cho phản ứng: Tử Đằng + X => LOVE. Tìm X.",
  "url": "https://gacsach.top/doc-online/chuong-004-cho-phan-ung-tu-dang-x-love-tim-x",
  "content": "Chương 004: Khi bị thương, sói thường hung hãn hơn Ngay ngày hôm sau, Thầy Tân thông báo với tất cả thành viên của Câu lạc bộ về quyết định rời khỏi Câu lạc bộ Âm nhạc của Tử Đằng. Đúng như dự đoán, ai nấy cũng đều thấy bất ngờ trước sự rời đi đột ngột này. Nàng nhìn vào một loại tin nhắn hỏi thăm của mọi người trên Facebook, đột nhiên cũng không biết trả lời thế nào cho toại. Nàng ngồi trên bãi cỏ nhân tạo trong sân đá banh của trường, nhìn điện thoại, nói với Duy Đông đang nằm sấp ở kế bên đọc truyện Conan: “Câu lạc bộ mình đúng là nhanh thật. Mới hôm qua mà hôm nay đã có bài đăng chia tay tao trên trang fanpage rồi nè. Tấm ảnh này là tao của ngày đầu sinh hoạt cùng Thầy, Cô và các thành viên á. Nhanh ghê, giờ thì đã học 12 rồi.” Giọng nói của nàng tỏa ra một xúc cảm đầy hoài niệm. Duy Đông cũng chẳng màn ngó ngàng, mắt vẫn để ở trên trang truyện, chỉ vu vơ nói ra một vài từ: “Hối hận cũng đã muộn rồi.” “Đôi lúc tao thấy mình cũng khó hiểu trước những quyết định của mình. Nhưng tao tin tao sẽ không hối hận.” Tử Đằng ngồi bó gối nhìn lên nền trời xanh trắng xen kẽ nhau, trong lòng tràn đầy cảm hứng: “Tao tin tuổi trẻ là để trải nghiệm và tuân theo mệnh lệnh của trái tim. Làm những điều mình muốn, sống cuộc đời mình muốn. Tao thà thử và thất bại, để lượng được sức mình, còn hơn né tránh và không bao giờ thành công.” “Nói cứ như mày đã có ý định gì đó.” Tử Đằng cũng không nói gì, cứ tiếp tục công cuộc khám phá bầu trời. Nàng ước phải chi có thể nhìn thấy một đàn chim bay lượn trên đó. Đang mơ màng thì trời xanh mây trắng bỗng bị bóng đen che khuất lại. Mất một vài giây để mắt của Tử Đằng thích ứng với sự thay đổi đột ngột này, trước khi trong tầm mắt của nàng dần hiện rõ lên một khuôn mặt của một người con trai. Người ấy đang đứng ở trước mặt và nhìn thẳng xuống nàng, trực diện như thế, gần như thế không khỏi làm nàng có chút lúng túng, vô thức lùi người về phía sau một chút. Duy Đông cũng nhận ra được sự xuất hiện của nhân vật xa lạ, theo phản xạ ngồi dậy, bò lại gần Tử Đằng: “Ai đây?” Tử Đằng lắc đầu: “Tao không biết.” Nét giận dữ trên khuôn mặt của chàng trai từ nãy giờ chưa một giây nào mất đi. Im lặng nhìn Tử Đằng hồi lâu, chàng ta mới mở lời: “Không biết là em có thể nói chuyện riêng với chị một chút không?” Chàng nhấn mạnh chữ ‘riêng’. “Hả?” Tử Đằng càng bất ngờ hơn trước yêu cầu này. Nàng càng cảm thấy tò mò hơn với sự việc này, mất một chút thời gian để suy nghĩ, nàng mới quay sang nháy mắt với Duy Đông nói: “Gặp mày lại sau.” Chơi với nhau từ lâu nên không khó để Duy Đông có thể đoán được bản thân cần làm gì tiếp theo chỉ thông qua ánh nhìn của cô bạn. Trước khi đi, Duy Đông không quên lườm mắt nhìn cái tên kì lạ này một cái, vừa như dò xét, vừa như ngầm cảnh báo không được làm điều gì bậy bạ. Đợi đến khi Duy Đông đi được một đoạn, chàng trai mới bắt đầu câu chuyện: “Tại sao chứ?” Giọng nói nhẹ nhàng lúc này thật không hòa hợp với vẻ mặt vẫn chưa nguôi khó chịu kia. Tử Đằng đánh giá, rồi đáp: “Thứ nhất, chị không biết em là ai. Thứ hai, chị cũng không biết em đang nói về vấn đề gì.” Nàng nghe hắn gọi chị xưng em, nên cũng mặc định là chàng trai này nhỏ tuổi hơn mình. Lúc này chàng trai mới chậm rãi lùi bước về sau, rồi ngồi xuống đối diện với Tử Đằng trên sân cỏ. Khoảng cách giữa hai người ước chừng là hai mét, đủ gần cũng đủ xa. Ánh mặt trời không rọi tới được, hai người ngồi dưới bóng mát. Chàng nói: “Hiện tại chị không biết em là ai cũng không sao. Nhưng từ lúc này trở đi em sẽ chính thức tồn tại trong cuộc sống của chị.” Cách nói chuyện của chàng ta nghe vừa như rất nghiêm túc vừa như rất bông đùa. Tử Đằng cảm thấy thú vị, không nhịn được cười: “Cái thằng nhóc này, nói năng linh tinh gì thế hả? Có tin chị cóc đầu cho một cái không hả? Nói đi, em học lớp mấy, lớp 10 phải không? Tụi nhỏ bây giờ thả thính hài hước giống như em vậy hả? Ha ha” Tử Đằng càng nói càng thấy cao hứng. Cơn giận trong chàng giống như một ngọn lửa giờ lại được gió thổi qua làm bùng to lên. Nhưng lúc này chàng cũng cảm thấy có thêm một chút bất lực, bất lực đến độ buồn cười. Chẳng lẽ hiện tại trong mắt chị ta mình chỉ là một đứa con nít? Chẳng lẽ mình chưa đủ nghiêm túc? Nghĩ thế, chàng liền cau mày và khoanh hai tay lại, cố gắng tô đậm thêm vẻ nghiêm túc trên gương mặt, vào thẳng vấn đề: “Sao chị lại rời khỏi Câu lạc bộ Âm nhạc vậy?” Trước thái độ cọc cằn này Tử Đằng ngừng cười, ngược lại chuyển sang không hài lòng: “Cái thằng nhóc này, nói chuyện với đàn chị lớp trên như vậy hả? Nhưng mà sao chị lại phải nói cho em biết?” Chàng trai liền đứng dậy. Tử Đằng vô tình nhận ra trong ánh mắt giận dữ của chàng trai không chỉ có giận dữ, mà còn có một chút gì đó thất vọng. Nàng không hiểu tại sao lúc này khi nhìn chàng ta nàng lại nghĩ đến một con sói đang bị thương đầy giận dữ. Chàng nhỏ nhẹ nói, tất cả sự tức giận bỗng tan đi hết: “Em muốn gia nhập Câu lạc bộ Âm nhạc, chỉ vì chị. Nhưng giờ thì chị đi rồi, em còn tham gia cái quỷ gì nữa?” Nói rồi, chàng ta bỏ đi, nhanh và đột ngột như cách chàng ta xuất hiện. Tử Đằng đứng hình, dần dần hiểu rõ một vài vấn đề cốt lõi. Nhưng có một vấn đề cô thắc mắc, chuyện cậu trai xa lạ kia muốn vào Câu lạc bộ thì có gì liên quan đến mình. Và cả chuyện chàng ta giận dữ đến tìm mình cũng khiến Tử Đằng rơi vào mơ hồ. Không để Tử Đằng suy nghĩ thêm lâu, Duy Đông nhanh chóng chạy đến. Từ nãy giờ, chàng ta đứng núp ở phía sau cây bàng ở cách đó không xa theo dõi nhất cử nhất động ở đằng này. Thân cây đủ lớn để làm trạm quan sát bí mật của Đông. Đông hỏi: “Chuyện gì á?” Tử Đằng nhún nhún vai, lắc đầu: “Cậu nhóc đó muốn làm quen mày đó. Không nghĩ một ngày tao cũng trở thành nữ phụ trong chuyện tình đam mỹ.” Duy Đông không dự liệu tới tình huống này, có bất ngờ, nhưng không khỏi đề phòng: “Thật hay đùa? Tao còn lạ gì mày, suốt ngày chơi khăm tao.” “Tùy mày. Nhưng nếu mà mày bỏ lỡ một cơ hội tốt như vậy… Mày thấy chàng ta có đẹp trai không? Da trắng, mặt dễ nhìn, mắt một mí, thân hình lại cân đối và đẹp, cách ăn mặc hợp thời, nhìn chỗ nào cũng giống công tử nhà giàu.” Duy Đông cũng không phản bác được: “Đồng ý với mày, nhìn sơ qua cũng thấy nổi bật rồi. Nhưng nó nhỏ tuổi hơn mình? Và quan trọng là tại sao em nó thích tao mà phải gặp mày? Hơn nữa, sao lại biết tao mà thích tao?” “Ai biết được mày có dùng cái gì mờ ám hay không.” “Không đâu mày, tao không tin vào tình yêu trên mấy cái ứng dụng hẹn hò đó đâu. Mày nói thật đi, chuyện này là sao?” “Tao nói rồi còn gì, mày tin hay không là chuyện của mày.” Cả hai cùng nhau bước về lớp học, các câu chuyện nhảm đưa bước chân của họ nhanh hơn. Trong đầu Tử Đằng liên tục tua lại bóng lưng và giọng nói khi nãy của Thạc Huy, nàng cảm thấy rất quen, tựa như đã gặp ở đâu đó. Còn Thạc Huy, chàng cảm thấy việc Tử Đằng không nhận ra mình là điều dễ hiểu. Hôm đó chàng đeo khẩu trang, tóc che kín mặt, giọng nói cũng thay đổi một tí vì cơn ngứa dị ứng trong miệng.",
  "nextChapter": "https://gacsach.top/doc-online/chuong-005-cho-phan-ung-tu-dang-x-love-tim-x",
  "prevChapter": "https://gacsach.top/doc-online/chuong-003-cho-phan-ung-tu-dang-x-love-tim-x"
}