{
  "title": "Yêu Bà Xã Từ Nhỏ - Chương 02",
  "url": "https://gacsach.top/doc-online/yeu-ba-xa-tu-nho-chuong-02",
  "content": "Yêu Bà Xã Từ Nhỏ Chương 2: 2: Đi Du Học Nhà Giai Kỳ Giai Kỳ vào nhà thì thấy Phó Thần, Lâm Du ông bà nội đang nói chuyện gì đó. Cô đi đến trước mặt 4 người trưởng bối chào: - \"Chào cả nhà con mới về\" - \"Ừm, con ngồi xuống ba mẹ có chuyện muốn nói với con. \" - \"Dạ\" Cô ngồi xuống rồi Phó Thần nói: - \"Giai Kỳ, con hãy chuẩn bị đồ dùng cuối tuần con sẽ đi du học\" - \"Con không muốn đi đâu. Anh Thiên cũng đâu có đi\" - \"Ba mẹ quyết định rồi, Đình Thiên cũng sẽ đi du học ở Anh cùng với con\" Giai Kỳ không hề lưỡng lự nữa mà gật đầu đồng ý luôn. Sau khi nghe tin Đình Thiên và Giai Kỳ bắt đầu chuẩn bị đồ cuối tuần này xuất phát. Giai Kỳ cảm thấy xa nhà rất là buồn nhưng có Đình Thiên đi cùng nên cô cũng vui vẻ trở lại. Ba mẹ hai bên cũng đã chọn một căn hộ cho hai người ở với nhau. Căn hộ đó cũng rất gần trường chỉ cần đi khoảng 15 phút sẽ đến nơi. Vài ngày nữa sẽ xuất phát nên Kiều Y Nguyệt với Lâm Du cũng đến để nói chuyện với hiệu trưởng. Hai vị phu nhân từ trong một chiếc xe sang trọng bước vào trường. Mọi người rất là chú ý đến hai người phụ nữ đẹp và quyến rũ. Càng ngạc nhiên hơn khi xung quanh hai người là vệ sĩ. Nhìn vào cũng biết gia đình quyền thế đến mức nào. Ngay cả mấy giáo viên cũng phải nể phục. Hai phu nhân vào phòng một lúc lâu thì hai người chồng cũng đến. Sau một lúc có một bạn nam đứng trước cửa phòng học lớp anh và cô. Đang trong tiết học nên mọi người cũng không chú ý mấy. Cho đến khi bạn nam đó nói: - \"Thưa cô\" Cô giáo, với học sinh trong lớp đều nhìn ra phía cửa ra vào. - \"Có chuyện gì sao?\" - \"Cô hiệu trưởng cho mời hai bạn...\" - \"Bạn nào em\" - \"Lục Đình Thiên và Phó Giai Kỳ lên phòng hiệu trưởng có việc\" - \"Em về lớp trước đi\" - \"Dạ\" Cô giáo nhìn vào hai người đang ngồi ở bàn đầu nói: - \"Các em đi đi, đừng để cô hiệu trưởng chờ\" - \"Dạ\" Đình Thiên và Giai Kỳ cũng hiểu có chuyện gì đang xảy ra. Anh và cô đi đến thì có vệ sĩ mở cửa cho. Cả hai cùng bước vào thì thấy 2 cặp ba mẹ của mình đang ngồi nói chuyện. Cả hai đồng thanh chào. - \"Em chào cô, con chào ba mẹ\" - \"Ngồi xuống đi\" Anh và cô ngồi xuống nghe ba mẹ nói chuyện. Cuối cùng chốt một câu anh và cô chuẩn bị tạm biệt bạn bè và thầy cô. Hai người cũng đã được báo trước rồi nên không bất ngờ. Còn cô hiệu trưởng thì thấy tiếc vì trường mình mất đi hai nhân tài. Cô cũng nói: - \"Hai em phải chăm chỉ học tập. Cô chúc mừng hai em sớm đạt được thành tựu to lớn\" - \"Cảm ơn cô\" Hai người phải làm rất nhiều thủ tục nên chỉ học hết ngày mai. Ba mẹ ở lại nói chuyện còn hai người thì về lớp trước. Tâm trạng hai người vẫn bình thường khi trở lại lớp học. Cô hơi mất chú ý một chút nhưng anh đã thấy và nhắc nhở: - \"Giai Kỳ, chú ý\" - \"Em biết rồi\" - \"Ừm\" Sau buổi học Giai Kỳ nói Đình Thiên ra cổng chờ mình. Nói xong cô đến tìm bạn thân của mình là Trịnh Thanh nói về chuyện mình sắp đi du học. Trịnh Thanh là con gái út của một gia đình khá giả. Trịnh Thanh, và cô quen nhau từ lúc hai người 10 tuổi. Hai người học với nhau cùng lớp nên rất là thân thiết với nhau. Trong trường duy nhất chỉ có Trịnh Thanh biết anh và cô là đính ước từ lúc còn nhỏ - thanh mai trúc mã. - \"Trịnh Thanh, mình có chuyện muốn nói\" - \"Nói đi mình đang nghe\" - \"Chuyện là...\" - \"Cậu xảy ra chuyện sao? Mất nụ hôn đầu..., thấy hai chàng trai yêu nhau...!ở đâu chỉ mình đi mà\" - \"Cậu bớt đọc truyện đam mỹ đi\" Trịnh Thanh nhanh nhảu không cho Giai Kỳ nói. Khi Trịnh Thanh được bạn bè giới thiệu đọc mấy cuốn tiểu thuyết đó nên bây giờ cô ấy là một nàng hủ chính hiệu. Chỉ cần thấy 2 người đàn ông có vẻ thân mật thì máu hủ của Trịnh Thanh nổi lên. Sau khi Trịnh Thanh thấy cô hơi buồn thì nói: - \"Có chuyện gì sao?\" - \"Cuối tuần này mình và anh Thiên phải đi du học rồi\" - \"Sao gấp gáp vậy\" - \"Chuyện này ba mẹ mình đã tính từ lâu rồi. \" - \"Vậy hôm đó mình sẽ ra tiễn cậu đi du học \" - \"Ừm, mình nói cho cậu biết vậy thôi bây giờ mình phải về rồi\" - \"Tạm biệt \" - \"Tạm biệt\" Sau đó Giai Kỳ chạy nhanh đến chỗ Đình Thiên. Cô cùng anh nói chuyện rất là thân mật khiến người khác phải ghen tị. Anh và cô chính là nam thần và hoa khôi của trường. Mọi người hầu như không thấy anh cười bao giờ. Về đến nhà hai người tiếp tục thu dọn đồ đạc. Chỉ đem đi những bộ đồ cần thiết. Còn thiếu thứ gì thì mua sau. Mỗi người 2 va li đầy. Giai Kỳ gọi video cho Đình Thiên. - \"Anh Thiên anh dọn đồ xong chưa?\" - \"Vừa mới xong thôi\" - \"Anh Thiên chúng ta ngày mai là lần cuối cùng đến trường sao?\" - \"Đúng\" - \"Anh buồn không khi xa, gia đình, bạn bè và thầy cô?\" - \"Không, chỉ cần có em thì anh không buồn\" - \"Nhưng em buồn khi xa mọi người, vui vì vẫn có anh ở bên\" - \"Ừm\" Vừa dọn đồ vừa nói chuyện với anh. Cô nói mãi không biết chán là gì cả. Anh vẫn nghe cô nói chuyện đôi lúc anh đáp lại vài câu. Cô chỉ cần nói chuyện với anh thì không biết trời đất gì nữa. Cô nói từ 5 giờ chiều cho đến 7 giờ tối. Nếu không phải Phó Duy Đông và Phó Duy Phương thì có lẽ cô cũng không để anh ăn tối. - \"CHỊ...!XUỐNG...!ĂN...!TỐI....!Chị không để anh rể ăn tối sao?\" - \"PHÓ DUY PHƯƠNG, PHÓ DUY ĐÔNG hai đứa em muốn chết sao?\" - \"Không muốn, mẹ nói xuống nhà ăn tối\" - \"Biết rồi xuống bây giờ\" Duy Phương là nhị thiếu gia. Còn Duy Đông là tam thiếu gia. Hai cậu rất là quậy, chuyện hai cậu bé thích nhất chính là đấu khẩu và cà khịa Giai Kỳ. Trong gia đình khi nào cũng rộn ràng, vui vẻ. Nhưng khi Giai Kỳ đi vài năm rồi không biết ngôi nhà có vui như trước nữa không. - \"Ông bà, ba mẹ\" - \" Ngồi xuống đi\" - \"Dạ\" - \"Giai Kỳ mẹ nói chuyện này lần sau nếu nói chuyện với Đình Thiên phải chú ý đến thời gian đừng để mọi người chờ.\" - \"Dạ\" Hai bên gia đình đều biết khi gọi anh và cô mà hai người không trả lời có nghĩa hai người đang nói chuyện với nhau. Lâm Du muốn con gái bỏ cái tật gọi điện thoại lâu với Đình Thiên. Đến bà, bà cũng cảm thấy rất là phiền. Bà không biết tại sao Đình Thiên có thể chịu đựng con gái mình lâu như vậy..",
  "nextChapter": "https://gacsach.top/doc-online/yeu-ba-xa-tu-nho-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/yeu-ba-xa-tu-nho-chuong-01"
}