{
  "title": "Thụ Thế Thân HE Với Ánh Trăng Sáng - Chương 04",
  "url": "https://gacsach.top/doc-online/thu-the-than-he-voi-anh-trang-sang-chuong-04",
  "content": "Thụ Thế Thân HE Với Ánh Trăng Sáng Chương 4 Tác giả: Sở Chấp | Chuyển ngữ: Bunbun ———— Chương 4: Tiệc phủ Tạ Cảnh Đình chỉ lướt qua tờ giấy trên bàn một lượt, ngay sau đó quay lại nhìn Lan Trạch. Lan Trạch đang chột dạ, để ý thấy ánh mắt y là cúi đầu xuống ngay, em quỳ dưới đất không dám nhúc nhích như con thỏ bị giật mình. \"Bài văn này cậu viết đấy à?\" Một lúc lâu sau Tạ Cảnh Đình mới lên tiếng. Ngón tay Lan Trạch đè vào viền tay áo, tí thì em tưởng là Tạ Cảnh Đình biết rồi chứ, em căng thẳng gật đầu. Rõ ràng dung mạo Tạ Cảnh Đình đẹp như thế, giọng nói cũng hòa nhã ôn tồn, nhưng em lại vẫn thấy ngập tràn áp lực, sợ mình lộ tẩy. Lan Trạch cúi đầu xuống nhìn tay áo mình, tay áo đã hơi nhăn, em lẳng lặng vuốt tay áo cho phẳng. Sao Tạ Cảnh Đình lại hỏi câu này, chả lẽ tú tài viết bài văn kì quặc quái gở gì à. \"Tư chất tầm thường, ngôn từ sáo rỗng, tâm tính nóng vội.\" Tạ Cảnh Đình điềm đạm bình luận. Lan Trạch cúi đầu dựng tai lên nghe, tú tài mà viết được bài văn Tạ Cảnh Đình đánh giá cao thì chắc đã không đến nỗi thi trượt. Năm ấy Tạ Cảnh Đình đỗ đạt tam nguyên, nghe đồn y là kỳ tài thiếu niên, thông tuệ bẩm sinh, văn chương y viết được biên soạn đưa vào sử sách, còn được thừa tướng ba triều tán dương, người thường không thể sánh bằng. Em nhớ đến lời bàn tán của người hầu, không kìm được lẳng lặng ngước mắt lên, nhìn lướt qua người đang ngồi ở chính giữa. Nếu như không tự hoạn... có lẽ giờ đã kết hôn lên làm hữu thừa tướng. Lan Trạch không nhịn lòng được liếc xuống phần thâ.n dưới của Tạ Cảnh Đình một cái, đúng lúc chạm mắt với Tạ Cảnh Đình, em lúng túng rũ mắt về, vành tai hơi nóng lên. Vừa rồi em hơi lơ đãng, Tạ Cảnh Đình nhắc lại câu vừa nói một lần nữa. \"Giờ vừa khéo có thời gian, hay là cậu viết lại lần nữa ở đây, viết chậm thôi cũng được, ta không vội đâu.\" Nghe xong Lan Trạch ngỡ ngàng, em ngẩng đầu theo bản năng, Tạ Cảnh Đình ngồi phía xa xa mặt mũi hòa nhã, hình như không thấy yêu cầu mình đưa ra có gì quá đáng. Nhờ tú tài viết lại một lần chắc trả thêm năm văn tiền là được, nhưng tú tài không có ở đây. \"Đốc chủ... sợ là hôm nay không được đâu ạ.\" Giọng Lan Trạch khá thấp, em nói dối không được tự nhiên cho lắm. Tạ Cảnh Đình quan tâm hỏi: \"Cậu thấy không khỏe à?\" Mồ hôi túa ra trên lưng Lan Trạch, tim em đang căng thẳng đập thình thịch thình thịch không ngừng, hiện giờ không nghĩ ra cớ gì phù hợp, nghe Tạ Cảnh Đình hỏi thế em bèn xuôi theo thoát thân ngay. \"Hôm nay cứ hơi khó chịu ạ, chắc bị cảm lạnh từ hôm trước ạ.\" Em đè lồng ngực mình, giả vờ trưng ra cái vẻ không thoải mái. \"Thế à, vừa khéo ta hiểu sơ y thuật, có thể kiểm tra giúp cậu.\" Tạ Cảnh Đình nói bình bình, \"Lại đây.\" Lan Trạch không thể nào ngờ được là Tạ Cảnh Đình lại nói thế, em kì kèo tại chỗ không muốn đến gần, hứng chịu tầm mắt của Tạ Cảnh Đình, nếu Tạ Cảnh Đình hiểu y thuật thật thì sẽ dễ dàng nhìn ra em có bị bệnh gì đâu. Em miễn cưỡng đứng dậy, gương mặt nóng hầm hập vì hồi hộp, khóe mắt lại liếc thấy hoa văn trên đồng phục cá chuồn của thị vệ, cá chuồn mây ráng, cứ như quỷ La Sát đòi mạng. Trùm sỏ đàn quỷ La Sát ở ngay trước mặt em. Lan Trạch choáng đầu đỏ mặt bước đến trước Tạ Cảnh Đình, bắp chân em cứ cứng đờ ra. \"Ngồi xuống đây.\" Đôi mắt Tạ Cảnh Đình tạo cảm giác lạnh nhạt nhưng tình cảm trong con ngươi thì lại rất êm ả, tạo cho người ta ảo giác như đang được y nhìn rất chăm chú dịu dàng. Lan Trạch thì trái ngược, được nhìn như thế lưng còn đổ mồ hôi lạnh, em không dám nhìn Tạ Cảnh Đình, chỉ đăm đăm vào ngọc lan trắng trên tà áo Tạ Cảnh Đình, cứng ngắc ngồi xuống. \"Cảm lạnh thì thường không tức ngực đâu.\" Tầm nhìn của em chỉ thấy được đường xương hàm xuất sắc với đôi môi hình dáng tương đối mỏng, song màu môi thì đỏ như nhuộm nước đào vậy, đẹp tới độ giống diễm quỷ rung động hồn phách. Một bên tay duỗi sang chạm vào trán em, em cảm nhận được lòng bàn tay nhiệt độ vừa phải của đối phương như một lưỡi dao mảnh lạnh lẽo đang treo trên đầu em. \"Không bị sốt. Ra nhiều mồ hôi quá, ở trong nhà chắc không lạnh chứ nhỉ.\" Tạ Cảnh Đình đang ở khá gần em, gần đến nỗi em nhìn thấy được cả màu sắc con ngươi của Tạ Cảnh Đình, đen tinh khiết, như hai miệng vực sâu do nước biển xa thẳm đổ về tạo thành. Biểu cảm của thiếu niên đang quỳ cứng đơ, mặt đỏ bừng lên vì nói dối, đôi mắt ngập nước trông cũng tương đối đáng thương, chạm vào cũng chỉ căng mình tại chỗ không dám động đậy tí nào, giống hệt con vật nhỏ bị dồn ép sắp sửa tan vỡ. Tầm mắt Tạ Cảnh Đình lướt qua như lưỡi đao mảnh liế/m sượt một vòng, cái cổ căng cứng của thiếu niên cũng ửng đỏ theo, môi mím thật chặt, sợ hãi tột cùng. \"Tôi... tôi không biết là bị sao nữa, từ hôm qua đầu đã hơi đau, tức ngực lắm ạ.\" Lan Trạch ngửi thấy một mùi hương rất nhẹ, giông giống cành tuyết mùa đông, loáng thoáng cái lạnh âm ỉ. \"Thế à,\" Tạ Cảnh Đình đang chuẩn bị nói gì, liếc thấy biểu cảm của Lan Trạch, cuối cùng không nói gì nữa. \"Thế thì hôm nay thôi vậy, cậu về nghỉ ngơi cho khỏe đi.\" Nghe xong Lan Trạch như được đại xá, lúc bước đến em cứ kì kèo lề mề, giờ lại sợ mình thể hiện phấn khởi quá, bèn đứng dậy chậm như rùa. \"Đa tạ đốc chủ.\" Lúc đi ra ngoài em nghiêng đầu liếc một cái. Tạ Cảnh Đình ngồi ở bàn sách, cái bóng góc nghiêng như một bức tranh làm người ta liên tưởng đến mai vươn tuyết lạnh, cành quế bóng trăng, tựa vầng trăng thanh mát mà vẫn tươi đẹp như ánh ngọc rực rỡ nhất. Ra được ngoài cửa, ngăn cách khỏi tầm nhìn và bầu không khí quanh Tạ Cảnh Đình, Lan Trạch thở phào một hơi, nhớ ra bài tập của mình bị để quên trong đấy rồi, em không định quay lại lần nữa đâu. Do em cáo ốm, mấy ngày sau đó Tạ Cảnh Đình không hề cho gọi em, việc bài thi cứ gác lại đó. Lan Trạch mừng vì mình đã gian lận qua cửa, nhưng việc em được gọi từ hậu viện sang điện chính bị mọi người biết, người làm thì cũng không xì xào gì, cơ mà lại có kẻ để bụng. Mấy ngày em nghỉ ngơi trong viện, Trương Nguyên Xuân thường xuyên ghé thăm. Xét theo thân phận hiện giờ của em thì Tạ Cảnh Đình chỉ xem em là người hầu trong phủ thôi, ngày nào Trương Nguyên Xuân cũng phải tạt qua vài vòng, hỏi thăm nghe ngóng người làm cho rõ gốc gác của Lan Trạch. \"Đốc chủ nhặt được trên đường á? Phủ này thiếu gì người thông minh, thông minh của nó chắc dồn hết cả vào đốc chủ đấy.\" Trương Nguyên Xuân liếc nhìn Lan Trạch đang đi ngang qua một cái, vẻ ngoài của Lan Trạch phần nào giống Tạ Cảnh Đình, nhưng hoàn toàn không thuộc cùng một kiểu. Dung mạo Tạ Cảnh Đình nhã nhặn, trong nhu có cương. Lan Trạch so với y thì như mắt cá so với ngọc, Đông Thi nhăn nhó, có gương mặt mê hoặc mà lại cứ phải giả vờ ra cái vẻ ngây ngô, thực ra từ xa tít tắp đã đủ nghe mùi rồi. Trương Nguyên Xuân nhổ ngụm nước bọt xuống đất, nhìn chòng chọc Lan Trạch âm thầm cắn răng. Ở hậu viện Lan Trạch làm một số công việc của người dưới, người làm mang quần áo sang thì em giặt, bảo em đi đưa đồ thì em đi, em cứ thành thật ngoan ngoãn thế, người khác dễ dàng nhìn ra sự nhu nhược của em. Thi thoảng em nghe được người hầu xầm xì, thấy hơi kì lạ, vốn dĩ em vớt lại được cái mạng đã nhờ cả vào may mắn, giờ trong phủ em cũng tương đương người ở thôi, sao em làm việc mà cũng bị nói. Em không biết là do có ai đó ra lệnh mang quần áo đến, cũng chính ai đó bảo em đi đưa đồ, Tạ Cảnh Đình chưa bao giờ truyền đạt bắt em làm mấy việc này cả. Một hôm em lại bị bảo đi đưa đồ, thị vệ bên ngoài sẽ mang đồ đạc đến định kì, các loại đồ vật đều phải qua nhiều lớp kiểm tra, xong xuôi mới được gửi vào. Lan Trạch nhận việc, trong đấy có hai cái tên em không biết, một là Thiện Từ một là Thiên Thôi, em không phân biệt được hai chữ đằng sau, thế là đưa nhầm. Đây chỉ là một việc nhỏ không đáng lưu ý, sau khi biết nhầm thì Lan Trạch đi đổi lại. Buổi tối hôm ấy Trương Nguyên Xuân sang tìm gặp em, cầm theo một chiếc quạt gấp, tùy ý mở ra để lộ dòng thơ trên quạt. Mặt quạt có hình vẽ nữ tử nằm nghiêng, Lan Trạch không thích Trương Nguyên Xuân lắm, bề ngoài thì em vẫn giữ vẻ khách sáo. \"Mời Nguyên Xuân ca ca uống trà.\" Lan Trạch vẫn chưa biết là sự phản cảm của mình cực kì rõ ràng, Trương Nguyên Xuân phát hiện được, âm thầm đảo mắt khinh bỉ, lòng nghĩ đúng là cái đứa dụ hoặc, ai cũng gọi ca ca. Cuối cùng Trương Nguyên Xuân vẫn nín nhịn, đọc dòng thơ trên mặt quạt lên thành tiếng. \"Chậm bước vẻ thẹn ánh bên mi, vén rèm tủm tỉm nghênh đón mừng. Kiều diễm tựa hoa phủ sương sớm, cây ngọc sân sau nắng luyến lưu.\" Trương Nguyên Xuân: \"Lan Trạch, cậu trông nữ tử trong tranh đi, vẻ ngoài cô ả còn chả bằng được cậu.\" Lan Trạch không hiểu bài thơ lắm, để ý câu sau hơn theo bản năng. Nghe vậy xong em nhìn theo, không hiểu sao phải so sánh em với nữ tử trong tranh làm gì. Em suy tư chốc lát, nghĩ là không thể mạo phạm người khác, chắc là Trương Nguyên Xuân đang khen bề ngoài em, thế là em trả lời: \"Tôi thấy Nguyên Xuân ca ca còn đẹp hơn ấy.\" \"Đẹp hơn cô gái trong tranh nhiều.\" Nụ cười của Trương Nguyên Xuân đông cứng trên mặt, cậu ta đã qua tuổi nhược quán, nếu không phải vì ánh mắt Lan Trạch trong veo không thể nhìn ra điểm nào khác thường thì cậu ta còn tưởng Lan Trạch đang bóng gió đá xéo cậu ta cơ. \"Lan Trạch, ta nghe nói mấy hôm nữa tân đế sẽ ghé thăm, đến lúc ấy phủ mình sẽ bày tiệc, cậu có muốn đi không?\" Trương Nguyên Xuân đổi chủ đề, ném mồi câu. Nghe vậy Lan Trạch lắc đầu, em không hề thích hóng hớt, việc của mình còn chưa lo xong đây này, nhỡ gây ra tai họa trong bữa tiệc thì phải làm sao đây. Huống chi em thích ở một mình hơn. \"Hoàng đế đó nha... cậu không muốn gặp thử à? Hoàng đế và đốc chủ thân thiết, ngài ấy còn nhỏ hơn đốc chủ cơ, quân chủ thiếu niên, đến nay vẫn chưa lập hậu.\" Lan Trạch tiếp tục lắc đầu, đẩy điểm tâm trên bàn sang phía Trương Nguyên Xuân, em mời cho phải phép thôi, điểm tâm ở phủ ngon lắm, em thấy Trương Nguyên Xuân không ăn thế là tự lấy một miếng cho vào miệng mình. \"Dạo này tôi phải làm việc, quần áo hàng ngày còn chẳng giặt kịp nữa, nếu Nguyên Xuân ca ca muốn đi, có thể thông báo với đốc chủ mà ạ.\" Mồm miệng Lan Trạch nói hơi nhồm nhoàm không rõ chữ. Trương Nguyên Xuân nghẹn họng, vốn dĩ Lan Trạch có việc gì đâu, mấy việc này do cậu ta cố tình đùn đẩy bắt Lan Trạch làm cả, không ngờ bây giờ lại thành lấy đá đập chân mình. Hơn nữa đúng là Lan Trạch làm lụng không bắt bẻ được gì thật, cục tức chặn ngang ngực Trương Nguyên Xuân không tiêu được đi đâu, hậm hực giải tán rời chỗ Lan Trạch. Từ bé đến lớn Lan Trạch không có bạn, hàng ngày em phải lo ăn no mặc ấm, cũng chẳng có thời gian mà kết bạn. Em nhìn theo Trương Nguyên Xuân bỏ đi, một mình ăn hết chỗ điểm tâm còn lại rồi lên giường đi ngủ, mấy ngày tiếp theo Trương Nguyên Xuân đều không sang nữa. Mãi tới hôm tân đế ghé thăm, phủ nhộn nhịp hơn một ít, mọi người đều đang chuẩn bị yến tiệc, vì thế mà Lan Trạch được thêm mấy đĩa điểm tâm lận, em đang bê điểm tâm ngồi trong khoảnh sân của mình. Nếu mẹ vẫn còn thì tốt quá, em có thể rủ mẹ nếm thử. Cửa phòng bị đẩy ra, một thị vệ mặc áo cá chuồn xuất hiện. Trong phủ nhiều thị vệ quá, Lan Trạch không thể nào nhớ từng người một được. \"Đốc chủ có dặn, buổi tối công tử đi theo cùng tham gia buổi tiệc.\" *** Tác giả có điều muốn nói: Chậm bước vẻ thẹn ánh bên mi, vén rèm tủm tỉm nghênh đón mừng. Kiều diễm tựa hoa phủ sương sớm, cây ngọc sân sau nắng luyến lưu. ———— \"Ngọc thụ hậu đình hoa\" – Trần Thúc Bảo (*bài Ngọc thụ hậu đình hoa của Trần Thúc Bảo, ông vua mê rượu mê gái dẫn đến mất nước, kể cảnh quân vương ghé thăm, các phi tần ngại ngùng đón tiếp; tham khảo Gushiwen và Thivien)",
  "nextChapter": "https://gacsach.top/doc-online/thu-the-than-he-voi-anh-trang-sang-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thu-the-than-he-voi-anh-trang-sang-chuong-03"
}