{
  "title": "Thụ Thế Thân HE Với Ánh Trăng Sáng - Chương 01",
  "url": "https://gacsach.top/doc-online/thu-the-than-he-voi-anh-trang-sang-chuong-01",
  "content": "Thụ Thế Thân HE Với Ánh Trăng Sáng Chương 1 Tác giả: Sở Chấp | Chuyển ngữ: Bunbun ———— Chương 1: Xuân hàn Lan Trạch xuất thân tiện tịch, trước năm mười ba tuổi, em chỉ sống chung với mẹ. Trước kia mẹ em là kĩ nữ nổi danh của lầu Túy Hoan, sau khi sinh em thì sức khỏe không bằng ngày xưa, không thể tiếp khách, chỉ có thể làm việc vặt để nuôi em. Hai mẹ con ở trong con ngõ hẻo lánh nhất của trấn, mẹ biết đàn tiểu khúc, biết khâu vá ít giày da túi thơm tinh xảo, thi thoảng lại có khách ghé thăm nghe mẹ đàn một khúc nhạc. Đa số khách đều là ân khách ngày xưa của mẹ, trong lúc mẹ chơi đàn Lan Trạch sẽ khâu túi thơm đỡ bên ngoài, tay chân em vụng về, túi thơm em khâu không tinh xảo được bằng nửa của mẹ. Lúc ấy mẹ trêu em, bảo em bận bịu cả buổi có khi còn ế, thường ngày phải đọc sách học chữ nhiều vào, đừng cứ ở mãi trong phòng. Em không thích sang chỗ tiên sinh dạy học lắm. Em không có tiền đi học, ban đầu đến lớp nghe lỏm xong bị tiên sinh dạy học phát hiện ra, tiên sinh nói em là con của gái điếm, còn bảo em với mẹ em xúi quẩy. Từ bé em đã nghe đầy mấy lời bẩn thỉu hạ lưu này, những người bàn tán chủ yếu là người ngoài, tiên sinh dạy học... trước kia em tưởng tiên sinh hiểu biết nhiều hơn, chắc sẽ khác với số đông. Hóa ra cũng nhìn em với mẹ bằng ánh mắt thế này, hôm ấy thực sự em tức không chịu được, em tranh thủ lúc tan học tiên sinh ra ngoài lén lẻn vào thả hai con sâu trong cốc của tiên sinh. Ai cũng ghét sâu bọ dưới đất, em thì lại chả sợ cũng chả ghê chúng nó, chắc vì bản thân em giống hệt như con sâu dưới đất vậy. Đạp cái là chết, khiến người ta ghê rợn mà lại cực dễ khinh khi. Bỏ sâu vào cốc trà của tiên sinh xong đi về thì em lại thấp thỏm bất an, lo tiên sinh phát hiện ra, lo mẹ mà biết sẽ tức giận. Thế là em không tới lớp tiên sinh nữa, thỉnh thoảng em đến tiệm thuốc giúp chọn nhặt dược thảo, làm việc một ngày là đổi được ít dược liệu giúp mẹ, sức khỏe mẹ yếu, quanh năm bốn mùa không được ngưng thuốc. Thi thoảng em sẽ khâu một số túi thơm, túi thơm em làm rất xấu, trông cứ như con rối búp bê. Mẹ bảo em là không bán được đâu, nhưng có người khách tình cờ ghé chỗ mẹ trông thấy đã mua búp bê rối do em may. Người đến chỗ mẹ toàn là khách nam, trí nhớ Lan Trạch không tốt nhưng những việc liên quan đến mẹ em đều nhớ rất rõ, hàng ngày có những khách nào đến em đều ghi chép hết vào sổ. Em không biết nhiều chữ lắm, chỉ dùng các cách gọi đơn giản, người đàn ông tướng đẹp như nữ này thỉnh thoảng ghé thăm, lần nào cũng mang theo một nhành hoa lan. Chàng đặt hoa lan lên bàn, cánh hoa trên ấy rũ xuống như một chiếc chuông nhỏ. Hoa lan hoa lan, tên mẹ em là Xuân Lan, tên em cũng có chữ Lan, mẹ nói năm xưa mẹ đọc được câu thơ, nên mượn thơ đặt tên cho em. Lan trạch cửu xuân, duyệt địch thu sương. Đầm lan ngày xuân, sương thu mượt mà. (*có lẽ mượn ý từ câu Duyệt địch nhược cửu xuân, khánh chiết tự thu sương trong bài Vịnh hoài thứ 16 của Nguyễn Tịch đời Ngụy Tấn) Mỗi lần người đàn ông đều chỉ nghe đàn, thường ghé xem em đang làm gì, sau khi phát hiện ra em đang may túi thơm thì mua hết tất cả túi thơm của em. Vậy nên Lan Trạch rất vui, người đàn ông đưa rất nhiều tiền nhưng em không dám nói cho mẹ, sợ mẹ sẽ bắt em trả lại. Em để hết số tiền vào nơi mẹ thường cất bạc, còn len lén đổi một ít dược liệu tốt hơn cho mẹ nữa. Kể từ khi ấy, người đàn ông thường xuyên mua đồ của em, lâu lâu mang điểm tâm cho em, em chỉ mới ăn mỗi bánh nước đường rẻ tiền nhất thôi, mà cũng chỉ đến Tết mới được ăn. Thế là em có thêm một điều để chờ mong hàng ngày, sự xuất hiện của người đàn ông sẽ giúp cuộc sống của em và mẹ khá hơn chút xíu. Mãi đến một hôm nọ, người đàn ông dẫn em vào một tòa viện góc khuất, chờ em ăn điểm tâm xong, thì bế em ngồi lên đùi mình. Lúc ấy Lan Trạch trông thấy rõ ánh mắt đối phương, khiến em bỗng dưng sợ hãi vô cớ. Người đàn ông đặt tay lên eo em, giờ phút này em mới phản ứng lại thật muộn màng chậm chạp. Đối phương... xem em là kỹ tử hầu khách. \"Em không muốn à? Ta sẽ không ép em.\" Từ đó về sau, đối phương không đến nữa, Lan Trạch cũng không muốn gặp lại đối phương, em gặp ác mộng mấy hôm liền vì người đàn ông này. Nhưng trong con ngõ lại có lời đồn mới, bảo là em giống mẹ em, là đĩ điếm chỉ biết mời gọi người khác, lại còn quyến rũ cả cử nhân tân khoa sắp sửa thành thân nữa chứ. Cử nhân khóa này sắp kết hôn với con gái huyện lệnh, chuẩn bị vào đông đến nơi rồi, Lan Trạch không để ý đến những lời bàn tán đó. Em đến tiệm thuốc giúp việc như thường lệ, lần này ông chủ tiệm thuốc không đồng ý cho em làm nữa, thậm chí còn không chịu bán dược liệu cho em. Mùa đông năm nay đặc biệt giá buốt, cũng vô cùng gian nan. Mẹ em mất đúng vào mùa đông ấy. Trước khi chết, mẹ níu lấy tay em, đưa cho em một miếng ngọc bội và một bức thư đã cũ, bảo em đến Từ Châu tìm gặp tri phủ Từ Châu. \"Lan Trạch, nhất định phải sống tiếp.\" Cho dù hai người phải sống hèn mọn nhường nào, mẹ vẫn luôn cố gắng hết sức để nuôi em khôn lớn, mong em được sống đàng hoàng khỏe mạnh. Nhưng em đã hại chết mẹ em. Nếu em không... không dính dấp gì đến cử nhân ấy, thì đâu đến nỗi tiệm thuốc chẳng chịu bán dược liệu cho em, mẹ em cũng sẽ không đổ bệnh... sẽ không qua đời. Mùa đông năm mười ba tuổi, Lan Trạch một thân một mình đến Từ Châu, lúc đi chỉ mang theo một chiếc khóa bạc, trong khóa bạc đựng tro cốt của mẹ em. Từ bé đến lớn Lan Trạch chưa thấy mẹ nhắc đến phụ thân mình bao giờ, bức thư mẹ đưa cho em có đóng dấu khâm ấn, em mới đi có vài hôm, sau khi quan binh trông thấy dấu khâm ấn thì nhanh chóng có người đến đón em. Tiếc là em học chữ bập bẹ, đọc bức thư cứ chỗ hiểu chỗ không, chỉ biết đại khái là thư tình. Tri phủ Từ Châu cùng vợ vô cùng tình cảm, bao nhiêu năm nay chưa từng nạp thiếp, thời còn trẻ tri phủ Từ Châu lưu luyến khắp nơi, chuyện hai người đã thành giai thoại dân gian, tri phủ đại nhân vì thê tử mà thành lãng tử quay đầu, hiện nay vợ chồng cực kì gắn bó. Dọc đường Lan Trạch nghe hoài, đã hiểu được đại để tình cảnh của mình. Chắc là năm xưa mẹ em bất ngờ có em, thư và ngọc bội đã đến tay tri phủ đại nhân, tri phủ đại nhân chấp nhận đón em về. Em đến Từ phủ trong tâm trạng vừa căng thẳng vừa chờ mong, gặp vợ chồng tri phủ. Tri phủ đại nhân mặt mày đứng đắn, có thể thấy loáng thoáng phong độ thời trẻ trung, song lúc trông thấy em thì biểu cảm bình thường, không hề dao động chút nào. Tri phủ phu nhân hãy còn duyên dáng xinh đẹp, đôi mắt ngập tràn nụ cười, đáy mắt vô cùng dịu dàng. \"Tiểu Hàn phải không. Đi đường vất vả quá.\" Mẹ đặt cho em một cái tên khác nữa là Từ Khương Hàn, nhưng mẹ chưa bao giờ nhắc tới, cũng phải tới giờ em này mới biết. Lan Trạch trông thấy cả em trai mình nữa. Em trai là con một của tri phủ cùng phu nhân, tên là Từ Xuân Trì, vẻ ngoài trong sáng đáng yêu, mỗi tội đôi mắt nhìn Lan Trạch đầy sự ghét bỏ và bất mãn không buồn che giấu. \"Ca ca uống trà đi.\" Từ Xuân Trì ngoan ngoãn bưng trà cho em. Lan Trạch chưa từng gặp cốc chén đẹp đẽ thế này, lúc ngồi xuống em rất cẩn thận, đối phương bưng trà đưa em, em thấy nó lễ phép thì hơi sợ, thế là ngượng nghịu nhận lấy. Em dè dặt bưng cốc trà uống một ngụm, nước trà nóng giãy tràn vào đầu lưỡi, chỉ trong nháy mắt bong bóng nước đã đùn khắp miệng môi, em bị bỏng họng suýt thì hét lên thành tiếng, trà vãi hết ra ngoài. Một tiếng kêu \"rắc\", cốc trà nứt vỡ, bên cạnh có tiếng cười khẽ ôn hòa vang lên. Phu nhân tri phủ vẫn đang mỉm cười hòa nhã nhìn em, giọng nói nhẹ nhàng không hề có sắc thái giễu cợt nhưng lại như đao buốt đâm thẳng vào người em. \"Đây là trà xuân hàn, lúc nóng cũng không bốc khói tản nhiệt, phải để nguội một lúc mới uống được, sao Tiểu Hàn lại sốt ruột thế?\" Phụ thân đại nhân của em nhìn xuống em từ trên cao, tâm trạng trong mắt lộ ra ít nhiều vì em làm đổ nước trà. Chắc hẳn đang thấy em là cái đứa không công khai nổi. \"Người đâu, đưa nhị thiếu gia đi thay quần áo.\" Lan Trạch không thể mở miệng, nghe thấy chữ \"nhị thiếu gia\", mặt em ửng đỏ không kiềm chế nổi, em cắn môi thật chặt để mình không đau đến độ kêu thành tiếng. Rõ ràng em lớn hơn Từ Xuân Trì ba tuổi, mà lại gọi em là nhị thiếu gia. Phụ thân lạnh nhạt, em trai giở trò, rồi cả mẹ kế trông tưởng hiền hậu thực tế thì ghét bỏ em. Từ đó tri phủ Từ Châu có thêm một nhị thiếu gia, cơ mà chẳng ai hay về nhị thiếu gia này, chỉ có vài người làm trong phủ biết mà thôi. Tri phủ thấy em không biết chữ thì mời thầy dạy cho em, tiên sinh này dạy em cứ lõm bõm bữa đực bữa cái, chỉ cho em học mấy quyển Tam tự kinh của trẻ con. Hàng ngày Lan Trạch giúp việc giống những người hầu trong Từ phủ, đúng là cuộc sống có khá hơn ngày xưa, hồi trước nếu mẹ không bán được đồ thì hai mẹ con sẽ phải nhịn đói. Cơm không đủ no, áo không đủ ấm. Cơ mà em vẫn muốn được ở với mẹ hơn. Ban đầu Từ Xuân Trì sẽ thường xuyên bày trò trêu em, đặt kim bạc vào giày em, bỏ sâu vào đồ ăn hoặc khâu hình nộm phù thủy vào quần áo em mặc, không cho em than sưởi mùa đông. Em ăn nhờ ở đậu, chưa bao giờ phản kháng gì cả, cứ lặng lẽ chịu đựng tất thảy, dần dà lâu rồi Từ Xuân Trì cũng chẳng thọc ngoáy gì em nữa. Em ở lại phủ Từ Châu bốn năm, đến năm thứ tư, một hôm có rất nhiều quan binh ập vào phủ. Tân đế lên ngôi, ra mệnh lệnh cất nhắc quan viên trong triều, thay máu triều đình, đề xướng công bằng liêm chính, lập ra ty Trần Gián tra lại án cũ, sửa lại rất nhiều vụ án sai sót. Hôm ấy đầu xuân se lạnh, Lan Trạch ở trong sân viện mình, tòa viện của em ngược nắng, mùa đông cực kì giá rét, đến tầm này em đặc biệt chuẩn bị thêm chăn gấm. Em hơ tay bên ánh nến, có tiếng bước chân vang lên bên ngoài, cửa phòng em bị thị vệ bên cạnh phu nhân tri phủ mở ra. Thị vệ mặt mũi căng thẳng dẫn em ra tòa trước, trong phủ đã chẳng còn mấy người làm nữa, Lan Trạch không biết chuyện gì đã xảy ra, em trông thấy phu nhân tri phủ. Điệu bộ của phu nhân tri phủ vẫn dịu dàng, ả mặc bộ quần áo của Từ Xuân Trì vào cho em, nói với em, \"Tiểu Hàn, hôm nay ta với phụ thân con phải ra ngoài xử lí vài việc, làm phiền Tiểu Hàn ở đây một lúc nhé.\" Thị vệ đứng cạnh thô lỗ cầm cốc trà đổ vào miệng Lan Trạch, Lan Trạch không hiểu chuyện gì đang xảy ra nữa, cổ họng em đau rát lên, vì em giãy giụa kinh quá nên một ít nước trà bị ọc ra ngoài. Phu nhân tri phủ cực kì nóng ruột, rời đi với vẻ vội vàng, chỉ để lại một thị vệ trông coi em. Cái đau đớn như thiêu như đốt lan ra trong cổ họng Lan Trạch, em bắt đầu ho dữ dội, suýt thì quỳ rạp xuống đất do tay thị vệ đè giữ em lại nãy giờ. Đúng vào lúc này, cửa chính điện vỡ tan kêu \"rầm\" một tiếng, hàng lớp binh sĩ mặc giáp nhẹ bao vây điện chính, mũi kiếm lạnh lẽo tựa ánh trăng ngoài cửa sổ, như đang phủ thêm một mảng băng lên nền tuyết. \"Đốc chủ đại nhân thiên tuế thiên tuế thiên thiên tuế.\" Giờ phút này Lan Trạch vừa ngẩng đầu lên, chạm mắt đúng với người đi từ ngoài cửa vào. Tạ Cảnh Đình, tên tự Như Tuyết, đốc chủ Đông xưởng đương triều. Người đàn ông mặc một bộ áo bào dài tao nhã màu đen, khoác áo choàng lông tôn lên gương mặt đẹp đẽ như thiên tiên trong bích họa, hai mắt trầm lắng hòa nhã, làn da biếc giá như ngọc, ngũ quan tinh tế man mác tựa mảnh trăng vỡ ở cuối vòm trời, đẹp đến độ làm người ta cảm giác chạm vào thôi là tan tành. Lần đầu tiên Lan Trạch gặp phải một người xinh đẹp tới mức này, em không biết phải mô tả ra sao nữa, cơn đau nơi cổ họng làm em tỉnh hồn lại, nhất thời cứ ngơ ngẩn tại chỗ. \"Bẩm đốc chủ, đã xử lí Từ tri phủ, hiện chưa rõ tung tích Trần thị... chỉ bắt được Từ Xuân Trì.\" Từ Xuân Trì... Lan Trạch muộn màng ngộ ra điều gì, em bị nhầm thành Từ Xuân Trì rồi. Mình không phải... Lan Trạch muốn lên tiếng, em há miệng, không bật ra được bất cứ âm thanh nào. Một đôi giày đen xuất hiện trước mặt, Lan Trạch khẽ ngước đầu, em chạm mắt với Tạ Cảnh Đình, đối phương quan sát khuôn mặt em, ánh nhìn giống như mặt biển sâu không thấy đáy mà bề nổi lại vẫn phẳng lặng. Máu bắn tóe lên mặt Lan Trạch, thị vệ bên cạnh ngã gục, Tạ Cảnh Đình bỏ lại hai chữ. \"Dẫn đi.\"",
  "nextChapter": "https://gacsach.top/doc-online/thu-the-than-he-voi-anh-trang-sang-chuong-02",
  "prevChapter": "https://gacsach.top/thu-the-than-he-voi-anh-trang-sang_so-chap.full"
}