{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 1) - Chương 06",
  "url": "https://gacsach.top/doc-online/53193/ngoi-nha-nho-tren-thao-nguyen-tap-1-chuong-06.html",
  "content": "Hai con gấu lớn Một bữa bố nói mùa xuân đang tới. Tuyết trong rừng Big Woods bắt đầu tan. Từ các tàn cây, những mảng tuyết trút xuống tạo thành những đống tuyết xốp mềm ở phía dưới. Buổi trưa, những trụ băng dọc mái hiên ngôi nhà nhỏ đều lay động lấp lánh dưới năng và những giọt nước rung rinh trên các đỉnh trụ. Bố nói bố phải ra tỉnh bán số da thú mà bố đã săn được suốt mùa đông. Vậy là một buổi tối bố buộc số da thành một bó lớn. Số da nhiều tới nỗi dù xếp kĩ và buộc thật chặt vẫn thành một bó lớn ngang với người bố. Một buổi sớm, bố cột bó da vào vai, đi bộ ra tỉnh. Số da quá nhiều nên bố không thể mang súng theo. Mẹ có vẻ lo lắng những bố nói đi từ trước lúc mặt trời mọc và đi nhanh suốt ngày thì sẽ kịp về nhà trước khi trời tối. Thành phố gần nhất cũng ở cách khá xa. Laura và Mary chưa bao giờ thấy một thành phố. Các cô chưa bao giờ thấy một cửa hàng. Các cô còn chưa bao giờ thấy hai ngôi nhà đứng cạnh nhau. Nhưng các cô biết ở thành phố có rất nhiều nhà và một cửa hàng đầy ắp kẹo, vải và những thứ kì diệu khác - thuốc súng, đạn, muối và đường. Các cô biết bố đổi da thú cho người bán hàng để lấy những món đồ tuyệt đẹp ở thành phố và suốt ngày các cô chờ đợi những món quà mà bố sẽ mang về. Khi mặt trời xuống dưới các ngọn cây và không còn những giọt nước từ đỉnh các trụ băng lăn xuống, các cô bắt đầu nôn nao ngóng bố về. Mặt trời xuống khỏi tầm nhìn, rừng cây xẩm tối, bố vẫn chưa về. Mẹ bắt đầu lo bữa tối và bày bàn ăn mà bố vẫn chưa về. Đã tới giờ làm nhiều việc trong nhà nhưng vẫn chưa thấy bố. Mẹ bảo Laura đi cùng với mẹ ra vắt sữa bò. Laura có thể cầm đèn. Thế là Laura mặc áo khoác và mẹ cài nói cho. Rồi Laura thọc tay vào những chiếc găng màu đỏ buộc lủng lẳng trên sợi dây đỏ quấn quanh cổ cô trong lúc mẹ đốt cây nến trong lồng đèn. Laura tự hào vì được đi giúp mẹ vắt sữa và cô cầm đèn hết sức cẩn thận. Các cạnh đèn bằng thiếc đều được cắt hở cho ánh sáng từ trong dọi qua. Khi Laura bước theo mẹ đi ra nhà kho, ánh lửa nến từ trong đèn nhảy múa trên mặt tuyết xung quanh cô. Bóng đêm chưa dày đặc. Rừng cây sậm tối nhưng trên lối đi phủ tuyết còn một lớp sáng nhạt và trên trời đã lác đác xuất hiện vài ngôi sao. Những ngôi sao có vẻ còn lạnh lẽo và mờ nhạt hơn các tia sáng đèn. Laura ngạc nhiên nhận thấy trong bóng tối lờ mờ hình con bò cái màu hùng Sukey đang đứng bên cổng sân nhà kho. Mẹ cũng ngạc nhiên. Giờ này vào mùa xuân vẫn còn quá sớm để cho Sukey ra ăn cỏ ngoài rừng Big Woods. Nó ở trong nhà kho. Nhưng đôi khi vào những ngày ấm áp, bố để ngỏ cửa chuồng cho nó có thể ra ngoài sân. Bây giờ mẹ và Laura lại nhìn thấy nó đứng ngoài các gióng chắn đang chờ đợi. Mẹ bước tới cổng đẩy tới để mở cửa ra. Nhưng cổng không mở lớn được vì Sukey đang đứng chặn ở đó. Mẹ quát: - Sukey, tránh ra! Mẹ bước ngang cổng tới gần vỗ lên vai Sukey. Đúng lúc đó một tia sáng đèn dọi vào những gióng cổng và Laura nhìn thấy một bộ lông màu đen, xù xì, dài sọc và hai con mắt nhỏ lóe sáng. Lông Sukey màu hung, ngắn và thưa hơn, con mắt Sukey tròn, hiền lành. Mẹ la: - Laura, vào nhà ngay! Thế là Laura quay phắt lại, chạy thẳng vào nhà. Mẹ chạy nối sau cô bé. Qua được một đoạn, mẹ chụp lấy Laura và cả cây đèn và chạy. Mẹ ôm Laura vào nhà, đóng sập cửa lại. Laura hỏi: - Gấu hả, mẹ? Mẹ đáp: - Ừ, Laura. Đúng là một con gấu. Laura bắt đầu khóc. Cô đeo dính mẹ nức nở: - Ô, nó sẽ ăn thịt Sukey không? Mẹ ôm chặt cô, nói: - Không đâu. Sukey sẽ an toàn trong nhà kho. Nghĩ coi này, Laura, vách nhà khi đều làm bằng những khúc cây lớn, nặng trịch. Cánh cửa cũng nặng và kiên cố dư sức chặn lũ gấu. Không, con gấu không thể vào nổi nhà kho để ăn thịt Sukey đâu. Laura đã cảm thấy khá hơn, nhưng cô lại hỏi: - Nhưng liệu nó có đụng được tới mình không? Mẹ nói: - Nó không đụng nổi tới mình đâu. Con gái ngoan của mẹ, Laura, hãy làm đúng như mẹ vẫn dặn, mau lên và không hỏi tại sao. Mẹ đang run nhưng mẹ lại khẽ bật cười: - Thử nghĩ coi, tôi vỗ vai một con gấu! Rồi mẹ dọn bữa ăn tối cho Laura và Mary. Bố chưa về. Vậy là bố không về kịp. Laura và Mary không thay quần áo. Các cô đọc lời cầu nguyện rồi chui lên chiếc giường có bánh lăn. Mẹ ngồi bên đèn vá một chiếc áo của bố. Ngôi nhà hình như lạnh lẽo, im lìm và khác hẳn khi không có bố. Laura lắng nghe tiếng gió ngoài rừng Big Woods. Khắp xung quanh nhà, gió đang than khóc tựa hồ bị lạc đường giữa đêm đen, giá buốt. Tiếng gió thật kinh khủng. Mẹ đã vá xong chiếc áo. Laura thấy mẹ gấp chiếc áo một cách chậm rãi và rất cẩn thận. Mẹ đưa bàn tay vuốt nhẹ chiếc áo. Rồi mẹ làm một việc mà từ trước chưa hề làm. Mẹ đi tới khung cửa, rút sợi dây kéo then bằng da vào phía trong ngôi nhà để không ai ở bên ngoài có thể vào nhà, nếu mẹ không mở cửa. Mẹ tới bồng Carrie đang ngủ rũ người ra khỏi chiếc giường lớn. Thấy Laura và Mary vẫn thức, mẹ nhắc: - Ngủ đi, các con gái. Mọi thứ đều ổn cả. Sáng mai bố sẽ có mặt ở nhà. Rồi mẹ đi tới chiếc ghế đu, ngồi lên đó đung đưa nhẹ nhẹ với bé Carrie trong vòng tay. Mẹ ngồi tới khuya chờ bố và Laura với Mary cũng nghĩ là các cô sẽ thức cho tới lúc bố về. Nhưng cuối cùng, các cô đều ngủ. Buổi sáng, bố đã ở đó. Bố mua kẹo cho Laura và Mary, mua hai miếng vải thật đẹp để may áo cho các cô. Vải của Mary in mẫu vẽ xanh nhạt trên nền trắng và của Laura màu đỏ xậm có điểm những chấm nhỏ nâu-vàng. Mẹ cũng có một miếng vải để may áo, vải của mẹ màu nâu với mẫu vẽ lớn màu trắng nhạt. Tất cả đều sung sướng vì bố bán da thú được giá cao đủ để mang về những món quà đẹp như thế. Dấu vết của con gấu lớn còn đầy quanh nhà kho và nó còn để lại cả vết móng chân trên vách. Nhưng Sukey và đám ngựa đều an toàn ở bên trong. Trong bữa đó nắng gắt làm tan tuyết và nhiều dòng suối nhỏ chảy trên các trụ băng từng lúc mỏng hơn. Trước khi mặt trời lặn, dấu vết con gấu không còn ra hình thù gì trên mặt tuyết ướt sũng. Sau bữa ăn tối, bố đặt Laura và Mary lên đùi và bảo bố có một câu chuyện mới để kể. Câu Chuyện Của Bố Và Con Gấu Trên Đường “Hôm qua, lúc lên tỉnh bán da, bố tìm lối đi trên tuyết rất khó. Bố tới trễ nên đã có nhiều người khác mang da tới bán sớm hơn. Người ở cửa hàng rất bận nên bố phải chờ lâu mới được họ coi hàng. “Rồi còn phải thỏa thuận về giá cả từng món và sau đó bố lại phải chọn những món đồ cần mua. “Cho nên, trước khi bố lên đường trở về, mặt trời đã gần lặn. “Bố hối hả bước nhưng đường rất khó đi và bố lại mệt nên bố đi không được bao xa trước khi trời tối. Và bố phải mò mẫm một mình trong rừng Big Woods không có súng trên tay. “Tính ra còn phải đi sáu dặm nữa và bố ráng sức đi thật nhanh. Bóng đêm mỗi lúc một đen đặc hơn và bố mong có cây súng vì bố biết rằng một số gấu đã ra khỏi hang sau mùa đông. Buổi sáng, bố đã nhìn thấy dấu vết của chúng lúc lên tỉnh. “Vào thời điểm này trong năm, gấu rất đói, vì chúng đã ngủ trong hang trọn mùa đông dài không ăn uống gì nên gầy ốm và hung dữ khi thức dậy. Bố không muốn gặp một con gấu nào. “Bố hối hả ráng bước thật mau trong bóng tối. Không bao lâu có ánh sao le lói. Trong rừng rậm, trời tối đen như mực nhưng ngoài các khu trống, bố nhìn thấy lờ mờ. Bố nhận ra đoạn đường phủ tuyết phía trước và những bụi cây đen ngòm ở xung quanh. Bố rất mừng khi bước tới một vùng trống có ánh sáng sao lờ mờ. “Suốt thời gian đó, bố luôn căng mắt canh chừng lũ gấu. Bố lắng nghe những tiếng động mà chúng vẫn thường phát ra khi ào ạt băng qua các bụi cây. “Rồi bố lại tới một khoảng trống và ở đó, ngay giữa đường, bố thấy một con gấu đen lớn. “Nó đứng trên hai chân sau, nhìn bố. Bố nhìn thấy mắt nó tỏa sáng. Bố nhìn rõ cả chiếc mõm heo của nó. Dưới ánh sao, bố còn nhìn rõ một bàn tay của nó. “Bố như bị đập vào đầu, tóc dựng đứng lên hết. Bố ngừng lại đứng im. Con gấu không cử động. Nó đứng tại chỗ, nhìn bố. “Bố biết là không tốt gì nếu bọc đường khác để tránh nó. Nó sẽ theo bố vào khu rừng tối và ở đó nó có thể nhìn rõ hơn bố. Bố cũng không muốn đánh nhau với một con gấu đói mùa đông trong bóng tối. Ô, bố mong có cây súng biết chừng nào. “Bố phải vượt qua con gấu đó để trở về. Bố nghĩ nếu bố làm được nó hoảng sợ, nó sẽ phải tránh đường cho bố qua. Thế là bố hít một hơi thật sâu và đột ngột hét lớn, vung tít hai cánh tay, chạy lao vào nó. “Con gấu không nhúc nhích. “Các con biết là bố đâu chạy quá sâu về phía nó. Bố dừng lại nhìn nó và nó vẫn đứng nhìn bố. Rồi bố lại hét. Nó vẫn đứng tại đó. Bố tiếp tục hét và vung tít hai cánh tay, nhưng nó không chuyển động. “Nhưng không tốt gì cho bố nếu bỏ chạy. Trong rừng có thể có những con gấu khác. Bố có thể gặp một con bất cứ lúc nào. Thà đối phó với con này còn hơn với con khác. Vả lại, bố đang trên đường trở về nhà với mẹ và các con gái. Bố không bao giờ về tới nhà nổi nếu bỏ chạy vì những điều trong khu rừng làm cho bố kinh hoảng. “Thế là cuối cùng bố nhìn quanh và kiếm được một cây gậy khá tốt, một cành cây cứng, chắc gãy rời khỏi thân cây vì sức nặng của tuyết trong mùa đông. “Bố nhấc cây gậy lên, nắm chắc bằng cả hai bàn tay và chạy thẳng tới con gấu đó. Bố ráng gom hết sức vung cây gậy lên và nện xuống, bang, trên đầu nó. “Và nó vẫn đứng nguyên tại đó, vì nó chẳng là gì khác một gốc cây lớn cháy xém đen ngòm. “Buổi sáng lúc lên tỉnh, bố đã đi ngang qua nó. Nó không phải con gấu. Bố ngỡ nó là con gấu vì lúc nào bố cũng nghĩ đến gấu và sợ gặp một con gấu.” Mary hỏi: - Vậy nó thực sự không phải con gấu? - Không, Mary, không phải con gấu. Bố đã đứng đó là hét, nhảy múa, hoa tay một mình giữa rừng Big Woods để cố làm một gốc cây hoảng sợ! Laura nói: - Con gấu mà con với mẹ gặp mới đúng là gấu. Nhưng con với mẹ không hoảng sợ vì lại ngờ nó là Sukey. Bố không nói gì chỉ ôm cô chặt hơn. Laura hỏi: - Eo ôi! Con gấu đã có thể ăn thịt mẹ và con chứ? Cô nhích sát hơn vào bố, tiếp: - Mẹ đã bước thẳng tới, vỗ mạnh lên người nó và nó không làm gì hết. Sao nó lại không làm gì? Bố nói: - Bố đoán là nó bị bất ngờ quá nên chưa kịp làm gì. Bố cũng đoán có thể nó sợ do bị ánh đèn dọi thẳng vào mắt. Và khi mẹ bước thẳng tới vỗ lên người nó thì nó còn thấy là mẹ không hề sợ hãi. Laura nói: - Bố cũng can đảm lắm. Dù chỉ một gốc cây nhưng bố đã nghĩ đó là con gấu, bố vẫn làm thế mà, phải không bố? Bố đáp: - Đúng, bố vẫn làm. Các con thấy đó, bố đâu còn cách nào khác. Rồi mẹ nhắc đã tới giờ ngủ. Mẹ giúp Laura và Mary thay quần áo, cài nút những chiếc áo ngủ màu đỏ giúp các cô. Các cô quì gối trên giường đọc lời cầu nguyện: Con đang chuẩn bị đi vào giấc ngủ Xin chúa che chở linh hồn con Nếu con chết đi trước khi thức dậy Xin chúa hãy đón nhận linh hồn con Mẹ hôn các cô và cài chặt các mép nệm xung quanh. Các cô nằm im hồi lâu, ngắm mái tóc rẽ mượt mà của mẹ và hai bàn tay mẹ đang bận rộn khâu vá dưới ánh đèn. Cây kim của mẹ va chạm nhẹ vào chiếc đê rồi tiếng sợi chỉ sột soạt kéo qua tấm vải mà bố mới đổi về bằng những bộ da thú. Laura thấy bố đang bôi mỡ lên đôi ủng. Dưới ánh đèn, mái tóc và bộ râu màu hung dài của bố đều óng như tơ và những ô màu trên chiếc áo khoác sọc vuông của bố tươi hẳn lên. Bố huýt gió vui vẻ rồi bố hát: Chim ca vang rộn ràng trong nắng mới Nụ trường xuân chen sắc tím hoa sim Mặt trời lên khắp núi đồi rạng rỡ Riêng mình em trong một ối im lìm Đó là một đêm ấm áp. Lửa than trong lò đã tắt nhưng bố khỏi cần nhóm lại. Xung quanh ngôi nhà nhỏ chỉ có những tiếng động nhẹ do tuyết rơi trong rừng Big Woods và từ ngoài mái hiên, từng giọt, từng giọt băng tan nhỏ xuống. Không bao lâu nữa, những chồi lá non sẽ vươn lên khắp các cội cây với đủ màu hồng, vàng, xanh nõn rồi hoa dại bừng nở và chim chóc đầy rừng. Lúc đó sẽ không còn những câu chuyện kể bên ánh lửa trong đêm nhưng suốt ngày Laura và Mary sẽ được chạy nhảy chơi đùa giữa những khóm cây vì mùa xuân đã tới.",
  "nextChapter": "https://gacsach.top/doc-online/53194/ngoi-nha-nho-tren-thao-nguyen-tap-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/53192/ngoi-nha-nho-tren-thao-nguyen-tap-1-chuong-05.html"
}