{
  "title": "Tổng Tài Hỏi Vợ: Bánh Bao Làm Mai - Chương 03",
  "url": "https://gacsach.top/doc-online/tong-tai-hoi-vo-banh-bao-lam-mai-chuong-03",
  "content": "Tổng Tài Hỏi Vợ: Bánh Bao Làm Mai (Daddy Tổng Tài) Chương 3: Biết được sự thật gacsach.com Lục Tuấn Hiên cầm trên tay giấy thỏa thuận ly hôn như thể lấy được tài sản cả đời của anh ta vậy, anh lạnh lùng tuyên bố \"Trên tờ thỏa thuận có nói rõ, cô không được mang theo bất cứ thứ gì khi ly hôn, ngày mai dọn đi ngay, ngoài đồ vật của bản thân cô, không được đụng đến bất cứ thứ gì khác\" Từng giọt nước mắt của Trình Ly Nguyệt tuôn xuống, máu huyết khắp cơ thể đều đông cứng lại. Đêm đó cô dọn dẹp đồ vật của mình rời khỏi phòng tân hôn, vào khách sạn ở, cô liên lạc người dì ở nước R, người dì này khuyên cô qua đấy sinh sống cùng dì. Trình Ly Nguyệt cũng ghê tởm người và vật nơi đây, nhưng cô phát hiện hộ chiếu vẫn để ở nhà họ Lục. Cô không còn cách nào khác phải đón xe về căn nhà đó một chuyến, khi vừa đi qua vườn hoa thì nghe thấy tiếng nói chuyện trong lùm cây, nghe giọng chính là của mẹ chồng cô - Trần Hà, bà ta không biết cười tủm tỉm với ai \"Lần này hài lòng rồi phải không? Tuấn Hiên nhà chúng ta phục hồi thân phận độc thân rồi, con cũng không cần phải chịu thiệt thòi nữa\" Trình Ly Nguyệt như bị nện một cú thật mạnh vào tim, cô vô thức đi đến gần lùm cây, chỉ thấy rằng cô gái mà mẹ chồng đang đứng đối mặt hóa ra là Thẩm Quân Dao, cô ta đang ngại ngùng gật đầu một cách mãn nguyện \"Dạ, bác gái ạ, ba con đã quyết định ra nhập vào cổ đông tập đoàn Lục Thị rồi\" \"Vậy thì tốt quá rồi, có sự gia nhập của ba con thì Tuấn Hiên nhà ta như hổ thêm cánh, còn con cũng sẽ là cô con dâu mà ta yêu thích nhất\" \"Cảm ơn bác gái đã tác hợp\" \"Còn kêu bác gái à?\" \"Mẹ...\" Thẩm Quân Dao ngọt ngào gọi \"Ai da! Đúng là con dâu ngoan của ta, ta thực sự thích con từ tận sâu tâm can\" Khuôn mặt Trình Ly Nguyệt trắng bệch như giấy trong phút chốc, tim cô như bị dao cứa nát, sự phẫn nộ gần như muốn làm cô nổ tung. Rất nhiều sự kiện liên kết lại với nhau, cô bị Thẩm Quân Dao kéo đi quán cafe! Chưa uống đến hai ly thì thần trí cô đã không tỉnh táo, khi tỉnh lại thì đã là cảnh tượng trong khách sạn ngày hôm đó. Tất cả những điều này... chung quy cũng là một trong những quỷ kế của Thẩm Quân Dao và mẹ chồng, mục đích là sắp đặt cho cô và Lục Tuấn Hiên ly hôn. Hóa ra ba của Thẩm Quân Dao dự định gia nhập cổ đông vào nhà họ Lục, mẹ chồng muốn tống cổ cô để nhường chỗ cho Thẩm Quân Dao. Gương mặt đầy uất hận của Trình Ly Nguyệt bất ngờ xuất hiện trước mặt hai người bọn họ. Trần Hà giật bắn người, Thẩm Quân Dao cũng giật mình, tuy nhiên khi nhìn thấy sắc mặt trắng bệch của Trình Ly Nguyệt, biết cô đã nghe hết cả nên hai người cũng lộ ra bản chất thật. \"Cô còn vác mặt về đây làm gì nữa?\" Trần Hà nhìn cô ghê tởm \"Các người..là các người hãm hại tôi, tại sao các người phải làm như vậy?\" Trình Ly Nguyệt mắt đỏ hoe khản cả giọng chất vấn. Trần Hà nhìn cô không hề có chút hổ thẹn \"Trình Ly Nguyệt, đừng có phát rồ ở đây nữa\" Thẩm Quân Dao khoanh tay cười mỉa \"Trình Ly Nguyệt, cô đúng là ngốc đến đáng thương mà, cô tưởng anh Tuấn Hiên thích cô thật à? Cô còn không nhìn vào hiện thực đi, cô chẳng qua chỉ là bước đệm giúp anh Tuấn Hiên ngồi lên vị trí tổng tài tập đoàn Lục Thị mà thôi, người anh ấy yêu là tôi\" \"Trình Ly Nguyệt, cô cũng đã ly hôn rồi, chữ cũng ký rồi, nhà họ Lục chúng tôi cũng không chào đón cô, đi ra ngay\" Trần Hà đuổi người. \"Tôi về đây lấy hộ chiếu, bà trả lại hộ chiếu lại cho tôi\" Trình Ly Nguyệt nhìn bà mẹ chồng trước độc ác một cách thù địch. Trần Hà cũng nhớ ra hộ chiếu của cô ở đây, bà hắng giọng một tiếng \"Đợi đó, ta sẽ đi lấy cho cô, có bao xa thì cô cút bây nhiêu xa dùm!\" Bà ta tất nhiên sẽ không làm ảnh hưởng đến việc xuất cảnh của cô, hiện tại, Trình Ly Nguyệt là người mà nhà họ Lục không muốn nhìn thấy nhất, dĩ nhiên là đi đâu càng xa càng tốt. Trần Hà vừa đi khỏi, Thẩm Quân Dao nheo mắt đi đến trước mặt Trình Ly Nguyệt \"Anh Tuấn Hiên sở dĩ đồng ý kết hôn với cô là bởi vì trong tay ba cô nắm giữ cổ phần của tập đoàn Lục Thị, nói thật, cô hoàn toàn không xứng với anh ấy\" Trình Ly Nguyệt nhìn vào gương mặt của người đã từng là bạn thân nhất của cô, bây giờ, chỉ toàn là sự ngụy tạo, ghê tởm, gớm ghiếc, cô đưa tay lên muốn cho cô ta một bạt tai, không ngờ Thẩm Quân Dao phản ứng nhanh, nắm lấy tay cô \"Cô không có tư cách đánh tôi, bây giờ tôi chỉ là lấy lại hạnh phúc và vị trí vốn thuộc về tôi thôi, thân phận Lục phu nhân định sẵn là của tôi\" \"Thế nên tối hôm qua.. tối hôm qua là cái bẫy mà các người cùng nhau sắp đặt? Tất thảy các người..bao gồm cả Lục Tuấn Hiên?\" Trình Ly Nguyệt nước mắt tuôn trào, tim cô lần nữa lại bị đâm đến rướn máu. ============== End chương 3",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-hoi-vo-banh-bao-lam-mai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-hoi-vo-banh-bao-lam-mai-chuong-02"
}