{
  "title": "Tổng Tài Hỏi Vợ: Bánh Bao Làm Mai - Chương 05",
  "url": "https://gacsach.top/doc-online/tong-tai-hoi-vo-banh-bao-lam-mai-chuong-05",
  "content": "Tổng Tài Hỏi Vợ: Bánh Bao Làm Mai (Daddy Tổng Tài) Chương 5: Oán hận lần nữa gacsach.com May mắn hơn nữa, thiên phú hội họa từ nhỏ giúp cô kiếm được công việc yêu thích, qua nỗ lực không ngừng, một bước nhảy thẳng lên vị trí nhà thiết kế chính. Ba năm trước, khi mới sinh con xong, cô đã trở thành một nhà thiết kế đá quý, thiết kế của cô nhiều lần giành được phần thưởng tại nước ngoài, nhưng tổng bộ công ty di dời nên công việc của cô cũng điều động theo. Cô tính toán cỡ nào cũng không ngờ địa điểm cuối cùng mà công ty quyết định chọn lại là cái thành phố đã làm cô thương tích đầy mình. Cô vốn định từ chức không làm nữa, tìm công việc mới, nhưng mà, bốn năm rồi, oán hận của cô cũng đã tiêu tan rồi, cô ngẫm nghĩ, tại sao phải vì cái đống rác năm xưa từ bỏ công việc mà cô đã phấn đấu ba năm nay? Cô đã vì bọn chúng mà mất trắng rồi, cô không thể vì bọn chúng mà bắt đầu lại từ đầu được. Thế nên, cô về rồi đây. \"Đại thiết kế sư họ Trình ở đâu rồi? Không lẽ không có trên chuyến bay này?\" nữ trợ lý tự lẩm bẩm. Ngay lúc đó, một âm thanh mỹ miều từ bên cạnh cô truyền đến \"Tôi chính là người cô cần đón\". Cô gái quay đầu, thì thấy một người cỡ tuổi như cô, cô lập tức ngạc nhiên thốt không ra lời nhìn cô ấy \"Cô là tiểu thư Trình Ly Nguyệt?\" \"Sao vậy? Không giống sao?\" Trình Ly Nguyệt cười, cô ở vào tuổi hai mươi bốn trở thành nhà thiết kế chính, thực sự làm người khác khó tin, tuy nhiên, công việc của cô, thật không phải càng lớn tuổi là càng có giá, mà phải dựa vào thực lực thực sự. \"Thất lễ quá thất lễ quá, tôi tên là Đường Duy Duy, tôi là người đến đón cô.\" Nói xong cô bị hấp dẫn bởi một đôi mắt to trong sáng nhất thế giới này, cô kinh ngạc vài giây rồi cười lên \"Trình thiết kế sư, chắc đây là em trai cô! Thật dễ thương!\" Cậu bé lập tức chu môi phản bác lại \"Con không phải em trai của mami đâu. Con là bảo bối của mami.\" Mami? Đường Duy Duy lại bị bất ngờ lần nữa, tuổi tác của Trình Ly Nguyệt và cô không cách nhau bao nhiêu đã làm cô kinh ngạc rồi, bây giờ, cô ấy còn lòi ra một đứa trẻ cỡ ba bốn tuổi là con của cô ấy? Đường Duy Duy thật sự sắp phát đờ rồi. \"Đây là con tôi - Tiểu Trạch\" \"Con tên Trình Vũ Trạch\" Cậu bé tự mình giới thiệu. \"Cái tên rất hay\" Đường Duy Duy cười mỉm tán thưởng. Khi xe trên đường về khu nhà ở của công ty, Đường Duy Duy không ngừng trêu Tiểu Trạch, vì cậu bé quá đáng yêu đi, làm cho người khác không cưỡng lại được việc muốn trêu đùa cậu nhóc. Trình Ly Nguyệt nhìn phong cảnh vừa quen thuộc, vừa lạ lẫm ngoài cửa sổ, kí ức của bốn năm trước hiện ra rõ mồn một trong đầu,ở chỗ này, cô yêu qua, đã hận qua, trong bốn năm nay, cô chưa từng nghe ngóng một tin tức nào trong nước, bởi vậy, đối với tình hình hiện tại của tập đoàn Lục Thị, cô không hề biết gì. Đương nhiên, cô cũng không muốn biết. Năm ấy sinh ra cậu con trai cũng rất trắc trở và ly kì, lúc đó cô sơ ý đến nỗi có thai năm tháng rồi mà cũng không biết, lúc cô cảm thấy cái thai động, cô đi bệnh viện, muốn làm phẫu thuật để lấy nó ra. Bác sĩ trong bệnh viện không chịu phẫu thuật cho cô, cô cầu xin qua nhiều bệnh viện, đều không có nơi nào đồng ý phẫu thuật cho cô, vì đứa bé rất khỏe mạnh vả lại nó đã thành hình người rồi. Cô từ cảm giác ác cảm phẫn nộ ban đầu, đến sau này, đứa bé trong bụng từ từ lớn lên, mỗi ngày đạp bụng mẹ cứ như đứa nhóc quậy phá, làm oán khí của cô từ từ tiêu tan đi. Khi cô dốc toàn lực sinh hạ đứa trẻ, trong lúc mơ màng cô nghe thấy cô y tá nói nhỏ bên tai \"Đứa trẻ rất khỏe mạnh, rất dễ thương!\" Cô không tin, đợi y tá tắm đứa nhỏ sạch sẽ và đưa nó vào lòng cô, thời khắc đó tim cô như được ánh sáng chiếu rọi, giống như có một thiên sứ bé nhỏ đột nhiên bay tới bên cạnh cô. Cô không ngờ người đàn ông đoạt lấy cơ thể cô lại để lại cho cô một đứa trẻ đẹp đẽ đáng yêu đến vậy. Từ đó, sinh hoạt của cô thay đổi chóng mặt, cô đi ra từ trong những ngày mụ mị không lối thoát, quên đi ân oán với nhà họ Lục, cô bắt đầu nỗ lực kiếm tiền nuôi con, đến khi gặp được cơ hội nộp bản thảo thành công, trở thành nhà thiết kế đá quý và phát triển đến ngày hôm nay. Cô thành công rồi, con của cô trở thành tất cả sinh mạng của cô. Khi chiếc xe chạy ngang qua một con đường phồn hoa, Trình Ly Nguyệt ngẩng đầu, nhìn thấy bảng hiệu với dòng chữ vàng kim của tập đoàn Lục Thị dưới sự chiếu sáng của ánh nắng ban trưa huy hoàng sáng lạng, to lớn hùng vĩ, tim Trình Ly Nguyệt vẫn thấy nhói đau khó chịu. ======= End chương 5 Hình như mọi người có vẻ không ủng hộ truyện này lắm hả:((( Tại cũng gần 1k lượt đọc rồi nhưng rất ít người bấm vote cho ta hiccc ==",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-hoi-vo-banh-bao-lam-mai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-hoi-vo-banh-bao-lam-mai-chuong-04"
}