{
  "title": "Sau Khi Thiết Lập Lốp Xe Dự Phòng Hèn Mọn Sụp Đổ - Chương 02",
  "url": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-02",
  "content": "Sau Khi Thiết Lập Lốp Xe Dự Phòng Hèn Mọn Sụp Đổ Chương 2: Ngươi Thành Tiên Ta Không Thay Ngươi Lưu Lại Nhân Gian (2) Triều Từ đưa Cận Nghiêu về nhà. Vài ngày sau liền chạy tới gặp cha cùng anh trai nói muốn cưới Cận Nghiêu. Cha và anh trai:? Bọn họ mất một lát mới xác định được là Triều Từ không phải đang nói giỡn, liền đổi sắc mặt kiên quyết không đồng ý. Hậu viện phía bên kia suốt ngày oanh oanh yến yến còn chưa đủ, tùy tiện ở bên ngoài nhặt về một nam nhân còn đòi thành thân thì ra thể thống gì? Không tính đến chuyện cưới nam nhân làm thê tử có bao nhiêu hoang đường, hỏi cậu người đó là người nơi nào, cậu bảo hắn ta chỉ nhớ tên của mình là Cận Nghiêu, ngoài ra không nhớ chuyện gì khác. Tuy đại phu lúc chẩn bệnh có nói qua hắn bị trọng thương có thể để lại di chứng mất trí nhớ, nhưng một người có lai lịch bất minh như thế này làm sao có thể trở thành chính thê của thiếu gia Triều gia? Còn nữa, nam nhân đó có dung mạo vô cùng đẹp đẽ, nhưng thân thể lại gầy yếu bất kham. Đại phu nói người này bẩm sinh đã yếu ớt, nếu không bồi dưỡng cho tốt sợ là không thể nào sống lâu được. Nếu chăm sóc cẩn thận tỉ mỉ thì cả đời cũng vẫn bệnh tật ốm yếu...Như vậy mà đòi đem về Triều gia cưới làm vợ sao? Cái này, cái này, cái này? Đây là chuyện hoang đường, cha và anh trai không thể nào đáp ứng được! Nhưng Triều Từ lại có biện pháp đối với cha và anh trai, mấy ngày liền lúc thì khóc lóc, lúc thì đòi thắt cổ, lúc thì đòi tuyệt thực, cuối cùng cũng làm cho cha cùng anh trai mềm lòng mà đồng ý. Chuyện này mà xảy ra ở nhà khác có khi trưởng bối đã đánh gãy chân tên bất hiếu này, còn bắt hắn quỳ gối ở từ đường ba ngày ba đêm. Nhưng chuyện này lại xảy ra ở Triều gia, phụ huynh nuông chiều con cái từ lâu, lại không trông cậy gì vào tiền đồ của Triều Từ, cuối cùng cũng vẫn đành lòng đáp ứng. Sau khi được phụ huynh cho phép, Triều Từ chân sáo nhảy vào hậu viện đi tìm Cận Nghiêu. Cậu hưng phấn chạy tới tiểu viện đã an bài cho Cận Nghiêu, tuy nơi này không lớn nhưng bày biện trang trí lại rất tinh tế, khắp nơi đều là châu báu. Triều Từ đi đến cổng trước, vừa đẩy cửa ra liền ngửi được hương hoa lan thanh nhã vương trong không khí. Vì đại phu nói Cận Nghiêu thân thể yếu ớt, trong nhà không được ẩm thấp lạnh lẽo, cho nên nơi đây đốt đầy huân hương, còn mang đến rất nhiều hoa lan quý hiếm. Nơi này ánh sáng cũng rất tốt, hôm nay trời đẹp có gió nên mở cửa sổ ra ánh sáng mặt trời chiếu rọi cả căn phòng. Chiếu sáng toàn bộ đồ vật xa hoa, lãng phí trong nhà không sót một món nào. Cận Nghiêu đang tựa người trên giường nệm, ngón tay thon dài như bạch ngọc đang cầm một quyển sách rũ mắt xuống xem, nghe thấy có tiếng chân bước vào cũng không buồn ngẩng đầu lên. Lúc này hắn một tay gối đầu, ánh mặt trời ngả bóng lên mũi cùng với một bên sườn mặt đẹp đến kinh tâm động phách, vạt áo cùng tay áo tùy ý thả xuống một bên, tiên nhân trong bức họa ở trước mặt người này cũng muốn kém cỏi ba phần. Triều Từ thấy Cận Nghiêu không phản ứng bèn đi đến giá treo lấy một kiện áo khoác, ngượng ngùng tiến lên phía trước Cận Nghiêu phủ thêm áo lên cho hắn. Vành tai đỏ lên, thấp giọng nhẹ nhàng nói: \"Tuy mới vào đông thôi nhưng cũng đừng chủ quan. A Nghiêu dựa vào cửa sổ như vậy sao lại ăn mặc đơn bạc như thế.\" Cận Nghiêu gấp sách lại, giương mắt lên liếc qua Triều Từ, trong mắt không nhìn ra được có cảm xúc gì chất chứa trong đó. Triều Từ không để bụng thái độ lạnh lùng của Cận Nghiêu, mà lại còn nói thêm: \"A Nghiêu huynh đừng ở chỗ này sẽ trúng gió, đi vào trong ta bôi thuốc cho huynh có được không?\" Cận Nghiêu gom lại áo khoác khoác trên vai, như có như không hừ nhẹ. Có vẻ là đang trào phúng tiểu tử Triều Từ này không biết xấu hổ, muốn dùng lý do bôi thuốc để mà sàm sỡ hắn. Triều Từ cảm thấy hơi ngượng ngùng, nhưng bị âm thanh trầm thấp kia làm cho trong lòng ngứa ngáy. Vẫn là da mặt cậu dày, lôi kéo Cận Nghiêu xuyên qua màn lụa đi vào bên trong. Triều Từ cầm lên thuốc mỡ và băng gạc, đỏ mặt nhìn Cận Nghiêu rồi nói: \"A Nghiêu huynh ngồi xuống đi, đại phu nói không được chậm trễ bôi thuốc cho huynh.\" Tên nhóc này mỗi ngày mặt đều đỏ, như vậy là tự mình cũng biết ngại, nhưng lại không bao giờ thấy cậu nương tay trong việc sàm sỡ hắn. Cận Nghiêu cảm thấy có chút buồn cười, nhưng cũng không quá để ý. Chẳng qua là một phàm nhân, người tốt hay là người xấu đều không lấy được một ánh mắt của hắn. Không thấy thích và cũng không chán ghét. Cận Nghiêu không hề ngượng ngùng ngồi ở trên giường kéo quần áo xuống lộ ra đầu vai và phía sau lưng. Cơ bắp hữu lực ở phía sau lưng hắn phập phồng, da trắng như bạch ngọc, khẽ chạm vào có hơi mát lạnh. Vai trái bị quấn lên một lớp băng thật dày, mùi thảo dược thật nồng trên người hắn lại không hề khó ngửi, ngược lại mang theo hơi lạnh khiến người mê đắm. Triều Từ cẩn thận tháo bỏ băng gạc, ngón tay vô tình chạm vào làn da của người đàn ông liền cảm thấy hơi ngứa ngáy. Sau khi tháo xuống băng gạc, vết thương dữ tợn kia lại lần nữa hiện ra trước mắt Triều Từ. Nó gần như kéo dài hết toàn bộ phần lưng, làm cho người ta vô cùng sợ hãi. Tuy đã trải qua vài ngày chăm sóc, vết thương đã kết vảy, nhưng vẫn cảm thấy dữ tợn và đáng sợ không thôi, khiến trong đầu Triều Từ hiện ra hình ảnh máu me đầm đìa, vết chém sâu đến mức lộ ra cả xương của mấy ngày trước đó. \"Không biết là tên ác ôn nào đối đãi như vậy với A Nghiêu, nếu không phải A Nghiêu không nhớ rõ, ta sẽ... Sẽ giáo huấn tên đó một trận nhớ đời!\" Triều Từ nhịn rồi lại nhịn, vẫn nhịn không được tức giận mà nói. Giọng cậu tức giận, nhưng động tác bôi thuốc thì vô cùng nhẹ nhàng. Cận Nghiêu chỉ cảm thấy phần lưng bị thương mát lạnh, đau đớn cũng bị giảm đi rất nhiều. Cận Nghiêu nhìn lên. Cái này còn ai khác ngoài hắn, vết thương trên vai này chính là do hắn chém. Tên nhóc này đúng là công tử được nuông chiều từ bé, muốn trả thù nhưng chỉ nói là giáo huấn, sợ là từ nhỏ đến lớn chưa dám giết qua một con gà. Cận Nghiêu là một chiến thần, lúc trước dốc hết sức trấn áp yêu ma trong Lục giới, kết thúc đại chiến thượng cổ nên cũng không phải là thượng thần hiền lành gì, nếu tìm trong Lục giới người nào so với hắn tay nhiễm máu tươi nhiều hơn, sợ rằng không có một ai. Nghĩ đến đây hắn lại nghĩ tới phong ấn ở Yêu Ma Cảnh gần trăm năm nay có hơi buông lỏng, đột nhiên có chút không yên tâm. Hắn quay đầu liếc nhìn Triều Từ đang cẩn thận bôi thuốc cho hắn. Triều Từ ngẩng đầu, mở to đôi mắt đào hoa sáng trong nói: \"Làm sao vậy? Ta làm đau A Nghiêu sao?\" Ngữ khí thật cẩn thận, lại mang theo một chút mềm mại mà chính cậu cũng không nhận ra. \"Không có gì.\" Cận Nghiêu rũ mắt, xoay người trở lại. Nên kết thúc sớm tình kiếp này rồi mau chóng quay trở lại Thần giới. ... Đại hôn của hai người đã được sắp xếp nhanh chóng. Triều gia thỉnh đại sư đến xem ngày, ngày lành tháng tốt gần nhất là hai tháng sau, Triều Từ lại cảm thấy giữa tháng sau cũng là ngày lành, cách hiện tại không đến một tháng. Ở đâu mà cảm thấy ngày lành, đây rõ ràng là gấp đến độ muốn thành hôn nhưng không thể chờ đợi nổi. Mọi người dở khóc dở cười, thấy cậu cứ mãi khăng khăng như thế, đại sư cũng nói ngày đó tuy không phải là ngày tốt nhất nhưng cũng không có gì không ổn nên thôi đành mặc kệ cậu. Dù sao chuyện cưới nam thê cũng là do cậu quậy phá ra. Càng gần đến ngày thành hôn, Triều Từ cũng bắt đầu bận rộn từ trong ra ngoài, cha cậu thấy thế không biết chính mình nên vui mừng hay là bất đắc dĩ, đây là lần đầu tiên mà đứa nhỏ này phụ giúp việc trong nhà. Tuy rằng hôn lễ này vốn là chuyện của cậu. Triều Từ vội về vội đi, ban ngày bận đến ngập đầu, nhưng ban đêm ngày nào cũng chạy đến tiểu viện của Cận Nghiêu. Ở trong đó một canh giờ giúp Cận Nghiêu thay thuốc, cùng hắn trò chuyện đến nửa đêm thì rời đi. Cận Nghiêu ban đầu cảm thấy có hơi ngạc nhiên, tên nhóc háo sắc này còn có thể quân tử đến như vậy sao? Hắn còn thử xem cậu có dám mặt dày ở trong viện của hắn ngủ lại hay không. Hắn thuận miệng hỏi thử một câu thì tên nhóc đó đỏ mặt lên nói: \"Chúng ta còn chưa thành hôn, nhất thời không cần vội đâu.\" Không nghĩ đến tên nhóc này nhìn qua háo sắc càn rỡ, thế mà lại có chút bảo thủ. Cận Nghiêu liếc mắt đánh giá Triều Từ, người này mặc cẩm y màu đỏ, càng làm nổi bật thêm làn da trắng như tuyết, môi hồng răng trắng, đôi mắt hoa đào câu nhân, lúc nào cũng mở to đồng tử màu trà tròn xoe giống như một chú mèo con, đôi má còn phúng phính phồng lên như trẻ con. Nhìn từ góc nào cũng thấy là một tên nhóc miệng còn hôi sữa, nhưng lại học đâu ra một đống thói hư tật xấu. Cận Nghiêu có chút buồn cười. Cưới nam thê cũng có tập tục, tuy nói Cận Nghiêu được gả vào, nhưng cũng không thể làm cho hắn cảm thấy xấu hổ. Ngày diễn ra hôn lễ, hai người đều mặc đồ cưới của tân lang. Cận Nghiêu bị mất trí nhớ, ở Tấn Vân Châu không có họ hàng thân thích, Triều gia đã đặt mua một tòa dinh thự ở phía nam trong thành cho hắn, hôn lễ hôm đó đã đưa Cận Nghiêu từ bên dinh thự đó xuất phát. Khi nhìn thấy Triều Từ, tên nhóc này cong lên đôi mắt đào hoa, khóe miệng tươi cười rạng rỡ, ngay cả sợi tóc cũng muốn thể hiện sự vui vẻ của cậu. Cận Nghiêu có chút khó hiểu, hắn với tên nhóc này trước đó chưa từng quen biết nhau, chỉ mới gặp nhau sơ qua vài lần, tại sao rễ tình lại bén sâu như vậy? Suy cho cùng, chắc chỉ là một kẻ yêu thích vẻ bề ngoài. Sau khi bái đường xong, Triều Từ đuổi đi hết những kẻ muốn phá động phòng. Đóng lại cửa phòng, xoay người nhìn Cận Nghiêu đang ngồi ở trước bàn trà, cảm xúc hưng phấn vì cưới được người trong lòng đã bị cảm xúc ngượng ngùng hiện ra bức ép thoái lui. Cậu lúng túng tay chân đi đến bàn trà ngồi xuống, lại lúng túng lấy một chút điểm tâm ở trên bàn đưa đến trước mặt Cận Nghiêu, cậu nói: \"A Nghiêu chắc đang đói lắm nhỉ? Ăn một chút gì lót dạ đi.\" Hôn nhân ở thế gia từ xưa đến nay luôn rườm rà, trên cơ bản từ buổi sáng cho đến bây giờ, hai người cũng chưa được ăn cái gì. Cận Nghiêu tùy ý cầm lấy khối điểm tâm nếm thử một miếng, xong liền hỏi: \"Ngươi không thấy đói bụng sao?\" \"Ta, ta không đói bụng.\" Triều Từ ngập ngừng nói. Đầu óc cậu hiện tại vì lúng túng mà muốn hỏng hết rồi, tâm trí đâu mà quan tâm có đói bụng hay không. Cận Nghiêu lấy một khối điểm tâm khác đưa cho cậu: \"Ngươi hôm nay chắc là cũng chưa ăn cơm, ăn đi.\" Triều Từ choáng váng nhận lấy khối điểm tâm, khóe miệng kéo ra một cái, ngây ngô cười. Đây là lần đầu tiên A Nghiêu quan tâm cậu. Không phải là cậu muốn trách A Nghiêu, bình thường không ai dám lạnh nhạt, khắt khe nửa phần với Triều Từ nên A Nghiêu cũng không có chỗ để có thể quan tâm cậu. Giờ phút này đột nhiên được quan tâm, Triều Từ cảm thấy choáng váng, như là đang đi trên mây. Nhìn trong tay khối điểm tâm được A Nghiêu đưa cho, Triều Từ cắn một miếng, chỉ cảm thấy ngọt gấp mấy lần so với các điểm tâm khác.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-01"
}