{
  "title": "Sau Khi Thiết Lập Lốp Xe Dự Phòng Hèn Mọn Sụp Đổ - Chương 03",
  "url": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-03",
  "content": "Sau Khi Thiết Lập Lốp Xe Dự Phòng Hèn Mọn Sụp Đổ Chương 3: Ngươi Thành Tiên Ta Không Thay Ngươi Lưu Lại Nhân Gian (3) Triều Từ ăn khối điểm tâm hết nửa ngày, rất giống như cả đời này chưa từng ăn qua thứ gì ngon đến như vậy. Đến khi cậu ăn xong, Cận Nghiêu cũng đã sớm chậm rãi dùng khăn tay chà lau tay mình sạch sẽ. Triều Từ chỉ ăn một khối điểm tâm, nhưng đầu óc đã hỏng đến mức rối loạn không nhận ra được dạ dày nằm ở đâu, cậu cũng không rảnh nghĩ đến chuyện ăn uống gì nữa. Chỉ nhìn chăm chăm vào Cận Nghiêu, miệng đóng mở vài lần nhưng không thấy nói gì. \"Muốn đi ngủ chưa?\" Cận Nghiêu giương mắt, khẽ cười hỏi cậu. Hắn không định làm gì với tên nhóc này. Tuy rằng Long tộc hoang dâm, nhưng Cận Nghiêu không bị bản năng thèm muốn nhụ.c dục của mình điều khiển nên luôn luôn cấm dục. Hắn mà thật sự phá giới, e rằng tên nhóc này chịu không nổi. Hắn chỉ định qua loa lấy lệ với cậu một chút, xem như là đã quan tâm lắm rồi. \"Ngoài trời cũng không còn sớm nữa, chúng, chúng ta mau đi ngủ thôi...\" Triều Từ lắp bắp mà nói. Cận Nghiêu đứng dậy đi đến mép giường, tùy ý cởi áo ngoài trên người mình ra đặt qua một bên. Áo trong dệt từ tơ lụa trắng như tuyết, ôm sát lấy cơ thể cao lớn của hắn thật rõ ràng. Triều Từ mới nhìn qua mà đã cảm thấy vành tai lại nóng lên. Cậu cũng đi đến mép giường hạ xuống màn giường. Nha hoàn canh giữ bên ngoài nhìn thấy bọn họ đã lên giường, liền đi vào rồi thổi tắt hết đèn trong phòng chỉ chừa lại một ngọn nến đỏ. Ánh sáng trong phòng bất chợt rút đi, chỉ còn lại ánh sáng lập loè từ ngọn nến đỏ đang lay động. Triều Từ quay đầu nhìn về phía Cận Nghiêu, cảm giác không khí ái muội hơn rất nhiều. Triều Từ khẽ dịch lại gần bên người Cận Nghiêu một chút. Từ vẻ mặt của hắn, cậu không nhìn ra bên trong đang chất chứa cảm xúc gì, nhưng nhờ vào ánh sáng nhu hoà kia mà cậu cảm thấy người bên cạnh cũng có một chút ấm áp. Người đó nhếch miệng cười nhẹ, xoay người cầm lên sợi tóc đen rơi xuống bên cạnh Triều Từ. Không khí lại ám muội thêm một chút. Triều Từ đỏ mặt đẩy hắn ra. Ấp úng nói: \"Khoan, khoan đã.\" Cận Nghiêu nhướng mày, vậy mà cảm thấy có chút kinh ngạc. Điều mà tên nhóc háo sắc này mong chờ không phải là chuyện này sao, mới sắp bắt đầu mà đã muốn lùi bước? Hắn đang định mở miệng, lại nhìn thấy tên nhóc đó tay chân luống cuống nói thêm: \"A Nghiêu, vết thương còn chưa lành. Việc này... Không cần vội đâu.\" Cận Nghiêu cúi đầu nhìn vết thương trên người mình. Hắn được Triều Từ mang về nhà đã hơn một tháng, vết thương tuy không nhỏ nhưng hiện giờ cũng không còn quá đáng ngại, vậy mà tên nhóc này vẫn còn nhớ tới? \"Ta sợ nếu ta đụng tới, vết thương của A Nghiêu sẽ không mau lành.\" Triều Từ giải thích nói: \"Đại phu nói A Nghiêu hiện giờ đã ổn, nhưng nếu làm chuyện kia sẽ dễ nhiễm bệnh hoặc sốt cao...\" Cận Nghiêu cảm thấy có chút vi diệu. Nghe tên nhóc này nói hình như cậu đang nghĩ mình sẽ nằm trên? Hắn lại cẩn thận đánh giá tên nhóc này một chút. Chỉ mới cao đến cằm của hắn, rốt cuộc lấy đâu ra tự tin đến như vậy? Nhưng hắn cũng không vì chuyện này mà tức giận, ngược lại tiếp lời của cậu nói: \"Vậy ngươi...\" \"A Nghiêu có thể, có thể cho ta sờ... Sờ được không?\" Như là sợ Cận Nghiêu từ chối, Triều Từ vội vàng chen miệng vào hỏi. Vừa mới nói xong đã tiếp tục thẹn thùng. Sờ sao? Qua một hồi lâu chưa thấy Cận Nghiêu đáp lại cậu. Tuy hắn ngàn vạn năm nay chưa từng cảm thấy ham mu/ốn, bản thân lại là Long tộc có tuổi thọ dài lâu nên đối với sự hiểu biết trong loại chuyện này so với phàm nhân không thua kém một chút nào. Long tộc trọng dục, trong động phủ của những kẻ cùng tộc với hắn thường xuyên hoang dâm vô độ, đối với Long tộc chuyện nhỏ này chẳng có cảm giác gì là thẹn thùng. Mà Cận Nghiêu cũng đã chinh chiến qua yêu ma giới, nơi đó máu cùng cơ thể không chút nào che giấu đan xen lẫn nhau, lúc đại yêu đãi khách từ bốn phương, trước mắt cũng bày đầy rượu thịt cùng mỹ nhân. Bởi vậy lúc này nghe được những lời nói này của Triều Từ, Cận Nghiêu cảm thấy có chút ý vị sâu xa. \"Vậy... Ta có thể sờ A Nghiêu không?\" Cận Nghiêu rũ mắt cười nhẹ: \"Sờ như thế nào?\" Triều Từ nhịn không được xoa xoa vành tai ngứa ngáy của mình, giọng nói của A Nghiêu giống như lọt qua lỗ tai hớp đi hồn phách của cậu rồi! Một hồi lâu cậu mới phản ứng lại câu nói đó, A Nghiêu không có từ chối! Đôi mắt mèo của cậu liền sáng lên lấp lánh, ngượng ngùng vươn tay mở vạt áo của Cận Nghiêu. Vạt áo bị kéo ra nhẹ nhàng, thật sự rất nhẹ nhàng, không chỉ trong lòng Cận Nghiêu cảm thấy có chút ngứa mà yết hầu cũng trượt lên trượt xuống có chút nhanh. Đôi tay kia thật trắng, mịn màng như là ngọc, ngón tay thon dài, móng tay cắt gọn chỉnh tề. Vừa xinh đẹp vừa mang theo một chút non nớt của thiếu niên, dường như chỉ cần nhắm mắt lại liền tưởng tượng ra hình ảnh một tay hắn có thể buộc chặt hai cổ tay của cậu lại với nhau. Tay thiếu niên chậm rãi chạm lên làn da mát lạnh như ngọc của nam nhân, rồi chợt rút lại như vừa bị điện giật. Cận Nghiêu nhướng mày nhìn cậu tựa hồ có chút bất mãn. Thiếu niên gấp gáp nuốt nuốt nước miếng, lại lần nữa chạm vào đến khi cả bàn tay hoàn toàn đặt vào ngực của Cận Nghiêu. Giống như chú mèo con đang nằm ở trên người, nhưng lại có tí khang khác. Có thể là nhiều thêm một chút ấm ấp cùng tinh tế, cảm nhận âm thanh dòng máu chảy trên đầu ngón tay, dường như thiếu niên giờ phút này đang rất khẩn trương. Triều Từ cảm thấy được người trước mặt tim đập nhẹ nhàng, còn có xúc cảm lạnh lẽo. Cận Nghiêu không có động tác gì chỉ tùy ý cậu đặt đôi tay sờ xuống phía dưới. Sau đó tay Triều Từ dừng lại hai bên trái phải bụng của Cận Nghiêu, có thể rõ ràng cảm nhận được cơ bụng của nam nhân đang phập phồng. Cậu sờ loạn ở chỗ đó một hồi, hai má càng ngày càng đỏ. Cuối cùng chạm phải tuyến nhân ngư của nam nhân, mặt như là bị thiêu cháy đột nhiên thu hồi tay, trùm chăn lên đem cả người mình trốn vào trong đó. Cận Nghiêu có chút ngoài ý muốn, còn có chút nói không nên lời. Tên nhóc này nói muốn sờ... Chính là muốn sờ bụng của hắn sao? Thật đúng là một đứa con nít. Cảm nhận trong đầu sự mềm mại còn sót lại của đôi tay vừa sờ trên bụng mình, Cận Nghiêu chậm rãi khép lại đôi mắt. Cấm dục đối với đa số Long tộc là chuyện không thể, nhưng đối với Cận Nghiêu thì lại không có gì khó khăn. Bởi vì trong Lục giới này, bất kể là thần, nhân, yêu, ma hắn đều chướng mắt. Tuy nhiên đây cũng là lần đầu tiên trong ngàn vạn năm qua... Hắn bị kí.ch thích dục niệm. Xem ra tình kiếp mà Thiên Đạo mang đến cho hắn không phải là không có đạo lý. Cận Nghiêu dùng tay phải chống đỡ nửa người mình ngồi dậy, từ trên cao nhìn khối chăn bông tròn tròn đang cuộn lại, giọng nói khàn khàn hỏi: \"Còn sờ nữa không?\" Cục chăn bông tròn tròn kia như là không còn chỗ dung thân, ở tại chỗ lăn qua lăn lại: \"Ngày, ngày mai đi!\" Cận Nghiêu kéo chăn ra nhìn cậu hai má đỏ bừng bừng cùng với ánh mắt né tránh, bật cười nói: \"Có như vậy mà cũng thẹn thùng à?\" Còn chưa làm đến đâu. Triều Từ vùi đầu vào trong ngực của Cận Nghiêu: \"Giờ không, không còn sớm, A Nghiêu chúng ta ngủ đi...\" Thanh âm rầu rĩ, mềm mại, giống như đang làm nũng. Cái gì cũng đều không hiểu, lá gan lại còn nhỏ, bày đặt cùng với kẻ khác học làm người xấu. Đôi mắt Cận Nghiêu hơi lóe, tay ôm bên hông cậu nhóc. \"Ngủ đi.\" Hắn nói. ... Sau khi Cận Nghiêu cùng Triều Từ thành hôn, từ tiểu viện ban đầu chuyển qua chính viện của Triều gia an bài cho chính thê, nhóm tiểu thiếp mà lúc trước Triều Từ đem về mỗi buổi sáng đều đến gặp Cận Nghiêu thỉnh an. Lần đầu tiên bị mấy chục thiếp thất chào hỏi, Triều Từ ngồi ở bên cạnh Cận Nghiêu, nhìn nhìn hắn một cái, phát hiện sắc mặt nam nhân có chút âm trầm. \"A Nghiêu...Làm sao vậy?\" Triều Từ kéo kéo ống tay áo của Cận Nghiêu, dè dặt hỏi. \"Là các nàng lễ nghĩa chưa vừa ý sao?\" Cận Nghiêu liếc mắt một cái, cười như không cười: \"Lúc trước tại sao ngươi không nói trong viện ngươi lại có nhiều người như vậy?\" \"... Này phải nói sao?\" Thấy sắc mặt nam nhân càng lúc càng xấu, giọng nói Triều Từ cũng càng ngày càng nhỏ, cuối cùng gần như không thể nghe thấy. \"Các ngươi lui xuống đi.\" Cận Nghiêu nói với đám người phía dưới. \"Vậy muội muội xin phép.\" Nhóm tiểu thiếp sôi nổi hành lễ cáo lui. Ban đầu các nàng còn có ý định ra oai phủ đầu, ai ngờ vừa nhìn thấy người này hai chân liền mềm nhũn. Diện mạo người này đẹp đến nỗi không lời nào tả hết, tuy sắc mặt tái nhợt, nhưng khí thế trên thân tựa sơn hải, tựa thần ma, chỉ mới nhìn hắn một cái trong lòng liền có cảm giác sợ hãi muốn thần phục. Như thế này còn đấu đá gì nữa, nhận thua luôn đi! Nhưng phu quân của bọn họ lại tìm một vị chính thê như thế này... không có vấn đề sao? Nhìn thế nào cũng thấy không thể đè người ta dưới thân được? Triều Từ không hề biết suy nghĩ lúc này của bọn tiểu thiếp, và cũng không có tâm tư muốn biết. Cậu giờ phút này chỉ cảm thấy A Nghiêu nhà mình hình như đang tức giận. \"A Nghiêu huynh giận sao?\" Cậu mở to đôi mắt, có chút ngốc nghếch hỏi. \"Không phải.\" Cận Nghiêu thu ánh mắt, giọng nói khôi phục như bình thường. Cũng không hẳn là không tức giận. \"Ngươi vẫn muốn giữ lại các nàng?\" Cận Nghiêu đột nhiên mở miệng. \"...?\" Triều Từ càng thêm khó hiểu, \"Các nàng có chỗ nào chọc A Nghiêu không hài lòng sao?\" \"Không có.\" Cận Nghiêu nói. \"Nếu các nàng không làm sai thì cũng không cần đuổi các nàng đi...\" Thấy ánh mắt Cận Nghiêu càng thêm tối, Triều Từ rụt rụt cổ nói: \"Các nàng đều là người đáng thương...\" \"Ngươi còn biết thương hoa tiếc ngọc.\" Cận Nghiêu thu hồi ánh mắt, ngữ khí không rõ mà nói. Hắn cảm thấy tâm tình của mình lúc này thực sự không vui. Tên nhóc này quả nhiên cái gì cũng không hiểu. Không hiểu tại sao chính thê tức giận khi nhìn thấy một đám thiếp thất. Tên nhóc này nhìn hắn nhất kiến chung tình, không phải là hắn thì không cưới, hắn còn nghĩ rằng cậu là một tên ngốc, ai ngờ cũng là một kẻ phong lưu đào hoa. Cận Nghiêu nhấp nhấp chén trà, ngón trỏ cùng ngón cái vuốt ve thành chén, thần sắc khó phân biệt. Hơi thở quanh thân dường như càng thêm xa cách. ... Triều Từ không hiểu rõ tại sao A Nghiêu lại đột nhiên tức giận, chỉ biết A Nghiêu hình như không thích thiếp thất của cậu. A Nghiêu cũng chỉ tức giận ngày hôm đó, về sau hình như không còn giận nữa. Nhưng khi cậu muốn sờ A Nghiêu, A Nghiêu đều không cho cậu đến gần. Chẳng lẽ vẫn còn giận? Triều Từ thật sự không hiểu liền chạy tới hỏi anh trai. Anh trai cậu tên là Triều Quyết, nghe cậu nói câu đầu không cần nghe đến câu sau liền hiểu ra được tại sao Cận Nghiêu lại cho cậu sắc mặt như thế. Chẳng qua là một kẻ ốm yếu lai lịch không rõ, cho hắn vài phần mặt mũi lại nghĩ đó là thật? Triều Quyết trong lòng cười nhạo, trên mặt lại nhìn không ra cảm xúc gì nói với em trai nhà mình, có lẽ là Cận Nghiêu không vui khi có đông người. Lý do này mà đi nói người khác chỉ sợ người đó cười đến rụng cả răng. Nhưng với Triều Từ đến ghen là gì cũng không biết thì thật sự là tin đến sái cổ. Cậu nghĩ nếu như vầy thì phân phó xuống dưới không cần thiếp thất phải đến thỉnh an.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-02"
}