{
  "title": "Sau Khi Thiết Lập Lốp Xe Dự Phòng Hèn Mọn Sụp Đổ - Chương 05",
  "url": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-05",
  "content": "Sau Khi Thiết Lập Lốp Xe Dự Phòng Hèn Mọn Sụp Đổ Chương 5: Ngươi Thành Tiên Ta Không Thay Ngươi Lưu Lại Nhân Gian (5) Có tiền là được, Triều Từ cũng không dám đi bắt bẻ, vui vẻ mà đáp ứng. Cậu đã chuẩn bị tốt tâm lý chịu khổ, nhưng trước nay là một tiểu thiếu gia mười tám năm được mọi người nuông chiều mà lớn lên, chưa từng khổ cực, dù chuẩn bị tâm lý tốt như thế nào, đột nhiên phải làm công việc tạp dịch vất vả, thật sự là quá khó khăn. Tuy mấy ngày nay chịu không ít vất vả, học được một chút trù nghệ đơn giản, nhưng cũng chỉ là miễn cưỡng, vẫn còn cách xa tiêu chuẩn nhận vào của đầu bếp tửu lầu nhiều lắm. Nên tửu lầu sai cậu đi gánh nước, rửa chén rồi lại đốn củi. Đây là lần đầu tiên Triều Từ biết được hai đầu đòn gánh treo hai thùng nước là nặng như thế nào. Đi được ba bận thì bả vai của cậu đã bị ghì ra máu, Triều Từ cũng không hay biết vì cũng không có thời gian xem. Cậu chỉ hơi khó chịu quay đầu lại, rồi lại tiếp tục đi gánh nước. Bả vai bị đau đến không chịu được, đòn gánh hằn thật sâu vào trong da thịt. Chân cậu cũng run lên, bàn chân cũng âm ỉ đau. Cậu chọn một nơi để mình rửa chén, chén bát ngập đầy bồn lên đến mấy trăm cái, lúc này đã lập đông, ở Bắc Cảnh đang là tiết tiểu tuyết rồi. Tay đưa vào trong nước liền cảm nhận được từng cơn lạnh thấu xương tràn vào, rửa chén xong cũng là một canh giờ sau, đôi tay cậu đỏ bừng như là mất đi cảm giác. Xong một ngày làm việc cậu phải đem cơm thừa canh cặn đổ đi, nặng nề lôi kéo một xe đồ ăn thừa, buổi sáng vừa gánh nước xong nên đôi chân lại tiếp tục đau đến mức không chịu nổi. Đi được một nửa đường thì bước chân nghiêng ngả muốn trượt té. Cậu cắn răng dùng sức kéo xe, hốc mắt dần dần trở nên đỏ bừng. Ở tửu lầu, dù đau đến mấy cậu cũng không dám khóc, sợ các quản sự thấy được sẽ ghét bỏ cậu, làm mất đi công việc không dễ dàng tìm được này. Nhưng hiện giờ xung quanh yên tĩnh, bốn phía vắng lạnh, dường như cậu sắp không khống chế được mà muốn khóc. Từng giọt nước mắt rơi xuống, không nhịn được mà khóc thút thít. Nhưng cậu vẫn tự an ủi nói trong lòng mình chuyện này không có gì phải khóc. Thời buổi chiến tranh loạn lạc, thứ không đáng giá nhất chính là nước mắt mềm yếu. Cậu đã mất đi cha cùng anh trai, hiện giờ chỉ có thể tự bảo vệ chính mình cùng A Nghiêu. Kết thúc xong một ngày làm việc, Triều Từ về nơi cậu cùng Cận Nghiêu đang ở. Đó là một gian phòng gạch ngói sạch sẽ. Triều Từ không ngại khó, nhưng vì nhớ đến đại phu từng nói Cận Nghiêu không chịu được nơi ở lạnh giá nên cậu cắn răng thuê gian phòng này. Sau khi vào cửa, Cận Nghiêu vẫn còn nằm ở trên giường. Hắn quả thật bệnh rất nặng, mấy ngày nay đều khó có thể đứng dậy. \"Ngươi đã trở lại.\" Cận Nghiêu nghe thấy âm thanh đẩy cửa liền gian nan chống người ngồi dậy. Triều Từ vội đến đỡ hắn, quan tâm hỏi: \"A Nghiêu hôm nay cảm thấy thế nào?\" Cậu vừa hỏi vừa quay đầu nhìn trên bàn cạnh mép giường vẫn còn chén cháo cùng rau dưa, hình như chưa được động qua. Đây là đồ ăn mà buổi sáng Triều Từ làm cho Cận Nghiêu trước khi ra cửa. Triều Từ lo lắng mà nhăn mày lại: \"Sao vẫn không ăn gì thế này, như vậy thì sao mà được?\" \"Không có khẩu vị.\" Cận Nghiêu nói. Hắn cũng không phải đang giả bệnh, thật sự thân thể này vô cùng yếu ớt lắm rồi, đồ ăn thì nhạt nhẽo, còn gặp từng đợt buồn nôn. Cận Nghiêu đã tích cốc ngàn vạn năm, đến thế gian miễn cưỡng ăn một chút đồ ăn, hiện tại thân thể lại chuyển biến xấu, không thể nào nuốt xuống được những đồ này. Hắn không muốn cứ dây dưa mãi một đề tài này, liền đổi đề tài khác lên trên người Triều Từ: \"Hôm nay ngươi thế nào?\" \"Khá tốt.\" Triều Từ cười nói, \"Miệng ta ngọt nên bà chủ cùng các quản sự đều thích ta, giao cho ta toàn những việc nhẹ nhàng. Chúng ta về sau xem như là có chỗ dựa.\" Cận Nghiêu cẩn thận đánh giá cậu một chút, thiếu niên trên tay phiếm hồng, giọng vẫn còn hơi nghẹn, đôi mắt còn có chút sưng đỏ. Chắc hẳn trên người còn có chỗ khác bị thương không ít. Hắn mím môi, trái tim hơi thắt lại. Ăn nhiều khổ cực ở bên ngoài, trở về lại không than trách lấy một lời. Cho rằng lừa dối được hắn sao... Triều Từ không muốn nói nhiều về chuyện này, cong cong đôi mắt đào hoa nhìn Cận Nghiêu nói: \"Ăn cơm thôi, để ta nấu cơm cho A Nghiêu cũng sắc luôn thuốc của ngày hôm nay. Ăn cơm xong còn uống thuốc nữa, để ta đỡ A Nghiêu xuống giường đi lại một chút, đại phu nói nếu nằm hoài trên giường cũng không tốt.\" Cận Nghiêu gật đầu đáp. Triều Từ đi nấu cơm, một lát sau liền bưng cơm trở lại. Cậu đặt đồ ăn trên bàn, đỡ Cận Nghiêu xuống giường ngồi ở trước bàn ăn. Lại đi tìm kiện áo ngoài phủ thêm cho Cận Nghiêu. Sau đó cậu ngồi đối diện Cận Nghiêu, thấy hắn nhìn chằm chằm vào mình, cậu liền hỏi: \"A Nghiêu nhìn ta làm gì vậy? Mau ăn cơm thôi, đừng để bị đói.\" Cận Nghiêu đột nhiên duỗi tay ra lau lau trên mặt cậu. Triều Từ ngây ngốc mà sờ sờ mặt mình hỏi: \"Sao, sao vậy?\" \"Có nhọ.\" Cận Nghiêu nói. Triều Từ gãi gãi đầu: \"Chắc khi nãy không cẩn thận cọ trúng đi.\" Mấy ngày cậu học làm bếp, với cậu mà nói việc khó nhất chính là nhóm lửa. Lần đầu tiên nhóm lửa đều bị khói lửa xông đến cay xè muốn khóc, hiện giờ tuy rằng đã làm được rồi nhưng cũng khá tốn sức, dính phải một chút nhọ cũng là việc bình thường. Cận Nghiêu thần sắc có chút phức tạp. Lúc trước tiểu hài tử này không phải gấm vóc thì không mặc, không phải mỹ thực thì không ăn, bên người tôi tớ thành đàn, ai cũng không dám để cậu phiền lòng một tí nào. ... Làm việc được một thời gian, Triều Từ phát hiện tiền bạc thu không đủ chi. Thuốc cho Cận Nghiêu không phải quý báu gì nhưng cũng không phải rẻ, huống chi ngày nào cũng đều phải uống. Cậu biết chính mình không phải là người tài hoa, nhưng cũng biết chữ, chữ viết cũng không hẳn xấu, vì thế mặt dày mày dặn đi tìm một ít công việc chép chữ. Mỗi ngày sau khi trở về chăm sóc Cận Nghiêu xong, nửa đêm cậu lại chong đèn viết chữ, viết đến một hai giờ sáng mới đi ngủ. Hơn năm giờ sáng cậu lại thức dậy, vội vàng nấu cơm cho Cận Nghiêu rồi đi đến tửu lầu. Buổi tối, Cận Nghiêu nằm trên giường nhìn thấy bên cạnh có ánh đèn mờ nhạt lập lòe. Hắn biết là Triều Từ đang thức khuya chép chữ. Hắn không hiểu vì sao thiếu niên lại có thể cố gắng đến như thế. Thậm chí hơn một năm nay hắn ít khi cho cậu sắc mặt tốt. Hắn đứng dậy vén rèm lên, không nói lời nào mà nhìn thiếu niên. Triều Từ ngẩng đầu thấy Cận Nghiêu đang nhìn cậu, vội nói: \"A Nghiêu huynh mau ngủ đi, ngủ muộn không tốt cho sức khỏe.\" \"Ngươi cũng biết là không tốt cho sức khỏe.\" Cận Nghiêu nói. Triều Từ sửng sốt. Cận Nghiêu nhìn thiếu niên, xung quanh viền mắt một quầng thâm đen, nổi bật trên gương mặt trắng nõn, trong mắt thậm chí còn có nhiều tơ máu. Hắn biết cậu thiếu ngủ, thân thể đã sắp không chịu nổi. Trời đông giá rét lại đến, tay thiếu niên cũng càng thêm sưng đỏ, hiện giờ còn không cầm chắc được bút. Lúc cậu thay quần áo hắn thấy được trên vai cậu toàn là vết máu bầm đen. \"Triều Từ.\" Cận Nghiêu vững vàng ánh mắt, thấp giọng nói, \"Đừng lo cho ta nữa.\" Không cần Triều Từ vì hắn làm nhiều như vậy. Nếu không có hắn, Triều Từ chẳng sợ cửa nát nhà tan, cậu vẫn có thể tự mình nuôi sống chính mình, cũng không cần vất vả đến như vậy. Lúc trước hắn chưa từng nghĩ đến vấn đề này. Hắn không hiểu tại sao Triều Từ lại tốt với hắn đến như thế, đây là tình kiếp của hắn, hắn phải ở bên cạnh Triều Từ. Nếu cậu không bỏ hắn thì hắn không thể rời đi. Nhưng... Hắn chưa bao giờ nghĩ tới, mình sẽ vì một phàm nhân mà động lòng trắc ẩn. Triều Từ nghe vậy sắc mặt biến đổi: \"A Nghiêu, huynh đang nói mê cái gì vậy?\" \"Huynh là chồng của ta, ta chăm sóc huynh là chuyện đương nhiên... Về sau đừng nói như vậy nữa.\" Giọng nói của cậu rất nghiêm túc, đây cũng là lần đầu tiên cậu dùng thái độ này nói chuyện với Cận Nghiêu. Cảm thấy mình có hơi nặng lời, cậu liền vội vàng tiến lên đỡ Cận Nghiêu nằm xuống, an ủi nói: \"Ta biết được huynh muốn tốt cho ta, sợ ta chịu khổ. Nhưng bên cạnh có A Nghiêu, ta có chịu khổ mấy cũng thấy vui. Nếu huynh không ở bên ta hoặc là ở nơi nào chịu khổ mà ta không biết, cho dù có quay lại ngày tháng làm thiếu gia sung sướng trước kia ta cũng sẽ không vui.\" Cận Nghiêu nặng nề mà nhìn cậu, không nói chuyện. Triều Từ lại cong cong đôi mắt, cười nói: \"A Nghiêu nếu muốn bồi thường ta, thì cho ta hôn một cái có được không?\" Nói ra đúng là xấu hổ, cậu cùng Cận Nghiêu kết hôn đã lâu mà lại chưa từng hôn nhau. Lần này cậu chỉ thuận miệng nói ra, chưa chắc có thể thực hiện được. Vậy mà Cận Nghiêu lại gật đầu. Triều Từ hai mắt sáng lên: \"Ta được hôn huynh sao? Huynh không được đổi ý!\" Cậu sợ Cận Nghiêu đổi ý nên vội hôn một cái, giống như là đã chiếm được món hời lớn vui sướng tiếp tục quay lại bàn. \"A Nghiêu huynh mau ngủ đi!\" Cậu dặn dò nói, thanh âm đều lộ ra sự vui mừng. Đồ ngốc. Cận Nghiêu trong lòng nỉ non một câu. ... Tiếp tục mấy tháng trôi qua. Cuộc sống dù khó khăn nhưng Triều Từ vẫn luôn kiên trì. Lúc trước bọn họ đến Đại Nguyệt vì Đại Nguyệt chưa có chiến tranh. Nhưng thế cuộc đại loạn thì khó tìm được một chỗ bình yên, cuối cùng chiến tranh ở đây vẫn diễn ra. Không chỉ như thế, đến cùng lúc còn có hạn hán và dịch bệnh. Triều Từ muốn rời đi nhưng nhìn khắp Bắc Cảnh khó còn chỗ nào mà dung thân. Cậu chỉ có thể tiếp tục ở thành trấn này của Đại Nguyệt. Ngày một ngày trôi qua lại càng khổ sở hơn, nhưng Triều Từ vẫn luôn cố gắng. Cậu nghĩ muốn chết nhưng bên cạnh mình vẫn còn có A Nghiêu. Ngày nọ trên bầu trời từng đợt sấm sét nổ vang, tiếng sấm cực kỳ lớn, Triều Từ ở trong phòng giật cả mình, ngay cả mặt đất cũng muốn chấn rung lên. Triều Từ muốn đi ra ngoài nhìn thử, Cận Nghiêu nằm ở trên giường ánh mắt chợt lạnh, hắn đột nhiên nhìn ra phía ngoài cửa sổ. Tuy thần lực đã bị phong ấn trong cơ thể nhưng hắn vẫn còn có thể cảm nhận được yêu khí dày đặc. Có đại yêu quái xuất thế! Yêu Ma Cảnh hoàn toàn bị phá! Sắc mặc hắn biến đổi, cởi bỏ toàn bộ phong ấn thần lực trên người. Đột nhiên trong phòng như bị cơn gió mạnh quét vào, tập trung lại phía sau Triều Từ. Gió từ ngàn dặm quét qua làm cho cây cỏ ngã rạp! Triều Từ quay đầu lại, nhìn thấy phía sau đã đứng một người. Cực kỳ quen thuộc nhưng cũng cực kỳ xa lạ.",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-thiet-lap-lop-xe-du-phong-hen-mon-sup-do-chuong-04"
}