{
  "title": "Kiếp Này Gặp Được Người - Chương 04",
  "url": "https://gacsach.top/doc-online/kiep-nay-gap-duoc-nguoi-chuong-04",
  "content": "Kiếp Này Gặp Được Người Chương 4: Chương 4 Sáng hôm sau, chưa đến bảy giờ cô đã tỉnh giấc. Anh trai trông nom cô cả ngày hôm qua nên công việc tập đoàn tồn đọng, phải về văn phòng thức đêm xử lý. Anh đã xắp sếp người đến phòng bệnh chăm sóc cho cô. Vừa ăn xong bữa sáng, bên ngoài phòng bệnh có tiếng ồn ào, một tràng bước chân tới gần, sau đó cửa phòng bệnh đột ngột mở ra Bé cưng, sao con lại bị tai nạn chứ, sao lại bị thương nhiều như thế này? Đau lắm phải không. Chí Dương, con chăm sóc em kiểu gì vậy chứ, sao lại để con bé tự lái xe ra ngoài, con bé chỉ là con gái, ngoài đường nguy hiểm thế nào chứ, con gái một thân một mình, lặn lội ngoài đường, sao ba mẹ có thể yên tâm được chứ, con trai đúng là vô dụng mà, bảo vệ em gái thôi mà cũng không làm được Mẹ Lý nhìn thấy Lý Mộng Nghiên thì đau lòng, một hồi trách cứ con trai không bảo vệ được em gái. Một hồi lại than vãn thương yêu đứa con gái bảo bối, hoàn toàn không để cho ai lên tiếng. Nói một hồi mệt rồi mới dừng lại. Bé cưng của mẹ, con còn thấy khó chịu ở đâu không. Có đau thì phải bảo ba mẹ, ba mẹ tìm cho con bác si tốt nhất. Chữa trị tốt nhất, chắc chắn không để lại sẹo đâu, con đừng buồn lòng nhé Ba mẹ, Mộng Nghiên không còn vấn đề nghiệm trọng quá nữa rồi...!Nhưng mà, con bé không nhớ được gì cả Thế nào là không nhớ gì cả ba Lý sửng sốt hỏi lại Con bé bị mất trí nhớ Ba mẹ Lý sững sờ một hồi, sau đó mẹ Lý lại than thở một hồi, sót xa đứa con gái bảo bối của họ. Ba mẹ, con không sao cả, dù không nhớ được gì nhưng con khoẻ mạnh không phải sao, bác sĩ cũng bảo rồi con sẽ nhớ lại mà, ba mẹ đừng buồn quá nhé Dù cô cảm thấy xa lạ với hai người bố mẹ này, nhưng sự quan tâm, lo lắng của họ làm lòng cô như có một dòng suối mát chảy qua. Hai bác Quý của con cũng biết tin con bị tai nạn rồi, chút nữa sẽ ghé qua thăm con. Họ cũng rất quan tâm, lo lắng cho con đó- ba Lý nhẹ nhàng nói. Cô đưa ánh mắt ngớ ngác thắc mắc: Họ là họ hàng của chúng ta ạ? Lý Chí Dương đưa tay xoa nhẹ đầu cô:Họ là thế giao với nhà chúng ta, quan hệ rất tốt mấy chục năm rồi. Họ có hai con trai, con trai lớn Quý Thừa An là bạn thân anh, con trai út là Quý Gia Hào, cùng lớp đại học em, quan hệ giữa bọn em cũng khá tốt. Vậy gặp họ em có cần chú ý gì không ạ. Nên nói hay không nên nói gì ạ? Họ coi em như con gái, em không cần chú ý gì cả, cứ thoải mái như đối với người nhà thôi. Cô ngu ngơ gật nhẹ đầu như đã hiểu ý anh. Anh không hề lo cô thất thố trước mặt người khác. Dù giờ trí nhớ của cô không còn, nhưng tính cách nhẹ nhàng, lễ phép trong xương cốt vẫn không hề mất đi, luôn cho người khác cảm giác muốn yêu thương, che chở cho cô. Đáng tiếc, thằng bạn thân anh vẫn chưa biêt được em gái anh quý giá như thế nào. Sau khi nói qua về gia đình bọn họ, ba Lý cùng Lý Chí Dương quay về công ty xử lý công việc. Mẹ Lý ở lại chăm sóc cho con gái. Con gái bảo bối của bà, không tự tay bà chăm sóc thì bà không thể yên tâm. Lý Chí Dương đã từng nhiều lần nghĩ, anh từ khi nào đã trở thành con ghẻ của ba mẹ rồi. Nhưng rồi, anh cũng cưng chiều em gái như bảo bối, có những lúc còn cưng chiều hơn cả ba mẹ anh.",
  "nextChapter": "https://gacsach.top/doc-online/kiep-nay-gap-duoc-nguoi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/kiep-nay-gap-duoc-nguoi-chuong-03"
}