{
  "title": "Bố già - Chương 01 phần 6",
  "url": "https://gacsach.top/doc-online/102601/bo-gia-chuong-01-phan-6.html",
  "content": "Gặp gỡ có chuyện làm ăn mà nó cho cái hẹn giấc mười giờ sáng là yếu rồi. Rõ ràng thằng cha Jack Woltz cóc muốn chơi, cóc muốn nghe, cóc muốn bàn bạc gì hết. Mười giờ sáng thì có cần gì cứ nói ra rồi cút. Nếu muốn bàn bạc thì nó đã lùi lại vài giờ để nếu chưa trò chuyện xong thì “Mời bạn ở lại dùng bữa trưa để ta vừa ăn nhậu vừa thảo luận với nhau cho tiện.”. Rõ ràng là Jack Woltz cóc coi “Sứ giả” Hagen ra gì vì một là thằng Billy chưa đủ tư cách làm áp lực nó, hai là nó đã cho cu cậu ăn đớp ngập mặt nên khó nói. Nhưng không lẽ nó không biết Hagen là người của ai và người đó thế lực cỡ nào? Kể ra Ông Trùm giữ kín tiếng trong việc làm ăn cũng có lợi thật. Nhưng kín quá, kín đến độ thiên hạ không biết đến tên tuổi, uy danh… như trường hợp này thì coi bộ bất lợi trông thấy! Hagen suy luận quả không sai. Quả nhiên nó cho đợi cỡ nửa giờ đồng hồ mới thèm tiếp kiến. Biết vậy nhưng Hagen từ cứ phớt tỉnh, vả lại “ngồi chơi” ở phòng đợi của ông chủ lớn cũng khỏe lắm chớ? Mát mẻ, êm ái, lịch sự và ôi chao, trước mặt Hagen sao lại có một bé gái xinh đẹp, dễ thương đến thế? Nó ngồi trên tấm nệm màu mận, con nhà ai kháu khỉnh lạ. Xiêm y lộng lẫy, chững chạc cứ như người lớn vậy! Thật tuyệt vời, Hagen ngó sững mái tóc vàng óng ả. Đôi mắt xanh lơ tinh anh, cặp môi mòng mọng tươi như trái dâu chín đỏ. Nhưng con mụ đi theo nó, đúng là hai mẹ con, mới khoằm khoặm, dễ ghét làm sao. Chỉ muốn đấm vào mặt. Rõ ra mẹ cú, con tiên! Đợi mãi, đợi mãi mới có một mụ thư ký mập tròn hướng dẫn đi quanh co tới văn phòng ông chủ. Hagen mỉm cười đi theo. Chà, hãng phim có khác: người làm chững chạc, trang trí tiện nghi ngoại hạng. Đông đảo mỹ nhân quá, chắc mấy em đến Hollywood thử thời vận nhưng đóng phim không ra gì nên mới bị nhét vào làm văn phòng cho thơm tho cuộc đời đây. Không bị đá đít văng ra vỉa hè là đẹp rồi! Jack Woltz dễ nhận ra quá, báo điện ảnh đăng hình hoài mà? Người lão đồ sộ vạm vỡ. Có bụng nhưng bộ đồ cắt tuyệt vời che đi hay quá! Còn cuộc đời hắn? Mười tuổi đi vác két la-de, đẩy xe cút kít kiếm ăn ở vỉa hè Nữu-Ước. Hai mươi tuổi giúp bố ăn chận, rút rỉa nghiệp đoàn thợ may. Ba mươi bỏ Nữu-Ước sang miền Tây tìm mỏ kền và thử nhào vô điện ảnh. Năm bốn mươi tám tuổi thì hắn nghiễm nhiên làm vua Hollywood nhưng ăn nói vẫn cứ hàng tôm hàng cá và làm tình vẫn khỏe như hùm giữa bầy nai tơ là các em đào non, đào thịt vô cùng đông đảo. Từ năm năm mươi trở đi, Jack Woltz “làm lại con người”. Học ăn học nói cho ra dáng trí thức, mướn bồi Ăng-lê và quản gia Ăng-lê chính cống để học làm sang, từ bộ y phục cho đến tác phong sao cho đúng mốt trưởng giả. Lão ly dị vợ, lấy một em đệ nhất đào văm. Qua năm 60 trở đi thì cả nước biết Jack Woltz sưu tầm tranh quý, làm cố vấn điện ảnh cho Tổng Thống và sáng lập viên cơ sở Jack Woltz, tốn kém cả chục triệu đô la chỉ cốt để nghệ thuật hóa điện ảnh. Và có rể quý tộc Anh, có dâu công chúa Ý… Gần đây nhất thì báo nào chẳng có tin ông Chủ hãng phim Jack Woltz đâm mê ngựa đua, nội năm ngoái dám bỏ ra một lúc mười triệu đô la để lập tàu ngựa đua J.W.? Hùng nhất là người dám chi sáu trăm ngàn đô la để chớp bằng được chú ngựa đua siêu vô địch rặt giống Ăng-lê tên Khartoum. Và ngông ở chỗ bắt Khartoum nghỉ đua hẳn để chỉ phục vụ đặc biệt cho những chị ngựa cái lò J.W.! Kể ra ông chủ tiếp Hagen cũng nhã nhặn. Khuôn mặt rám nắng, vô cùng tốt lái và được săn sóc từ lỗ chân lông, đã dúm dó lại để o bế một nụ cười xã giao. Coi, có đốt cả kho bạc cũng chẳng cướp được tuổi trời nên da mặt người có tô vẽ cách nào cũng cứ có lớp… như đèn xếp vậy! Nhưng phải nhìn nhận rằng lão cử động nhanh lẹ, sung sức và giống hệt Bố Già Vito Corleone ở dáng dấp chỉ huy nghĩa là thoạt trông cũng biết là xếp sòng rồi. Hagen vô đề tức khắc, tự giới thiệu là người mà bạn ông Johnny Fontane cử tới để xin ông chủ cho một đặc ân là để cho Johnny sắm vai chính trong cuốn phim chiến tranh hãng khởi quay đầu tuần sau. Nhân vật đó dĩ nhiên là có thế lực lắm nhưng nếu ông chủ ra ơn cho lần này thì sẽ muôn đời không quên, thế nào cũng có phen đền đáp. Khuôn mặt nhăn nheo tỉnh bơ hỏi lại: “Ông bạn thế lực đó sẽ đền đáp tôi? Đền đáp cách nào xin cho biết…” Làm gì không biết lão hỏi xỏ… nhưng Hagen cũng phớt lờ đi giải thích: “Chẳng hạn như quý hãng sắp có đình công thì ông bạn của Johnny cam kết sẽ vô hiệu hóa giùm tức khắc. Quý hãng có ông kép ‘cây tiền cây bạc’ vừa từ ‘cua’ cần sa nhảy lên bắt bằng bạch phiến… thì nếu ông chủ muốn, sẽ có người chặn đứng hắn lại được không? Những vụ phiền phức như vậy ông chủ chỉ phôn một cú cho tôi là xong hết.” Coi, lão chăm chú nghe giải thích cái điệu nghe con nít la làng rồi thình lình giộng một câu thật đúng ngôn ngữ giang hồ: “Ra ông bạn tính áp lực kẻ hèn này đấy?” “Chẳng dám! Tôi chỉ có ý xin ông chủ ra ơn một lần, cho một người bạn. Làm ơn dĩ nhiên chỉ có lợi chớ có hại sao được ạ?” Giọng Hagen ngọt ngào như vậy đó. Nhưng vẫn làm Jack Woltz nổi sùng, nhăn mặt nhíu mày, rồi quắc mắt lên làm như lão sắp nhảy chồm qua buya-rô vậy! Lão gằn từng tiếng: “Nói vắn tắt thế này này… tôi đéo cần biết anh là ai và thằng củ c… nào sai anh lại… Nhưng thằng Johnny Fontane thì cho nó de đi, khỏi đóng gì hết! Mấy thằng Bàn Tay Đen kia là cái thá gì kìa? Cho anh hay điều này. Nếu tôi cho ông bạn tôi hay là anh tới đây toan làm áp lực thôi thì anh cũng đã khó sống rồi! Chắc anh có nghe tên Edgar Hoover chớ?” Ôi chao, không ngờ một đấng chủ nhân ông cỡ Jack Woltz mà có thể tầm thường đến thế! Thế mà cũng cầm đầu cả một cơ sở cả trăm triệu, thế mà cũng Vua Điện ảnh! Nếu Hollywood chỉ rặt những cỡ chủ hạng bét này thì bấy lâu nay Bố Già nhà mình cứ nuôi dưỡng ý định tung tiền, nhảy xổ vào địa hạt này để bắt bạc là phải! Mới đụng có thế mà một tay to đầu như lão đã nổi giận sao? Thì ra lâu nay không ngờ đã luyện được bí quyết chịu đựng của Bố Già! Lão cáu giận, lão văng tục bừa bãi mà Hagen có cảm thấy gì đâu nào? Chủ trương ruột của Bố Già cừ thật: “Chớ dọa dẫm, chớ nổi giận.”. Đối phương có chửi bới, hăm he cứ ráng chịu để từ từ nói chuyện phải quấy. Một lần nữa Hagen lại hình dung lại tấm gương nhịn nhục của Bố Già ngày nào: giữa bàn hội bị một thằng thứ dữ ông ổng mạt sát, chửi bới tận mặt. Vậy mà ông cứ tươi tỉnh cố gắng thuyết phục cho đến cùng. Tám giờ đồng hồ nhẫn nhục có phải ít đâu? Chừng coi bộ hết đường thuyết phục, Bố Già mới chán nản đưa hai tay lên than van với đông đủ cử toạ: “Vậy là hết thuốc. Ông bạn của chúng ta hết nói chuyện phải quấy được rồi!”. Nói xong là lạnh lùng rời bàn hội đi ra làm ông thứ dữ xanh mặt. Lập tức mấy ông sứ giả được cử ra mời ông vô trở lại để nói chuyện phải quấy. Dĩ nhiên công việc bữa đó giàn xếp xong. Có điều hai tháng sau ông thứ dữ ăn no đạn chì, gục trên ghế hớt tóc. Nhớ lại vụ “phải quấy” đó, Hagen bình tĩnh hỏi lại: “Xin đừng quên nghề tôi là luật sư! Một con nhà luật mà… áp lực? Mà lại buông lời hăm dọa ai sao? Tôi chỉ đưa ra một đề nghị xin ông vui lòng chấp thuận và chúng tôi sẽ có cách đền ơn xứng đáng. Một việc quá dễ dàng đối với ông và sau đó chỉ có lợi… phải không nào? Johnny nói chính ông xác nhận hắn đóng vai đó thì tuyệt. Bằng không tôi đã chẳng dám dựa đề nghị vô lý, ông thấy chớ? Vả lại nếu ông e ngại hắn đóng dở, phim có thể thất bại khiến hãng lỗ lã thì ông bạn hắn nghĩa là thân chủ tôi, sẵn sàng đầu tư trọn phim. Chúng tôi cũng đồng ý ông đã nói không là không, chẳng ai ép buộc được. Chẳng ai dám! Chúng tôi cũng biết chỗ quen biết giữa ông và ngài Tổng giám đốc FBI chớ? Đó là một sự kiện dễ nể thiệt…” Nãy giờ Jack Woltz loay hoay nghịch cây viết lông trên buya-rô. Lão có nghe gì? Nhưng vừa đá động đến đầu tư nghĩa là có hơi tiền là lập tức lão buông cây bút ra để hù một câu: “Chi phí cuốn phim tạm ấn định năm triệu đô la đấy, ông bạn!” Hagen làm bộ huýt gió se sẽ một lát ra điều thán phục nhưng thong thả tiếp: “Bằng ấy thì thân chủ tôi có thể đầu tư lắm!” Lúc này lão mới ngả người ra sau ghế ngó Hagen và có vẻ lưu tâm đến chớ không hờ hững như nãy giờ. Lão thong thả đặt câu hỏi: “Ông bạn là luật sư? Xin lỗi tôi không nghe nói nhưng mấy luật sư có danh ở Nữu-Ước tôi đều biết hết. Vậy xin hỏi ông bạn là ai?” “Tôi là luật sư, từng có nhiều hoạt động trong ngành tổ hợp công ty. Tôi được làm mướn vụ này… nhưng xét ra chẳng muốn làm mất thời giờ thêm của ông nữa. Vậy xin tạm biệt.” Dứt lời là Hagen đứng dậy chìa tay ra. Đi vài ba bước ra phía cửa mới quay lại nói rất nhỏ nhẹ: “Theo tôi nhận xét thì ông có lẽ đã gặp nhiều ca nói lớn lối mà thực lực chẳng có gì. Lần này thì ngược lại đấy! Xin ông vui lòng hỏi qua ông bạn chung của chúng ta. Có gì hay, xin phôn lại tôi ở khách sạn.” Thấy lão ta tần ngần, Hagen tiếp luôn: “Xin thưa thực để ông biết là có những vụ thân chủ tôi làm mà quý hữu Hoover có muốn can thiệp cũng không đi đến đâu. Xin ông cảm phiền vì sự thật là vậy. Có điều nãy giờ tôi chưa kịp nói là tôi thành thực hâm mộ mấy cuốn phim mà quý hãng thực hiện. Mong quý hãng cứ tiếp tục đường lối ấy thì xứ sở này có phận nhờ nhiều!” Mới hé sơ sơ vậy đã có ép-phê ngay. Vào xế chiều Hagen đã nhận được một cú phôn từ hãng phim cho hay cỡ một giờ nữa sẽ có xe lại đón tới chơi biệt xá của ông chủ. Xe đi cũng phải mất ba giờ nhưng trên xe có bar rượu, có đồ nguội dọn sẵn. Như vậy là Jack Woltz đã đáp máy bay về nhà trước. Không hiểu sao hắn không mời đi cùng chuyến cho tiện việc? Cô thư ký hãng phim cho hay: “Xin ông mang hành lý theo để sáng mai ông chủ tôi cho xe đưa ông ra thẳng phi trường về Nữu-Ước cho đỡ mất công.” Hagen gật đầu ngay. Vậy là lão đã điều tra kĩ lắm và biết cả thời khóa biểu đi về của “sứ giả” rồi. Mau thật! Bây giờ hẳn lão biết rõ gốc tích “ông thân chủ”, nghĩa là không lạ gì thế lực của Ông Trùm nữa. Có vậy mới có vụ mời mọc đặc biệt thế này sau lần hội kiến ban sáng. Hắn mời về nhà chơi để làm gì nếu chẳng phải để thương thuyết đàng hoàng, đứng đắn? Vậy thì thế nào cũng phải đi đến một kết quả, hay dở còn tùy… oOo Biệt xá của ông chủ hãng phim có khác. Trông cứ như xem quay phim vậy. Kiểu nhà là kiểu “đồn điền”, đứng chơ vơ giữa một khoảng rộng mênh mông có hàng rào, tàu ngựa, đồng cỏ… Trước nhà thì hàng rào hay luống hoa, bồn cỏ cũng cắt xén chi li, kĩ càng như được sửa sắc đẹp vậy! Ông chủ Jack Woltz đứng đón khách trước vòm cửa, bên trong nhà điều hòa không khí. Lão đi xăng-đan nhẹ, quần màu cứt ngựa và áo sơ-mi lụa xanh để hở cổ thật trẻ trung, nhàn hạ… nhưng đâm tức cười vì quá mâu thuẫn với làn da mặt “đèn xếp”. Lão đưa mời Hagen một ly Martini tổ bố và nâng một ly cụng thân mật, trái ngược hẳn hồi sáng. Lại còn quàng vai đưa đi chơi. “Chưa cơm tối đâu”… Mình ra tàu ngựa chơi. Vừa đi lão vừa cho biết: “Xin lỗi về cái vụ hồi sáng nghe Tom! Lẽ ra bạn phải cho biết ngay thân chủ của bạn là Vito Corleone chớ? Làm tôi cứ tưởng đâu Johnny mướn một thằng thầy cãi hạng bét nào lại nồ tôi chớ? Tôi không chịu cái lối nồ như vậy mà cũng chẳng thích mua thù chuốc oán. Mà thôi, để vụ đó bàn sau bữa cơm. Bây giờ mình dạo chơi mà?” Xét phương diện chủ nhân thừa tiếp khách quý thì Jack Woltz thật khỏi chê. Lão thủng thỉnh nói chuyện ngựa đua, tổ chức sản xuất thế nào cho ngon nhất nước nghe thật hay. Chuồng ngựa nào cũng kỵ hỏa, vệ sinh tối đa lại mướn thám tử tư canh gác ngày đêm. Đến một chuồng đặc biệt, vách có gắn bảng đồng sáng loáng chữ Khartoum. Hagen có biết gì về ngựa đua đâu nhưng phải công nhận ngay nó là một con vật tuyệt đẹp. Sắc lông một màu đen láng bóng, láng nhẫy trừ một ô quả trám trắng toát là cái đầu bự và cặp mắt như hai trái táo lớn, tròn xoe. Da nó căng lên như lụa khiến Jack Woltz cứ mân mê như con nít: “Nói về ngựa đua thì nó vô địch: nó nhất thế giới nghe bạn. Sáu trăm ngàn đô la mua tận bên Ăng-lê nghe! Vua chúa Nga có lẽ cũng không dám chơi một con ngựa ngần ấy tiền. Nhưng về tay tôi, tôi thì không cho đua nữa. Chỉ để đúc giống đặc biệt cho chuồng ngựa nhà. Cam đoan ngựa lò J.W sẽ nhất nước…” Lão vừa nói vừa vuốt ve bờm ngựa, vỗ về nó hết mực thương yêu rồi se sẽ gọi tên “Khartoum, Khartoum.”. Con vật biết ý chủ, khe khẽ rùng mình trả lời làm cho lão càng hí hửng, phát cười ha hả: “Xin nói là năm mươi tuổi tôi mới học cưỡi ngựa lần thứ nhất nhưng mê ngựa, cưỡi ngựa ngon lành đến như tôi là nhất. Tôi dám có máu kỵ sĩ Cốt-xắc trong người lắm. Biết đâu chừng bà cụ tổ mấy đời của tôi ở bên Nga chẳng bị một đấng Cốt-xắc nào hãm hiếp nên dòng máu mới lưu truyền đến thằng cháu chắt mấy đời này? Bạn thử coi cái gậy của nó có ngon không kìa? Phải chi mình có một cái… cỡ đó thì đỡ khổ lắm nghe!” Bữa cơm tối diễn ra thật trưởng giả. Hai người ăn mà ba thằng bồi đứng hầu, thêm ông quản gia Ăng-lê chầu chực sai phái. Khăn bàn cũng thêu chỉ vàng, còn nói gì muỗng nĩa, dĩa chén? Nhưng thức ăn thì tồi quá! Dân độc thân mấy thằng cần ăn ngon đâu? Đợi mãi mà không thấy lão nói gì, đến lúc ăn xong mỗi đứa một điếu xì gà Havanatổ bố thì Hagen đành phải hỏi: “Thế nào? Johnny liệu có được… hay không?” Jack Woltz nghiêm giọng trả lời: “Câu trả lời là không. Tôi không thể làm được. Dù có muốn gài cho Johnny vô cũng không kịp nữa rồi. Giao kèo đã ký xong hết và chỉ tuần sau là khởi sự quay mà?” “Ông Woltz… cái vụ ‘trễ’ đó đâu có nghĩa lý gì? Mình là xếp sòng thì muốn cái quái gì chẳng được, huống hồ cái việc nhỏ mọn đó? Ông chỉ việc ra lệnh là rồi! Hay ông không tin là thân chủ tôi thủ tín, nghĩa là nói sao làm vậy.” “Đâu có, tin lắm chớ? Tôi biết là hãng tôi sắp có đình công đến nơi! Cứ như giọng lưỡi thằng Goff, thằng chó đẻ đó… bạn có thể ngờ mỗi năm tôi phải cúng cho nó đúng một trăm nghìn đô không? Tôi cũng biết bạn có thể cúp bạch phiến giùm thằng kép ‘cây tiền’ của hãng tôi hoặc đầu tư cả cuốn phim dễ như chơi… Có điều không được là không được. Vì tôi hận thằng Fontane. Bạn nói giùm ông xếp bạn trừ giùm cái vụ thằng chó đẻ này thì cái gì tôi cũng chịu hết, bất cứ cái gì!” Coi, nếu vậy lão mời mình tới đây làm gì cho mất công thêm? Chắc phải có một cái gì đề nghị chớ? Hagen bèn giải thích lý do phải cầu cạnh năn nỉ. Chỉ vì Johnny là con đỡ đầu. Đứa con hờ từ thuở lọt lòng thật nhưng cha nó qua đời rồi thì Bố Già càng phải nâng đỡ nó. Cha đỡ đầu mà? Jack Woltz gật gù, thông cảm lắm nhưng vẫn nhún vai: “Tôi không muốn mất lòng xếp bạn nhưng vụ này thật không thể được. Tiện có bạn đây xin hỏi thẳng về vụ can thiệp đình công. Tốn cỡ bao nhiêu nào? Tiền mặt. Chi ngay bây giờ?” Có vậy chớ! Có vậy lão mới chịu khó tốn thì giờ, sau khi đã nhất quyết từ chối vụ Johnny chớ? Rõ ràng lão không muốn có chuyện rắc rối nhưng lão cóc ngán Vito Corleone. Lão ỷ quen biết lớn, thế lực mạnh, tiền bạc đông nên… chẳng có gì để ngán một thằng ở đâu đâu như vậy. Xét ra lão có lý. Nếu có đình công thì đình công, lão gồng mình chịu… thì Ông Trùm còn làm gì được? Tuy nhiên có một sự kiện lão chưa biết là tính nết Bố Già: đã hứa có là phải có. Không thể nào là không được. Rắc rối ở chỗ đó… Hagen nhẫn nhục giải thích: “Về cái vụ đình công thì xếp tôi có hứa sẽ thu xếp giùm nhân danh tình bạn, nếu ông bạn ra ơn cho Johnny. Chớ đâu có đe dọa gì mà ông bạn xoay ra sang chuyện tiền… mà hỏi tốn kém bao nhiêu? Vậy là ông bạn hiểu lầm, ông bạn đánh giá tôi quá thấp. Ông bạn lầm thực rồi!” Hình như Jack Woltz chỉ đợi có vậy để la lớn: “Phải, tôi lầm! Chớ không phải lề lối xưa nay của mấy thằng Mafia nói ngon nói ngọt mà bóp cổ chết người? Xin nói rõ lần chót này: thằng Johnny Fontane cừ lắm, nó chơi vai đó thật tuyệt, nó sẽ lên ghê lắm. Nhưng tôi đá đít nó, tôi không thí cho nó và tôi sẽ tống cổ nó ra khỏi Hollywood nữa kìa. Vì tôi hận nó, tôi phải chơi cho nó mạt luôn. Vì nó chơi ngang. Nó chơi qua mặt tôi. Tôi có một con đào non năm năm nay ra sức nuôi nấng, đào tạo tốn hết bao nhiêu công phu, tiền bạc để lăng-xê một phát là đại tài tử. Cả trăm ngàn đô la đầu tư vô nó, với bao nhiêu hi vọng. Dĩ nhiên chẳng phải vì nhân đức, vì nghệ thuật khơi khơi… phải nói ngay như vậy! Con nhỏ đẹp lắm mà lại không thể tưởng tượng, ngon chưa từng thấy trên cõi đời này mà nghệ thuật chìu đàn ông của nó thì khỏi nói. Vậy mà thằng chó đẻ òn ỉ, tán tỉnh thế nào mà con nhỏ chạy theo nó, cho tôi de luôn. Nó còn liệng bỏ tất cả chỉ cốt để thằng già xấu mặt! Anh bạn nghĩ coi… một thằng địa vị tôi mà xấu mặt thì có chịu đời nổi không?” Ôi, một chủ nhân như ông Jack Woltz lại cay cú để cho tình cảm xen vô chuyện làm ăn quan trọng như vậy. Chỉ vỉ chuyện đàn bà con gái? Xưa nay với những típ người như Vito Corleone, Thomas Hagen thì có đẹp như tiên cũng chẳng có kí lô nào trong công chuyện làm ăn. Hoàn toàn là việc tư, việc cá nhân… Dù sao cũng phải thử thách lần chót. Hagen bèn xác nhận ông chủ Jack Woltz căm hận vậy là đúng lắm, đá đít thằng Johnny cũng vừa nhưng ác một nỗi nó lại là con đỡ đầu của Ông Trùm nên đã hứa là không thể không giúp nó, dù phải cầu cạnh, dù phải năn nỉ. Nhưng Woltz đứng phắt lên, gạt ngang: “Thôi, nói vậy quá đủ. Có đời nào thằng này chịu thua quân điếm đàng, trộm cắp! Cho anh bạn hay tôi chỉ nhấc cái tê-lê-phôn này lên là đêm nay anh bạn có chầu nằm khám. Và tôi chẳng còn là thằng bầu ban nhạc hồi đó mà hòng Corleone chơi dữ, đúng thế. Tôi biết chớ? Nếu cần thì tôi cũng dám chơi Ông Trùm, chơi không biết đằng nào mà đỡ kìa. Nếu cần thì có cả thế lực Bạch Cung cũng chưa biết chừng…” Lão càng hùng hổ Hagen càng lì. Coi, vậy mà cũng chủ nhân ông, cố vấn tổng thống, vua điện ảnh! Một nhân vật có cỡ mà chỉ có bấy nhiêu đó thì Bố Già nhảy sang Hollywood làm ăn gấp là phải. Lão già đầu rồi mà chẳng biết lợi hại quái gì, chỉ nhắm mắt để tình cảm chi phối. Vậy từ biệt là vừa. Rất tươi tỉnh, Hagen đứng lên: “Xin cảm ơn ông chủ đã vui lòng thừa tiếp tối nay. Ông chủ chịu phiền cho mượn xe đi phi trường liền bây giờ thì hay quá. Tôi ở lại đêm không được vì tính nết ông xếp tôi kì cục lắm. Làm việc gì không xong là phải cho hay liền.” Lúc đứng đợi xe ở cửa lớn đèn chiếu sáng choang. Hagen nhác thấy hai bóng người đang bước lên chiếc xe du lịch mui kín chờ sẵn. Hai mẹ con con nhỏ mới lớn hồi sáng còn tuyệt vời, ngây thơ là thế mà bây giờ sao ủ rũ, đau khổ vậy? Mặt nó nhợt nhạt, đôi mắt thẫn thờ, chân bước có mấy bước ra xe mà run lập cập, run lẩy bẩy… lết không muốn nổi? Mẹ nó phải cặp kè đi sát một bên, xốc nách đỡ nó lên xe và ghé tai thì thầm. Trước khi lên xe mụ còn ngoái cổ lại liếc nhanh về phía Hagen, đôi mắt mụ sáng lên độc ác lạ! Hagen nhớ ngay ra tại sao hồi chiều Woltz không mời đi chung máy bay cho tiện mà phải cho xe hơi đi đón sau. Phải dành chỗ cho mẹ con mụ này và Hagen phải đến trễ vài giờ đồng hồ để ông chủ hãng phim còn có đủ thời gian “làm thịt” con nhỏ chớ? Ôi, cả một sự bẩn thỉu nhơ nhớp là cái xã hội điện ảnh Hollywood, thế giới đặc biệt của những con người như Johnny Fontane, như Jack Woltz! oOo Nếu cần phải đánh đấm thì xưa nay Paulie Gatto kỵ lối đánh ào ào, đánh bừa đánh ẩu. Phải đánh có kế hoạch đàng hoàng, đánh cho chắc ăn. Dù đánh dằn mặt cũng vậy. Sơ sẩy “sai một ly đi một dặm” thì sao? Khuya nay nó ngồi nhấm nhí ly la-de, kín đáo liếc chừng coi hai thằng súc sinh gạ gẫm mấy con chiêu đãi tới cỡ nào rồi. Hồ sơ lý lịch của hai đứa nó đã nắm trong tay. Thằng Jerry Wagner, thằng Kevin Moonan cùng hai mươi tuổi, đẹp trai, to con, mặt mũi sáng sủa ra dáng con nhà. Tụi nó nghỉ hè về nhà chơi, cỡ hai tuần nữa là vô làng Đại học hết. Nhờ quen biết thần thế, nhờ còn ghi danh ở Phân khoa nào đó nên còn được hoãn dịch. Thứ học để trốn lính chớ sinh viên quái gì! Bản án treo còn sờ sờ đó mà đã vô bar ăn nhậu, tán gái là láo, láo quá rồi! Paulie Gatto hầm những thứ con ông cháu cha… trốn lính này lắm. Dù chính nó… nó cũng né quân dịch! Hai mươi sáu tuổi, khỏe như voi, không vợ con, không học hành gì hết mà hoãn dịch vì lý do sức khỏe mới ngon. Có y chứng mắc bệnh thần kinh, từng phải chạy điện nhiều lần, bác sĩ nhà nước ký và đóng dấu thì còn lính tráng khố nào? Dĩ nhiên bệnh láo nhưng giấy là giấy thiệt. Do xếp Clemenza vận động… nhưng phải cỡ thế nào các đàn anh mới thu xếp cho chớ? Phải có chiến công, phải lấy mạng một thằng lập đầu danh trạng chớ bộ giỡn? Sếp Clemenza đã giao vụ này và cho chỉ thị rõ: “Làm gấp, làm ngay ở Nữu-Ước… chớ tụi nó sắp vô trường là bỏ luôn”. Phải có lý do gì xếp mới kĩ như vậy. Khuya nay tụi nó cặp hai con điếm ra về cùng một lượt thì lại hỏng ăn nữa! May quá, tự tay Paulie nghe một con cười sằng sặc, õng ẹo: “Thôi cho em xin đi… anh Jerry! Lên xe về với anh để anh mần như con nhỏ bữa đó hả? Bọn này biết quá mà?” Chúng cười ầm lên. Vậy là các con sắp có chầu lãnh đủ, ngay khuya nay, ngay trước cửa bar này! Paulie ung dung bước ra khỏi quán, nhìn trước nhìn sau. Tuyệt quá… Mười hai giờ hơn rồi, chỉ còn một bar nữa sáng đèn. Phố xá tối thui thế này chơi mới chắc! Xe tuần tiễu thì xếp đã cho đi tuần ở khu khác rồi. Có ra-đi-ô cấp cứu nó cũng bò lại rất chậm. Tha hồ thừa thì giờ… cứ tà tà “làm” rồi vù cũng còn kịp chán. Paulie thủng thỉnh bước tới, dựa lưng vô chiếc Chevy đen đậu sẵn lề đường, bên trong ngồi chồm chỗm hai thằng hộ pháp. “Tụi nó ra là làm liền. Đúng y tao dặn”. Chỉ vắn tắt vậy thôi. Có hình ảnh “nghiên cứu” đàng hoàng, giờ giấc chúng ưa chơi, địa điểm chúng bắt gái… mọi chi tiết đều thuộc lòng mà cặp hộ pháp cũng là thứ tuyển lựa đặc biệt. Chúng chỉ cần biết mặt “hàng họ” là đủ. Phần còn lại là nghề mà? Nãy giờ hai thằng cao lớn dềnh dàng vậy mà có ai thấy đâu? Chúng ngồi kín lắm và sắp đặt đúng như đàn anh Paulie căn dặn: Đỉnh đầu, sau ót để ra ngoài, tuyệt đối cấm đụng, ngoài ra tha hồ. Cam đoan không chết. Chỉ nát người, mặt mũi hết nhìn ra và nằm nhà thương ba mươi ngày sắp lên. Ba mươi mốt cũng được nhưng kém một ngày thì cặp hộ pháp lại xin mời về nhiệm sở cũ, tối ngày lái xe vận tải mệt thấy mẹ! Nhiệm sở hiện tại của chúng là chuyên viên đấm đá. Cựu võ sĩ hạng nặng, chúng được cậu cả Sonny cất nhắc để thằng nào vay nợ lười trả góp, trễ hẹn là dượt như hồi còn mang găng dượt bao cát vậy. Nhờ cậu cất nhắc mà ngày giờ này vợ con no đủ, khỏi phải vác xác lên đài cho chúng đập dài dài nên công ơn để đâu cho hết? Có việc sai đi là vô cùng hể hả, đấm đúng, đấm đàng hoàng lắm! Hai cậu con ông cháu cha đụng cặp hung thần quả thực là xui. Coi, đang bực bội vì em không chịu đi còn giễu… nhè vừa bước ra khỏi quán lại có thằng ranh con chọc quê: “Ô hay, đẹp trai vậy mà bị mấy em đá hả!”, thì cậu Jerry, cậu Kevin cùng lồng lộn lên. Phải xông lại đập cho hả giận, nhất là thằng ranh con mặt lưỡi cày vừa sủa bậy trông ngon ăn quá. Nó có một mình thì nó nát xương. Hai cậu bèn chia hai bên, cười hề hề xích tới. Thằng câu cổ, thằng dang thẳng cánh… nhưng chưa đập được một cú đã hết hồn vì bị hai thằng to con quá đứng phía sau, nắm ót, hết cục cựa. Đàn anh Paulie xỏ đồ nghề vô tay mặt, biểu diễn quả đấm đồng trang bị mấy hàng gai hai ly cho cậu Jerry coi chơi. Mỗi tuần nó đến võ đường dượt ba lần, đập có thằng giữ thì còn gì là mặt mũi? Chát… chát… chát… là xong phần mặt. Thằng hộ pháp bèn xốc bổng lên, chìa bụng cậu Jerry ra cho đàn anh vung tay quạt. Bịch… bịch… Nó buông ra là cậu nằm một đống, trước sau vừa vặn sáu giây. Hai đứa quay sang cậu Kevin. Khốn nạn, vuột chạy không nổi mà hả họng la thì cánh tay hộ pháp đằng sau xiết cứng quá. Paulie tà tà leo lên chiếc Chevy mở máy ngồi ngó, để mặc chú nhỏ cho hai ông hộ pháp quần đích đáng, quần “pát xê” nhau kiểu đánh banh. Phải công nhận hai thằng này chơi tỉnh, chơi đẹp. Không túi bụi, ào ào mà buông từng cú đích đáng, có nơi có chỗ đàng hoàng… không đi đâu mà vội! Tụi nó đâu có đấm bằng tay? Quạng là quạng bằng cả sức người lao theo nên bung ra một đòn là có thịt rách và xương gãy, đứng ngoài nghe cũng thấy. Cỡ năm bảy giây sau thì Kevin được buông tha. Nằm nhũn ra, mặt mũi bầy hầy. Cậu Jerry ngất ngư, cố lóp ngóp bò bốn chân bèn được một thằng câu cổ lên. Nó vặn tréo tay và giộng một đá đúng gốc xương sống thế nào mà cu cậu hộc một phát như đánh thức hàng phố vậy. Có ánh đèn thật! Hai thằng bảo nhau lẹ tay. Một thằng cưỡi lưng, mỗi tay xoắn một bên tóc để nâng bản mặt cậu lên, chìa ra cho đồng nghiệp dượt hai tay, chơi chày máy. Một hai… ba bốn… Nếu đàn anh Paulie không sủa “Đủ rồi… Biến tụi mày…” có lẽ nó “đếm” đến sáng chắc? Cửa xe mở sẵn, hai ông hộ pháp chỉ việc nhào lên và Paulie nhận lút ga xăng là chiếc Chevy lồng lên, biến mất hút. Lúc bấy giờ mới có bóng người dám ló ra trước cửa quán. Tụi nó chơi thấy ghê, chớ có dây dưa vào! Có thằng nào sắc mắc ghi số xe cũng chỉ mất công! Bảng số xe láo, xe ăn cắp và đất Nữu-Ước này cứ kể Chevy đen thì có khoảng một trăm ngàn chiếc chớ đâu ít?",
  "nextChapter": "https://gacsach.top/doc-online/102602/bo-gia-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/102600/bo-gia-chuong-01-phan-5.html"
}