{
  "title": "Bố già - Chương 01 phần 5",
  "url": "https://gacsach.top/doc-online/102600/bo-gia-chuong-01-phan-5.html",
  "content": "Bác sĩ và y tá bước ra. Bác sĩ trông còn trẻ nhưng chững chạc oai nghiêm ra mặt, rõ ra cấp chỉ huy, rõ ra týp suốt đời giàu sang phú quý. Nghe một cô con bệnh nhân rụt rè hỏi có vô thăm được không, ông bác sĩ trố mắt ngó cả bọn Bấy nhiêu người vô thăm? Họ không biết con bệnh trong phòng sắp chết đến nơi và sẽ chết đau khổ, chết thương tâm thế nào chắc? Chứng kiến đâu được… tốt hơn là để con bệnh “đi” một mình! Nhưng không nỡ từ chối nên đành phải trả lời: “Vài ba người thân… thì được.” Bác sĩ không hiểu sao vợ con bệnh nhân bữa nay lại quay sang giành quyền quyết định cho một lão già thấp lùn, bệ vệ mặc bộ đồ lớn cắt rất chững chạc. Lão thong thả cất tiếng, nghe kĩ mới biết pha chút giọng Ý: “Xin bác sĩ cho biết… có phải bữa nay hoàn toàn tuyệt vọng, bệnh nhân sắp ‘đi’ trong một chốc lát phải không ạ? Dạ, nếu thế thì khỏi phải phiền đến bác sĩ nữa, giờ đến phần chúng tôi lo. Chúng tôi sẽ có mặt bên cạnh an ủi, sẽ vuốt mắt hắn. Sẽ lo liệu tang ma chôn cất người chết và trong nom cho người sống…” Nghe Ông Trùm nói sát sạt như vậy, mụ vợ Genco choáng người, thút thít khóc. Bác sĩ nhún vai. Khó lòng giải thích cho mấy người này hiểu… nhưng lão già nói vậy mà hợp lý đấy chớ? Bây giờ đâu cần thầy cần thuốc gì nữa? Tốt hơn là để cho họ thu xếp với nhau. Bác sĩ gật đầu: “Nếu vậy cũng được. Để chờ cô y tá vào dọn sơ qua cái đã. Nhiệm vụ của tôi đến đây là hết.” Lát sau cô y tá trở ra, mở rộng cửa cho cả bọn bước vô phòng bệnh sau khi khe khẽ dặn: “Người bệnh đang mê sảng, tránh xúc động đấy. Trừ bà vợ thì mấy ông mấy cô thăm vài phút rồi ra ngay giùm!” Lúc đi trở ra đụng đầu “thần tượng” Johnny Fontane, cô y tá mở tròn mắt ngạc nhiên rồi ngó sững, ngó “mết” rõ. Johnny đáp lễ bằng nụ cười rất tình, ra cái điều “Khi khác nghe em.”. Hắn còn phải theo Bố Già vô thăm bệnh chớ? Bệnh nhân Genco vật vã với cái chết lâu quá nên phút lâm chung nằm miết trên giường, thân hình chỉ còn xương bọc da. Đến mớ tóc mới đây còn đen mượt mà cũng xuống màu coi rối nùi, bẩn mắt lạ! Ông Trùm cúi xuống thăm hỏi: “Genco bạn… Tôi đến thăm bạn đây. Có cả ba thằng cháu và cả Johnny nữa. Nó từ Hollywood sang đấy!” Người bệnh cảm động đưa mắt ngó Ông Trùm… để mấy thằng con trai ông bạn nắm bàn tay gầy guộc. Vợ con hắn tíu tít bu quanh kẻ cúi hôn má, người vuốt ve tay. Ông Trùm thương cảm nắm tay, luôn miệng an ủi: “Genco… ráng lên chút nữa thôi cho qua khỏi. Mình còn về thăm quê hương với nhau mà? Hai đứa mình sẽ về làng, ra cái quán rượu đó chơi với nhau vài ván banh chớ? Genco lắc đầu, đưa tay ra hiệu cho mọi người né ra hết, để bàn tay xương xẩu nắm cứng lấy Ông Trùm. Hắn muốn nói điều gì đây. Vito Corleone bèn cúi xuống, ghé tai nghe rồi vớ tay lấy chiếc ghế ngồi cho gần gụi. Giọng Genco tiếng được tiếng mất, ấm ớ toàn nói chuyện ngày xưa. Mặt thẫn thờ, con mắt dại hẳn, hắn thở dài não nuột. Ông Trùm cúi đầu xuống, ghé tai sát nữa cho Genco nói đỡ mệt. Mọi người kinh ngạc thấy ổng lắc đầu quầy quậy rồi nước mắt dàn dụa, chảy dài trên gò má. Genco cất cao giọng rồi tận lực cất cao đầu lên, ú ớ: “Bố Già”… “Bố Già”… Cứu tôi với, đừng để tôi chết… nghe bạn? Tôi chết đến nơi rồi, chết từ xương chết ra, chết từ khúc ruột đây! Ráng cứu tôi nghe bạn, tội nghiệp con vợ tôi. Tụi mình chơi với nhau từ nhỏ ở quê nhà mà bạn nỡ để tôi chết bỏ vợ bỏ con sao? Tụi mình với nhau mà?” Không nghe tiếng Ông Trùm trả lời, Genco vụt nói lớn: “Bạn… hôm nay là ngày bạn gả con mà?… Bạn từ chối… bạn không cứu tôi thật sao? Tôi chết… tôi sợ chết quá. Sợ tội lỗi quá!” Ông Trùm đột nhiên nghiêm giọng, không để nó nói sảng nữa: “Coi, tôi làm thế nào được… mà bảo từ chối? Đó là quyền của Thượng đế tối cao. Nhưng có tôi đây bạn đừng sợ chết. Chết thì có quái gì mà sợ? Tội lỗi cũng khỏi sợ. Sẽ có người cầu nguyện cho linh hồn bạn hàng ngày thì bao nhiêu tội cũng chẳng sợ!” Khuôn mặt hốc hác của Genco bỗng sáng lên một cách láu lỉnh: “Nói vậy bạn đã lo xong giùm tôi cái vụ đó thiệt sao?” Giọng Ông Trùm lạnh tanh, không còn gì là âu yếm nữa: “Thôi bạn nghỉ đi. Đừng nói sảng nữa, Genco!” Chỉ bấy nhiêu đó cũng đủ làm Genco thất vọng, chán nản buông người xuống nệm, lặng đi một lúc. Cô y tá quay trở lại, thẳng thắn mời tất cả trở ra cho người bệnh nghỉ ngơi. Ông Trùm vừa dợm đứng dậy Genco đã đưa tay ra giữ lại: “Bạn ở lại, ở lại với tôi đi. Biết đâu chừng có bạn bên cạnh… Thần chết chừa tôi ra, tôi qua khỏi chăng? Bạn dư sức nói giùm tôi một tiếng, can thiệp thẳng cho tôi mà! Tôi biết bạn thừa thế lực!” Như sợ mất lòng ông bạn cứu tinh, Genco cố nhếch một nụ cười làm bộ nửa đùa nửa thực. Nhưng tay nó vẫn bám cứng Ông Trùm không chịu rời. “Bạn đừng đi, đừng bỏ tôi một mình. Bạn để tôi nắm tay, rồi có gì mình sát cánh chơi lại, Thần chết mình cũng chơi, như mình từng chơi và từng hạ biết bao nhiêu thằng, phải không? Miễn bạn đừng bỏ tôi, tội nghiệp!” Biết sao bây giờ, Ông Trùm bèn ra hiệu cho mọi người đi ra hết. Hai tay nâng bàn tay khô đét của Genco, ấp lấy rõ chặt rồi ngồi một mình lựa lời an ủi, cho hắn yên lòng trước giờ lâm chung. Làm như ngồi sẵn đấy để Thần Chết xông tới là can thiệp tức khắc, không cho đoạt mạng thằng anh em thân thiết. oOo Với cô dâu Connie thì ngày cưới diễn ra như vậy là đẹp rồi. Chú rể Carlo chơi vai trò tròn trịa, chững chạc đấy chứ! Lại có phần hăng hái, nhờ túi “phong bao” cô dâu kè kè cặp nách. Mở ra đếm có trên hai mươi ngàn đô la tiền mặt chớ đâu ít? Có điều kì cục là con nhỏ chịu hiến dâng đời con gái quá dễ đi mà giật được túi bạc của nó thật gay go. Phải đập cho thâm tím mặt mũi nó mới chịu nạp nguyên con. Em bé phù dâu Lucy Mancini thì cứ ở nhà gác máy chờ anh Sonny phôn tới hẹn hò. Mãi không thấy đành thử kêu lại nhà nhưng vừa nghe tiếng đàn bà trả lời là cúp máy gấp. Tôi vạ gì “Lạy ông tôi ở bụi này.”, khi bà con hầu hết không lạ gì hai đứa cùng vắng mặt một lúc, cặp nhau cả nửa giờ đồng hồ? Mấy cái miệng ưa tọc mạch không xì xào cam đoan là cậu cả nhà Corleone đã “quất” con bé phù dâu rồi. Phần ông chủ xe đòn Bonasera thì đêm hôm đi ăn cưới về nằm mơ một trận kinh khủng quá. Rõ ràng Ông Trùm Corleone mặc đồ baseball, đeo găng đội kết đàng hoàng đứng trên xe hùng hục thảy mấy cái xác đạn ghim lỗ chỗ như tổ ong xuống trước nhà cho hắn nhận. Lại còn tỉnh bơ dặn: “Thủ tiêu gấp đi. Đừng hé môi nghe.” Ôi chao, hắn la om sòm, xuất hạn đầy mình, sợ điếng cả người làm mụ vợ lay gọi mãi mới hoàn hồn! Về phần Kay Adams thì tối hôm đó, do sự cắt cử của Hagen, đích thân xếp Clemenza phải đưa về. Chiếc xe deluxe, đồ sộ Kay ngồi lọt thỏm trên băng trước, một mình Clemenza ngồi sau và Paulie lái vùn vụt. Ba người chuyện trò vui đáo để, dù hai thầy trò Clemenza đối xử quá cung kính. Tụi nó xài ngôn ngữ thật giang hồ nhưng có một điều Kay nhận ra ngay là cả hai cùng rất kính nể, quý mến Michael, dù theo lời Clemenza thì cậu út hoàn toàn không muốn dính dáng đến công việc làm ăn của Bố Già. Ngay Bố Già cũng nhìn nhận hắn xuất sắc hơn hẳn hai anh, mai sau chắc chắn sẽ nối nghiệp nhà kia mà! Làm như rất ngây thơ, Kay hỏi lại: “Việc nhà? Nhưng việc gì mới được chứ?” Đang chăm chú lái xe, Paulie liếc sang cô bé một phát. Từ băng sau xếp Clemenza bèn ồ ồ sủa vọng lên, làm như vô cùng ngạc nhiên: “Ô hay, thế Michael chưa nói cho cô biết sao? Ông già độc quyền nhập cảng dầu ăn từ Ý qua, phân phát toàn thị trường Mỹ quốc mà? Hết chiến tranh là phát đạt lắm, chỉ việc ngồi mà quơ bạc. Một thằng con khôn ngoan như Michael thì giúp bố được nhiều việc lắm chớ?” Về tới khách sạn Kay tưởng đâu từ giã là vừa. Nào ngờ nói thế nào thì nói, Clemenza vẫn nhất định đòi phải đưa tận nơi. “Ông già biểu đưa về tận nhà… là tụi này phải thấy tận mắt cô vô nhà đàng hoàng rồi có về mới dám về. Xin cảm phiền!” Chừng Kay lấy chìa khóa ở quầy Quản lý, bước vô thang máy và đóng cửa lại thì Clemenza mới vẫy tay chào từ giã. Quái lạ, mặt hắn hớn hở như vừa làm xong một việc tốt đẹp thiệt tình, chẳng kịch chút nào. Nhưng thang máy vừa lên khuất, xếp Clemenza đã tới đứng sừng sững trước quầy quản lý. “Cô nhỏ vừa rồi ghi tên gì ở sổ đó bồ?” Thằng cha thư ký giữ sổ sách còn giương mắt ngó thì Clemenza đã mau mắn búng ra một tờ giấy bạc xanh xanh cuộn tròn lại thật khéo. Cu cậu chớp vội bỏ túi và mở sổ lẹ lẹ: “Đâu phải cô? Ông bà Michael Corleone mà?” Trở lại xe, Paulie khen: “Cô bé ngoan đấy chứ?” Sếp Clemenza ậm ừ: “Đồng ý là ngoan… nhưng bị cậu út “quất” rồi, tin tao đi! À, sáng mai phải đến tao sớm nghe. Hagen dặn có công chuyện cần lại gấp đó!” Mãi khuya lắm cố vấn Thomas Hagen mới sửa soạn xong để lên xe ra phi trường. Nhưng lên máy bay đi Los Angeles thì mau lắm, chuyến sớm nhất, chỗ tốt nhất, nhờ tấm thẻ ưu tiên một mà một ông bạn cấp tướng ở Ngũ-Giác-Đào biếu để xài chơi. Quả là mệt nhọc điên đầu suốt ngày nhưng đối với Hagen thì ngày cưới Connie quả là đại cát. Mãi ba giờ khuya ông Genco Abbandando mới chịu nhắm mắt và vừa ở bệnh viện về, Ông Trùm đã nghiêm nghị cho biết kể từ nay vai trò consigliori của nhà Corleone chính thức về tay Thomas Hagen. Nghĩa là giàu sang quyền thế cầm chắc trong tay! Cử Tom Hagen làm cố vấn kiêm phụ tá là Ông Trùm Vito Corleone quả đã dám đặc biệt phá lệ, gạt sang một bên cả một truyền thống ngàn năm. Vì dù có được nuôi như con cháu nhà ngay từ hồi còn nhỏ, Tom vẫn bị kể là người ngoài. Nó đâu có máu Sicily 100% mà chức vụ consigliori đòi hỏi điều kiện huyết thống! Phải là dân chính cống gốc Sicily, phải lớn lên trong khuôn khổ của luật omerta nghĩa là im lặng khi cần đến, không nghe, không thấy, không biết gì hết. Theo nguyên tắc tổ chức Mafia thì Ông Trùm là bộ phận đầu não, là người chủ trương đại cuộc. Từ Ông Trùm hiệu lệnh được truyền xuống các bộ phận hành sự ít ra cũng qua Ba cấp, Ba lớp lót. Chẳng có cách nào bới lông tìm vết để “gài” được Ông Trùm, chỉ trừ khi thằng consigliori phản bội, một điều chưa từng có! Chẳng hạn tầm thường như vụ của lão Bonasera. Đích thân Ông Trùm ra lệnh phải cho hai thằng súc sinh nếm mùi đau khổ tới cỡ nào. Nhưng lệnh chỉ là lệnh miệng cho một mình Hagen. Rồi Hagen ủy nhiệm lại cho xếp Clemenza, cũng chẳng ai nghe được. Sếp Clemenza sẽ trao cho đàn em Pauline Gatto nghiên cứu, thi hành. Đích thân Paulie sẽ sắp đặt chi tiết, tính kế hoạch và chịu trách nhiệm chọn người đi sai đi đấm đá. Những “chuyên viên” này thì thiên lôi Pauline chỉ đâu đánh đấy, không hề thắc mắc đánh ai, đánh ở đâu, tại sao đánh. Nhưng đánh tới cỡ nào thì phải triệt để đúng chỉ thị! Như vậy thì nội vụ có đổ bể cũng khó lòng phăng tới ông Trùm. Khó lắm lắm. Nhưng vẫn có thể bị. Có điều chưa ông Trùm nào bị vì lẽ giản dị là trong sợi dây xích thì chỉ cần thiếu một mắt xích là vô phương buộc tội. Mà thủ tiêu một mắt xích quá dễ! Vai trò của consigliori vô cùng phức tạp. Cố vấn kiêm phụ tá là nguyên tắc. Còn là bạn đồng hành tin cẩn, còn suy nghĩ thay cho ông Trùm. Đi xe thì đích thân làm tài xế, dự “hội nghị” thì vừa làm bí thư gom hồ sơ, vừa là bồi mang đồ ăn thức uống và đốt thuốc. Biết hết những gì ông Trùm biết, nên chỉ một mình hắn là “phá” được ông Trùm và cả tổ chức. Chỉ ngán có một mình hắn phản bội, nhưng chuyện đó chưa hề xảy ra! Cứ một mực trung thành thì consigliorisẽ có hết. Giàu sang quyền thế và… hạnh phúc nữa. Có chết hay “kẹt”, vợ con chắc chắn có người lo chu đáo. Có những vụ consigliori phải đại diện cho thủ lãnh để đứng ra thu xếp một vụ… nhưng lại chẳng thể công khai để gây phiền phức sau này. Hagen đã lãnh nhiệm vụ thay mặt ngầm cho ông Trùm trong chuyến đi Hollywood thương thuyết và biết dư rằng chức consigliori của hắn còn mất, nghĩa là đời hắn lên hương hay xuống dốc cũng do vụ này định đoạt. Nếu tính chuyện làm ăn thuần túy thì vụ thu xếp cho Johnny Fontane đâu có ăn chung gì, đâu có nghĩa gì so với vụ sắp đặt đối phó với thằng Sollozzo thứ Sáu này? Nhưng Bố Già khác. Một thằng consigliori thì phải biết đủ mọi cung cách làm ăn, dù lớn, dù nhỏ. Ngồi trên máy bay Hagen nghe rối ruột, phải kiếm một ly Martini uống chơi. Nếu cần phải “biết mình biết người” thì hắn không lạ gì con người “đối phương”: tính nết lão Jack Woltz thì bố ai thuyết phục nổi? Nhưng Ông Trùm cũng chẳng nói chơi bao giờ và đã hứa là thế nào cũng có cách thu xếp cho thằng con đỡ đầu. Giữa hai thế đối đầu như vậy thì vai trò của Hagen chỉ hoàn toàn có tính cách trung gian, tiếp xúc. Hắn bình tĩnh mổ xẻ sự kiện. Jack Woltz là một trong ba chủ nhân lớn nhất Hollywood, phim trường lớn nhất và nhiều đào kép cừ nhất. Hắn có chân trong Ủy ban Tư vấn Bạch cung về điện ảnh Tâm lý chiến thực… nhưng đúng nghĩa thì chỉ là một tay sản xuất phim tuyên truyền cho chính phủ chớ có gì? Hắn có vô Bạch cung dự tiệc hay mời ông Tổng FBI về nhà ăn nhậu? Nghe thì ghê gớm lắm nhưng chẳng qua chỉ là vấn đề giao tế. Thế lực thực sự, chẳng hạn hậu thuẫn chánh trị, đảng phái thì Jack Woltz lấy đâu ra? Người lập dị như hắn kết nạp được ai? Nhiều quyền hành, thích sai phái cái điệu làm cha người ta thì chỉ tổ nhiều kẻ thù! Nói vậy nhưng chơi Jack Woltz thì khó quá. Hãy cứ biết vậy, Hagen lấy mớ giấy tờ ra coi cho khỏi mất công suy nghĩ nhức đầu nhưng mệt mỏi quá, đọc không vô bèn gọi thêm ly Martini nữa để nhâm nhi xả hơi, gợi nhớ chuyện đời… Cho đến bây giờ Hagen vẫn hài lòng là đi đúng đường và ngay từ ngày vào đời chỉ có “lên” không. Được như thế này là phúc đức quá rồi, không mong muốn gì hơn. Ba mươi lăm tuổi, cao ráo, dong dỏng. Rất nhanh nhảu và trông bề ngoài chẳng có gì đặc biệt. Hành nghề luật sư nhưng trên nguyên tắc thôi, dù sau khi ra trường hắn cũng có ba năm thực tập rất cừ. Ở gia đình Corleone hắn lo nhiều việc khác, quan trọng hơn luật nhiều! Tom Hagen nhớ lại hồi mười một tuổi cùng học cùng chơi với một thằng bạn tên Sonny, chơi thân lắm. Hai đứa bằng tuổi nhau mà! Năm đó bà mẹ hắn khi không đau mắt nặng đến lòa luôn rồi tạ thế. Ông bố bợm nhậu càng say sưa tối ngày. Ông có nghề thợ mộc, chịu làm ăn lắm, lương thiện không ai bằng nhưng chỉ vì ma men mà tan nát gia đình và sau cùng cũng tàn đời trong đói khổ, bỏ lại hai đứa con một trai một gái. Con bé em được một gia đình nhận nuôi nhưng thằng Tom thì đành lang thang đầu đường xó chợ. Hội Dục Anh thời đó đâu thèm nuôi những thằng ranh mới nứt mắt ra đã dám “bỏ hội” đi hoang mà cho người kiếm nó về? Lối xóm thấy nó là chạy, chỉ sợ lây chứng đau mắt ghê gớm mà Tom “thừa hưởng” của bà mẹ lòa. Giữa lúc đang cầu bơ cầu bất thì trời run rủi nó gặp bồ Sonny. Thương bạn quá, Sonny lôi nó về nhà, dõng dạc yêu cầu cha mẹ cho nó cơm ăn nhà ở. Có ngay! Ôi, có bao giờ Tom quên nổi hương vị ngọt béo của dĩa spaghetti đánh sốt cà chua nóng sốt và sự êm ấm của chiếc giường sắt ngả ra cho nằm đỡ tối hôm ấy? Thế rồi chẳng nói chẳng rằng, Bố Già Corleone cho thằng nhỏ ở lại luôn. Nó đau mắt nặng thì đích thân đưa đi bác sĩ nhãn khoa chữa bằng hết. Nuôi ăn học đàng hoàng, hết Trung học lên Đại học, coi như con cái trong nhà nhưng tuyệt đối không “bố nuôi mẹ nuôi” gì hết! Không yêu thương như con đẻ thật nhưng quý mến hơn tụi nó nhiều… có bao giờ buộc nó phải làm một cái gì theo ý mình đâu? Ngay hồi học hết Trung học cũng để cho nó muốn theo ngành nào tùy thích. Cu cậu chọn luật chỉ vì nhớ mang máng Bố già có nói một câu “Một trăm thằng cướp có súng ‘làm ăn’ đâu có lại một thằng luật sư xách chiếc cặp-táp ranh con!”. Hagen nhớ lại hồi học xong trung học cả hai anh em thằng Sonny cùng năn nỉ xin bố cho thôi học để làm việc nhà, Ông Trùm đành chấp thuận dù rất buồn. Chỉ có thằng Michael tiếp tục lên Đại học. Vụ Trân Châu Cảng bùng nổ là nó đăng ngay Thủy Quân Lục Chiến. Năm thi ra trường Luật, Hagen lấy vợ, một con nhỏ nữ sinh viên gốc Ý, người bên New Jersey. Hồi đó con gái học Đại học hiếm lắm… Dĩ nhiên là Ông Bà Trùm cưới cho, làm đám cưới ở nhà chớ còn ở đâu nữa? Nó muốn mở văn phòng thì sẽ có văn phòng. Bố Già còn hứa “lãnh mối” giùm, hứa cho nhiều áp phe địa ốc là đằng khác! Ôi, còn gì hứa hẹn hơn nữa nào? Vậy mà thằng Hagen trầm ngâm suy nghĩ rồi lắc đầu: “Không… Bác cho cháu… làm với Bác cơ!” Ngạc nhiên lắm nhưng rất hài lòng. Ông Trùm gặng hỏi: “Mi biết làm với Bác là… làm những gì chớ?” Hagen gật đầu. Sự thực hắn cũng biết, nhưng chỉ biết đại khái, biết phần nào. Hắn đâu ngờ thế lực Bố Già mạnh đến thế? Cho đến mười năm nay, lúc được cử tạm làm consigliori thay thế Genco. Hồi đó, Hagen đã nói thẳng: “Cháu muốn làm với Bác… như thằng Sonny, thằng Fred.” Nghĩa là hoàn toàn như một đứa con, Bố bảo sao làm vậy. Ôi, lớn lên trong nhà này… làm con cháu đã bao năm mãi đến lúc bây giờ Hagen mới thấy Bố Già tỏ vẻ xúc động, biểu lộ tình cảm với nó là lần thứ nhứt. Bố Già ôm lấy hắn và từ đó trở đi coi Hagen còn hơn con đẻ, dù không xưng Bố và lâu lâu còn nhắc chừng: “Mi không được quên ông già bà già mi đó!” Ôi, công đức sinh thành thì phận làm con làm sao quên được? Quên sao được, dù mẹ là một bà mẹ đầu óc khù khờ như trẻ lên mười, tứ thời bệnh hoạn rề rề, đau khổ đến độ hết biết thương yêu con cái là gì! Còn cha? Một ông bố chỉ biết có rượu nên nghĩ tới chỉ thấy hận. Ôi, cả một tuổi thơ kinh hoàng! Thấy gương mẹ mù lòa đến chết còn nhục thằng Tom hết hồn, đinh ninh mắt nó đau thế này thì mù chắc: đời nó rồi đây cũng đến chống gậy đi ăn mày! Bố chết thì nó bắt đầu đi lang thang ngủ đường ngủ chợ và sắp đi ăn mày thực nếu tình cờ không run rủi thằng Sonny bắt gặp nó. Thế rồi đời nó như lật qua một trang mới toanh, tưởng đâu phép lạ! Sống trong tình thương mến của gia đình Corleone, no ấm yên vui là thế mà bao nhiêu năm sau Hagen vẫn còn bị ám ảnh bởi những giấc mơ hãi hùng, khủng khiếp. Nó là một thằng mù, chống cây gậy trắng lọc cọc khắp các ngả đường xin ăn. Con cái nó cũng mù lòa, cũng lọc cọc chống gậy theo cha đi hành khất. Nó hoảng sợ hét ầm và y như rằng lúc đó khuôn mặt Bố Già bao giờ cũng hiện ra, xua bằng hết những cơn ác mộng. Biết bao nhiêu lần rồi! Hồi đó, Bố Già tiếng là chấp nhận nhưng đâu cho phép nó làm “công việc nhà” liền? Phải ra hành nghề Luật sư ba năm lấy kinh nghiệm đã, trút bỏ bằng hết mặc cảm “chỉ có thể làm cho người nhà” cái đã. Rồi phải gài nó vô một văn phòng toàn những luật sư thượng thặng, chuyên giải quyết những vụ án Đại hình, học tập thêm hai năm cho thật lão luyện. Nghề nhà cần bấy nhiêu đó mà? Sau đó, Tom mới bắt đầu làm việc nhà, chỉ giải quyết công việc nhà. Coi, thấm thoát sáu năm trời… nó có sơ xuất một điều gì để Ông Trùm phải cảnh cáo, dạy bảo đâu? Nặng lời cũng chưa hề có nữa! Vậy mà lúc Hagen được cử xử lý thường vụ consigliori, mấy gia đình Mafia khác đâu có chịu? Họ chê bọn nhà Corleone “lai căng” chất Ái Nhĩ Lan. Họ gọi cánh Ái Nhĩ Lan! Sự chụp mũ đó làm Tom bật cười nhưng cùng lúc đó cũng cho thấy rõ ràng chớ có chàng màng, mơ mộng làm Trùm mà hố nặng. Thân phận nó thì consigliori là hết cỡ, là quá đáng lắm rồi! Sự thật thì Hagen được địa vị này cũng… ngàn đời không quên, có đâu dám có ý nghĩ trèo đèo, phạm thượng với chính những người đã cứu vớt, cưu mang nó còn hơn ruột thịt! oOo Lúc đáp xuống phi trường Los Angeles trời còn tối mò. Hagen kiếm phòng lữ quán, tắm rửa, cạo râu cho tỉnh táo, chờ sáng. Kêu điểm tâm lên tận phòng, hắn vừa ăn vừa đọc báo lai rai đợi đúng mười giờ sáng mới y hẹn tới gặp Jack Woltz. Không ngờ lão ô kê chịu gặp mau mắn vậy! Chẳng là tuân lệnh Ông Trùm, trước khi lên máy bay Hagen đã phôn tới Billy Goff nhờ đánh tiếng trước với ông chủ hãng phim. Ở Hollywood thì Billy đâu phải tay vừa? Thủ lãnh nghiệp đoàn công nhân điện ảnh, thợ thuyền các phim trường có đình công hay không cũng ở một tay nó! Ông chủ Jack Woltz có lớn thật nhưng còn làm ăn thì đâu có muốn sinh chuyện lôi thôi? Ông Billy đã có lời giới thiệu rằng nếu không chìu ý ông bạn từ Nữu-Ước sang thì công nhân phim trường dám đình công lắm đấy! Theo lời thủ lãnh nghiệp đoàn Billy thì thằng cha chủ có vẻ cóc ngán lắm nên đề nghị nếu có phải đình công thì hãy để đàn anh đích thân tiếp xúc với Ông Trùm cái đã, nhưng Hagen gạt đi ngay: “Khỏi cần, nếu cần thì Ông Trùm sẽ cho biết ý kiến ngay!” Đã mang danh cố vấn thì Hagen còn lạ quái gì mối tương quan tốt đẹp giữa Bố Già với đủ mặt lãnh tụ lao động toàn quốc. Thằng Billy Goff cỡ gì mà đòi tiếp xúc? Chỉ bảo sao nghe vậy… vì phạm vi ảnh hưởng của gia đình Corleone chưa lan sang đến Hollywood thực nhưng thiếu gì thằng thủ lãnh công nhân ở đây cũng như trên toàn quốc còn thiếu Bố Già một chút nợ tình?",
  "nextChapter": "https://gacsach.top/doc-online/102601/bo-gia-chuong-01-phan-6.html",
  "prevChapter": "https://gacsach.top/doc-online/102599/bo-gia-chuong-01-phan-4.html"
}