{
  "title": "Võng Du Chi Nguyên Bảo Sấm Giang Hồ - Chương 04",
  "url": "https://gacsach.top/doc-online/vong-du-chi-nguyen-bao-sam-giang-ho-chuong-04",
  "content": "Võng Du Chi Nguyên Bảo Sấm Giang Hồ Chương 4: Thiện nhân cũng thăng cấp? gacsach.com Nhiệm vụ chuyển cấp của Dược sư xem ra khá đơn giản, chỉ cần thu thập một ít dược thảo, sau đó làm ra một loại dược vật nào đó, thành công sẽ được thông qua; nhiệm vụ ẩn tàng của ẩn tàng chủng tộc thì không dễ dàng như vậy, hơn nữa cho tới tận bây giờ hắn cũng không biết ruốt cuộc mình là chủng tộc gì, ba cái dấu chấm hỏi kia vẫn như trước là “?”, làm cho hắn suy nghĩ mãi, nhưng trong lòng ẩn ẩn có chút phát hiện, hắn có lẽ... đại khái... có thể... chắc là... Quỷ Điện Phán Quan đi! Bởi vì mấy ngày trước, hắn từng đánh Cương thi quái, đánh qua Khô lâu thử quái, lực công kích đều tăng gấp bội, điểm kinh nghiệm nhận được cũng nhiều hơn; liên tưởng thêm một chút, kỹ năng của hắn phải dùng với vũ khí Bút Phán Quan, cho nên rút ra kết luận này cũng không phải khó khăn gì, chỉ là, trong trò chơi này có nghề nghiệp làm Phán quan sao? Nguyên Bảo chỉ có điều này là không dám xác định! Những dược liệu cần thiết cho nhiệm vụ Dược sư, Nguyên Bảo chỉ cần dùng nửa ngày liền toàn bộ thu thập xong, chỉ là khi đang định trở về thành, thì gặp phải một chút chuyện ngoài ý muốn. Hắn vốn đi theo sơn lộ bên này lên núi, bởi vì hái thuốc nên không đi theo sơn lộ lúc đi lên, mà theo một sơn lộ khác đi xuống, kết quả đi tới một cái tiểu thôn NPC bí mật. Nhìn tiểu thôn cổ xưa trước mắt, phòng ốc bị tàn phá, thôn dân quần áo tả tơi, đều làm cho Nguyên Bảo trong lòng nổi lên chua xót. Hắn không biết trong trò chơi này lại có một tiểu thôn như vậy tồn tại, hắn còn tưởng rằng tất cả tiểu thôn NPC đều giống như Tân Thủ Thôn, mặc dù không phồn hoa, nhưng cũng không đến mức lụi bại như thế này. Nhìn đám tiểu hài tử gầy như que củi, Nguyên Bảo trong lòng thở dài, từ không gian yêu đái lấy ra thức ăn đưa cho bọn nhỏ. Mấy đứa trẻ hoan hô một tiếng, bắt đầu lang thôn hổ yết ăn hết sạch. Những người khác thấy thế, cũng đều xúm lại, Nguyên Bảo từ trong yêu đái lấy ra phần lớn thực phẩm, đem phân chia cho thôn dân. “Người hảo tâm a, thỉnh giúp đỡ chúng ta đi!” Một vị lão nhân run rẩy bắt lấy cánh tay Nguyên Bảo thỉnh cầu. “Ân nhân a, ta là thôn trưởng của thôn này, thôn của chúng ta đã thật lâu không có ai ghé đến, bởi vì quá nghèo, đại bộ phận người trong thôn đều đã bỏ đi rồi, mà mấy tên tráng đinh cũng đều tự đi mưu sinh, trong thôn chỉ còn lại chúng ta, lão nhược, phụ nữ, trẻ em không biết làm nông, thỉnh ân nhân đại phát từ bi a!” Trưởng thôn cao tuổi rưng rưng nói. Nguyên Bảo không đợi trả lời, bên tai đã vang lên thanh âm hệ thống thôn báo: Người chơi Nguyên Bảo đã kích hoạt ẩn tàng nhiệm vụ, “Giải cứu thôn dân tiểu sơn thôn hẻo lánh, cùng tạo phúc thôn xóm”, nhận hay không nhận? Mặc kệ có phải là hắn đã kích hoạt nhiệm vụ hay không, Nguyên Bảo cũng không thể bỏ mặc những người này không lo! Tuy rằng những người này không phải người thật, nhưng vẫn làm cho hắn thương cảm; tuy rằng lực lượng của hắn nhỏ bé, nhưng tổng vẫn có thể chia mỏng lực lượng! Vì thế, hắn không chút do dự, tiếp nhận nhiệm vụ này! Đầu tiên, chính là dạy cho những người ở nơi này khả năng tự lực cánh sinh! May mắn Nguyên Bảo khi ở Tân Thủ Thông, từng học được Thuật gieo trồng, Thuật nuôi dưỡng, hơn nữa hắn còn mang theo trên người hạt mầm cùng các loại trứng, còn có cây con được quả viên đại thúc tặng cho; bất quá, không biết có đủ để dạy bọn họ không!(Cái yêu đái của em thiệt giống túi thần của Doraemon nha) Tiếp theo, chính là giúp bọn họ kiến tạo một ít nhà ở chắc chắn! Thuật kiến tạo của hắn tuy rằng vẫn là sơ cấp, nhưng theo độ thuần thục tăng lên, hơn nữa vẽ thiết kế đồ làm cho kỹ năng tăng lên rất nhanh, bởi vậy, khi còn chưa dạy bọn họ cách làm ruộng thì phòng ốc đã được kiến tạo rất tốt, cuối cùng là làm cho mọi người có có thể an tâm cư trú ở địa phương. Bọn đều cảm động đến khóc, đều đồng tâm hiệp lực trợ giúp Nguyên Bảo xây càng nhiều phòng ở, cũng càng cố gắng học tập thuật gieo trồng. Công phu không phụ lòng người, do sự đồng lòng cố gắng của Nguyên Bảo cùng thôn dân, chỉ năm ngày sau, tiểu thôn nguyên bản cũ nát liền hoàn toàn cải biến bộ dáng: trong thôn có đủ loại ruộng vườn, cây ăn quả, nuôi dưỡng các loại gia cầm: gà, vịt, ngỗng, nhà cửa cũng trở nên khang trang hơn, mọi người đều không lo bị đói, từ nay về sau có thể hoàn toàn dựa vào bản thân mà sống. Ngay sau khi Nguyên Bảo giúp thôn dân kiến tạo hảo tường rào, Hệ thống thông báo hắn đã hoàn thành nhiệm vụ, Nguyên Bảo cảm thấy hắn chưa bao giờ vui vẻ như vậy! Ở Tân Thủ Thôn, có mọi người trợ giúp hắn; mà ở đây, hắn có thể trợ giúp thôn dân, sự vất vả của hắn quả không có uổng phí, nhưng người dân nơi này rốt cục không cần sống những ngày lo lắng bất an nữa! Người chơi Nguyên Bảo kích hoạt cùng thành công hoàn thành ẩn tàng nhiệm vụ, “Giải cứu thôn dân tiểu sơn thôn hẻo lánh, cùng tạo phúc thôn xóm”, Hệ thống đặc biệt thưởng cho một kiện lễ vật, Độ hảo cảm NPC tăng 10%, Tất cả NPC cửa hàng tái chiết khấu 10%, Danh vọng 5000, Thiện ác 500, Uy vọng 5, Kim tệ 500. Người chơi Nguyên Bảo điểm công đức đạt tới 1000, Uy vọng tăng lên, thăng làm Đại Thiện Nhân, được hưởng quyền ưu tiên mua hai bất động sản ở bất kỳ thành trì nào cùng được 60% chiết khấu ưu đãi.(Ta hiểu nó là như thế, có ai rành tiếng Trung đọc lại nếu thấy sai thì báo ta sửa nhé) Nghe đến đó, Nguyên Bảo thực vừa lòng, về sau mua đất mua nhà có thể được giảm 60%, không sai biệt lắm hơn một nửa giá, thật tốt! Hơn nữa, hiện tại Kim tệ hắn có được cũng đủ cho hắn một một căn tiểu lâu hai tầng lầu, quyết định, khi nào làm xong nhiệm vụ chuyển chức, phải đi dạo các đại thành, cùng tìm kiếm mua một căn nhà! Sau đó, mở một tiểu ***, tỷ như bán dược liệu, hoặc là gia cụ vân vân, ân, triển vọng không tồi! Nguyên Bảo mỹ mãn phác thảo tương lai, rồi hướng đến nhà trưởng thôn, hắn phải rời đi, bởi vì còn có nhiệm vụ chuyển chức phải hoàn thành. Sau khi giải thích nguyên nhân, tất cả mọi người lưu luyến không rời, nhưng vẫn đưa tiễn Nguyên Bảo ra tận cửa thôn, cũng luôn nhắc đi nhắc lại yêu cầu hắn nhất định phải quay về thăm mọi người, Nguyên Bảo đáp ứng, dù sao nơi này cũng do hắn bỏ công sức cố gắng thay đổi, cũng làm cho nó trở thành địa phương hạnh phúc! Ly khai tiểu thôn được một đoạn, Nguyên Bảo tìm một nơi thanh tĩnh dựng lều trại, trước tiên hắn cần phải hoàn thành nhiệm vụ Dược sư, còn chuyện khác thì để sau. Lúc từ trong không gian lấy ra dược lâu, Nguyên Bảo mới nhớ tới vừa rồi Hệ thống thông báo thưởng cho hắn nhất kiện lễ vật, cũng không biết là cái gì. Mở ra xem thử, phát hiện thì ra là một quả trứng lớn. So với trứng đà điểu kích thước còn lớn hơn, cả quả trứng chỉ một màu đen, ở giữa ẩn ẩn hoa văn màu bạc, khi được ánh mặt trời chiếu rọi, vừa xinh đẹp vừa uy nghiêm, thực đặc biệt. Này... hẳn là sủng vật đản(trứng pet)đi? Hiện tại 《 Truyền Thuyết 》 đã bắt đầu ra mắt hệ thống sủng vật, có chiến đấu hệ, có hữu thuần quan thưởng hệ(chuyên để chơi đùa, pet chính hiệu). Việc mua bán cũng thực dễ dàng, trong hệ thống cửa hàng đều có bán; nhưng sủng vật hệ chiến đấu vẫn rất ít, cơ hồ toàn bộ đều dựa vào bản thân người chơi tự đi bắt được, đánh quái cũng có tỷ lệ nhất định sẽ xuất sủng vật đản, bất quá cũng rất hiếm, hiện tại người chơi có được sủng vật hệ chiến đấu vẫn chiếm rất ít, hơn nữa sủng vật cấp bậc cũng không cao. Như vậy, Nguyên Bảo suy ra, trong tay của hắn đại khái chính là chiến đấu sủng vật đi! Do hiếu kỳ, Nguyên Bảo cũng không nghĩ ngợi nhiều, lập tức cắt nhẹ đầu ngón tay, đem máu nhỏ lên sủng vật đản đen tuyền. Một mảng hắc quang hiện ra, sau đó quả trứng nứt ra, một con tiểu thú toàn thân đen nhánh, xinh xắn... cẩu cẩu chui ra! Nguyên Bảo hắc tuyến, nhưng lập tức biết mình đã nhận sai, vật nhỏ này tuy rằng giống cẩu cẩu, nhưng lỗ tai rõ ràng lại dựng thẳng, mõm cũng dài hơn, cái đuôi ngắn mà hữu lực, huống chi trên lưng còn có một đôi màng cốt cánh nho nhỏ, trông giống như cánh dơi. Trên trán còn có văn ấn màu thiểm bạc, thoạt nhìn đã muốn có chút phong thái vương giả! Đây là lang, một con hắc sắc lang biết bay! Nguyên Bảo không biết có nên hay không cảm thán một chút vận may của chính mình, con lang này hiện tại tuy nhỏ, cũng đã có thể thấy được tương lai nó không thể đoán được, đừng nói là một con Lang Vương đi? Nguyên Bảo ở trong lòng nói thầm, nhưng vẫn theo yêu cầu của Hệ thống đặt tên cho tiểu lang này là: Mặc Thiểm! Ý nghĩa: tia chớp màu đen! Tiểu lang hiển nhiên thực thích tên gọi này, vô cùng thân thiết lấy đầu cọ cọ tay Nguyên Bảo, khẽ kêu ô ô. Thực lòng mà nói, Nguyên Bảo cũng thật cao hứng, dù sao về sau mình sẽ không còn đơn độc, sẽ có tiểu lang bồi hắn đi khắp thiên hạ! Nhẹ nhàng vuốt ve lông tiểu lang, Nguyên Bảo xem xét một chút thuộc tính của tiểu lang, vừa nhìn thấy, thiếu chút nữa bị lọt tròng! Sủng vật danh xưng: Mặc Thiểm Chủng tộc: Cốt Dực Minh Lang Phẩm cấp: Lang Vương BOSS Cấp bậc: 0/500 Thuộc tính: HP: 100 MP: 100 Lực công kích: 100 Lực phòng ngự: 100 Kỹ năng: (N nhiều, không thể nhất loạt liệt kê, tuy rằng toàn bộ đều là sơ cấp, nhưng đã không thể khinh thường) Nguyên Bảo có điểm há hốc mồm, đây thật là quá khoa trương? Hệ thống thế nào lại tặng hắn một con Lang Vương BOSS làm sủng vật, cấp độ 500, đây là chuyện gì, Nguyên Bảo đã không thể tưởng tượng Mặc Thiểm sau khi trưởng thành sẽ có bộ dáng gì; hơn nữa, xem ra chủng tộc của hắn đại khái thực sự không thể thoát ly cái địa phương dưới nền đất kia, ngay cả Địa Ngục Minh Lang đều thành sủng vật của hắn! “Mặc Mặc, không biết ngươi sẽ ăn cái gì nhỉ, thực phẩm sống hay chín, hay vẫn là thực phẩm của sủng vật? Ân?” Nguyên Bảo vừa vuốt ve bộ lông tiểu lang, vừa nhẹ giọng hỏi, đáng tiếc tiểu lang không có cách nào trả lời hắn, chỉ biết liếm liếm ngón tay của hắn, khiến Nguyên Bảo ha hả cười không ngừng. Lại cùng tiểu lang chơi thêm một lát sau, Nguyên Bảo mới cho nó tự mình đi chơi, còn hắn thì bắt đầu chế dược, giải nhiệm vụ y sư. Cuối cùng đến nửa giờ sau, rốt cục chế dược thành công, Thuật chế dược của hắn đã đạt tới Trung cấp 89%. Nguyên Bảo nhẹ nhàng thở ra, hoạt động một chút thân thể đang cứng đờ, gọi tiểu lang trở về, một người một thú cùng nhau bão thực độ. Trải qua ba lần thí nghiệm, Nguyên Bảo đã có thể xác định tiểu lang có thể ăn thực vật bình thường, đương nhiên thịt tươi cũng được, tiểu lang ăn uống tốt lắm, không hề kiêng kham gì, làm cho Nguyên Bảo giảm được không ít lo lắng. “Mặc Mặc, bây giờ chúng ta sẽ đi gặp U Linh nga!” Nguyên Bảo vỗ vỗ tiểu lang. Bởi vì hắn vẫn chưa hoàn thành nhiệm vụ chuyển cấp, cho nên bây giờ vẫn không thể mang tiểu lang đi thăng cấp. “Nga!” Tiểu lang kêu một tiếng, cọ cọ vào chân Nguyên Bảo, tỏ vẻ nó không sợ. “Đi thôi, sớm hoàn thành có thể sớm mang ngươi đi đánh quái!” Nguyên Bảo thu lều trại cùng các vật phẩm khác, chuẩn bị lên đường.",
  "nextChapter": "https://gacsach.top/doc-online/vong-du-chi-nguyen-bao-sam-giang-ho-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vong-du-chi-nguyen-bao-sam-giang-ho-chuong-03"
}