{
  "title": "Bạch Hạnh Lang - Chương 02",
  "url": "https://gacsach.top/doc-online/bach-hanh-lang-chuong-02",
  "content": "Bạch Hạnh Lang Chương 2 gacsach.com Bích Nhật lâu, hai hàng ghế gỗ được xếp thẳng tắp, bên trái một đám lão thần, kiêu căng ngạo mạn, bên phải là đám người phẫn hận bất bình, lại ẩn nhẫn không phát tác. Không khí thật giống như sóng ngầm mãnh liệt. “Thành chủ.” Nhìn thấy dáng người thon dài xuất hiện, cho dù có tức giận hay không mọi người cũng đều đứng dậy kính cẩn nghênh đón, duy chỉ có lão già ngồi đầu tiên phía bên trái là hờ hững bất động, chân mày bán liễm*, giống như người tu đạo nhập thiền điềm nhiên thoải mái. Bán liễm: Nửa nheo lại “Thúc phụ.” Người khác còn chưa mở miệng tiếp đón, ngược lại Bích Diễn thân là thành chủ lại phải chào hỏi trước, địa vị của Bích Tứ quả thật không thể xem thường, hiện nay trong Bích thành hơn phân nửa chức vị quan trọng đều là do các lão trưởng bối từ thời tiền thành chủ đảm nhiệm, những người này hơn phân nửa đều cùng Bích Tứ giao hảo, lại không vừa mắt những quan viên mới do Bích Diễn bổ nhiệm, xung đột cũng không phải là chuyện mới xảy ra ngày một ngày hai. “Thế chất, vội vã triệu tập mọi người tới họp như vậy, là vì cái gì? Nghe nói tim ngươi vừa mới lại phát bệnh, sao không hảo hảo nghỉ ngơi.” Gã bưng chén trà lên húp một hơi, ánh mắt già nua hiền từ. “Nghe nói trong thành gần đây có một đám bằng hữu của ngài đến ngụ? Có việc này hay không?” Bích Diễn hỏi thẳng. “Người trẻ tuổi nên ổn trọng một chút, thúc phụ là thỉnh bằng hữu bên ngoài đến Bích thành làm khách, ngươi cần gì phải lớn tiếng như vậy, hay là ngươi không hoan nghênh bằng hữu của thúc phụ?” Gã mở miệng trách cứ, bề ngoài vẫn cứ là một vẻ khinh miêu đạm tả. “Nếu là bằng hữu của thúc phụ, tiểu chất sao lại không chào đón, chính là thỉnh thúc phụ nói lại với bằng hữu của ngài, nhập cảnh tùy tục, người ở Bích thành, phải tuân thủ phép tắc của Bích thành, nếu bọn họ làm gì phạm pháp, tiểu chất sẽ không niệm tình mà xử trí công bằng.” Khẩu khí cảnh cáo, Bích Diễn thế nhưng nói thẳng. “Thế chất không cần nói như vậy, thúc phụ đi trước, già rồi, không ngồi được lâu, cái thắt lưng này a...” Không chính diện đáp lại, sắc mặt nặng nề, tỏ vẻ không vui, trong tộc Bích thị bối phận của lão là cao nhất, lại để cho hậu sinh tiểu bối trước mặt mọi người cảnh cáo, thật là mất hết mặt mũi mà. Bích Tứ hai tay đập đập thắt lưng, một bộ dạng tuổi già sức yếu, con lão Bích Ngạn vội vàng chạy lại nâng dậy. “Không tiễn.” Đợi bọn họ nối đuôi nhau rời đi, những người còn lại rốt cuộc bất mãn trong lòng nhịn không được bạo phát. “Thành chủ! Ngài nên nghĩ cách kiềm chế bọn họ, Bích thành chỉ có một chủ tử là ngài, không thể để cho những người kia trèo lên đầu, nhìn Bích Tứ kia, trưởng giả thì trưởng giả, bàn luận công sự, lão nhiều lắm cũng chỉ là tạm thời thay mặt thành chủ, thấy ngài không hành lễ, rời đi cũng không nhìn ai, còn ra thể thống gì nữa!” Cứ tiếp tục như vậy, ấn tượng của người khác về thành chủ sẽ ngày càng mờ nhạt, mấy ngày trước điệu bộ đắc ý của Bích Tứ khi tuần tra nha môn kia, Bích Diễn không phát hiện, thế nhưng người khác nhìn vào không thể không tức giận, lão nghiễm nhiên đem mình trở thành thành chủ, chẳng những thoải mái quở trách nha dịch, lại còn cắt chức ngay tại chỗ, bổ nhiệm người nhà đến nhận chức, buồn cười! “Thành chủ, thuộc hạ cảm thấy Bích Tứ gần đây không bình thường, có tuần tra viên gác đêm hồi báo, nhìn thấy Bích Ngạn nửa đêm ở ven tường thành phóng bồ câu đưa tin... Hơn nữa những người bên ngoài này, nhìn thế nào cũng không giống người đứng đắn...” Còn có chuyện như vậy sao...? Sự tình trọng đại, hắn không thể kết luận xằng bậy, tội phản bội thành phải ngũ mã phanh thây, vu hãm người khác phản bội thành, luận tội giống như phản bội, những lời này tạm thời bảo lưu, nhất định phải thận trọng. “Ta nghĩ... Thúc phụ hẳn chưa đến mức làm như vậy đâu, nhưng để chắc chắn, vẫn nên phái người đi điều tra rõ ràng thì tốt hơn.” Người Bích thành mặc dù nghèo, nhưng vẫn có kiêu ngạo của người Bích thành, tuyệt không bán đứng đồng bào! “Đúng rồi, thuộc hạ nghe nói còn có một ngoại nhân ở tại thành Tây, có phải cũng nên thuận tiện điều tra một chút hay không?” “Không cần, y không phải người khả nghi.” Nói đến Mạc Hàn, Bích Diễn giấu không được nét vui mừng trên mặt, hắn thường xuyên đến thăm hỏi nhà Chu đại nương, hai người càng tán gẫu càng hợp ý, nhất thời làm càn, mạnh mẽ lôi kéo người ta uống máu ăn thề, đốt vàng mã tế thiên địa, lúc này Mạc bằng hữu đã trở thành Mạc huynh đệ, khiến cho đứa con độc đinh như Bích Diễn hưng phấn đến cả đêm không ngủ được, thân thể vừa tốt lên một chút liền chạy đi tìm y. Nói muốn giúp y trả nợ, y liều chết không chịu, còn xuất ra tuyệt chiêu, nói trả xong nợ nhất định sẽ rời đi, Bích Diễn đành nghe theo lời y, nhưng một mặt vẫn trộm giáo huấn đại phu xấu xa kia, không cho phép gã tái nâng giá bóc lột bách tính. Thuộc hạ nhìn thành chủ bộ dạng ngốc nghếch cười cười, thiếu chút nữa tưởng rằng ngoại nhân ngụ tại thành Tây là một tiểu mỹ nhân yểu điệu, cuối cùng cũng khiến chủ tử của họ biết thế nào là yêu, biết thế nào là rung động*. Thực ra nguyên văn là: Tình đậu sơ khai, tâm hải sinh ba; ý nghĩa tương tự như mới biết yêu thương rung động Bên kia Bích Nhật lâu vẫn còn nói nói cười cười, bên này phủ thượng của Bích Tứ lại là quỷ ảnh lay động. “Hạ quyết tâm rồi sao?” “Lão phu đành đánh cược thôi!” “Tốt lắm, đây là chỉ thị mới nhất, ngài xem qua một chút.” “Việc nhỏ nhặt này không thành vấn đề, điều ngài đáp ứng lão phu...” “Chỉ cần ngài có đủ thành ý, chúng ta tự nhiên sẽ giữ chữ tín.” “Được!” Thanh âm già nua tràn đầy phẫn nộ cùng căm hận, cái gai đâm trong lòng ba mươi năm qua, nhẫn nại không nhổ, hiện tại rốt cuộc không thể chịu đựng được nữa rồi!",
  "nextChapter": "https://gacsach.top/doc-online/bach-hanh-lang-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bach-hanh-lang-chuong-01-2"
}