{
  "title": "Bạch Hạnh Lang - Chương 05",
  "url": "https://gacsach.top/doc-online/bach-hanh-lang-chuong-05",
  "content": "Bạch Hạnh Lang Chương 5 gacsach.com Bích Diễn sau khi trở về, liền lập tức hạ lệnh tra rõ việc này, tự mình phá án, nhưng thân thể suy yếu trụ được ba ngày đã không nổi, không lâu sau liền bị phụ tá mạnh mẽ ngăn cản, đành phải ở trên giường quản lí tiến độ điều tra. Chu đại nương nói dối, nhưng nàng vì sao nói dối? Là ai sai sử nàng nói dối, tất cả đáp án của những vấn đề này đều hướng về trượng phu của nàng Chu Hoà! Nhưng Chu Hoà lại vì sao phải vu hại Mạc Hàn? Người này tài học thường thường, chăm chỉ không đủ, Côn thành cho gã chức quan ngũ phẩm, thực có điểm khả nghi, thế nhưng bề tôi Lâu Lan mặc kệ là thành trấn nào, cũng đều ngang hàng nhau, chịu đại luật của Lâu Lan bảo hộ, hắn không thể tùy tiện dụng hình bức cung, đây mới là chỗ khó giải quyết, hắn đã phái người khoái mã đến Côn thành minh tra ám phóng*, mong tìm được chân tướng. Minh tra ám phóng: Điều tra cả công khai lẫn bí mật Nhưng... Sâu trong nội tâm luôn có một thanh âm không biết tên thúc giục hắn... Phải nhanh... nhanh chứng minh Mạc Hàn trong sạch... Hình như có một bóng đen tối tăm mịt mờ đang lặng lẽ bao phủ lên Bích thành, khiến hắn tọa bất an ổn, dạ bất an thụy*... Là cái gì? Cái gì uy hiếp hắn? Cái gì uy hiếp Mạc Hàn? Tọa bất an ổn, dạ bất an thụy: Ngày ngồi không yên, đêm ngủ không ngon, chỉ sự bất an Hắn không nhịn được những bất an trong lòng, qua loa khoác ngoại bào, đêm khuya một mình đi tới đại lao. Bụi bặm bẩn thỉu, điều kiện dơ bẩn hôi hám như vậy, mà Mạc huynh đệ của hắn lại tuyệt không bị ảnh hưởng, khoanh chân ngồi trong đám rơm rạ, một bộ dáng an nhàn tự tại vô tranh đấu, tùy ngộ nhi an*, không khỏi mỉm cười. Tùy ngộ nhi an: Bằng lòng với mọi hoàn cảnh “Sao lại đến đây?” “Chỉ là đột nhiên muốn gặp ngươi.” Bích Diễn cách song sắt đại lao nhìn Mạc Hàn phía đối diện, không hiểu vì sao tâm tình đang hỗn loạn bỗng nhiên yên tĩnh trở lại, không còn hoang mang, không còn lo lắng. “Ngươi thân thể không tốt, nơi này ẩm thấp lạnh lẽo, đừng ở lại lâu.” Mạc Hàn khẽ nói, mỉm cười chân thành, khiến cho người khác nhìn vào cảm thấy một trận ấm áp. “Thực khó hiểu... Ta và ngươi mới quen biết không bao lâu, cảm giác lại giống như đã làm bằng hữu vài thập niên, từng cùng nhau vào sinh ra tử, ngươi rốt cuộc có ma lực gì, lại có thể khiến ta dốc lòng dốc dạ ra đối tốt với ngươi như vậy.” Bích Diễn bất tri bất giác thốt ra lời nói từ đáy lòng, cảm giác này là có chút ảo não không cam lòng, nhưng lại có cả vui sướng khoái hoạt. Mạc Hàn ngẩn ra, ha hả cười nói: “Tình cảm chân chính không phải ở thời gian dài lâu, mà chỉ cầu mỗi giây mỗi phút đều sâu sắc thấu hiểu đối phương, không cần một năm gặp mặt vài lần, chỉ là trong đêm khuya yên tĩnh, không tiếng động nhớ lại những vướng bận thuỷ chung chưa hề quên...” Biểu tình của Mạc Hàn lúc này, Bích Diễn chưa từng thấy qua, y có chút tịch liêu nhìn về hướng Đông, dường như có thể xuyên qua bức tường đá dày này, nhìn thấy vị bằng hữu y lo lắng nơi phương xa có được bình yên vô sự hay không... “... Ta nhất định sẽ trả lại trong sạch cho ngươi, như vậy ngươi có thể đi nhìn bằng hữu của ngươi.” Bích Diễn đưa tay luồn qua song sắt nắm lấy bàn tay Mạc Hàn, trịnh trọng thề. Mạc Hàn mỉm cười không nói, cảm giác lạnh băng từ hai bàn tay truyền tới khiến cho hắn hai mắt khẽ nheo, hạ quyết tâm. Đêm khuya sương sớm, tình ý sâu xa. Kỳ hạn hai mươi ngày đã sắp tới, Bích Diễn liên tiếp phái đi trinh thám tinh nhuệ, rốt cục cũng hồi báo tin tức tốt khiến người khác phấn chấn, Bích Diễn cầm báo cáo trên tay mà kích động không thôi, vội vàng gọi gia nô thông tri phủ nha đại nhân trực tiếp thăng đường, rốt cục có thể rửa sạch tội danh cho Mạc Hàn rồi! “Chu Hoà lớn mật! Dám giả mạo mệnh quan triều đình! Ngươi thật sự không muốn sống nữa phải không?!” Hình Thiên Uy nộ bất khả át. Nộ bất khả át: Vô cùng giận dữ “Oan uổng quá, tiểu nhân xác thực là nhận được thư mời của đại lão gia Côn thành, sao, sao có thể là giả mạo được! Đây! Tiểu nhân có chứng cớ!” Chu Hoà sợ đến choáng váng, luống cuống tay chân lấy ra giấy trắng mực đen trình lên. “Đây là giả!” Dùng sức một cái, giấc mộng vinh hoa của Chu gia liền vỡ thành từng mảnh giấy vụn, không thể chắp lại. “Thành chủ đại nhân đã phái người kiểm chứng qua, Côn đại nhân chính miệng chứng thực trước nay chưa hề mời tới người nào là Chu Hoà của Bích thành, ngươi đầu tiên là giả mạo bề tôi của Lâu Lan, sau lại lên án Mạc Hàn cùng thê tử thông gian, nói ra toàn là lời bịa đặt, rốt cuộc đâu là thật đâu là giả? Mau mau thành thật khai báo! Bằng không bản quan sẽ phải nghiêm hình tra khảo!” Kinh đường mộc đập xuống, Chu Hoà lúc này đầu óc trống rỗng, rốt cuộc nói không ra lời, giả mạo mệnh quan triều đình... Chính là tội chết... Gã hiện tại thật không có cốt khí mà tiểu cả ra quần, bốc lên một trận khai thối, khiến những người xung quanh phải che miệng bịt mũi. “Lão quỷ đáng chết! Ngươi, ngươi hại ta thê thảm rồi!” Chu đại nương khóc ầm lên, tên phu quân chết dẫm, khiến nàng đánh mất đi lương tri của mình, một lòng theo đuổi cuộc sống phú quý, giờ giống như hoa trong gương, trăng trong nước, một khắc tan biến, còn phải chịu thêm tội lớn tày trời, vậy, vậy bây giờ phải làm sao mới tốt đây! “Trên công đường, không được gây náo động!” “Mạc, Mạc gia! Đại nương nhất thời bị quỷ ám, vu hại người tốt, ngươi, ngươi tha thứ cho ta đi! Nể tình ta từng thu lưu ngươi, thay ta cầu xin đại nhân, ta chỉ có một trượng phu, không nghe lời gã, còn có thể nghe ai! Thực xin lỗi, đại nương hướng ngươi dập đầu bồi tội! Hướng ngươi dập đầu bồi tội!” Nàng lệ rơi đầy mặt xin lỗi Mạc Hàn, Mạc Hàn lại bất vi sở động*, chỉ khép hờ hai mắt, thẳng tắp đứng lặng tại kia. Bất vi sở động: Không động đậy dù một chút “Phủ nha đại nhân, nếu chân tướng đã rõ ràng, có phải hay không nên...” Kết quả thế này tin tưởng thúc phụ sẽ không thể nào soi mói nữa. “Khụ khụ... Bản phủ tuyên án, Chu Hoà giả mạo mệnh quan triều đình, vu cáo người khác, tội không thể thứ, áp giải vào đại lao, mùa thu năm sau hành quyết! Chu thị ngu muội mù quáng, cùng trượng phu vu hại Mạc Hàn, tuyên án phạt tù bốn năm, biếm làm nô tì! Mạc Hàn vô tội, lập tức phóng thích!” Hình Thiên Uy nghĩ vụ án kết thúc, vở hài kịch này giờ cũng nên hạ màn rồi, không ngờ tình huống đột nhiên chuyển biến ngược lại. Ngoài cửa bỗng có rất nhiều quan binh tay cầm binh khí xông vào, bao vây hình đường! Bích Tứ từ đầu đến giờ vẫn trầm mặc chậm rãi đứng dậy, cười nham hiểm.",
  "nextChapter": "https://gacsach.top/doc-online/bach-hanh-lang-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bach-hanh-lang-chuong-04"
}