{
  "title": "Quê hương tan rã - Phần I - Chương 01",
  "url": "https://gacsach.top/doc-online/102426/que-huong-tan-ra-phan-i-chuong-01.html",
  "content": "Phần I – Chương 1 Nhờ những thành công vững vàng, Okonkwo được mọi người biết tiếng chẳng riêng trong vùng chín thôn mà còn xa hơn nữa. Hồi còn là một thanh niên mười tám tuổi, chàng đã hạ được Amalinze-Con-Mèo, làm vẻ vang cho hàng xã. Amalinze là một đô vật đã giữ giải vô địch luôn bảy năm từ Umuofia tới Mbaino. Hắn có biệt danh là Con-Mèo vì lưng hắn không khi nào chạm đất. Vậy mà Okonkwo đã vật ngã được hắn trong một trận đấu mà các ông già bà cả đều nhận rằng từ cái hồi vị tiền hiền sáng lập thị trấn này, tấn công một con quỷ trong truông, luôn bảy ngày bảy đêm, tới nay chưa có trận đấu nào kịch liệt hơn nữa. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com/ - gác nhỏ cho người yêu sách.] Trống đánh thùng thùng, sáo thổi véo von và khán giả đều nín thở. Amalinze là một đô vật nhà nghề quỷ quyệt, nhưng Okonkwo uyển chuyển thoăn thoắt như một con cá trong nước. Gân và bắp thịt nổi vồng lên trên cánh tay, lưng, đùi của hai đối thủ, tưởng chừng như nghe được tiếng bật bật muốn đứt. Sau cùng Okonkwo vật ngã được Con-Mèo. Chuyện đó xảy ra đã lâu rồi, hai chục năm trước - hoặc hơn nữa, và từ đó đến nay, danh tiếng của Okonkwo mỗi ngày mỗi lan rộng như đám cháy rừng dưới ngọn gió bấc. Thân hình cao lớn đồ sộ, lông mày rậm, mũi lớn, coi vẻ rất nghiêm. Thở phì phì, và ngáy như sấm, tối vợ con ở nhà dưới cũng nghe thấy, người ta đồn vậy. Khi chàng đi thì gót gần như không chạm đất, nhún nhẩy như bước trên lò xo, như thể muốn thoi ai. Mà quả thực, chàng thường thoi thiên hạ lắm. Có tật nói hơi lắp bắp và mỗi lần nổi đóa lên, ấp a ấp úng, nói không kịp thì dùng ngay hai quả đấm. Chàng không chịu nổi những kẻ không thành công. Không chịu nổi ông bố. Ông tên là Unoka, mất mười năm trước. Thời sinh tiền, ông biếng nhác mà không biết lo xa, không bao giờ nghĩ tới ngày mai. Có được đồng tiền nào - trường hợp đó hiếm hoi - là mua ngay vài bầu rượu kè, kêu hàng xóm lại nhậu nhẹt. Ông bảo mỗi lần trông thấy miệng một người chết thì lại thương cho những kẻ ngu xuẩn còn sống mà không ăn uống cho thích khẩu. Dĩ nhiên Unoka nợ đìa ra, không có người hàng xóm nào mà ông không thiếu nợ, từ vài cái vỏ sò tới những số tiền rất lớn. Ông cao nhưng gầy đét và hơi gù. Chỉ trừ khi uống rượu hoặc thổi sáo, còn thì vẻ mặt lúc nào cũng bơ phờ, ủ rũ. Thổi sáo rất hay, và những lúc sung sướng nhất đời ông là hai ba tuần trăng sau mỗi mùa thu hoạch: bọn nhạc công trong làng rảnh rang hạ những nhạc cụ treo ở trên bếp xuống và Unoka hòa tấu với họ, vẻ mặt bình tĩnh, hân hoan. Đôi khi một làng khác mời ban nhạc của Unoka cùng với viên egwugwu[1] nhảy múa lại dạy nhạc, và họ được cung phụng trong một thời gian là hai ba tuần chợ suốt ngày đờn sáo và ăn uống thỏa thuê. Unoka thích ăn ngon, thích có bạn chơi bời, và thích mùa đó trong năm, mưa đã hết mà mặt trời sáng nào cũng hiện lên rực rỡ ở phương Đông. Thời tiết lúc đó cũng không nóng quá, nhờ ngọn gió bấc lạnh mà hanh. Có năm gió bấc lạnh quá và một lớp sương mù dày đặc lơ lửng trong không khí. Những người già và trẻ con quây quần chung quanh bếp củi để sưởi. Unoka thích cảnh đó lắm, thích những con chim ó đầu tiên xuất hiện báo tin mùa nắng, thích những trẻ em ca hát những khúc mừng đón ó về. Và ông nhớ lại tuổi thơ của ông, nhớ lại những khi lang thang đi tìm một cánh ó lặng lẽ lượn trên nền trời xanh, và hễ thấy được thì hát vang lên, chào mừng ó từ nơi xa xăm nào đó đã trở về, hỏi ó có mang về nhà được tấm vải nào không. [1]Egwugwu: Hồn thiêng tổ tiên; người đóng vai hồn thiêng tổ tiên. Chuyện đó đã xa lắc xa lơ, từ hồi Unoka còn nhỏ. Lớn lên, ông thành một con người hư hỏng. Nghèo khổ, vợ con không đủ ăn, bị thiên hạ mỉa mai là biếng nhác và thề không khi nào cho mượn tiền nữa vì mượn rồi không khi nào trả. Nhưng Unoka thuộc vào cái hạng người vẫn luôn luôn có cách mượn thêm được, thành thử số nợ mỗi ngày mỗi chồng chất. Một hôm, một người hàng xóm tên là Okoye lại chơi. Ông đương ngả mình trên cái giường bằng đất trong chòi, và thổi sáo, vội nhỏm dậy, nắm chặt bàn tay của khách. Okoye cắp theo dưới nách một tấm da dê, mở ra trải nó xuống mặt giường rồi ngồi. Unoka vô phòng trong rồi bưng ra một cái đĩa bằng gỗ đựng một trái cola [(kola): Một cây cao, lớn, trái quý và bổ, có chất cà phê.], một chút “ớt” cá sấu và một cục phấn trắng, ngồi xuống, chìa đĩa ra mời khách: - Tôi có trái cola đây. Okoye đẩy cái đĩa về phía chủ nhân, đáp: - Cảm ơn bác. Tặng cola tức là tặng sinh khí. Nhưng xin để bác đập bể nó mới phải chứ. - Không, để xin mời bác. Họ nhường lẫn nhau như vậy một lát rồi Unoka nhận cái vinh dự đập trái cola. Trong lúc đó Okoye cầm cục phấn vẽ vài nét trên mặt đất rồi bôi trắng ngón chân cái của mình. Unoka vừa đập trái cola vừa khấn ông bà ông vải phù hộ cho được mạnh khỏe, khỏi bị kẻ thù quấy phá, ăn xong rồi, họ nói với nhau đủ chuyện: về những trận mưa lũ làm ngập ruộng khoai mài, về lễ tổ tiên sắp tới, về chiến tranh sắp xảy ra với làng Mbaino. Có chiến tranh thì Unoka khổ tâm lắm, vì tánh hèn nhát, không dám nhìn máu đổ. Cho nên ông lái qua chuyện khác, nói về âm nhạc, và vẻ mặt tức thì tươi lên. Ông có thể nghe thấy trong trí óc những âm tiết phức tạp, rộn rã của chiếc ekwe[2], cây udu[3], chiếc ogène[4], và có thể nghe thấy tiếng sáo của mình hòa vào từng quãng, làm cho khúc điệu thêm rực rỡ, ai oán. Xét toàn thể thì bản nhạc có vẻ vui tươi, linh hoạt, nhưng tách rời tiếng sáo ra, lúc bổng lúc trầm, rồi bỗng ngắt lại, thổn thức, thì có giọng buồn và đau khổ. [2]Ekwe: Mõ bằng gỗ. [3]Udu: Một nhạc cụ. [4]Ogène: Mõ hay chuông bằng kim thuộc. Okoye cũng là một nhạc sĩ, chơi chiếc ogène, nhưng không hư hỏng như Unoka, có một cái lẫm đầy khoai mài, và ba người vợ. Bây giờ đây, ông ta sắp lên chức Idemili[5], như vậy là khắp trong miền, chỉ kém có hai người khác. Khao vọng tốn tiền lắm, có bao nhiêu của cải phải dốc hết vào, vì vậy mà hôm nay lại thăm Unoka. Ông ta đằng hắng rồi cất tiếng: - Cảm ơn bác cho ăn cola. Chắc bác đã nghe đồn tôi có ý sắp nhận chức đó chứ. [5]Idemili: Một chức cao thứ ba trong làng. Cũng trỏ một vị thần. Nói thẳng ra như vậy rồi, Okoye kể ra một hồi năm sáu câu tục ngữ nữa. Bộ lạc Ibo này trọng nghệ thuật ăn nói và các câu tục ngữ như thứ dầu kè, làm cho trơn tru câu chuyện. Okoye ăn nói hoạt bát, xoay quanh vấn đề một hồi lâu rồi mới tiến thẳng vô, xin Unoka trả cho hai trăm vỏ sò đã vay mượn, trên hai năm rồi. Unoka khi hiểu ý bạn rồi, cất tiếng cười sằng sặc. Cười lớn tiếng một thôi một hồi, vang như tiếng ogène, cười tới chảy nước mắt. Khách ngạc nhiên, làm thinh. Sau cùng Unoka mới đáp, mà thỉnh thoảng vẫn không nhịn được vài tiếng cười giòn. Đưa ngón tay chỉ bức tường xa nhất ở cuối chòi, bức tường đã được chà láng bóng bằng đất đỏ, Unoka bảo: - Bác ngó bức tường đó coi, ngó những vạch phấn ở đó. Okoye nhìn theo, thấy những nhóm vạch dọc, ngắn, vẽ bằng phấn; hết thảy có năm nhóm, và nhóm nhỏ nhất có mười vạch. Unoka có khiếu đóng kịch, cố ý ngừng một chút, lấy một nhúm bột thuốc lá đưa lên mũi hít mạnh, rồi nói tiếp: - Mỗi nhóm vạch đó là số tiền thiếu một chủ nợ, và cứ một vạch là một trăm vỏ sò. Bác coi tôi thiếu chủ nợ này một ngàn vỏ sò. Mà ông ta đâu có lại đánh thức tôi buổi sáng, để đòi nợ. Tôi sẽ trả bác, nhưng xin một ngày khác. Các cụ vẫn bảo rằng mặt trời chiếu trước vào những người đứng, rồi sau mới chiếu vào những kẻ quỳ ở dưới chân họ. Tôi sẽ trả trước những món nợ lớn đã. Nói xong rồi lại lấy một nhúm thuốc hít nữa có vẻ như lấy tiền trả những món nợ lớn vậy. Okoye cuộn tấm da dê lại, bước ra. Khi mất, Unoka vẫn chỉ là một kẻ bạch đinh và nợ đìa ra. Vậy thì Okonkwo xấu hổ vì cha, có gì đâu mà lạ? Cũng may, trong xã hội đó, người ta xét ai theo giá trị của chính người đó chứ không theo giá trị của ông cha. Ai cũng thấy rõ rằng Okonkwo sẽ có một sự nghiệp lớn lao. Mới còn trẻ mà đã nổi danh là vô địch về môn vật trong chín làng. Vào hạng phú nông, có hai lẫm đầy khoai mài, lại mới cưới người vợ thứ ba. Sau cùng, lại được thêm hai chức phận, và tỏ ra can đảm phi thường trong hai cuộc chiến tranh giữa các bộ lạc. Vì vậy, Okonkwo mặc dầu hồi đó còn trẻ mà đã vào hàng danh vọng nhất trong miền. Dân chúng tuy kính trọng tuổi tác, nhưng chỉ ngưỡng mộ sự thành công. Các ông già bà cả thường nói: tuy còn bé mà biết rửa tay thì có thể ngồi ăn chung với các vua chúa. Okonkwo hiển nhiên là đã rửa tay rồi nên được ăn chung với các vua chúa và các bô lão. Và khi một làng bên cạnh muốn tránh chiến tranh và đổ máu, đưa một đứa con trai nhỏ qua làng Umuofia làm vật hi sinh thì Okonkwo được làng giao cho nhiệm vụ săn sóc nó. Đứa nhỏ xấu số tên là Ikemefuna.",
  "nextChapter": "https://gacsach.top/doc-online/102427/que-huong-tan-ra-phan-i-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/102425/que-huong-tan-ra-loi-tua.html"
}