{
  "title": "Dreaming of you - Chương 02",
  "url": "https://gacsach.top/doc-truc-tuyen/11466/dreaming-of-you-chuong-02.html",
  "content": "CHƯƠNG 2 Sara sửa soạn cẩn thận cho chuyến đi thăm sòng bạc. Cô đã chọn chiếc váy đẹp nhất của mình, một chiếc váy màu lam xám bằng vải bông dệt mỏng, với ba nếp gấp xiên xiên ở chân váy, cổ áo cao viền ren. Cô có rất ít quần áo, nhưng chúng đều được may bằng vải tốt và bền. Những chiếc váy của cô đều không có kiểu cách đặc biệt theo đúng mốt hiện nay. Cô mong là những vết vấy bẩn trên chiếc váy cô mặc tối qua có thể giặt sạch. Đã có một cảnh tượng khá láo nháo khi Sara trở về vào giờ giấc muộn như vậy, trong bộ dạng lấm lem những vết máu. Để trả lời cho những câu hỏi liên tục của bà Goodman, Sara đã nhẹ nhàng giải thích rằng cô đã gặp một chút rắc rối trong chuyến đi nghiên cứu. “Không có gì phải lo lắng – cháu chỉ là dừng lại và giúp đỡ một người lạ.” “Nhưng những vết máu đó – “ “Không có tí nào của cháu cả,” Sara cười trấn an bà. Thậm chí cô đã làm sao nhãng bà Goodman bằng việc hỏi han làm thế nào để tẩy sạch những vết bẩn đó. Họ đã cùng quét một hỗn hợp tinh bột và nước lạnh lên áo khoác và váy của cô. Sáng nay số đồ đó đang được ngâm với một hỗn hợp rượu gin, mật ong, xà phòng và nước. Sau khi vấn toàn bộ mái tóc lên để chúng không xòa xuống mặt, Sara chụp lên những lọn tóc màu nâu hạt dẻ một chiếc mũ vải thêu ren. Hài lòng với diện mạo của mình, cô tìm một chiếc áo choàng nhẹ trong rương quần áo rồi liếc nhìn qua tấm kính nhỏ trên cửa sổ, nhận ra hôm nay một ngày mùa thu lạnh lẽo điển hình. “Sara!” giọng nói bối rối của bà Goodman bay về phía cô khi đang đi xuống cầu thang. “Một cỗ xe ngựa sang trọng đỗ ngay trước cửa nhà! Cháu có biết gì về nó không?” Ngạc nhiên, Sara đi đến cửa trước ngôi nhà khiêm tốn của gia đình Goodman và kéo cửa mở. Trước mắt cô là hình ảnh của một cỗ xe sơn đen bóng, những chú ngựa lông đen như gỗ mun, vài người cưỡi ngựa đi tháp tùng, một người đánh xe và một gia nhân mặc quần ống túm, áo choàng và đội mũ ba sừng. Bà Goodman bước đến gần cô. Suốt dọc con phố, rèm cửa đã được kéo hết ra và những khuôn mặt tò mò xuất hiện ở cửa sổ. “Không một cỗ xe nào giống như thế này lại xuất hiện trên con phố này trước đây,” bà Goodman nói. “Hãy nhìn mặt của Adelaide Witherbane kìa – bác nghĩ mắt cô ta sắp lồi ra cả rồi! Sara, chuyện thần kỳ nào đang diễn ra vậy?” “Cháu không biết.” Không thể tin được, họ thấy người gia nhân tiến đến những bậc thềm trước cửa nhà Goodman. Anh ta cao hơn 6 feet. “Cô Fielding?” anh ta kính cẩn chào hỏi. Sara mở cửa rộng hơn. “Vâng?” “Ông Worthy cử cỗ xe này đến đưa cô đến sòng bạc Craven bất cứ khi nào cô sẵn sàng.” Ánh mắt hồ nghi của bà Goodman chuyển từ người hầu sang Sara. “Ông Worthy này là ai? Sara, chuyện này có liên quan gì đến những hành động bí ẩn của cháu tối qua không?” Sara hững hờ nhún vai. Bà Goodman đã quá căng thẳng bởi việc Sara về muộn, trong bộ dạng rối bời, và những vết máu trên trang phục. Để đáp lại cho vô số câu hỏi, Sara đã trả lời chung chung là không có gì phải lo lắng, cô đã quá bận rộn với những nghiên cứu cho cuốn tiểu thuyết của cô. Cuối cùng bà Goodman đã phải bỏ cuộc. “Bác hiểu,” bà đã nói mập mờ, “rằng những gì mẹ cháu viết cho bác là thật. Bên dưới cái vỏ bọc hiền lành là một bản tính kín đáo và ngoan cố!” “Mẹ cháu viết như thế?” Sara hỏi với vẻ ngạc nhiên. “Ý chị ấy gần như vậy! Chị ấy kể rằng cháu có thói quen làm những gì cháu muốn không quản đến nó khác thường đến đâu, và cháu hiếm khi trả lời những câu hỏi bắt đầu bằng những từ như ‘ở đâu’ và ‘tại sao’.“ Sara cười toe toét khi đến đấy. “Lâu nay cháu đã học được là không giải thích tất tật mọi chuyện với mọi người. Nó dẫn đến một tư tưởng sai lầm là họ nghĩ họ có quyền biết về mọi việc cháu làm.” Lôi tâm trí trở lại với hiện thực, Sara gom lấy túi và găng tay, và bắt đầu đi ra với người gia nhân. Bà Goodman chạm vào tay cô để cản lại. “Sara, bác nghĩ sẽ tốt hơn nếu bác đi với cháu, chỉ là vì bác quan tâm đến sự an toàn của cháu.” Sara nghiêm mặt cố nén một nụ cười, biết rằng lòng hiếu kỳ của người phụ nữ lớn tuổi đang tăng lên không thể kiềm chế nổi. “Bác thật tốt, nhưng không cần phải vậy. Cháu hoàn toàn được an toàn.” Cô bước tới cỗ xe và dừng lại liếc nhìn người đầy tớ cao lớn. “Điều này hoàn toàn không cần thiết,” cô lẩm bẩm. “Tôi đã định đi bộ đến Craven sáng nay.” “Người lái xe và tôi đều sẵn sàng phục vụ cô, cô Fielding. Ông Worthy đã nhấn mạnh rằng cô không nên đi bộ đến bất cứ đâu ở Luân Đôn thêm nữa.” “Liệu chúng ta có cần đến những người hộ tống có vũ khí không?” Sara bị bối rối bởi tất cả sự hoành tráng và phô trương này. Cỗ xe này sẽ phù hợp cho một nữ công tước hơn là cho một nhà tiểu thuyết của một ngôi làng nhỏ. “Đặc biệt là những người hộ tống. Ông Worthy nói rằng cô có xu hướng hay lui tới những nơi nguy hiểm.” Mở cửa xe với một điệu bộ màu mè, anh ta đỡ cô đi lên những bậc thang nhỏ trải thảm. Mỉm cười thiểu não, Sara ngồi xuống giữa những chiếc ghế đệm nhung và chỉnh đốn lại váy áo của mình. Khi họ đến câu lạc bộ, người giữ cửa đưa cô đi vào một hành lang với vẻ lịch sự nhất mực. Ngay tức khắc Worthy xuất hiện cùng một nụ cười nhã nhặn. Ông chào đón cô như cô là một người bạn cũ. “Chào mừng đến Craven, cô Fielding!” Sara đặt tay lên cánh tay gập lại của ông khi ông đưa cô vào câu lạc bộ. “Sáng nay ông Craven có khỏe không?” “Ông ấy ăn không ngon miệng, và những mũi khâu trông hơi khó coi, nhưng mặt khác, ông ấy khá là khoẻ.” Worthy quan sát Sara khi cô quay một vòng ở giữa tiền sảnh lộng lẫy. Biểu lộ của cô thay đổi với vẻ sửng sốt. ”Trời,” là tất cả những gì cô có thể nói. “Ôi chao!” Cô chưa từng nhìn thấy một nơi xa xỉ như thế này; trần nhà bao gồm những tấm kính màu, những chùm đèn sáng lấp lánh, những bức tường trang trí bằng nhiều cột mạ vàng, những tấm rèm nhung xanh đậm. Không hề dời mắt khỏi khung cảnh tráng lệ xung quanh, cô dò dẫm trong túi tìm cuốn sổ tay. Worthy nói khi Sara tốc ký. “Tôi đã nói với các nhân viên về cô, cô Fielding. Họ sẵn lòng cung cấp bất cứ thông tin nào mà cô thấy hữu ích.” “Cảm ơn,” cô nói lơ đãng, chỉnh lại gọng kính và chăm chú nhìn vào những nét điêu khắc trên thân cột. “Đây là thiết kế theo kiểu Ionic*, tôi chắc vậy?” (*’Ionic design’: một trong ba kiểu thức cột trong kiến trúc của Hy Lạp cổ đại. Bao gồm thân cột và mũ cột được trang trí bằng những cuộn tròn hình xoắn ốc.) “Scagliola, người kiến trúc sư gọi chúng như vậy.” (*’Scagliola’: một kiểu trang trí điêu khắc mô phỏng đá cẩm thạch, gồm thạch cao và keo dán màu đá cẩm thạch hoặc bột granít) Cô gật đầu và tiếp tục ghi chú. “Kiến trúc sư là ai? Trông giống như thiết kế của Nash.” “Không phải, ông Craven cho rằng những ý tưởng của Nash không được phong phú. Bên cạnh đó, ông Nash đã già cả, và quá bận rộn với những dự án cho nhà vua. Đổi lại ông Craven chọn một kiến trúc sư trẻ tên là Graham Gronow. Ông ấy đã nói rất rõ với Gronow rằng ông ấy muốn một tòa nhà nguy nga tráng lệ hơn cả Cung điện Buckingham.” Sara cười thành tiếng. “Ông Craven không bao giờ làm điều gì nửa vời cả?” “Không,” Worthy uể oải nói. Ông chỉ về hành lang dẫn đến sảnh chính của sòng bạc. “Tôi nghĩ chúng ta có lẽ sẽ bắt đầu một chuyến tham quan quanh câu lạc bộ.” Sara ngần ngại. “Thế thì thật là tuyệt, nhưng tôi không muốn bị bất kỳ vị khách nào nhìn thấy – “ “Không đâu, cô Fielding. Bây giờ còn quá sớm. Hầu hết những người Luân Đôn điển hình đều không tỉnh dậy cho đến buổi chiều.” “Tôi thích thức dậy khi mặt trời mọc,” Sara vui vẻ nói, theo ông đi vào đại sảnh chính của sòng bạc. “Tôi suy nghĩ minh mẫn nhất vào lúc ban sớm, và hơn nữa – “ Cô bỏ dở câu với một tiếng cảm thán khi bước qua cánh cửa của một căn phòng bát giác. Mắt cô mở lớn khi cô nhìn chăm chú lên trần nhà mái vòm lừng danh. Nó được thiết kế với những hình điêu khắc bằng thạch cao cầu kỳ và những bức tranh tuyệt đẹp, và điểm thêm những chùm đèn lớn nhất mà cô từng thấy. Chiếc bàn chơi súc sắc ở trung tâm được đặt ngay đúng dưới mái vòm. Lặng lẽ Sara mải mê với không khí của căn phòng. Cô có thể cảm thấy hàng nghìn tình huống kịch tính xảy ra ra ở đây; những món tiền lớn thắng được hoặc bị thua, sự kích động, giận dữ, sợ hãi và niềm vui tuột đỉnh. Hàng loạt ý tưởng cho cuốn tiểu thuyết của cô nảy đến cùng một lúc, và cô viết nhanh đến hết mức có thể, trong khi Worthy kiên nhẫn chờ đợi. Đột nhiên một cảm giác là lạ quét qua cô, một cảm giác gai gai phía sau cổ cô. Nhịp độ của cây bút chì trên tay cô chậm lại. Lúng túng, cô viết nốt câu còn dở và liếc mắt nhìn cánh cửa trống trải. Giác quan bên trong mách bảo cô nhìn lên ban công nơi có thể bao quát toàn bộ tầng dưới. Cô bắt được một hình ảnh lờ mờ của ai đó đang bỏ đi… ai đó đã theo dõi họ. “Ông Craven,” cô thì thầm trong hơi thở, quá nhỏ để người quản gia có thể nghe được. Thấy cô đã kết thúc việc ghi chép, Worthy chỉ tay về phía lối ra ở một phía khác của căn phòng. “Chúng ta tiếp tục chứ?” Họ thăm quan phòng ăn và phòng ăn tự chọn, một dãy dài phòng đánh bài sang trọng, khu vực hút thuốc và đánh bi lắc, và hầm ngầm nơi các thành viên câu lạc bộ có thể ẩn náu trong trường hợp bị cảnh sát khám xét. Khuyến khích bởi những câu hỏi của Sara và sự thích thú say mê của cô, Worthy kể về tính phức tạp của trò chơi, kiến trúc của toà nhà, thậm chí cả những món ăn và loại rượu được phục vụ. Suốt hành trình Sara không thể loại bỏ cảm giác rằng họ đang bị theo dõi. Cô thường xuyên liếc qua vai mình, mong đợi cô có thể bắt được ai đó đang quan sát họ từ một ô cửa hoặc đằng sau một cái cột. Nhiều phút trôi qua, cô bắt đầu đầu thấy rất nhiều đầy tớ vội vã chạy qua chạy lại. Một số chị hầu phòng đi qua hành lang mang theo giẻ lau sàn có cán dài, thùng nước và một số khăn lau sạch. Cánh cửa được lau sạch, thảm được quét, mặt lò sưởi được lau chùi và đồ đạc được quét bụi toàn bộ. “Nơi này được quản lý thật tốt,” Sara nhận xét khi họ đi lên cầu thang chính sang trọng với hàng lan can mạ vàng vững chãi. Worthy tự hào mỉm cười. “Ông Craven có những tiêu chuẩn chặt chẽ. Ông ấy thuê gần một trăm người làm để duy trì hoạt động của câu lạc bộ một cách chuẩn xác.” Mỗi một chiếc cầu thang trong sáu chiếc đều dẫn đến những hành lang dài. Sara để ý thấy mặt Worthy ửng lên khi cô hỏi những phòng đó để làm gì. “Một số là phòng ngủ của nhân viên,” ông nói vẻ không thoải mái. “Một vài phòng là nơi nghỉ ngơi tạm thời của khách khứa. Những phòng còn lại dành cho… ờ… nhà chứa.” Sara gật đầu, biết được chính xác nhà chứa thực chất là gì. Sau những nghiên cứu phục vụ cho quá trình sáng tác Mathilda, cô đã rất phản đối sự công khai hiển nhiên của nghề mại dâm. Cô đã cảm thông cho những người phụ nữ bị vùi dập bởi nghề này. Một khi họ đã bắt đầu đi trên con đường đó, thì thật là khó, thậm chí là không thể, để quay đầu lại. Một trong những lý do cô viết về chủ đề mại dâm với thái độ thông cảm là để chỉ ra rằng những cô gái điếm không phải là những sinh vật suy đồi như xã hội vẫn coi họ như vậy. Cô không thích cái ý nghĩ ông Craven làm giàu thêm cho mình bằng nghề mua bán này. Nó còn đáng khinh hơn cả việc bài bạc. “Ông Craven kiếm được bao nhiêu từ những nhà chứa đó?” cô hỏi. “Ông ấy không thu chút lợi nhuận nào từ họ, cô Fielding. Sự hiện diện của họ để tô điểm thêm cho không khí của sòng bạc, và như là một mồi nhử thêm đối với những vị khách. Họ được giữ tất cả số tiền họ làm ra. Ông Craven còn mang đến cho họ sự bảo vệ, phòng ở miễn phí, và những khách hàng tốt hơn nhiều so với những người họ bất chợt tìm được trên đường phố.” Sara mỉa mai mỉm cười. “Tốt hơn? Tôi không chắc, ông Worthy. Từ những gì tôi đã nghe kể, những quý ông thuộc giới thượng lưu chỉ nổi tiếng với việc lạm dụng phụ nữ - và reo rắc dịch bệnh – giống như những người nghèo.” “Có lẽ cô muốn nói chuyện với những cô gái đó. Tôi chắc chắn họ sẽ bày tỏ cả lợi ích và những khó khăn khi làm ở sòng bạc. Họ sẽ thẳng thắn với cô. Ấn tượng của tôi là họ coi cô như một nữ anh hùng.” Sara giật mình với nhận định đó. “Tôi?” “Khi tôi giải thích cô là tác giả của Mathilda, họ đều rất phấn khích. Tabitha đọc to cuốn tiểu thuyết cho những người khác nghe trong những ngày nghỉ của họ. Gần đây họ đều đi xem buổi diễn tập trên sân khấu.” “Tôi có thể gặp vài người trong số họ bây giờ được không.” “Vào giờ này họ thường đang ngủ. Nhưng có lẽ sau đó – “ Một giọng nữ cáu gắt xen vào giữa họ. “Worthy! Worthy, tên ăn không ngồi rồi vô dụng, tôi đã đi tìm ông khắp cái câu lạc bộ quỷ quái này!” Người phụ nữ chỉ mặc mỗi một chiếc áo choàng ở nhà màu trắng nhăn nhúm và trong suốt, vội vã đi hết hành lang tiến đến chỗ họ. Cô ta rất quyến rũ, mặc dù khuôn mặt nhỏ của cô đã trở nên thô cứng bởi cuộc sống khó khăn. Những lọn tóc gợn sóng màu nâu hạt dẻ, rất giống tóc Sara, xoã xuống vai và lưng. Cô ta chỉ dành cho Sara một cái liếc mắt ngắn nhất. Sara muốn trao đổi vài từ thân thiện, nhưng từ kinh nghiệm trước đây của mình cô biết rằng những cô gái này cần được tạo ra một sự tin cậy lớn trước khi họ có thể giãi bày với ai đó như cô. Bởi vì sự tôn trọng, khinh miệt hay xấu hổ, họ thường tránh nhìn một ‘người phụ nữ tử tế’ bằng mắt. “Tabitha,” Worthy bình tĩnh nói. “Có chuyện gì vậy?” “Lại Ngài F,” cô căm phẫn trả lời. “Tên dê cụ rẻ tiền! Hắn đến chỗ Molly tối qua và nói sẽ trả cho cả đêm. Giờ thì hắn muốn đi mà không trả tiền!” “Tôi sẽ giải quyết,” Worthy điềm tĩnh nói. Ông liếc Sara đang ghi chép. “Cô Fielding, cô có phiền nếu tôi để cô ở đây trong vài phút? Phòng triển lãm phía bên phải cô có rất nhiều bức tranh đẹp trong bộ sưu tập cá nhân của ông Craven.” “Xin hãy tự nhiên, ông cứ đi trước đi,” Sara giục. Đột nhiên Tabitha trở nên háo hức. “Có phải là cô ấy không?” Cô hỏi Worthy. “Mathilda ý?” “Ồ, không,” Sara nói. “Tôi đã viết cuốn tiểu thuyết có tên là Mathilda?” “Vậy cô biết cô ấy? Cô ấy là một người bạn của cô?” Sara thấy lúng túng. “Thực ra không phải vậy. Cô biết đấy, Mathilda là một nhân vật tiểu thuyết. Cô ấy không có thật.” Lời giải thích nhận được một cái liếc mắt quở trách từ Tabitha. “Không thật? Tôi đã đọc tất cả về cô ấy. Và tôi biết một cô gái đã gặp cô ấy. Họ làm cùng trên một con phố sau khi Mathilda bị Ngài Aversley cưỡng đoạt.” “Để tôi giải thích nó như thế này – “ Sara bắt đầu, nhưng Worthy lắc đầu ý bảo nó sẽ không có tác dụng, và dẫn Tabitha đi xuống cầu thang. Mỉm cười tư lự, Sara thơ thẩn đến phòng trưng bày tranh. Trên tường treo một số bức tranh của Gainsborough, một bức con ngựa và kỵ sỹ của Stubbs, hai bức tranh sặc sỡ của Rubens, và một bức rất đẹp của Vandyke. Tiến gần một bức tranh rất đẹp, cô chăm chú nhìn nó một cách tò mò. Bức tranh vẽ một phụ nữ ngồi trên một chiếc ghế lớn. Cô con gái nhỏ đứng bên cạnh, một bàn tay nhỏ đặt lên cánh tay mẹ. Hai người đều xinh đẹp tuyệt vời, với làn da trắng mờ, tóc đen xoăn, và đôi mắt biểu cảm. Xúc động bởi cảnh tượng ngọt ngào, Sara buột miệng nói to. “Đáng yêu làm sao… tôi băn khoăn hai vị là ai?” Sara không thể không nhận ra sự khác biệt giữa vẻ đẹp rạng rỡ của người phụ nữ trong bức tranh và cái duyên thầm mờ nhạt của cô. Cô đoán là ông Craven đã quen biết với nhiều phụ nữ rất xinh đẹp – và cô biết không có nét nào đặc sắc và gây ấn tượng ở cô cả. Sẽ có cảm giác như thế nào khi có được một ngoại hình mà người đàn ông thấy không thể cưỡng nổi? Mặc dù không có tiếng động nào đằng sau, nhưng giác quan thứ sáu khiến thần kinh cô thấy nhột nhạt. Sara xoay lại. Không ai ở đó. Cô cẩn thận chỉnh thẳng gọng kính và tự nói với mình rằng cô thật là ngốc. Lang thang xa hơn trong phòng triển lãm, cô nhìn gần hơn vào những bức tranh lộng lẫy. Giống như mọi thứ trong câu lạc bộ, chúng dường như được chọn vì khả năng gây ấn tượng của mình. Một người đàn ông như ông Craven có thể dùng cả đời để sưu tầm những tác phẩm nghệ thuật đáng giá, những căn phòng thiết kế công phu, những phụ nữ đẹp… Họ là những biểu tượng cho sự thành công của anh. Nhét cuốn sổ tay vào túi xách, Sara bắt đầu đi loanh quanh từ phòng tranh. Cô nghĩ về việc cô sẽ miêu tả câu lạc bộ và người chủ hư cấu của nó như thế nào trong cuốn tiểu thuyết của cô. Có lẽ cô sẽ lãng mạn hoá anh ta một chút. Ngược lại với những gì mọi người cho là anh là một người hoàn toàn không thanh lịch và không có ưu điểm, cô có thể viết, anh che giấu một tình yêu bí mật với cái đẹp và tìm cách để sở hữu nó ở vô số hình thức khác nhau, như là để bù đắp lại – Ngay lúc đó một cái bàn tay túm vào cánh tay cô, và bức tường dường như mở ra trong bóng tối mờ mờ trước mắt cô. Cô bị kéo lê trên hai chân, lôi về một phía, quá nhanh nên tất cả những gì cô có thể làm là há hốc miệng để phản kháng khi sức mạnh không nhìn thấy đó lôi cô từ phòng tranh đến một nơi chìm trong bóng tối… một cánh cửa bí mật… một hành lang được che giấu. Hai bàn tay giữ chặt cô, một nắm quanh cổ tay cô, một kìm trên vai cô. Chớp chớp mắt trong bóng tối, Sara cố gắng nói và chỉ có thể thốt ra vài tiếng sợ hãi. “Ai… ai đó…” Cô nghe thấy một giọng đàn ông, mềm mại như nhung. Hoặc chính xác hơn là, cô cảm nhận được giọng nói của anh ta, sức nóng của hơi thở của anh trên trán cô. Cô bắt đầu run rẩy dữ dội. “Tại sao cô lại ở đây?” anh hỏi. “Ông Craven,” cô run rẩy thì thầm. “Tôi - ở đây rất tối.” “Tôi thích bóng tối.” Cô cố gắng lấy lại hơi thở. “Ông thấy có thực sự cần thiết làm cho tôi giật mình như thế không?” “Tôi không định như vậy. Cô đi ngang qua tôi. Tôi không thể ngăn mình lại.” Nỗi sợ của Sara biến thành phẫn nộ. Anh ta không hề hối hận vì đã làm cô hoảng sợ… Anh ta đã định như vậy. “Ông đã đi theo tôi,” cô buộc tội. “Ông đã theo dõi tôi suốt buổi sáng.” “Tối qua tôi đã nói tôi không muốn cô ở đây.” “Ông Worthy nói được - “ “Tôi là chủ câu lạc bộ, không phải Worthy.” Sara định nói với anh ta rằng anh ta bạc bẽo đến mức nào, sau những gì cô đã làm cho anh ta tối qua. Nhưng cô nghĩ sẽ là không khôn ngoan nếu tranh cãi với anh ta khi cô đang bị vây hãm ở đây. Cô bắt đầu lùi từng bước nhỏ, tiến về phía ánh sáng le lói nơi cánh cửa bí mật đang hé mở. “Ông đúng,” cô nói với giọng từ bỏ. “Ông hoàn toàn đúng. Tôi – tôi tin là tôi sẽ đi bây giờ.” Nhưng anh ta vẫn không thả vòng kìm kẹp trên tay cô, và cô buộc phải đứng yên. “Nói cho tôi biết điều gì khiến cô quyết định viết về cờ bạc.” Chớp mắt trong bóng tối, Sara cố gắng lấy lại sự bình tĩnh của mình. “Ừm… có một cậu bé ở trong làng của tôi. Một cậu bé rất thông minh và tử tế, và được thừa kế một gia tài nhỏ. Nó đủ để giữ cậu bé có một cuộc sống thoái mái trong nhiều năm. Nhưng cậu bé quyết định thử làm tăng sự giàu có của mình, không phải bằng những cách chính đáng, mà bằng con đường cờ bạc. Cậu bé đã thua tất cả trong một đêm. Trong sòng bạc của ông, ông Craven.” Anh nhún vai hờ hững. “Chuyện đó xảy ra suốt.” “Nhưng thế là chưa hết đối với cậu ấy,” Sara nói. “Cậu ấy tiếp tục chơi, hy vọng rằng với mỗi vòng quay của súc sắc cậu ấy có thể lấy lại những gì đã mất. Cậu ấy đã đánh cược cả nhà, ngựa và những gì cậu có, những gì có thể đổi lấy tiền… Cậu trở nên bị ghét bỏ ở Greenwood Corners. Chuyện này khiến tôi thắc mắc điều gì đã xui khiến cậu bé có hành động như vậy. Tôi đã hỏi cậu bé, và cậu ấy nói cậu không thể ngăn cản chính mình. Cậu ấy đã chảy nước mắt khi nói với tôi rằng sau khi đã thua tất cả mọi thứ ở Craven, cậu ấy đã bán cả đôi giầy của mình cho ai đó trên phố và đánh bài trên đôi chân trần ở một sòng bạc trong làng. Đương nhiên điều này khiến tôi suy nghĩ về những số phận khác đã bị huỷ hoại vì các quân bài và những con súc sắc. Những gia tài mất đi hằng đêm ở chiếc bàn may rủi có thể sử dụng cho những mục đích chân chính hơn là nằm trong túi ông.” Cô cảm nhận thấy nụ cười mỉa mai của anh. “Tôi đồng ý, cô Fielding. Nhưng một cuốn sách nho nhỏ sẽ không cản được ai đó chơi bạc. Mọi điều cô viết sẽ chỉ khiến họ chơi nhiều hơn.” “Điều đó không đúng,” cô nói không khoan nhượng. “Vậy Mathilda đã ngăn được ai không lai vãng đến nhà thổ chưa?” “Tôi tin là nó khiến xã hội nhìn nhận những người làm điếm với một thái độ thông cảm hơn – “ “Những con điếm luôn giang chân ra vì một cái giá,” anh nói bình thản, “và mọi người sẽ luôn đặt tiền của họ vào một cuộc đánh cá. Xuất bản cuốn sách của cô về cờ bạc, và xem nó sẽ có tác dụng tốt như thế nào. Hãy xem liệu nó giữ con người ta ngay-thẳng-và-đúng mực. Tôi thà là trông chờ một người chết đánh rắm.” Sara đỏ mặt. “Ông không cảm thấy cắn rứt chút nào khi một người đàn ông thua cuộc lê bước khỏi sòng bạc của ông, không tiền bạc, không hy vọng, không tương lai hay sao? Ông không cảm thấy có một chút xíu tránh nhiệm nào chăng?” “Họ không phải bị dí súng mang đến đây. Họ đến Craven để đánh bạc. Tôi trao cho họ cái họ muốn. Và tôi kiếm tiền từ nó. Nếu tôi không làm vậy, người khác cũng làm thôi.” “Đó là câu nói ích kỷ, nhẫn tâm nhất mà tôi từng nghe – “ “Tôi được sinh ra ở một khu ổ chuột, cô Fielding. Bị ruồng bỏ trên phố, được gái điếm nuôi, bú bằng sữa và rượu gin. Những gã con hoang còi cọc cô đã nhìn thấy, những tên móc túi, ăn xin và những kẻ hành khất… tôi đã là một trong số họ. Rồi tôi nhìn thấy những cỗ xe xinh đẹp chạy lách cách trên đường phố. Tôi nhòm qua cửa sổ quán rượu, thấy những quý ông già và béo ăn nhậu và uống rượu cho đến khi bụng của họ phình lên. Tôi nhận ra rằng có một thế giới khác ngoài cái xóm nghèo đó. Tôi thề là tôi sẽ làm bất cứ điều gì - bất cứ điều gì - để chen chân vào thế giới đó. Đó là tất cả những gì tôi quan tâm.” Anh cười êm ái. ”Và cô nghĩ là tôi nên có một chút lòng trắc ẩn chết tiệt với vài gã công tử bột trẻ tuổi trong những cái quần trơn mịn vứt tiền của hắn vào sòng bạc của tôi.” Trái tim Sara đập thình thình. Cô chưa bao giờ ở trong bóng tối với một người đàn ông. Cô muốn thoát ra - mọi bản năng đang cảnh báo rằng cô đang gặp nguy hiểm. Nhưng tận sâu trong lòng, có một sự mê hoặc không thể lý giải được… cứ như là cô đang đứng ở ngưỡng cửa của một thế giới bị ngăn cấm. “Theo tôi,” cô nói, “ông lợi dụng sự khởi đầu nghèo khổ của mình như là một sự biện minh để… để vứt bỏ hết những luân thường đạo lý mà tất cả chúng ta phải tuân theo.” “Đạo đức,” anh khịt mũi. “Tôi không thể chỉ ra tên của một gã đàn ông nào, giàu hay nghèo, mà không vứt bỏ chúng với một cái giá hợp lý.” “Tôi không,” cô nói vững vàng. Derek im lặng. Giờ anh thực sự nhận thức được cô gái nhỏ bé đang ở rất gần anh, kín đáo và xáo động, bao bọc bởi vẻ đoan trang. Cô có mùi của tinh bột và xà phòng, như những bà cô đứng đắn khác mà anh đã không may gặp phải… những bà cô gia sư cho những đứa con quý tộc của khách hàng của anh, và những bà dì chưa chồng đi kèm với những quý cô trẻ không thể đụng đến, và những nữ sĩ, người mà thích ôm sách trong tay hơn là có một người đàn ông trên giường của họ. “Ở giá” là từ chỉ những phụ nữ này - những sinh vật đã đánh mất sự tươi trẻ của họ và được lưu trữ ở đâu đó cho đến khi họ được cần đến cho những mục đích thuận tiện. Nhưng có một sự khác biệt giữa cô và những người đó. Tối qua cô đã bắn một người đàn ông. Vì anh. Lông mày anh nhíu lại cho đến khi vết thương của anh nhoi nhói. “Tôi muốn đi bây giờ,” cô nói. “Chưa được.” “Ông Worthy sẽ tìm tôi.” “Tôi chưa nói chuyện xong với cô.” “Có nhất thiết phải ở đây không?” “Tôi quyết định ở đâu thì sẽ là ở đó. Tôi có thứ mà cô muốn, cô Fielding - sự cho phép tham quan câu lạc bộ của tôi. Cô sẽ đáp lại như thế nào?” “Tôi không thể nghĩ ra được cái gì.” “Tôi chưa bao giờ cho đi cái gì mà không lấy lại một thứ khác.” “Vậy ông muốn tôi đáp lại cái gì?” “Cô là một nhà văn, cô Fielding,” anh chế nhạo. “Hãy sử dụng trí tưởng tượng của cô.” Cô cắn môi và cân nhắc tình huống thật thận trọng. “Nếu ông thực sự tin nhận định của ông trước đó,” cô chậm chãi nói, “việc xuất bản cuốn tiểu thuyết của tôi có thể giúp tăng lợi nhuận của ông… vậy thì đó sẽ là lợi ích của ông khi cho phép tôi tiến hành nghiên cứu ở đây. Nếu lý thuyết của ông đúng, ông sẽ kiếm được tiền từ cuốn sách của tôi.” Hàm răng trắng của anh loé lên một nụ cười ngạo nghễ. “Tôi thích nghe như vậy.” “Vậy là… tôi có sự cho phép của ông để tham quan câu lạc bộ?” Anh để một khoảng dài trôi qua trước khi trả lời. “Được.” Sara nhanh chóng cảm thấy nhẹ nhõm. “Cám ơn. Nói về nguồn thông tin để khai thác, ông và sòng bạc của ông là không có gì sánh bằng. Tôi hứa là tôi sẽ cố gắng để không trở thành một mối phiền phức.” “Cô sẽ không là một sự phiền phức,” anh đính chính. “Hoặc là cô sẽ rời khỏi đây.” Họ đều giật mình khi cánh cửa bí mật bật mở. Worthy đứng đó và chăm chú nhìn vào hành lang. “Ông Craven? Tôi không mong đợi ông đã dậy và đi lại sớm như vậy.” “Tất nhiên là không,” Derek cau có nói, tay anh rời khỏi Sara. “Phô bày nơi này mà không xin phép sự đồng ý của tôi? Ông đã vượt quá giới hạn trong những ngày này rồi đấy Worthy.” “Đó là lỗi của tôi,” Sara nói, cố bảo vệ người quản gia. “Tôi – tôi nhất quyết theo ý của mình. Lỗi tất cả là của tôi.” Miệng Derek cong lên. “Không ai có thể bắt Worthy làm điều gì mà ông ấy không muốn, chuột con. Không ai trừ tôi ra.” Nghe thấy giọng của Sara, Worthy lo lắng nhìn theo hướng của cô. “Cô Fielding? Cô ổn cả chứ?” Derek kéo Sara và đẩy cô, chớp mắt vì ánh sáng chói. “Nhà viết tiểu thuyết bé nhỏ của ông đây. Chúng tôi chỉ đang có một cuộc thảo luận.” Sara liếc nhìn người bắt giữ cô qua đôi kính, anh trông dường như to lớn và oai vệ hơn tối qua. Craven đang vận một chiếc quần tro-xám trang nhã và một chiếc áo sơ mi trắng như tuyết làm nổi bật nước da ngăm đen của anh. Chiếc áo ghi lê nâu nhạt được may không có túi, ôm khít lấy vòng bụng rắn rỏi không có đến một nếp nhăn. Cô chưa bao giờ thấy một thứ vải vóc tao nhã như vậy trên người bất kỳ ai trong làng, ngay cả Perry Kingswood, niềm tự hào của Greenwood Corners. Nhưng cho dù mặc quần áo xa hoa như vậy, không ai có thể nhầm lẫn Derek Craven với một quý ông. Vết khâu xù xì trên mặt anh mang lại cho anh một diện mạo thô ráp và hung dữ. Đôi mắt xanh lục khắc nghiệt như nhìn xuyên thấu cô. Anh là một người đàn ông mạnh mẽ với vẻ phóng khoáng và hoàn toàn tự tin, một người đàn ông không thể che giấu khao khát về những thứ tốt đẹp hơn trong cuộc sống giống như khao khát muốn mặt trời ngừng mọc. “Tôi đã không có ý định chỉ cho cô Fielding những lối đi bí mật,” Worthy bình luận, đôi lông mày nhướng lên tận trán. Ông quay sang Sara. “Tuy nhiên, bây giờ thì cô đã biết về chúng, tôi có thể nói với cô là câu lạc bộ này có những hành lang bí mật và những khe nhòm mà cô có thể quan sát mọi hành động trong sòng bạc.” Sara chuyển cái nhìn dò hỏi sang Craven, và anh dễ dàng đọc được ý nghĩ của cô. “Không có gì xảy ra ở đây mà tôi không biết,” Craven nói. “Điều đó là để an toàn – cho các thành viên của câu lạc bộ và cho tôi.” “Có thật vậy không,” cô lẩm bẩm. Chỉ có một chút xíu ẩn ý nghi ngờ trong giọng nói của cô, nhưng nó không thoát khỏi sự chú ý của anh. “Cô sẽ thấy một số hành lang rất hữu dụng,” anh nói êm ả, “khi cô không được phép tiếp xúc với bất kỳ vị khách nào.” “Nhưng ông Craven – “ “Nếu cô muốn ở lại đây, cô sẽ tuân thủ theo quy định của tôi. Không nói chuyện với những người khách. Không xen vào những ván bài.” Anh liếc cái túi của cô, đang phồng lên với một khối nặng đáng ngờ. “Vẫn mang theo súng?” anh hỏi, bỗng nhiên thấy thích thú. “Tôi cố gắng chuẩn bị cho mọi tình huống.” “Ồ,” Derek móc máy, “lần tới có chuyện om sòm quanh đây, tôi sẽ biết ngay cần tìm ai.” Sara im lặng, ngoảnh mặt đi. Vô thức cô nắm những ngón tay quanh chỗ anh đã túm cô. Tay cô xoa nhè nhẹ, như là để xua đuổi ký ức đó đi. Vậy là cái đụng chạm của anh làm cô khó chịu, Derek nghĩ, và nhăn nhó mỉm cười. Nếu cô biết những tội ác mà bàn tay anh đã nhúng vào, cô sẽ không bao giờ có cảm giác sạch sẽ lần nữa. Worthy thông cổ họng và nói với giọng của một quản gia nghiêm nghị và trịnh trọng. “Rất tốt, cô Fielding. Chúng ta sẽ tiếp tục chuyến tham quan nhé?” Sara gật đầu, nhìn lại vào hành lang mờ tối. “Tôi muốn xem hành lang này dẫn đến đâu.” Derek nhìn theo với một nụ cười bất đắc dĩ khi hai người họ đi vào lối đi bí mật. Anh gọi với theo người quản gia, “Trông nom cô ấy. Đừng để cô ấy bắn ai.” Câu trả lời của Worthy như bị bóp nghẹn. “Vâng, thưa ông Craven.” Derek đóng cánh cửa lại để nó khớp kín vào tường mà không có một khe hở. Anh dừng lại và lấy lại cân bằng vì một cơn hoa mắt. Mạng sườn bị thâm tím của anh lại bắt đầu đau nhức. Anh từ từ quay trở lại căn hộ của mình và dò dẫm tìm đến căn phòng ngủ sang trọng. Đầu và cột giường được chạm khắc những thiên thần có cánh thổi kèn và những chú cá heo cưỡi trên đầu ngọn sóng. Tất cả chi tiết được mạ kín vàng, toả sáng lộng lẫy bên cạnh những tấm màn nhung thêu. Mặc dù Derek biết thế là không có tính thẫm mỹ nhưng anh không quan tâm. “Một chiếc giường xứng với một hoàng đế” là những gì anh đã nói với người trang trí nội thất, và những thiết kế đắt tiền đã hấp dẫn anh. Khi còn là một thằng bé anh đã có nhiều đêm cuộn mình trên đường và dưới những cầu thang gỗ ọp ẹp, mơ mộng ngày nào đó được ngủ trên chính chiếc giường của mình. Bây giờ anh đã xây được một lâu đài… chỉ để khám phá ra rằng hàng nghìn đêm nằm trên vàng bạc và nhung lụa cũng không bao giờ xua đi cảm giác mất mát. Anh vẫn khao khát về một điều gì đó không thể gọi tên và không thể mang đến bởi nhung lụa và sự xa hoa. Khép mắt lại, anh mơ màng ngủ, cuốn vào một giấc mơ khó chịu tràn ngập hình ảnh của Joyce Ashby và mái tóc vàng nhạt rực rỡ của cô ta, đôi chân cô ta quẫy trong dòng sông máu… Đột nhiên anh nhận thức được là mình không ở một mình. Anh giật mình thức dậy với một tiếng thở hổn hển yếu ớt, thần kinh anh kêu lên báo động. Có một người đàn bà đứng cạnh giường anh. Đôi mắt xanh của anh chăm chú nhìn cô ta rồi mái tóc đen rơi lại xuống gối. “Cảm ơn Chúa, là em.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/11467/dreaming-of-you-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/11465/dreaming-of-you-chuong-01.html"
}