{
  "title": "Tình Ơi Là Tình - Chương 05",
  "url": "https://gacsach.top/doc-online/tinh-oi-la-tinh-chuong-05",
  "content": "Tình Ơi Là Tình Chương 5: Cái gì sáng lấp lánh lên thế kia? gacsach.com Cái gì sáng lấp lánh như hạt dẻ chín đánh bóng lên thế kia, một ngày đẹp trời heinz tự hỏi trên đường đi làm. đó là mái tóc của brigitte vừa nhuộm xong đấy. chỉ phải chú ý không để thời gian ngấm thuốc quá dài. Heinz tưởng đó là hạt dẻ chín đánh bóng sáng lấp lánh, nhưng giờ thì gã thấy đó là mái tóc của brigitte sáng lấp lánh. heinz ngạc nhiên là số mệnh đã điểm. Em yêu anh, brigitte nói. tóc cô óng ánh trong nắng như hạt dẻ chín, lại còn được đánh bóng nữa. em yêu anh lắm. đó là cảm xúc yêu đương, cảm xúc không sao nén nổi. em cảm thấy như đã luôn biết anh rồi, từ thời thơ ấu đã qua lâu lắm rồi của em. brigitte ngẩng nhìn heinz. Cả heinz cũng đột ngột tràn ngập cảm xúc ấy. ngoài ra gã cũng tràn ngập một nhục cảm mà hắn đã nghe nói đến. Một tình cảnh mới lạ, đồng thời đáng sợ. Heinz muốn thành thợ điện. nếu người ta học chút gì thì sau đó người ta cao giá trước khi học. thêm nữa, người ta cao giá hơn tất cả những ai không học gì cả. Bây giờ sẽ có một chuyện xảy ra với chúng ta, brigitte nói, chuyện mới lạ hơn và khủng khiếp hơn tất cả những gì đã từng xảy ra với chúng ta, mới lạ hơn và khủng khiếp hơn cả vụ tai nạn lao động năm ngoái làm một người bị mất tay: tình yêu. giờ thì em đã biết là em yêu anh và em sung sướng biết được điều ấy. đối với em không có người đàn ông nào khác ngoài anh, heinz ơi, và sẽ không có ai nữa. hay anh nhìn thấy ở đây thêm ai nữa? heinz không nhìn thấy ai, và nhục cảm còn mạnh lên nữa. cặp môi này như là hút hồn mình vậy, heinz nghĩ, nó dụ dỗ, và nó hứa hẹn điều gì. gì nhỉ? heinz ngẫm nghĩ. à, thì ra: nhục cảm. Em yêu anh quá chừng, brigitte nói, tóc cô óng ánh trong nắng như hạt dẻ chín. cặp môi đầy đặn của cô hé mở, tựa như dụ dỗ hay hứa hẹn điều gì. gì nhỉ? em yêu anh đến quặn lòng, tâm hồn đau quặn trong tâm hồn và và thể xác đau quặn trong thể xác. em muốn anh luôn ở bên em, không bao giờ bỏ em, sau lễ cưới em sẽ ở hẳn nhà và chỉ duy nhất tồn tại cho anh và con chúng ta. Công việc của em trong nhà máy đã là gì so với cảm xúc này của tình yêu? chả là gì cả! nó biến mất, và giờ đây chỉ còn cảm giác yêu đương ở lại mà thôi. Heinz định mua một cái quần mốt mới. giờ đây khi gã được yêu thì một cái quần đúng mốt còn quan trọng hơn nhiều. tiếc là lương học nghề cả năm vừa rồi nướng hết trong các buổi cuối tuần ở tiệm nhảy. ở đó cũng đầy nhục cảm, nhưng nhất định ít hơn của brigitte đang hiển hiện trước mắt ở đây. Em cần anh, và em yêu anh, brigitte nói. tóc cô sáng lấp lánh trong nắng như hạt dẻ chín đánh bóng, yêu là một cảm xúc khi người này cần người kia. em cần anh, brigitte nói, để em khỏi phải đến nhà máy nữa, vì thật ra em chẳng cần gì cái nhà máy ấy cả. cái điều em cần, đó là anh và gần gũi bên anh. em yêu anh và em cần anh. Hy vọng là tình yêu ấy cũng mang nghĩa xác thịt, heinz hy vọng. một thằng đàn ông phải vơ tất cả những gì mà hắn có được. rồi một ngày gã cũng phải có nhà đẹp mà dần dà gã tiết kiệm tiền mua, gã cũng phải có con, song cho đến lúc đó gã còn phải biết sống cho ra sống chứ. công việc không phải là tất cả, vì tình yêu là tất cả. đó liệu có phải là tình yêu xác thịt, heinz hỏi. Vâng, heinz, brigitte nói. tóc cô óng ả trong nắng như hạt dẻ chín đánh bóng. bất chợt nó đến với chúng ta, đúng là đột ngột, heinz, ai mà lường được cơ chứ. anh sẽ lo cho em và đền đáp cho tình yêu của em và bù đắp cho em, đúng vậy không heinz? Vì em yêu anh quá đi mất. Heinz vẫn nắm chặt trong tay kế hoạch thăng tiến nghề nghiệp và những khoá đào tạo mà gã sẽ tới học. một tay brigitte nắm lấy tình yêu như một trọng bệnh, tay kia nắm ngôi nhà tương lai và các đồ đạc. brigitte nghe nói là nếu nó như một trọng bệnh thì tốt, brigitte rất yêu heinz, yêu thực sự. Heinz, anh đừng bao giờ bỏ em nhé! Bóp mồm bóp miệng, bố mẹ heinz mua cho con chiếc quần mốt mới. bù lại thì bố mẹ heinz không thích những trò ngớ ngẩn giữa lũ con gái và heinz. họ nói là vì chúng mà heinz có thể làm tan nát con đường công danh tương lai của mình. chẳng phải là bố đã đày đoạ mình cả đời đấy sao? trong gia đình có một cuộc đời tan nát là đủ lắm rồi. Tương lai quan trọng đối với heinz, con người muốn thành đạt. heinz, con người xưa nay chưa đạt được gì trong đời, nói: cuộc đời đâu chỉ có công việc. con chưa học gì và chưa đạt được gì trong đời, do vậy con không thể biết được, ông bố nói. bản thân ông cũng chưa đạt được gì và chưa học gì và đã già. Em yêu anh, brigitte nói, cô không muốn mất gã. người ta có gì là muốn giữ, thậm chí có khi còn muốn được thêm nhiều hơn là đang có. một doanh nghiệp riêng chẳng hạn. cô có thể chăm chỉ lao động phụ vào, lao động thì cô quen rồi. Em yêu anh, brigitte nói, rốt cuộc thì người ta không cần hỏi đó có phải là tình yêu không, vì cô đã biết chắc rồi. Heinz và brigitte giật mình trước cái vĩ đại của cảm xúc này. brigitte còn giật mình hơn heinz, vì cảm xúc thường mang nữ tính nhiều hơn. Nghề nghiệp thì nam tính hơn. nó không làm heinz vui sướng mấy, dù vậy gã muốn và biết tấn tới, tới đâu cũng được. tình yêu thì tuy làm heinz vui sướng hơn, nhưng gã phải cẩn trọng khi bập vào, để nó đừng cản trở đến công danh. những quần áo đúng mốt mà heinz sẽ mua được cho mình bằng đồng lương riêng nhất định sẽ làm gã vui sướng, những quần áo đúng mốt mà heinz sẽ phải mua cho vợ mình nhất định sẽ làm gã ít vui sướng hơn, vì vậy: cẩn trọng! Tình yêu làm brigitte đau đớn, cô đợi heinz gọi điện. sao không thấy? chờ đợi đau đớn lắm. đau đớn vì brigitte khao khát mong heinz. brigitte nói, heinz là cả thế giới của cô. thế giới của brigitte do vậy nhỏ thôi. cô thấy cuộc sống như vô nghĩa khi thiếu heinz, cô thấy cuộc sống cả khi có heinz cũng không nhiều ý nghĩa hơn, nó chỉ có vẻ như có ý nghĩa hơn thôi, ít nhất là có ý nghĩa hơn là công việc của cô ở xưởng may nịt vú. Quay lại đi heinz! em yêu anh, và em cần anh. Heinz cần một cuộc sống bảo đảm. có gì đó trong gã nói: cố lên đi. bố mẹ đầy kinh nghiệm của gã cũng nói thế, tuy họ chưa bước chân ra khỏi nơi họ sống bao giờ. Đừng bao giờ để em cô độc, brigitte cầu khẩn, đời em sẽ vô nghĩa nếu thiếu đời anh. Brigitte phải liệu mà kiếm một ông chồng không rượu chè, phải liệu mà kiếm một căn hộ đẹp, liệu mà kiếm vài đứa con. cô phải liệu mà kiếm đồ gỗ đẹp, rồi sau đó cô phải liệu tìm cách không phải đi làm nữa, rồi trước đó phải liệu trả góp hết tiền chiếc ô tô. rồi cô phải liệu trang trải được mỗi năm một chuyến đi nghỉ tử tế. rồi cô cũng lại còn phải liệu sao cho mọi việc cứ yên ổn như thế mãi. Người ta chỉ sống có một lần, mẹ brigitte nói thế, với bà thì một lần duy nhất ấy đã là quá nặng nề và quá nhiều, vì bà không có chồng. Còn cuộc đời một lần của brigitte thì mãn nguyện, vì heinz đã lấp đầy. tóc cô óng ánh trong nắng như hạt dẻ đánh bóng. brigitte gần như ngất ngây bởi cuộc sống ấy, cuộc sống mà nhờ heinz mà trở nên đẹp hơn mức cô mong đợi. công việc không làm brigitte ngất ngây vì nó đơn điệu. heinz thì lại khác hẳn công việc, gã làm cô ngất ngây. Heinz phải đạt được gì trong cuộc đời đã, trước khi gã bắt đầu được phép nghĩ đến chuyện lập gia đình. brigitte muốn đạt được heinz để sau đó gã được gì cho mình, vì gã có tương lai. tương lai của heinz ở trong ngành điện, nơi gã làm việc. tương lai của brigitte nằm trong heinz. người có chuyên môn giỏi là của hiếm. Chúa ơi, em yêu anh xiết bao, brigitte nói với heinz. Anh cũng cảm thấy cảm xúc ấy, heinz đáp lời. bố gã cảm thấy đau đĩa đệm cột sống vì ông là lái xe đường dài, ông sắp phải chia tay công việc này vì các đĩa đệm cột sống không tuân theo kỷ luật. ông lái xe đường dài nghĩ rằng brigitte chẳng là gì và chẳng có gì. ông nghĩ rằng heinz sẽ là gì và bây giờ đã có gì: tư chất, kiên trì và chăm chỉ. heinz, đừng làm bố thất vọng! bố nghĩ rằng con có thể và được phép ấn định tiêu chuẩn đó. Tốt nhất là heinz chọn một cô vợ có tiền, qua đó gã có thể sớm tự hành nghề và có một doanh nghiệp riêng. mặt mũi xinh xắn như brigitte thường làm ta nhầm, nó là hố chôn công danh đấy. bố mẹ muốn những gì tốt nhất cho heinz. brigitte nhất định không phải là cái TỐT NHẤT. Em yêu anh lắm, brigitte nói, tình yêu của em được hỗ trợ bởi mái tóc óng ánh của em. tình yêu của em còn được hỗ trợ bởi nghề của anh, cái nghề có tương lai. tình yêu của em ngoài ra còn được hỗ trợ bởi chính em là cái đứa chẳng có gì. Bố mẹ heinz muốn gã chú ý đồ thật, mái tóc của brigitte thì không thế. đó là tóc nhuộm. heinz còn quá trẻ để nhận ra đồ thật khi thấy mái tóc. nhận ra đồ thật là việc của bố mẹ, cả đời họ đã làm chuyện ấy. ông bố cảm thấy là đĩa đệm cột sống của mình rất, rất thật, heinz có quyền lựa chọn, vì quả thật gã đã bỏ công học nghề. Cả brigitte cũng rất yêu đồ thật, ví dụ một người chồng thật, sau đó những tấm thảm thật, bộ ghế đệm thật và một quầy rượu nho nhỏ cho gia đình thật. Heinz còn muốn hưởng chút gì trong đời mình. heinz còn có thể hưởng chút gì trong đời mình, chừng nào gã còn sống cùng bố mẹ và tiết kiệm tiền. ngoài ra gã còn quá trẻ để ràng buộc mình. mái tóc brigitte hôm nay lại óng ánh đến nhức mắt. cô yêu heinz đến mức trong cô sẽ có gì tan vỡ nếu heinz ruồng rẫy cô. em yêu anh, cô nói lời đó theo kiểu những nhân vật mà cô yêu thích trong phim, radio, tivi và đĩa hát. anh không biết có đủ kéo dài cả đời không, heinz nói, người đàn ông muốn hưởng nhiều đàn bà, đàn ông nó khác. Nhưng chính vì thế mà em yêu anh, vì anh là một người đàn ông, brigitte nói. anh là đàn ông, đang học nghề, em là đàn bà, không học nghề nào cả. nghề của anh phải đủ cho cả hai ta. dễ như chơi, vì đó là một nghề hay và quan trọng. anh không bao giờ được phép bỏ em, không thì em sẽ chết, brigitte nói. Chết sao nhanh thế được, heinz nói. cùng lắm là lấy một đứa kiếm tiền ít hơn anh sẽ kiếm được trong tương lai. Nhưng chính vì thế mà em yêu anh, vì anh kiếm được nhiều tiền hơn những đứa kiếm ít tiền. Ngoài ra brigitte yêu heinz vì xúc cảm đó ở trong cô, không cưỡng lại được. chấm hết. Tóc cô như hạt dẻ ngon đánh bóng. Anh sẽ suy nghĩ từ giờ đến mai, heinz nói. đó là kiểu hành xử trong cuộc sống kinh tế hiện đại mà anh thông thạo. Em yêu anh lắm mà, brigitte trả lời. ngày mai đã là tương lai, mà tương lai thì em không có. Anh thì đằng nào em cũng không có, heinz nói, vì vậy anh không muốn ở trong hoàn cảnh này của em.",
  "nextChapter": "https://gacsach.top/doc-online/tinh-oi-la-tinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tinh-oi-la-tinh-chuong-04"
}