{
  "title": "Tình Ơi Là Tình - Chương 03",
  "url": "https://gacsach.top/doc-online/tinh-oi-la-tinh-chuong-03",
  "content": "Tình Ơi Là Tình Chương 3: Khởi đầu gacsach.com Một ngày đẹp trời Brigitte hạ quyết định, cô muốn chỉ còn làm một người đàn bà, hoàn toàn là đàn bà, cho một gã tên là Heinz. Cô tin là từ nay trở đi những nhược điểm của cô sẽ trở nên đáng yêu, những ưu điểm sẽ được ưu ái. Nhưng Heinz chẳng thấy tí gì đáng yêu ở Brigitte, còn những nhược điểm của cô chỉ làm gã kinh tởm. Giờ đây Brigitte chăm chút sắc đẹp của mình cho cả Heinz nữa, vì đã là đàn bà rồi thì không còn đường thoái lui nữa, đàn bà thì phải chăm sóc sắc đẹp chứ. Brigitte mong tương lai sẽ cảm tạ cô bằng vẻ ngoài trẻ hơn tuổi, nhưng biết đâu Brigitte chẳng hề có tương lai. tương lai hoàn toàn phụ thuộc vào Heinz. Khi trẻ thì người ta bao giờ cũng có diện mạo trẻ trung, già đi rồi thì đằng nào cũng quá muộn. nếu lúc đó nom không trẻ hơn tuổi thì xung quanh sẽ tuyên án không thương tiếc: ai bảo hồi trẻ không lo dùng mỹ phẩm! Vậy thì Brigitte đã làm cái việc sẽ rất quan trọng trong tương lai. Khi người ta không có hiện tại thì phải lo trước đến tương lai thôi. Brigitte may nịt vú. nếu may một đường ngắn thì phải may nhiều nhiều, tối thiểu phải là bốn mươi đường may như cách tính lương theo sản phẩm. nếu may một đường dài hơn và phức tạp hơn thì sẽ phải may ít hơn. thật nhân đạo và công bằng. Brigitte có thể kiếm được nhiều chàng công nhân, nhưng cô chỉ muốn duy nhất có Heinz, người đang định trở thành doanh nhân. Vật liệu là đăng-ten nylon trên một lớp mút mỏng. nhà máy của cô có nhiều thị phần ở nước ngoài, và nhiều thợ may nữ từ nước ngoài đến. nhiều người thôi việc vì cưới chồng, đẻ con hoặc chết. Brigitte hy vọng đến lúc nào đó sẽ thôi việc để đi cưới chồng và đẻ con. Brigitte hy vọng Heinz sẽ đưa cô ra khỏi đây. Nếu không được thế thì coi như chết rồi, ngay cả khi cô vẫn còn sống. Tạm thời Brigitte chưa có gì khác ngoài cái tên của mình, trong phần tiếp của câu chuyện Brigitte sẽ lấy họ của Heinz. cái đó quan trọng hơn là tiền bạc và của cải, nó có thể đem lại tiền bạc và của cải. Cuộc sống đích thực, tức là cuộc sống biết lên tiếng khi được hỏi, cuộc sống đích thực ấy là cuộc sống khi được hoàn thành. đối với Brigitte thì cuộc sống và công việc như nước và lửa. ở đây chúng ta bàn nhiều hơn đến thì giờ rảnh rỗi. Trong trường hợp cụ thể này, cuộc sống có tên là Heinz. cuộc sống đích thực không chỉ mang cái tên Heinz, mà chính là Heinz. Ngoài Heinz ra không còn gì nữa. một cái gì đó hay hơn Heinz thì Brigitte tuyệt đối không thể với tới được, cái gì đó dở hơn Heinz thì Brigitte không muốn. Brigitte chống cự kịch liệt để khỏi xuống thang, xuống thang đồng nghĩa với mất Heinz vậy. Nhưng Brigitte cũng biết rằng cô không thể leo thang được, chỉ có Heinz hoặc cái gì đó dở hơn Heinz hoặc may nịt vú cho đến hết đời. giờ đây may nịt vú mà không có Heinz thì cũng đã có nghĩa là hết đời rồi. Brigitte sống, cùng Heinz, hay thoát khỏi cuộc đời rồi hết đời, chuyện đó hoàn toàn trông vào tình cờ. Không có định lý nào về việc tạo hoá sẽ định đoạt số phận của Brigitte. cô làm gì và cô là ai đều vô nghĩa, chỉ có Heinz làm gì và Heinz là ai mới có nghĩa. Brigitte và Heinz không có chuyện gì. Brigitte và Heinz chỉ có công việc. Heinz sẽ thành chuyện của Brigitte, gã sẽ tạo cho cô một cuộc sống riêng, rồi cho cô một đứa con mà tương lai nó mang dấu ấn của Heinz và công việc của gã. Câu chuyện của Brigitte và Heinz không phải là cái gì tuần tự, nó là cái gì đó đột ngột hiện ra (sét đánh!) và tên là tình yêu. Tình yêu đến từ phía Brigitte. cô phải thuyết phục Heinz là tình yêu cũng đến từ phía gã. gã phải học cách nhận ra rằng gã cũng chẳng có tương lai nếu thiếu Brigitte. tất nhiên là Heinz có tương lai trong nghề lắp điện. gã có thể có tương lai đó mà không cần Brigitte. người ta có thể lắp đường dẫn điện mà đâu cần có sự hiện diện của Brigitte. thật thế, thậm chí có thể sống! và có thể đi chơi bowling mà không cần Brigitte. Tuy nhiên Brigitte có một sứ mệnh. Cô phải thường xuyên làm cho Heinz rõ rằng thiếu cô gã sẽ không có tương lai. đó là một nỗ lực lớn. ngoài ra còn phải ngăn chặn Heinz tìm thấy tương lai của mình ở một người khác, nhưng chuyện đó ta sẽ nói sau. Một tình cảnh mệt mỏi, nhưng cũng có triển vọng thành công. Một ngày nào đó Heinz sẽ hoặc vươn lên thành một doanh nhân cá thể nhỏ với một doanh nghiệp cá thể nhỏ. một ngày nào đó Heinz sẽ kiếm ra tiền, Brigitte được thu tiền. Brigitte muốn được thu tiền do tay người chồng riêng của mình kiếm ra trong doanh nghiệp riêng của gã, mà phần nào đó cũng là doanh nghiệp riêng của cô. Trừ phi một ngày đẹp trời Heinz làm quen với một cô nữ sinh học cao hơn, như susi chẳng hạn! trừ phi, xin Chúa thứ lỗi, một ngày đẹp trời Heinz cho rằng có ai đó tốt hơn cái mức mà Brigitte cả đời không bao giờ đạt tới thì người đó cũng tốt hơn cho gã. Nếu Heinz tìm được cái gì tốt hơn thì cũng nên bỏ đó, tốt nhất là gã chớ bắt chuyện làm quen, như thế an toàn hơn. Khi Brigitte ngồi bên máy khâu của cô và may đường chỉ chun, cảm nhận thấy lớp mút mềm và đăng-ten cứng của chiếc nịt vú hiệu \"hexlein\" màu thời trang dưới ngón tay, cô hãi hùng nghĩ đến kẻ nào đó chưa hề tồn tại nhưng biết đâu lại có thể lọt vào mắt Heinz như một cái gì đó tốt hơn. Ngay cả khi đang làm việc, Brigitte cũng không thấy yên lòng. Thậm chí đang làm việc mà cô vẫn phải làm việc. Lẽ ra cô không cần suy nghĩ trong khi làm việc, nhưng có gì đó trong cô cứ suy nghĩ liên tục. Brigitte không biết làm cho cuộc đời riêng của mình tử tế hơn lên. cái tử tế hơn đó phải do cuộc đời của Heinz đem lại. Heinz có thể giải phóng Brigitte khỏi chiếc máy khâu của cô, việc đó tự Brigitte không làm nổi. Nhưng cô không có gì bảo đảm việc đó, vì hạnh phúc là một sự tình cờ chứ không phải định lý hay hệ quả logic của hành động. Brigitte muốn đón nhận tương lai do người khác làm sẵn cho mình. cô không tự làm ra nó được. Chuyện hai người làm quen nhau ra sao thì không quan trọng. chính bản thân hai người ấy cũng không quan trọng. họ cứ như là triệu chứng biểu hiện cho tất cả những gì không quan trọng vậy. Sinh viên nam và sinh viên nữ cũng thường gặp nhau, chẳng khác gì lắm, ngoại trừ giới tính. từ những cuộc hội ngộ ấy nhiều khi sinh ra nhiều chuyện thú vị. Thậm chí đôi khi họ còn có tiền sử dài dài. Mặc dù tiền sử của Brigitte quá ngáng trở việc thu vén của cải trong tương lai, song cô vẫn cứ làm quen Heinz, bởi một ngày nào đó của cải sẽ sinh sôi trong tay gã. Brigitte là con ngoài giá thú của một ông lái xe đường dài và bà mẹ vẫn may những thứ giống Brigitte, nghĩa là nịt vú và nịt lót. Heinz là con trong giá thú của một ông lái xe đường dài và vợ ông, bà có điều kiện ở nhà làm nội trợ. Mặc cho sự khác biệt tày đình ấy, Brigitte và Heinz vẫn làm quen với nhau. riêng trong trường hợp này thì \"làm quen\" đồng nghĩa với \"toan lẩn\" hay \"giữ chặt, không cho lẩn\". Heinz đã học một thứ sau này sẽ mở cửa cả thế giới cho gã - nghề lắp điện. Brigitte chưa bao giờ học hành gì cả. Heinz có chỗ đứng, Brigitte có con số không, rơi vào hoàn cảnh ấy cũng chẳng đơn giản. Heinz không phải loại người làng nhàng, và nhiều khi người ta phải nhờ cậy đến Heinz, như lúc dây điện bị hỏng hoặc lúc người ta cần chút tình yêu. Brigitte thì có mặt hay không cũng được, và chẳng ai nhờ cậy đến cô. Heinz có tương lai, còn Brigitte thì đến hiện tại cũng chẳng có. Heinz là tất cả đối với Brigitte, còn công việc hoàn toàn chẳng là gì khác ngoài một nỗi phiền nhiễu đối với Brigitte. ai yêu ta, người đó sẽ là tất cả. ai yêu ta, đã thế lại có chỗ đứng nữa, đó là đỉnh cao vòi vọi mà Brigitte có thể với được. công việc chẳng là gì cả, vì Brigitte đã có nó, tình yêu quan trọng hơn, vì người ta còn phải đi tìm nó. Brigitte đã tìm thấy rồi: Heinz. Heinz thường tự hỏi, liệu Brigitte có gì đáng khoe không chứ. Heinz thường nghĩ ngợi liệu có nên kiếm một cô khác khả dĩ đem lại thứ gì đó, chẳng hạn tiền hay mặt bằng để thuận tiện mở cửa hàng. Brigitte đem lại một cơ thể. Ngoài cơ thể Brigitte, đồng thời còn khối cơ thể khác được tung ra mời. cái duy nhất khả dĩ hỗ trợ Brigitte trên con đường này là công nghiệp mỹ phẩm. và công nghiệp thời trang. Brigitte có vú, đùi, mông và hĩm. những thứ đó thì các cô khác cũng có, đôi khi chất lượng còn khá hơn nữa ấy chứ. Brigitte cũng phải chia sẻ tuổi trẻ với những người khác, giống như với nhà máy và tiếng ồn trong đó và xe buýt chật ních, những thứ làm tuổi trẻ của Brigitte mòn mỏi. Brigitte ngày càng già đi và càng bớt nữ tính, lực lượng cạnh tranh ngày càng trẻ ra và nhiều nữ tính hơn. Brigitte nói với Heinz: em cần một người quan tâm đến em, ở bên cạnh em, được thế thì em cũng quan tâm đến người ấy và luôn ở bên cạnh người ấy. Heinz nói là gã ỉa vào đó. Đáng tiếc là Brigitte rất căm Heinz. Chẳng hạn như hôm nay. Brigitte quỳ trên nền đất lạnh lẽo, trước bồn cầu trong nhà vườn của Heinz và bố mẹ gã. Nền nhà này lạnh hơn, lạnh hơn cả mối tình, mối tình nóng bỏng có tên là Heinz. ông bố lái xe đường dài không có mặt, và Brigitte giúp một tay làm việc nhà, cũng là khả năng duy nhất để Brigitte có thể gây thiện cảm, nghĩa là Brigitte vui vẻ tổng vệ sinh bồn cầu với cái chổi cọ cứt. trước đó năm phút cô nói là cô cũng thích làm việc ấy. giờ thì cô không thích làm nữa rồi. cô phát tởm vì chỗ cứt dồn lại của cả tuần trong một hộ gia đình ba người. Heinz sẽ cưới một cô nữ sinh học cao làm vợ, nếu như không cưới một cô thư ký, cô thư ký này hay cô thư ký nọ, song nhất định là một cô vợ chính hiệu, nghĩa là biết sử dụng cái chổi một cách tử tế cùng những ngang trái liên đới của nó. ở nhà Brigitte chẳng động tay động chân, vì làm như thế thì khác gì đầu tư vốn và sức lao động vào một tiểu doanh nghiệp đã bị tiên liệu là hoạt động sập xệ và thua lỗ. không triển vọng. không hy vọng. Brigitte đầu tư hay hơn, vào nơi nào có lãi. vào một cuộc sống mới hẳn. Vì Brigitte có ít chất xám nên đầu ra không chắc chắn. Nói cho cùng thì các giám đốc khi vạch kế hoạch đã có chất xám trợ lực. Brigitte chỉ có đôi bàn tay được đào tạo. thế là hết. nhưng với cánh tay gắn liền vào đó thì chúng làm thay được cho ba người, nếu như chúng buộc phải làm. và chúng buộc phải làm thật. làm cho Heinz. Brigitte quỵ luỵ liếm đít cho cho mẹ Heinz. ở đó cô cũng không thấy gì khác với chỗ cứt trong bồn cầu mà cô vừa cọ xong. nhưng rồi chỗ cứt này sẽ lui vào quá khứ, và tương lai ở trước ta. không, khi cứt đã vào quá khứ thì ta đã đến với tương lai rồi. trước tiên ta phải tạo cho ta một vị thế để ta ĐƯỢC PHÉP có một tương lai đã. tương lai là một xa xỉ phẩm. làm sao có nhiều được cơ chứ. Tình tiết nhỏ này không định nói lên điều gì hơn là Brigitte có thể làm việc, nếu tình cảnh bắt buộc. Và đúng là tình cảnh bắt buộc thật. ---- 1 Dãy núi lớn nhất châu Âu thuộc \"sở hữu\" của nhiều nước như Đức, Áo, Pháp, Ý, Liechtenstein, Slovenia, Thụy Sĩ và trải dài hơn 1000km từ Địa Trung Hải đến Vienna (Áo).",
  "nextChapter": "https://gacsach.top/doc-online/tinh-oi-la-tinh-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tinh-oi-la-tinh-chuong-02"
}