{
  "title": "Bí Kíp Sinh Tồn Trong Thế Giới \"Chuyện Lạ Khắp Nơi\" - Chương 03",
  "url": "https://gacsach.top/doc-online/bi-kip-sinh-ton-trong-the-gioi-chuyen-la-khap-noi-chuong-03",
  "content": "Bí Kíp Sinh Tồn Trong Thế Giới \"Chuyện Lạ Khắp Nơi\" Chương 3: Phát hiện bí mật của chị gái Mãi cho đến tận bữa tối, Sydel mới bị Rey lôi từ trong phòng ra. \"Chị và cha con đều đang đợi con ở dưới,\" bà xoa đầu Sydel: \"Sao không chơi cùng chị con? Cha mẹ còn tưởng hai đứa đang chơi cùng nhau ở trên tầng.\" \"Không có gì ạ\" Sydel kéo mẹ xuống dưới nhà, thái độ lảng tránh. Đến khi ngồi vào bàn ăn, cô đột nhiên nhớ tới một chuyện: \"Con búp bê con để trên sofa đâu rồi ạ?\" \"Cha con mang nó vào phòng cha mẹ rồi.\" Rey hỏi: \"Không phải con không thích nó sao?\" Sydel: \"...Dạ?\" \"Không phải con nói muốn để nó vào phòng chứa đồ sao?\" Khuôn mặt non nớt mũm mĩm của cô bé 7 tuổi tỏ vẻ tức giận trông vừa đáng yêu và khôi hài. Nói tóm lại là không có tí uy lực nào. Rey bị sự đáng yêu của con gái làm bật cười, bà nhéo khuôn mặt tròn đang tức giận của Sydel, cười nói: \"Nhưng mà chìa khóa phòng chứa đồ dưới tầng hầm mẹ để ở nhà kho sau ga ra rồi, giờ muộn quá, không tiện đi lấy.\" Bà chỉ ra bên ngoài trời đã tối đen. \"Hơn nữa mẹ đã đồng ý với tiểu thư Joyce là sẽ đối xử với con búp bê đó thật tốt rồi mà,\" Rey suy nghĩ rồi quyết định kiên nhẫn nói chuyện với Sydel, \"Tuy rằng cô ấy sẽ không biết, nhưng mẹ nghĩ để cô bé Annabelle 7 tuổi ở một tầng hầm đầy bụi bặm không phải là một sự tử tế, Sydel cũng không nhẫn tâm đem một cô bé bằng tuổi con xuống dưới tầng hầm đúng không nào?\" Sydel cực kỳ phẫn nộ. Rey còn cười đùa, lẽ nào bà ấy tưởng câu nói của bà ấy rất buồn cười sao? Tại sao bọn họ có thể lơ là bình thản trước việc có một linh hồn đang ở trong một món đồ chơi như vậy chứ! Hay là người lớn đều không tin mấy việc này... Nhưng mà thà tin là có còn hơn không. Ngộ nhỡ là thật thì sao?! Thậm chí cô còn bị trò cười này làm lông tơ toàn thân dựng đứng, đến mức đoán được cả tương lai đáng sợ sẽ xảy ra, con búp bê hình người kia chơi trốn tìm với cô trong biệt thự. \"Người bị bắt sẽ biến thành con búp bê tiếp theo nhé~\" Con búp bê kéo theo chiếc váy dính máu, trên mặt nở nụ cười quỷ dị, tứ chi cứng ngắc kéo lê trên sàn nhà gạch men sứ, phát ra âm thanh két két. \"Răng rắc răng rắc-\" Đầu của nó quay qua, con ngươi phát ra ánh sáng màu đỏ tươi, thẳng tắp nhìn về phía cô đang trốn trong tủ quần áo. Sydel: \"!\" Cô tuyệt đối không thể để cho khung cảnh này biến thành sự thật! Sydel hồi hồn, bi phẫn nhìn Rey, xoay người đi đến chỗ bàn ăn Rey chẳng tôn trọng cô tí nào cả! Qủa nhiên đối với người lớn, lời nói của trẻ con chỉ là mấy lời ấu trĩ, không thể tin tưởng, nhưng mà Sydel chỉ cảm thấy mệt tâm. Trên bàn ăn hình chữ nhật, bày rất nhiều thức ăn phong phú. Esther lại quay lại nét mặt dịu dàng ít nói, khóe môi nhếch nhẹ, sống lưng thẳng tắp, dáng vẻ tao nhã gần như hoàn mỹ. Trông rất giống \"con nhà người ta\" mà các bậc cha mẹ thường xuyên nhắc tới. Hiển nhiên Kelsen và Rey rất hài lòng với Esther, Kelsen mỉm cười ôn hòa nói chuyện với Esther, cô bé giống như một thục nữ tao nhã, hai tay đặt trên đùi, hơi nghiêng đầu nói chuyện với Kelsen. Rey theo sát phía sau Sydel đi đến, Kelsen chú ý thấy tâm trạng Sydel dường như không tốt, chuyển ánh mắt ý dò hỏi về phía vợ, vẻ mặt Rey bất đắc dĩ lắc đầu. \"Sydel,\" Thấy cô bé chuẩn bị ngồi xuống bắt đầu ăn, Kelsen gọi cô: \"Chị con đợi con rất lâu đó, sao con không chào hỏi mà đã ăn rồi?\" Sydel: \"...Em chào chị.\" Cô chắc chắn Esther không thích mình, liền cười thật tươi với con bé. Esther ung dung mỉm cười, ánh mắt chan chứa tình cảm nghiêng đầu nhìn Kelsen: \"Không sao ạ, con không để ý đâu.\" Sydel chứng kiến tình cảm cha con trước mắt: \"...\" Cái gì càng thiếu thì càng muốn khoe ra cái đó. Giờ cô tin Esther thật sự là đứa trẻ mồ côi, vội vã khoe khoang tình cảm cha con trước mặt cô, chắc là trước kia chưa từng được trải qua cảm giác này. Sydel lạnh lùng cắt tảng thịt bò trên đĩa thành hai, xiên một miếng nhét vào miệng. Esther cũng đang cắt thì bò, nhưng không giống Sydel, tư thế con bé tao nhã cắt miếng thịt thành nhiều miếng nhỏ, rồi nhai kỹ từng miếng một. So sánh với Sydel thì trông khéo léo hơn nhiều. Nửa bữa ăn trôi qua, Rey đột nhiên nhớ tới cái gì đó, đứng dậy: \"Sữa bò hâm nóng rồi, mẹ đi lấy cho mọi người.\" Sydel ngẩng đầu: \"Cảm ơn mẹ.\" Cô vừa nghĩ thông xong, cũng không tức giận nữa. Dù sao đối với Rey mà nói, bà không tin mấy việc quỷ thần, Annabelle đối với bà chẳng qua chỉ là một con búp bê bình thường. Nghe thấy lời cảm ơn của Sydel, ngón tay Esther đang cắt thì bò sững lại, con dao sắc bén tạo một dấu vết nhạt trên đĩa. Nhưng cô bé cũng không nói gì với Rey, lại không coi ai ra gì tiếp tục cắt thức ăn của mình. Đến khi Rey đưa cốc sữa ấm cho cô bé, Esther mới ngẩng đầu, ánh mắt tỏ vẻ khó xử: \"Con không thích sữa.\" \"Vậy sao,\" Rey khựng lại, có chút ngại ngùng cầm lại cốc sữa: \"Mẹ không biết. Xin lỗi con, Esther, sau này mẹ sẽ chú ý. Con còn món gì không thích ăn nữa không?\" Esther không nói gì, chỉ lắc đầu. Không khí thoáng chốc có chút gượng gạo, đến khi Kelsen lên tiếng làm gián đoạn: \"Nếu không thích thì không cần uống, Esther thích gì cứ nói với cha mẹ nhé.\" Lúc này Esther mới nở nụ cười, quay đầu ngọt ngào nói cảm ơn Kelsen: \"Cảm ơn cha.\" Sydel đang uống sữa ừng ực: \"...\" Cứng rồi, nắm đấm cứng rồi. Mùi bốc lên nồng nặc, Sydel vô thức nghĩ đến hai chữ, Trà xanh. Sydel bỗng nhiên nhận ra Esther không chỉ ghét cô mà còn ghét cả mẹ cô Rey. Đây gọi là gì? Oán nữ hả? Nhưng cha mẹ cô gần như dùng hết sức để có một bữa tối hoàn hảo, hai người cũng chẳng cảm thấy Esther có vấn đề gì. Sydel buồn bực dùng khăn lau miệng, lạch cạch nhảy xuống ghế, \"Con ăn xong rồi, con về phòng ngủ đây ạ.\" Cô phải nghĩ cách giải quyết Annabelle, nếu quả thật Esther là một con trà xanh, chung sống lâu ngày tất nhiên sẽ bại lộ dấu vết, giờ Sydel không lo lắng về con bé đó. Dù sao liếc mắt một cái cô đã thấy rõ bản chất của nó, thủ đoạn trà xanh của Esther cũng không quá cao minh. Sau khi trở về phòng, Sydel suy nghĩ một lát, mở trang web rồi tìm kiếm từ khóa Annabelle. Một lát sau, Sydel thất vọng tắt máy tính. Chẳng tìm thấy chút thông tin nào liên quan đến con búp bê kia cả. Sydel buồn bã ngồi trên thảm, cô biết với tính cách của Rey, ít nhất là đêm nay bà nhất định sẽ không nghe lời cô đi lấy chìa khóa trong kho để đem Annabelle xuống tầng hầm. Huống hồ nếu thật sự có ác linh trong con búp bê đó thì có để nó dưới hầm cũng chẳng có tác dụng gì. Nhưng dù thế nào, cũng không thể cứ để nó bên gối được. Sydel bỗng nhiên nhớ ra, ôm hy vọng xa vời mở một trang web tìm kiếm các bài báo, nhập từ khóa Annabelle. Ngoài dự đoán là cô thế mà thật sự tìm được manh mối trong một bài báo. Cô nhìn chằm chằm vào dòng tin kia, đôi mắt ngày càng mở lớn. Hóa ra là vậy! Sydel xem xong bài báo, lúc này trong đầu chỉ có một ý nghĩ: Tuyệt đối...không thể để cha mẹ ở chung với con búp bê kia trong một phòng! \"Vì thế, tôi sẽ không nói với anh ấy về mấy con trăn, rừng mưa nguyên thủy hay là các vì sao...Cứ thế, con người này sẽ rất rui mừng, cho rằng đã gặp được một người hiểu lý lẽ, là một người thông minh.\" Tủ đầu giường dán hình nhân vật hoạt hình, chiếc đèn bàn màu trắng nhỏ làm hết nhiệm vụ của mình tỏa ra ánh sáng màu cam ấm áp. Kelsen cầm quyển chuyện \"Tiểu hoàng tử\", giọng nói trầm thấp thong thả đọc truyện trước khi ngủ cho cô bé đang nằm trên giường. Đôi mắt to tròn đen láy trên khuôn mặt trắng nõn, mái tóc xoăn màu nâu ôm sát được nét khuôn mặt, cô bé yên lặng nghe Kelsen đọc. \"Được rồi, Esther,\" Cuối cùng, Kelsen gập sách, hôn nhẹ lên thái dương cô bé: \"Câu chuyện hôm nay đến đây kết thúc, đã muộn lắm rồi, con nên đi ngủ rồi con yêu.\" \"Cha ơi, cha phải đi sao?\" Esther mở to hai mắt. \"Đúng rồi, mẹ con đang chờ cha về ngủ.\" Kelsen cười nói đáp: \"Ngủ ngon, con yêu của cha. Mơ đẹp nhé.\" Sự quyến luyến của Esther khiến Kelsen cảm thấy rất hưởng thụ - tuy Sydel cũng là một cô bé đáng yêu, nhưng trên một số phương diện Sydel có vẻ quá trưởng thành, thỉnh thoảng còn chê người cha Kelsen này quá ấu trĩ. Chuyện này khiến Kelsen rất khổ tâm, nhưng hôm nay ông lại tìm được cảm giác vui vẻ khi nuôi con gái rồi. Ông tắt đèn bàn, đóng sách lại, trong bóng tối nghe thấy âm thanh bình tĩnh trả lời. \"Cha ngủ ngon.\" Cô bé nói. Trong bóng tốii không nhìn thấy biểu cảm của con gái nhưng Kelsen vẫn mãn nguyện rời đi. Ông quay lại phòng, Rey đã thay đồ ngủ ở trên giường đợi ông. \"Anh về rồi, Esther ngủ rồi.\" Ông nói, đồng thời không quên khen con gái: \"Cô bé thật sự rất ngoan ngõan nghe lời, còn an tĩnh hơn cả Sydel.\" \"Vậy à?\" Rey nhìn con búp bê xinh đẹp mặc váy trên tủ, đáp: \"Vậy vừa đúng bù đắp cho tính cách của Sydel, nhưng...\" \"Em yêu, chúng ta giờ có lẽ không nên nói về bọn nhỏ.\" Kelsen hôn lên hai má Rey, \"Em không cảm thấy giờ nên làm việc khác sao? Ví dụ như...\" Rey hừ cười một tiếng, cùng hùa theo chồng nói vài câu trêu đùa, nhưng đúng lúc Kelsen đang hôn môi Rey, chuẩn bị tiến hành bước tiếp theo, bên ngoài bỗng nhiên vang lên tiếng gõ cửa. \"Haiz...\"Kelsen vội vuốt lại mái tóc lộn xộn, bất đắc dĩ đứng dậy, Rey cũng vội vàng cài lại đồ ngủ. Đứng trước cửa chính là Esther. Cô bé mặc váy ngủ màu trắng, mặt không biểu cảm nhìn đôi vợ chồng, khuôn mặt trắng nõn dưới ánh đèn trông hơi nhợt nhạt. \"Cha ơi, con sợ.\" Cô bé ngửa đầu nhìn Kelsen, môi mấp máy, sắc mặt không chút thay đổi nói: \"Con không muốn ngủ một mình.\" Kelsen khó xử nhìn về phía vợ, Rey trên giường giật mình chớp mắt, liền mỉm cười dịu dàng đứng lên: \"Vậy thì...\" \"Chị không muốn ngủ một mình có thể tìm em ạ.\" Lời nói của Rey đột nhiên bị Sydel cắt ngang, cô hứng thú nhìn Esther: \"Đúng lúc tối nay em cũng không muốn ngủ một mình.\" Rey: \"Sydel...?Sao con sang đây?\" Sydel trong lòng khinh thường, thầm nghĩ con mà không qua đây thì không biết con đũy (tác giả viết vậy) này định giở trò gì. Nhưng ngoài mặt cô vẫn cười hì hì, nhìn vào phòng, lộc cộc chạy đến tủ, nhón chân cẩn thận ôm Annabelle xuống, còn đáp như thật: \"Con tới tìm búp bê của con, mẹ, con đem Annabelle và chị đi nhé, mẹ và cha nhanh đi ngủ đi.\" Cô nói xong, một tay nắm váy Annabelle kéo lê trên đất, một tay tóm lấy tay Esther không do dự quay đầu đi, Esther bị cô kéo hơi loạng choạng, mở miệng muốn nói, Sydel coi như không thấy, nắm chặt cổ tay cô bé lôi ra ngoài. \"Cũng được,\" Kelsen ở phía sau ho khan hai tiếng, \"Chị em các con cố gắng bồi đắp chút tình cảm đi.\" Sydel đến đi như gió, hùng hùng hổ hổ xông tới, lại không dây dưa dài dòng đi ra, vợ chồng hai người vẫn còn đang giật mình, trong phòng đã không thấy bóng người. Esther bị Sydel kéo đi. \"Hắt xì - \" Cánh cửa đằng sau đã đóng lại. \"Phịch-\"Tay của Sydel bị Esther mạnh mẽ dãy ra, cô bé giống như cuối cùng cũng ý thức được vừa nãy đã xảy ra chuyện gì. Một tay Sydel kéo búp bê, tỏ vẻ hoang mang quay đầu nhìn Esther, với tay kéo góc áo cô bé: \"Chị chúng ta cùng ngủ đi, không phải chị sợ sao? Em có thể ngủ cùng chị.\" Lông mày Esther nhíu lại, ánh mắt cô bé không hề rụt rè nữa, mà lạnh lùng nhìn chằm chằm Sydel. Thậm chí ngay cả không khí xung quanh cũng tản ra hơi thở oán hận của cô bé. Nhưng Sydel chỉ là một đứa trẻ 7 tuổi thôi. Cô vẫn là một đứa bé, đứa bé thì cái gì cũng không hiểu, tiếp tục cười tủm tỉm dắt tay Esther: \"Chị ơi, chị sợ bóng tối đúng không? Không sao, em dắt chị về nhé.\" Lúc này, Esther lại không dãy khỏi tay cô. Sydel dắt Esther về phòng, sau khi vào phòng là một khoảng tối đen, trong phòng không bật đèn. Đây là lần đầu tiên Sydel vào phòng cô bé từ sau khi Esther đến. Sydel vô cùng quen thuộc với bố cục trong phòng này, suy nghĩ rồi kéo Esther dặn dò: \"Chị, chị lên giường trước đi, em đem cất búp bê sẽ quay lại ngủ với chị.\" Ngoài dự kiến của Sydel, Esther vậy mà thật sự buông tay cô ra, dò dẫm trong bóng tối chậm rãi đi đến ngồi xuống giường. Nhưng cô bé không nói câu nào. .... Chẳng lẽ con trà xanh nhỏ này bị cô dọa thật hả? Sydel có hơi bức bối, nhưng cũng không nghĩ nhiều. Sau khi tra ra nguồn gốc của Annabelle, cô chỉ muốn mang con búp bê trong phòng cha mẹ đi trước, rồi tiện thể ngủ cùng cha mẹ luôn - Không ngờ lại gặp Esther. Búp bê trong lòng Sydel rất nặng, cô cẩn thận ôm con búp bê hình bé gái, quay lại phòng mình, để búp bê trên xích đu rồi chạy bước nhỏ ra ngoài cửa, cẩn thận đóng cửa lại. Không biết có phải búp bê quá nặng không, hay là do nguyên nhân khác, trước khi đóng cửa, Sydel nghe thấy tiếng xích đu két két lay động. Cô trở lại hành lang, trước khi đi ra còn không quyê mang theo chăn gối của mình. Kỳ lạ là, sau khi Sydel mở cửa phòng Esther lại không thấy người ở trên giường. \"...Chị ơi?\" Sydel kỳ quái gọi một tiếng, thanh âm vang vọng trong căn phòng tối đen vắng vẻ. Không ai trả lời. Nương theo ánh sáng mờ nhạt ngoài cửa sổ, Sydel sờ soạng đến công tắc đèn bên cạnh khưng cửa, cô lần mò một lúc mới tìm được cái công tắc. \"Cạch\" Không phải đèn trong phòng sáng lên mà là ánh đèn tím lập lòe yếu ớt. Đồng thời sáng lên còn có những bức tranh dán đầy trên tường. Sydel giật mình ngây ra tại chỗ, đồng tử vô thức co lại, theo bản năng từng bước lùi về sau, bỗng nhiên nghe thấy tiếng bước chân phía sau. \"Em đang làm gì vậy?\" Cô nghe thấy có người lẩm bẩm hỏi. Sydel hoảng hốt xoay người, thấy không biết Esther từ bao giờ đã đứng sau cô, mặt vô cảm, nghiêng đầu, một tay chắp sau người. Khuôn mặt trắng như tuyết của cô bé tóc nâu ẩn trong bóng tối, chỉ có cặp đồng tử đen nhánh như pha lê lô ra trong ánh sáng tím. Lúc này hai hạt pha lê trong suốt đó đang nhìn cô chằm chằm.",
  "nextChapter": "https://gacsach.top/doc-online/bi-kip-sinh-ton-trong-the-gioi-chuyen-la-khap-noi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bi-kip-sinh-ton-trong-the-gioi-chuyen-la-khap-noi-chuong-02"
}