{
  "title": "Bí Kíp Sinh Tồn Trong Thế Giới \"Chuyện Lạ Khắp Nơi\" - Chương 01",
  "url": "https://gacsach.top/doc-online/bi-kip-sinh-ton-trong-the-gioi-chuyen-la-khap-noi-chuong-01",
  "content": "Bí Kíp Sinh Tồn Trong Thế Giới \"Chuyện Lạ Khắp Nơi\" Chương 1: Cần mấy bước để đem một con búp bê Annabelle về nhà [Kể từ khi bắt đầu nền văn minh, búp bê đã được trẻ em yêu thích và được các nhà sưu tập trân trọng. Nó cũng được sử dụng trong các nghi lễ tôn giáo như một cầu nối giữa thiện và ác.] Lần đầu tiên Sydel Christian nhận ra có điều gì đó không ổn xảy ra ở thế giới này là khi cô bảy tuổi. Nói cô bảy tuổi cũng không chính xác, bởi vì tính cả tuổi kiếp trước có lẽ cô đã hơn 20 tuổi rồi. Nhưng sau một vụ tai nạn ô tô, lúc mở mắt ra thì cô đã biến thành một đứa trẻ ở bên kia đại dương. Người phụ nữ tóc vàng trông có vẻ mệt mỏi, dịu dàng ôm cô đung đưa nhẹ nhàng. Nhưng dù đã sống hơn 20 năm cuộc đời nhưng lần đầu tiên Sydel gặp phải trường hợp này. \"Đúng vậy, đó là một cô bé hiền lành và đáng yêu... tôi thật sự đau lòng thay cho cô bé, hoàn cảnh của cô bé quá đáng thương. Thế nên sau khi nhà ngoại cảm nói với tôi tất cả những điều đó, tôi đã đồng ý để cô bé ở trong ngôi nhà búp bê của tôi, sống cùng với tôi.\" Trên chiếc sofa da kê bên cái bàn dài nằm ngang, một cô gái trẻ ăn mặc xinh đẹp đang nói chuyện, bên cạnh là một chiếc hộp vuông làm bằng gỗ, chỉ có mặt trước bằng kính, có thể nhìn thấy bên trong là một con búp bê đang tươi cười \"ngọt ngào\" \"Phu nhân Christian, cô bé thật sự rất yên tĩnh.\" Cô gái có làn da rám nắng giương đôi mắt to rưng rưng nước, thành khẩn cầu xin: \"Cô bé sẽ không quấy rầy cuộc sống của mọi người đâu, ý tôi là - tuy tôi không thể mang theo cô bé, nhưng tôi vẫn muốn tìm cho cô bé một chỗ ở tốt.\" Tấm kính phản chiếu ánh sáng lạnh lẽo, con búp bê với nước sơn trắng bệnh nằm cứng ngắc trong hộp gỗ phủ đầy cánh hoa hồng, hai má hồng đậm như máu, đôi môi đỏ gần như biến thành màu đen nhe răng cười, đôi mắt tinh xảo màu xanh xám như phủ một lớp bụi mù, lông mi dày dài cong vút trên hai con mắt sống động như thật, con ngươi như đang phát ra ánh cười lạnh lẽo. Nó mặc chiếc váy trắng tinh được đính ren hoa tinh xảo và phức tạp, mái tóc dài màu nâu vàng được buộc thành hai bím tóc bằng dải ruy băng màu đỏ buông xuống trước ngực, một chiếc thắt lưng có gắn hoa hồng đỏ tươi buộc quanh eo. Chiếc váy lụa dài với chân váy xòe ra như hình bông hoa, dải trên những cánh hồng đỏ rực, trông vừa đẹp vừa quỷ dị, như một tác phẩm nghệ thuật tinh xảo đến mức khiến người ta nổi da ga. Sydel tỏ ra vô cảm nhìn cô gái trước mặt thành khẩn cầu xin mẹ cô hãy đối xử tử tế với con búp bê này. Nét mặt cô nhìn có vẻ điềm tĩnh, thực ra là có rất nhiều lời muốn nói, chỉ dám oán thầm. Rốt cuộc sau khi biết sự tồn tại của ác linh, làm gì có người bình thường nào mà không những không bỏ đi, còn chủ động để con búp bê yêu quý của mình làm vật chủ, lại hy vọng chung sống hòa thuận với con ác linh đó chứ hả? Việc này hợp lý không? Hôm nay, mới sáng sớm cô đã bị mẹ dựng dậy rửa mặt, sau khi dọn dẹp ăn mặc tử tế thì lái xe mười mấy cây số đến nơi đây. Vị tiểu thư Pearl Joyce này là một kẻ có tiền, cha là một nhà tư bản nổi danh, cô sắp đi du học ở Anh, nên trước khi đi muốn mang tặng một ít đồ đạc, mà mẹ của Sydel từng qua lại với vị tiểu thư giàu có này, vậy nên tiểu thư Joyce biểu đạt có thể để gia đình nhà Yukari ở trong căn biệt thự này trước khi cô ấy quay về sau khi học xong. Vì là bên trung gian, hôm nay mẹ đến đây thuận tiện dẫn theo Sydel để làm quen với tiểu thư Joyce. Nhưng gặp mặt nói chuyện không bao lâu, tiểu thư Joyce đã làm ra một hành động ngoài dự đoán... Cô xoay người đi vào căn phòng chứa đồ, ôm ra một con búp bê nằm trong hộp gỗ mặt kính. \"Trước khi rời đi,\" Cô tiểu thư trẻ chớp chớp hàng lông mi dài của mình, có chút rụt rè, \"Tôi có một thỉnh cầu.\" Theo lời cô nàng nói, con búp bê cao tới 1m này là quà sinh nhật mẹ cô tặng, trước giờ cô rất yêu thích nó. Nhưng mà gần đây, thỉnh thoảng lại xuất hiện mấy hiện tượng không thể lý giải được trên con búp bê, cô ấy cảm thấy rất bối rối nên đã tìm một nhà ngoại cảm nổi tiếng, nhà ngoại cảm nói, đó là vì trong căn phòng này đã xuất hiện một linh hồn, đó là một cô bé. Cha mẹ cô bé đều đã mất, nhưng cô bé rất thích con búp bê này, nên vẫn ở đây. Cô bé không có ác ý, nó chỉ muốn có bạn, Joyce rất đồng cảm với cô bé, thế là tiếp tục giữ con búp bê lại. \"Tuy rằng mới ở cùng cô bé 3 ngày, nhưng tôi thật sự không đành lòng để cô bé lang thang không có nhà để về.\" \"Tôi có thể cảm nhận được, cô bé cần người nhà, cần có người làm bạn.\" Tiểu thư Joyce thở dài nói. Mà Sydel - người đang ngồi yên trên sofa tỏ vẻ:... Cô không hiểu nổi. Nhưng việc này cũng khiến cô kinh hoàng. Là một đứa trẻ, hiển nhiên Sydel không có quyền lên tiếng, vì thế cô chỉ có thể hoảng sợ trong lòng mà nhìn mẹ mình mỉm cười nhận con búp bê đó, lại còn tỏ vẻ mình sẽ đối xử với nó thật tốt, chắc chắn Sydel có thể chung sống hòa thuận với đứa trẻ này. Sydel phản kháng trong lòng: Không. Cô chẳng muốn chung sống hòa thuận với nó tí nào... Hiển nhiên lời cầu xin trong lòng cô chẳng có tác dụng gì. \"Vậy, đứa bé này tên là gì?\" Cô nghe thấy mẹ mình - Rey Christian hỏi. \"Annabelle\" Tiểu thư Joyce mỉm cười nói, \"Con bé là Annabelle Higgins.\" Cô nhìn con búp bê trong hộp gỗ - cái con bé có mái tóc dài màu nâu vàng, con ngươi màu xanh xám kia, mặc một bộ váy trắng lộng lẫy, thắt lưng lụa màu đỏ tươi cuộn thành hình bông hoa hồng. Cũng cùng màu đỏ tươi là vết xẹo đã liền lại trên mặt nó, vết máu dường như còn chưa khô, đôi môi đỏ thẫm rất dày, nhếch một nụ cười quỷ dị, dường như đang nhìn lăng lăng về phía trước. ... Nửa hàm răng lộ ra còn khá trắng, đây là một con búp bê thích sạch sẽ. Sydel âm thầm nghĩ. Giờ phút này con búp bê Annabelle đang ở ghế phía sau xe, Sydel ngồi ở ghế phó lái, nghe Rey lải nhải dạy dỗ cô. \"Sydel, biểu hiện của con thật sự khiến mẹ quá thất vọng, cách cư xử của con với tiểu thư Joyce hôm nay rất không lễ phép, việc này sẽ khiến người khác cho rằng nhà chúng ta thiếu giáo dục.\" \"Nhưng mà,\" Sydel tính cố gắng cãi lý, \"Chúng ta có lẽ không nên mang con búp bê kia về, con thật sự không thích...\" Cô thật không thể lý giải nổi là mạch não kiểu gì mà lại để một con búp bê quỷ quái trong nhà, đến hiện tại chính cô cũng biến thành loại người đó. Cô vẫn nuôi ý định thuyết phụ mẹ mình: \"Mẹ ơi, đây là điềm xấu đó.\" Ở nươc ngoài không có kiểu nói \"Điềm tốt xấu\", nhưng mà ý đại khái vẫn vậy... Sau đó, cô bị Rey vô tình cười nhạo, người phụ nữ với mái tóc dài màu vàng nghiêng đầu liếc cô, đôi mắt màu xanh lam chất chứa ý cười: \"Con yêu, mẹ không biết hóa ra con tin mấy chuyện đó đấy. Ác linh không tồn tại, huống hồ nếu có ác linh, vậy thì thượng đế cũng sẽ bảo hộ chúng ta, đúng không nào?\" Sydel: \"...\" Không, mẹ không hiểu đâu. Đây thật sự rất giống đoạn mở đầu của một bộ phim kinh dị đó! Trước mắt thấy không thể thay đổi được quyết định của Rey, Sydel bực bội ngồi phịch xuống ghế, mệt mỏi nhìn ra phong cảnh bên ngoài cửa sổ. Rey liếc mắt qua, nhìn thấy vẻ mặt con gái bất an, không nhịn được lên tiếng: \"Chỉ là một con búp bê thôi mà, nếu con không thích, cứ để nó trong phòng chứa đồ là được. Đừng quên, hôm này là ngày chị con - Esther đến nhà chúng ta đó, con yêu, con phải vui vẻ đón tiếp chị chứ.\" Sydel hoảng sợ ngồi dậy: \"Không phải chị con ngày mốt mới đến sao?\" \"Vốn là vậy,\" Rey nhún vai, \"Nhưng xảy ra việc ngoài ý muốn, hôm nay cha con đã đưa con bé đi làm xong thủ tục nhận nuôi rồi, sau này con bé chính là chị của con Esther Christian, con phải đối xử tốt với con bé, dù sao nay cũng là lần đầu tiên hai đứa gặp nhau, bé gái trong cô nhi viện có lẽ sẽ có chút nhạy cảm.\" \"Vâng ạ, con sẽ đối xử với chị ấy thật tốt.\" Sydel gật đầu. Ba năm trước, vốn dĩ cô có một người em gái, nhưng Rey ngoài ý muốn khó sinh, mất khả năng sinh nở, mà việc mất đứa bé đó cũng trở thành khúc mắc của gia đình này. Vì để vượt qua nỗi đau, cha mẹ dẫn cô chuyển từ bở biển Đông tới vùng New England, nhưng việc mất đưa bé vẫn là bóng ma không thể che đậy được. Không lâu trước đây, cha đề nghị đến cô nhi viện nhận nuôi một đứa trẻ, vốn dĩ cặp vợ chồng này chuẩn bị nhận nuôi một cô bé nhỏ tuổi hơn Sydel để thay thế cho đứa em yêu quý chưa sinh ra ấy, nhưng ngoài dự đoán tại cô nhi viện bọn họ bị thu hút bởi một cô bé người Nga. Đó là một cô bé 9 tuổi, dịu dàng ít nói xinh đẹp, tốt bụng, là một cô bé rất nghe lời khiến người ta yêu quý. Cha đã miêu tả cho Sydel như vậy đó. Bọn họ sợ Sydel không thể chấp nhận thêm một người chị gái, nhưng trên thực tế nếu có thể làm cho cha mẹ thoát khỏi nỗi đau, Sydel rất vui lòng có thêm một chị gái. Đừng nói là một người, có thêm mười người nữa cũng được, dù sao thì nhà cô cũng không phải nuôi không nổi. Hơn nữa... nghe nói chị gái này xinh đẹp nhưng hay xấu hổ, chỉ cần tưởng tượng sau này có thể dính lấy một chị gái vừa thơm vừa mềm, thậm chí Sydel còn có chút kích động mong chờ. \"Hắt xì_\" Xe dừng lại trước một tòa biệt thự, Rey bảo Sydel ôm Annabelle xuống xe trước, để bà lái xe vào ga ra. Sydel không tình nguyện lắm ôm hộp gỗ cao gần bằng cô, vừa quay đầu liền đối mặt với con Annabelle trong hộp, theo bản năng chạy nhanh hơn. Ở trước cửa, Sydel còn chưa kịp ấn chuống, thì đã nghe thấy tiếng mở cửa. Cha cô Kelsen - một người đàn ông trung niên nho nhã xuất hiện trước cửa, yêu chiều mỉm cười nhìn Sydel: \"Hoan nghênh tiểu công chúa của cha về nhà.\" Ông cúi người ôm lấy Sydel, Sydel vẫn ôm chiếc hộp gỗ đối với cô là rất to kia, di chuyển không tiện, chỉ có thể đứng tại chỗ, ngoan ngoãn đợi ông ôm xong. Sau đó, Kelsen từ đằng sau dắt ra một cô bé. \"Đây là chị con,\" Kelsen giới thiệu, \"Con bé là Esther Christian. Hai đứa chung sống hòa thuận nhé.\" Đôi mắt cô bé vừa to vừa sáng, như hai hạt ngọc trai đen nhánh rơi vào làn nước trong. Hàng lông mi dày và dài che trên đôi đồng tử đen nhánh trong vắt như nước, sống mũi thẳng, đôi môi tươi như cánh hoa, da trắng như sữa, mái tóc màu nâu đậm xoăn nhẹ, yên lặng lại có chút ngại ngùng hơi cúi đầu, lẳng lặng nhìn về phía Sydel. Có lẽ bởi vì sợ người lạ, tay trái cô bé vẫn luôn nắm chặt góc áo Kelsen. \"Xin chào!\" Bị nhan sắc làm cho kinh sự khiến Sydel ngây người vài giây, ném con búp bê Annabelle trong lòng xuống đất, vô cùng cao hứng vươn tay ra: \"Em là Sydel Christian, năm này 7 tuổi, em là em gái của chị.\" Bởi vì đứng trên bậc thang, mà cô bé cao hơn Sydel đúng hai cái đầu vẫn chưa đáp lại ngay lập tức, lại nhìn cô mấy giây sau đó mới từ từ vươn tay ra, bắt tay với Sydel, \"Chị là Esther.\" Tay cô ấy rất lạnh, âm thanh lại vừa nhỏ vừa mềm mại. Không biết vì sao, giờ phút này Sydel bông nhiên ngớ ra, sự phấn khích khi nhìn thấy chị gái xinh đẹp cũng bị đè xuống, một cảm giác khó chịu cực kỳ quỷ dị bộc phát trong lòng. \"Được rồi, mẹ các con đến rồi,\" Kelsen nhìn thấy Rey đã đỗ xe xong, tươi cười đưa hai đứa trẻ vào nhà, \"Cuộc sống mới của chúng ta vừa bắt đầu thôi.\" Sydel nháy mắt mấy cái, đè nén cảm giác khó chịu trong lòng xuống, ngoan ngoãn đi vào biệt thự. Lúc này chính Sydel không biết, đây chỉ là sự khởi đầu \"Cuộc sống mới\" của cô mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/bi-kip-sinh-ton-trong-the-gioi-chuyen-la-khap-noi-chuong-02",
  "prevChapter": "https://gacsach.top/bi-kip-sinh-ton-trong-the-gioi-chuyen-la-khap-noi_tra-ngu.full"
}