{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 2) - Chương 06",
  "url": "https://gacsach.top/doc-online/64013/ngoi-nha-nho-tren-thao-nguyen-tap-2-chuong-06.html",
  "content": "Chương 6 CHUYỂN VÀO NHÀ Buổi sáng, Bố nói với Mẹ: - Tốt hơn là mình nên chuyển vào nhà và có xếp đặt thật gọn ghẽ dù còn thiếu nền và nhiều thứ khác. Anh phải lo dựng gấp chuồng ngựa để Pet và Patty cũng được an toàn trong các bức vách. Hồi đêm, anh nghe thấy tiếng sói hú khắp mọi phía và có vẻ khá gần. Mẹ nói: - Ô, anh còn cây súng nên em không lo lắm. - Đúng vậy, và còn cả Jack ở đây nữa. Nhưng anh vẫn yên tâm hơn khi có những bức vách chắc bao quanh em và các con. Mẹ hỏi: - Sao anh nghĩ là mình sẽ không gặp người da đỏ? Bố trả lời một cách lơ đãng: - Ồ, anh không biết nữa. Anh đã thấy nhiều điểm hạ trại của họ giữa các vách đất. Anh nghĩ lúc này họ đang có một cuộc đi săn ở xa. Mẹ lên tiếng gọi: - Các con gái! Nắng lên rồi! Laura và Mary bò ra khỏi giường, mặc quần áo. Mẹ nói trong lúc đặt phần thịt thỏ hầm cuối cùng lên dĩa của các cô: - Ăn sáng nhanh lên. Bữa nay mình chuyển vào trong nhà nên phải dọn hết các thứ lụn vụn ra. Thế là hai cô bé ăn hối hả rồi lật đật đi gom những mảnh vụn đưa ra khỏi ngôi nhà. Các cô tất tả lui tới, kéo váy chất đầy các miếng gỗ mang đổ đống bên đống lửa. Nhưng vẫn còn nhiều mảnh vụn ngổn ngang trên mặt đất khi Mẹ quét nền nhà bằng cây chổi chà. Mẹ còn đi khập khiễng dù mắt cá chân đau đã khá hơn. Tuy nhiên, chỉ một thoáng sau Mẹ đã quét xong nền đất và lúc này Mary cùng Laura giúp Mẹ chuyển các thứ vào nhà. Bố ngồi vắt vẻo trên đầu vách, mở rộng tấm bạt mui xa phủ lên khung mái nhà. Tấm bạt căng phồng gió, râu Bố bị thổi bay loạn xạ và mái tóc dựng đứng tựa hồ đang cố bứt khỏi đầu. Bố nắm chặt tấm bạt, vật lộn với nó. Có lúc gió giật mạnh tới mức Laura nghĩ Bố có thể văng ra và bay trên không như một con chim. Nhưng Bố kẹp cứng chân vào bức vách, tay nắm chắc tấm bạt ghì xuống buộc lại, Bố nói với tấm bạt: - Đó! Cứ nằm tại đó và phải… - Charles! Mẹ gọi. Mẹ đứng sững với đống chăn trải giường trong tay nhìn lên Bố bằng ánh mắt phiền trách. Bố vẫn nói với tấm bạt: - … phải tỏ ra ngoan ngoãn! Rồi Bố nói với Mẹ: - Sao thế, Caroline? Em tưởng là anh đang nói điều gì hả? Mẹ nói: - Ô, Charles! Anh đúng là vô tích sự! Bố chuyển tới một góc nhà, leo xuống. Những đầu cây chìa ra được Bố dùng làm bậc thang. Bố thọc hai bàn tay vào mái tóc làm cho mái tóc dựng đứng loạn xạ hơn nữa và Mẹ cười ngặt nghẽo. Bố bước tới choàng ôm cứng cả Mẹ lẫn đống chăn trải giường. Rồi cả hai cùng ngắm ngôi nhà và Bố nói: - Đúng là một ngôi nhà ấm áp. Mẹ bảo: - Em phải cảm ơn vì được ở trong đó. - Nhà không có cánh cửa ra vào, không có cánh cửa sổ. Nền nhà chỉ là mặt, còn mái mới là tấm bạt. Nhưng nhà có những bức vách chắc chắn và đứng đúng ngay chỗ của nó. Nó không như cỗ xe phải lênh đênh di chuyển vào mỗi buổi sáng. Bố nói: - Mình sẽ sống thoải mái ở đây, Caroline, vùng này rộng mênh mông. Đây là nơi mà anh bằng lòng ở lại hết đời mình. Mẹ hỏi: - Kể cả khi nó thành vùng định cư mới? - Kể cả khi nó thành vùng định cư mới. Sẽ không có vấn đề chen chúc chật chội với hàng xóm vì vùng này đủ rộng để không bao giờ thành quá đông. Hãy coi bầu trời kìa! Laura hiểu điều Bố muốn nói. Chính cô cũng thích vùng này. Cô thích bầu trời bao la lộng gió và mặt đất ngút ngàn tựa hồ vô tận. Mọi thứ đều tự do, vĩ đại và huy hoàng. Gần tới giờ ăn, ngôi nhà được sắp xếp xong. Những chiếc giường nằm gọn ghẽ trên mặt đất. Băng ghế trên xa và hai khúc cây được mang vào dùng làm ghế. Cây súng của Bố đặt trên khung cửa ra vào. Các thùng, hộp và bao bố dựa gọn vào bức vách. Ngôi nhà khá dễ chịu. Một lớp sáng nhẹ lọc qua tấm mái bạt. Gió và nắng lọt vào từ các ô cửa sổ và mỗi kẽ vách đều lóe chiếu ánh mặt trời đã lên cao. Chỉ riêng đống bếp lửa nằm nguyên tại chỗ. Bố nói Bố sẽ lo xây thật gấp một lò bếp ở trong nhà. Bố cũng phải lo xẻ ván để có một mái nhà kiên cố trước khi mùa đông tới. Bố còn phải lo ghép một nền sàn và đóng giường, bàn ghế. Nhưng tất cả những việc đó đều phải chờ tới sau khi dựng xong nhà cho ông Edwards và sau khi Pet và Patty có chuồng hẳn hoi. Mẹ nói: - Khi làm xong những thứ đó, em muốn có một dây phơi. Bố cười: - Phải, anh còn muốn có một cái giếng. Sau bữa ăn, Bố cột Pet và Patty vào xe, xuống lạch suối chở về một khạp nước đầy để Mẹ rửa các thứ. Bố nói với Mẹ: - Em có thể giặt quần áo ở dưới suối. Phụ nữ da đỏ vẫn làm vậy. Mẹ nói: - Nếu muốn như người da đỏ thì anh phải khoét một lỗ thủng trên mái cho khói tuôn ra và đặt bếp ngay giữa nền nhà. Người da đỏ vẫn làm vậy mà. Chiều hôm đó, Mẹ giặt quần áo trong chiếc khạp và trải phơi trên cỏ. Sau bữa ăn tối, cả nhà quây quần một hồi lâu bên đống lửa. Đêm đó, họ được ngủ trong nhà. Không bao giờ họ còn phải ngủ bên đống lửa ngoài trời. Bố và Mẹ nhắc tới những người ở Wisconsin và Mẹ ao ước được gửi một lá thứ cho những người đó. Nhưng Independence ở xa tới bốn chục dặm và không có cách nào gửi thư nếu Bố không làm một chuyến đi dài tới trạm bưu điện ở đó. Big Woods đã cách xa thăm thẳm, ông nội, bà nội cùng các cô, các bác, các chú và đám trẻ anh chị em không thể biết lúc này Bố, Mẹ, Laura, Mary và bé Carrie ở đâu. Phần họ ngồi đây bên đống lửa cũng không ai biết được tại Big Woods đã xảy ra những chuyện gì. Không có cách nào để liên lạc. Mẹ lên tiếng: - Thôi, đi ngủ! Bé Carrie đã buồn ngủ lắm. Mẹ bồng bé vào nhà, thay quần áo cho bé trong lúc Mary giúp Laura cởi các nút áo phía sau lưng, còn Bố lấy một tấm chăn treo lên che kín khung cửa ra vào. Che bằng tấm chăn cũng tốt hơn là bỏ khung cửa trống. Rồi Bố ra dắt Pet và Patty tới sát ngôi nhà. Bố khẽ gọi vào trong: - Caroline, ra đây! Ra coi trăng! Mary và Laura nằm trên chiếc giường nhỏ trên nền đất trong ngôi nhà mới, nhìn qua ô cửa sổ phía đông ra ngoài bầu trời. Mặt trăng tỏa sáng ngay sát dưới ô cửa sổ và Laura ngồi dậy. Cô chăm chú ngắm mặt trăng cực lớn đang lặng lẽ vươn lên cao mãi trên nền trời quang đãng. Ánh trăng biến tất cả những kẽ vách phía đó thành những đường sáng bạc. Qua ô cửa sổ, ánh trăng ùa vào in trên nền đất một mặt gương hình vuông sáng dìu dịu. Độ sáng đủ cho Laura nhìn rõ Mẹ khi Mẹ vén tấm chăn che cửa, bước vào nhà. Laura vội vã nằm xuống trước khi Mẹ kịp thấy cô đang ngồi trên giường. Cô nghe thấy Pet và Patty đang hí khe khẽ với Bố. Rồi, tiếng chân ngựa khua đập vào tai cô kề trên nền đất. Pet và Patty đang theo Bố đi về phía ngôi nhà và Laura nghe thấy Bố đang hát: Trôi đi, trôi mãi, trăng ơi! Lung linh ánh bạc giữa trời bao la. Giọng Bố như hòa vào trời đêm cùng ánh trăng sáng và sự im lìm của đồng cỏ. Bố vẫn hát khi bước tới khung cửa ra vào. - Trời xanh, trăng bạc la đà. Mẹ nhắc nho nhỏ: - Charles! Anh làm lũ nhỏ mất ngủ đó. Bố bước vào nhà không một tiếng động. Jack theo Bố bén gót và nằm chắn ngang giữa khung cửa ra vào. Lúc này cả nhà đều nằm an toàn, ấm áp sau những bức ván vững chắc của ngôi nhà mới. Laura mơ hồ nghe vẳng lại một tiếng sói hú kéo dài từ khoảng xa trên đồng cỏ, nhưng cô chỉ khẽ rùng mình và chìm vào trong giấc ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/64014/ngoi-nha-nho-tren-thao-nguyen-tap-2-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/64012/ngoi-nha-nho-tren-thao-nguyen-tap-2-chuong-05.html"
}