{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 2) - Chương 02 - 03",
  "url": "https://gacsach.top/doc-online/64010/ngoi-nha-nho-tren-thao-nguyen-tap-2-chuong-02-03.html",
  "content": "Chương 2 BĂNG NGANG DÒNG LŨ Pet và Patty hối hả xoải vó tựa hồ chúng cũng vui thích. Laura nắm chặt cọng khung mui đứng thẳng trên cỗ xe đang lắc lư. Phía dưới vai Bố và vượt xa những gợn sóng cỏ xanh, cô có thể nhìn thấy những lùm cây không giống bất kì loại cây nào mà cô đã gặp. Chúng không cao hơn những bụi rậm. Đột nhiên Bố la lên: - Hu - oa! Rồi Bố lẩm bẩm một mình: - Theo đường nào bây giờ? Đường ở đây chia thành hai nhánh và không thể nói nhánh nào được qua lại nhiều hơn. Cả hai đều có những vết xe cũ in trên cỏ. Rồi cả hai đều đột ngột mất biến giữa lớp cỏ cao đang ngả nghiêng trong gió. Bố quyết định: - Tốt hơn là nên xuống dốc. Lạch suối phải ở dưới trũng sâu. Có lẽ nhánh đường này dẫn tới một khúc nước cạn. Bố cho Pet và Patty chạy về hướng nam. Đương đổ xuống ngược lên, lại đổ xuống, ngược lên nữa rồi vươn trên một dải đất hơi uốn cong. Lúc này, những lùm cây nhích lại gần hơn nhưng vẫn không cao hơn. Rồi Laura thở hổn hển, bíu chắc cọng khung mui, vì gần như sát ngay dưới mũi Pet và Patty, không còn những ngọn cỏ lay động, cũng không còn cả đất nữa. Cô bé nhìn ngang trên các đỉnh ngọn cây và thấy rõ phía bên kia bờ đất. Con đường quẹo gắt ở chỗ đó. Nối sau một đoạn ngắn chạy dọc trên đỉnh vách là một đoạn dốc đứng. Bố cài thắng, Pet và Patty dồn hết sức về phía sau, cố kìm bước và gần như khuỵu xuống. Những vành bánh xe trượt tới, hạt thấp cỗ xe từng chút, đưa nó xa dần khỏi đoạn dốc đứng. Những vách đất đỏ trần trụi lởm chởm vụt dâng lên ở hai bên sườn xe. Cỏ cuồn cuộn trên các đỉnh vách gấp nếp dựng đứng. Hơi nóng hừng hực từ các bờ vách phả thẳng vào mặt Laura. Gió đang thổi trên cao, nhưng không một đợt nào lọt xuống vách đất sâu thẳm này. Một sự bất động đầy vẻ lạ lùng và vắng lặng. Lúc ấy, cỗ xe lại lăn trên mặt đất phẳng. Ngách đất hẹp vừa được vượt qua mở vào một vùng đất trũng, tại đây um tùm cây cao mà khi ở trên đồng cỏ, Laura đã nhìn thấy ngọn. Những cụm cây rợp bóng rải rác khắp đồng cỏ và ở phía dưới, bầy nay nằm ẩn mình trong bóng mát. Laura ngạc nhiên vì không thấy lạch suối. Nhưng vùng đất trũng khá rộng. ở đây, phía dưới đồi cỏ, lại có nhiều ngọn đồi xinh xắn chen với những khoảng chan hòa ánh nắng. Không khí ngưng đọng và oi ả. Dưới vành bánh xe, mặt đất xốp mềm. Trong những khoảng có ánh nắng, cỏ mọc thưa và bị bầy nai ngắt cụt. Những vách đất đỏ trần trụi cao vút đứng thẳng phía sau cỗ xe một hồi lâu. Nhưng, khi Pet và Patty dừng lại uống nước bên lạch suối thì các vách đất gần như khuất hẳn sau những ngọn đồi và các lùm cây. Tiếng nước róc rách dội vang bầu trong không khí im lìm. Bóng những lùm cây mọc dọc bờ lạch suối biến thành một vùng tối phủ kín mặt nước. Ở giữa dòng, nước chảy xiết lấp lánh ánh bạc và xanh biếc. Bố nói: - Nước trong lạch suối này khá sâu. Nhưng anh nghĩ là mình sẽ lo liệu ổn mọi chuyện. Em có thể nhận ra đây là một khúc suối cạn nhờ các vết xe cũ. Em nghĩ thế nào, Caroline? Mẹ đáp: - Như những điều anh nói, Charles. Pet và Patty hếch hếch mũi. Tai chúng bạt tới trước trong lúc chúng nhìn lạch suối rồi bật ra sau như để nghe Bố nói. Chúng thở ra một hơi dài rồi chụm những chiếc mũi mềm mại vào nhau cùng hít hít. Cách một đoạn về phía trên lạch suối, Jack đang táp táp chiếc lưỡi đỏ hỏn trên mặt nước. Bố nói: - Phải hạ mui xe xuống. Bố nhảy xuống khỏi chỗ ngồi, hạ tấm bạt phủ hai bên, cột chặt vào thùng xe. Rồi Bố kéo sợi dây ở phía sau cho tấm bạt khép kín lại chỉ còn hở một lỗ tròn nhỏ xíu ở chính giữa. Mary buông người xuống giường. Cô không ưa những khúc sông cạn và rất sợ dòng nước chảy xiết. Nhưng Laura lại nôn nao muốn thấy nước văng tung toé. Bố leo trở lại chỗ ngồi, nói: - Tới giữa dòng có lẽ lũ ngựa phải bơi. Nhưng mình sẽ lo ổn mọi chuyện, Caroline. Laura nghĩ tới Jack và nhắc: - Con muốn cho Jack lên thùng xe, Bố. Bố không đáp, xiết chặt dây cương trong bàn tay. Mẹ nói: - Jack biết bơi, Laura. Nó tự lo được. Cỗ xe tiến tới, lăn nhẹ vào trong bùn. Nước bắt đầu lăn vào bánh xe. Nước văng mỗi lúc một dữ hơn. Cỗ xe lắc mạnh khi dòng nước ào ạt xô tới. Rồi lập tức cỗ xe hẫng lên, chới với, chao động. Đó là một cảm giác thích thú. Tiếng ầm ĩ ngưng bặt và Mẹ nói giọng lanh lảnh: - Nằm xuống, các con. Như một tia chớp, Mary và Laura nằm rạp xuống giường. Khi Mẹ nói bằng cái giọng như thế, các cô luôn làm theo ngay. Mẹ đưa tay kéo tấm chăn chùm kín từ đầu tới chân các cô và nhắc: - Nằm im như thế! Không được nhúc nhích! Mary không cử động, im lìm và run rẩy. Nhưng Laura không kìm nổi mình hé vạch một lỗ nhỏ. Cô rất muốn coi điều gì đang xảy ra. Cô cảm thấy cỗ xe lắc lư và đảo hướng. Dòng nước xô đến ầm ĩ rồi lại tắt lịm ở xa. Đúng lúc đó, giọng nói của Bố khiến Laura khiếp hãi. Bố nói: - Giữ lũ ngựa, Caroline! Cỗ xe nghiêng xéo đi, tiếng dòng nước xô mạnh đột ngột vào sườn xe. Laura ngồi bật dậy, bấu mạnh móng tay vào tấm chăn trùm trên đầu. Bố đã biến khỏi chỗ ngồi. Chỉ mình Mẹ đang níu chặt dây cương bằng cả hai tay. Mary chúi vào trong chăn trở lại, nhưng Laura vươn ra xa hơn. Cô không thể nhìn thấy bờ lạch suối. Cô cũng không thể nhìn thấy bất cứ thứ gì trước cỗ xe, ngoại trừ dòng nước đang phăng phăng lao tới. Và, giữa dòng nước là ba cái đầu: đầu của Pet, đầu của Patty và đầu của Bố, nhỏ, ướt sũng. Nắm tay Bố ngập trong nước đang vươn lên nắm chắc hàm thiếc của Pet. Laura chỉ nghe văng vẳng giọng của Bố giữa tiếng nước xô ào ạt. Giọng Bố bình tĩnh và vui vẻ, nhưng cô không nghe rõ Bố nói gì. Bố đang trò chuyện với lũ ngựa. Mặt Mẹ trắng bệch và kinh hoàng. Mẹ quát: - Nằm xuống, Laura! Laura nằm xuống. Cô thấy lạnh run và muốn bệnh. Nhắm nghiền hai mắt, nhưng cô vẫn thấy dòng nước dữ dằn và bộ râu hung hung của Bố ngập chìm trong đó. Một hồi lâu, rất lâu, cỗ xe lắc lư, bồng bềnh và Mary khóc không thành tiếng còn dạ dày Laura cứ đau quặn, đau quặn thêm mãi. Rồi những vành bánh xe trước va đụng, lăn lao xao và Bố hét lớn. Toàn thể cỗ xe nẩy bật lên, xốc mạnh, dốc ngược về phía sau, nhưng tất cả bánh xe đang lăn trên nền đất. Laura lại nhỏm dậy, bíu lấy chiếc ghế. Cô thấy những chiếc lưng ướt đẫm oằn oại của Pet và Patty đang leo lên triền dốc và Bố chạy kèm bên chúng đang la lớn: - Hi, Patty! Hi, Pet! Ráng lên! Ráng lên! Những bông cúc tuyệt vời! Những cô gái ngoan! Lên tới bờ, chúng dừng lại, thở hổn hển, rũ nước tung toé. Và, cỗ xe đứng im lìm sau khi đã băng qua dòng lũ an toàn. Bố cũng đứng thở và rũ nước, còn Mẹ kêu lên: - Ô, Charles! Bố nói: - Đó, đó, Caroline! Mình thoát nạn rồi, nhờ chiếc thùng xe chắc chắn gắn dính cứng với guồng bánh. Anh chưa từng thấy một dòng lũ dâng lên mau như thế. Pet và Patty đúng là các tay bơi cừ khôi, nhưng anh nghĩ chúng có thể không qua nổi, nếu anh không giúp chúng. Nếu Bố không biết cách xoay xở, hay nếu Mẹ quá hoảng hốt trong lúc điều khiển xe, hay nếu Mary và Laura không ngoan ngoãn làm Mẹ rối trí thì lúc đó cả nhà đã tiêu hết. Dòng nước có thể đã cuốn họ đi xa thật xa, dìm họ xuống đáy và không ai còn biết nổi mình ra sao. Có lẽ nhiều tuần lễ sau sẽ không còn một ai rong ruổi trên con đường này. Bố nói: - Tốt rồi, mọi thứ đều kết thúc ổn thỏa. Và, Mẹ nhắc: - Charles, anh ướt đến tận xương kìa! Trước khi Bố kịp trả lời, Laura bỗng kêu lên: - Ồ, Jack đâu rồi? Cả nhà đã quên khuấy Jack. Họ đã bỏ con chó lại bên kia bờ nước kinh hoàng bây giờ không ai thấy nó đâu. Chắc chắn nó đã cố bơi theo, nhưng lúc này họ không thể tìm ra nó đang vùng vẫy ở một nơi nào trong dòng nước. Laura nuốt xuống một cách khó khăn, cố giữ không bật khóc. Cô vẫn biết khóc là một điều đáng xấu hổ nhưng trong người cô lại đang có tiếng gào thét. Suốt con đường dài từ Wisconsin, Jack đã chạy theo họ bén gót, nhẫn nại và trung thành cùng cực, và lúc này, họ lại bỏ mặc nó. Con chó đã quá mệt và lẽ ra họ nên đặt nó vào thùng xe. Vậy mà nó phải đứng lại trên bờ nhìn theo cỗ xe rời xa tựa hồ không ai còn lưu tâm tới nó nữa. Và, nó không bao giờ còn biết cả nhà mong mỏi có nó ở bên cạnh nhiều tới mức nào. Bố bảo không bao giờ muốn làm như vậy với Jack cho dù được trả cả triệu đô-la. Nếu Bố biết nước ở giữa dòng dữ dằn như thế, Bố sẽ không để Jack tự bơi qua. - Bây giờ thì vô phương cứu vãn rồi! Bố đi ra xa, leo lên, lội xuống theo bờ lạch suối tìm Jack, vừa gọi lớn vừa huýt gió. Hoàn toàn vô vọng. Jack đã biến mất. Cuối cùng vẫn không thể làm gì khác hơn là tiếp tục ra đi. Pet và Patty đã được nghỉ khỏa. Quần áo Bố đã khô trong lúc tìm kiếm Jack. Bố lại cầm dây cương, lái xe lên đồi rời xa vùng đất trũng bên lạch suối. Suốt dọc đường, Laura luôn nhìn về phía sau. Dù biết khó có thể thấy lại Jack, nhưng cô vẫn mong con chó xuất hiện. Cô không thấy thứ gì ngoài những dải đất thấp uốn cong giữa cỗ xe với lạch suối, và phía bên kia, những vách đất đỏ kì dị lại dựng lên thẳng đứng. Rồi, những dốc đất cao tương tự dâng trước cỗ xe. Nhiều vết xe mờ cũ chạy vào một ngách hẹp len giữa các vách đất. Pet và Patty leo ngược lên mãi cho tới khi ngách đất hẹp mở ra thành một trũng đất nhỏ đầy cỏ. Thêm một lần nữa, trũng đất này vươn rộng tới một đồi cỏ cao. Khắp nơi không có đường, không có cả vết xe cũ mờ nhạt nhất hay dấu chân ngựa qua lại. Đồng cỏ này như chưa hề có ai nhìn thấy trước đó. Chỉ có cỏ hoang vươn cao phủ kín vùng đất hoang vắng bao la với bầu trời bát ngát uốn cong ở phía trên. Xa xa, vành mặt trời đã chạm vào bờ đất. Mặt trời cực lớn vừa run rẩy vừa tỏa sáng. Bọc vòng mặt trời là một đường viền màu hồng nhạt với một lớp màu vàng ở phía trên và trên nữa là một lớp màu xanh. Bên trên lớp màu xanh này, bầu trời không hiện rõ màu gì. Những vết tím sẫm đang tụ lại khắp mặt đất và gió đang thì thầm than oán. Bố cho ngựa dừng lại. Bố cùng Mẹ xuống lo dựng trại. Mary và Laura cũng leo xuống đất. Laura nói như nài xin: - Mẹ ơi, Jack sẽ lên thiên đường, phải không? Một con chó ngoan như thế mà không được lên thiên đường sao? Mẹ không biết nói thế nào nhưng Bố lên tiếng: - Đúng vậy, Laura. Nó sẽ lên thiên đường. Chúa không quên cả những con chim sẻ nên sẽ không để một con chó ngoan như Jack phải ở ngoài trời lạnh. Laura chỉ cảm thấy dễ chịu hơn một chút. Cô vẫn không thoải mái. Bố không huýt gió trong lúc làm việc như mọi khi và một lát sau, Bố lẩm bẩm: - Không biết mình sẽ phải làm gì giữa đồng hoang như thế này mà thiếu một con chó tinh khôn canh chừng giúp. Chương 3 DỰNG TRẠI TRÊN ĐỒI CỎ Bố dựng trại giống như thường lệ. Trước hết, Bố tháo bộ yên cương cho Pet và Patty, buộc chúng vào dây cột. Dây cột là sợi dây dài buộc vào chiếc móc sắt đóng sâu xuống đất. Móc sắt này được gọi là cọc cắm. Khi được buộc vào dây cột, lũ ngựa có thể gặm mọi đám cỏ mà sợi dây dài cho phép chúng đi tới. Nhưng việc làm đầu tiên của Pet và Patty khi được buộc vào dây cột là lập tức trườn mình nằm ngửa xuống, lăn lưng qua lại. Chúng lăn như để phủi sạch cảm giác bị đè nặng bởi chiếc yên phủ trên lưng. Trong lúc Pet và Patty lăn lộn, Bố rẫy sạch cỏ trên một khoảnh đất tròn rộng. ở đó, chen trong đám cỏ xanh có rất nhiều cỏ khô ở dưới gốc khiến Bố không thể đốt lửa. Một khi lửa bén vào số cỏ khô này chắc chắn sẽ lan nhanh thiêu rụi toàn vùng. Bố nói: - Tốt nhất là nên có khoảng ngăn cách an toàn để tránh gây phiền toái. Dồn đất xong, Bố đặt một nắm cỏ khô vào chính giữa, xuống bờ suối ôm lên nhiều nhánh cây và các khúc cỏ khô. Bố đặt những nhánh cây nhỏ lên nắm cỏ khô, kế tiếp là những nhánh lớn hơn rồi tới những khúc gỗ và mồi lửa vào nắm cỏ. Ngọn lửa lách tách reo vui giữa vùng đất trống nhưng không thể cháy lan ra ngoài. Rồi, Bố xuống lạch suối lấy nước trong lúc Mary và Laura giúp Mẹ nấu bữa tối. Mẹ trút cà phê vào guồng xay và cho Mary nghiền nhỏ. Laura múc nước Bố xách lên đổ đầy bình lọc cà phê và Mẹ đặt bình giữa đống than. Mẹ cũng đặt vào giữa đống thanh chiếc lò nướng bánh bằng sắt. Trong lúc chờ lò nướng, Mẹ trộn bột mì với muối, nước và vỗ thành những chiếc bánh nhỏ. Mẹ lấy một lát mỡ heo tráng lò nướng, đặt bánh vào và đậy nắp lại. Rồi Bố rải thêm than lên nắp lò trong khi Mẹ xắt thịt heo ướp muối thành từng khoanh mỏng. Mẹ nướng những khoang thịt trong chiếc vỉ sắt. Vỉ có những chân ngắn để có thể đứng giữa đống than và do đó mới được gọi là vỉ. Nếu không có chân thì nó cũng chỉ như một chiếc chảo chiên. Rồi cà phê sôi, bánh chín, thịt nướng xong và tất cả đều thơm ngào ngạt khiến Laura càng thấy đói cồn cào. Bố đem băng ghế trên xe xuống đặt bên đống lửa. Bố và Mẹ cùng ngồi trên đó. Mary và Laura ngồi trên dàn trước của cỗ xe. Mỗi người đều có một chiếc dĩa nhôm và dao, nĩa có cán bằng xương màu trắng. Mẹ và Bố còn có riêng mỗi người một chiếc li thiếc. Bé Carrie cũng có một chiếc li nhỏ dễ thương nhưng Mary và Laura uống chung một chiếc li. Mấy cô uống nước vì chưa đủ lớn để được uống cà phê. Trong lúc cả nhà ăn bữa tối, những vệt màu tím xẫm nhích thêm gần quanh đống lửa trại. Đồng cỏ mênh mông tối mịt và im lìm. Chỉ có những đợt gió lướt nhẹ qua ngọn cỏ và từ bầu trời bao la, những ngôi sao lớn đu đưa thật thấp tỏa sáng. Ngọn lửa trại trở nên ấm áp giữa khoảng không bát ngát lạnh lẽo. Những khoanh thịt nướng giòn tan béo ngậy, những chiếc bánh bột thơm phức. Trong bóng tối phía bên kia cỗ xe, Pet và Patty cũng đang ăn. Chúng cạp từng miếng cỏ lớn làm vang lên những tiếng xoạt xoạt sắc nhẹ. Bố nói: - Mình sẽ ở lại đây vài ngày. Cũng có thể mình ở lại đây luôn. Dưới chỗ lạch suối, đất rất tốt, cây cối nhiều và mồi săn vô số kể. Phải nói là có đủ mọi thứ mà một người mong có. Em thấy sao, Caroline? Mẹ đáp: - Có thể đi xa hơn, mình sẽ gặp những thứ tệ hơn. Bố nói: - Dù sao ngày mai anh cũng đi coi một vòng xung quanh. Anh sẽ mang súng theo để kiếm một món ăn tươi. Bố mồi thuốc bằng một hòn than và duỗi thẳng chân thoải mái. Mùi khói thuốc đậm đà hòa trong hơi lửa ấm. Mary ngáp dài và xuống khỏi dàn xe, ngồi bệt trên cỏ. Laura cũng ngáp. Mẹ vội vã rửa dĩa, ly, dao, nĩa. Rồi Mẹ cọ lò nướng bánh, vỉ nướng thịt và giặt khăn lau. Mẹ chợt đứng im một lúc lắng nghe những tiếng hú kéo dài vẳng lại từ đồng cỏ. Cả nhà đều biết rõ tiếng hú đó là gì. Loại âm thanh này luôn khiến Laura lạnh buốt sống lưng và co rụt cổ lại. Mẹ rũ chiếc khăn lau rồi đi vào vùng bóng tối trải lên đám cỏ khô. Khi Mẹ trở lại, Bố nói: - Chó sói! Anh đoán chúng ở cách mình khoảng nửa dặm. Tốt, ở đâu có nai thì ở đó có sói. Anh ước là… Bố không nói ra điều ao ước nhưng Laura biết rõ. Bố đang ước có Jack ở đây. Khi ở Big Woods, mỗi lần nghe tiếng sói hú, Laura luôn nghĩ Jack sẽ không để lũ sói đụng tới cô. Họng cô khô khốc và mũi cay xè. Cô chớp chớp mắt, cố giữ không khóc. Con sói đó hoặc có thể là con sói khác, lại hú nữa. - Tới giờ ngủ rồi, các cô bé. Mẹ nói một cách vui vẻ. Mary đứng lên xoay người cho Mẹ mở giúp nút áo. Nhưng Laura nhào bật tới và đứng im. Cô đã thấy một thứ gì đó. Sâu trong vùng bóng tối phía bên kia ngọn lửa, hai tia sáng xanh lè lóe lên sát mặt đất. Đó là những con mắt. Một cảm giác lạnh buốt chạy dọc sống lưng Laura, da đầu cô co lại, tóc dựng đứng. Những điểm sáng xanh di động. Một điểm lóe lên, một điểm khác lóe lên rồi cả hai đều chiếu sáng và nhích tới. Laura kêu lên: - Coi kìa, Bố! Coi kìa! Một con sói! Bố không có vẻ vội vã nhưng đã lưu ý. Chỉ trong khoảnh khắc Bố đã nhấc cây súng ra khỏi xe, sẵn sàng bắn vào cặp mắt xanh kia. Cặp mắt dừng lại trong bóng tối, chăm chú nhìn Bố. Bố nói: - Không chắc là một con sói. Trừ phi là một con sói mắc bệnh dại. Mẹ nhấc Mary lên thùng xe. Bố tiếp: - Cũng không hẳn thế. Hãy nhìn lũ ngựa coi! Pet và Patty vẫn bình thản nhai cỏ. Mẹ nói: - Một con mèo rừng chăng? - Hay là một con sói cỏ? Bố nhổ một cây cọc, hét lớn, quăng tới. Hai con mắt xanh chúi xuống sát đất tựa hồ con vật thu mình lại để chuẩn bị chồm tới. Bố hườm súng sẵn sàng. Con vật vẫn bất động. Mẹ nhắc: - Đừng, Charles! Nhưng Bố từ từ bước thẳng tới cặp mắt. Và cũng chậm chậm men trên mặt đất, cặp mắt trườn về phía Bố. Laura đã nhìn rõ con vật trong đường ranh bóng tối. Đó là một con vật lông màu hung và vằn vện. Đúng lúc đó Bố kêu lên và Laura hét lớn. Việc kế tiếp mà cô nghĩ tới là cố sức chụp ôm lấy Jack đang nhảy nhót, hổn hển, quay cuồng liếm mặt, liếm tay cô với chiếc lưỡi ướt át. Cô không thể giữ nổi con chó. Nó lao khỏi tay cô nhào tới Bố, tới Mẹ, rồi lại nhào trở lại với cô. Bố nói: - Tốt rồi, anh mừng quá! Mẹ bảo: - Em cũng thế! Nhưng anh có làm em bé thức dậy không? Mẹ đu đưa bé Carrie trong vòng tay, khẽ vỗ ru. Jack hết sức mừng rỡ. Nhưng chỉ một lát sau, nó đã nằm xuống sát bên Laura và thở ra một hơi dài thượt. Hai mắt nó đỏ hoe mệt nhọc và trọn nửa dưới thân hình nó dính bết bùn. Mẹ lấy cho nó một chiếc bánh và nó chỉ liếm qua rồi khẽ lắc lắc, không thể ăn nổi. Nó đã quá mệt. Bố nói: - Không thể nói chắc là nó đã phải bơi bao lâu và bị nước cuốn xa tới tận đâu trước khi lội được vào bờ. Vậy mà khi nó tìm về tới nơi thì Laura lại gọi nó là chó sói và Bố tính bắn nó. Nhưng Jack biết cả nhà không muốn xử với nó như thế. Laura hỏi nó: - Bạn biết là chúng tôi không muốn như thế, phải không Jack? Jack ngoắc ngoắc khúc đuôi cộc, nó biết. Đã quá giờ đi ngủ. Bố buộc Pet và Patty vào máng ăn sau thùng xe cho chúng ăn bắp. Carrie đã ngủ trở lại. Mẹ giúp Mary và Laura thay quần áo. Mẹ choàng những chiếc áo dài ngủ trên đầu các cô trong lúc các cô luồn tay vào ống tay áo. Các cô tự cài nẹp cổ và buộc dải mũ dưới cằm. Dưới gầm xe, Jack đảo quanh ba vòng một cách mệt mỏi và nằm xuống ngủ. Laura và Mary đọc lời cầu nguyện trong thùng xe rồi trườn vào chiếc giường nhỏ. Mẹ hôn chúc các cô bé ngủ ngon. Bên kia tấm bạt mui, Pet và Patty tiếp tục nhai bắp. Khi Patty hít hít máng ăn, những tiếng phì phà nổi lên sát bên tai Laura. Nhiều tiếng động nhỏ lan nhanh trong cỏ. Từ lùm cây dưới lạch suối, một con cú cất tiếng: - Hu-uu? Hu-uu? Ở một khoảng xa hơn, một con khác đáp lại: - Uu-uu! Uu-uu! Xa xa trên đồng cỏ, những con sói hú dài và dưới thùng xe, Jack khẽ gừ gừ trong họng. Mọi thứ trong thùng xe đều êm ả và ấm áp. Ngay trước khoảng mui xe mở trống lơ lửng treo dày đặc những ngôi sao lớn lấp lánh. Laura nghĩ là Bố có thể đụng tay vào những ngôi sao này. Cô ước Bố ngắt lấy ngôi sao lớn nhất từ sợi dây treo nó vào bầu trời và tặng cho cô. Cô có vẻ hoàn toàn tỉnh táo, không hề ngủ chút nào, nhưng đột nhiên cô kinh ngạc hết sức. Ngôi sao lớn chiếc loá trước mắt cô. Lập tức, cô choàng thức dậy. Đã qua sáng hôm sau.",
  "nextChapter": "https://gacsach.top/doc-online/64011/ngoi-nha-nho-tren-thao-nguyen-tap-2-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/64009/ngoi-nha-nho-tren-thao-nguyen-tap-2-chuong-01.html"
}