{
  "title": "Vương Quốc Bí Ẩn - Chương 03",
  "url": "https://gacsach.top/doc-online/60409/vuong-quoc-bi-an-chuong-03.html",
  "content": "Chương 3: Bão Cát Đó là một con lạc đà, Timoken đã từng nhìn thấy hình vẽ chúng ở trên tường của cung điện, nhưng cậu chưa bao giờ nhìn thấy một con lạc đà thật s bằng xương bằng thịt. Con vật to lớn ấy có vẻ giận dữ. Nó đang chạy thẳng về phía hai chị em Timoken, đầu của nó lắc qua lắc lại, tiếng kêu càng lúc càng trở nên inh ỏi hơn. Nước dãi của nó chảy ra, đong đưa ở miệng, qua những cái răng và xuống chân nó. “Đứng dậy nào, Zobayda!” Timoken hối thúc. “Nếu không chị sẽ bị nó giẫm trúng đấy. Chúng ta phải đối mặt với con vật này thôi.” Cậu đặt cái cái túi nước xuống đất, nắm lấy tay của chị mình và kéo cô đứng dậy. Con lạc đà phi chậm dần. Nó kêu lên bằng giọng khàn khàn và đi về phía hai đứa trẻ. Zobayda hé mắt nhìn qua đôi bàn tay, cô run lên vì sợ hãi. “Một ngày tốt lành!” Timoken chào bằng giọng nhẹ nhàng. Con lạc đà nháy mắt: “Gabar!” nó khit khịt mũi. Gabar, Timoken lặp lại. Rất có thể là tên của con lạc đà này, cậu nghĩ. Rồi nó lại nháy mắt lần nữa, cặp lông mi cong vuốt và dài của nó động đậy như cánh chim. Zobayda lấy hết can đảm nhìn lên mặt con lạc đà. Nếu so sánh với một con ngựa thì nó thật là xấu xí. Timoken thấy trên lưng con lạc đà có một cái yên ngộ nghĩnh giữa hai cái bướu. Nó được làm từ gỗ tổng hợp và được chạm khắc trông như một cái nôi cạn. Bên trên cái yên là một cái nệm sặc sỡ có đường viền bằng vàng và bạc. Bộ dây cương của con lạc đà được bện bằng da và kết với nhau bằng những cái vòng vàng, trên đó còn treo những cái chuông nhỏ. Bên hông của con lạc đà treo những cái túi nặng trĩu. Vậy thì người chủ giàu có của nó đang ở đâu? “Chủ của ngươi đâu rồi?” Timoken hỏi con lạc đà. Nó không trả lời. “Chủ của ngươi đã chết rồi chăng?” Timoken lại hỏi. Con lạc đà nghiêngghi ngờ. Timoken cảm thấy khó chịu. Nếu chuột sa mạc có thể hiểu được cậu, thì tại sao con lạc đà này lại không? “Có lẽ chúng ta nên cưỡi nó,” Zobayda đề nghị. “Nó có những cái chân khỏe để đi trên cát.” Làm sao họ có thể leo lên con lạc đà cao ngất này được? Con vật này rõ ràng không có thiện ý muốn giúp đỡ họ. Nó kêu lên một tiếng dài, rồi đi vòng qua bọn trẻ, hướng về phía tây, ngược với hướng mặt trăng. Nhưng mặt trăng bây giờ đã lặn, mây đen dần kéo đến đầy trời, mây kéo đến mỗi lúc một nhanh, một đám mây kéo theo cả tiếng sấm sét vang ầm vào tai họ, một cơn giông cát thổi ngược về phía họ từ bên kia sa mạc. “Bão cát!” Zobayda hét lớn. “Timoken, chạy đi!” Họ chạy về phía con lạc đà. Nó đang phi nước đại, rống lên sợ hãi. Nó đang chạy trốn bão cát cho đến khi tiếng thét của bọn trẻ khiến nó dừng lại. Một đám mây đầy cát gần như ở ngay trên đầu họ, con lạc đà đột nhiên dừng lại và nói: “Leo lên lưng tôi!” Timoken nắm lấy tay chị mình và nhảy lên lưng con lạc đà. Ngay khi họ leo lên, cả bầu không khí bị bao trùm trong cát. Rồi hai chị em quăng mình xuống đất, núp sau lung con lạc đà. Cát bay mù mịt xung quanh họ, chui vào mắt, vào mũi, lẫn cả vào trong tóc của họ. Timoken thấy Zobayda đang mắc kẹt giữa đống quần áo. Một vật mát và mềm chạm vào mặt cậu, rồi phủ qua đầu cậu. Tấm tơ nhện, cậu nghĩ. Zobayda đứng dậy, giơ tấm tơ ra trước mặt mình để chống chọi với cơn bão cát. Cát bay trượt qua tấm tơ, không chạm vào Zobayda được. Zobayda từ từ kéo tấm tơ phủ qua đầu con lạc đà, buộc một góc tấm tơ nhện vào dây cương của nó. Rồi cô cầm một góc khác của tấm tơ trùm qua người mình và Timoken. “Chị thật dũng cảm,” Timoken thì thầm, miệng vẫn chưa dám há to. “Chị phải trù con lạc đà,” cô nói, “nếu không thì nó bị chìm trong cát mất.” Timoken nhìn lên những sợi tơ lấp lánh trên đầu. Cát bị chặn lại bên ngoài tấm tơ nhện, như thể những sợi tơ mềm mại kia được làm bằng kim loại. “Chúng ta an toàn rồi,” cậu mơ màng nghĩ. Trước khi chìm vào giấc ngủ, cậu nhớ ra rằng con lạc đà đã nói chuyện với cậu. “Con lạc đà trò chuyện với em,” cậu nói với chị mình, “em hiểu được những gì nó nói.” Zobayda cười: “Vậy là nó không còn nghi ngờ chúng ta nữa.” Cả ba cùng chìm vào giấc ngủ. Những cơn bão cát cứ thổi trên đầu họ, tấm tơ nhện mặt trăng đã bảo vệ họ thật sự an toàn và ấm áp. Sáng hôm sau, khi bọn trẻ nhấc tấm tơ nhện lên, chúng nhận ra rằng chúng đang ở trong một cái hố. Bức tường cát bao bọc lấy chúng. Timoken đứng dậy, đầu cậu cao vừa chạm mép trên của bức tường. “Chúng ta suýt nữa đã bị chôn sống,” Zobaỵda nói, “nếu không có cái này.” Cô tháo tấm tơ ra khỏi dây cương của con lạc đà. Con lạc đà đứng dậy, gầm gừ và kêu rống. Cát rơi xuống lưng nó khi nó lắc cái đầu to của mình. Bọn trẻ lo lắng rằng nó không thể thoát ra khỏi cái hố. Nhưng con lạc đà nhún cái chân to lớn của nó đá vỡ mặt tường cát rỗng và leo ra ngoài dễ dàng. “Bây giờ đến lượt chúng ta,” Timoken nói. Bọn trẻ đẩy cái túi da dê và đống quần áo lên trước, rồi bò lên khỏi cái hố. Cát vỡ ra dưới tay và chân khi hai đứa cố bám vào bức tường cát mềm mại để leo ra ngoài. Con lạc đà theo dõi từng hành động của họ bằng thái độ kiêu hãnh, một hay hai lần gì đó, gần như nó đã cố nhịn cười. Phải rất lâu sau đó bọn trẻ mới có thể leo ra được khỏi hố cát cùng với mớ đồ đạc của chúng. Chúng nằm ngửa ra đất, mắt nhắm lại để tránh ánh nắng mặt trời, chân tay chúng mỏi rã rời sau quá trình leo trè Con lạc đà đội nhiên kêu lên một tiếng to và dài. Timoken trả lời bằng giọng nói nhỏ hơn. “Có chuyện gì thế?” Zobayda hỏi. “Nó nói chúng ta phải nhanh chóng rời khỏi đây,” Timoken nói với cô, “nhưng em nói là chúng ta cần thêm thời gian.” Con lạc đà lại kêu lớn và hất lên không một đám cát. “Không còn thời gian nữa đâu,” nó nói. “Chúng ta phải đi thôi. Nhanh lên!” “Được rồi, được rồi,” Timoken nài nỉ. “Nhưng chúng ta cần phải uống chút nước chứ, chắc rằng ngươi cũng đang khát.” Con lạc đà chớp mắt: “Nước? Ở đâu chứ?” Timoken cẩn thận tháo chiếc túi da dê ra. Nước đã tràn ra khỏi miệng túi, nhưng vẫn đủ cho cả ba - còn tùy vào nhu cầu nước của con lạc đà nữa. Ngay tức thì, con lạc đà gục đầu vào trong túi và bắt đầu uống từng ngụm nước lớn. Chỉ một vài ngụm mà túi nước đã gần cạn. Timoken nắm lấy dây cương và kéo con lạc đà ra khỏi túi nước. “Dừng lại!” cậu kêu lên. “Ngươi sẽ uống sạch hết nước mất, chúng ta cũng đang chết khát đây.” “Tôi phải uống cho đã khát,” con lạc đà vừa nuốt vừa nói. “Chúng ta đã cứu ngươi với tấm tơ nhện thần,” Timoken phản đối. “Đây là cách hay để ngươi đền ơn chúng ta sao?” Con lạc đà bước xa ra khỏi cái túi nước. Nó đảo mắt, rồi lắc đầu làm cho những cái chuông trên cổ nó kêu leng keng. “Uống đi, hỡi những phù thủy nhỏ,” nó nói với giọng sợ sệt. Zobayda cười. Cô không thể hiểu được tiếng lạc đà, nhưng cô có thể đoán được chuyện gì đang xảy ra. Hai đứa trẻ uống những ng nước cuối cùng trong chiếc túi da dê, Timoken cột miệng chiếc túi rỗng rồi đeo quanh vai mình. Mặt trời bắt đầu lên rất nhanh, sức nóng tỏa xuống làm mặt của chúng nóng bừng. Timoken có thể tạo ra một cơn mưa nữa trước khi lên đường, nhưng con lạc đà muốn đi ngay khi có thể, và đối với hai chị em Timoken thì ngồi trên lưng lạc đà tốt hơn nhiều so với việc phải lê lết qua biển cát hay bay qua bầu không khí nóng bỏng. Hơn nữa, con lạc đà biết đường đi rõ hơn họ. “Chúng ta có thể... cưỡi lên lưng ngươi được không?” Timoken hỏi bằng giọng nói lịch sự nhất có thể. “Cứ tự nhiên,” con lạc đà đáp. Timoken nhìn lên hai cái bướu cao vời vợi của lạc đà: “Nhưng làm thế nào...?” Con lạc đà quỳ xuống trước mặt cậu và lầm bầm: “Thế này được chứ?” Cái yên trên lưng con lạc đà trông thật an toàn và thoải mái. Hai đứa trẻ leo lên, ngồi xếp bằng ngay ngắn trên chiếc đệm. Timoken nắm lấy mấy sợi dây cương vắt ngang trước yên con lạc đà. Cậu rung nhẹ sợi dây và những cái chuông vang lên tiếng leng keng nho nhỏ. Con lạc đà từ từ đứng dậy. “Chúng ta đang đi đâu vậy?” Timoken hỏi. “Tôi không biết,” con lạc đà trả lời. “Ta tưởng là ngươi biết rõ đường đi,” Timoken nói khẽ khi con lạc đà bắt đầu cất bước. Khi nó bắt đầu phi nước đại, Zobayda ôm lấy thắt lưng em trai mình, Timoken thì cầm chặt dây cương trong tay. Tấm yên bằng gỗ nảy lên theo từng bước chân của con lạc đà, tấm đệm chói mắt trên lưng nó trượt qua trượt lại về cả hai phía. Một lúc sau, cuộc đối thoại mang tính hiếu kì giữa Timoken và con lạc đà lại tiếp tục. Timoken biết được rằng tên của con lạc đà là Gabar. Chủ của nó là một lái buôn giàu có, ông đi qua sa mạc để đổi lụa với vàng từ phương Bắc và trang sức từ phương Nam. “Vậy chuyện gì đã xảy ra?” Timoken hỏi, giọng của cậu đứt quãng vì những bước phi của con lạc đà. “Viridee!” Lại là cái tên đó. “Viridee là cái gì?” Giọng Gabar trầm xuống, sợ hãi: “Những kẻ giết người! Những tên ác ma! Chúng bảo ông chủ ta bắt cóc trẻ con nhưng ông từ chối. Thế là chúng cho những con chó săn lôi ông từ lưng tôi xuống. Chúng thổi hơi thở hôi thối vào mặt ông, còn tôi thì sợ quá nên bỏ chạy. Tôi thật đáng xấu hổ. Nhưng tôi biết ông chủ chắc chắn sẽ bị chúng giết chết.” Gabar rên rỉ. Timoken vỗ nhẹ chiếc bờm đang run rẩy của Gabar: “Ngươi không có lỗi.” “Tôi sẽ không bỏ chạy nữa,” Gabar nói. “Tôi đã ngần ngại khi nhìn thấy cậu, nhưng giờ cậu đã là chủ của tôi, vì thế tôi sẽ bảo vệ cậu dù có phải bỏ mạng.” “Chúng ta không chết đâu,” Timoken nói. “Ta có thể làm phép thuật, còn chị của ta thì có ngón tay phép thuật.” “Chính vì vậy mà chúng truy bắt cậu,” Gabar lẩm bẩm. “Bọn viridee muốn chúng ta ư?” Timoken nói. “Cả hai cô cậu,” Gabar đáp. “Chúng truy lùng khắp sa mạc. Chúng tạo ra bão cát. Chúng giết chủ của tôi. Chúng sẽ làm mọi thứ để tìm hai cô cậu.” Timoken rùng mình. Cậu nghĩ, Nếu bọn viridee đang truy lùng chị em mình, thì đó không chỉ vì chúng ta có phép thuật, mà còn vì mình đang giữ tấm tơ nhện mặt trăng. Zobayda hỏi tại sao Timoken và con lạc đà lại phải thì thầm, làu bàu với nhau như thế. Timoken kể lại cho cô nghe về những gì mà Gabar nói về bọn viridee. “Chúng muốn tấm tơ nhện, Zobayda,” Timoken nói. “Và cả Alixir nữa,” Zobayda nhắc. “Ai mà chẳng muốn bất tử cơ chứ?”",
  "nextChapter": "https://gacsach.top/doc-online/60410/vuong-quoc-bi-an-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/60408/vuong-quoc-bi-an-chuong-02.html"
}