{
  "title": "Tan Biến: Hồi Ký Về Thảm Hoạ Everest - Chương 01: ĐỈNH EVEREST",
  "url": "https://gacsach.top/doc-online/tan-bien-hoi-ky-ve-tham-hoa-everest-chuong-01-dinh-everest",
  "content": "NGÀY 10 THÁNG 5 NĂM 1996 8.847 MÉT Dường như có một rào cản vô hình quanh những đỉnh núi cao nơi đây mà không một ai có thể vượt lên được. Dĩ nhiên, nguyên nhân thật sự nằm ở chỗ từ độ cao 8.847m trở lên, tác động của áp suất không khí thấp lên cơ thể con người nghiêm trọng đến mức làm cho việc leo núi gần như bất khả thi, một cơn bão nhỏ cũng có thể gây chết người. Điều kiện thời tiết và mặt tuyết hoàn hảo nhất cũng chỉ cho họ một cơ hội thành công nhỏ nhoi nhất, và không một đoàn thám hiềm nào có thể quyết định trước được ngày chinh phục đỉnh… Người ta không lấy làm ngạc nhiên khi đỉnh Everest không hề chịu khuất phục con người chỉ sau vài nỗ lực đần tiên; thật ra, nếu việc chinh phục đỉnh đơn giản như vậy thì các nhà leo núi hẳn sẽ cảm thấy ngạc nhiên và rất buồn lòng, bởi vì nó không còn là một ngọn núi vĩ đại nữa. Có lẽ chúng ta đã trở nên hơi kiêu ngạo với những công nghệ tiên tiến như đôi đế đinh và giày cao su, với kỷ nguyên chinh phục dễ dàng bằng phương tiện cơ giới. Chúng ta đã quên rằng Everest vẫn đang nắm giữ chiếc chìa khóa mà các nhà leo núi cần để đi đến thành công và nó sẽ chỉ trao cho họ khi nó muốn mà thôi. Còn lý do nào khác khiến cuộc phiêu lưu này quyến rũ các nhà leo núi đến như vậy? Eric Shipton, 1938 Phía trên ngọn núi ấy Chùi những bông tuyết bám vào mặt nạ oxy, khẽ rùng mình vì những cơn gió lạnh, tôi nhận ra mình đang đứng trên nóc nhà của thế giới, một chân ờ Nepal, còn chân kia trên đất Trung Quốc. Tôi lơ đãng nhìn xuống thung lũng Tây Tạng bao la và mơ hồ nhận thấy cảnh vật ở phía dưới thật hùng vĩ. Tôi đã mơ về phút giây với những cảm xúc dâng trào này nhiều tháng rồi. Và giờ đây, cuối cùng tôi cũng đã đặt chân đến đây, thực sự đứng trên đỉnh của ngọn Everest. Nhưng lúc này, tôi không còn đủ sức lực để có thể tận hưởng phút giây mơ ước đã lâu này. Lúc đó vào khoảng đầu giờ chiều ngày 10 tháng 5 năm 1996. Tôi đã không ngủ trong suốt 57 giờ liền. Thức ăn mà tôi cố nuốt trong ba ngày trước đó là một tô mì ramen2 và một vốc sôcôla M&M nhân đậu phộng. Chứng ho suốt nhiều tuần trước đó đã làm cho tôi bị rạn hai xương sườn, nên mỗi một việc thở cũng là một sự cố gắng đầy khó nhọc. Ở độ cao 8.847m trên tầng đối lưu, hầu như có rất ít không khí cung cấp đến não. Vì thế tư duy của tôi lúc ấy không hơn gì một đứa trẻ nhỏ. Thật sự, tôi không còn một cám giác gì khác ngoại trừ sự lạnh lẽo và mệt mỏi. [←2] Ramen: một loại mì Nhật Bản, có nguồn gốc từ Trung Hoa (chú thích – ND) Tôi đến đỉnh Everest sau Anatoli Boukreev vài phút. Boukreev là một hướng dẫn viên leo núi người Nga, đang làm việc cho một đoàn thám hiểm thương mại Mỹ. Ngay phía sau tôi là Andy Harris, hướng dẫn viên của đoàn New Zealand mà tôi đang tham gia. Tôi chỉ mới biết Boukreev, nhưng đã quen với Harris từ sáu tuần trước đó. Tôi nhanh tay chụp cho Harris và Boukreev bốn tấm ảnh đứng trên đỉnh núi, rồi quay lại và xuống núi. Lúc ấy đồng hồ của tôi chỉ 1 giờ 17 chiều, nghĩa là tôi chỉ ở trên nóc nhà của thế giới chưa đến năm phút. Ít phút sau, tôi dừng lại để chụp một tấm ảnh nhìn xuống Triền Đông Nam (Southeast Ridge), đường chúng tôi đã leo lên. Khi tôi đang chĩa máy ảnh về phía vài nhà leo núi đang leo lên, tôi chú ý đến một thứ gì đó mà tôi trước đây tôi không để ý. Nhìn về phía nam, khi mới cách đó một giờ đồng hồ, bầu trời vẫn còn hoàn toàn quang đãng, tôi thấy một đám mây khổng lồ đang che khuất các ngọn Pumori, Ama Dablam và những đỉnh khác xung quanh ngọn Everest. – Sau đó – khi sáu thi thể đã được xác định, và cuộc tìm kiếm hai người nữa đã bị hủy bỏ và bác sĩ đã buộc phải cắt bỏ bàn tay phải bị hoại từ của người đồng đội Beck Weathers của tôi – người ta đặt câu hỏi khi thời tiết bắt đầu xấu đi, tại sao các thành viên đoàn leo núi trên cao hơn vẫn không nhận thấy được dấu hiệu nào? Tại sao các hướng dẫn viên leo núi Himalaya kỳ cựu vẫn tiếp tục leo lên, và đưa các thành viên nghiệp dư tương đối ít kinh nghiệm – những người đã bỏ ra đến 65.000 đô la để được dắt lên đỉnh Everest an toàn – vào cái bẫy chết người rõ rành rành? Không ai trả lời thay cho hai trường đoàn gặp nạn bởi cả hai người đều đã chết. Nhưng tôi có thể làm chứng rằng vào thời điểm đó, buổi chiều định mệnh ngày 10 tháng 5, tôi không thấy có bất cứ dấu hiệu nào cho thấy một cơn bão chết người đang tiến đến. Theo những gì còn đọng lại trong trí nhớ thiếu oxy của tôi lúc đó, những đám mây đang bay lượn lờ trên thung lũng tuyết khổng lồ phía tây3 (Thung lũng Tây) trông rất nhẹ nhàng, hiền lành và thưa thớt. Lấp lánh trong một buổi trưa nắng chói chang, trông chúng không khác gì những luồng khí đối lưu ngưng tụ vô hại mỗi buổi chiều lại bốc lên từ thung lũng bên dưới. [←3] The Western Cwm, đọc là /kum/, do George Leigh Mallory đặt tên trong Chuyến thám hiểm Everest năm 1921, khi ông thấy thung lũng này lần đầu tiền từ Lho La, một đèo cao nằm ở biên giới Nepal – Tây Tạng. Cwn là một từ xứ Wales, chỉ một thung lũng hay một đài vòng. Khi tôi bắt đầu leo xuống núi, tôi vô cùng lo lắng, nhưng sự lo lắng của tôi không chút liên quan gì đến thời tiết: vừa mới kiểm tra đồng hồ đo trên bình oxy, tôi phát hiện ra nó gần cạn. Tôi cần phải nhanh chóng xuống núi. Phần sống núi trên cùng của Triền Đông Nam có dạng vi cá bằng đá dài và mảnh, phủ đầy tuyết và uốn lượn khoảng một phần tư dặm giữa đỉnh núi và đỉnh phụ được gọi là Đỉnh Nam (South Summit). Chinh phục triền núi hình răng cưa này không phải là một vấn đề kỹ thuật khó khăn gì, tuy nhiên lối đi lại cực kỳ cheo leo. Mười lăm phút sau khi rời đỉnh núi, với những bước dò dẫm cẩn trọng qua một vực thẳm sâu 2.134m, tôi đến được Bậc Hillary khét tiếng, một hẻm núi nhô ra đòi hỏi người leo núi phải có kỹ thuật. Khi tôi bám chặt vào sợi dây thừng và chuẩn bị đu xuống, tôi chứng kiến một cảnh tượng nguy hiểm. Gần 10 mét bên dưới, tôi trông thấy hơn 12 người đang xếp hàng dưới chân Bậc Hillary. Ba người trong số họ đã bắt đầu leo lên sợi dây mà tôi chuẩn bị dùng để leo xuống. Trong tình huống như vậy, tôi chỉ còn một lựa chọn là tháo móc ra khỏi sợi dây cố định chung và tránh sang một bên. Vụ “kẹt dây” này là do các nhà leo núi từ ba đoàn khác nhau: đoàn mà tôi đang tham gia – gồm các khách leo núi trả tiền, trưởng đoàn là nhà leo núi nổi tiếng Rob Hall; một đoàn khác do người Mỹ Scott Fischer dẫn đầu; và thêm một đoàn phi thương mại của Đài Loan. Di chuyến chậm như sên ở độ cao 7.925 mét, đám đông từ từ nhích lên Bậc Hillary từng người một, trong khi tôi lo lắng đợi đến lượt mình. Rời đỉnh Everest sau tôi một lúc, thế nhưng bây giờ Harris cũng đã nhanh chóng đến ngay sau tôi. Khi ấy, tôi quyết định nhờ Harris mở ba lô của tôi để tắt van bình oxy nhằm bảo toàn lượng oxy hiếm hoi còn lại. Trong vòng 10 phút sau đó, rất bất ngờ là tôi cảm thấy cực kỳ thoải mái. Trí óc tôi bỗng trở nên minh mẫn. Tôi thậm chí cảm thấy bớt mệt hơn khi để bình oxy mở. Thế rồi, đột nhiên tôi cảm thấy nghẹt thở. Mắt tôi mờ đi và đầu tôi quay cuồng. Tôi sắp sửa bị ngất đi. Vào thời điểm đó, do đã bị choáng vì hạ oxy huyết nên thay vì khóa van bình oxy của tôi, thì Harris đã mở lớn hết cỡ. Vì thế bình oxy nhanh chóng cạn hết. Tôi còn một bình dự trữ ở Đỉnh Nam, ở bên dưới nơi đó khoảng 76 mét. Nhưng để xuống được đó tôi phải leo xuống một quãng đường chênh vênh nhất trên toàn bộ hành trình mà không có bình oxy. Và trước hết tôi phải đợi cho đám người phía dưới dãn ra bớt. Tôi gỡ bỏ mặt nạ oxy giờ đây đã vô dụng ra, và dùng rìu leo núi (ice axe) bổ mạnh vào triền băng và từ từ leo xuống. Đụng mặt những người đang leo lên, hai bên chúc mừng nhau bằng những câu vô vị, nhưng trong thâm tâm tôi đang phát cuồng: “Nhanh lên nào! Nhanh lên nào! Trong lúc các người loanh quanh ở cái chỗ chết tiệt này thì não tôi đang chết đi hàng triệu noron thần kinh đây!”, tôi nài nỉ thầm trong bụng. Phần lớn các nhà leo núi trèo ngang qua tôi thuộc đoàn của Fischer, thế nhưng phía cuối của đám diễu hành ấy, hai thành viên của đoàn tôi cuối cùng cũng xuất hiện: Rob Hall và Yasuko Namba. Người phụ nữ ngần ngại và kín đáo 47 tuổi này chỉ còn 40 phút nữa thôi sẽ trở thành người phụ nữ lớn tuổi nhất chinh phục được đỉnh Everest, đồng thời là người phụ nữ Nhật Bản thứ hai chinh phục Thất đỉnh (Seven Summits) – bảy đỉnh núi cao nhất của bảy châu lục. Mặc dù chỉ cân nặng 41 kg, thế nhưng dáng dấp nhỏ bé ấy lại chứa đựng một quyết tâm dữ dội: đến mức gây sửng sốt, Yasuko đã lên đến đỉnh núi được nhờ vào lòng khao khát cháy bỏng. Tiếp sau đó, tôi lại thấy Doug Hansen đang tiến lên Bậc Hillary. Doug là thành viên trong đoàn của tôi và là một nhân viên bưu chính ở ngoại ô Seattle. Anh nhanh chóng trở thành người bạn thân nhất của tôi trong chuyến đi này. “Nó nằm trong túi đấy!” tôi cố la lên trong tiếng gió thổi. Doug lầm bầm gì đó phía sau lớp mặt nạ oxy mà tôi không nghe rõ. Anh bắt tay tôi một cách yếu ớt rồi tiếp tục leo lên. Ở cuối của sợi dây là Scott Fischer. Tôi cũng từng biết Fischer khi chúng tôi cùng sống ở Seattle. Sức mạnh và nghị lực của anh đã trở thành một huyền thoại – vào năm 1994, Fischer đã leo đến đỉnh Everest mà không dùng bình oxy – vì thế tôi thấy hơi ngạc nhiên không hiểu vì sao anh lại leo chậm đến thế và khi Fischer mở mặt nạ oxy ra chào tôi, anh trông có vẻ không được tỉnh táo lắm. “Bruuuuuuuce!”, Fischer thở khò khè, cố tạo ra nét mặt vui tươi, và cất lên lời chào thân mật quen thuộc của anh. Lúc ấy tôi có hỏi Fischer có ổn không, anh khẳng định mình vẫn ổn: “Chỉ bị trễ một chút thôi vì vài lý do vớ vẩn. Không có gì đâu, chuyện nhỏ ấy mà!”. Khi Bậc Hillary cuối cùng cũng đã vắng người, tôi móc dây đai vào sợi dây màu cam, đu người qua bên kia Fischer khi anh dồn sức lên chiếc rìu leo núi và bám tiếp lên bậc đá. Sau 3 giờ chiều thì tôi xuống được Đỉnh Nam. Vào lúc đó, sương mù đang bao phủ đỉnh Lhotse cao 8.511m và chóp hình kim tự tháp của đỉnh Everest. Thời tiết đã không còn hiền hòa nữa. Tôi chộp lấy một bình oxy mới, gắn vào bộ điều áp của mình và vội vã leo xuống tiếp trong đám mây mù đang trở nên dày đặc. Chỉ một lúc sau khi tôi rời Đỉnh Nam, trời bắt đầu có tuyết rơi và tầm nhìn giảm xuống một cách tệ hại. Phía trên kia 122 mét theo chiều thẳng đứng, nơi đỉnh núi vẫn tắm trong ánh mặt trời rực rỡ, dưới bầu trời vẫn còn trong xanh, các bạn đồng hành của tôi vần còn mải mê ghi lại khoảnh khắc họ đứng trên đỉnh của hành tinh này, vẫy cờ, chụp ảnh và tiêu phí những giây phút quý báu. Không ai trong số họ có thể ngờ rằng một điều khủng khiếp đang đến gần. Không ai ngờ rằng vào cuối cái ngày dài thăm thẳm đó, mỗi giây phút đều đáng giá.",
  "nextChapter": "https://gacsach.top/doc-online/tan-bien-hoi-ky-ve-tham-hoa-everest-chuong-02-dehra-dun-an-do",
  "prevChapter": "https://gacsach.top/doc-online/tan-bien-hoi-ky-ve-tham-hoa-everest-loi-gioi-thieu"
}