{
  "title": "H…o..t boy ? Rắc rối đấy, chạy mau! - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/40377/hot-boy-rac-roi-day-chay-mau-chuong-01-02.html",
  "content": "Chap 1: Begin 6h45′ “AAAAAAAA!”- Cả căn phòng như rung chuyển, mà độ rung của nó phải tính bằng… richter. Tôi- Nguyễn Hoàng Linh Đan, học viên năm nhất Học viện Royal chẳng nhẽ ngay thứ 2 đầu tiên đã đi học muộn thế này sao? Còn nhớ ngày nhập trường hôm đó… - Nguyễn Hoàng Linh Đan! Em có nghe tôi nói gì không đó? - Dạ, tại trường mình to và đẹp quá, nên em…- Tôi, lúc đó đang đứng ngẩn ngơ trước tấm biển ” HỌC VIỆN ROYAL” đẹp như mơ án ngữ ngay ngắn bên cạnh cánh cổng to oành sơn màu xanh rêu cổ kính. Mới nhìn qua, chắc ai cũng nghĩ nó phải có thâm niên cả trăm năm là ít ấy chứ, thế mà tôi thì lại chẳng biết nó “mọc” ra ở đây khi nào.Cái trường Đại học kiểu này tôi tưởng chỉ có trong mấy quyển truyện mà tôi hay đọc cho bọn nhỏ gần nhà nghe thôi chứ. Một ngôi trường dành cho quý tộc, trường của con nhà giàu … Ôi, chỉ nghĩ thôi cũng đã thấy đau đầu rồi. Nhà tôi không nghèo nhưng cũng chẳng giàu có gì, sao mẹ tôi lại cứ nằng nặc bắt tôi phải vào đây học cơ chứ, tiền học mỗi tháng đến cả nghìn $ ấy . Hic… nếu mẹ có thừa tiền sao không cho đứa con nghèo khó đáng thương này đi ? - Không nói nhiều, bây giờ em đi theo tôi lên phòng hiệu trưởng trình diện, sau đó tôi sẽ dẫn em lên phòng kí túc xá! Thế là con bé lếch thếch túi lớn túi bé tôi lại chật vật kéo chiếc valise nặng trịch lên phòng hiệu trưởng, trong khi cô Giám thị ( cái người đang dẫn đường cho tôi) lại thảnh thơi đi trước, chẳng hề có ý định giúp đỡ. Tiếng guốc nện xuống sàn đá cộp, cộp đều đều như muốn ru ngủ vậy… Phòng Hiệu trưởng… - Em là Nguyễn Hoàng Linh Đan, học viên năm nhất khoa TTVXC 41, lớp RA3970 - Vâng thưa thầy.( thực ra thì tôi có nhớ mấy cái tên dài ngoằng kia đâu chứ, kì cục, may mà có tấm thẻ học viên đeo trước ngực đây này …) - Em có biết mình vào đây sẽ phải làm những gì không? - Dạ thưa thầy, tất nhiên là phải học hành chăm chỉ, chấp hành tốt mọi nội quy, và… đóng học phí đầy đủ ạ!- Tôi hùng hồn tuyên bố mà không để ý thầy hiệu trưởng đáng kính đang rất tao nhã uống một ngụm trà… - Phì… Thôi được rồi, em biết dc như vậy là tốt. Học viện Royal… bla .. bla…@##%%%^# Sau một hồi nghe về tiểu sử của trường đến chóng cả mặt, tôi đứng nghiêm theo kiểu chào cờ, dõng dạc bày tỏ xúc cảm của mình: - Em rất tự hào vì dc làm một học viên của Học viện Royal, em nhất định sẽ cố gắng hết sức mình để không làm hổ danh trường! - Được rồi, giờ em có thể ra ngoài, cô Jane chắc cũng đợi khá lâu rồi. - Dạ em chào thầy ạ! Tiếp tục kéo lê chiếc valise như thể dc nhét vào đó cả căn phòng nho nhỏ của mình ra khỏi phòng hiệu trưởng, trong lòng tôi thần nhủ sao không lâu thêm chút nữa cho bà cô…trẻ ngoài kia đợi đến rã chân luôn. Ai biểu chẳng có tinh thần tương thân tương ái gì cả! - Nào, bây giờ tôi sẽ đưa em lên nhận phòng. Phòng của em là phòng 205. tầng 3. Xách đống đồ của mình đã khổ, lên đến nơi còn khổ hơn. Phòng của tôi có 2 người, giờ thêm tôi nữa là 3, đều là con gái cả ( tất nhiên), chỉ có điều, hình như…tôi không dc chào đón lắm thì phải.Hai cô bạn cùng phòng tên Kim và Như, tên ở học viện là Susan và Lia. Lúc tôi đến, Lia (Như) có chạy đến giúp tôi mang đồ về chiếc giường trải ga trắng trong cùng, sau đó tự giới thiệu về mình rồi … đi đâu mất tiêu. Susan ( Kim) chỉ nói mỗi một câu:” Chào bạn, tôi là Kim, mọi người thường gọi là Susan.” và thế là chấm hết luôn cho cuộc hội thoại.Thực ra tôi vốn không phải đứa nói nhiều cho lắm, nhưng mà có cần phải thế này không? Đúng là khóc không ra nước mắt! *** Thu xếp xong hành lý, vừa ra đến cửa tôi lại gặp ngay gương mặt rải đầy hắc tuyến cùng với cặp kính chuồn chuồn bự chảng của cô Giám thị Jane.Nhìn thế này thì ai dám bảo cô ấy mới 26 tuổi cơ chứ. Chẳng nhẽ giám thị ai cũng phải dữ dằn thế sao? - Cô… tìm em ạ? - Phải, lúc nãy còn quên chưa đưa em nội quy của trường.Đây, em xem đi và nhớ cho kĩ vào. Tôi đi trước. Cầm tờ giấp ép plastic phẳng phiu trước mặt, tôi đọc chầm chậm từng dòng, cố gắng nhớ cho bằng hết tất cả. Có tất cả là 55 quy định và cuối trang là dòng chữ in đậm nổi bật: ” Bất cứ học viên nào vi phạm nội quy sẽ bị phạt dọn nhà vệ sinh 1 tháng!” ” Bất cứ học viên nào vi phạm nội quy sẽ bị phạt dọn nhà vệ sinh 1 tháng!”- Thôi chết tôi rồi! Kết thúc hồi tưởng, tôi cuống cuồng làm vệ sinh cá nhân rồi xách cặp chạy thẳng lên trường. Cũng may khu mà tôi học gần kí túc xá nữ nên cũng chỉ mất khoảng 5 phút cho việc chạy bộ .Vừa chạy, tôi vừa thắc mắc không hiểu sao Susan và Lia đi học rồi lại không gọi mình một tiếng cơ chứ, dù gì thì cũng là bạn cùng phòng mà, hic hic. 7h00 là chuông báo tập trung, còn 4 phút nữa, thế là tôi tạm thời đã qua vùng nguy hiểm rồi! Đang sung sướng chạy như điên lên cầu thang thì… ” Rầm!” - A… - Ui… Cặp một nơi, người một nẻo! Chính xác là tôi đã va phải một ai đó đang đi theo hướng ngược lại. “Đây là đâu chứ, học viện quý tộc Royal đấy!”- Trước khi ngẩng đầu lên nhìn kẻ mình vừa đâm phải, tôi tự nhắc nhở mình, sau đó cố tìm một lời xin lỗi lịch sự nhất : - Hic, xin lỗi bạn, tôi không cố ý đâu, vì đang vội nên… - … Kẻ đó khá là cao, vì đứng ngược sáng nên tôi cũng không rõ mặt lắm, chỉ thấy dc mái tóc bạch kim cực kì nổi bật.Nhưng mà tôi cũng chẳng dc nhìn lâu vì liếc qua tôi trong …1s, anh chàng đó đi thẳng. Gì thế này, sao ai cũng thích bơ tôi đi hết vậy? Tôi vội vã nhặt cặp lên và tiếp tục phi thật nhanh vào lớp. ” Rengggggg !” Và tôi đã kịp ngồi vào chỗ của mình khi còn đúng 5s. Phù, may chưa! Chương 2 Chap 2: Rắc rối đầu tiên Thế là đã dc gần nửa tháng tôi vào học tại học viện Royal này rồi. Mọi thứ diễn ra cũng khá là suôn sẻ, ít nhất là cho đến bây giờ.Tôi bây giờ có tên thường gọi là Judy, vì hình như ở đây ai cũng có một tên tiếng Anh để gọi thay cho tên tiếng Việt nên tôi cũng tự đặt cho mình một cái tên vậy, nghe cũng hay hay đấy chứ! Điểm lại những ngày đã qua một chút nhé: Tôi ăn dc, ngủ dc ( nhưng ko dậy muộn nữa rồi vì đã hình thành dc đồng hồ sinh học khá là đúng giờ), học hành cũng khá ổn, uhm… quan trọng nhất là đã có dc 3 người bạn với 3 tính cách khác nhau, rất đặc biệt: Susan lạnh lùng, Lia dễ thương và Rei kì quặc. Rei thực ra có tên là Lê Hoàng Minh, nghe có vẻ con trai nhưng là 1 girl 100% luôn nhé. Rei theo phong cách tomboy, tóc màu hạt dẻ ấn tượng, cười thì duyên quá trời luôn. Cái nụ cười ấy không biết đã lấy đi trái tim của bao nữ sinh ở đây rồi. Haizzz và đấy chính là điểm kì quặc của cô nàng đây: thích dc mọi người nhầm là con trai ( ôi tôi ngất mất thôi ), quan trọng là lúc nào cũng kè kè bên tôi, còn ” Em yêu, em yêu” này nọ nữa, phiền mà ngại muốn chết! - Này Rei, tớ muốn hỏi cậu một chuyện! - Ồ, gì thế Judy? - Cậu… có phải là … les ko? -… CÁI GÌ ! Này em yêu, ko nên nói Rei như thế đâu nhé, Rei giận đấy! - Thì đấy thay, suốt ngày gọi người ta là ” Em yêu” nghe kì quá, lại còn ăn mặc, đi đứng thế kia nữa… - Thứ nhất, không phải ai Rei cũng kêu là ” Em yêu” đâu nên Judy phải thấy là mình thật may mắn đấy. Thứ hai, đây gọi là phong cách, phong cách Tomboy, tự nhiên lại có les gì ở đây. - Thế thì hay hôm nào Rei thử… thay đổi phong cách tí nhé, thí dụ như, mặc đồng phục nữ chẳng hạn. - Không! Never! No! None! Rei không thích và cũng … không dc phép. - Hả? - Thôi không có gì, đến một lúc nào đó Rei sẽ nói mọi chuyện cho Judy nghe, còn bây giờ Rei có việc nên đi trước đây, Judy cũng về lớp đi nhé. Bỏ mặc cái đứa đang mắt chữ O, mồm chữ A lơ ngơ tôi đây, Rei nói một mạch rồi bỏ đi luôn. Tôi thì cứ đứng trơ ra đấy với cả đống những dấu hỏi chấm to đùng. Hình như, Rei có điều gì đó giấu tôi, nhưng thôi kệ đi, Rei bảo là sẽ nói cho tôi biết mà. *** ” Tin tin” ” Judy Judy,, ra san bong ro di, Princess cua truong minh moi tu Anh ve, chuan bi di qua day ne, den nhanh nhe!” Là tin nhắn của Lia, cô bạn này vẫn hay lanh chanh vậy đấy. Còn Princess, nghe nói là cháu gái cưng của Chủ tịch hội đồng nhà trường, tên là Caroll, đang du học bên Anh, chắc là hôm nay về. Mặc dù không hứng thú lắm với mấy vị tiểu thư nhà giàu này nhưng Lia đã gọi nên tôi vẫn quyết định chạy ra sân bóng rổ của trường xem sao. - Oa oa, Princess! Princess! - Công chúa đã trở về! - … Cả sân bóng rổ ngập tràn những bó hoa và lời hò hét của mọi người. Có vẻ cô công chúa này rất dc các học viên ở đây coi trọng và yêu mến thì phải. Còn tôi thì dù đã cố gắng chen lấn hết sức nhưng cũng chẳng nhìn dc đến tà váy của Caroll, chỉ thấp thoáng một màu hồng phấn kiêu sa mờ ảo. Hết! Lia thì có khá hơn một chút là đã kịp nhìn dc … anh chàng vệ sĩ đẹp trai đi sau Princess. ( Hic hic, không biết rốt cuộc cô nàng gọi tôi ra là để xem ai đây?) - Này Judy, cậu có ấn tượng gì về cô công chúa của chúng ta không?- Lia vừa mân mê mấy cánh hoa giấy rơi dưới sân trường vừa hỏi. - Chẳng nhìn thấy gì thì lấy đâu ra ấn với chả tượng. Haizzz tớ chỉ nghĩ chắc là Princess rất dc mọi người yêu quý thì phải. Cô ấy nhất định rất tốt bụng! - Cũng không hẳn thế đâu – Lia cười buồn- Đôi khi con người thực sự không tốt đẹp dc như cái vỏ bọc vô hình mà họ tạo ra. Judy, cậu đừng quá tin vào những cái hào nhoáng bên ngoài mỗi người nhé. - Há, sao Lia hôm nay triết lý quá vậy? - uhm, cũng không có gì, thôi mình vào lớp đi! - … Thêm một dấu hỏi nữa cho ngày hôm nay. Vừa chạy về lớp, tôi vừa suy nghĩ: Có vẻ Lia không vui lắm khi cái cô công chúa Caroll kia về thì phải? Vậy sao lúc nãy còn gọi tôi ra tham dự cái buổi chào mừng Pincess trở về kia nữa chứ? Chẳng nhẽ chỉ để xem anh chàng vệ sĩ đẹp trai kia thôi sao? *** Tôi học cùng lớp với xô nàng lạnh lùng Susan, bên cạnh là lớp của Lia và tầng trên là lớp của Rei. Nghĩ cũng thấy chán. Ở trường tôi chỉ thân với mỗi Lia và Rei nhất thôi, thế mà lại khác lớp. Ngồi cạnh tảng băng Susan thế này, chẳng khác gì ngồi một mình, không nói chuyện, không cười đùa, cùng lắm thì hỏi bài nhau thôi. Những ngày này của tôi có lẽ sẽ cứ êm ả mà trôi qua với : Sáng lên trường học bài, trưa vật vờ trong canteen ăn uống và giúp dì Lan rửa bát, chiều ở trong kí túc xá tự học, tối ngồi lướt web rồi đi ngủ như thế nếu như ngay buổi chiều hôm ấy… ” Rầm!” - A, xin lỗi bạn nhé!- Cô bạn tóc xoăn dài sau khi đâm sầm vào tôi thì quay lại nói một câu rồi chạy biến, bỏ lại tôi nằm sóng soài trên mặt sàn đá hoa cương lạnh ngắt dưới chân cầu thang. Gì chứ, tôi đã đi sát vào mép tường để tránh các công tử tiểu thư quyền quý xô vào rồi mà vẫn có người cứ lao vào là sao? Haizzz tôi lồm cồm bò dậy, chợt phát hiện một tờ giấy màu hồng dc cuộc tròn và buộc bằng một dải ruy băng đỏ nằm lăn lóc ngay bên cạnh chỗ tôi ngã. Tò mò, tôi nhặt lên ngõ nghiêng xung quanh xem có ai đi tìm không thì trả lại nhưng mà chẳng có một ai cả, vắng toe. ” Gửi Nguyễn Hoàng Linh Đan ( Judy)”,một dòng chữ nhỏ nhắn( chắc là viết tay) phía góc của tở giấy bỗng đập vào mắt tôi. Thoáng nghĩ đến cô bạn mới va vào mình ban nãy, rồi cười. ” Chẹp chẹp , chắc là đưa cho mình cái này đây mà. Đúng là trường của quý tộc, cái gì cũng lạ!”. nhưng nụ cười ấy cũng ko giữ trên môi tôi dc lâu, bởi ngay khi mở tờ giấy cuộn như một phong thư thời cổ kia, tôi ngỡ ngàng đến sửng sôt… ” Nguyễn Hoàng Linh Đan! Cô nghĩ mình là ai mà giở cái trò cũ rích ấy ra để tiếp cận bạn trai của tôi . Đũa mốc mà chòi mâm son! Đọc cho kĩ đây, từ nay tuyệt đối không dc đến gần hotboy Danny nữa, nếu mà còn cố tình thì hậu quả… ráng mà chịu!” Ôi trời, gì nữa đây? Ai lại gửi cho tôi cái thư ” đe dọa” khó hiểu thế này cơ chứ? Tôi tiếp cận bạn trai của ai bao giờ, lại còn hotboy Danny? Anh ta là ai tôi còn chẳng biết nữa là .Haizzz, ba dấu hỏi chấm cho một ngày, thế là quá đủ rồi đấy!",
  "nextChapter": "https://gacsach.top/doc-online/40379/hot-boy-rac-roi-day-chay-mau-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/hot-boy-rac-roi-day-chay-mau_fairygalaxies.full"
}