{
  "title": "H…o..t boy ? Rắc rối đấy, chạy mau! - Chương 12 - 13",
  "url": "https://gacsach.top/doc-online/40383/hot-boy-rac-roi-day-chay-mau-chuong-12-13.html",
  "content": "Chap 12: Bắt cóc Cafe Ami Lần đầu tiên ” Tam đại thần” không vào đây cùng nhau. Vẫn là chiếc bàn quen thuộc trong một góc khuất, hai chàng trai ngồi đối diện nhau, im lặng. Không khí thật nặng nề… - Cậu biết mọi chuyện đúng không? - Chuyện gì? - Có kẻ mạo nhận là bạn gái tôi và gửi một bức thư đe dọa đến Linh Đan. - Linh Đan? Cậu gọi cái tên này nghe gần gũi quá nhỉ. Thôi dc rồi, cô ấy kể cho tôi nghe và tôi đã cho người điều tra về việc này. - Vậy kẻ đó là ai? – Lúc này đây chàng hotboy lạnh lùng Danny dường như không còn giữ dc vẻ bình tĩnh thường ngày, tay nắm chặt ly nước trên bàn. - Một băng nhóm tên là…uhm ROSE, do cô gái cũng tên Rose đứng đầu. Chúng đã làm rất nhiều chuyện xấu nhằm *** hại Đan, nhưng đều bị tôi ngăn chặn. Chỉ có điều… - Điều gì? - Băng nhóm này có cái gì đó rất lạ, nhất thời tôi cũng chưa đoán ra dc. Nhưng chắc chắn một điều là còn có kẻ khác đứng đằng sau, bao gồm cả việc một số học viên nữ trường ta đột ngột xin chuyển trường hai năm trở lại đây. - Nếu vậy thì tôi cũng sẽ cùng điều tra với cậu. - OK ! – Ryan đưa cốc nước lên miệng, uống một ngụm lớn. Nói từ nãy đến giờ thực sự rất khát. Và, đây cũng là lần đầu tiên anh đến đây mà chỉ dùng nước lọc. - Cậu để Đan làm trợ lý có phải để… - Để bảo vệ cô ấy, và… Ryan bỏ dở câu nói của mình. Có lẽ không cần thiết phải nói ra tất cả vì tình cảm của anh, Danny và Billy đều hiểu rõ. Nhưng còn một điều quan trọng hơn: Danny, hình như cậu ấy … thích Đan. “It’s only love and that is all, Why should I feel the way I do? It’s only love, and that is all But it’s so hard loving you Yes it’s so hard loving you — loving you.” Ryan nhìn màn hình điện thoại : ” Co be ngoc is calling…”, mỉm cười. Mà thực ra không cần xem anh cũng biết là cô gọi, vì đây là bản nhạc chuông cài đặt riêng cho cô. Ryan không vội bắt máy ngay, vẫn muốn Linh Đan phải đợi một chút. - Alo - “Ryan… sợ…sợ quá…” - Sao thế? Cô đang ở đâu? – Ryan gần như bật dậy ngay sau đó, mặt hiện rõ vẻ lo lắng. - “Nhà đa năng…phòng …phòng dụng cụ…” - Ở yên đó, tôi tới ngay! Tút… tút…tút… - Có chuyện gì thế? – Danny cũng đứng dậy, khoác áo. - Hình như cô bé ngốc đó gặp chuyện rồi! - Ai? Đan á? - Ừ, đến phòng chứa đồ ở nhà đa năng thôi! - Phì…. ha ha ha - Đồ khùng! Anh cười cái gì ? – Nhìn cái bản mặt nhăn nhở kia, tôi thật chỉ muốn kiếm quả bóng mà ném vào ! Grừ - Cô nhìn vậy cũng thông minh đấy chứ, biết ném cái họa của mình cho người khác! Vế trước thì khen, vế sau đã xỏ đểu. Anh ta học văn cũng giỏi thật! - Ryan, anh yên tâm đi, cô bạn đó chắc chắn đối phó dc với lũ người đó! - Sao cô biết? - Thì… cô ấy là đai đen Karate đấy! - … 1 tiếng trước Từ sau khi nghe Susan kể việc mình thường xuyên bị bám theo, tôi đâm ra cẩn trọng hơn hẳn, lúc nào cũng trong tình trạng ngó ngó nghiêng nghiêng xem có kẻ nào khả nghi không. Haizz quả nhiên hôm nay vừa ra khỏi phòng đã có hai cô nàng theo đuôi rồi. Tôi cố ý đi vòng vèo (nhưng toàn chọn chỗ đông người) sau đó chuồn thẳng vào nhà vệ sinh. Đứng ở cửa ra vào, tôi nghe rõ tiếng nói chuyện điện thoại: - Chị hai, cô ta đi vào nhà vệ sinh rồi, làm sao giờ? - ” Ở đó có nhiều người không?” - Không ạ, mấy cô gái ở gần đấy nghe nói có trận bóng rổ đột xuất nên chạy cả ra sân sau rồi! - “Vậy đợi cô ta ra thì tiến hành kế hoạch luôn, nhớ đừng để sổng ” - Vâng , chúng em biết phải làm thế nào rồi! OMG ! Bắt cóc ư? Chết tôi rồi! Mặt tôi tái xanh như tàu lá chuối. Nhìn vào trong gương, tôi tưởng tượng ra cả trăm thể loại hành hạ thời trung cổ: rút móng tay, cạo đầu, dùng roi đáng cho đến khi người mềm nhũn,… - AAAAA ! - Bạn sao thế? - Ơ… à, không có gì!- Tôi ngơ ngác nhìn cô gái màu da ngăm ngăm khỏe mạnh đứng sau mình- Bạn không đi xem bóng rổ à? - Không, tớ chẳng có hứng thú với mấy môn thể thao ấy! - Ồ, tay bạn sao thế kia? - À, hôm qua thi lên đai nên bị bầm dập chút ấy mà. - Lên đai? Bạn học võ à? - Ừ, hôm qua lên đai đen karate rồi. - Zuê zuê – Tôi liền “tay bắt mặt mừng” ngay với vị quý nhân này- Bạn giúp tớ một việc dc không? Mặc dù biết như vậy là không nên, vừa mới gặp người ta mà đã nhờ vả, nhưng mạng sống là quan trọng! Tôi đành “mặt dày” kể lại sự việc cho cô bạn đai đen kia, cứ ngỡ người ta sẽ từ chối vì ngại phiền phức, ai dè… - Dc ! Tớ sẽ giúp bạn! Đúng là người học võ có khác, rất trượng nghĩa… Và thế là, hai chúng tôi sau một hồi bàn bạc quyết định… đổi quần áo cho nhau. Cô bạn đó mặc đồ của tôi, đóng giả tôi đi ra ngoài để nện cho tụi nó một trận, còn tôi nhanh chóng nhân lúc hỗn loạn đấy mà chạy ra ngoài. Hai chúng tôi hẹn nhau ngày mai chỗ cũ ( nhà vệ sinh này) gửi lại đồ cho nhau… - Sau đó cô trốn ở đây? Và gọi cho tôi? - Uhm… tại tôi sợ quá mà, hì hì. Susan và Lia đang học thêm giáo sư, Rei lại không liên lạc dc, xem đi xem lại trong danh bạ chỉ có cách gọi cho Ryan. “Chắc chắn anh ta sẽ tới!”, không hiểu sao trong lúc cấp bách ý nghĩ đó lại hiện hữu rõ ràng trong đầu tôi như thế. Nhưng thực sự lúc phải đợi rất lâu Ryan mới nghe máy, tôi đã lo… Ryan nhìn tôi, mỉm cười dịu dàng. Danny, phải rồi, Danny cũng đi cùng Ryan đến đây, nhưng chỉ đứng ở ngoài. Cái bóng cao cao một mình nhìn thật cô đơn. Danny quay lưng lại chỗ tôi nhưng hình như tôi lại thấy anh ta thở dài, buồn buồn. - Hey, đi thôi! – Ryan đứng dậy, kéo tay tôi. - Đi đâu? - Đi về chứ đi đâu, hay cô định ngủ luôn ở cái phòng bụi bặm này? Không phải vừa nãy bị dọa đến mất trí rồi đấy chứ? Ha ha - Này, không xỏ xiên tôi anh không chịu dc à? Đồ đáng ghét! - Ha ha, cô cứ mắng nhiếc tôi thoải mái đi, tai gần miệng tự **** tự nghe… ha ha ha “Vô duyên, vô duyên!”, tôi thầm nguyền rủa Ryan nhưng vẫn ngoan ngoãn cùng anh ta ra ngoài. Hài, dù sao có người đi cùng vẫn hơn! *** Ryan’s dairy ” Danny hẹn tôi ra nói chuyện. Về cô ấy – Judy của tôi. Là một người đã thân với nhau từ nhỏ, tôi hiểu, cậu ấy đã thích em. Judy không phải một cô gái nổi bật, nhưng có lẽ với cả hai chúng tôi, cô ấy lại rất đặc biệt. Tuổi 18 cuẩ em vẫn còn nét gì đó ngây thơ, hồn nhiên,ở em dường như không có sự toan tính, mưu mô. Em luôn là em, là chính em. Và tôi đã bị thu hút bởi chính tính cách ấy… Ngày hôm nay là một ngày đặc biệt.Khi hoảng sợ nhất, Judy đã gọi cho tôi. Không rõ tình cảm của cô ấy với tôi là như thế nào, nhưng … thực sự … tôi đã vui lắm, em biết không? ” Trái tim các bạn trẻ đã có những dao động đầu tiên… Nhưng tất cả,dường như, chỉ mới bắt đầu… Chap 13: Rei… - Hey, cảm ơn bạn, thực sự cảm ơn bạn rất nhiều! – Tôi “rưng rưng” nhận lại quần áo của mình từ tay ân nhân đã cứu tôi hôm qua. - Không sao, mới lên đai nên tâm trạng cũng có chút phấn khích, nhân tiện khởi động gân cốt tí ấy mà. Nhìn vẻ mặt cười cười như không kia, tôi bỗng nhiên thấy … lạnh cả sống lưng. - Nhưng mà… bạn đánh nhau? Với cả con gái à? - Chứ không nhẽ đứng đó bảo là ” Tôi biết tỏng âm mưu của các người rồi đó, mau biến đi!” à?. Mà sao bạn lại bảo với tớ là có hai cô gái? Lúc tớ ra suýt thì ngất vì shock đấy. - Đi theo tớ có mỗi hai đứa đó thôi mà, thế không phải à? - Ừ, có đến chục gã đàn ông mặc đồ đen đứng ngay cạnh cây bàng già ấy, chắc cũng ngại phòng vệ sinh nữ. Lúc tớ ra đến đấy, một gã bảo mời tớ đi nói chuyện. Hầy, nhưng mà tớ đâu có dễ dụ thế chứ! - Sau đó thì sao? - Thì đánh nhau thôi! - Oa oa, cậu thật là giỏi! Cả đống người thế mà đánh dc hết, không phải giỏi mà là… quá giỏi! - Không có gì, tớ đánh dc 5 tên, sau đó lừa lúc chúng không để ý chạy đi mất. Nói cho bạn biết, thành tích chạy 1200 m của tớ là 4 phút 56 giây đấy nhé! =.= - Ờ ờ. À quên chưa hỏi bạn tên gì? - Mình là Chris. Còn bạn? - Mình tên Judy. Chúng ta làm bạn với nhau nhé! - Thì đã như thế từ hôm qua rồi mà. Cả tôi và Chris đều cười. Ha ha, vậy là tôi lại có thêm một người bạn nữa rồi ! *** Nhà đa năng - CẬU KIA ! ĐỨNG Ở ĐÂY CƠ MÀ! CÔ GÁI CẦM BÔNG ĐỎ NỮA, CHỆCH HÀNG RỒI ! “Chà chà, không khí thật nóng hổi đây”, tôi vừa uống trà sữa vừa bình phẩm (trong đầu thôi), bên cạnh là một đống đồ to oành của Ryan. Haizzz bây giờ tôi – trợ ký kiêm cu ly nhận thêm công việc mới là trông đồ thuê thế này đây TT.TT . Kể ra thì ngồi ở đây cũng… thích, điều hòa mát lạnh, lại dc thoải mái xem mọi người tập luyện. So với trời nắng như đổ lửa ngoài kia hay sự chen chúc và cường độ làm việc khủng khiếp dưới sân thì công việc của tôi, xem ra còn may mắn chán! Phía giữa sân dường như là nổi bật nhất vì có sự xuất hiện của cùng lúc 3 chàng hotboy đình đám “Tam đại thần”. Quả nhiên từ lúc họ xuống đấy, các cô gái tập trung lại khu vực luyện tập của nam thí sinh nhiều hơn, mắt trái tim bắn về đó lia lịa. Tôi thì ngồi mát trên đây cười thầm vì vừa phát hiện ra một điều rất thú vị: ” Tam đại thần”, đại thần đâu không biết mà chỉ thấy… ha ha…ba cái đầu với ba màu tóc khác nhau: Bạch kim, nâu sẫm và đen. Không biết có phải tại vì thế không mà rõ ràng ba anh chàng đó hoàn- toàn – khác biệt : Danny đứng một chỗ mặt không chút biểu cảm, Ryan cười cười nói chuyện thân thiện cùng mọi người, còn Billy… rảnh quá nên đi chọc phá người khác. - Này Tom, cậu có thấy chiếc cà vạt tôi để đây đâu không? - Moon ơi nơ của tớ đâu rồi? - What the hell? Sao lại thiếu một đôi rồi? Haizzz không khí đã nóng nay càng nóng hơn. Trong khi có những con người xấu số cuống cả lên vì đột nhiên mất đồ thì ở một góc nào đó, một kẻ nhăn nhở cầm tất cả, gương mặt tỏ rõ một vẻ “rất chi là mãn nguyện”. Chắc mọi người sẽ thắc mắc tay “chôm chỉa” tài ba đó là ai? Thì còn ai vào đây nữa, chính hắn- hotboy Billy nhà ta =.= Chứng kiến tất cả những trò đó, tôi, với tư cách nhân chứng, chỉ còn biết ngồi đây và lắc đầu: ” Hotboy? Rắc rối đấy !” . Không hiểu với tính cách như thế thì ba người họ chơi với nhau như thế nào nhỉ? Có lẽ vì trái tính nên càng thân thiết hơn chăng, như Lia và Susan chẳng hạn? “The world comes to life And there’ll be things for eye From beginning to end When you have a friend by your side That helps you to find The beauty of all when you’ll open your heart and believe in THE GIFT OF A FRIEND…” - Alo Rei à? - “Không, tớ Chris đây, cậu đến ngay sân bóng sau trường đi!” - ..Ơ, nhưng mà mình đang bận rồi. Có chuyện gì thế? - ” Rei nó… này trả đây…” Tút…tút …tút - Alo, alo… Sao thế nhỉ? Điện thoại của Rei mà Chris lại dùng để gọi cho tôi? Không lẽ Rei xảy ra chuyện rồi? Hàng trăm dấu hỏi hiện lên trong đầu khiến tôi không thể ngồi im tiếp tục đợi mọi người tập luyện thêm nữa. Nhưng còn đống đồ này? - Đan! - Ơ… Danny, anh lên khi nào thế? - Mới thôi… - Anh trông chỗ này hộ em nhé, em đi có việc! Không kịp để ý xem Danny có nhận lời không, tôi ném luôn mấy túi đồ như núi lại cho anh rồi chạy một mạch ra ngoài.”Rei, Rei, cậu không sao chứ Rei ơi…”",
  "nextChapter": "https://gacsach.top/doc-online/40386/hot-boy-rac-roi-day-chay-mau-chuong-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/40382/hot-boy-rac-roi-day-chay-mau-chuong-09-10-11.html"
}