{
  "title": "H…o..t boy ? Rắc rối đấy, chạy mau! - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/40379/hot-boy-rac-roi-day-chay-mau-chuong-03-04.html",
  "content": "Chap 3: Lại là hotboy, số tôi đúng là số con chó mực ! Cầm lá thư và lơ ngơ trở về phòng, tôi ko sao thôi nghĩ đến những điều viết trong đó. Thấy lạ, Lia liền hỏi ngay khi tôi vừa bước ra khỏi phòng tắm: - Judy, chiều nay cậu đi đâu mà về muộn thế? Có chuyện gì à? - Chiều tớ có qua thư viện mượn mấy cuốn sách. Uhm, mà cậu biết Danny là ai không? - Ôi trời, hotboy năm hai trường mình đấy mà cậu không biết à? Anh ấy vừa đẹp trai, học giỏi, chơi thể thao rất cừ, nhất là bóng rổ và bơi lội ý. Nhà cũng khá là giàu đấy nhá, chỉ mỗi tội… - Lạnh lùng,ít tiếp xúc thân thiện với mọi người nên ngoài sơ yếu lý lịch ra thì chẳng ai biết gì về cậu ta cả! – Susan tiếp lời, trong khi vẫn tiếp tục gõ nốt những dãy lệnh dài ngoằng của pascal. - Mà sao tự nhiên Judy lại hỏi vậy? - Hu hu oa oa, các cậu xem cái này đi. Nói rồi tôi liền đưa lá thư kì quái ám ảnh tôi từ chiều đến giờ cho hai cô bạn cùng phòng. Khỏi phải nói, tụi nó cũng bất ngờ như tôi. - Sao cậu lại có cái này? – Lia hỏi tôi trong khi mặt đã xanh mét. - Tớ… Có một bạn nữ va vào tớ ở chân cầu thang rồi sau đó để lại lá thư ấy. - Haizzz tốt nhất là cậu nên tránh xa anh chàng hotboy ấy ra như lời cô gái trong thư nói. - Judy à, tớ cũng nghĩ như Susan ấy, cậu mà thấy anh chàng đó là phải chạy thật xa đi nha, phạm vi… ít nhất là 10m. - Hơ hơ, nhưng mà tại sao chứ? Tớ còn chẳng biết mặt mũi anh ta ra sao, thê mà lại có người dọa nạt tớ thế này. Chẳng hiểu gì cả! Thực sự bức xúc rồi đấy, tôi chỉ vừa mới đến đây thôi mà, sao lại đắc tội với thiên kim tiểu thư nhà nào rồi, hu hu. - Thì là như thế đấy. Thực ra trước giờ chưa từng nghe nói hotboy Danny có người yêu, cũng không thấy anh ta đi chung với cô gái nào bao giờ. Tự nhiên lại mọc ở đâu ra bạn gái mới kì ha. Susan, cậu nói xem. - Tôi không quan tâm, những gì cần nói thì đã nói hết rồi. - … - … Tôi và Lia nhìn nhau, lắc đầu rồi ai vào việc nấy. Lia đi tắm, còn tôi cũng mau chóng lau khô tóc. Thôi vậy, có nghĩ nữa cũng không ra ai mà, cứ làm như trong thư vậy, tôi giờ chỉ xin hai chữ: BÌNH YÊN thôi, hot với chả boy, rắc rối, rắc rối quá! Canteen Chẳng hiểu sao bệnh đau dạ dày của tôi lại tái phát, thành ra hôm nay dù dì Lan làm nhiều món mới rất ngon nhưng tôi thì lại chỉ dám lấy ít cơm và canh ăn cho qua bữa. Khổ, thật là khổ mà. - Oa oa, hotboy Danny kìa! - Danny, Danny… - Tam đại thần nữa kìa! Cả canteen bỗng nhiên nháo nhào cả lên. Mọi ánh mắt đều đổ dồn về phía cửa khi 3 cái người dc gọi là “ Tam đại thần” kia bước vào. - Ôi ôi các anh cứ ngồi đợi một chút đi, càn gì cứ để bọn em mua cho! - … Lia ngó ngó đám đông đang bu lấy các anh chàng rồi quay sang h ỏi tôi lúc này đang hết sức tập trung ăn nốt phần ăn của mình. - Sao hôm nay họ lại vào đây mua đồ ăn thế nhỉ? - Ui trời ai mà biết chứ, tớ không quan tâm! - Ừ, việc của họ thì liên quan gì đến mình đâu nhỉ, ăn thôi. Và tôi sẽ vẫn cố gắng để ăn ngon lành hết sức có thể trong khi cái dạ dày tiếp tục biểu tình thế này cho đến khi thấy anh chàng tóc bạch kim ngồi cách chỗ chúng tôi 2 bàn hình như… cứ nhìn chằm chằm chúng tôi nãy giờ, đến khi tôi quay sang thì lại giả lả nhìn đi chỗ khác. - Lia Lia, cậu biết cái gã tóc bạch kim bên kia là ai không? - Đâu, ai cơ? – Lia nhìn vê phía tay tôi chỉ và … – Ôi, hotboy Danny đấy! Anh ấy ngồi xuống lúc nào thế nhỉ? - Phụt… ngụm nước canh bay ra khỏi miệng tôi không chút thương tiếc. Lia vội vàng lấy khăn giấy cho tôi, không khỏi trách tôi bất cẩn. - Mất hình tượng quá Judy ơi. - Cậu quên anh ta là kẻ khiến mình vô cớ bị nhận ” chiến thư đáng ghen” đấy à. - Ờ nhỉ, nhưng sao tự nhiên cậu lại nhìn Danny thế, không phải nhận ra người quen chứ? - Chắc là có quen đấy,xem nào … uhm, thứ 2 tuần trước mình có vô tình va phải anh ta lúc chạy lên cầu thang ấy mà. Thế cũng bị xem là cố ý tiếp cận à? - Với một số người thì là như thế… - Thôi thôi lát về phòng tớ với cậu nói chuyện sau nhé, tớ … chuồn đây. Nói rồi tôi ba chân bốn cẳng “lướt” nhanh khỏi canteen trước khi để “người yêu” của hotboy nhìn thấy mình ở cự li gần anh ta như thế. Haizzz, Lia đã nói gì nhỉ, à, phải cách xa 10m. Là 10m đấy! Về đến phòng, điều đầu tiên mà tôi cảm thấy là… hối hận quá. Vì sao ư? Chính là bởi chạy vội quá mà quên mất chưa mua nước, mà bình nước trong phòng thì sáng nay đã hết rồi. Không có nước thì sao uống thuốc dc đây? Thảm, thảm thật rồi! - Alo, Lia ơi, cậu… - Ui, Judy à, tớ phải lên văn phòng đoàn bây giờ, họp khẩn cấp đấy, chiều gặp sau nhé. Tút …tút… - Ơ… Haizzz thế này thì đành gọi cho Rei vậy. - Alo Rei ơi… - Em yêu à, Rei đang bận, lúc khác nói chuyện nhé. Bye bye. Tút tút… - AAAAAAA ! Chẳng nhẽ lại gọi cho tảng băng Susan? Thôi đi, hôm nay sao lại dc ngày ai cũng bận hết thế nhỉ, hay số mình là số con chó mực? Ngó nghiêng một hồi, tôi quyết định vẫn phải liều mình quay lại canteen mua nước trước khi hết cơm trong bụng. Bị bệnh đúng là phiền phức, còn phải uống thuốc đúng giờ nữa chứ.Công nhận gặp phải hotboy đúng là xui xẻo thật. Đầu tiên thì là nhận dc một lá thư đầy mùi thuốc súng, tiếp theo là bệnh dạ dày tái phát, rồi thì sặc canh, và bây giờ thì phải chạy 3 tầng lầu chỉ để mua chai nước! Lần sau mà thấy hotboy thì phải chạy thật nhanh mới dc,càng xa càng tốt! Nhưng chắc hẳn bạn đã nghe câu ” Tránh vỏ dưa, gặp vỏ dừa” rồi nhỉ? Và tôi, bây giờ chính là bị câu thành ngữ đó “ám” vào thân đây. Một anh hotboy đã đủ mệt rồi, giờ lại thêm một hotboy nữa… ” Rầm… bịch… cốp” Chuỗi tiếng động vang lên dù không lớn nhưng cũng đủ để có hai con người “chấn động”. Thì đầu tiên là tôi va vào một ai đó với tốc độ tên lửa ( cả hai người đều đang chạy mà), sau đó túi đồ của cả hai rơi xuống cùng với cái mông tôi hạ cánh” an toàn” bắt chuyện với Thổ công, cuối cùng tôi cố gắng đứng lên thì va tập 2 vào cằm của kẻ kia lúc đó không biết đang định làm gì mà lại cúi xuống. Và thế là… - A… - CÔ ĐI ĐỨNG KIỂU GÌ THẾ HẢ ? - Ơ, xin lỗi …anh, tôi không cố ý đâu. – Tôi “mếu máo” cúi gằm mặt không dám ngẩng lên vì sợ lại va thêm lần nữa. - Được lắm, ngẩng đầu lên cho tôi xem nào! Tôi ngoan ngoãn làm theo lời anh ta và suýt chút thì tá hỏa lên khi phát hiện hình như… anh ta vừa nãy đi cùng Danny. Tức là lại một anh chàng H…o…tboy nữa.” Oh my ghost!”- Tôi chỉ biết rên thầm trong đầu, rồi chấp nhận sự thật là có lẽ số mình đúng là… chó mực. - Cũng không đến nỗi nào.- Anh chàng tóc nâu đang đứng trước mặt tôi đây xoa cằm, sau đó nhìn cái thẻ học viên trước ngực tôi rồi phán – Nguyễn Hoàng Linh Đan nữa à, tôi sẽ nhớ cái tên này đấy. Rồi cũng như Danny, anh ta nói xong và đi thẳng luôn không thèm quay đầu lại, bỏ luôn túi đồ rơi dưới đất. Hotboy ai cũng thế này à? Tò mò, tôi mở thử cái túi ra thì, ôi thôi, nào snack, nước ngọt, nước khoáng, lại cả khoai nướng,… quá trời đồ ăn đồ uống luôn, thế mà bỏ lại, phí quá. Tôi thì vẫn luôn ghi nhớ lời bà nội dạy ” Không dc lãng phí của zời”, cái này có phải của zời không tôi cũng chẳng quan tâm gì cho mệt, người ta không cần thì mình lấy vậy, dù sao chúng cũng không có tội lỗi gì mà phải vứt bỏ cả. Nghĩ sao làm vậy, tôi ung dung xách cả hai túi đồ về phòng mà không biết rằng sau lưng mình có một cặp mắt vẫn dõi theo từng cử chỉ của mình nãy giờ, và cho đến khi tôi đi khuất, khóe môi người đó khẽ cong lên: ” Nguyễn Hoàng Linh Đan” Chap 4: Rei trở về Sau cái bữa va chạm hôm ấy, dĩ nhiên là cả 3 đứa phòng tôi dc hả hê vs cả đống đồ ăn đồ uống ” từ trên trời rơi xuống” ấy rồi. Thực ra thì cũng có chút áy náy, nhưng … kệ đi, dù sao anh chàng hotboy đó cũng không thấy đến tìm tôi … đòi lại mà. Nghĩ lại thì cái gã đẹp trai tóc nâu đó cũng không đến nỗi tệ, ít ra cũng không coi như… con ruồi mà bơ đi như Danny. Há, gì thế này, tự nhiên lại nhớ đến anh ta, mái tóc bạch kim, đôi mắt màu cà phê … nghĩ thôi cũng thấy.. đủ rắc rối rồi! Khổ thân anh chàng vì có cô bạn gái ghen kinh khủng như thế, hèn gì lúc nào cũng phải chưng cái bộ mặt lạnh như kem ấy ra.Mà mấy ngày nay các hotboy trường tôi cứ như bốc hơi khỏi trái đất này vậy, không có ở sân bóng, cũng không ghé vào canteen, … Thế lại càng hay, tôi đã có lại dc những ngày BÌNH YÊN ! Ôi hạnh phúc quá! - Em yêu của tôi nhớ tôi không?- Vẫn là cái bản mặt ” không đỡ dc” ấy, Rei khoác vai tôi đi thẳng vào canteen. - Bỏ cái tay ra đi!- Tôi quay sang Rei trong khi cố gắng hất cái tay ” không phận sự” kia ra- Mà mấy ngày qua cậu đi đâu thế, lại chẳng liên lạc gì. - À, thì cũng có chút việc, nhưng mà xong hết rồi *nói với dì Lan* dì ơi cho con mua 1 chai Ice vị đào nhé! - Rei uống mấy loại nước này từ khi nào thế?- Tôi tròn mắt ngạc nhiên, vì trước đây Rei chỉ uống nước lọc và một số loại nước gì đó trong những cái chai riêng của nhà mang đến, chưa từng động đến những thứ nước ngọt mà theo như quản gia của Rei là ” không tốt” thế này bao giờ. - Mua cho Judy thôi. Trả tiền xong, tôi và Rei ra ghế đá bên cạnh sân bóng rổ của trường ngồi nói chuyện. - Sao Judy cứ thấy… hình như mình chẳng hiểu gì về Rei cả. - Là vì chưa đến lúc thôi.- Rei cười, ánh nắng nhè nhẹ của buổi chiều qua kẽ lá hắt vào gương mặt trắng hồng của cô ấy, lại thêm chiếc răng khểnh,…sao mà đẹp thế không biết. Haizzz giá mà Rei là con trai thì tốt biết bao! – Nhìn đủ chưa vậy? Tôi đỏ mặt ( mà sao phải đỏ mặt nhỉ, chỉ là đang ngắm cô bạn thân của mình thôi mà) vội quay đi chỗ khác. - Hì hì, nhìn một tí thôi mà. - Judy đang ước giá mà tôi là con trai đúng không? ” Sao mà cứ như đi guốc trong bụng mình vậy?”, tôi nghĩ thầm. - Thực ra… nhiều khi Rei cũng ước giá như mình là con trai … – Giọng Rei bỗng trầm hẳn xuống, buồn buồn, nhưng ngay sau đó thì – Haizzz nhưng mà đáng tiếc lúc sinh ra đã là con gái rồi, nếu không thì khối cô nàng sẽ không thoát khỏi tay Rei đâu, ha ha. - Rei thôi cái bộ mặt đểu giả kia đi, con gái con đứa gì mà… Hầy, thế mà cũng đã có bao nhiêu tiểu thư đài các phải quỳ gối trước cái đểu giả kia cơ đấy, thật là bất công!- Ngay lập tức, tôi chưng ra toàn bộ sự bức xúc của mình. Dù hơi kì nhưng… ít ra Rei cũng có người yêu thích ( theo kiểu thần tượng sùng bái) ấy, còn tôi … hơn 18 tuổi đầu rồi mà có ai để ý đâu, hic, toàn bơ tôi đi không à. - Nhưng cái Rei cần là một tình yêu đích thực chứ không phải mấy thứ thần tượng yêu thích vẻ bề ngoài vớ vẩn ấy. - … Một làn gió nhẹ mang theo một mùi hương ngọt ngào vừa thoảng qua…Tự nhiên tôi lại chẳng biết phải nói gì lúc này. Hết Lia, rồi lại Rei, và cả Susan nữa. Hình như ai cũng đều có những suy nghĩ, trải nghiệm của riêng mình, về tình yêu, cuộc sống. Còn tôi, sao lại chẳng có câu triết lý gì của mình thế này? Không dc rồi, tối nay phải lên mạng hỏi bác Gồ thôi. - À, Judy biết cuộc thi “My Prince” tổ chức tháng tới chưa? - ” My Prince”? “Hoàng tử của tôi” á? - Hấy, gì mà phải ngạc nhiên thế. Năm ngoái trường đã tổ chức cuộc thi “My Princess” rồi, và có nhiều học viên đề nghị nên có thêm một cuộc thi cho các chàng trai nữa nên năm nay mới có cuộc thi này.- Rei ôn tồn giải thích,tay vẫn nhẹ nhàng gạt mấy lá me vừa rơi xuống đầu tôi. - Lại còn có “My Princess” nữa cơ à. A,có phải Caroll đạt vương miện không? Thảo nào mọi người lại gọi cô ấy là công chúa. - Nếu năm ngoái Judy vào học thì chắc ngôi vị Princess ấy đã là của cậu rồi. - Ui, đừng đùa, mình sao làm công chúa dc chứ, mà cũng chẳng thích nữa, phiền chết đi dc. À, mà cuộc thi “My Prince” ấy chắc cũng như thi Hoa hậu nhỉ? Thế thì sẽ có phần thi “Trang phục truyền thống ” này, ” Trang phục tự chọn” này, ” Ứng xử” này, uhm… à còn cả phần ” Áo…”, auuuuuuuuuuuu! - Judy nghĩ đi đâu thế- Rei cười cười rồi thu cái tay vừa cốc đầu tôi về – Cuộc thi này không giống các cuộc thi sắc đẹp dành cho phụ nữ đâu. Nó sẽ có các phần thi nhỏ về thể thao, một vài bài kiểm tra về sự nhanh trí, kĩ năng xử lý tình huống, phần cho các thí sinh thể hiện tài năng và tất nhiên là cả phần thi ứng xử nữa. Quan trọng nhất vẫn là phần bỏ phiếu sau cùng. Người có số lượng phiếu lớn nhất sẽ là Prince của trường trong vòng 4 năm tiếp theo, cũng như Princess vậy. - Nói một lèo, tóm lại thì… cũng thú vị đấy chứ! Thích quá đi! những cuộc thi kiểu này tôi chỉ mới đọc qua trong mấy cuốn tiểu thuyết thôi, không ngờ cũng có thể dc thấy trực tiếp và dc bỏ phiếu cơ đấy! - Hơ, trông cái mặt kìa, có vẻ thích thú quá nhỉ – Rei khoanh tay, giả vờ giận dỗi- Nhưng không có dc tơ tưởng đến anh chàng hotboy nào trong đó đâu đấy nha, Judy chỉ dc có mình Rei thôi đấy! - Èo, kinh quá, tớ sẽ chống mắt mà đợi đến khi có một chàng bạch mã hoàng tử nào đó đến lấy đi trái tim của Rei xem Rei còn mạnh miệng dc ko? Hu hu có người phụ bạc tôi… - Cứ đợi đi, còn lâu nhá, ha ha Và thế là, hai đứa chúng tôi lại rượt đuổi nhau vòng quanh sân bóng, chạy qua trái, rồi lại vòng sang bên phải. Tiếng cười hòa vào nhau, giòn giã không chút muộn phiền. Nhưng liệu sự vui vẻ, vô tư ấy sẽ giữ dc… trong bao lâu?",
  "nextChapter": "https://gacsach.top/doc-online/40380/hot-boy-rac-roi-day-chay-mau-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-online/40377/hot-boy-rac-roi-day-chay-mau-chuong-01-02.html"
}