{
  "title": "Thỏ Thích Ăn Lang - Chương 06",
  "url": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-06",
  "content": "Thỏ Thích Ăn Lang Chương 6: Thỏ đến kỹ viện gacsach.com Muốn đi Trường An, nhất định phải qua Lương Châu. Mới vào Lương Châu, Lang Vương chẳng bao giờ tiến vào thành trấn của con người, đại nảo có chút không đủ dùng. Người đi đường chen chúc nhau, rộn ràng, người buôn bán nhỏ trên phố xá, các loại hàng hóa, rực rỡ muôn màu. Đủ loại hình dạng, người đi trên đường đủ loại màu da, tất cả mọi người hình như đã thành thói quen, không ai kinh ngạc. Trước kia đều là bầy lang vây công con người, bây giờ lại chen ở trong đám người, ngực Lang Vương bỗng nhiên có chút run. Thỏ biến mái tóc bạc thành tóc đen, vấn thành búi tóc rời rạc, nhẹ phe phảy quạt giấy, gióng như dáng vẻ một công tử phóng đãng. Quay đầu nhìn dáng vẻ có chút do dự của Lang Vương, cười nhạt, giơ tay cầm tay Lang Vương, nhẹ giọng, “Có ta ở đây, không ai có thể gây tổn thương cho ngươi, chớ sợ..” Lang Vương sửng sốt, lập tức muốn rút tay ra, không ngờ bị thỏ nắm chặt. Nhận thấy được động tác của Lang Vương, thỏ nắm càng chặt hơn. Một đường đi trong thành Lương Châu, sau đó dừng ở trước một khu nhà gạch xanh ngói đỏ, đèn lồng màu đỏ bốn phía chập chờn như tiên cảnh. Lang Vương nghi ngờ ngẩng đầu, lại không nhận biết được chữ lớn trên tấm bảng, không khỏi có chút bực mình. “Xuân các.” Thỏ quay đầu nhìn Lang Vương cười nhạt nói. “Cái gì?” Lang Vương tạm thời không hiểu, theo thói quen hỏi lại. Thỏ híp mắt cười, mở cây quạt che miệng cười nói, “Kỹ viện.” Dứt lời, lôi kéo Lang Vương đi vào bên trong. Vừa vào bên trong, lập tức như đến một cái thế giới khác. Kỹ nữ nhảy múa điêu luyện, ngọn đèn thạch anh lưu ly hoà lẫn, hương thơm ngát khắp nơi, trên lầu là những bức màn hoa sen. Lang Vương nhìn, không khỏi có một chút mờ mịt. Đây là... Thế giới nhân loại, cuộc sống của con người sao... Nhìn mỹ nhân đủ màu sắc chen chúc đến khoát tay áo ý bảo không cần phục vụ, thỏ mang theo Lang Vương đi thẳng lên lầu hai, đi tới trước một gian phòng cửa sơn màu vàng, nhẹ nhàng nâng tay gõ cửa. Hồi lâu, mới nghe được một tiếng nữ nhân nhẹ nhàng, “Mời vào.” Tự nhiên đẩy cửa vào, Lang Vương có chút co rúm lại, nhưng tay bị thỏ nắm chặt, đành phải đuổi theo. Trong phòng lụa đỏ rủ xuống đất, mùi thơm lượn quanh. Ở giữa tháp thượng là một nữ nhân xinh đẹp nửa kín nửa hở, đang thưởng thức trà. Nghe được hai người vào, hơi liếc mắt một cái, ung dung thản nhiên. “Cầm Nương, biệt lai vô dạng?” Thỏ quen thuộc ngồi trước mặt nữ nhân, lôi kéo Lang Vương ngồi cùng. Nghe vậy, người gọi là Cầm Nương ngẩng đầu cười nhạt, ánh mắt cũng không ở trên người thỏ, thẳng tắp nhìn về phía Lang Vương bên cạnh. Trên trán Cầm Nương có ba nốt tam mai chu sa, nhìn vào rất là động lòng người. “Đây là... người ngươi tìm được sao?” Cầm Nương cầm chén trà tử sa, mềm mại đáng yêu cười. Thỏ gật đầu, mở cây quạt, dáng vẻ hoàn khố, “Đúng vậy. Cầm Nương thấy thế nào?” Cầm Nương khẽ nâng cánh tay ngọc, nhấp một ngụm trà, liếm liếm môi, cười nói, “Rất tốt.” Sau đó Cầm Nương híp mắt, cười sâu sa, “Có thể ăn?” Thỏ gật đầu, khóe miệng cũng là nụ cười sâu xa. Cầm Nương làm bộ như chợt hiểu ra, “Vị thế nào?” “Rất tốt.” Thỏ cười vô cùng phơi phới. “Hắn ngoan ngoãn mặc cho ngươi ăn?” Cầm Nương nhìn Lang Vương trưng ra vẻ mặt mờ mịt nghe hai người nói chuyện, đột nhiên cảm thấy, lang quả nhiên thật đáng yêu. Thỏ khép cây quạt trong tay lại, đảo mắt nhìn Lang Vương, “Chúng ta nhất kiến chung tình, lưỡng tình tương duyệt, thề non hẹn biển, sao hắn có thể không vui?” Đến lúc này, Lang Vương mới có thể hiểu rõ hai người này đang nói cái gì, thì ra là đang chế nhạo mình, sắc mặt Lang Vương dần dần trở nên âm u. Nhận ra được sắc mặt của Lang Vương, thỏ ho khan hai tiếng, nghiêm mặt nhìn Cầm Nương, “Không nói cái này, lần này ta đến đây, chủ yếu là muốn thỉnh giáo Cầm Nương một chút, lần này ta đến Trường An lo liệu chuyện quan trọng có... thuận lợi hay không?” Cầm Nương nhìn con thỏ trở mặt còn nhanh hơn lật sách, liếc thỏ một cái, từ sau hộp trang điểm lấy ra một tờ giấy đầy chữ, ném ở trước mặt thỏ, vân đạm phong khinh cười nói, “Đại hung..” Thỏ nghe vậy một chút cũng không kinh ngạc, cầm lên, nhìn lướt qua, không khỏi tấm tắc cảm thán, “Ai nha nha, quả nhiên quả nhiên...” Sau đó ngẩng đầu nhìn Cầm Nương, buồn cười nói, “Có cách hóa giải không?” Cầm Nương liếc mắt nhìn thỏ, đứng dậy đi tới bên người thỏ, cầm một cái hộp chẳng biết vật gì vậy nhét vào trong tay thỏ, giương mắt lướt qua Lang Vương, ghé vào bên tai thỏ khẽ cười nói, “Chìa khóa hóa giải không phải ngươi đã tìm được rồi sao, về phần cách thức hóa giải, thiên cơ bất khả lậu, phải xem ngươi làm như thế nào...” Dứt lời, vỗ vỗ vai thỏ, Cầm Nương uốn éo eo nhỏ nhắn, đi ra ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-05"
}