{
  "title": "Thỏ Thích Ăn Lang - Chương 01",
  "url": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-01",
  "content": "Thỏ Thích Ăn Lang Chương 1: Thỏ muốn đàm phán gacsach.com Trên thảo nguyên có một con thỏ mới tới. Một con thỏ kỳ lạ, thế mà không sợ lang. Bởi vì con thỏ này đến, bầy lang xôn xao không nhỏ. Con thỏ này đánh tiếng, muốn cùng thủ lĩnh bầy lang đàm phán. “Đàm phán? Được, vậy hãy để con thỏ kia đến chỗ ở của chúng ta, chúng ta đàm.” Xem thường mà nhìn chuột đồng đang run lẩy bẩy truyền lời thay thỏ, Lang Vương cười nhạt. Thỏ nho nhỏ, thế mà cũng dám ở trước mặt bầy lang giả bộ mạnh mẽ. Thân là thủ lĩnh mới của bầy lang Ngân Lang nghĩ, thái độ bản thân đối với chuột đồng truyền lời đã coi như là vô cùng thân thiện. Dựa vào điểm này, con thỏ phách lối kia nên mang ơn. Ừ, để con thỏ kia đến đàm phán đi, xem cuối cùng nó muốn nói chuyện gì, nếu không nói được, không thể đồng ý, thì một hơi nuốt nó vào bụng. Không biết thịt con thỏ phách lối này thế nào, có cứng rắn như khẩu khí của nó không? Lang Vương cười nhạt. Sáng sớm hôm sau, con thỏ phách lối đi tới dưới ngọn núi mà bầy lang sống. Từ trên vách núi xa xa nhìn xuống, Lang Vương thở dốc vì kinh ngạc. Đây mà là con thỏ... đây rõ ràng là một người. Trường bào màu trắng, tóc dài màu bạc bay tán loạn, tay cầm một cây quạt, trên đầu là hai... tai thỏ. Lang Vương cảm thấy cả cơ thể mình đều co rút, rõ ràng nói là thỏ? Cái này đâu giống như thỏ? Nhận ra Lang Vương đang đứng trên núi, thỏ khẽ ngẩng đầu, nghiêng đầu nhìn về phía Lang Vương mỉm cười, đôi mắt ngập nước, hình trăng non hoàn mỹ, dáng vẻ dửng dưng. Giống như một chút cũng không lo lắng mình đang ở ổ lang. Vừa nhìn thấy, bỗng nhiên Lang Vương có một loại cảm giác nguy hiểm chưa bao giờ có. Lang không có thiên địch, bầy lang quần cư đánh đâu thắng đó; không gì cản nổi. Mà bây giờ... Lang Vương không thể không thừa nhận, nội tâm của mình, có một chút run rẩy. “Lang Vương, ta muốn cùng người song tu.” Đôi mắt xoay chuyển, thỏ nhẹ phe phất quạt, tai dài trên đầu khẽ chuyển động theo. Vẻ mặt nghiêm túc, không giống nói giỡn. Lang Vương ban đầu nghĩ mình nghe lầm, lập tức nhìn thấy vẻ mặt nghiêm túc của thỏ, mới biết đối phương nói đứng đắn, lập tức giận không tả được. Lắc mình nhảy ra, nhe răng về phía thỏ, tỏ vẻ quyền uy. Thỏ vẫn thản nhiên đong đưa quạt giấy, không thèm để ý chút nào, híp mắt cười nhàn nhạt, tay vẫn chấp phía sau vung lên, động tác nhẹ nhàng đẹp đẽ. Một khối đá cao mấy trượng phía sau ầm ầm vỡ thành hai mảnh, giống như bị người cắt từ trong ra, mặt cắt trơn nhẵn, rõ ràng đao pháp tuyệt diệu. Thỏ vẫn cười vân đạm phong khinh như cũ, “Lang Vương, ta cho ngươi ba ngày tự suy nghĩ, ngươi suy nghĩ kĩ một chút, ta chờ ngươi trả lời.” Dứt lời, tay áo bay bay, từ tốn rời khỏi, chỉ chốc lát, liền biến mất khỏi tầm mắt của bầy lang. Cả người Lang Vương đầy mồ hôi lạnh, lại nhìn về khối đá, đột nhiên cảm thấy được tương lai của mình nhất định nhiều tai nạn...",
  "nextChapter": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-02",
  "prevChapter": "https://gacsach.top/tho-thich-an-lang_phac-tieu-nha.full"
}