{
  "title": "Thỏ Thích Ăn Lang - Chương 03",
  "url": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-03",
  "content": "Thỏ Thích Ăn Lang Chương 3: Thỏ muốn lão bà gacsach.com Một tay nhẹ nhàng vỗ về mái tóc dài ướt nhẹp của người trong lòng, hai lỗ tai thỏ lúc này đã biến mất, trên mặt mang theo vẻ hứng thú, hơi cười nhạt hôn đuôi lông mày của người trong lòng, một tay đùa giỡn điểm nổi lên trước ngực Lang Vương. “Tên?” Lang Vương cắn răng, bởi vì dưới thân đau đớn, thái dương hơi nổi gân xanh, liều chết không mở miệng. “Không nói là bởi vì không có?” Thỏ dù bận vẫn ung dung nâng cằm Lang Vương, nhẹ nhàng hôn lên, dùng đầu lưỡi chơi đùa ép người nói chuyện, nỗ lực nửa ngày phát hiện khớp hàm Lang Vương vẫn đóng chặt, không có chút khe hở, thỏ ngẩng đầu, vùng lông mày hơi nhíu lại, “Nếu như ngươi không nói, ta sẽ giúp ngươi...” Lang Vương không nói gì, chỉ là dùng đôi mắt nhìn chằm chằm thỏ, tuy vành mắt ửng đỏ, nhưng trong mắt vẫn là cao ngạo, kiêu ngạo như trước. “Cứ gọi Điềm Qua là được rồi, ta thích nhất.” Thỏ híp mắt cười. Lời còn chưa dứt, Lang Vương nhào đến bên cổ thỏ, tuy răng không còn sắc nhọn như khi ở lang hình, nhưng cũng đâm sâu vào da thịt, cái cổ trắng nõn của thỏ lập tức chảy máu. Thỏ kêu lên một tiếng đau đớn, che cổ của mình, máu rất nhanh thấm ướt tay áo tuyết trắng. Lợi dụng lúc thỏ phân tâm, Lang Vương tránh thoát khỏi ôm ấp của thỏ, từ từ chạy đến góc phòng, ngồi xổm xuống nhìn chằm chằm thỏ. Lần này nhất định có thể làm thỏ tức giận, sau đó con thỏ giận dữ giết ta cũng tốt. Lang Vương nghĩ thầm, chết, còn hơn sống mà chịu nhục thế này. Nhưng mà thái độ của thỏ lại ngoài dự đoán của Lang Vương. Thỏ chẳng những không có tức giận, trái lại còn híp mắt cười hỏi Lang Vương một câu, “Ngươi đói bụng?” Một câu nói bình thường, lại làm cho Lang Vương không khỏi run run một cái. Vì sao trên người một con thỏ, có thể tản mát ra khí chất vương giả làm Lang Vương cũng sợ hãi. Lang Vương không ngừng lui về phía sau, tìm kiếm phương pháp chạy trốn. “Ta nghĩ ngươi tốt nhất nên bỏ đi suy nghĩ muốn chạy trốn trong đầu.” Thỏ ung dung thoa thuốc lên cổ mình, động tác mây bay nước chảy lưu loát sinh động, rất xinh đẹp, quay đầu về phía Lang Vương mỉm cười, “Lẽ nào ngươi muốn chạy khỏi bằng hình dạng này sao?” Dứt lời, thỏ cố ý làm ra động tác nhìn Lang Vương từ trên xuống dưới. Lúc này Lang Vương mới ý thức được, cúi đầu nhìn cơ thể trần trụi của mình. Cơ thể đã có thể đứng thẳng, có đường cong thuộc về loài người, cơ thể cường tráng, chân thon dài, giữa hai chân... còn có thứ mà thỏ đưa vào trong cơ thể mình.. bạch trọc. Nghĩ đến bản thân mình là một con lang, thế mà lại như giống cái nằm dưới thân con thỏ, để hắn làm nhục tàn sát bừa bãi, nghĩ tới đây, trong lòng Lang Vương không khỏi dâng lên cảm giác khuất nhục mãnh liệt, cắn răng căm hận, “Thỏ, ngươi rốt cuộc muốn làm cái gì?!” Nhìn dáng vẻ cắn răng thị uy của Lang Vương, thỏ cũng không giận, băng bó kỹ vết thương ở cổ, ngón tay chạm nhẹ môi, híp mắt. “Sao còn phải nói sao? Muốn ngươi... làm lão bà của ta nha.”",
  "nextChapter": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tho-thich-an-lang-chuong-02"
}