{
  "title": "Thiên Môn Hệ Liệt - Chương 05",
  "url": "https://gacsach.top/doc-online/thien-mon-he-liet-chuong-05",
  "content": "5 Cuộc đời mới Trong gian tử lao tối âm u chẳng có ngày đêm nhưng Lạc Văn Giai lại cảm thấy đầu óc mình sáng suốt chưa từng có. Trong ba ngày này, ngoài lúc ăn và ngủ ra gã đều ngồi suy xét vấn đề Vân gia đưa ra. Đêm hôm thứ ba, khi Vân gia đến thì gã đã lần ra được chút đầu mối. Nhìn thấy vẻ tự tin trong mắt Lạc Văn Giai, nét mặt Vân gia lạnh tanh nhưng cũng lộ ra một ánh cười hiếm thấy. “Vai trò của trí tuệ là xem xét thời thế, nhận định tình hình, tìm ra biện pháp tốt nhất để giải quyết vấn đề.” Lạc Văn Giai nhìn thẳng vào mắt Vân gia hùng hồn trả lời: “Con người so với sài lang mãnh thú, nếu xét về cơ thể thì trời sinh ra đã ở thế kém hơn. Dẫu là người thợ săn đần độn nhất cũng không ngu xuẩn đến mức tham vọng khắc phục được thế yếu trời sinh này, dựa vào võ công tu luyện để chính diện giao đấu với mãnh thú. Đa phần đều sẽ dùng các công cụ như cung tên, bẫy thú, đồng thời lợi dụng thói quen và yếu điểm trời sinh của mãnh thú mà khéo léo giết nó. Một thợ săn thông minh thì không bao giờ cần mạo hiểm, cũng có thể bắt được con mồi mà vũ khí trên tay không hề dính máu.” “Nếu như con mồi của ngươi là một con người cũng thông minh như ngươi thì sao?” Vân gia hứng thú hỏi. “Thế thì phải xem xét thời thế, nhận định tình hình, khéo léo lợi dụng các nhân tố khác để quần nhau với đối phương.” Lạc Văn Giai trả lời. “Sức lực của một con người luôn nhỏ bé và có hạn. Ngày xưa Tây Sở Bá Vương lực bạt cửu đỉnh, khí thế dũng mãnh vượt cả ba quân nhưng cũng bại trước âm mưu gian kế của Hàn Tín, rốt cuộc phải tự sát ở sông Ô. Trí tuệ tuy không thể khiến người ta thêm một chút sức mạnh nào, nhưng lại cho người ta biết được nên dùng sức mạnh vào đâu.” “Nếu như thực lực đối thủ của ngươi quá lớn mạnh, mà xem xét thời thế, ngươi không có cách nào đối phó thì phải làm thế nào?” Vân gia lại hỏi. “Thế thì phải ẩn nhẫn,” Lạc Văn Giai cảm thấy những kinh điển mình đã đọc dần dần sống lại trong đầu, bất giác hùng hồn nói. “Nhẫn nại chờ đợi đến khi đối thủ rơi vào thế yếu, đồng thời tích cực tập hợp sức mạnh, đến khi đối thủ lộ rõ yếu điểm trí mạng, liền đột nhiên xuất kích như độc xà xuất động, một đòn chết ngay! Ngày xưa Câu Tiễn từng chăn ngựa, nếm phân cho Ngô Vương, Hán Cao Tổ bất chấp mạo hiểm đến dự Hồng Môn yến, Đường Thái Tông thậm chí còn cúi đầu xưng thần với dân Đột Quyết, đó đều là những hành động ẩn nhẫn sau khi đã xem thời xét thế. Điều đó không hề làm suy tổn hào quang anh hùng của họ, ngược lại còn khiến họ càng sáng suốt và mạnh mẽ hơn.” Cuối cùng Vân gia mỉm cười hài lòng, điềm đạm nói: “Xem ra ngươi cũng chưa phải hạng hết thuốc chữa, có thể ngộ được những đạo lý đó trong điển tích kinh sử, coi như cũng không uổng công đọc sách. Nhưng ngươi có biết tại sao, có những kẻ đa tài đa trí, nhưng rốt cuộc vẫn chỉ là những kẻ yếu hèn hay không? Cứ lấy quan trường các đời ra làm tỉ dụ, những kẻ bất tài kém cỏi lại thường như cá gặp nước, còn bậc trí giả học vấn uyên thâm lại không được trọng dụng, thậm chí còn bị đồng liêu bài xích, thượng ty ghen ghét, cả đời u uất, đến nỗi mới tuổi tráng niên mà đã thành người thiên cổ?” Lạc Văn Giai thoáng ngẩn người, rồi hoang mang đáp: “Có lẽ, thông minh và trí tuệ là hai cảnh giới khác nhau? Người thông minh chưa chắc đã có trí tuệ, nhưng trí tuệ thì chỉ có ở những cái đầu thông minh mà thôi.” Vân gia khẽ lắc đầu: “Đó là bởi vì có những việc biết dễ mà làm khó. Có những trí sĩ biết rằng chốn quan trường phải nịnh hót a dua, nhưng lại không muốn làm thế, khinh thường những kẻ làm thế, vậy nên mới u uất bất đắc chí. Chỉ có sức mạnh của trí tuệ không thôi thì còn xa mới đủ, ngươi còn phải giỏi vận dụng sức mạnh đó, đồng thời phải vứt bỏ hết toàn bộ những thứ ước thúc hành vi của bản thân như đạo đức, luật pháp, cảm tình thậm chí cả bản tính. Chỉ khi nào làm được đến cảnh giới thân tâm như nhất, thì mới phát huy được sức mạnh của trí tuệ.” Lạc Văn Giai thoáng lộ vẻ hoang mang, vội chắp tay hỏi: “Đệ tử còn chưa hiểu rõ, xin Vân gia chỉ giáo.” “Người ta nếu không may bị rơi vào hố phân, nhất thời không có cách gì để trèo ra thì phải làm thế nào?” Vân gia đột nhiên hỏi. Nhìn Lạc Văn Giai ngơ ngác lắc đầu, Vân gia lại lạnh lùng nói: “Phải học theo lũ dòi bọ, lấy phân làm thức ăn, liều mạng tranh giành để chiếm lấy một địa bàn trên đống phân đó. Đây là trí tuệ mà loài dòi bọ cũng có, dù lão phu nói cho ngươi biết, liệu ngươi có thể làm được hay không?” Lạc Văn Giai suy nghĩ một lúc rồi ủ rũ lắc đầu: “Con không làm được.” Vân gia cười lạnh lùng: “Đó chính là biết dễ mà làm khó. Con người nếu như không thể thay đổi được thế giới xung quanh, thì chỉ còn cách thích ứng với thế giới đó, khiến mình dần lớn mạnh lên. Chỉ khi ngươi đủ lớn mạnh thì mới có khả năng biến đổi cái thế giới đó. Trong đám quân tử, ngươi phải quân tử hơn quân tử, còn ở giữa đống tiểu nhân, ngươi phải là kẻ tiểu nhân nhất! Dù là quân tử trong đám tiểu nhân, hay là tiểu nhân trong đám quân tử, kết cục cũng chỉ có cái chết thảm thương mà thôi. Trong mắt của bậc trí giả, thì làm quân tử hay tiểu nhân đã không liên quan gì đến phẩm cách, chẳng qua chỉ do môi trường xung quanh quyết định mà thôi. Các bậc tiên hiền cổ thánh xưa kia không biết đến nhân tình thế thái và hoàn cảnh, chỉ một mực bắt người ta làm quân tử hiền hòa lương thiện, không biết đã hại chết bao nhiêu lũ hiếu tử hiền tôn không biết quyền biến rồi.” Lạc Văn Giai ngẩn người, lần đầu tiên gã nghe thấy những lập luận quái dị này, trong lòng không khỏi chấn động. Gã không hoàn toàn tán đồng với những lời Vân gia nói, muốn phản bác, nhưng lại không biết phản bác thế nào. Chỉ nghe Vân gia đột nhiên lại hỏi tiếp: “Ngươi thuộc lòng sách thánh hiền, ngoài điển cố trong lịch sử ra, không biết còn đọc được điều gì trong đó nữa không?” Lạc Văn Giai ngẫm nghĩ một lúc rồi trả lời: “Trung hiếu nhân nghĩa, lễ nghĩa liêm sỉ.” “Rắm chó!” Vân gia cười khinh bỉ. “Đọc sách không biết dùng cái đầu, thà không đọc còn hơn! Không nhìn thấy được ý nghĩa sự thật đằng sau mặt chữ, ngươi mãi mãi là một tên đần độn không biết suy xét, có tư cách gì làm đệ tử của lão phu chứ? Trung hiếu nhân nghĩa, lễ nghĩa liêm sỉ? Ngươi thử đếm xem từ xưa đến nay, bao nhiên nhân vật phong vân một thuở, liệu có mấy người được như vậy?” Trí óc Lạc Văn Giai đột nhiên trở nên linh hoạt, chắp hai tay lại quỳ xuống đất cúi lạy nói rằng: “Sư phụ dạy rất phải, đệ tử sẽ nhớ kỹ trong lòng!” Vân gia không tránh đi, cũng không đỡ gã dậy, chỉ lạnh lùng bảo: “Muốn làm đệ tử của lão phu, ngươi trước tiên phải học ẩn nhẫn rồi phản nghịch, phải trở nên trơ trẽn vô sỉ. Bằng không cái mặt già của Thiên Môn Môn chủ Vân Tiếu Phong này, chẳng phải sẽ mất hết thể diện vì ngươi hay sao?” Tuy ngôn từ của Vân gia rất nghiêm khắc, nhưng khi lọt vào tai Lạc Văn Giai lại chẳng khác nào tiếng nhạc trời. Gã vội dập đầu ba cái, cảm kích nói: “Sư phụ ở trên, xin nhận của đệ tử một lạy này! Đệ tử nhất định sẽ cẩn tuân sư mệnh, tuyệt đối không làm mất mặt của lão nhân gia người.” “Ngươi chớ vội bái sư, ngươi có đủ tư cách làm đệ tử của lão phu hay không hãy còn chưa chắc!” Vân gia hừ lạnh một tiếng rồi bất ngờ giạng hai chân ra, chỉ vào háng của mình ra lệnh: “Chui qua!” “Sao cơ?” Lạc Văn Giai ngẩn người, cho rằng mình đã nghe lầm. “Chui qua!” Vân gia gằn giọng bảo, “Bây giờ lão phu sẽ dạy ngươi công phu cơ bản của bản môn… trơ trẽn vô sỉ!” Lạc Văn Giai chần chừ đứng lên, trong lòng như có sóng lớn cuồn cuộn. Phân vân do dự mãi, cuối cùng dục vọng báo thù đã vượt qua nỗi nhục nhã chui háng, gã nghiến răng cúi đầu từ từ bò qua háng Vân gia. Khi cuối cùng cũng chui qua, mặt gã đã đỏ bừng vì xấu hổ. Vân gia lại như chẳng hề nhìn thấy, thong thả hỏi: “Khi mới đến Đầu Sẹo muốn ngươi qua mười tám động, ngươi chết cũng không chịu phục tùng, giờ tại sao lại chui qua nhanh chóng vậy?” Lạc Văn Giai hiên ngang ngẩng đầu: “Năm đó Hàn Tín cũng từng chịu nhục chui háng…” “Hừ!” Lạc Văn Giai chưa nói hết câu, Vân gia đã nhổ một bãi nước bọt vào mặt gã: “Mẹ nhà ngươi đừng có trát vàng lên mặt mình! Hoài Âm Hầu năm đó có thể không cần chịu nhục nhưng ông ấy cam tâm chịu nhục, ngươi có tư cách gì so mình với ông ấy? Ngươi hiện nay bất luận là muốn phục thù hay muốn sống đều phải nhờ đến lão phu, dù lão phu bắt ngươi ăn cứt ngươi cũng phải ăn, còn dám to mồm không biết xấu hổ so mình với Hoài Âm Hầu sao?” Lạc Văn Giai nhục nhã cúi đầu, trong lòng tự biết những lời Vân gia nói không hề sai. Năm đó Hàn Tín hoàn toàn có thể rút kiếm giết chết tên lưu manh chặn đường gây hấn, nhưng ông ta lại cam tâm cúi đầu chịu nhục, điều này ngược lại còn hiển lộ ra sự ẩn nhẫn và lòng dạ của ông ta. Còn gã lúc này, bất luận là muốn sống hay muốn phục thù, Vân gia cũng đều là hy vọng duy nhất và cuối cùng. Chỉ cần gã còn muốn giữ lại cái mạng này để báo thù, thì căn bản không thể nào phản kháng lại bất kỳ sự sỉ nhục nào của đối phương. Nghĩ đến đó, Lạc Văn Giai bất giác chắp tay nói: “Đa tạ sư phụ dạy dỗ, đệ tử biết sai rồi.” Nét mặt Vân gia nguôi dần, thản nhiên nói tiếp: “Hoài Âm Hầu không coi cái nhục chui háng là nhục, đó là cảnh giới cao nhất của sự trơ trẽn vô sỉ. Ngươi muốn đạt đến cảnh giới đó vẫn còn một đoạn đường rất dài nữa. Nếu không đạt được đến cảnh giới đó, trí kế mưu lược gì cũng chỉ là hành binh trên giấy mà thôi.” Nói rồi Vân gia quay người bước đi, vừa đi vừa nói: “Hôm nay đến đây thôi, trước tiên hãy nghĩ cho thông xem rốt cuộc người xưa đã ghi chép gì trong kinh sử, thư tịch. Ba hôm nữa lão phu lại đến, xem ngươi đã thật sự tìm ra ý nghĩa thâm sâu trong đó hay chưa.” Ba hôm sau, khi Vân gia trở lại gian tử lao, không đợi lão ra lệnh, Lạc Văn Giai đã quỳ thụp xuống đất. Chỉ thấy lão ta xoạc hai chân ra, Lạc Văn Giai không cần đối phương ra hiệu, liền cúi đầu chui qua háng lão. Đợi gã đứng dậy, Vân gia nheo mắt nhìn nhìn, đoạn thong thả hỏi: “Lão phu làm nhục ngươi như vậy, trong lòng ngươi có oán hận gì không?” “Không dám!” Lạc Văn Giai chắp tay nói: “Sư phụ làm như vậy là muốn giúp đệ tử từ bỏ sự nhục nhã. Chỉ có nhẫn nhịn trước những việc mà người khác không thể nhẫn nhịn, làm những việc mà người khác không thể làm, mới có thể phát huy trí tuệ của con người đến cực điểm.” “Giờ ngươi đã thấy được gì trong kinh thư điển tích?” “Mưu tính hại nhau, mưu kế. Phản nghịch hung tàn, trơ trẽn vô sỉ.” “Nho tử khả giáo!” Vân gia cuối cùng cũng gật đầu hài lòng, đoạn ngồi xuống một tảng đá: “Ngươi đã có tâm bái lão phu làm sư phụ, thì cũng nên biết một chút về bản môn, ngươi có biết lai lịch bản môn thế nào hay không?” Lạc Văn Giai hoang mang lắc đầu: “Lần trước chỉ nghe sư phụ tự xưng là Môn chủ Thiên Môn, lẽ nào là bản môn được gọi là Thiên Môn?” “Không sai!” Vân gia khẽ gật đầu nói, “Nhưng ngươi có biết được hàm ý của chữ ‘Thiên’ ấy không?” “Thiên giả, biển dã. Người phương Nam cũng gọi kẻ lừa đảo là lão thiên, không biết đệ tử lý giải như vậy đúng hay không?” Lạc Văn Giai hỏi. “Gian lận lừa gạt thực chỉ là hạng mạt lưu của Thiên Môn, lão phu cũng cảm thấy xấu hổ khi bị xếp chung hàng với lũ ấy.” Vân gia ngạo mạn nói. “Cảnh giới cao nhất của bản môn chính là lớn mà vô hình, vang mà im tiếng, mưu định giang sơn xã tắc mà không lộ hình tích. Gạt lấy thứ nhỏ nhặt thì gọi là lừa đảo, gạt lấy cả quốc gia thì gọi là mưu, tuy dùng ‘thiên thuật’ mà giành thiên hạ, nhưng lại được người đời xưng tôn là bậc thánh hiền. Từ xưa đến nay vô số đại gia binh pháp, các bậc quân vương đều thấu hiểu đạo lý này. Đến các mưu lược binh pháp được thế gian ca tụng cũng chỉ là những công phu nhỏ nhặt bên lề của Thiên Môn mà thôi. Ngươi đừng vì những tên lừa gạt thủ đoạn thấp kém trên phố mà xem thường bản môn, ngươi có biết ai là thủy tổ bản môn không?” Thấy Lạc Văn Giai ngơ ngác lắc đầu, Vân gia thoáng lộ vẻ tự hào, bái vọng vào không trung một lạy: “Là Vũ Thần! Cũng chính là Đại Vũ trị thủy trong truyền thuyết.” “Đại Vũ!” Lạc Văn Giai hết sức kinh ngạc. “Đó là một trong Tam Hoàng Ngũ Đế, là bậc thánh nhân thượng cổ cả đàn bà trẻ con cũng biết mà!” Vân gia khẽ cười, gật đầu nói: “Không sai! Tuy là dùng ‘thiên thuật’ lừa cả thiên hạ, nhưng lại được người đời tôn làm thánh hiền. Đấy mới chính là cảnh giới cao nhất của bản môn! Thế gian xưa nay chỉ biết đến công lao trị thủy của Đại Vũ, nhưng đâu biết đến lòng mưu bá quyền của người. Chính người đã dùng kế trừ đi những bất đồng dị kỷ, đoạt đi thế lực của các bộ tộc, trở thành chúa tể chân chính của cả thiên hạ, đồng thời phế đi tập tục nhường ngôi cho người hiền thời thượng cổ để truyền ngôi cho con trai mình, lập nên triều đại đầu tiên của Trung Hoa… Hạ triều. Từ đó giang sơn xã tắc trở thành tài sản riêng của một nhà một họ, ai nấy đều mong giành được! Trung Hoa đã nhiều lần thay đổi triều đại, không lần nào là không thấp thoáng hình ảnh của các bậc tiền bối Thiên Môn chúng ta, họ hoặc thành vua hoặc thành tướng, mỗi người đều dựa vào trí tuệ mưu lược, viết nên mấy nghìn năm lịch sử truyền kỳ của Trung Hoa. Chỉ cần linh trí của con người còn chưa mất đi, truyền kỳ sẽ tiếp tục được diễn sinh mãi mãi.” Truyền thuyết về Tam Hoàng Ngũ Đế Lạc Văn Giai đã sớm thuộc làu từ lâu, nhưng gã luôn cho rằng, những ghi chép từ thời viễn cổ không khác nào chuyện thần thoại đó căn bản không đáng tin. Nghe Vân gia tôn Đại Vũ là thủy tổ của Thiên Môn, gã cũng không tin cho lắm. Trong lòng nghĩ vậy, trên mặt liền biểu hiện ra. Vân gia nhìn thấy vậy, liền lạnh lùng hỏi: “Ngươi không tin những gì lão phu nói?” “Đệ tử không dám! Chỉ là thời của Đại Vũ và con trai ông ta khai sáng triều Hạ đã cách quá xa, người đời sau không thể nào khảo chứng được nữa.” Lạc Văn Giai vội trả lời. “Hừ! Sử liệu ghi chép không tường tận, thì có thể cho đó là chuyện bịa đặt à?” Vân gia hừ một tiếng lạnh lùng. “Hàn Tín nửa đời là một tay du thủ du thực ở chốn quê nghèo hẻo lánh, vừa xuống núi đã có thể thống lĩnh thiên binh vạn mã đánh trăm trận trăm thắng, ngươi cho rằng ông ta là tướng tài trời sinh à? Gia Cát Lượng là thư sinh nghèo ở sơn thôn hoang vu, vừa ra giang hồ đã phò trợ Lưu Bị chia ba thiên hạ, ngươi nghĩ ông ta là thần tiên trên trời hạ giới ư? Cũng là người đọc sách, vì sao có người khổ học cả đời, ngoài làm được mấy bài thơ chẳng ra sao, thì chỉ biết đọc thuộc lòng mấy quyển Tứ thư Ngũ kinh? Nhưng sao có người chỉ dựa vào tấm thân yếu ớt mà thay triều đổi đại, dựa vào sức một người mà viết nên cả lịch sử hào hùng?” “Sư phụ muốn nói, tất cả họ đều là người của Thiên Môn?” Lạc Văn Giai lấy làm kinh ngạc. Vân gia không trả lời, mà hỏi ngược lại: “Học thuộc binh thư, liệu có thể trở thành danh tướng không? Nhắm mắt làm liều, liệu có thể trở thành đại gia binh pháp không?” “Việc này… sợ rằng không thể.” Lạc Văn Giai bất ngờ nhận ra, những nhà binh pháp lẫy lừng xưa nay như Hàn Tín, Gia Cát Khổng Minh đều xuất hiện hết sức ly kỳ. Dẫn quân đánh trận là một môn học vấn yêu cầu thực tiễn rất cao, thật khó mà tưởng tượng nổi một thống soái chưa bao giờ chỉ huy một người lính nào mà một bước lên trời, có thể lập tức thống soái thiên binh vạn mã chuyển bại thành thắng, trở thành nhân vật hô phong hoán vũ, sáng tạo hay viết lại cả lịch sử. Nhưng trong lịch sử những nhân vật như vậy lại không ít chút nào. “Ngươi đã làu thông sử sách, mà chưa từng thực sự nghĩ đến những vấn đề này?” Nét mặt Vân gia hiện lên một nụ cười giễu cợt. “Coi như ngươi đã uổng công đọc sách rồi.” “Đệ tử ngu muội, mong sư phụ chỉ dạy!” Lạc Văn Giai mồ hôi vã ra như tắm, đột nhiên nhận ra trước đây mình đọc sách đúng là không hề động não, không nghĩ ngợi kỹ càng, không hề muốn tìm hiểu sâu xa. Vân gia cười ngạo mạn: “Trong lịch sử có vô số nhân vật phong vân xuất thân thần bí, vùng lên như ánh sao băng, tất cả đều là thiên hùng do ẩn sĩ Thiên Môn dày công huấn luyện và bồi dưỡng. Ví như, Tô Tần, Trương Nghi, Tôn Tẫn, Bàng Quyên… đều là môn hạ của Quỷ Cốc tử; Trương Lương học theo Hoàng Thạch Công. Tuyệt kỹ của Thiên Môn tuy không nổi danh thiên hạ, nhưng lại đời đời tiếp nối, ảnh hưởng chi phối đại cục trong thiên hạ. Nếu gặp thời thái bình thịnh thế, cao thủ Thiên Môn chỉ có thể ẩn nhẫn chờ thời; một khi thiên hạ đại loạn, các lộ cao thủ của Thiên Môn sẽ xuất đầu lộ diện thi triển khả năng, viết những trang lịch sử triều dâng sóng dậy.” Lạc Văn Giai chấn động trong lòng. Gã vốn cho rằng Thiên Môn chẳng qua chỉ là một môn phái tà đạo lấy việc lừa dối để hành tẩu giang hồ, không ngờ lại có lịch sử huy hoàng như vậy. Gã càng nghe càng mê mẩn, trong lòng chợt cuộn dâng lên cảm giác xung động xưa nay chưa từng có, nghĩ đến những nhân vật phong vân được ghi chép trong kinh sử điển tích, hy vọng đã ngập tràn. Hầu hết bọn họ đều xuất thân là hạng thảo mãng tầm thường trong giang hồ, cuối cùng đều có thể dựa vào trí tuệ mưu lược của mình lập nên bao công tích sự nghiệp, bản thân mình chưa chắc đã ngu xuẩn kém cỏi hơn người ta, lẽ nào không thể dựa vào mưu kế phục thù Nam Cung thế gia? Nghĩ đến đây, trong lòng chợt rộn rã, không giấu nổi vẻ hưng phấn, suýt chút nữa thì khoa chân múa tay loạn lên. “Ngươi chớ vội vui mừng quá sớm!” Vân gia lạnh lùng nhìn Lạc Văn Giai hưng phấn, thong thả nói. “Trẻ con ba tuổi đã biết sử dụng nắm đấm, nhưng nó không phải cao thủ võ lâm. Người nào cũng có âm mưu quỷ kế, nhưng thiên hùng thật sự chỉ là một trong hàng vạn mà thôi. Cho dù là võ công hay mưu trí đều cần phải trải qua huấn luyện nghiêm khắc mới có thể đăng đường nhập thất, vượt lên người khác. Còn có thể trở thành nhất đại thiên hùng, ngạo thị thiên hạ hay không, thì phải xem thiên phú và cơ hội thôi.” Nói đến đây Vân gia lấy trong ngực áo ra vật gì đó, chầm chậm trải ra đất. Lạc Văn Giai nhờ ánh trăng chiếu qua cửa sổ xem kỹ lại, thì thấy đó là một bàn cờ vây. “Đây là cái gì?” Lạc Văn Giai lấy làm lạ hỏi. “Chẳng lẽ sư phụ muốn đánh với con một ván để xem tâm trí đệ tử tới đâu sao?” Vân gia lắc đầu: “Với tu vi hiện nay của ngươi, đâu đủ tư cách đánh cờ với lão phu chứ? Cờ vây tuy chỉ là tiểu đạo, nhưng lại là một môn học vấn rèn khả năng tính toán, trong Thiên Môn thường dùng làm công cụ luyện sự linh hoạt cho bộ não. Bây giờ lão phu chấp ngươi bốn nước xem ngươi có bao nhiêu tiềm lực.” Lạc Văn Giai tuân lời đi trước bốn nước, nhưng trong lòng lại hơi có chút bất cam. Lạc gia nay đều lấy thi thư truyền đời, kỳ đạo cũng là một trong lục nghệ, nên từ khi hiểu chuyện Lạc Văn Giai đã biết chơi cờ vây. Tuy gã không xem kỳ đạo là môn chính, nhưng với tư chất thông minh, kỳ nghệ của gã vẫn được công nhận là đệ nhất mấy thôn trang xung quanh Lạc gia trang. Mới đầu đã bị chấp bốn nước, đối với gã đây là một điều sỉ nhục. Nếu như đối thủ không phải là Vân gia, gã nhất định sẽ không đồng ý. Tuy ngoài mặt không nói gì nhưng trong lòng gã đã ngầm hạ quyết tâm, nhất định phải đánh cho Vân gia đại bại để lão không xem thường mình nữa. Hai người đi cờ nhanh như bay, thoắt cái đã được hơn mười nước. Vân gia vừa hạ cờ vừa giảng: “Đánh cờ cũng như lừa gạt, sư phụ có thể dạy ngươi những định thức chủ yếu, nhưng trên bàn cờ luôn biến hóa vô cùng vô tận, kỳ nghệ cao thấp là ở sự lĩnh hội của từng người. Thiên thuật cũng như vậy, tuy có những định thức thường thấy, trong kinh sử điển tích cũng ghi chép lại không ít mưu kế kinh điển, nhưng những biến hóa trong đó lại vô cùng vô tận. Chỉ có tùy cơ ứng biến, trong lòng không có phương pháp nào cố định, mới có thể khéo léo vận dụng, hòa hợp quán thông được”. Lạc Văn Giai dồn toàn bộ chú ý vào bàn cờ, không thể nào phân tâm lĩnh hội những gì Vân gia nói. Ngục tối âm u khiến gã không thể không chăm chú mới có thể nhìn rõ bàn cờ, điều này cũng ít nhiều ảnh hưởng đến khả năng của Lạc Văn Giai. Thế cờ dần đi đến hồi kết, Lạc Văn Giai càng chơi càng thấy kinh sợ, ưu thế bốn nước đi trước của gã dần mất hẳn, mà thế cờ của đối phương lại không hề lộ một mũi nhọn nào, lẳng lặng âm thầm chiếm toàn bộ ưu thế. Sau thời gian bằng một bữa cơm, Lạc Văn Giai đành bỏ cờ nhận thua, đang định đếm quân cờ tính toán được mất, thì Vân gia đã thu lấy bàn cờ xé ra làm hai ba mảnh nói: “Học đánh cờ chỉ là một cách huấn luyện, thắng thua không hề quan trọng, ngươi nhất định không được đắm chìm vào trong đó mà không phân biệt được cái gì là quan trọng cái gì là thứ yếu. Với kỳ nghệ của ngươi hiện nay, tuy chưa đủ đánh lại được lão phu, nhưng lão phu đã thấy được tiềm lực rồi. Sau này ngươi có thể cùng lão phu đánh cờ bằng miệng, không cần đến quân cờ bàn cờ nữa.” “Đa tạ sư phụ chỉ dạy!” Lạc Văn Giai vội chắp tay. “Đừng vui mừng quá sớm.” Vân gia để lại lương thực và nước sạch rồi quay người bước đi, chẳng thèm nhìn lại, thản nhiên nói: “Ngươi có thể trở thành đệ tử nhập thất của lão phu hay không, ít nhất cũng phải trải qua một lần khảo nghiệm nữa.” Lạc Văn Giai đang muốn hỏi rõ xem là khảo nghiệm như thế nào thì đã thấy Vân gia mở cửa đi mất. Gã ngóng qua cửa sổ nhìn Vân gia đi xa mới lưu luyến thu tầm mắt trở vào nằm trên đống xương khô trong góc ngục. Nghĩ lại những lời Vân gia vừa nói, gã cảm thấy tự trong lòng mình có một sức mạnh chưa từng có đang rục rịch, khiến gã đầy hy vọng và tự tin với tương lai. Hai ngày sau Vân gia lại đến, lần này không ngờ lão lại mang đến bài cửu, xúc xắc, mã điếu… Lạc Văn Giai vừa nhìn thấy mấy thứ đồ đó liền nghĩ đến cảnh ngộ của cha mình, trong lòng liền sinh ra phản cảm theo bản năng. Vân gia nhìn mặt gã, tức thì nhận ra sự chán ghét của Lạc Văn Giai với cờ bạc. Lão liền điềm đạm nói: “Đánh bạc là môn học vấn đấu tâm đấu trí chỉ trong gang tấc, trong mắt người thường, đánh bạc là kỹ thuật và may mắn, nhưng trong mắt người Thiên Môn, đánh bạc chính là so mưu đấu trí. Đây là học vấn cơ bản nhất của Thiên Môn, ngươi nhất định phải luyện đến mức tinh thông thành thục. Nếu ở gần trong gang tấc mà ngươi cũng không thể chiến thắng đối thủ có cùng vị thế với ngươi trên bàn bạc, thì sao có thể tung hoành trên trường đời, chiến thắng đối thủ hùng mạnh gia thế tốt hơn, xuất thân cao hơn, tài lực hùng hậu hơn, kinh nghiệm hơn ngươi chứ?” “Sư phụ dạy rất phải!” Lạc Văn Giai nói đoạn chậm chậm rút một quân bài cửu hoàn toàn xa lạ, ngầm thề với lòng mình: Ta tuyệt đối không được giẫm vào vết xe đổ của phụ thân, tuyệt đối không để thua bất kỳ người nào trên sới bạc! “Chúng ta bắt đầu đi.” Vân gia thành thục tráo các quân bài cửu. “Thứ lão phu muốn dạy ngươi không phải là chơi bài công bằng mà là cách tạo ra sự bất công trong lúc chơi bài công bằng, tức là gian trá, gọi thô tục là lừa.” Cứ như vậy, Vân gia cứ năm ba bữa lại vào gian tử lao, truyền thụ thiên thuật, đánh cờ và chơi bài, đồng thời cũng dùng các phương pháp đặc biệt để tiến hành huấn luyện cho Lạc Văn Giai. Với bản tính thông minh, bất luận là đánh cờ, chơi bạc hay là thiên thuật, Lạc Văn Giai đều tiến bộ thần tốc, khiến cả Vân gia cũng hết sức kinh ngạc. Một đêm vào ba tháng sau, cuối cùng Vân gia nói với Lạc Văn Giai: “Tuy bây giờ ngươi đã học được chút thành quả nhưng vẫn chỉ là bàn việc binh trên giấy. Còn có thể vận dụng những kỹ xảo đó trong thực tiễn hay không còn phải xem thiên phú và sự cơ biến của ngươi nữa. Lão phu đã mua chuộc quan ty ngục rồi, ngày mai sẽ thả ngươi trở lại lán cũ tiếp tục làm tù khổ sai.” “Đa tạ sư phụ!” Lạc Văn Giai thản nhiên đáp. Mặc dù luôn mong có thể thoát khỏi gian tử lao này, nhưng khi ngày đó thật sự đến, nghĩ đến việc mất đi cơ hội một mình nghe Vân gia dạy bảo, trong lòng Lạc Văn Giai lại hơi có chút buồn rầu. Mấy tháng qua lại, những mưu kế sách lược học được chỉ là thứ yếu, quan trọng hơn là Vân gia đã dạy gã biết quan sát và tư duy, quan sát và nhìn nhận vấn đề từ những góc độ khác nhau, đây là năng lực mà trước kia gã khiếm khuyết nhất. “Bây giờ ngươi đã rõ ban đầu mình bị mắc lừa thế nào chưa?” Vân gia bất ngờ hỏi. “Con rõ rồi.” Lạc Văn Giai thản nhiên trả lời, nghĩ lại những âm mưu gian kế của Nam Cung Phóng đã giăng ra để hãm hại mình, thật kém cỏi ấu trĩ chẳng khác nào trò trẻ con. Lạc Văn Giai cũng lấy làm lạ không hiểu sao hồi đó mình dễ dàng mắc lừa đến thế. Nhưng ngược lại, gã cũng rất cảm kích trải nghiệm lần đó, không có lần bị vu oan giá họa đó, gã mãi mãi không thể gặp lại Vân gia và cũng mãi mãi chỉ là một con mọt sách không biết suy nghĩ mà thôi. Vân gia không hỏi thêm nhiều về oan khuất của Lạc Văn Giai, chỉ dặn: “Khi quay lại lán cũ, việc đầu tiên phải làm chính là cướp lấy vị trí của Đầu Sẹo.” “Tại sao phải làm vậy?” Lạc Văn Giai lấy làm lạ hỏi. “Lão phu huấn luyện ngươi lâu nay, nếu như cái việc cỏn con đó cũng không làm được thì mưu lược của ngươi mãi mãi chỉ là trên sách vở, không xứng làm đệ tử của lão phu.” Vân gia quay người bước đi đồng thời cảnh báo: “Ngươi phải nhớ kỹ, tất cả những hành động của ngươi lão phu sẽ không can thiệp, không giúp không đỡ. Nếu như gặp phải phiền phức thì ngươi phải tự giải quyết, đừng có mong lão phu nhúng tay vào.” “Đệ tử tuân mệnh!” Lạc Văn Giai cung kính tiễn Vân gia ra cửa, đột nhiên ý thức được rằng bản thân sắp trở thành một phần tử trong Thiên Môn. Đối với thân phận mới này, gã vẫn còn chút hoang mang mù mờ. Để thích ứng tốt hơn với môi trường sống, làm cho bản thân trở nên mạnh mẽ, cách hành sự sau này có thể sẽ hoàn toàn ngược lại những gì thánh hiền đã dạy, gã không biết nên vui hay nên buồn nữa. Khi được ngục tốt thả khỏi gian tử lao, ra dưới ánh mặt trời bên ngoài, Lạc Văn Giai chỉ thấy hai mắt đau nhức, đầu óc quay cuồng choáng váng. Mấy tháng trời sống trong bóng tối không biết ngày đêm đã khiến tóc tai gã bù xù, sắc mặt trắng bệch, cơ thể cũng yếu hơn trước đó, nhưng trong đôi mắt hấp háy của gã lại có một sự điềm đạm ung dung xưa nay chưa từng có, đó là sự tự tin của kẻ mạnh, khiến gã hoàn toàn không còn bóng dáng của tên tú tài văn nhược lúc ban đầu nữa, có thể nói gã đã hoàn toàn thoát thai hoán cốt về mặt tinh thần. Gã chậm chạp theo ngục tốt trở lại lán cũ, lập tức khiến cho đám tù mới ở dưới hầm mỏ lên một phen kinh ngạc. Dường như Lạc Văn Giai là tên đào phạm đầu tiên được thả ra khỏi gian tử lao ấy. Cả đám đầy nghi hoặc xúm lại quanh Lạc Văn Giai, muốn hỏi chuyện mà không dám hỏi, bèn thay nhau chúc mừng Lạc Văn Giai. Lạc Văn Giai cảm ơn và gọi tên từng bạn tù một. Tất cả bất giác mặt mày rạng rỡ, cái lưng cũng tự dưng ưỡn thẳng lên. Tù khổ sai thông thường chỉ gọi nhau bằng những biệt hiệu thô tục như “Đầu Sẹo, Chân Vòng Kiềng, Giọng Đàn Bà, Mắt Gà Chọi…” Ở trong ngục lần đầu tiên được người khác tôn làm thúc bá huynh đệ, lập tức bọn họ liền nảy sinh hảo cảm với Lạc Văn Giai, cũng không tiện gọi gã là “Thỏ Bạch Diện” nữa, nhất tề đều đổi lại gọi gã bằng “Lạc huynh đệ”. “Nhao nhao cái gì thế! Mau lấy bát đũa ra chuẩn bị ăn cơm!” Đầu Sẹo cảm thấy mình bị lạnh nhạt, không nhịn được chửi mắng đám phạm nhân. Cả đám đành từ từ tản ra, Lạc Văn Giai vội chạy đến trước mặt Đầu Sẹo, cung kính bái chào: “Đầu Sẹo đại gia! Tiểu nhân tuổi còn nhỏ không hiểu biết, trước đây đã nhiều lần mạo phạm ngài, lần này lại to gan quên lệnh cấm mà vượt ngục, liên lụy khiến Đầu Sẹo đại gia bị quan trên trách mắng, tội của tiểu nhân đáng chết nghìn lần! Mong Đầu Sẹo đại gia đại nhân đại lượng không tính toán với hạng tiểu nhân, rộng lượng bỏ quá.” “Không ngờ ngươi vào tử lao một chuyến, lại thông minh hẳn ra!” Đầu Sẹo vừa ý xoa đầu Lạc Văn Giai, lần đầu tiên được gọi bằng “đại gia” khiến hắn cũng không kìm nổi cảm giác lâng lâng. “Ngươi không cần lo lắng, chỉ cần ngươi không gây phiền toái nữa, Đầu Sẹo đại gia cũng sẽ không làm khó ngươi.” Nghĩ đến đối phương đã vào tử lao rồi còn thoát ra được, Đầu Sẹo đoán chắc đằng sau tên tiểu tử này có chỗ chống lưng, nên cũng không dám tùy tiện đắc tội. Tiếng kẻng cơm vang lên, đám tù lập tức xếp thành hàng dài trước cửa, rồi nhận lấy khẩu phần bữa sáng từ tay đám ngục tốt, sau đó tự động lấy ra một cái bánh ngô dâng đến trước mặt Đầu Sẹo. Lạc Văn Giai cũng dâng bánh ngô của mình, Đầu Sẹo xua tay nói: “Ngươi vừa từ tử lao trở về, phải nhanh chóng phục hồi sức khỏe, sự hiếu kính này ta tạm thời ghi nhận, để sau này hãy tính đi.” “Không dám!” Lạc Văn Giai cười nói. “Quy định này là do Đầu Sẹo đại gia đặt ra, tiểu nhân sao dám làm trái? Trừ phi Đầu Sẹo đại gia từ nay về sau không bắt mọi người hiếu kính nữa, bằng không tiểu nhân cũng không dám khác biệt với các huynh đệ khác.” “Ngươi…” Đầu Sẹo ngẩn người, giật lấy cái bánh ngô của Lạc Văn Giai, cắn mạnh một miếng rồi lẩm nhẩm bật ra mấy chữ: “Không biết điều!” Lạc Văn Giai quay người đi về với đám tù nhân, bẻ đôi cái bánh ngô còn lại của mình đưa một nửa cho người vừa bị cướp sạch bánh. Tên tù ngỡ ngàng ngẩng đầu nhìn Lạc Văn Giai, thì thấy gã cười cười chân thành, nhẹ nhàng bảo: “Đừng khách khí, bốn biển đều là huynh đệ.” Tù nhân đó vành mắt ngấn lệ, vội cúi đầu nhận lấy nửa cái bánh ngô, chỉ hai ba miếng đã nuốt hết vào cùng với nước mắt. Đầu Sẹo trước tiên đem mấy cái bánh ngô của đám tù nhân dâng lên cho Vân gia trên giường bệnh, sau đó mới chia phần còn lại cho hai tên tâm phúc. Trong lúc ba tên ngồi hưởng thụ rất nhiều lương thực lại thấy đám tù khổ sai bắt đầu nhường nhịn cho nhau chút ít lương thực còn lại, ba tên nhai bánh ngô mà chẳng thấy mùi vị gì, bất giác cảm thấy như bị cô lập. Lạc Văn Giai trò chuyện vui vẻ với đám bạn tù, bắt đầu kể những chuyện dã sử thú vị, khiến đám tù khổ sai vốn ít đọc sách dần dần vây lấy gã, say sưa lắng nghe, chốc chốc lại nở nụ cười tự đáy lòng. Đầu Sẹo không cam tâm bị lạnh nhạt, cầm roi quất loạn vào đám tù khổ sai: “Không làm việc hả? Mẹ các ngươi vẫn còn rảnh mà nghe kể chuyện đấy hả?” Đám tù nhân tiếc rẻ tản ra, rồi bắt đầu xếp hàng chuẩn bị vào hầm mỏ dưới đòn roi của Đầu Sẹo. Trong hầm mỏ tối tăm mờ mịt, đám tù khổ sai lại bắt đầu công việc buồn chán tẻ nhạt, bầu không khí ngột ngạt đến mức đông đặc lại. Lạc Văn Giai bụng đói cồn cào chỉ thấy tay chân mỏi nhừ run rẩy, mắt mũi lờ mờ, mấy lần suýt ngã. Đoán mình không thể hoàn thành khối lượng công việc, gã hơi có chút hối hận trong lòng vì đã nhường thức ăn của mình cho người khác. Đúng lúc đó, trong bóng tối chợt nghe người bên cạnh thì thầm: “Lạc huynh đệ, chúng ta hai người hợp tác, cậu phụ trách đào đất, ta phụ trách đưa ra, bánh ngô kiếm được chúng ta chia hai.” Nhờ ánh đèn vàng vọt Lạc Văn Giai nhận ra đó chính là người lần trước đã cho mình mượn bánh ngô, gã bất giác cảm kích gật đầu: “Đa tạ Vương đại ca giúp đỡ, thế thì đệ lợi quá.” “Huynh đệ với nhau, đừng nói vậy.” Người đó giằng lấy cái gùi của Lạc Văn Giai, vỗ vai gã nói nhỏ: “Lúc về lại kể tiếp chuyện hảo hán Lương Sơn nhé, ta thích nghe chuyện đó!” “Được!” Lạc Văn Giai nhìn bạn tù cõng cái sọt nặng đi, bất giác cầm xẻng lên, trong lòng tự tin gấp trăm lần. Xúc đất quặng nhẹ nhàng hơn vận chuyển rất nhiều, hai người hợp tác phân công, hiệu quả lao động lập tức tăng lên đáng kể. Dưới áp lực của công việc nặng nhọc, đám tù khổ sai bất giác lại hát vang lên, tiếng hát rất thê lương, âm thanh vang vọng trong hầm mỏ khiến lòng người càng thấy tuyệt vọng. Lạc Văn Giai nghe một lúc, bất ngờ cất cao giọng lên, dựa vào tiết tấu ban đầu, hát lên một khúc bất khuất hiên ngang thay cho khúc ca thê lương, tuyệt vọng cũ. Ăn cơm dương gian a! Dô ta! Đào vàng óng ánh a! Dô ta! Chúng ta đều là người a! Dô ta! Sao số mệnh khác nhau a! Dô ta! Ông trời không có mắt a! Dô ta! Muốn ép chết người a! Dô ta! Chúng ta không cam chịu a! Dô ta! Phải tiếp tục sống a! Dô ta! ————— Bài ca bất khuất đã kích động lòng ham sống bị đè nén bấy lâu trong lòng đám tù khổ sai, bất giác họ cùng cất tiếng hát theo Lạc Văn Giai, thanh thế liền hoàn toàn khác hẳn vẻ bi thương bất lực trước đó. Đầu Sẹo nghe ra trong khúc hát mới có mùi của sự nguy hiểm, liền không ngừng vung roi đánh khắp nơi, vừa đánh vừa mắng chửi: “Không được ồn, không được ồn! Không được hát!” Khốn nỗi những người đang hát lại rất nhiều, đánh ở chỗ này thì bỏ sót chỗ kia, tiếng hát vẫn vang lên không ngớt. Lạc Văn Giai thấy Đầu Sẹo ra sức thị uy, coi bạn tù như súc vật, cuối cùng không nhịn nổi liền thêm hai câu nữa vào sau khúc hát: “Hôm nay mắc nợ a! Dô ta! Ngày mai ngươi phải trả a! Dô ta!” Đám tù nhân lập tức hát cùng Lạc Văn Giai: “Hôm nay mắc nợ a! Dô ta! Ngày mai ngươi phải trả a! Dô ta!” Trước tiếng gào thét phẫn nộ của đám tù khổ sai, lần đầu tiên trong lòng Đầu Sẹo dâng lên một nỗi sợ khôn tả. Ngần ngừ thu cây roi lại, hắn hậm hực gầm lên: “Được! Lão tử cho chúng ngươi hát, hầm mỏ sập xuống thì chôn sống cả lũ!” Cuối cùng bên ngoài cũng vang lên tiếng kẻng cơm, cả bọn bỏ lại công cụ lần lượt chui ra khỏi hầm, trao đổi ánh mắt ngấm ngầm hiểu ý dưới ánh mặt trời, lần đầu tiên nhìn thấy một sức mạnh mới trong ánh mắt của nhau. Đám nha dịch căn cứ vào lượng công việc đám tù nhân hoàn thành mà phân phát bánh ngô. Do hợp tác làm việc nên năng suất lao động của Lạc Văn Giai và một người tù tên là Vương Chí rất cao, tổng cộng nhận được tám cái bánh ngô. Tay cầm bánh ngô, Lạc Văn Giai nói nhỏ với Vương Chí: “Vương đại ca, tiểu đệ có chút tâm tình, không biết đại ca có muốn nghe không?” Vương Chí vội bảo: “Lạc huynh đệ không cần phải khách khí, có chuyện gì cứ nói hết ra đi!” Ánh mắt Lạc Văn Giai lộ ra thần tình khẩn thiết, nói nhỏ: “Đệ muốn học theo hảo hán Lương Sơn, kết nghĩa huynh đệ với đại ca, không biết đại ca có cho tiểu đệ với cao không?” Vương Chí hết sức vui mừng: “Chỉ cần Lạc huynh đệ không chê ta là dốt nát một chữ bẻ đôi không biết, Vương Chí ta cầu chẳng được ấy chứ!” Nói rồi liền quỳ xuống định kết bái, nhưng Lạc Văn Giai vội ngăn lại nói rằng: “Việc này huynh đệ ta lòng đã hiểu lòng, nghi lễ thế tục hãy tạm để sau, tránh những người khác sinh nghi.” Vương Chí hiểu ý gật đầu. Hai người dựa theo tuổi tác để kết huynh đệ, thì ra Vương Chí hơn Lạc Văn Giai bảy tám tuổi, Lạc Văn Giai liền gọi nhỏ một tiếng “Đại ca”, tức thì khiến y vui sướng không cầm được, trong lòng tự nhiên nảy sinh cảm giác có trách nhiệm chăm sóc, bảo vệ cho người huynh đệ này. “Đại ca, tiểu đệ vẫn còn một điều muốn nói.” Lạc Văn Giai lại nói. “Huynh đệ có điều gì nói hết ra đi, đừng khách khí.” Vương Chí vội bảo. “Tám cái bánh ngô này, đệ muốn dành một phần cho mấy người già yếu bệnh tật,” Lạc Văn Giai nói nhỏ, “tiểu đệ bụng nhỏ, ăn hai cái là đủ rồi, đại ca ăn nhiều thì bốn cái. Còn lại thừa hai cái thì cho những người đói khát kia, huynh thấy thế nào?” “Như thế sao được?” Vương Chí vội nói. “Huynh đệ mới từ tử lao trở về, thế nào cũng phải ăn nhiều để hồi phục sức khỏe. Đại ca thế này ăn ít đi hai cái cũng không vấn đề gì, nhưng đệ thì tuyệt đối không được.” Nhường nhịn nhau một lúc, cuối cùng mỗi người ăn ba cái, còn thừa hai cái đem chia cho mấy bạn tù đói khát. Mấy người tù già yếu, ốm đau nhận được nửa cái bánh ngô từ tay Lạc Văn Giai, cảm động đến nỗi nước mắt trào ra. Lạc Văn Giai cầm tay họ, nói nhỏ: “Tứ hải giai huynh đệ, từ hôm nay trở đi, chỉ cần Lạc Văn Giai ta còn có cái ăn, các người cũng không đói được đâu!” Mấy tên tù khổ sai đó cảm động gật đầu lia lịa, nếu không phải e ngại ánh mắt đa nghi của Đầu Sẹo và đám nha dịch, họ chỉ hận không thể lập tức quỳ xuống dập đầu tạ ơn Lạc Văn Giai. Buổi tối trước khi đi ngủ, đám tù khổ sai thường tụ tập nói chuyện phiếm, kể đủ ra những trò nam nữ. Nhưng từ sau khi Lạc Văn Giai kể chuyện các điển cố lịch sử, các chuyện thú vị trong dã sử, cả đám dần dần không còn hứng thú với chuyện đàn bà nữa, so với chuyện nữ nhân, bọn họ thích nghe những câu chuyện truyền kỳ đặc sắc tuyệt luân của Lạc Văn Giai kể hơn. “Hôm qua kể đến đoạn Báo tử đầu Lâm Xung bị tên thái úy Cao Cầu hãm hại, xung quân đến Dã Chư lâm. Nếu không phải có huynh đệ kết nghĩa Hoa hòa thượng Lỗ Trí Thâm âm thầm đi theo bảo vệ thì đã sớm bỏ mạng dưới tay bọn quan sai…” Kể đến đây Lạc Văn Giai bất ngờ dừng lại, một lúc sau cũng không nói gì. Chúng nhân đang say sưa lắng nghe, bất giác nhao nhao gặng hỏi: “Sau đó? Sau đó thế nào?” Đầu Sẹo và hai tên tâm phúc cũng thích nghe Lạc Văn Giai kể chuyện nên rất ít khi can thiệp vào, lúc đó thấy gã không nói gì nữa, hắn cũng thúc giục: “Mẹ nhà ngươi đừng có làm trò nữa, mau kể tiếp đi!” Lạc Văn Giai thở dài than: “Báo tử đầu Lâm Xung anh hùng như thế, nhưng nếu không có huynh đệ tốt tương trợ, thì cũng bị lũ tiểu nhân kia giày vò đến chết. Chúng ta ở đây đều là thảo dân không có chỗ dựa, nếu như không giúp đỡ lẫn nhau, đối đãi với nhau như huynh đệ, sợ rằng, ai thì cũng chẳng sống được bao lâu.” Nói đến đây gã bất ngờ đứng phắt dậy, cao giọng nói: “Từ hôm nay trở đi, nếu ai muốn làm huynh đệ của Lạc Văn Giai, tôi tất dốc lòng đối đãi, nguyện sống chết có nhau. Ai muốn làm huynh đệ xin hãy đến đây, cùng tôi đập tay kết nghĩa.” Lời gã khiến đám tù khổ sai nhất thời im lặng, tuy có lòng muốn thuận theo, nhưng bị Đầu Sẹo uy hiếp bao lâu nay, nên sợ không ai dám đứng ra. Lạc Văn Giai thấy vậy liền đưa mắt nhìn Vương Chí ra hiệu, đối phương lập tức hiểu ý, nhổm người đứng dậy: “Ta nguyện làm huynh đệ với cậu!” Nói đoạn hiên ngang đi đến trước mặt Lạc Văn Giai nắm lấy tay gã. “Ta cũng muốn!”, “Cho ta tham gia với!” Khi đã có người dẫn đầu, mấy người nhận được ân huệ của Lạc Văn Giai cũng lần lượt đến, cùng nắm tay Lạc Văn Giai và Vương Chí, chỉ trong chốc lát xung quanh Lạc Văn Giai đã tập trung được bảy, tám người, chúng nhân đặt tay lên nhau, nghe Lạc Văn Giai bắt nhịp, đồng thanh nói: “Từ hôm nay trở đi, chung ta nhất định phải giúp đỡ lẫn nhau, sống chết có nhau!” “Giỏi nhỉ! Các ngươi muốn tạo phản chăng?” Đầu Sẹo cầm roi xông tới, giơ roi lên quất vào chúng nhân, muốn đánh tan khối kết nghĩa đó. Bàn tay nắm chặt nhau của chúng nhân đã truyền cho họ lòng tự tin và sức mạnh, khiến họ lặng lẽ chịu đựng những nhát roi mà không một ai rời ra, ngược lại còn nhìn Đầu Sẹo với ánh mắt phẫn nộ. “Dừng tay!” Có bảy, tám người theo mình đồng sinh cộng tử, Lạc Văn Giai cảm thấy mình mạnh mẽ hơn bao giờ hết, trong giọng nói cũng toát lên một vẻ uy nghiêm chưa từng có. “Chúng ta không tạo phản, chúng ta chỉ muốn được sống!” Ánh mắt của đám tù nhân khiến Đầu Sẹo có chút sợ hãi, cuối cùng hắn cũng ngừng đánh cười lạnh lùng bảo: “Muốn tiếp tục sống! Được! Chỉ cần ngoan ngoãn làm việc thì có thể tiếp tục sống.” Lạc Văn Giai không để ý đến Đầu Sẹo, quay người lại nói với đám người đang nắm chặt tay nhau đó: “Không cần biết trước đây chúng ta đã làm những chuyện thương thiên hại lý gì, cũng mặc xác những ân oán trước đây, từ nay trở đi chúng ta là hảo huynh đệ sống chết có nhau.” “Đúng!” Mọi người gật mạnh đầu, nhìn thấy trong ánh mắt của nhau một thứ sức mạnh mới mà trước đó chưa từng hiện diện. “Một lũ điên!” Đầu Sẹo bị ánh mắt kiên định và tự tin của đám Lạc Văn Giai khiến cho sợ hãi, hậm hực cầm cây roi trở về phản của mình. “Mẹ các ngươi thật muốn làm hảo hán Lương Sơn hả? Một dúm người tụ tập với nhau, vậy là trở nên siêu quần chắc? Hừ! Không tự lượng sức.” Đêm hôm đó yên bình qua đi trong không khí bình yên. Trời sáng, khi những người tù nhận bánh ngô từ tay nha dịch, giống như mọi khi Đầu Sẹo đặt cái bát lớn của mình ở chính giữa để nhận hiếu kính của các tù nhân. Sau khi cả bọn hiếu kính xong xuôi, Đầu Sẹo vừa nhìn đã phát hiện thấy thiếu rất nhiều. “Thế này là thế nào?” Đầu Sẹo nổi giận đùng đùng hỏi. “Mẹ các ngươi, đứa nào không cống nạp?” “Là ta.” Lạc Văn Giai từ từ đứng dậy, đằng sau gã bảy, tám người cũng lập tức đứng dậy theo. “Còn có chúng ta nữa!” “Con mẹ nhà các ngươi muốn phá quy tắc hả?” Đầu Sẹo già dái non hạt dọa nạt. “Quy định do con người đặt ra,” Lạc Văn Giai lạnh lùng đáp. “Ngươi có thể đặt ra quy định, chúng ta cũng có thể. Từ hôm nay trở đi, chúng ta sẽ không cống nạp cho bất kỳ ai, đó chính là quy định của chúng ta.” Đầu Sẹo nhìn đám bảy, tám người đứng tập trung sau lưng Lạc Văn Giai gật gật đầu: “Được! Các ngươi đợi đấy, sớm muộn gì các ngươi cũng phải hối hận!” Mấy tù nhân ngoảnh mặt làm thinh thấy Đầu Sẹo chùn chân trước mặt Lạc Văn Giai thì lục tục đến hỏi: “Lạc huynh đệ, không biết chúng ta có thể làm huynh đệ của cậu không?” “Đương nhiên là được!” Lạc Văn Giai tủm tỉm cười nắm lấy tay họ, “Cùng là kẻ lưu lạc chốn chân trời góc bể, gặp được nhau là hảo huynh đệ! Đi lấy bánh ngô về đi, huynh đệ chúng ta không cần phải cống nạp cho ai cả!” Được Lạc Văn Giai cổ vũ, mấy tù nhân ấy liền mạnh dạn đi lấy bánh ngô về. Đầu Sẹo căm tức trợn mắt nhìn bọn họ, nhưng không ngăn cản. Lạc Văn Giai nói lớn với mọi người: “Từ hôm nay trở đi lương thực của chúng ta chỉ phân phát cho những người già cả ốm yếu cần được chăm sóc thôi, không cống nạp cho lũ khốn nạn quất roi vào đầu chúng ta nữa!” Mọi người nhất tề hô được, nét mặt vui mừng hớn hở hơn bao giờ hết. Đầu Sẹo âm thầm nhìn Lạc Văn Giai trong lúc mọi người đang hoan hô rầm rộ, lẳng lặng thu mình vào góc tường như một con rắn. Sau lần tranh bánh ngô đó, ngoài Đầu Sẹo và hai tên tâm phúc của hắn, tất cả những người còn lại đều thành huynh đệ của Lạc Văn Giai. Bọn họ giúp đỡ lẫn nhau, nhường nhịn lẫn nhau, đoàn kết gắn bó như anh em ruột. Đầu Sẹo cũng không dám tùy tiện lấy roi ra đánh họ, thậm chí còn không dám chửi mắng to. Lần đầu tiên ở gian ngục đó họ tìm thấy chút tôn nghiêm của con người. Điều này càng khiến cả bọn thêm kính phục Lạc Văn Giai. Một buổi sớm mấy ngày hôm sau, các tù nhân vừa ăn sáng xong đang chuẩn bị đi làm thì thấy hai tên ngục tốt mang xiềng xích đến, quát gọi: “Lạc Văn Giai, ra đây!” Nhìn thấy xích sắt trong tay tên ngục tốt, ánh mắt đám tù nhân lộ rõ sự lo lắng, nhất tề đứng vây quanh Lạc Văn Giai. Lạc Văn Giai ung dung bắt tay tạm biệt các bạn tù, thản nhiên đi ra cửa. Hai tên ngục tốt xích Lạc Văn Giai lại rồi kéo đi. Những phạm nhân khác vội chạy ra đứng trước cửa nhìn theo, chợt nghe tiếng cười nham hiểm của Đầu Sẹo ở đằng sau: “Đã thấy chưa, đó là kết cục của kẻ nào dám chống lại Đầu Sẹo đại gia. Lần này còn có thể sống trở về thì coi như hắn mạng lớn.” Lần thứ hai bị giải đến công đường tối tăm âm u, trong lòng Lạc Văn Giai cũng hơi có chút thấp thỏm bất an, mặc dù gã đoán được việc mình bị giải đến đây nhất định là do mật báo của Đầu Sẹo, nhưng gã đã bỏ sót chưa tính đến điểm này. Gã vẫn chưa biết được trong mắt quan cai ngục, một tên như Đầu Sẹo rốt cuộc là có vị trí như thế nào. “Thì ra là ngươi!” Quan cai ngục Nghiêm Lạc Vọng mang máng nhận ra Lạc Văn Giai, dù sao thì trong đám tù khổ sai ở đây cũng khá hiếm người nào có học giống như gã. Y lười nhác vẫy tay: “Kéo xuống, đánh hai mươi roi trước đi.” Mấy tên ngục tốt không nói không rằng, vật Lạc Văn Giai ra đất, lột y phục rồi liên tiếp quật xuống như mưa. Hai mươi roi đánh hết, Lạc Văn Giai đau đến mức gần ngất đi, nhưng gã vẫn nghiến răng không rên la tiếng nào, đến khi bị lôi đến trước mặt Nghiêm Lạc Vọng, không đợi đối phương hỏi gì gã đã chắp tay: “Đa tạ ân điển của Nghiêm đại nhân.” “Hừ! Không ngờ một tên thư sinh yếu đuối như ngươi lại hay sinh sự. Đã đến Quỷ Môn quan, mà vẫn còn dám giở trò với Diêm vương.” Nghiêm Lạc Vọng nhìn Lạc Văn Giai đang đầm đìa máu me nói lạnh lùng, nét mặt đầy vẻ bất thiện. “Đại nhân đã nghe Đầu Sẹo nói rồi?” Trong lòng Lạc Văn Giai biết rõ đây là thời điểm then chốt quyết định đến sự sống chết của mình, tuy đang đau đớn đến mức đầu óc quay cuồng, nhưng não bộ lại không dám thả lỏng một chút nào, mỗi một câu đều được gã tính toán kỹ lưỡng để tìm lại thế chủ động trong tình cảnh hết sức bất lợi này. Lạc Văn Giai nhịn đau ngẩng đầu nhìn thẳng vào mắt Nghiêm Lạc Vọng: “Đầu Sẹo thân là ngục đầu của ngục Bính, giờ đang mượn tay đại nhân để đối phó với các phạm nhân khác, đại nhân xem cái chức ngục đầu của hắn có đáng nữa không?” “To gan!” Nghiêm Lạc Vọng quát lớn một tiếng. “Có phải hai mươi roi vẫn chưa đủ? Lại còn dám nói xấu ngục đầu của mình sao?” “Đại nhân!” Trên gương mặt nhem nhuốc của Lạc Văn Giai không ngờ lại nở ra một nụ cười ung dung, “Thực ra trong mắt ngài, bất luận là phạm nhân hay ngục đầu, chẳng qua cũng chỉ như con giun con dế, chọn ngục đầu trong đám phạm nhân chẳng qua chỉ muốn lợi dụng y đốc thúc đám phạm nhân lao động chăm chỉ, khai thác được nhiều quặng vàng. Nhưng một ngục đầu không những không thể khai thác cho đại nhân nhiều quặng mà ngược lại còn làm ảnh hưởng nghiêm trọng đến công việc của những người khác, thì hắn ta có còn cần thiết tồn tại hay không?” Thấy Nghiêm Lạc Vọng không hề mắng chửi, Lạc Văn Giai biết mình đã nói trúng tim đen đối phương, gã liền tự tin bồi thêm: “Đại nhân có biết tại sao Đầu Sẹo muốn vu oan cho tiểu nhân không? Đó là vì tiểu nhân đã cầm đầu mọi người không lấy bánh ngô hiếu kính hắn ta. Trước đó hắn và tâm phúc của hắn đã ép mọi người phải dâng lương thực lên, bọn chúng ăn nhiều nhưng không làm việc, ngược lại những người làm việc thì không có cơm ăn, điều này đã ảnh hưởng nghiêm trọng đến khối lượng quặng họ khai thác, khiến chúng tiểu nhân không có cách nào để tạo ra nhiều của cải cho triều đình và đại nhân.” Trên mặt Nghiêm Lạc Vọng thoáng nở một nụ cười giễu cợt: “Ngươi chỉ là một tên tù, trong lòng còn nghĩ đến triều đình cơ đấy?” “Tiểu nhân không dám lừa dối đại nhân, kỳ thực tiểu nhân cũng có chút tư tâm.” Lạc Văn Giai vội nói. “Tiểu nhân chỉ muốn được ăn no, sống thêm vài ngày. Đại nhân thực ra cũng chẳng cần quan tâm ai làm ngục đầu, chỉ cần khai thác được nhiều quặng là được. Nếu như đại nhân phế bỏ tên ngục đầu ăn nhiều mà không làm việc ấy, tiểu nhân có thể bảo đảm khối lượng quặng ở ngục Bính ít nhất có thể tăng lên ba phần.” “Hừm, nói bậy không biết ngượng mồm, bản quan dựa vào cái gì để tin ngươi đây?” “Cái mạng không hèn này của tiểu nhân vốn chẳng xứng để đưa ra bảo đảm nhưng ít nhất đại nhân cũng có thể thử, nếu như ngục Bính không thể nâng sản lượng lên ba phần, tiểu nhân xin chịu bất kỳ hình phạt nào.” Nghiêm Lạc Vọng không tỏ thái độ gì, chỉ “hừm” một tiếng, hờ hững bảo: “Ngục đầu tự sinh ra trong đám tù khổ sai, không phải do bản quan phong cho. Nếu thực sự có thể nâng cao ba phần sản lượng, loại bỏ một hai người cũng chẳng là gì.” Nói đến đây mặt lão lạnh như băng, ánh mắt sắc như đao nhìn chằm chằm Lạc Văn Giai: “Nhưng nếu ngươi không thực hiện được lời hứa đó, bản quan sẽ lấy cái mạng chó của ngươi.” “Đa ta ân điển của đại nhân!” Lạc Văn Giai trong lòng vui mừng khôn xiết, có được sự đồng ý ngấm ngầm của Nghiêm Lạc Vọng, gã biết, cuối cùng mình đã giành được thế chủ động. Khi Lạc Văn Giai bị hai tên ngục tốt áp giải về lán, Vương Chí và mấy tù khổ sai khác vừa từ hầm mỏ về vội vây lấy. Thấy trên người Lạc Văn Giai tuy rằng máu thịt bầy nhầy, nhưng gương mặt lại nở một nụ cười đầy tự tin, sự tự tin đó đã lan tỏa đến cả bọn, khiến chúng nhân lại tràn trề tự tin và hy vọng với gã như trước. “Mùi vị đòn roi không tồi chứ?” Đầu Sẹo và hai tên tâm phúc cũng xúm lại, cười híp mắt nhìn Lạc Văn Giai. “Dám đối đầu với lão tử, mẹ ngươi, vẫn còn trẻ con lắm.” Vương Chí và đám tù khổ sai nhìn Đầu Sẹo với ánh mắt căm giận, nhưng Lạc Văn Giai chỉ nhoẻn miệng cười cao thâm, thản nhiên nói với Đầu Sẹo: “Đầu Sẹo đại gia, ngươi có biết Nghiêm đại nhân phản ứng như thế nào khi biết ngươi cưỡng đoạt lương thực của mọi người không?” Đầu Sẹo ngẩn người, thấy nét mặt Lạc Văn Giai lộ ra vẻ như đang có điều gì bí mật, trong lòng không khỏi hoang mang, hậm hực buông một câu: “Con mẹ nhà ngươi vẫn còn đắc ý cái nỗi gì, lão tử sớm muộn gì cũng thu thập ngươi thôi.” Lạc Văn Giai được mọi người dìu về chỗ nằm, vì lưng bị thương nên gã chỉ có thể nằm sấp trên phản. Đợi cho cả bọn tản ra đi ngủ hết, Lạc Văn Giai bất ngờ nắm lấy tay Vương Chí: “Đại ca, có tin đệ không?” “Lời thừa! Điều này còn phải hỏi?” Vương Chí nét mặt không vui. Lạc Văn Giai kéo đầu Vương Chí xuống ghé vào tai nói thì thầm mấy câu. Vương Chí tức thì ngạc nhiên thốt lên: “Có chuyện đó sao?” Lạc Văn Giai cười ung dung, hạ giọng nói: “Nếu tin đệ, thì ngầm liên kết với mấy người nữa, đêm nay nghe ám hiệu của đệ. Còn nếu như không tin thì coi như huynh đệ chưa nói gì.” Vương Chí nhìn ánh mắt tự tin của Lạc Văn Giai, cuối cùng nghiến răng nói: “Được! Đại ca nghe đệ!” Đến đêm, trong lán dần dần vang lên tiếng ngáy đều đều, bất ngờ vang lên một tiếng ho rõ ràng. Mấy bóng đen nghe tiếng nhẹ nhàng rời khỏi chỗ ngủ, có người đến vây quanh chỗ nằm của Đầu Sẹo, có người thì lấy từ trong chỗ kín tảng đá được giấu từ lần trước. “Ra tay!” Một người khẽ hô lên. Mấy người kia lập tức nhảy lên người Đầu Sẹo, đè hắn áp xuống phản, một tấm chăn rách trùm lên đầu hắn. Một hán tử giơ cao hòn đá bọc vải, liên tiếp giáng xuống ngực Đầu Sẹo. Trong bóng tối lập tức vang lên tiếng đập thình thịch, và tiếng kêu thảm thiết bị bịt kín trong chăn. Những phạm nhân còn lại lập tức giật mình tỉnh giấc, ai nấy đều nhanh chóng hiểu ra, họ không nhúng tay vào, nhưng vây lấy chỗ Đầu Sẹo và mấy người đang động thủ, không để hai tên tâm phúc của Đầu Sẹo đến cứu hắn. Tiếng đập nặng nề cuối cùng cũng ngừng lại, ngoài tiếng rên rỉ yếu ớt của Đầu Sẹo, trong lán tĩnh lặng như tờ. Trong bóng tối vang lên tiếng hỏi của Vương Chí: “Huynh đệ, giữ hay không giữ?” Lạc Văn Giai vẫn nằm phục trên phản, trong bóng tối lại vang lên tiếng trả lời lãnh đạm: “Không.” Trong bóng đêm tiếp tục vang lên mấy tiếng đập và cả tiếng xương cốt vỡ nát, một lúc sau tất cả lại trở về trạng thái yên tĩnh như cũ. Đám phạm nhân bị bạo lực kích thích máu nóng trong người vẫn chưa thỏa mãn, không hẹn mà cùng quay sang hai tên tâm phúc của Đầu Sẹo đang sợ mất mật. Hai tên này thấy thanh thế của chúng nhân, vội bổ nhào đến trước mặt Lạc Văn Giai, quỳ xuống dập đầu lia lịa: “Lạc đại ca tha mạng, Lạc gia tha mạng…” Vừa kêu van được hai câu thì chúng nhân đã đấm đạp như mưa trút lên người chúng. “Đủ rồi!” Lạc Văn Giai đợi cả đám đánh một lúc mới kêu dừng lại. “Hai người trước đây tiếp tay cho giặc, lăng nhục chúng ta trăm lần, đáng lẽ cũng chết chung với hắn. Nhưng niệm tình hai người cùng là bạn tù với nhau, những ân oán cũ nay xóa hết, từ nay trở đi, Lạc Văn Giai ta vẫn coi các người là huynh đệ tốt.” “Đa… Đa tạ Lạc gia… Không, không… đa tạ Lạc huynh đệ.” Hai người đó chẳng buồn lau máu bẩn đang chảy trên mặt mũi, vùng vẫy gắng sức bò đến trước mặt Lạc Văn Giai, dập đầu không ngớt. Lạc Văn Giai được Vương Chí đỡ dậy, đưa tay ra với chúng nhân nói: “Từ nay về sau chúng ta đều là huynh đệ sống chết có nhau, mọi người có phúc cùng hưởng có họa cùng chịu, sống chết có nhau, mãi mãi không phản bội! Nếu như trái lời thề này thì trời tru đất diệt; đời đời kiếp kiếp làm tù khổ sai!” Mọi người cùng chìa tay ra nắm lấy tay Lạc Văn Giai, đồng thanh thề: “Có phúc cùng hưởng có họa cùng chịu, sống chết có nhau, mãi không phản bội! Nếu như trái lời thề thì trời tru đất diệt; đời đời kiếp kiếp làm tù khổ sai!”",
  "nextChapter": "https://gacsach.top/doc-online/thien-mon-he-liet-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/thien-mon-he-liet-chuong-04"
}