{
  "title": "Thiên Môn Hệ Liệt - Chương 01",
  "url": "https://gacsach.top/doc-online/thien-mon-he-liet-chuong-01",
  "content": "✦✦✦ Dẫn Trời cao đất rộng, muôn dặm không mây, chỉ có mặt trời đỏ chói bất động, cheo veo giữa trời, rọi xuống mặt đất, ánh lên vạt lửa đỏ lóng lánh. Không khí bị cái nắng thiêu đốt, bỏng rát đến khó chịu, tưởng chừng chỉ cần thêm một tia lửa nhỏ nữa thôi là có thể cháy bùng lên. Trong điều kiện thời tiết khốc liệt như vậy, giữa sa mạc Qua Bích mênh mông, một đoàn người ngựa lạ lùng nhọc bước tiến vào dải cát mịt mùng vô tận; số người chưa đến hai mươi, la, ngựa, lạc đà cũng chưa đến mười con. Ngoại trừ bốn năm người áp tải cưỡi la và lạc đà, hơn chục kẻ còn lại bị buộc vào nhau bằng xích sắt, nối thành hàng dọc như những con la, gắng gượng nhích từng bước về phía trước dưới đòn roi và những lời mắng chửi quát tháo của đám kia. Trong ánh nắng gay gắt đó, mọi vật sống trên sa mạc đều tự tìm cho mình một chỗ trú thân, để tránh lúc nóng gắt nhất của một ngày. Phóng mắt nhìn xa, trên dải cát vàng mênh mông phía trước, ngoại trừ vài đống xương lạc đà nằm rải rác ra, chỉ thấy nhô lên trơ trọi một dịch trạm. Một lá cờ rách tướp uể oải bay phật phờ trong gió, tưởng như không có chút sinh khí nào. Nhác trông thấy lá cờ treo trên nóc dịch trạm, bọn ngồi trên lưng ngựa và lạc đà không khỏi cùng ồ lên hoan hỷ, lập tức ra roi quất, giục đoàn người bước nhanh hơn. Dịch thừa* Lão Yên đã trông thấy đám người ngựa, bèn ra trước dịch trạm một quãng xa để nghênh đón. Lão Yên không phải là loại chủ nhà nhiệt tình hiếu khách gì cho lắm, cả ngày ủ rũ như quả cà héo, nhưng bất cứ ai đã sống ở cái dịch trạm heo hút trơ trọi này trên mười năm, thì dẫu có gặp trộm cướp cũng đều cảm thấy thân thiết. “Lão Yên! Mau chuẩn bị nước sạch và cỏ đi! Thời tiết quái quỷ này như muốn nướng chín người ta ấy!” Người dẫn đầu đoàn gọi lớn, vết sẹo đao chém đỏ như máu trên mặt gã không ngừng vặn vọ theo sự biến đổi của nét mặt, trông xa nom như cái miệng thứ hai vậy. “Nước sạch và cỏ có rồi đây, thưa Đao gia!” Lão Yên đáp rồi vội mang nước sạch và cỏ đã chuẩn bị từ trước ra. Lão nhận ra người mới tới là một bổ đầu nổi tiếng ở Cam Lương Đạo, có biệt hiệu là Đao Ba*, còn tên thật của y là gì chẳng mấy ai biết đến. Nơi đây đã vào địa phận của Thanh Hải, nhưng Đao Ba phụ trách việc đưa các phạm nhân từ Trung Nguyên đến Cam Lương Đạo, sau đó còn áp giải họ đi tiếp đến những vùng xa xôi của Thanh Hải làm khổ sai, thường phải qua dịch trạm cô quạnh này, đi về nhiều, thành thử tự nhiên cũng quen thân với Lão Yên. Bọn nha dịch tung mình xuống ngựa, xô nhau chạy lại chỗ nước sạch và bánh bao Lão Yên vừa mang ra, còn đám phạm nhân bị xích thì loạng choạng nấp vào bóng râm, xiêu vẹo đổ vật ra đất thở gấp như đàn cá mắc cạn. Lão Yên xách thùng nước ra chỗ đám phạm nhân. Lão biết tù phạm bị đưa đến nơi xa xôi hẻo lánh này làm khổ sai, đa phần đều là những kẻ cực kỳ hung ác, không đáng rủ lòng thương, nhưng với một người đã ở cái dịch trạm heo hút này quá lâu, cả năm trời đằng đẵng không gặp mấy bóng người như Lão Yên, thì dẫu có là phạm nhân cũng thấy hết sức thân thiết. Lão Yên vừa múc một gáo nước, bọn phạm nhân đã lập tức ngửa cổ, há miệng chờ được cho uống. Bọn họ đều đeo gông cùm, hai tay không tự do, ăn uống hay ỉa đái gì cũng phải có người giúp. Lão Yên đang định cho cả đám uống nước, chợt nghe sau lưng có tên nha dịch quát lên: “Đợi đã!”. Lão Yên không hiểu chuyện gì, ngoảnh lại nhìn, liền thấy một tên sai nha đã ăn uống no nê đang nhếch mép cười đểu giả bước tới. Y giật cái gáo trong tay Lão Yên, ném trở lại thùng, giạng chân, vạch quần hướng thẳng vào thùng nước “tồ tồ” đái một bãi, xong xuôi mới xếch quần nói: “Đấy, cho bọn chúng uống đi!” Lão Yên lấy làm khó xử đưa mắt nhìn Đao Ba, nhưng thấy y không những đã không cản tên kia, mà còn đang cười hứng chí. Bất đắc dĩ, lão đành múc một gáo nước pha lẫn nước tiểu ghé tới trước mặt một phạm nhân. Chỉ thấy kẻ đó thoáng lưỡng lự rồi nhắm mắt uống “ừng ực” một mạch cạn gáo. Đám nha dịch thấy vậy phá lên cười sằng sặc, có kẻ còn lớn tiếng trêu chọc: “Trà nóng giải khát chắc tốt hơn nước lạnh nhỉ?” Trong khi bọn nha dịch hô hố cười, Lão Yên lặng lẽ đổ nước cho từng phạm nhân một. Những người này, kẻ thì đờ đẫn, kẻ rớt nước mắt, kẻ trợn mắt tức giận, nhưng trong cơn đói khát cực độ, cuối cùng đều đành nhắm mắt uống cạn gáo. Gáo nước đưa đến phạm nhân cuối cùng, chỉ thấy tên này ngoảnh đầu đi, vẻ mặt hết sức quật cường kiêu ngạo. Lão Yên thở dài một tiếng: “Uống đi! Từ đây trở đi còn mấy trăm dặm đường sa mạc, không uống nước làm sao đi được?” “Ta là con người, sao có thể đánh mất tôn nghiêm như vậy?” tên phạm nhân khàn khàn đáp, giọng tuy đã khản đặc rất khó nghe vì khát khô cả miệng, nhưng vẫn toát ra thứ khẩu khí cao ngạo, quyết không chịu để kẻ khác làm nhục. Tôn nghiêm ư? Lão Yên ngẩn người, đây là lần đầu tiên lão nghe thấy từ này, cũng là lần đầu tiên lão gặp một phạm nhân như vậy. Lão bất giác đưa mắt quan sát người trước mặt kỹ hơn, chỉ thấy tù phạm này thân hình gầy gò yếu ớt, nhìn ánh mắt thì có vẻ còn rất trẻ, đầu tóc mặt mũi tuy bù xù nhem nhuốc, nhưng vẫn không giấu nổi cốt cách thư sinh khí khái. Lão Yên đang định khuyên thêm vài câu nữa, đã nghe Đao Ba quát sau lưng: “Chuyện quái quỷ gì vậy? Sao hắn không uống?” Lão Yên bối rối quay đầu lại, còn chưa kịp giải thích câu nào, thì Đao Ba đã sải chân sấn tới giật cái gáo, khạc một bãi đờm vào, rồi gí sát vào miệng tên tù phạm: “Chê thiếu hương liệu phỏng, để lão tử ta thêm cho!” Gã phạm nhân ngoảnh đầu đi, nét mặt vẫn hết sức quật cường. Tuy cùng bị gông cùm, nhưng ánh mắt gã lại lộ ra vẻ cao ngạo không dễ gì khuất phục, khác hẳn ánh mắt khiếp nhược tự ti ở những phạm nhân khác. Ánh mắt ấy khiến Đao Ba bị kích động. Không tự chủ được, y giơ tay tóm tóc gã phạm nhân giật mạnh, xoay hẳn khuôn mặt gã về phía mình, dốc nghiêng cái gáo, vừa đổ nước vào mồm gã vừa nghiến răng chửi: “Con mẹ mày không biết điều, để lão tử đích thân hầu hạ vậy!” Gã phạm nhân vùng vẫy quyết liệt, hất rơi cả cái gáo. Đao Ba nổi điên, tung chân đạp một phát ngã lăn, rồi chỉ tay quát hỏi: “Cớ gì mày không uống? Mày thì khác gì bọn chúng hả?” Người kia gượng ngồi dậy, lầm rầm trong miệng: “Ta là con người, không phải súc vật!” “Con người?” Đao Ba xách bổng gã tù phạm lên. “Mẹ kiếp, hạng mày mà cũng dám tự nhận là người ư? Đồ rác rưởi chúng bay, có cái gì mà dám tự nhận là con người hả?” Dứt lời y ném bịch gã phạm nhân xuống, vớ roi da quất lia lịa xuống đầu cả đám người, vừa quất vừa chửi rủa: “Ngươi! Đồ khốn kiếp chuyên lường gạt buôn bán trẻ con. Ngươi! Đồ dâm tặc quen thói vin cành bẻ hoa cưỡng hiếp đàn bà con gái. Còn ngươi! Đồ giặc cướp giết người! Lũ rác rưởi các ngươi, có tên nào xứng là con người không? Lão tử ta chỉ hận không thể cho mỗi tên chúng bay một đao chết phứt, khỏi lụy thân ta phải đưa các ngươi đến Thanh Hải ngao du trong cái thời tiết khốn nạn này!” Tới đây, y quay lại gã phạm nhân lúc nãy, quất roi quát tiếp: “Nhất là ngươi! Đâu chỉ hiếp dâm, giết người, còn lừa tiền lừa bạc của người ta nữa. Ta thật không hiểu, cái tội của ngươi xử lăng trì hãy còn quá nhẹ, thế mà con bà nó, ngươi còn được sống trơ trơ, thật không biết đã giở thủ đoạn gì, bỏ ra bao nhiêu tiền chạy tội nữa. Vậy mà nghe nói ngươi còn là tú tài nữa đấy, chỉ riêng chừng đó thôi cũng đáng để tội tăng thêm một mức nữa rồi!” “Ta không làm!” gã phạm nhân kia bất ngờ hét lên. “Ta không giết người cưỡng dâm, cũng không hề lừa đảo, dối trá. Ta bị vu oan!” “Hừ! Tên tội phạm nào chẳng nói với ta như vậy,” Đao Ba lại múc một gáo nước tiểu trong thùng gí vào miệng gã phạm nhân. “Ta hỏi ngươi lần nữa, uống hay không uống?” Gã phạm nhân nhìn thẳng vào đôi mắt hung hãn của Đao Ba: “Ta là con người, không phải súc vật!” Đao Ba nổi khùng, hất luôn chỗ nước tiểu vào mặt gã phạm nhân, ném cái gáo xuống, gằn giọng: “Được! Xem ngươi chịu nổi đến bao giờ! Chỉ cần ngươi cầm cự được đến ngày mai thì lão tử sẽ thừa nhận ngươi là con người!” Nói xong y vẫy đám nha dịch, “Người đâu! Trói tên này vào cột ngựa của ta, xem hắn nhịn được đến bao giờ!” Bọn nha dịch lập tức lôi gã phạm nhân ra khỏi chỗ râm mát, mỗi người một chân một tay trói nghiến gã vào cột buộc ngựa bên ngoài dịch trạm. Mặt trời trên đỉnh đầu chói gắt, cát đá dưới mặt đất bị hun bỏng giãy, trong tình cảnh ấy, người bình thường ắt không thể cầm cự được lâu. Gã phạm nhân liếm đôi môi khô khốc rồi nhắm nghiền hai mắt, trong cái nắng như thiêu đó, tuy đã quá rã rời, song nét mặt gã vẫn giữ nguyên khí chất cô ngạo bất khuất. “Không đứa nào được cho hắn uống nước! Để ta xem, rốt cuộc hắn nhịn được bao lâu!” Đao Ba nói rồi vẫy Lão Yên: “Chuẩn bị lương khô và cỏ, sáng sớm mai chúng ta sẽ lên đường.” Trời tối dần, sa mạc Qua Bích ban ngày nóng như lửa đốt đến đêm lại lạnh lẽo vô cùng. Lão Yên cho lũ lạc đà ăn xong, vừa khéo đi qua chỗ gã phạm nhân bị trói ở cột ngựa, bất giác đưa ngọn đèn lên soi thử, chỉ thấy toàn thân gã đã rũ ra, đeo trên cột gỗ, không biết sống hay chết. Lão vội cuống lên ghé sát vào kiểm tra, chỉ lờ mờ cảm thấy một luồng hơi thở mảnh như đường tơ. Lão Yên thầm thở dài, lại nghĩ đến ánh mắt u uất mà quật cường của gã, tuy đã trải bao nỗi giày vò nhưng vẫn cô ngạo bất khuất, tỏa ra thứ thần quang tuyệt nhiên không thể nào thấy nơi những phạm nhân còn lại. Không biết vì sao lão không thể quên được ánh mắt đó. Lúc này, sau khi chịu khổ nửa ngày trời dưới cái nắng khủng khiếp, toàn thân gã đã mất nước nghiêm trọng, nếu vẫn không được uống chút gì, nhất định không thể trụ nổi qua đêm nay. Lão Yên lắng tai nghe ngóng động tĩnh bên trong dịch trạm, chỉ thấy vọng ra tiếng ngáy đều đều. Sau cả ngày đường vất vả, toán áp giải phạm nhân đều mệt mỏi rã rời, trời vừa tối đã lục tục dắt nhau đi ngủ. Yên tâm rồi, Lão Yên mới đi múc một gáo nước sạch, nâng cằm gã phạm nhân lên, từ từ đổ nước vào miệng gã. Một lát sau lông mi của gã khẽ động, cuối cùng cũng dần dần tỉnh lại. “Ơn trời ơn đất! Lão cứ sợ là ngươi không tỉnh lại nữa!” Lão Yên lầm bầm trong miệng, đang định cho gã uống thêm chút nước nữa, chẳng ngờ gã lại ngoảnh mặt đi theo bản năng. Lão vội nói: “Đừng lo, đây là nước sạch.” Gã phạm nhân bán tín bán nghi thử một hớp, rồi vội uống cạn sạch gáo. Có nước vào bụng, tinh thần gã đã dần hồi phục phần nào, trong đôi mắt khô khốc thấy thấp thoáng có ánh lệ. “Lão bá! Xin đa tạ! Nếu Lạc Văn Giai này còn có ngày ngóc đầu lên được, nhất định ta sẽ báo ân một gáo nước này của lão!” Lão Yên xua xua tay: “Báo đáp hay không báo đáp cái gì, chờ ngươi sống sót được rời khỏi Thanh Hải hẵng hay. Theo ta biết, phàm là phạm nhân bị giải đến đó làm khổ sai, đến nay chưa có ai sống sót mà trở về được đâu.” Gã phạm nhân ngây người ra hỏi: “Vì sao lại như vậy?” Lão Yên thở dài: “Thà chết trên mặt đất còn hơn sống dưới hầm. Kẻ khổ sai dưới hầm mỏ, ăn cơm là cơm âm phủ, làm việc là việc chốn âm tào. Một năm nơi đó không biết đã chôn sống bao nhiêu người? Phạm nhân bị đưa tới đó, nếu không chết trong hầm mỏ, thì cũng bị công việc nặng nhọc giày vò đến chết, dường như chưa từng có ngoại lệ đâu.” “Ta phải sống, ta nhất định phải sống!” Ánh mắt gã phạm nhân sáng rực lên rợn người. “Ta bị oan! Ta nhất định phải sống trở về! Ta còn phải luyện thành võ công cái thế, bắt lũ súc sinh đã bức hại ta phải trả giá!” Lão Yên cũng mủi lòng thương gã phạm nhân khác thường này nhưng tuyệt đối không dám phóng thích gã. Chỉ thấy gã vùng vẫy hết sức, dường như muốn giằng thoát khỏi gông cùm dây trói trên người, nhưng nỗ lực đó thậm chí không làm rung cây cọc buộc ngựa, ngược lại còn khiến thân thể đã mệt lử của gã chấn động, dần mềm nhũn ra. Gã gục xuống ngất đi. Lạc, Văn, Giai. Lão Yên nhẩm lại từng chữ tên gã phạm nhân trong óc, thầm thở dài: xem ra đúng là một người đọc sách, chỉ tiếc là hoàn cảnh khắc nghiệt, cơ hội để kẻ đọc sách có thể sống sót được xem ra đã ít lại càng ít. “Ta phải sống! Ta nhất định phải sống trở về!” Trong lúc hôn mê, Lạc Văn Giai vẫn lẩm bẩm, khuôn mặt bẩn thỉu nhem nhuốc của y thấp thoáng ẩn hiện thần thái kỳ dị, lúc thì dữ tợn hung ác lúc ôn nhu dịu dàng, lúc lại đầy phẫn nộ… Ý thức của y dường như lại trở về với quá khứ không thể ngoảnh đầu kia… 1 Xà họa “Nhân chi sơ, tính bản thiện, tính tương cận, tập tương viễn; cẩu bất giáo, tính nãi thiên; giáo chi đạo, quý dĩ chuyên…”* Cùng với tiếng đọc oang oang của lũ trẻ, một ngày mới của Lạc Văn Giai lại bắt đầu. Nơi đây là một thôn làng nhỏ cảnh sắc tươi đẹp ở ngoài thành Dương Châu, phía trước thôn là dòng nước nhỏ róc rách có cây cầu bắc ngang, phía sau thôn là núi non bao bọc, phong cảnh nên thơ, tiếng tăm vang khắp xa gần. Người trong thôn hầu hết đều mang họ Lạc, vì thế mà có cái tên Lạc gia trang. Lạc Văn Giai là tú tài duy nhất trong thôn, tổ tiên xưa kia cũng là quan trong kinh thành cáo lão về quê, chỉ tiếc là đến đời cha của Lạc Văn Giai vì mê đánh bạc, không những phải bán sạch gia tài mà còn bị người ta thúc nợ đến mức phải treo cổ tự tử, Lạc gia từ đó bắt đầu lụi bại. May sao Lạc Văn Giai có một người mẹ hiểu biết, cần cù lương thiện, quản giáo nhi tử một khắc không rời, không những một mình nuôi con khôn lớn, còn cho gã đến trường tư ở thôn bên học hành, cuối cùng đã nuôi dạy Văn Giai thành tú tài duy nhất trong thôn. Được mẫu thân quản giáo nghiêm khắc, từ nhỏ Lạc Văn Giai đã có chí khoa cử lập thân, học hành thành tài rồi ra làm quan giống tổ tiên, ngõ hầu chấn hưng gia tộc. Để chia sẻ bớt gánh nặng cho mẫu thân, ngoài thời gian khổ học chuẩn bị cho khoa cử, Lạc Văn Giai còn mượn từ đường trong thôn mở trường tư, một mặt dạy cho lũ trẻ trong thôn biết chữ, mặt khác cũng kiếm thêm được chút tiền trang trải trong nhà. Tiếng vó ngựa ngoài cửa sổ thu hút ánh mắt tò mò của lũ trẻ, tiếng đọc sách bất giác nhỏ hẳn đi. Lạc Văn Giai đưa mắt về hướng âm thanh phát ra, liền thấy hai vị công tử con nhà giàu mặc áo gấm, cưỡi ngựa chầm chậm đi ngang, ngoài ra còn có mấy tên tùy tùng tiền hô hậu ủng nữa. Hai người chuyện trò đang rất hứng khởi, một vị công tử nho nhã mặc áo trắng, cưỡi ngựa trắng còn không ngừng vung roi ngựa chỉ ra xung quanh, thần thái hết sức ung dung đĩnh đạc. Lạc Văn Giai nhận ra vị bạch y công tử đó tên là Nam Cung Phóng, tam công tử của Nam Cung thế gia nức tiếng trong thành Dương Châu. Năm đó phụ thân gã thua bạc đem cả gia sản bán cho Nam Cung thế gia, vì thế hầu hết ruộng vườn ở Lạc gia trang này đều thuộc về họ cả, chỉ còn mấy miếng đất làm nghĩa địa của tổ tông là vẫn còn trong tay trưởng họ. Gần đây, nghe nói Nam Cung thế gia muốn lấy lại đất ruộng trong Lạc gia trang để chuẩn bị xây dựng sơn trang nghỉ mát và trường đua ngựa. Tin tức khiến người trong thôn rất hoang mang lo sợ, ai nấy đều hy vọng trưởng họ Lạc Tông Hàn có thể ngăn được việc này. “Không nhìn nữa, tiếp tục đọc sách!” Lạc Văn Giai vỗ vỗ lên bàn đe lũ trẻ. Gã không có chút hứng thú gì với đám công tử ca nhi ấy, chỉ muốn khổ học thi thư, sớm ngày đạt công danh khoa cử. Đến khi mặt trời ngả về Tây, Lạc Văn Giai mới thu dọn văn phong tứ bảo, cho học trò nghỉ. Lũ trẻ chạy ùa ra khỏi từ đường như ong vỡ tổ, vội vã về nhà, khiến gian từ đường bỗng chốc trở nên yên tĩnh. Lạc Văn Giai sắp xếp lại bàn ghế cho ngay ngắn xong, cũng dọn dẹp sách vở chuẩn bị ra về. Vừa ra đến cửa, liền thấy một thiếu nữ áo xanh xách giỏ tre đứng đợi. Trông thấy Lạc Văn Giai, nàng hơi ngượng ngùng, nhưng vẫn hân hoan bước đến. “Hân Di!” Trong mắt Lạc Văn Giai thoáng lộ vẻ khác thường, gã vội chắp tay thi lễ. “Văn Giai ca!” Thiếu nữ đến trước mặt gã, cúi đầu đưa cái giỏ trong tay ra nói: “Đây là hoa quả nhà muội mới hái hôm nay, mời huynh và bá mẫu nếm thử.” Lạc Văn Giai vội đỡ giỏ, định nói mấy câu cảm ơn nhưng lại chẳng biết nên mở miệng thế nào, cứ lúng ba lúng búng ngây người ra đó. Cô nương kia len lén ngước nhìn gương mặt bối rối của gã, không khỏi nhoẻn miệng mỉm cười, xua tay nói: “Huynh về sớm đi, kẻo bá mẫu lo lắng.” “Vâng!” Lạc Văn Giai vội trả lời. Thiếu nữ cúi đầu chờ thêm chút nữa mới nói nhỏ: “Muội về trước đây!” rồi thoăn thoắt rời gót. “Ơ kìa!” Lạc Văn Giai ấp úng kêu lên, trơ mắt nhìn theo. Chỉ thấy thiếu nữ đi được độ chục bước, lại ngoảnh đầu vẫy tay chào, vẻ ngượng ngùng e thẹn. Lạc Văn Giai bần thần cả người, không khỏi đờ ra nhìn như si như dại. Tới khi bóng dáng thiếu nữ khuất hẳn, gã mới lưu luyến thu ánh mắt, xách giỏ táo đỏ tươi đưa lên mũi hít nhẹ, không nỡ cắn một miếng. “Di nhi!” Lạc Văn Giai thầm gọi nhũ danh nàng thiếu nữ, một cảm giác ngọt ngào dâng lên trong dạ. Thiếu nữ ấy là thiên kim của nhà Triệu Phú Quý giàu nhất thôn. Triệu Phú Quý là người nơi khác đến, năm đó vì muốn tìm chỗ dựa, từng hứa với cha Lạc Văn Giai sẽ gả con gái vào nhà họ Lạc. Sau này Lạc gia lụn bại, Triệu Phú Quý có ý từ hôn, có điều đôi trẻ là cặp thanh mai trúc mã lớn lên bên nhau, từ lâu đã không thể tách rời nhau ra được. Triệu Phú Quý suýt vì thế mà trở mặt với Lạc gia. Nhưng về sau thấy Lạc Văn Giai cần cù hiếu học, hoàn toàn khác với phụ thân gã, lại còn trẻ đã thi đỗ tú tài, tiền đồ rộng mở không thể đo đếm, Triệu Phú Quý mới mắt nhắm mắt mở làm ngơ cho hai người qua lại, tạm thời ngầm thừa nhận hôn ước kia. Theo lễ giáo, nam nữ có hôn ước khi chưa thành hôn thì không được gặp nhau, có điều đây là một thôn xóm nhỏ xa xôi, các lễ giáo đều giản tiện đi hết sức, vậy nên Lạc Văn Giai và Triệu Hân Di mới có cơ hội thường xuyên gặp nhau. Nhưng tuổi tác hai người lớn dần lên, tờ hôn ước mười bảy năm trước, ngược lại đã khiến họ không thể tự nhiên như thuở còn thơ vô ưu vô lự. Lạc Văn Giai ngơ ngẩn nhìn theo hướng đi của Triệu Hân Di, hồi lâu sau mới lưu luyến thu hồi ánh mắt, lại đưa giỏ táo lên hít một hơi rồi mới chầm chậm đi về nhà. Triệu Hân Di vòng qua ngã rẽ nhưng không vội đi xa mà nấp vào gốc cây nhìn lén. Thấy Lạc Văn Giai bần thần ôm giỏ táo về nhà, nàng không nhịn được tủm tỉm cười, khẽ mắng một câu “Đồ ngốc!” rồi vung vẩy bím tóc quay người bước đi. Vừa quay người lại, bỗng có tiếng ngựa hí vang khiến Triệu Hân Di giật thót mình, chỉ thấy một con tuấn mã trắng muốt như dải lụa dựng đứng hai vó trước mặt, suýt chút nữa thì hất văng người ngồi trên lưng ngựa xuống. Người cưỡi ngựa đùng đùng nổi giận, định mở miệng quát mắng, nhưng khi nhìn rõ dung nhan của Triệu Hân Di thì lại bất giác ngẩn người tại chỗ. Triệu Hân Di mất một lúc mới hoàn hồn. Vừa nãy nàng mải nhìn lén Lạc Văn Giai, không hề để ý đến tiếng vó ngựa ở sau lưng đang phi tới, quay người lại suýt chút nữa thì người ngựa va vào nhau. Nàng thoáng định xin lỗi, bỗng phát hiện người trên lưng ngựa đang nhìn mình chăm chăm. Mặc dù trong thôn cũng có không ít gã trẻ tuổi cười cười cợt cợt lén nhìn nàng, nhưng ánh mắt nhìn trắng trợn không chút kiêng dè thế này Triệu Hân Di mới gặp lần đầu tiên, trong lòng không khỏi sợ hãi. Nàng chẳng kịp nói lời xin lỗi, lập tức cúi đầu bước đi. Trong lúc vội vã cũng chẳng kịp nhìn xem mặt mũi người đó như thế nào, chỉ lờ mờ thoáng thấy đó là một vị công tử trẻ tuổi mặc đồ trắng như tuyết, dung mạo hình như cũng không khó coi lắm, nhưng ánh mắt thì hơi khiến người khác sợ hãi. Đối với Triệu Hân Di, hạng người ấy thuộc về một thế giới hoàn toàn khác, hoàn toàn không liên quan gì đến nàng cả. Thế nên khi về đến nhà, nàng đã quên hết chuyện vừa xảy ra trên đường. “Đẹp! Đẹp quá!” Vị bạch y công tử cưỡi ngựa trắng nhìn theo bóng Triệu Hân Di đi xa dần, lẩm bẩm như thể đang tự nói với mình: “Không ngờ thôn làng hẻo lánh này cũng có một đóa u lan!” “Tam công tử thật tinh tường!” Gã công tử áo gấm đi bên cạnh vội gật đầu phụ họa. “Dương Châu tuy là chốn phồn hoa đô hội giai nhân tấp nập, nhưng cũng rất ít khi thấy tuyệt thế mỹ nhân không nhuốm chút bụi hồng trần thế tục như vậy.” Gã bạch y được gọi là “Tam công tử” không đáp lời đối phương, cứ dõi mắt nhìn theo hướng Triệu Hân Di vừa đi khuất, khe khẽ ngâm lên: Sơn thôn có giai nhân, tuổi chưa tròn đôi tám Mày như trăng núi xa, da như tuyết trắng Đôi má xinh hồng hồng, mắt phượng ngầm chứa xuân Môi mềm như hoa nở, bước chân rộ hoa sen. Tuấn mã gặp mỹ nữ, trù trừ không dám lên Chim hồng thoáng lướt qua, cứ ngỡ tiên nữ giáng. “Tam công tử thật giỏi thơ phú!” Công tử áo gấm vỗ tay tán dương. “Xuất khẩu thành chương, ba bước thành thơ. Thiết tưởng các bậc phong lưu tài tử thời xưa, chắc cũng chỉ được vậy mà thôi.” “Đường công tử quá lời rồi!” Vị công tử áo trắng xua tay nói. “Là hứng khởi nhất thời thôi. Bài thơ kém cỏi của tại hạ mới hình dung được một phần vạn sắc đẹp của nàng thiếu nữ kia! Chỉ tiếc là đến tên của nàng ấy chúng ta cũng không biết.” Công tử áo gấm liền cười hì hì nói: “Vậy sao công tử còn không đuổi theo hỏi đi! Với thần thái phong lưu tuấn tú cùng sự bác học đa tài của Nam Cung thế gia tam công tử, chẳng phải là dễ như trở bàn tay hay sao!” “Chúng ta đang có việc gấp cần làm đó!” Nam Cung công tử tiếc nuối lắc đầu. “Phương viên mấy chục dặm quanh đây, chỉ còn lại mỗi Lạc gia trang này thôi, nếu như không lấy được thì Nam Cung Phóng ta thật vô tích sự!” Đường công tử kia không cho là vậy: “Lần này chúng ta ra giá cao, lại thêm đích thân công tử xuất mã, dùng cả ân lẫn uy, ta không tin lão già Lạc Tông Hàn ấy lại không biết thức thời.” Nam Cung Phóng lắc đầu: “Lạc Tông Hàn rất cứng đầu, sợ rằng lão sẽ không nghe.” “Cứng đầu?” Đường công tử cười lạnh lùng. “Lẽ nào có thể cứng hơn Vô Ảnh Sưu Hồn thủ của công tử và ám khí độc môn của Đường Tiếu này?” Gương mặt Nam Cung Phóng thoáng hiện lên nét cười chế giễu, nhưng gã chỉ thản nhiên nói: “Nam Cung thế gia là gia tộc có tiếng tăm và địa vị ở Dương Châu, há có thể công khai cậy mạnh hiếp yếu, để người đời cười chê sao? Cho dù vạn bất đắc dĩ phải dùng biện pháp mạnh thì tuyệt đối không thể đích thân ra tay được.” Đường Tiếu tỏ vẻ coi thường, bĩu môi nói: “Làm gì mà phiền phức như vậy? Chuyện này mà ở Tứ Xuyên nhà ta, kẻ nào dám cả gan khiến Đường Môn chúng ta không vừa lòng, trong vòng ba ngày nhất định sẽ chết không nhắm mắt.” Nam Cung Phóng chỉ cười khẩy miệt thị bằng giọng mũi, không nói gì nữa. Rồi bỗng nhiên gã ghìm cương ngựa trước một căn tứ hợp viện tường đỏ ngói xanh, lấy roi ngựa chỉ: “Đến rồi!” Khi Lạc Văn Giai về đến nhà, trời đã sẩm tối. Mẫu thân gã đang bận rộn trong bếp, trong nhà thơm phức mùi cơm canh. Lạc Văn Giai đưa giỏ hoa quả cho mẹ: “Mẹ! Hân Di gửi để mẹ nếm thử.” Mẫu thân gã không nhận lấy, mà chỉ buồn bã thở dài: “Mẹ không ăn nổi.” “Tại sao lại vậy?” Lạc Văn Giai thấy thần sắc của mẹ có gì đó khác lạ, vội hỏi. “Nhà ta gia cảnh bần hàn, nhưng cũng là thư hương thế gia. Lẽ nào con cứ cam tâm nhận đồ người ta cho mãi? Mặc dù con và Hân Di có hôn ước, nhưng nếu như con không thể thi đậu thành danh, thì làm sao đón nó về được? Cứ xem như Hân Di không quan tâm những điều đó, thì e rằng phụ thân nó cũng không đáp ứng đâu.” “Mẹ dạy rất phải.” Lạc Văn Giai vội đáp. “Con nhất định sẽ nỗ lực học tập, sớm ngày thi đậu…” “Đúng là đồ vô dụng!” Mẫu thân gã vừa dọn cơm canh lên bàn, vừa nửa đùa nửa thật trách móc. “Tổ tiên nhà ta đời đời đều học hành đọc sách, không biết bao nhiêu người là tiến sĩ, giải nguyên, còn con, nếu cả cử nhân cũng không thi đỗ, thì còn mặt mũi nào nhìn người ta chứ?” “Vâng, vâng, vâng!” Lạc Văn Giai vội cười xòa đáp. “Con nhất định sẽ khổ công học tập, giành lấy giải nguyên, để mẫu thân đại nhân được làm đại lão phu nhân!” “Lẻo mép!” Mẫu thân gã ngoài miệng thì trách mắng con, nhưng nét mặt lại đầy sự yêu thương. Bà nhanh nhẹn bày dọn cơm canh tươm tất mới cất tiếng gọi con trai. “Ăn cơm thôi, hôm nay trời lạnh đêm dài, con cũng đừng học khuya quá.” Hai mẹ con cơm nước xong xuôi, Lạc Văn Giai đợi mẹ dọn dẹp hết, đã đi nghỉ rồi, gã mới vào gian thư phòng khuất nẻo ở nhà sau. Nhà họ Lạc tuy gia đạo suy vi, ruộng vườn phải bán hết, nhưng tổ tiên trước kia cũng từng làm quan trong triều, căn nhà cũ dù đã rách nát, vẫn rất rộng rãi, không những có bếp, có thư phòng ở hậu viên, mà trong thư phòng còn có đủ các loại tàng thư sách vở. Nếu không phải vậy, sợ rằng Lạc Văn Giai cơ hội đọc sách cũng chẳng có. Trong ánh đèn dầu vàng vọt, Lạc Văn Giai lại bắt đầu một đêm khổ học. Vừa đọc xong Luận ngữ, gã bỗng nghe trong hậu viện vẳng ra tiếng “lục cục”, giống như có người vừa nhảy trên tường vào. Lạc Văn Giai vội cầm đèn ra kiểm tra, trong lòng lấy làm kỳ quái, căn nhà rách nát thế này, lẽ nào trộm cướp cũng ghé thăm hay sao? Thấy chỗ chân bờ tường lay động, Lạc Văn Giai đưa đèn lên soi, bất giác giật nẩy mình. Trong đám cỏ dại có một lão già toàn thân đầy máu, hai mắt nhắm nghiền nằm thở thoi thóp, hình như là đã hôn mê. Sau một thoáng kinh ngạc ban đầu, Lạc Văn Giai gọi nhỏ: “Lão bá, lão bá!” Lão già trả lời một tiếng mơ hồ, nhưng không hề mở mắt ra. Lạc Văn Giai bản tính lương thiện, thấy người trọng thương, vội vực dậy chập choạng dìu vào thư phòng, đặt nằm lên cái ghế gã vẫn hay nằm nghỉ. Đến lúc đó, gã mới nhìn kỹ diện mạo của lão già, chỉ thấy tuổi tác xem ra cũng không cao lắm, nhưng hai bên tóc mai đã bạc màu, tướng mạo khắc khổ từng trải, mặt gầy trơ xương. Có điều dù mắt nhắm nghiền, nhưng khuôn mặt lão vẫn toát lên một vẻ cao siêu dị thường. Thấy lão ta mặt trắng như tờ giấy, hơi thở yếu ớt, Lạc Văn Giai cuống lên hỏi: “Lão bá, ông bị thương ở đâu? Để tôi lập tức đi mời thầy thuốc nhé!” Nói xong, y đang định quay người đi ngay thì bị lão già kia nắm cổ tay kéo lại. Bàn tay lão già mạnh mẽ như vuốt ưng, tuy lão đang bị trọng thương, Lạc Văn Giai cũng không thể giằng ra nổi. Chỉ thấy lão ta cố gắng chỉ vào trước ngực mình nói: “Ta… có thuốc ở đây!” Lạc Văn Giai vội mở vạt áo lão ra, quả nhiên thấy có hai bình thuốc. Gã cầm cả hai lọ lên hỏi: “Dùng như thế nào?” “Thuốc viên uống, thuốc bột bôi ngoài!” Lão già cố hết sức nói được vài lời đã mệt đến thở không ra hơi. Sau khi y lời cho lão già uống thuốc, Lạc Văn Giai lại xé mảnh áo ngực đẫm máu của lão ra, ai ngờ trong đó máu thịt be bét. Lão già đau quá kêu lên một tiếng rồi lập tức ngất đi. Lạc Văn Giai vội lóng ngóng lấy lọ thuốc bột rắc vào miệng vết thương, rồi xé vạt áo băng lại. Xong xuôi đâu đó, gã mới để ý thấy trong áo lão già còn một cái bọc nhỏ buộc sát vào ngực, đã thấm đẫm máu me. Gã sợ nó dính vào vết thương, bèn nhẹ nhàng gỡ ra. Cái gói không nặng lắm, vuông vuông dài dài như một quyển sách. Lạc Văn Giai trời sinh đã mê sách, thấy lão già vẫn bất tỉnh, liền không sao kìm nổi tò mò, liền mở cái bọc đó ra xem. Quả nhiên bên trong đúng là một cuốn sách da dê dày khoảng nửa tấc, có vẻ như rất lâu đời, ngoài bìa còn có bốn chữ Triện theo lối cổ rất hiếm gặp — Thiên Môn Mật Điển! Lạc Văn Giai từ nhỏ đã đọc qua rất nhiều sách, các loại sách của bách gia chư tử, các thứ dã sử truyền kỳ cũng đều biết hết, nhưng xưa nay chưa bao giờ nghe đến cuốn sách nào như thế này cả. Trong lòng lấy làm kỳ lạ, gã lại không ghìm được, tiện tay lật trang đầu tiên ra xem. Trang đầu này là lời dẫn, chỉ vẻn vẹn có một câu và cũng được viết bằng chữ Triện cổ. Lạc Văn Giai đọc khẽ: “Con người, không có nanh vuốt của loài lang sói, càng không có sức mạnh của giống hùm beo, nhưng lại có thể bắt sói, trói hùm, săn voi, dạy hổ; không có nguyên nhân nào khác, chỉ bởi có trí tuệ thôi vậy.” “Đây là thứ gì vậy?” Lạc Văn Giai ngờ vực tự hỏi chính mình, đang định mở sang trang thứ hai thì thấy trang sách dính chặt lại với nhau không tách ra được, định nhìn kỹ xem tại sao, bỗng thấy sau gáy cứng đờ, cổ họng bị một bàn tay như vuốt ưng bóp chặt, trước mắt lóe lên một đạo hàn quang, một thanh trủy thủ đã đưa lên trước mắt, kế đó từ phía sau vang lên một giọng lạnh lùng: “Dám tự ý xem mật điển của bản môn, phải khoét bỏ đôi mắt.” “Tôi không có!” Lạc Văn Giai lập cập sợ hãi đánh rơi cả sách. Lúc đó mới phát hiện lão già nằm trên ghế đã bước đến sau lưng, đang cầm trủy thủ giơ ra trước mắt gã. Gã vội giải thích: “Lão bá tha mạng! Tôi… tôi không biết…” “Ngươi xem tới đâu rồi?” Lão già quát hỏi. “Tôi chưa xem được gì, chỉ đọc được câu ở trang đầu tiên thôi!” Lạc Văn Giai vội trả lời. “Đã đọc rồi, thì phải lấy mắt của ngươi.” Lão già nói đoạn lập tức bóp mạnh, đang định xuống tay, bỗng nghe ngoài cửa sổ có tiếng cành cây khô gãy. Âm thanh dường như không lọt được vào tai Lạc Văn Giai, nhưng với lão giả lại như sấm động. Lão thoáng ngẩn ra, bất ngờ xoay người Lạc Văn Giai lại, đồng thời đảo ngược mũi trủy thủ, nhét chuôi dao vào tay Lạc Văn Giai, đoạn cầm cổ tay gã kéo thẳng vào ngực mình. Mũi dao liền đâm đúng vào chỗ vết thương cũ của lão. Biến cố xảy ra quá bất ngờ, tới khi Lạc Văn Giai định thần lại, thì đã thấy mình đang cầm trủy thủ đâm vào ngực lão già nọ, kế đó thấy lão từ từ đổ vật ra đằng sau. Lạc Văn Giai tay cầm ngọn trủy thủ đẫm máu, sợ hãi đờ người ra tại chỗ, miệng lắp bắp: “Tôi… tôi không cố ý!” Cửa sổ bất ngờ mở ra không một tiếng động, hai tên hắc y nhân cầm kiếm tung mình lướt vào. Sau khi nhìn rõ tình hình thư phòng, cả hai đều biến sắc, vội đưa kiếm lên thủ thế, nhìn chằm chằm vào Lạc Văn Giai quát hỏi: “Ngươi đã giết lão?” “Không phải tôi!” Lạc Văn Giai vội vứt mũi trủy thủ trong tay đi, hoang mang chỉ vào lão già nói: “Là lão…” Hai tên hắc y nhân nhìn lão già đã tắt thở nằm dưới đất, rồi lại nhìn sang phía Lạc Văn Giai đang luống cuống, bất giác đưa mắt nhìn nhau ra hiệu, đoạn lạnh lùng hỏi: “Ngươi đã giết lão, vậy thì món đồ kia nhất định đã lọt vào tay ngươi. Giao ra mau, nếu không…!” “Đồ nào cơ?” Lạc Văn Giai hoang mang hỏi lại. “Hừ! Quả nhiên không hổ là người của Thiên Môn, đóng giả như thật! Đã vậy thì bọn ta đành mạo phạm vậy!” Một tên hắc y nhân lạnh lùng nói, trường kiếm rung lên, tạo thành vô số đóa kiếm hoa tua tủa, đột nhiên ép về phía Lạc Văn Giai. Lạc Văn Giai cuống quýt lùi lại tránh, nhưng vấp phải cái ghế dài đằng sau, ngã bổ chửng, nhưng vừa khéo lại tránh được đóa hoa kiếm ập tới trước mặt. Tên hắc y nhân thấy thế thì sinh nghi thu kiếm lại, thầm nghĩ, kiếm này vốn chỉ là hư chiêu, sao có thể đắc thủ dễ dàng như vậy được? “Ở đây!” Tên hắc y còn lại đột nhiên phát hiện ra cuốn sách da dê rơi trên đất, mắt lập tức sáng rực lên, chồm tới, đang định với tay nhặt, bỗng thấy bên cạnh có đạo hàn quang sáng lóe, lưỡi kiếm của tên đồng đảng đã đâm tới. Y không kịp phòng bị nên trúng ngay một kiếm vào mạng sườn, buộc lòng phải ôm vết thương lùi lại mấy bước, phẫn nộ chỉ kiếm vào bạn đồng hành quát: “Ngươi…” Chỉ thấy tên hắc y thừa cơ đánh lén điềm nhiên cười bảo: “Thiên Môn Mật Điển, người người đều muốn, ngươi chớ nên trách ta,” nói xong bồi thêm một kiếm nữa, giết chết đối phương. Sau đó, y quay về phía Lạc Văn Giai, thấy gã vừa lồm cồm đứng dậy, bèn vừa ngấm ngầm giới bị, vừa với tay nhặt quyển sách da dê dưới đất. Đúng lúc đó lão già nằm bất động từ nãy bỗng dưng bật dậy, chặt thẳng một quyền vào yết hầu y. Tên hắc y nhân chỉ để ý Lạc Văn Giai, căn bản không thể ngờ lão già đã chết kia lại sống dậy, lập tức bị chặt trúng yết hầu, chỉ kịp kêu lên một tiếng đau đớn, rồi trợn ngược mắt từ từ đổ vật ra đất. Lão già ra tay, khiến động đến vết thương, máu tươi lại phun, chỉ trong chớp mắt đã ướt đẫm cả vạt áo trước ngực. Lão lại nằm liệt dưới đất thở hồng hộc, một lúc sau mới ngoắc ngoắc Lạc Văn Giai bấy giờ vẫn đứng ngây ra như phỗng đá: “Ngươi đến đây!” “Không!” Lạc Văn Giai sợ hãi lùi lại mấy bước. “Ngươi yên tâm, ta không hại ngươi đâu,” lão già dịu giọng nói. “Vừa rồi là ngươi…” “Không phải tôi!” Lạc Văn Giai vội phân trần: “Tôi không hiểu sao mình lại cầm trủy thủ, lại còn đâm trúng ngực của tiền bối nữa.” “Không liên quan đến ngươi.” Lão già gắng sức nói: “Nếu không phải lão phu nghĩ ra kế ấy trong lúc nguy cấp, làm sao có thể gạt được hai tên này chứ?” “Vết thương của ông có nghiêm trọng không?” Lạc Văn Giai vội hỏi lại. “Bồi thêm một dao vào vết thương cũ, chỉ là mất thêm chút máu, chẳng có gì cả.” Lão già nói, rồi nhặt cuốn sách da dê lên nhét vào bọc, rồi lại ngoắc tay với Lạc Văn Giai nói: “Vừa rồi ngươi đã cứu ta, ta cũng không làm khó ngươi nữa. Nếu như sau này có cơ hội gặp lại, ta nhất định sẽ báo đáp ơn cứu mạng. Nhưng trước tiên ngươi hãy kéo hai cái xác này đi chôn đã.” Lạc Văn Giai vội xua tay: “Không được, không được, xảy ra án mạng, đương nhiên phải báo quan phủ!” “Báo quan!” Lão già cười lạnh lùng. “Lão phu phủi tay xong là đi, quan sai đến ngươi giải thích thế nào về chuyện tối nay?” “Cứ theo sự thật mà nói!” “Ai sẽ tin đây?” Lạc Văn Giai tắc tị. Chuyện đêm nay thật quá ly kỳ, nếu không tận mắt chứng kiến, thì quyết chẳng thể nào tin nổi. Nhưng nếu muốn gã mang hai tên hắc y nhân kia đi chôn, coi như chẳng xảy ra chuyện gì, thì gã không thể làm nổi. Trầm ngâm giây lát, Lạc Văn Giai hiên ngang nói: “Quân tử hành sự, chỉ mong không hổ với lòng. Tôi sẽ y theo sự thật mà báo chuyện đêm nay với quan phủ, người ta tin hay không tin cũng không quan trọng.” “Cổ hủ! Ngu dốt!” Lão già không nhịn được, lớn tiếng quát mắng: “Ngươi có biết nếu chuyện tối nay mà truyền ra ngoài sẽ gây cho ngươi bao nhiêu phiền phức không? Sẽ gây cho lão phu bao nhiêu phiền phức không?” Lạc Văn Giai do dự một lúc rồi vẫn lắc đầu: “Dẫu sao cũng là hai mạng người, ta không thể lừa dối lương tâm mình mang họ đi chôn như vậy được.” “Thư sinh vô dụng! Thư sinh vô dụng a!” Lão già than liền mấy câu, rồi lấy trong gói ra một bình sứ nhỏ, lẩm bẩm: “Xem ra đành phải dùng đến thần dược vô giá của lão phu thôi.” Nói đoạn, lão đổ thuốc bột trong bình sứ vào vết thương trên hai cái xác. Chỉ nghe tiếng “xì xì” vang lên, rồi hai cái xác dần biến mất, cuối cùng chỉ còn lại hai bộ đồ màu đen. Lạc Văn Giai thấy vậy thì tròn mắt há hốc miệng, chẳng biết có phải mình đang nằm mơ hay không nữa. Cuối cùng lão già vơ hai bộ quần áo đen và hai thanh kiếm gói lại rồi quay người đi ra cửa, chỉ ngoảnh lại cười lạnh lùng: “Bây giờ không còn một chút dấu vết, ta xem ngươi báo quan như thế nào?” Lạc Văn Giai nhìn lão già lảo đảo đi ra cửa, sực nhớ ra đến tên của lão mình cũng chưa biết, vội chạy theo hỏi: “Không biết phải xưng hô với lão bá như thế nào?” “Sao cơ? Ngươi còn muốn khai báo với quan phủ tên lão phu nữa chăng?” Sắc mặt lão già sầm xuống. Lạc Văn Giai thở dài than: “Lão trượng hiểu lầm rồi. Sự việc đêm nay đã không còn vật chứng, tôi nói ra lấy ai tin đây? Hôm nay khéo gặp lão bá xem như là có duyên, sau này biết đâu sẽ gặp lại, nên tôi mới không nhịn được mà hỏi đó thôi.” Lão già cười khà khà đáp: “Ngươi thân ở sơn thôn, tâm ở quan trường, còn lão phu thì quanh năm độc lai độc vãng trên chốn giang hồ, từ nay về sau sợ rằng không còn có cơ hội gặp lại. Nhưng thấy ngươi thành khẩn như vậy, lão phu cũng không ngại gì mà nói ngươi biết, lão phu họ Vân, người khác vẫn gọi ta một tiếng Vân gia.” Vân gia? Lạc Văn Giai thầm nhẩm lại trong lòng, vẫn muốn hỏi thêm nữa, nhưng lão già đã loạng choạng ra khỏi cổng. Nhìn sắc trời, màn đêm cũng vừa buông xuống, trăng sao vẫn như thường, bốn bề ngoài tiếng côn trùng rỉ rả, chỉ còn những trận gió nhẹ đem theo chút hơi lành lạnh, cả hai tên hắc y và lão già tóc bạc đều biến mất tăm mất tích. Lạc Văn Giai đứng dụi mắt cứ ngỡ là mình còn chưa tỉnh mộng. “Cheng, cheng, cheng!” Phía từ đường bỗng vẳng lại mấy tiếng cồng gấp gáp, âm thanh vang lên trong đêm hết sức bất ngờ. Tiếng cồng đó là hiệu lệnh triệu tập người trong họ khi có việc gấp, chỉ khi xảy ra chuyện trọng đại mới dụng đến. Lạc Văn Giai lớn như vậy mà cũng chỉ nghe thấy một lần khi thôn trang có lũ tặc phỉ đến cướp. “Mẹ, trong tộc có chuyện lớn, con phải đi xem xem!” Lạc Văn Giai vội chạy đến bên cửa phòng mẫu thân báo, liền nghe mẹ gã trong nhà dặn ra: “Con đi xem có chuyện gì thì được, nhưng phải nhớ, tất cả phải do các vị trưởng bối làm chủ, nhất thiết không được tự tiện ra mặt đấy.” “Con nhớ rồi!” Lạc Văn Giai đáp, rồi vội vã chạy về phía từ đường. Tuy chưa đầy hai mươi tuổi, nhưng gã được cả tộc coi là người trưởng thành, chỉ vì là tú tài duy nhất trong cả tông tộc, các việc chung trong họ đều được tham gia. Gã cũng lấy làm tự hào về điều đó. Khi gã vội vàng chạy đến được từ đường, thì thấy ở đó đã có vài người đợi sẵn. Ai nấy đều nghe hiệu lệnh triệu tập của trưởng tộc đều hết sức bất ngờ, vừa chào hỏi lẫn nhau vừa đoán già đoán non, nhưng không người nào biết đích xác là có chuyện gì. Khi tất cả đã gần đông đủ, mới thấy trưởng họ Lạc Tông Hàn cùng hai con trai sải bước đi đến. Dưới ánh đèn đuốc chập chờn vàng vọt, khuôn mặt ông trưởng họ xanh xám, hàm dưới có vẻ run run, nhưng ánh mắt thấp thoáng một tia lạnh lùng quyết liệt. “Thúc công, nửa đêm canh ba triệu tập chúng ta đến đây rốt cuộc là có chuyện gì vậy?” Có người lớn tiếng chất vấn. Lạc Tông Hàn ra hiệu cho mọi người yên lặng. Đợi cho tất cả dần lắng xuống rồi, lão mới đảo mắt nhìn quanh nói: “Hôm nay, tam công tử của Nam Cung thế gia ở Dương Châu đã đích thân đến đây, ra giá gấp ba lần, muốn chúng ta chuyển đi, nhường lại tất cả đất đai ở Lạc gia trang. Mọi người nói xem phải làm như thế nào?” “Như thế sao được?” Lập tức có người cao giọng phản đối. “Lạc gia chúng ta sinh sống ở đây đã mười mấy đời, cả phần mộ của tổ tiên cũng đều được chôn cất tại đây, làm sao có thể rời đi?” “Đúng đấy!” Chúng nhân đều nhao nhao phụ họa. “Trước nay mới chỉ nghe nói người sống chuyển nhà, chứ có bao giờ thấy mồ mả tổ tiên cũng có thể chuyển đi chỗ khác đâu!” “Không chuyển! Tuyệt đối không chuyển!” Thái độ của đám đông kiên quyết dị thường. Lạc Tông Hàn đợi mọi người yên lặng một chút, mới lên tiếng: “Hôm nay Nam Cung Phóng đã ra thông điệp cuối cùng với chúng ta, nếu chúng ta không chuyển, bắt đầu từ đêm nay, mỗi ngày Lạc gia trang có một người chết. Ta vốn nghĩ là hắn chỉ hù dọa, ai ngờ tối nay khi trời vừa tối, quả nhiên trong thôn có người chết bất đắc kỳ tử, vậy nên mới phải lập tức mời mọi người đến đây để bàn chuyện.” Nói đoạn Lạc Tông Hàn quay người lại vẫy tay ra hiệu nói: “Khiêng ra đây!” Hai thanh niên khiêng ra một cái cáng, chỉ thấy trên cáng phủ tấm vải trắng, dưới lớp vải lờ mờ hiện ra một dáng người gầy còm. Tất cả kinh hãi nhìn một người chầm chậm nhấc tấm vải trắng đó lên, lộ ra xác của một lão bà bên dưới. Mọi người nhìn rõ thi thể ấy, tuy trong lòng cũng có chút xót thương, nhưng ai nấy đều ngấm ngầm thở phào một tiếng. Người chết là một lão bà neo đơn ở nơi khác lưu lạc đến Lạc gia trang, tự xưng nhà chồng họ Mai, nên được gọi là Mai bà bà. Kỳ thực bà ta vốn không có quan hệ gì với Lạc gia trang, mấy năm trước lưu lạc tới đây, chỉ vì người trong thôn tính tình thuần phác, tâm địa lương thiện, thường vẫn cho một hai bữa cơm, nên bà ta liền ở lại luôn trong một ngôi nhà cỏ bỏ hoang, chẳng ngờ đêm nay lại vì Lạc gia trang mà gặp nạn diệt thân. “Ta đã nhờ thầy thuốc kiểm tra xác Mai bà bà,” Lạc Tông Hàn bình tĩnh nói, “nhưng không phát hiện ra bất kỳ thương tích nào, cũng không thấy dấu hiệu trúng độc, chết rất là kỳ quặc, dù có báo quan e cũng chỉ coi là già rồi suy kiệt, đến tuổi quy tiên. Có điều, ta không tin lại có chuyện trùng hợp đến vậy, xem chừng Nam Cung Phóng đã ra tay giết một người không liên quan trước để cảnh báo, nếu chúng ta vẫn kiên trì, rất có thể người kế tiếp sẽ là người của Lạc gia đó.” Chúng nhân đưa mắt nhìn nhau, từ đường bỗng trở nên yên lặng khác thường. Chợt một thanh niên giơ tay lên nói: “Nếu đúng là Nam Cung Phóng làm việc đó, chúng ta cũng tuyệt đối không thể lùi bước! Không thể để người khác ngồi lên đầu chúng ta được!” Lời hô hào đó được bọn trẻ tuổi trong họ nhao nhao phụ họa. Trong mắt trưởng họ Lạc Tông Hàn ánh lên vẻ bằng lòng, lão đột nhiên hét lớn: “Mang đao của ta ra đây!” Hai người con trai của lão lập tức khiêng ra một cây cửu hoàn đại đao. Lạc Tông Hàn dùng hai tay nhấc đao, vung vẩy múa mấy đường, chín chiếc vòng thép gắn trên sống đao kêu “keng keng”, thanh thế cũng kinh người, khiến ai nấy đồng thanh hô cổ vũ “hay hay”. Lạc Tông Hàn chống cây đại đao xuống, hiên ngang nói: “Từ ngày hôm nay, tất cả đàn ông trưởng thành trong Lạc gia đều phải tự trang bị vũ khí, tổ chức thành đội bảo vệ thôn, thay nhau tuần tra cảnh giới, bảo vệ an toàn cho mọi người. Nếu Nam Cung Phóng cả gan dám giết người trong thôn, chúng ta sẽ liều mạng cùng hắn!” Ai nấy đều đồng thanh khen phải. Thời buổi dân phong chuộng võ, trong Lạc gia trang có khá nhiều thanh niên học được vài đường võ nghệ thô thiển, đặc biệt là trưởng họ Lạc Tông Hàn, thời trẻ đã từng đi làm bảo tiêu mấy năm. Có lão đứng ra, người trong họ tộc lập tức cảm thấy vững tâm bội phần, máu nóng sôi lên sùng sục. “Được! Mỗi nhà mỗi hộ cử một nam đinh, lúc nào cũng phải mang theo binh khí bên mình, nghe thấy tiếng cồng lập tức chạy đến từ đường tập hợp, sẵn sàng ứng phó tất cả sự việc xảy ra. Thường ngày thì thay nhau tuần tra cảnh giới trong thôn.” Lạc Tông Hàn đang nói, đột nhiên dừng lại, ngoắc ngoắc tay bảo Lạc Văn Giai đang đứng ở đằng xa: “Văn Giai, cháu phụ trách ghi tên đăng ký cho mọi người. Nhà cháu ít nam đinh, cháu lại là tú tài, mấy chuyện múa đao đánh quyền đó không phải làm, chỉ cần phụ trách việc ghi chép lặt vặt là được.” “Thúc công!” Lạc Văn Giai ấp a ấp úng nói, “Chuyện này, chuyện này… Cháu nghĩ tốt nhất là đi báo quan! Chúng ta tự tổ chức vũ trang, là phạm vào đại tội trong Đại Minh luật lệnh đó.” Lạc Tông Hàn ngẩn người, tức giận mắng: “Ngươi đúng thật là một tên tú tài, ngươi có biết rằng hạng võ lâm cường hào như Nam Cung thế gia, trong nhà ai ai cũng luyện võ, môn đồ, đệ tử không biết bao nhiêu, Đại Minh luật lệnh sao không làm gì bọn họ? Thế gian này cá lớn nuốt cá bé, kẻ nào không có đao kiếm phòng thân thì chỉ có bị người ta hiếp đáp, mặc sức chém giết thôi. Báo quan? Bây giờ kẻ làm quan nào không coi trọng tiền vàng hơn lý lẽ? Ta thấy ngươi đọc sách mà hồ đồ rồi, đến những chuyện nhân tình thế thái tối thiểu cũng không biết nữa. Được rồi! Việc này cũng không cần ngươi nữa, ngươi cứ an tâm đọc sách chuẩn bị thi cử đi, chỉ mong có ngày ngươi kiếm được nửa chức quan, Lạc gia chúng ta cũng không phải bị người ta ức hiếp nữa.” Lạc Văn Giai còn muốn tranh luận, nhưng đã thấy Lạc Tông Hàn đang chỉ đạo mọi người đăng ký báo danh, sắp xếp người cảnh giới tuần tra, chẳng ai còn thèm để ý đến một gã tú tài vô dụng như gã, đành rời khỏi từ đường, một mình về nhà. Từ đường cách nhà gã cũng khá xa, Lạc Văn Giai mượn ánh sáng vàng vọt từ ngọn đèn lồng, chân thấp chân cao đi về. Vừa đi qua gốc cây đa trước cửa từ đường, không có gió mà chiếc đèn lồng tự nhiên bỗng phụt tắt, trước mắt tối om, liền ngay sau đó gã cảm thấy cơ thể mình bay bổng lên, không rõ là đã bay lên bao nhiêu trượng, cuối cùng rơi xuống một chạc cây. Lạc Văn Giai dần dần thích ứng với bóng tối trước mắt, nhìn xuống mới hoảng hồn phát hiện ra mình đang ở trên cây đa, cách mặt đất đến vài trượng, không khỏi cả kinh thất sắc, cuống lên ôm chặt cành cây, há miệng định kêu, sau lưng chợt tê rần một cái, trong miệng không thể phát ra được tiếng nào nữa. “Mẹ nó! Không ngờ lão Lạc Tông Hàn này nói ngọt không nghe, sớm biết thế này ta đã giết hắn đầu tiên rồi!” Một giọng nói khàn khàn bực bội vang lên bên cạnh, Lạc Văn Giai nhìn sang, liền nhận ra một hán tử áo đen để tóc dài xõa vai đang bám trên cây như con rắn, hai chân y quấn lấy khúc cành cây mọc nghiêng chĩa ra ngoài, ung dung quan sát tình hình trong từ đường. Tên hán tử đó thân thể gầy đét, sắc mặt đen sì, nếu không có đôi mắt sáng quắc kia, thì trong bóng tối e là khó thấy được mặt y. “Tam công tử đã dặn đi dặn lại, trước tiên không nên động đến Lạc Tông Hàn. Hắn ta là trưởng họ, chỉ cần hắn ta cúi đầu thì toàn bộ Lạc gia trang đã nằm trong tay chúng ta rồi. Tam công tử không muốn đối phó với từng nhà một, làm vậy rất phiền phức.” Phía sau lại vang lên một giọng nói ngọt ngào mềm mại, khiến gã nghe mà thấy vành tai ngưa ngứa, toàn thân muốn oặt ra. Lạc Văn Giai ngoảnh nhìn, mới phát hiện một bạch y nữ tử nằm lười biếng trên một chạc ba, đôi chân thon dài mềm nhũn quấn vào cành cây như con rắn trắng đang nghỉ ngơi, còn cổ của gã thì đang bị đôi bàn tay như đóa hoa lan của ả ta xách ngược lên. Hán tử áo đen cuộn người, nhẹ nhàng chuyển lên chạc ba, lạnh lùng lừ mắt nhìn Lạc Văn Giai, bất mãn cằn nhằn với nữ tử áo trắng: “Ngươi đưa hắn lên đây làm gì?” Bạch y nữ tử cười khẩy đáp: “Ta định hỏi hắn xem, rốt cuộc Lạc Tông Hàn có kế hoạch gì?” “Còn hỏi làm gì?” Hán tử áo đen không vừa ý “hừ” khẽ một tiếng, nói: “Bọn thôn phu ở chốn hoang dã này có kế hoạch gì uy hiếp được Hắc Bạch Song Xà chúng ta chứ?” “Cẩn tắc vô áy náy!” Nữ tử áo trắng nói rồi xoay đầu Lạc Văn Giai lại nhìn, cười hì hì nói: “Thì ra là một gã thư sinh anh tuấn, xem cách ăn mặc, chắc còn là tú tài nữa phải không? Nói cho tỷ tỷ biết, rốt cuộc Lạc Tông Hàn đang làm cái trò gì trong kia?” Cô ả tát vào miệng Lạc Văn Giai một cái. Lúc đó Lạc Văn Giai mới bớt bị ngộp, dễ thở hơn rất nhiều, cổ họng cũng không còn bị chặn nói không ra tiếng nữa. Nhờ ánh trăng mờ mờ, Lạc Văn Giai cũng hơi nhìn rõ gương mặt của nữ tử áo trắng ấy. Chỉ thấy ả ta tuổi tác dường như không lớn lắm, nhưng ánh mắt toát ra vẻ phong trần từng trải. Một đôi lông mày lá liễu, mắt hạnh, mũi miệng đều rất xinh đẹp, hai bên má còn có một đôi lúm đồng tiền rất sâu. Nếu sắc mặt ả không trắng bệch đến độ khiến người ta phát sợ, thì cũng có thể coi là hạng mỹ nữ xinh đẹp như hoa. Tuy không biết tên họ, song qua lời đối thoại hồi nãy của hai người, Lạc Văn Giai cũng đoán được ả ta nhất định là Bạch Xà trong Hắc Bạch Song Xà. Lúc này thấy ả đang nửa như cười nửa như không cười nhìn chằm chằm vào mình, Lạc Văn Giai lập tức rướn cổ lên nói: “Không nói cho các người! Ngươi đừng hòng bức ép ta!” “Ồ! Thì ra là một nam tử hán thà chết không khuất phục!” Ả ta bật cười khúc khích, khẽ nâng cằm Lạc Văn Giai lên cười hỏi: “Bao nhiêu tuổi rồi?” “Không phải việc của ngươi!” Lạc Văn Giai đã vượt qua được nỗi sợ hãi ban đầu, dần dần lấy lại bình tĩnh, không ngừng vắt óc nghĩ kế thoát thân, nhưng trước sau vẫn không nghĩ ra được cách nào, chỉ còn biết cố gắng kéo dài thời gian. “Đừng phí sức nữa!” Gã hán tử áo đen trườn đến bên Lạc Văn Giai như con rắn, đưa tay lên: “Cho hắn một nhát là xong, đằng nào ngày mai chúng ta cũng phải giết người.” “Đợi đã!” Nữ tử áo trắng nắm tay tên áo đen kia ngăn lại nói: “Tam công tử dặn mỗi ngày chỉ được giết một người. Mục đích không phải là giết người, chủ yếu là bắt người trong Lạc gia trang phải chuyển đi.” Tên hán tử áo đen lại hừ nhẹ một tiếng, lạnh lùng nói: “Hừm! Ta thấy con rắn dâm đãng ngươi lại nổi tà ý rồi phải không? Cẩn thận rồi làm hỏng việc chính, xem ngươi ăn nói thế nào với tam công tử?” “Câm miệng!” Nữ tử áo trắng quát một tiếng rồi đẩy về phía tên hán tử áo đen một chưởng. Y vội xuất thủ đón chiêu, hai người một trắng một đen, nhanh như điện chớp, trong một thoáng nhìn tựa hai con rắn đang quần thảo trên tán cây. Sau mấy chiêu, hán tử áo đen nhảy đột nhiên nhảy ngược ra, bám trên cành cây cách đó chừng một trượng, hai mắt sáng quắc nhìn trừng trừng nữ tử áo trắng thủ thế, dường như có vẻ rất kiêng dè ả ta. Tranh thủ khoảnh khắc hai người kia phân tâm, Lạc Văn Giai bất ngờ hướng về phía từ đường kêu lớn: “Cứu mạng! Mau đến cứu ta với!” Mọi người trong từ đường nghe thấy tiếng kêu cứu ùn ùn kéo ra, chớp mắt đã bao vây chặt cây đa cổ thụ. Tuy cây đa đứng trơ trọi phía trước từ đường, nhưng thân to đến bốn người ôm không xuể, tán rộng như một chiếc ô khổng lồ, nên người ở trên cây hoàn toàn khuất lấp, lại thêm trời tối nên mọi người nhất thời cũng không thể nhìn thấy chỗ Hắc Bạch Song Xà ẩn nấp. “Mẹ nó! Chỉ hận không thể cho thằng tiểu tử này một nhát!” Hắc Xà chửi rủa, hai mắt nhìn Lạc Văn Giai như muốn tóe lửa, khiến gã sợ quá vội nhắm tịt mắt lại, không dám kêu cứu tiếng nào nữa. “Thôi! Chúng ta đi thì hơn, không nên đối mặt với bọn chúng.” Nữ tử áo trắng nói rồi lại véo vào má Lạc Văn Giai một cái, khẽ cười: “Lạc công tử đứng cho vững nhé, cẩn thận kẻo ngã xuống, hôm khác tỷ tỷ lại đến thăm ngươi.” Nữ tử áo trắng vung tay một cái, trên tay xuất hiện thêm sợi nhuyễn tiên dài mấy trượng, khẽ hất nhẹ một cái, đã quấn vào một cành cây ở phía xa, thân hình đu lên, ung dung lướt mấy trượng giữa tán cây tựa con linh xà, rồi thu roi về trên không, cong mình lại, mượn lực quán tính lăng không cho bay đi thêm mấy trượng nữa, nhẹ nhàng đáp xuống nóc từ đường. Hắc Xà cũng làm y như vậy, phóng về phía từ đường, có điều rõ ràng không được nhẹ nhàng khinh khoái như Bạch Xà. Chưa lướt tới từ đường, thân mình y đã bắt đầu trầm xuống. Chỉ thấy ở trên không trung y vung roi về phía trước, vừa khéo quấn vào ngọn roi của Bạch Xà vút tới, mượn lực ấy mà vượt qua khoảng cách mười mấy trượng, đáp xuống nóc từ đường. Lạc Văn Giai há miệng trợn mắt nhìn cảnh tượng, cơ hồ không dám tin con người có thể linh hoạt như linh xà vậy. Giây lát sau gã mới lấy lại tinh thần, chỉ tới chỗ hai người kia vừa đáp xuống, kêu lớn: “Bọn chúng ở kia, bọn chúng ở trên mái từ đường!” Mọi người ở dưới gốc cây nghe thấy tiếng Lạc Văn Giai, vội nhìn về từ đường, nhưng sao còn thấy được bóng dáng Song Xà đâu nữa? Tất cả xúm lại mỗi người một tay một chân cứu Lạc Văn Giai trên cây xuống. Nghe gã kể chuyện vừa xảy ra, ai nấy bán tín bán nghi, từ thuở cha sinh mẹ đẻ tới giờ, họ cũng chưa từng nghe nói đến hạng kỳ nhân như Hắc Bạch Song Xà bao giờ cả. Chỉ có Lạc Tông Hàn sắc mặt hết sức nặng nề, lẩm bẩm nói với mọi người: “Giang hồ rộng lớn, người tài nhiều khôn kể xiết. Nếu đúng như Văn Giai nói, đôi nam nữ ấy là dị nhân được Nam Cung Phóng mời đến đối phó với chúng ta, e rằng Lạc gia trang gặp phải kiếp nạn rồi!” “Thúc công, hay là đi báo quan.” Lạc Văn Giai vội nói. “Báo quan? Những gì cháu vừa kể không bằng cứ, ai sẽ tin đây? Trừ phi chúng ta bắt được đôi nam nữ kia, bằng không thì chẳng thể nào tố cáo được Nam Cung Phóng.” Nói rồi Lạc Tông Hàn quay lại dặn dò: “Từ đêm nay, chúng ta nhất định phải tăng cường cảnh giác, đặc biệt lưu ý đến những chỗ ẩn mật như rừng cây, mái nhà. Mỗi nhóm mười người, tuyệt đối không được hành động đơn độc.” Mọi người đồng thanh đáp ứng, rồi lần lượt cáo từ về nhà. Lạc Văn Giai thấy ý kiến của mình không được coi trọng, cũng đành ủ rũ đi về trong sự bảo vệ của mọi người. Suốt một đêm không có việc gì. Trời vừa tảng sáng Lạc Văn Giai lại nghe tiếng cồng triệu tập từ phía từ đường. Gã vội vàng chạy đến, đã thấy mấy chục người trong họ tập trung cả bên trong từ đường, nét mặt ai cũng nặng nề, trưởng họ Lạc Tông Hàn lại càng ủ dột u ám, chỉ trong một đêm mà dường như đã già đi rất nhiều. Giữa từ đường đặt một xác chết, Lạc Văn Giai nhận ra đó là một tráng hán rất khỏe mạnh trong thôn, chẳng ngờ vừa sáng sớm đã lăn đùng ra chết bất minh bạch ngay trong nhà mình. “Sáng sớm tôi dậy cho lợn ăn, làm cơm sáng xong, liền đi gọi chồng dậy, lúc đấy mới phát hiện y đã… Tối hôm qua vẫn còn khỏe, ai ngờ…” Một thiếu phụ quỳ khóc lóc bên xác chết, sắc mặt ngoài nỗi đau thương, còn đầy nét kinh hoàng sợ hãi. Cũng chẳng trách, người bên cạnh mình đột nhiên chết đi không hiểu vì sao, mình thì chẳng hay biết gì, dù là ai, hẳn cũng cảm thấy sợ hãi. Mọi người ngơ ngác nhìn nhau, không nói được câu nào, cuối cùng đều hướng ánh mắt về phía trưởng họ Lạc Tông Hàn. Chỉ thấy lão vân vê bộ râu, đảo mắt nhìn quanh một vòng, đoạn nói: “Ta đã tìm ngõ tác khám nghiệm tử thi nhưng không thấy có vết thương nào, chẳng thấy dấu hiệu trúng độc, dù báo quan thì cũng chỉ được coi là chết bất đắc kỳ tử mà thôi. Xem ra việc này đã vượt quá khả năng giải quyết của chúng ta rồi, nên sáng sớm nay ta đã sai nhi tử đi mời quán chủ Dương Châu võ quán, Thiết chưởng chấn Giang Nam Đinh Kiếm Phong đại danh đỉnh đỉnh. Đinh quán chủ vốn có tiếng hiệp nghĩa, năm xưa một mình đánh chết Thái Hành Thập Tam Lang, từng bị nội thương nghiêm trọng, chính ta đã cõng ông ấy vượt qua ba dãy núi tìm danh y mới kịp thời cứu được, tính ra thì ông ấy vẫn nợ ta một món ân tình. Nếu được Đinh quán chủ tương trợ, chúng ta nhất định đối phó được với Hắc Bạch Song Xà.” Mọi người thở phào nhẹ nhõm, nhao nhao giơ ngón tay cái lên khen Lạc Tông Hàn: “Không ngờ khi xưa trưởng họ cũng từng hành hiệp trượng nghĩa như vậy, thật khiến đám hậu nhân chúng cháu kính ngưỡng vạn phần.” Tiếng nói vừa dứt đã nghe có tiếng vó ngựa, kế đó một người đứng cảnh giới bên ngoài từ đường kinh hãi hô lên: “Là Lạc đại ca! Lạc đại ca đã về!” “Lạc đại ca” mà người đó gọi chính là con trai lớn của Lạc Tông Hàn. Nghe tiếng kêu kinh hoảng, Lạc Tông Hàn vội lao ra đón, liền trông thấy một con ngựa gầy chở con trai mình trên lưng chầm chậm đến dừng trước cửa từ đường. Trên yên ngựa, nhi tử của lão nằm phục bất động, tựa như đang say ngủ. “A Long!” Lạc Tông Hàn hét gọi tên con trai, cuống cuồng bước lên xem rõ sự tình. Có mọi người trợ giúp, rốt cuộc lão cũng đưa được con trai xuống, đặt nằm dưới đất. Khi đó mới phát hiện, A Long vẫn còn thở thoi thóp, nhưng hai mắt nhắm nghiền, đã hoàn toàn bất tỉnh nhân sự. “Đã xảy ra chuyện gì? Tại sao lại đến nông nỗi này?” Lạc Tông Hàn đưa mắt nhìn quanh. Một người trong họ vội báo cáo: “Lạc đại ca cưỡi ngựa đi chưa đầy một tuần nhang, thì đã bất tỉnh nhân sự quay lại, cứ như trúng tà vậy.” Trong mắt Lạc Tông Hàn ánh lên lửa giận kinh người, lão đột nhiên xách Cửu hoàn đại đao xông khỏi từ đường, hướng về phía hư không quát lên: “Hắc Bạch Song Xà! Có bản lĩnh thì ra đây quang minh chính đại lấy cái đầu trên cổ Lạc Tông Hàn ta, nấp trong bóng tối ám hại người vô tội, anh hùng cái nỗi gì chứ?” Nhưng chỉ có mấy con quạ bị tiếng thét của Lạc Tông Hàn làm sợ hãi, kêu lên “quạ quạ” rồi bay đi một quãng xa. Bốn bề, ngoài tiếng chim kêu, chẳng còn âm thanh nào khác. Lạc Tông Hàn đứng mắng chửi một hồi không ai đáp lại, cuối cùng đành hậm hực quay vào từ đường, gọi người đưa đứa con đang bất tỉnh nhân sự đi tìm thầy thuốc chữa trị. Hôm đó Lạc gia trang đã phải trải qua một ngày trong nỗi kinh hoàng và bất lực. Chiều hôm sau lại có tin dữ, đứa con trai hôn mê bất tỉnh của Lạc Tông Hàn rốt cuộc không chữa được mà vong mạng. Xem ra Hắc Bạch Song Xà đã tính sẵn thời cơ, không những không vi phạm lời hứa một ngày giết một người, mà còn không cho bất cứ một ai rời khỏi Lạc gia trang. Ánh đèn lồng hiu hắt chiếu lên khuôn mặt mệt mỏi của Lạc Tông Hàn, chỉ qua có một đêm mà trông lão đã già đi cả chục tuổi. Đảo mắt một vòng nhìn vẻ kỳ vọng của người trong họ tộc, lão chậm rãi nói: “Xem ra chỉ còn cách đích thân ta đi Dương Châu một chuyến. Nhân bây giờ trời đã tối, ta đi cả đêm thì sớm ngày mai là đến Dương Châu. Chỉ cần có Đinh quán chủ ra tay trợ giúp, Lạc gia trang ta có thể bình an rồi.” Nói rồi lão cầm cây Cửu hoàn đao đảo mắt một vòng nhìn người trong họ tộc, hiên ngang đi ra cửa, bỗng thấy Lạc Văn Giai bước ra khỏi đám đông, đứng chắn ngang lối. Nhìn vẻ mặt ủ ê của gã, Lạc Tông Hàn bất giác cố làm ra vẻ thoải mái, cười nói: “Văn Giai, cháu không cần lo lắng. Thúc công ngày trước cũng từng bôn tẩu trên giang hồ, thanh Cửu hoàn đao này từng uống máu không ít bọn tiểu nhân tặc tử. Nếu như gặp Hắc Bạch Song Xà cản đường, dù thúc công không đánh lại được chúng, thì thoát thân cũng không phải vấn đề gì lớn cả.” Lạc Văn Giai ngập ngừng nói nhỏ: “Thúc công, tuy lão nhân gia anh hùng không kém gì năm xưa, nhưng nếu để cháu bí mật đi một đường khác đến Dương Châu, có phải càng chắc chắn hơn không?” Lạc Tông Hàn nhìn vào khoảng không, hồi lâu không nói gì. Tuy ban nãy lão tỏ ra hết sức ung dung, nhưng trong lòng cũng tự biết rằng nếu bị Hắc Bạch Song Xà ngăn cản, một chút công phu thiển bạc ấy căn bản không thể giúp lão tự vệ. Còn nếu để Lạc Văn Giai bí mật đi đường khác đến Dương Châu, cũng là một cách vạn vô nhất nhất. Nghĩ đến đó, lão bèn móc trong ngực ra một miếng ngọc bội đưa cho Lạc Văn Giai, nói: “Đây là tín vật năm đó Đinh quán chủ trao cho thúc công. Ông ấy từng nói với ta, nếu gặp nguy nan, chỉ cần cho người đưa tín vật này đến gặp, thì dù có phải nhảy vào nước sôi lửa bỏng, sống chết ông ấy cũng không từ. Thúc công chẳng phải hạng người thi ân để chờ báo đáp, trước nay chưa bao giờ nghĩ đến việc dùng miếng ngọc bội này. Nhưng hôm nay Lạc gia trang gặp nạn, đành phải đến cầu ông ấy giúp vậy. Khi gặp Đinh quán chủ, cháu chỉ cần đưa viên ngọc này ra, ông ấy sẽ tự biết nên làm thế nào.” “Thúc công yên tâm! Cháu sẽ không làm người thất vọng đâu!” Lạc Văn Giai nói rồi nhận lấy miếng ngọc cất kỹ vào trong ngực áo. Lạc Tông Hàn hài lòng gật đầu, vỗ vai Lạc Văn Giai nói: “Cháu hiểu biết nhiều, lại biết nói năng biện bác, cũng chỉ có cháu đưa tin thì ta mới yên tâm được. Thúc công sẽ đi đường lớn đánh lạc hướng Hắc Bạch Song Xà, cháu hãy dùng đường thủy đi thâu đêm tới Dương Châu. Tính mạng mấy chục người trong Lạc gia trang đều đặt lên vai hai chúng ta đó!” “Dạ!” Lạc Văn Giai gật mạnh đầu. Tuy tay chân trói gà không chặt, nhưng trong lòng gã vẫn dâng trào một bầu nhiệt huyết. Trời tối hẳn, Lạc Tông Hàn đốt đuốc dong ngựa ra đường lớn hướng về phía Dương Châu. Cùng lúc đó, Lạc Văn Giai cũng cáo biệt thân mẫu, bí mật lên thuyền nhỏ chèo xuôi dòng, ngược hướng của Lạc Tông Hàn. Gã muốn an toàn rời khỏi Lạc gia trang rồi mới đi đường vòng tới Dương Châu.",
  "nextChapter": "https://gacsach.top/doc-online/thien-mon-he-liet-chuong-02",
  "prevChapter": "https://gacsach.top/thien-mon-he-liet_phuong-bach-vu.full"
}