{
  "title": "Sói thảo nguyên - Chương 02",
  "url": "https://gacsach.top/doc-online/94081/soi-thao-nguyen-chuong-02.html",
  "content": "Lời giới thiệu của người xuất bản Quyển sách này chứa đựng những ghi ghép còn lưu giữ được của một người đàn ông, người mà hai dì cháu tôi gọi là “con Sói Thảo Nguyên” như chính ông thường tự xưng. Tập di cảo của ông có cần được giới thiệu tỉ mỉ hay không là điều hãy tạm để ngỏ. Riêng tôi dẫu sao vẫn có nhu cầu góp thêm vài trang vào cảo bản này của Sói Thảo Nguyên, trong đó tôi cố ghi lại hồi ức của mình về ông. Những gì tôi biết về ông thật quá ít ỏi, quá khứ và lai lịch của ông thì tôi hoàn toàn không rõ. Nhưng nhân cách của ông đã để lại trong tôi một ấn tượng sâu đậm và phải nói rằng dù sao cũng gây cho tôi rất nhiều thiện cảm. Sói Thảo Nguyên là một người đàn ông tuổi trạc ngũ tuần, một ngày nọ, cách đây vài năm, đã đến nhà dì tôi, nói muốn tìm một căn phòng sẵn đồ đạc. Ông thuê căn gác xép sát mái và phòng ngủ nhỏ bên cạnh[1]. Ít hôm sau ông trở lại với hai chiếc rương cùng một thùng sách lớn, rồi ở với dì cháu tôi chín hay mười tháng gì đấy. Ông sống rất lặng lẽ và khép kín. Nếu phòng ngủ của ông và tôi không sát liền, đưa đến những lần gặp gỡ ngẫu nhiên trên cầu thang hay hành lang, thì hẳn hai bên chẳng bao giờ quen biết nhau, vì ông không phải là người thích giao tiếp; ông là người ưa cô độc tới mức tôi chưa từng thấy ai như thế; đúng là một con sói thảo nguyên, như thỉnh thoảng ông vẫn tự xưng, một sinh vật xa lạ, hoang dại và nhút nhát, thậm chí cực kỳ nhút nhát, đến từ một thế giới khác với thế giới của tôi. Ông đã sống, do bẩm sinh cùng số mạng, kiếp cô đơn tới mức nào và đã chấp nhận - có ý thức - đến đâu rằng đó là định mệnh của mình, điều này tất nhiên tôi chỉ được biết qua những ghi chép ông để lại. Tuy nhiên trước đấy tôi cũng đã biết đôi chút về ông sau ít lần gặp gỡ và trò chuyện ngắn ngủi để thấy rằng hình ảnh mình có được qua những ghi chép này cơ bản khớp với điều tôi cảm nhận một cách mờ nhạt và thiếu sót, đương nhiên rồi, qua những lần gặp gỡ nọ. [1] Mùa đông năm 1924, Hesse (lúc ấy 47 tuổi, đã cùng với gia đình cư ngụ tại Thụy Sĩ từ năm 1912) đến thành phố Basel thuê một căn gác sát mái gồm hai phòng để sáng tác Sói Thảo Nguyên; đầu năm 1927 ông hoàn thành tác phẩm này ở Zürich. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Tình cờ tôi có mặt lúc Sói Thảo Nguyên bước vào nhà chúng tôi lần đầu tiên và trở thành khách trọ của dì tôi. Ông đến vào giờ ăn trưa, trên bàn còn đầy chén đĩa, mà tôi thì nửa giờ nữa mới phải trở lại văn phòng. Tôi không quên được ấn tượng lạ lùng và rất mâu thuẫn mà ông đã gây ra cho tôi ở lần gặp gỡ đầu tiên ấy. Ông bước vào nhà qua cánh cửa kính, sau khi đã kéo chuông. Dì tôi hỏi trong hành lang tranh tối tranh sáng rằng ông muốn gì, còn ông, con sói thảo nguyên, lại nghếch cái đầu với mái tóc ngắn ngủn, quay qua quay lại hỉnh hỉnh mũi đánh hơi một cách căng thẳng, rồi nói trước khi trả lời và xưng danh tính: “Ôi chao, ở đây thơm quá”. Ông mỉm cười nữa chứ và bà dì hiền hậu của tôi cũng mỉm cười theo, còn tôi thấy lời giáo đầu này có vẻ kỳ quặc, nên không mấy ưa ông. “Đúng ra thì,” ông nói, “tôi đến vì căn phòng bà định cho thuê”. Chỉ khi ba người chúng tôi leo cầu thang lên tầng sát mái, tôi mới nhìn ông được kỹ hơn. Ông không cao lắm, nhưng có tướng đi và diện mạo của một kẻ vóc dáng to lớn; ông khoác chiếc áo măng tô mùa đông hợp thời trang, vừa vặn, bộ y phục trông tạm được tuy có hơi luộm thuộm, mày râu nhẵn nhụi, mái tóc cắt ngắn đã hoa râm. Mới đầu dáng đi của ông khiến tôi thấy khó ưa vì có vẻ gì nhọc nhằn và lưỡng lự, không hợp với những đường nét góc cạnh của khuôn mặt cũng như giọng điệu trong lời nói của ông. Mãi sau tôi mới nhận ra và được biết vì ông bệnh tật[2] nên việc đi đứng khiến ông mệt nhọc. Với kiểu mỉm cười chỉ riêng ông có được, lúc đó quả đã làm tôi khó chịu, ông quan sát cầu thang, mấy bức tường, cửa sổ và những chiếc tủ cao, cổ kính, đặt trên khoang cầu thang nằm giữa hai tầng. Dường như ông hài lòng với mọi thứ này, đồng thời lại thấy chúng nực cười thế nào ấy. Nói chung cả con người ông gây ra ấn tượng như thể ông đến với chúng tôi từ một thế giới xa lạ, chẳng hạn từ những nước nằm bên kia bờ đại dương, nên thấy mọi thứ nơi đây trông xinh xắn thật, nhưng có hơi kỳ quặc. Ông lễ độ, tôi không thể nào nói khác được, thậm chí rất đáng mến nữa. Ông lập tức tỏ ý bằng lòng về ngôi nhà, chẳng kì kèo gì, nhưng quanh người đàn ông ấy dường như bao phủ một bầu không khí xa lạ và gây cảm giác bất ổn, hoặc thái độ kình địch, như tôi cảm nhận lúc đó. Ông thuê căn gác xép kèm cả phòng ngủ, chăm chú và vui vẻ nghe dì tôi giải thích về lò sưởi, nước nôi, chuyện phục vụ và các quy định phải tuân thủ trong nhà; ông đồng ý hết, lại còn đề nghị trả trước tiền thuê phòng, nhưng vẫn có vẻ lạ lẫm, tựa hồ bản thân ông thấy việc mình làm là kỳ quặc và không đáng quan tâm, như thể việc thuê phòng cùng trò chuyện với người khác bằng tiếng Đức là điều gì khác thường và mới lạ, còn suốt thời gian đó thực ra trong thâm tâm ông bận nghĩ đến chuyện khác. Ấn tượng đầu tiên của tôi đại khái như thế, chẳng phải là cảm tưởng tốt, nếu không có bao chuyện nho nhỏ khác khiến nó phải được xét lại và sửa đổi. Trước hết là gương mặt mà tôi có cảm tình ngay từ đầu của người đàn ông ấy; bất chấp vẻ xa lạ nọ, tôi vẫn thấy mến nó; có lẽ đó là một gương mặt khá độc đáo, hơi u buồn, nhưng ẩn một tâm trí linh hoạt, chìm đắm suy tư, luôn chiêm nghiệm sâu sắc những gì quanh mình. Rồi, như để tôi thấy ông đáng mến hơn, ông quả có cố gắng lấy một cung cách lễ độ và lịch thiệp, nhưng hoàn toàn không kênh kiệu; ngược lại còn có chút gây mủi lòng, như thể ông đang nài nỉ van lơn, mà mãi sau tôi mới lý giải được, nhưng ngay lúc ấy cũng đã khiến tôi có thiện cảm với ông đôi chút. [2] Hesse mang trong người khá nhiều bệnh trầm kha (nên năm 1946 ông không thể đến Stockholm - thủ đô Thụy Điển - nhận giải Nobel). Việc thăm thú hai căn phòng và thương lượng chưa xong xuôi thì tôi đã hết giờ nghỉ trưa, phải quay lại nhiệm sở. Tôi cáo từ và để dì tôi tiếp ông. Chiều về, dì kể rằng ông khách lạ đã thuê rồi và nay mai sẽ dọn vào; ông chỉ yêu cầu đừng khai báo việc ở trọ của ông, vì một người bệnh tật như ông thật khó kham nổi phải tới Sở Cảnh Sát làm thủ tục và loanh quanh chầu chực, vân vân. Tôi còn nhớ rất rõ lúc đó chuyện này đã khiến tôi cảnh giác như thế nào và cảnh báo dì đừng đáp ứng điều kiện ấy. Tôi thấy việc e ngại cảnh sát thật quá khớp với vẻ xa lạ nơi người đàn ông nọ, nếu không nói là rất đáng ngờ, khiến người khác thấy thiếu tin cậy. Tôi giải thích để dì hiểu dù thế nào cũng không nên đáp ứng yêu cầu khá kỳ quái của một kẻ lạ hoắc, vì dì có thể sẽ gặp những hậu quả rất không hay. Nhưng hóa ra dì đã nhận lời ông rồi và quả thật dì đã bị một người lạ mê hoặc, vì xưa nay dì chưa hề nhận khách trọ nếu không chớm thấy có được với họ một mối quan hệ giữa con người với nhau, thân thiết như dì cháu hoặc hơn nữa như mẹ con, nên từng bị một vài khách trọ trước đây ra sức lợi dụng. Mấy tuần đầu quả có như thế thật, khiến tôi đã chê trách người khách trọ mới về đôi ba điều, còn dì tôi lần nào cũng đều hăng hái bênh vực ông. Vì tôi không hài lòng việc tránh khai báo với cảnh sát, nên muốn ít ra được rõ dì tôi biết gì về người khách lạ, về gốc gác và dự tính của ông. Hóa ra dì đã biết được điều này điều nọ rồi, dù ông chỉ nán lại rất ngắn sau khi tôi đi khỏi quãng giữa trưa. Ông nói với dì rằng ông định ở lại thành phố chúng tôi vài tháng, đến làm việc ở các thư viện và đi thăm viếng những di tích cổ xưa của thành phố. Đúng ra việc ông chỉ thuê phòng ngắn hạn như thế không phù hợp với dự tính của dì tôi, song rõ ràng ông đã chiếm được tình cảm của dì, dù cách xuất hiện của ông khá khác thường. Nói tóm lại, hai căn phòng đã cho thuê và lời phản đối của tôi là quá muộn màng. “Sao ông ấy lại bảo ở đây thơm nhỉ?” Tôi hỏi. Dì tôi, đôi khi linh cảm rất tài, liền đáp: “Chuyện ấy dì biết rõ lắm. Nhà mình toát ra sự sạch sẽ, ngăn nắp và một nếp sống thân mật, đoàng hoàng, điều đó khiến ông ấy hài lòng. Ông ấy trông như thế lâu nay không được sống như thế, nên thấy thiếu thốn.” À vâng, cứ cho là thế đi, tôi nghĩ. “Nhưng,” tôi nói, “nếu ông ấy không còn quen với một nếp sống trật tự và đàng hoàng thì sẽ xảy ra chuyện gì đâu? Dì sẽ làm gì, nếu ông ấy ăn ở không sạch sẽ, làm nhơ bẩn mọi thứ hoặc say bí tỉ về nhà lúc đếm hôm khuya khoắt?” “Thì hẵng để xem sao đã,” dì nói rồi cười, và thế là tôi cũng bỏ qua luôn. Quả thật những lo ngại của tôi là vô căn cứ. Tuy hoàn toàn không có một cuộc sống trật tự và khuôn phép, ông khách trọ không hề gây phiền hà hay phương hại gì cho chúng tôi; tới hôm nay dì cháu tôi vẫn còn nghĩ đến ông với lòng quý mến. Nhưng trong thâm tâm, tận đáy lòng chúng tôi, người đàn ông này đã gây xáo trộn, đã khiến hai dì cháu tôi phiền muộn rất nhiều, và phải nói thẳng rằng còn lâu tôi mới dứt được mối quan hệ với ông. Ban đêm tôi vẫn thỉnh thoảng mơ thấy ông và cảm thấy rằng ông, rằng chỉ riêng sự hiện hữu của một người như ông, đã khiến tôi lo âu và bị xáo trộn hoàn toàn, mặc dù tôi thật lòng quý mến ông. Hai ngày sau, một phu xe chở hành lý của người khách lạ đến nhà; ông tên là Harry Haller. Một chiếc va li thật đẹp bằng da khiến tôi có ấn tượng tốt và một chiếc hòm lớn phẳng phiu, loại dùng đi tàu thủy, với những dấu hiệu cho thấy dường như nó đã từng viễn du, ít ra nó được dán đầy nhãn hiệu đã ố vàng của lắm khách sạn và hãng vận tải nhiều nước, cả những nước bên kia đại dương. Rồi ông xuất hiện và thời kỳ tôi dần dà làm quen với con người lạ lùng ấy bắt đầu. Thoạt tiên, về phần mình, tôi không hề chủ động. Mặc dù tôi đã quan tâm đến Haller ngay từ phút đầu trông thấy ông, nhưng trong vài tuần lễ đầu tôi không làm gì để gặp hay bắt chuyện với ông. Ngược lại, tôi phải thú nhận điều này, ngay từ đầu tôi đã theo dõi ông đôi chút, thỉnh thoảng còn vào cả phòng ông khi ông đi vắng và đã làm trò do thám vặt - chẳng qua vì tò mò. Về bề ngoài của Sói Thảo Nguyên tôi đã kể đôi điều rồi. Thoạt nhìn, ông gây ấn tượng là một nhân vật đáng chú ý, hiếm thấy và có năng khiếu khác thường; gương mặt ông đầy vẻ sắc sảo; sự biến đổi cực kỳ tế nhị và linh hoạt của nét mặt phản ánh một cuộc sống nội tâm phong phú, hết sức sinh động, vô cùng tinh tế và mẫn cảm, Khi trò chuyện cùng ông, lúc ông - không phải lúc nào cũng thế - bước qua giới hạn của loại ngôn từ đã thành quy ước để nói ra những lời riêng tư từ cõi lạ của ông, thì những kẻ như tôi chịu quy phục ngay lập tức. Ông suy nghĩ nhiều hơn người khác; về những vấn đề tri thức ông tỏ ra khách quan gần như lạnh lùng, một kiểu suy nghiệm và hiểu biết đầy tự tin, thái độ mà chỉ những người thật sự trí thức mới có được, những người không còn chút tham vọng nào, những người không bao giờ muốn nổi bật hoặc định thuyết phục người khác, hay quyết giành lẽ phải về mình. Tôi còn nhớ một câu nói thuộc loại như thế của ông trong thời gian cuối ông ở đây, thật ra gọi là câu nói thì không đúng, vì nó chỉ diễn ra qua một ánh mắt thôi. Bấy giờ có một nhà sử học, kiêm triết gia và phê bình văn học lừng danh khắp châu Âu, cho biết sẽ có một buổi thuyết trình tại hội trường đại học; tôi đã thuyết phụ được Sói Thảo Nguyên đi nghe, dù mới đầu ông hoàn toàn không hứng thú. Chúng tôi cùng đi và ngồi cạnh nhau trong giảng đường. Lúc diễn giả bước lên bục và bắt đầu bài diễn thuyết, ông ta đã làm thất vọng một số cử tọa, những người chờ đợi nơi ông một đấng tiên tri, qua lối xuất hiện khá làm dáng và hợm hĩnh của mình. Khi ông mở miệng bằng đôi lời tán dương thính giả và cảm ơn sự tham dự đông đảo của họ, Sói Thảo Nguyên liền liếc nhìn tôi, một cái nhìn ngắn ngủi phê phán những lời nói nọ và toàn bộ con người diễn giả; chao ôi, một cái nhìn đáng sợ, không thể nào quên, và ta có thể viết cả một quyển sách về ý nghĩa của nó! Cái nhìn ấy không chỉ phê phán diễn giả và hủy diệt nhân vật nổi tiếng nọ bằng một kiểu mỉa mai nhẹ nhàng; thế là còn ít. Đúng ra ánh mắt ấy hàm chứa ưu sầu hơn là mỉa mai, thậm chí một nỗi ưu sầu tột cùng, đến thành vô vọng. Vẻ tuyệt vọng âm thầm của ánh mắt ấy có thể nói đã trở thành thói quen và cung cách của ông. Bằng độ sáng tuyệt vọng, nó soi thấu không chỉ nhân phẩm nhà diễn thuyết hợm hĩnh, nó châm biếm và kết liễu giây phút ấy, châm biếm và kết liễu sự chờ đợi cùng tâm trạng của công chúng, châm biếm và kết liễu cái tựa đề có phần kênh kiệu của bài diễn thuyết được công bố - không, ánh mắt của Sói Thảo Nguyên còn xuyên suốt hết thời đại chúng ta, xuyên suốt tấn tuồng lăng xăng bận rộn, thói hãnh tiến, hợm mình, xuyên suốt trò đùa hời hợt của đời sống tinh thần khoác lác, nông cạn - ôi chao, khốn khổ thay nó còn nhìn sâu hơn nữa, vượt khỏi những thiếu sót và tuyệt vọng của thời đại chúng ta, qua khỏi đời sống tinh thần và nền văn hóa của chúng ta. Ánh mắt ấy xuyên thẳng đến trọng điểm của tất cả bản chất con người, nó hùng biện diễn tả chỉ trong vài giây hết thảy nỗi hoài nghi của một nhà tư tưởng, kẻ có lẽ tỏ tường hơn ai hết về nhân phẩm và ý nghĩa của đời người. Cái nhìn ấy bảo: “Xem kìa, lũ khỉ kia là chúng ta đấy! Xem kìa, con người là thế đấy!” và mọi tiếng tăm, thông thái, mọi thành tựu của trí tuệ, mọi hăm hở vươn tới sự trác việt, sự vĩ đại và trường tồn trong bản chất con người đều đổ ụp, chỉ còn là trò nghịch ngợm của lũ khỉ thôi! Thế này là tôi đã nói trước khá nhiều rồi, ngược với dự tính và ý muốn của tôi; đại thể tôi đã nói ra điều cơ bản về Haller mất rồi, trong khi mới đầu tôi định từng bước vén bức màn che phủ chân dung con người ông qua việc kể lại từng giai đoạn của quá trình tôi tìm hiểu ông. Lỡ nói trước rồi thành thử bây giờ tôi không cần thiết kể thêm nữa về sự “xa lạ” bí ẩn của Haller, cũng như tường thuật tỉ mỉ bằng cách nào tôi đã dần dà phỏng đoán và hiểu ra nguyên do và ý nghĩa của sự xa lạ này, của hoàn cảnh sống đơn độc khác thường và đáng sợ này. Như thế lại tốt hơn, vì tôi muốn cá nhân mình đứng khuất phía sau càng xa càng hay. Tôi không muốn làm một màn công bố những điều mình tin tưởng, hoặc sáng tác truyện ngắn, hoặc mổ xẻ tâm lý, mà chỉ muốn làm chứng nhân góp đôi chút vào hình ảnh một con người độc đáo, kẻ đã để lại tập di cảo Sói Thảo Nguyên này đây. Ngay phút đầu tiên nhìn thấy ông, khi ông bước qua tấm cửa kính vào nhà dì tôi, đầu nghếch lên như một con chim và tấm tắc khen trong nhà có mùi thơm, tôi đã thấy ngay một vẻ gì khác thường nơi người đàn ông này, và phản ứng khờ khạo đầu tiên của tôi là ác cảm. Tôi cảm thấy (dì tôi, ngược hẳn với tôi, hoàn toàn chẳng trí thức tí nào, cũng cảm thấy gần như thế) - tôi cảm thấy người đàn ông này bệnh hoạn, về tâm thần hoặc tình cảm hoặc tính khí gì đó, nên tôi đã phản kháng với bản năng của kẻ lành mạnh. Với thời gian, thái độ phản kháng này nhường chỗ cho lòng quý mến, dựa trên sự đồng cảm sâu sắc với con người triền miên đau khổ vô cùng tận này, mà tôi là người cùng chứng kiến tình cảnh ngày càng cô độc và cái chết dần mòn trong tâm can ông. Theo thời gian tôi rõ dần rằng bệnh tật này không phải do thể tạng ông thiếu kém gì, mà ngược lại do thiếu quân bình giữa tài năng sung mãn và thể lực của ông. Tôi nhận thấy Haller là thiên tài của khổ đau, hiểu theo nghĩa một số câu nói của triết gia Nietzsche[3], ông đã tạo trong con người mình một khả năng thần sầu, khủng khiếp, vô bờ bến để chịu đựng khổ đau. Đồng thời tôi nhận thấy không phải sự khinh miệt thế giới, mà sự khinh bỉ chính mình mới là nền tảng cho sự yếm thế của ông, vì khi ông mạt sát không khoan nhượng và tàn tệ về những định chế hoặc cá nhân, ông không hề loại trừ mình ra, mà luôn coi mình là đối tượng đầu tiên cho những mũi tên của ông, luôn là người đầu tiên ông căm ghét và bác bỏ… [3] Friedrich Nietzsche (1844-1900): triết gia Đức, mới ngoài ba mươi tuổi đã phải chịu nhiều đau khổ vì bệnh tật. Tôi phải thêm vào đây một nhận xét về tâm lý. Dẫu chỉ biết rất sơ sài về cuộc đời Sói Thảo Nguyên, tôi vẫn có đầy đủ lý lẽ để cho rằng thuở nhỏ ông được mẹ cha cùng các vị thầy đầy nhân ái, nhưng nghiêm khắc và rất mộ đạo[4] dạy dỗ; họ lấy “bẻ gãy ý chí” làm nền tảng của việc giáo dục. Việc hủy hoại nhân cách và bẻ gãy ý chí nọ không thành công ở cậu học trò này, vì cậu quá kiên cường, vững chãi, biết tự hào và có sức mạnh tinh thần[5]. Thay vì hủy hoại nhân cách, lối giáo dục kia chỉ dạy được cậu một điều: Tự căm ghét mình. Nay cả đời ông hướng mọi khả năng tưởng tượng thần sầu, vận dụng mọi sức mạnh trong suy nghĩ tự chống lại mình, chống lại đối tượng vô tội và cao quý ấy. Trong việc này, dẫu sao, ông vẫn là một người Cơ Đốc giáo hoàn toàn, một kẻ tuẫn đạo đúng nghĩa, nên mọi biện pháp gắt gao, mọi chê bai chỉ trích, mọi hành vi hiểm độc, mọi căm hận - mà ông tưởng tượng ra được - ông đều hướng tất cả vào mình trước hết. Với mọi người khác và thế giới xung quanh, ông luôn luôn cố gắng yêu thương họ bằng những hành động dũng cảm và nghiêm túc nhất, công tâm với họ, không làm họ đau khổ, vì ông ghi lòng tạc dạ câu “Ngươi phải yêu thương đồng loại” giống như luôn tâm niệm nỗi căm ghét chính mình, vì thế nên cả cuộc đời ông là một thí dụ cụ thể cho thấy rằng, nếu không tự thương yêu mình thì cũng không thể thương yêu đồng loại, rằng mối căm ghét bản thân cũng tương tự như tính ích kỷ độc tôn, rốt cuộc nó tạo ra cùng một tình trạng cô lập và mối tuyệt vọng kinh hoàng nhất. [4] Cha và ông ngoại tác giả từng là những nhà truyền giáo đạo Tin Lành ở Ấn Độ, sau đó vẫn tiếp tục các hoạt động liên quan đến tôn giáo ở Đức và Thụy Sĩ. [5] Trong bức thư của bà mẹ tác giả viết cho chồng vào tháng Tám năm 1881, có đoạn: “(…) thằng nhỏ này có (…) một ý chí mãnh liệt và một kiểu hiểu biết quả thật khác thường ở tuổi lên bốn của nó”. Nhưng bây giờ đã đến lúc tôi tạm gác qua một bên những suy nghĩ riêng của mình để nói về những sự kiện đã xảy ra thật. Điều đầu tiên tôi biết về ông Haller, một phần qua việc tôi lén lục soát phòng ông, phần khác qua những nhận xét của dì tôi, liên quan đến lối sống của ông. Tôi sớm nhận ra ông là một người chuyên vùi đầu vào những suy tư cùng sách vở và không làm một nghề thực tế nào. Ông luôn dậy rất muộn, thường mãi gần trưa rồi choàng áo khoác lên bộ đồ ngủ, đi vài bước từ phòng ngủ sang phòng khách của mình. Phòng khách này, trên gác sát mái nhà, rộng rãi và ấm cúng với hai cửa sổ, chỉ mới sau vài ngày trông đã khác lúc còn những người thuê trước. Đồ đạc chồng chất và càng ngày càng đầy ngập thêm lên. Trên các bức tường được treo tranh, gắn ảnh; vì thường là những bức vẽ cắt từ các tạp chí nên chúng thay đổi thường xuyên. Một bức phong cảnh miền Nam, những tấm hình chụp ảnh ở một thành phố nhỏ vùng quê nước Đức, hẳn là quê hương của Haller, xen vào đấy là những bức họa màu nước rực rỡ mà mãi về sau chúng tôi mới biết do ông tự vẽ[6]. Rồi hình một thiếu phụ - cũng có thể là thiếu nữ - xinh đẹp. Có thời gian trên tường treo một bức tranh tượng Phật nước Xiêm, sau thay bằng một phiên bản họa phẩm “Đêm” của Michelangelo[7], rồi một chân dung của Mahatma Gandhi. Sách vở không chỉ chất đầy chiếc tủ sách to mà còn nằm la liệt trên bàn, trên chiếc án thư cổ kính xinh xinh, trên đi văng, trên ghế, trên sàn; những mẫu giấy làm dấu kẹp trong các quyển sách ấy thay đổi chỗ thường xuyên. Lượng sách cứ tăng liên tục, vì ông không chỉ ôm từ thư viện về cả lô, mà còn nhận được thường xuyên bằng bưu kiện. Người ngụ trong căn phòng này hẳn phải là một học giả. Mùi khói thuốc bám trên mọi thứ cùng những mẩu thuốc, những chiếc gạt tàn rải rác khắp nơi lại càng phù hợp với hình ảnh ấy. Tuy nhiên phần lớn sách không thuộc loại khảo cứu, mà là tác phẩm của các nhà văn, nhà thơ thuộc mọi thời đại và của mọi dân tộc. Có thời gian trên chiếc đi văng nơi ông thường nằm suốt ngày, lăn lóc đủ sáu quyển dày cộm của một tác phẩm tựa đề Chuyến du lịch của Sophie từ Memel tới Sachsen[8] xuất bản vào cuối thế kỷ 18. Một bộ toàn tập của Goethe và một của Jean Paul chừng như được dùng rất nhiều, cũng như Novalis, cả Lessing, Jacobi và Lichtenberg nữa. Vài quyển của Dostoyevsky[9] kẹp đầy những mẩu giấy dày đặc ghi chú. Trên chiếc bàn lớn, giữa các chồng sách và tạp chí, thường thấy có một bó hoa; một hộp vẽ màu nước cũng nằm lăn lóc ở đấy, luôn bám đầy bụi, bên cạnh là những chiếc gạt tàn thuốc và, cũng chẳng giấu giếm làm gì, đủ loại chai lọ đựng thức uống. Một cái chai bọc rơm thường đựng vang đỏ ông mua ở một cửa hàng nhỏ gần nhà, thỉnh thoảng có cả một chai Burgund cũng như Malaga và một chai to rượu anh đào mà tôi thấy chỉ trong một thời gian ngắn đã gần cạn, rồi bị vứt ở một góc phòng mặc cho bụi bám, phần rượu còn lại chẳng hề vơi đi. Tôi không muốn bào chữa cho trò do thám vặt của mình và thẳng thắn thú nhận rằng, trong thời gian đầu, tất cả những dấu hiệu này của một cuộc sống tuy đáp ứng những nhu cầu của trí tuệ song lại đi đôi với phung phí thời gian và bê tha, đã khiến tôi ghê tởm và nghi ngại. Tôi không chỉ là một công dân sống điều độ, có thói quen lao động và phân chia thời gian chính xác, mà còn không cả rượu chè, thuốc lá, thành thử những chai rượu trong phòng Haller còn khiến tôi ít thiện cảm hơn là quang cảnh hỗn độn như trong tranh vẽ ở đây. [6] Ngoài viết văn, làm thơ, Hesse còn vẽ tranh. [7] Michelangelo (1475-1564): nhà họa sĩ, nhà điêu khắc, kiến trúc sư trứ danh của Ý. [8] Tên bộ tiểu thuyết của Johann Timotheus Hermes (1738-1821). [9] Jean Paul, Novalis, Lessing, Jacobi và Lichtenberg: tên một số nhà văn Đức ở thế kỷ 18 và 19; còn Dostoyevsky là nhà văn Nga.",
  "nextChapter": "https://gacsach.top/doc-online/94082/soi-thao-nguyen-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/93796/soi-thao-nguyen-chuong-01.html"
}