{
  "title": "Sói thảo nguyên - Chương 04",
  "url": "https://gacsach.top/doc-online/94083/soi-thao-nguyen-chuong-04.html",
  "content": "Bút ký của Harry Haller Dành riêng cho những người điên Ngày hôm nay đã trôi qua, như mọi ngày vẫn trôi qua; tôi đã kết liễu nó, đã nhẹ nhàng thủ tiêu nó bằng nghệ thuật sống tạm bợ và nhút nhát của tôi; tôi đã làm việc được vài giờ, tra cứu những quyển sách cổ; tôi bị một cơn đau hành hạ suốt hai tiếng đồng hồ, giống như những người luống tuổi vẫn phải chịu đựng thôi; tôi uống tí thuốc bột và mừng rỡ vì đã đánh lừa được cơn đau, rồi đầm mình trong bồn nước nóng, để hơi ấm dễ chịu thấm vào người. Ba lần tôi ra nhận thư và đọc lướt qua mọi thư từ cùng ấn phẩm chẳng quan trọng này, sau đó luyện cách hô hấp, nhưng lười biếng nên hôm nay bỏ những bài tập về tư duy; tôi đã đi dạo một giờ, ngắm nhìn trên bầu trời hình dáng những áng mây tơ đẹp đẽ, mỏng mảnh, hiếm khi xuất hiện. Rất thú vị, giống như việc đọc những quyển sách cổ, như nằm trong bồn nước ấm, nhưng nói chung đó không hẳn là một ngày tuyệt vời, cũng chẳng được là một ngày chan hòa hạnh phúc và phới phới niềm vui, mà chỉ là một trong những ngày bình thường và quen thuộc với tôi từ lâu nay: những ngày thoải mái vừa phải, chịu đựng được, nhì nhằng, những ngày nhạt nhẽo của một kẻ luống tuổi bất đắc chí, những ngày tôi không bị đau nhức gì ghê gớm, không lo âu gì đặc biệt, không phiền não gì thật sự, không tuyệt vọng, những ngày mà ngay cả câu hỏi phải chăng đã đến lúc noi gương Adallbert Stifter[1] tử nạn trong lúc cạo râu, có thể được đem ra cân nhắc một cách khách quan và bình thản không chút căng thẳng sợ hãi. [1] Adallbert Stifter (1805-1868): nhà văn Áo, đã tự sát bằng dao cạo râu vì không chịu nổi bệnh tật giày vò. Ai đã từng nếm trải những ngày khác, những ngày bi thảm với những cơn đau do chứng thống phong hoặc chứng nhức đầu tồi tệ bám rễ sau tròng mắt, như thể bị phù thủy quỷ quyệt trù ếm, khiến mọi hoạt động của mắt và tai bị biến từ niềm vui được nghe và được thấy thành cơn đau vò xé, hoặc những ngày tâm hồn lịm chết, những ngày khốn khổ tâm tư trống rỗng và tuyệt vọng, những ngày mà ngay trên Trái Đất bị hủy hoại và khai thác cạn kiệt bởi các hiệp hội cổ phần, chúng ta bị thế giới của con người cùng cái gọi là nền văn minh nham nhở ngạo nghễ cười nhạo báng và dai dẳng đeo đuổi trong cái vẻ hào nhoáng lọc lừa, đê tiện lẫn vô liêm sỉ kiểu chợ phiên của chúng, chẳng khác thứ thuốc dùng gây ói mửa, tập trung và thúc đẩy tới cao độ khiến Cái Tôi bệnh hoạn hết chịu đựng nổi - ai đã từng nếm trải những ngày địa ngục ấy sẽ rất hài lòng với những ngày bình thường hoặc làng nhàng không sự cố như ngày hôm nay; y sẽ ngồi bên lò sưởi ấm áp với lòng biết ơn, y sẽ đọc tờ báo buổi sáng và ghi nhận cũng với lòng biết ơn rằng thêm một ngày đã qua mà vẫn chưa nổ ra cuộc chiến tranh mới nào, không xuất hiện thêm một chế độ độc tài nào, không có thêm vụ nhũng lạm trắng trợn nào trong chính trường và kinh tế bị phanh phui; y sẽ biết ơn nắn dây cây đàn thất huyền gỉ sét của mình tấu một bài thánh vịnh hòa nhã, âm hưởng nghe có phần hoan hỉ thú vị; với tấu khúc này y làm cho vị thần Toại nguyện nửa dơi nửa chuột - vốn trầm lặng, hòa nhã, thường khật khừ do tác dụng của thứ thuốc có chất Brom - đâm ra ngán ngẩm, và trong bầu không khí đậm đặc nhàm chán làm y hài lòng ấy, trong tình trạng không bị cơn đau nào hành hạ làm y thấy vô cùng biết ơn ấy, cả hai - vị thần nửa dơi nửa chuột ngủ gật nom phát chán và gã người nửa dơi nửa chuột tóc hoa râm ngân nga bài thánh vịnh - trông y hệt như anh em sinh đôi. Quả là một điều tuyệt vời khi tâm hồn thư thái, cơ thể không đau đớn, với những ngày ngoan ngoãn dễ chịu này, khi chẳng cơn đau hay dục vọng nào dám lên tiếng kêu ca, mà tất cả chỉ thoảng qua như lời thì thào, như bước chân rón rén. Chỉ tiếc rằng tôi lại không chịu nổi chính tâm trạng hài lòng này, khiến ít lâu sau tôi đâm ra thù ghét lẫn kinh tởm nó thậm tệ và tôi phải tuyệt vọng chạy trốn vào những nhiệt độ khác, bằng cách đi tìm khoái cảm, và nếu cần, đi tìm cả cảm giác đớn đau. Cứ ít lâu sau khi phải sống thiếu vắng cảm giác hoan lạc hay đau đớn, phải chịu đựng hít thở không khí vô vị nhạt nhẽo của những ngày gọi là tốt đẹp ấy, tôi liền cảm thấy đau đớn và khốn khổ trong tâm hồn mãi còn thơ dại của mình, đến nỗi cầm cây đàn han gỉ từng dùng tấu khúc tri ân quẳng vào gương mặt đắc ý của vị thần Toại nguyện nửa dơi nửa chuột còn ngái ngủ, vì tôi thấy thà nóng bỏng vì cơn đau quặn quái quỷ trong ruột gan còn hơn phải chịu đựng thứ nhiệt độ được điều hòa rất dễ chịu này. Thế rồi trong lòng tôi bừng bừng nỗi khao khát man dại những cảm giác mạnh, những chuyện giật gân, bừng bừng nỗi căm ghét nếp sống không sinh khí, nhạt nhẽo, khuôn phép, cằn cỗi này, và tiếp đó là cơn điên cuồng ham muốn đập phá tan hoang gì đấy, chẳng hạn một siêu thị, một ngôi giáo đường hoặc chính tôi, muốn làm những chuyện ngu xuẩn ngông cuồng, chẳng hạn giật phăng mái tóc giả của vài thần tượng đang được suy tôn, cung cấp cho dăm ba chú nhóc học sinh nổi loạn những tấm vé đi Hamburg mà chúng khao khát, dụ dỗ một cô bé hoặc vặn cổ vài kẻ đại diện cho thứ trật tự của thế giới trưởng giả. Vì điều tôi thù ghét, kinh tởm và nguyền rủa một cách sâu sắc nhất trong tất cả mọi thứ là: tâm trạng mãn nguyện này, thể chất này, cuộc sống tiện nghi thoải mái, thói lạc quan được duy trì của giới thị dân, việc chăm chút vun bồi để những gì xoàng xĩnh, bình thường, ở mức trung bình được phát triển tràn lan. Tôi kết thúc cái ngày tầm thường tàm tạm này trong tâm trạng như thế khi bóng đêm vừa xuống. Tôi không kết thúc nó theo cách bình thường và thoải mái cho một người hứng chịu đôi chút khổ đau bằng cách chui tọt vào chiếc giường có sẵn túi chườm nước nóng như một thứ mồi đang chờ đợi, mà bằng cách chán ngán và ghê tởm trước kết quả nhỏ nhoi của cả một ngày lao tâm khổ tứ, bực bội xỏ giày, khoác măng tô, đi vào phố trong bóng đêm và sương mù, tới quán Mũ Sắt uống thứ mà dân nhậu gọi là “một ly vang nhỏ” theo tập quán xưa. Thế là tôi từ căn phòng trên gác xép bước xuống cầu thang, những bậc thang khó leo của cái thế giới xa lạ, những bậc thang được lau chùi sạch sẽ, hoàn toàn theo kiểu cách trưởng giả của một ngôi nhà gồm ba hộ trông bề thế, mà trên tầng sát mái là nơi ẩn dật của tôi. Tôi không rõ sao lại như thế, nhưng tôi, con sói thảo nguyên sống tha hương và là một con người cô độc, một kẻ thù ghét cái thế giới tiểu tư sản, lại sống trong những ngôi nhà của tầng lớp trưởng giả chính cống, đó là một thói đa cảm thâm căn cố đế của tôi. Tôi không sống trong các lâu đài hoặc những ngôi nhà của lớp người cùng khổ, mà chỉ toàn trong những cái ổ tiểu tư sản rất mực đàng hoàng, rất mực nhàm chán, chăm chút không chê vào đâu được, nơi thoảng mùi dầu nhựa thông với chút xà phòng, và sẽ giật mình nếu lỡ để cửa sập quá mạnh vào ổ khóa hoặc đi giầy bẩn vào nhà. Hiển nhiên tôi yêu bầu không khí này từ thời thơ ấu và nỗi khát khao thầm kín của tôi về thứ gì như thể quê hương toàn đưa đẩy tôi ngớ ngẩn tìm về những lối cũ đường xưa, không cưỡng lại được. Ấy, mà tôi cũng thích sự tương phản giữa cuộc sống của tôi - thiếu vắng tình cảm và căng thẳng nội tâm, một cuộc sống hoàn toàn vô trật tự - với cái môi trường trưởng giả và lấy gia đình làm trọng ấy. Tôi thích ngồi trên bậc thang hít thở cái mùi toát ra từ một thế giới yên ắng, ngăn nắp, sạch sẽ, tử tế và thuần tính; mặc dù tôi ghét sự trưởng giả, nhưng cái mùi này luôn phảng phất chút gì khiến tôi xúc động, và tôi thích sau đó bước qua ngưỡng cửa phòng mình, nơi không còn mọi thứ kia nữa, nơi những mẩu thuốc lá và những vỏ chai vang nằm lăn lóc giữa các chồng sách, nơi mọi thứ đều bừa bộn, lạc lõng, không được ngó ngàng, và nơi mọi thứ - sách vở, bản thảo, những ý tưởng - đều ghi dấu và nói lên tâm trạng cùng quẫn của những kẻ cô đơn, về toàn bộ vấn đề đặt ra cho cuộc sống con người, niềm mong mỏi tìm được một ý nghĩa mới cho kiếp nhân sinh nay đã trở thành vô nghĩa. Thế rồi tôi đi qua chỗ để cây bách tán. Nói cho chính xác thì nơi tầng một ngôi nhà này, cầu thang dẫn qua khoảnh hành lang trước một căn hộ còn được lau chùi sạch sẽ hơn những căn hộ khác, chắc chắn thế, sạch sẽ không chê được, vì khoảnh hàng lang này toát lên một sự chăm chút phải nói là quá sức con người, nó là một ngôi đền nhỏ bé tỏa sáng của sự ngăn nắp. Trên tấm sàn lát gỗ, mà người ta ngần ngại khi bước chân lên, có đặt hai cái bục xinh xinh, trên mỗi bục có một chậu cây to, một chậu đỗ quyên, chậu kia trồng cây bách tán khá lớn, non khỏe, cứng cáp, tuyệt vời hoàn hảo, ngay cả chiếc lá hình kim cuối cùng trên cái cành cao nhất cũng ánh lên sự lau chùi thường xuyên. Đôi khi, biết không ai để ý, tôi vẫn dùng nơi này như một ngôi đền, tôi ngồi nghỉ chốc lát ở một bậc thang phía trên cây bách tán, chắp hai tay, trầm mặc nhìn xuống khoảnh vườn nhỏ của sự ngăn nắp được chăm chút đến mức làm nao lòng và khôi hài hiếm thấy khiến tâm hồn tôi chừng như xúc động. Tôi đoán rằng sau khoảnh hành lang này, có thể gọi là trong bóng mát thiêng liêng của cây bách tán, có một căn hộ đầy bàn ghế bằng gỗ gụ sáng bóng và một nếp sống tử tế, mọi người biết chăm lo sức khỏe, dậy sớm, chu toàn bổn phận, những buổi họp mặt gia đình nhộn nhịp nhưng chừng mực, mỗi Chủ Nhật đều đi lễ nhà thờ và tối tối đi ngủ sớm. Làm ra vẻ tươi tỉnh, tôi bước đi trên mặt nhựa ẩm ướt của những con đường hẹp; những ngọn đèn đường như ứa lệ và quấn khăn tang, phát ra những quầng sáng nhòe nhoẹt xuyên qua làn không khí ẩm đục, lạnh lẽo, và hút vào thứ ánh sáng lờ đờ hắt lên từ mặt đường ướt át. Tôi chợt nhớ lại những năm tháng đã lãng quên thời trẻ - hồi ấy tôi từng yêu những buổi chiều ảm đạm và tối tăm vào cuối thu và suốt mùa đông như thế nào; tôi đã tham lam, mê mẩn thu hết vào tâm khảm toàn bộ ấn tượng về nỗi cô đơn và hội chứng u sầu, khi trùm chiếc măng tô, lang thang suốt nửa đêm, rảo bước qua vùng cây trụi lá trong mưa bão đầy đe dọa; ngày ấy tôi đã cô đơn rồi, nhưng lòng tột cùng thống khoái và trong đầu đầy những vần thơ, để rồi sau đó ngồi trên mép gường trong phòng mình, viết ra dưới ánh nến lung linh! Chà, chuyện ấy đã qua rồi, chén rượu kia đã uống cạn rồi và không có ai rót tiếp cho tôi nữa. Đáng tiếc chăng? Không đáng tiếc. Chẳng có lý do gì phải nuối tiếc những chuyện đã qua. Chỉ nên tiếc cho hiện tại và hôm nay, tiếc tất cả những giờ phút và tháng ngày tôi đã mất, nhiều vô kể; tôi mất vì phải trải qua những ngày giờ đó mà chẳng nhận thức điều gì mới hoặc không có sự cố nào làm tôi rúng động tâm can. Nhưng đội ơn Chúa, cũng có những ngoại lệ; đôi khi, hiếm hoi thôi, có những giờ phút khác mang đến những rúng động, mang đến những nhận thức mới, kéo sập những bức tường và đưa tôi, kẻ lạc đường, trở lại với trung tâm sinh động của thế gian. Buồn rầu nhưng trong tâm khảm tràn đầy khích lệ, tôi cố gắng nhớ lại biến cố cuối cùng thuộc loại này. Đó là tại một buổi hòa tấu, trình diễn loại âm nhạc cổ điển tuyệt vời, lúc ấy đang giữa hai nhịp của một nhạc khúc được các nhạc công sáo và kèn gỗ tấu lên nhẹ nhàng, thanh thoát, đột nhiên cánh cửa dẫn sang thế giới bên kia mở ra cho tôi; tôi bay lượn vòng khắp thiên đường và được mục kích Đức Chúa Trời đang làm công việc dựng xây thế giới; tôi đau nỗi đau thần thánh và không chống cự lại gì nữa trên cõi nhân gian, không còn thấy sợ hãi điều gì nữa nơi trần thế, tôi đồng ý chấp nhận mọi chuyện, dâng hiến tim mình cho tất cả. Sự kiện này kéo dài không lâu, khoảng mười lăm phút thôi, nhưng đêm hôm ấy nó lại trở về trong giấc mơ; rồi từ đấy, vào những ngày lê thê, buồn tẻ, thỉnh thoảng tia sáng đó lại âm thầm lóe lên, đôi khi tôi thấy nó đi qua đời mình hàng phút rõ rệt như một dấu vết linh thiêng bằng vàng, hầu như luôn bị vùi sâu dưới bụi bặm và bùn nhơ, rồi lại lóe lên những tia óng ánh vàng, chừng như chẳng bao giờ tắt được, thế mà chỉ lát sau lại đã mất tăm. Có lần chuyện xảy ra giữa canh khuya, đang nằm thao thức chợt tôi thốt ra những vần thơ, những vần thơ tuyệt hay và kỳ diệu, khiến tôi không dám nghĩ đến chuyện viết ra; sáng hôm sau tôi chẳng còn nhớ gì nữa, những thật ra chúng vẫn còn đâu đấy trong tôi như hạt hồ đào nặng trĩu nằm trong lớp vỏ khô giòn nứt nẻ. Lần khác tia sáng đến lúc tôi đang đọc một nhà thơ, đang suy ngẫm về một tư tưởng của Descartes, của Pascal[2]; lần khác nữa nó lại tỏa sáng, rồi vạch một vệt bằng vàng lên trời cao, trong lúc tôi đang ở bên cạnh người yêu dấu của mình. Chao ôi, thật khó tìm ra dấu tích thần thánh ấy ngay giữa cuộc đời chúng ta đang sống này, ngay giữa thời đại mà con người sống quá mãn nguyện, qua ư trưởng giả, quá ư tẻ nhạt về mặt tinh thần này; ta cứ nhìn những kiểu kiến trúc, những cung cách làm ăn kinh doanh, những đường lối chính sách và những con người này thì thấy! Ngay giữa một thế giới mà không một mục tiêu nào của nó tôi chia sẻ được, không một niềm vui nào của nó phản ánh niềm vui của tôi, hỏi làm sao tôi không trở thành một con sói thảo nguyên, một kẻ ẩn cư thô lỗ được chứ. Tôi không thể nào ngồi lâu trong một nhà hát hay rạp chiếu phim, hầu như không đọc nổi một tờ báo nào, hiếm khi đọc một quyển sách thịnh hành, tôi không thể hiểu được người ta tìm hứng thú và niềm vui gì trong những toa xe lửa và khách sạn đầy nhóc, trong những quán cà phê đông nghẹt giữa tiếng nhạc ngột ngạt gây khó chịu, trong các quán rượu và ca vũ trường của những thành phố xa hoa, ở những cuộc triển lãm quốc tế, tại các đám rước, trong các buổi thuyết trình cho những kẻ ham học hỏi, trên các sân vận động lớn - tôi không thể hiểu và chia sẻ tất cả những thú vui mà cả nghìn người khác cố công đeo đuổi này, dù tôi có thể đạt được, nếu muốn. Ngược lại, những gì xảy đến với tôi trong những giờ phút hạnh phúc hiếm hoi, những gì làm tôi thấy sung sướng, cho tôi kinh nghiệm sống thực, khiến tôi mê mẩn hay thấy mình thăng hoa, thì thế giới cùng lắm chỉ biết tới, tìm kiếm và yêu thích trong thi ca, còn trong đời sống họ xem đó là điên rồ. Quả thật, nếu thế giới này đúng, nếu thứ âm nhạc nọ trong các quán cà phê, những hội hè lễ lạc, những con người Mỹ hóa này - những kẻ không đòi hỏi gì cao xa - đúng, thì tôi sai, tôi điên, như thể tôi đúng là Sói Thảo Nguyên, như tôi thường tự xưng, một con vật lạc loài trong một thế giới xa lạ và khó hiểu, và nó không còn tìm thấy quê hương, khí trời và thức ăn quen thuộc của nó. [2] Descartes, Pascal: hai nhà khoa học kiêm triết gia Pháp ở thế kỷ 17. Với những suy nghĩ quen thuộc này, tôi tiếp tục rảo bước trên con đường ướt át, băng qua một trong những khu yên tĩnh và cổ kính nhất thành phố. Trong bóng tối phía đối diện, bên kia con đường hẹp, có một bức tường cổ bằng đá xám mà tôi luôn thích ngắm nghía. Nó luôn đứng đó, cổ kính và trơ trơ như thế đấy, xen giữa một ngôi giáo đường nhỏ và một bệnh viện đã có từ xưa. Ban ngày mắt tôi thường dừng thật lâu trên mặt tường nhám, không còn nhiều mặt bằng để trống, lặng lẽ, câm nín trong trung tâm phố, nơi cứ mỗi nửa mét vuông ta lại bị một cửa hàng, một luật sư, một nhà sáng chế, một thầy thuốc, một thợ hớt tóc hay một lang băm chuyên trị chai chân đập cái tên vào mắt. Cả lúc này tôi cũng lại thấy bức tường cổ thanh thản đứng đó, thế nhưng có điều gì đã thay đổi; tôi thấy một cái cổng nhỏ xinh xinh hình chóp nhọn ở giữa bức tường và tôi trở nên bối rối, vì quả thật tôi không còn rõ cái cổng ấy luôn có từ xưa hay mới được xây thêm. Chắc chắn nó trông cũ kỹ rồi, cũ lắm; có lẽ từ nhiều thế kỷ trước cái cổng nhỏ với cánh cửa gỗ đóng im ỉm này dẫn vào sân trong im lìm ngủ quên của một tu viện nào đấy và bây giờ cũng vẫn dẫn vào đó, dù tu viện không còn nữa; hẳn tôi đã thấy cái cổng này cả trăm lần rồi mà chẳng quan tâm đấy thôi; sở dĩ lần này tôi chú ý có lẽ vì nó vừa được sơn lại. Dẫu sao tôi đã dừng chân, chăm chú nhìn qua, chứ không bước sang bên đó, vì lòng đường lầy bùn và sũng nước. Tôi chỉ đứng trên vỉa hè, ngó qua thôi; lúc ấy đã tối lắm rồi và tôi thấy dường như quanh cổng có kết một vòng hoa hay thứ gì đó sặc sỡ. Và bây giờ, khi cố nhìn kỹ hơn, tôi thấy phía trên cổng một tấm biển màu sáng, dường như trên đó có hàng chữ viết. Tôi căng mắt và cuối cùng đã bước qua đường, mặc kệ bùn lầy nước đọng. Tôi thấy ở đó, trên nền xám xanh cổ kính của bức tường, phía trên cái cổng, một vệt sáng nhờ nhờ và bên trên vệt ấy chạy những chữ cái đủ màu, thoắt ẩn thoắt hiện. Hóa ra đúng là họ, tôi nghĩ thế, đã lạm dụng đến cả bức tường cổ hiền hòa này làm đèn hiệu quảng cáo! Trong lúc ấy tôi giải đoán vài ba trong số những từ thoáng hiện ra; chúng xuất hiện lúc nhanh lúc chậm, mờ tịt và chập chờn rồi tắt phụt rất mau nên thật khó đọc, cứ phải đoán mò. Người nào muốn kinh doanh kiểu này thật chẳng tài cán gì, hắn chỉ là một con sói thảo nguyên, một kẻ đáng thương hại; sao hắn lại chiếu những chữ nọ ở đây, lên bức tường này, trong cái ngõ tối tăm nhất khu phố cổ, vào giờ này, lúc trời mưa, nơi chẳng ai lai vãng và tại sao những chữ ấy lại lướt qua, biến nhanh, chập chờn và khó đọc đến thế? Nhưng khoan đã, bây giờ tôi đã nhận ra được nhiều chữ nối tiếp nhau rồi, chúng như thế này: Hí viện ma thuật Không phải ai muốn vào xem cũng được - không phải cho mọi người. Tôi thử mở cổng, nhưng ấn hết sức mà cái tay nhấn cũ kỹ nặng nề vẫn không nhúc nhích. Dòng chữ thoắt ẩn thoắt hiện kia phụt tắt; nó chấm dứt đột ngột, buồn bã, như thể chợt nhận ra tiếp tục trò chơi này chỉ uổng công. Tôi lùi lại vài bước, lún sâu trong bùn, không thấy chữ nào nữa xuất hiện, trò chơi ấy đã kết thúc; tôi đứng trong sình lầy chờ thật lâu, song hoài công. Nhưng kìa, khi tôi đã bỏ cuộc và quay lại vỉa hè thì vài ba chữ bằng ánh sáng màu mè chợt nhỏ giọt trên mặt đường nhựa bóng loáng trước mắt tôi. Tôi đọc thấy: Chỉ… dành cho… những… người điên! Chân ướt, tôi lạnh cóng, tuy vậy tôi vẫn đứng chờ một lúc lâu nữa. Chẳng thấy gì thêm. Trong lúc tôi còn đứng ngẫm nghĩ rằng những chữ màu mỏng manh, lung linh sáng, lập lòe trên bức tường ướt át và trên mặt nhựa đen bóng thật đẹp biết bao, chợt một hình tượng trong mớ ý tưởng lúc nãy lại hiện ra: biểu tượng của vệt ngời sáng như vàng nọ, cái vệt sáng chợt đến chợt đi mất hút không thể tìm thấy nữa. Tôi lạnh tái tê, tiếp tục bước đi, miên man nghĩ tới vệt sáng nọ, lòng đầy khắc khoải mong tìm ra cánh cổng dẫn vào cái hí viện ma thuật chỉ dành cho những người điên. Trong lúc ấy chân tôi đã bước vào bãi chợ, nơi không thiếu những trò tiêu khiển về đêm; cứ vài bước lại thấy một tấm bích chương hoặc biển quảng cáo: Ban nhạc nữ - Ca vũ trường - Rạp chiếu phim - Đêm khiêu vũ, nhưng những thứ này hoàn toàn không phải cho tôi, mà cho “tất cả mọi người”, cho những kẻ bình thường, những kẻ tôi thấy đang túm tụm chen qua các cửa vào ở khắp nơi. Tuy nhiên tôi cũng bớt buồn bã chút ít, vì một lời chào đến từ thế giới khác quả đã làm động lòng tôi, dăm ba chữ màu nhảy nhót và gây xôn xao trong tâm hồn tôi, chạm vào những sợi dây đàn ẩn kín lâu nay, và tôi được thấy dấu vết vàng kia lóe lên một lần nữa. Tôi tìm đến quán rượu nhỏ, cũ kỹ, không chút đổi thay từ ngày đầu tiên tôi dừng chân tại thành phố này, ngót hai mươi lăm năm trước. Vẫn bà chủ cũ; trong số những thực khách ngày hôm nay có vài người đã từng ngồi đây từ thuở nọ, vẫn tại chỗ đó, trước cũng những cái ly ấy. Tôi bước vào cái quán tồi tàn, nơi ẩn dật của tôi. Tuy nó cũng chỉ là một nơi nương náu tương tự như trên bậc thang đặt cây bách tán, tuy ở đây tôi cũng không tìm thấy quê hương và cộng đồng, mà chỉ tìm được một chỗ yên tĩnh trong khán giả, trước một sân khấu cho những kẻ xa lạ diễn những màn lạ lẫm, nhưng chỉ riêng chỗ yên tĩnh này thôi cũng khá đáng giá rồi: không đông nghẹt người, không tiếng hò la, không tiếng nhạc, chỉ dăm ba thị dân bình thản ngồi tại mấy chiếc bàn gỗ đơn sơ (không cẩm thạch, không sắt tây tráng men, không vải nhung, không đồng thau!), trước mặt mỗi người là một ly rượu cho buổi tối - loại vang lâu năm có tên tuổi. Có lẽ dăm ba vị khách thân thiết này của quán, mà tôi nhận ra được, thuộc hàng phàm phu tục tử thật sự và ở nhà họ, trong những căn hộ phàm phu, có những chiếc bàn thờ hiu quạnh đặt trước những tượng thần Toại nguyện vớ vẩn nào đấy; có thể họ cũng là những kẻ cô đơn và đi chệch lối như tôi, những Lưu Linh trầm lặng đầy suy tư về những lý tưởng bị phá sản; họ có phải là sói thảo nguyên và là những kẻ đáng thương hay không, tôi chẳng rõ. Họ đến đây vì nhớ nhà, vì thất vọng, vì có nhu cầu tìm thứ gì khác; người có vợ tìm kiếm nơi đây bầu không khí thời độc thân, vị công chức già tìm âm hưởng những năm tháng thời sinh viên, hết thảy họ đều khá trầm lặng, hết thảy họ đều là dân nhậu và giống như tôi, họ thích ngồi trước nửa lít vang Alsace hơn là trước ban nhạc nữ. Đây là nơi tôi thả neo, nơi tôi ngồi được một đến hai giờ đồng hồ. Vừa làm một ngụm Alsace, tôi đã nhận thấy ngày hôm nay tôi chưa ăn gì, ngoài bữa điểm tâm.",
  "nextChapter": "https://gacsach.top/doc-online/94084/soi-thao-nguyen-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/94082/soi-thao-nguyen-chuong-03.html"
}