{
  "title": "Sói thảo nguyên - Chương 03",
  "url": "https://gacsach.top/doc-online/94082/soi-thao-nguyen-chuong-03.html",
  "content": "Trong chuyện ăn uống, người khách lạ này sống cũng rất không điều độ và thất thường, không khác gì trong chuyện ngủ nghê và làm việc của mình. Có những ngày ông hoàn toàn không bước ra khỏi nhà và chẳng ăn uống gì ngoài cà phê buổi sáng, thỉnh thoảng dì tôi thấy một vỏ chuối là thứ sót lại duy nhất của bữa ông ăn; những ngày khác ông lại đi ăn tiệm, khi thì vào quán sang trọng và thanh lịch, lúc lại đến quán nhỏ ở ngoại ô. Sức khỏe của ông có vẻ không được tốt; ngoài chuyện đi đứng khó khăn khiến ông thường khá vất vả lúc leo cầu thang, dường như ông còn bị những chứng tật khác trong cơ thể làm tình làm tội. Có lần ông buột miệng kể đã nhiều năm ông mắc chứng tiêu hóa yếu và ngủ không ngon. Tôi cho rằng chính là tại ông uống rượu. Về sau, đôi khi đi với ông tới một trong những quán quen của ông, tôi thỉnh thoảng chứng kiến ông nốc vang ừng ực lúc tâm trạng thất thường, nhưng tôi và mọi người khác chưa từng thấy ông thật sự say bao giờ. Tôi không bao giờ quên được lần gặp gỡ đầu tiên, chỉ có ông và tôi. Chúng tôi biết nhau chỉ như hàng xóm ở cạnh phòng trong một ngôi nhà thuê thôi. Một chiều nọ đi làm về, tôi ngạc nhiên thấy Haller ngồi chỗ thềm nghỉ cầu thang giữa tầng một và tầng hai. Ông ngồi ở bậc trên cùng và tránh sang bên cho tôi đi qua. Tôi hỏi ông không được khỏe chăng và đề nghị đưa ông lên tới tận tầng trên. Haller nhìn tôi và tôi chợt nhận ra mình vừa đánh thức ông ra khỏi một dạng của trạng thái xuất thần. Nụ cười dần dần nở trên gương mặt ông - kiểu mỉm cười khả ái khiến ta thấy tội nghiệp của ông, nụ cười từng thường làm trái tim tôi trĩu nặng - rồi mời tôi ngồi xuống bên cạnh. Tôi cám ơn và bảo tôi không quen ngồi trên cầu thang trước căn hộ của người khác. “À phải đấy”, ông nói và cười hơn nữa. “Ông nói phải. Nhưng xin ông chờ cho một chút, tôi phải chỉ ông thấy cái lý do đã khiến tôi ngồi đây một lúc.” Vừa nói ông vừa chỉ vào khoảnh hàng lang trước căn hộ của một góa phụ ở tầng một. Trên cái khoảnh nhỏ lát ván nằm giữa cầu thang, cửa sổ và cửa kính ra vào của căn hộ là một chiếc tủ gỗ gụ cao dựng sát tường, trên bày những đồ cổ bằng thiếc, trước tủ là hai chậu cây to, một cây đỗ quyên và một cây bách tán, đặt trên hai bục thấp. Hai cây này thật đẹp và luôn được giữ gìn rất sạch sẽ, không chê trách được, như chính tôi từng thú vị nhận thấy. “Ông nhìn kìa,” Haller nói tiếp, “cái khoảnh hành lang nhỏ này với cây bách tán thơm thật là thơm; đã bao lần tôi đi qua đây mà không thể không dừng lại chốc lát. Trong căn hộ của bà dì ông cũng thơm lắm, ngăn nắp và sạch sẽ nhất mực, nhưng cái chỗ có cây bách tán này đây thật là sạch bóng, được hút bụi, lau chùi, sạch như li như lau, đến độ thành ra rực rỡ. Tôi cứ luôn phải hít đầy phổi - ông cũng ngửi thấy chứ nhỉ? Cái mùi xi đánh gỗ, thoảng chút mùi dầu thông còn đọng lại cùng với gỗ gụ, những chiếc lá được lau sạch, tất cả toát ra một mùi thơm như thế đấy, mức độ hoàn thiện của việc sạch sẽ tinh tươm trong giới trưởng giả, của tính chu đáo và chính xác, của việc hoàn tất nhiệm vụ và lòng trung tín ở ngay cả trong những việc nhỏ nhặt. Tôi không rõ người ở trong căn hộ này là ai, nhưng đằng sau tấm cửa kính kia hẳn phải là cõi thiên đường của sự tinh khiết và lối sống trưởng giả sạch bong bụi bặm, của trật tự và sự tận tụy giữ gìn những tập quán và chu toàn bổn phận dù nhỏ nhặt, với thái độ kính sợ đến mức khiến ta xúc động.” Thấy tôi im lặng nên ông nói tiếp: “Xin ông chớ nghĩ rằng tôi mỉa mai! Thưa ông, không đời nào tôi dám cười nhạo lối sống trưởng giả và trật tự. Đúng là chính tôi sống trong một thế giới khác, chứ không phải trong thế giới này, và có lẽ tôi không đủ khả năng chịu đựng nổi, dù chỉ một ngày, trong một căn hộ với cây bách tán như thế kia. Nhưng dù tôi là một con sói thảo nguyên già nua và tệ mạt, song tôi vẫn là con của một bà mẹ và mẹ tôi cũng từng là một người đàn bà thuộc tầng lớp trung lưu, từng trồng hoa, chăm nom phòng ốc, cầu thang, bàn ghế, màn cửa, và hết sức cố gắng giữ cho căn hộ cùng đời bà được sạch sẽ, thanh khiết và ngăn nắp như bà mong muốn. Mùi dầu thông làm tôi nhớ đến điều ấy, mùi cây bách tán gợi tôi nhớ đến điều ấy, nên tôi ngồi chỗ này chỗ nọ, nhìn vào khoảnh vườn con yên ả của sự nền nếp này và thấy vui vui vì nó vẫn còn đây, chứ chưa mai một.” Ông muốn đứng lên, nhưng hơi vất vả, nên không từ chối khi được tôi đỡ đôi chút. Tôi vẫn lặng thinh, nhưng đã bị khuất phục, giống như dì tôi trước đây, trước sức lôi cuốn nào đó mà đôi lúc con người lạ lùng này có được. Chúng tôi từ từ sóng vai bước lên cầu thang; tới trước cửa phòng ông, tay cầm sẵn chìa khóa, ông quay lại nhìn thẳng mặt tôi và với giọng rất mực thân ái ông nói: “Ông mới đi làm về à? Chà, tôi chẳng hiểu gì về những chuyện ấy; tôi sống xa cách những chuyện như thế, đại loại là sống bên lề, ông biết chứ. Nhưng tôi nghĩ rằng ông cũng ham mê sách vở và những thứ cùng loại, có lần bà dì ông bảo rằng ông đã qua bậc trung học và giỏi tiếng Hy Lạp. Ấy, sáng nay tôi tìm thấy một câu của Novalis, tôi chỉ ông coi nhé? Ông cũng sẽ thích thú cho mà xem.” Ông kéo tôi vào căn phòng nồng nặc mùi thuốc lá, rút một quyển từ một trong những chồng sách, lật tìm. “Cái này cũng hay, rất hay,” ông nói, “ông nghe thử câu này nhé: ‘Ta nên kiêu hãnh trước khổ đau - mỗi khổ đau đều là một nhắc nhở đến đẳng cấp cao của chúng ta’. Tuyệt! Tám mươi năm trước cả Nietzsche cơ đấy! Nhưng đó không phải là câu tôi muốn tìm - ông chờ chút - đây rồi. Câu ấy thế này: ‘Phần lớn người ta đều không muốn bơi, cho đến lúc họ bơi được’. Không dí dỏm sao? Dĩ nhiên người ta không muốn bơi! Người ta sinh ra để sống trên mặt đất, chứ đâu phải trong nước. Và dĩ nhiên họ cũng không muốn suy tư, họ được tạo ra để sống, không phải để suy tư! Đấy, và ai suy tư, ai coi suy tư là chuyện chủ yếu, người ấy tuy có thể tiến xa trong lĩnh vực này, nhưng chính là người ấy đã hoán đổi đất lấy nước, và sẽ có lúc chết đuối.” Lúc ấy ông đã thu hút được tôi, khiến tôi chú ý và nán lại một lúc với ông, rồi từ đó việc chúng tôi trò chuyện đôi chút với nhau, khi gặp nơi cầu thang hay trên đường phố, không phải là hãn hữu. Vào những dịp ấy, giống như lần trò chuyện trước cây bách tán, mới đầu tôi luôn có đôi chút cảm giác rằng ông giễu cợt tôi. Nhưng không phải thế. Đối với tôi, cũng như với cây bách tán, ông có thái độ gần như kính trọng; ông ý thức rõ về hoàn cảnh mất gốc rễ của mình, khiến đôi lúc ông có thể cực kỳ hào hứng khi trông thấy một hành động thường nhật của thế giới trưởng giả, chẳng hạn việc tôi đi làm đúng giờ giấc, hay nghe một câu nói của người giúp việc trong nhà hoặc của người soát vé xe điện. Mới đầu tôi thấy điều này có hơi lố bịch và thái quá, đúng là tính khí của kẻ thượng lưu ăn không ngồi rồi, một kiểu đa cảm vờ vĩnh. Nhưng dần dà tôi phải nhìn nhận rằng quả thật ông, từ căn phòng không khí ngột ngạt, từ tình cảnh một kẻ xa lạ và tính chất sói thảo nguyên của mình, gần như đã ngưỡng mộ và yêu thích thế giới trưởng giả nhỏ bé của chúng tôi như một nơi chốn vững chãi và an toàn, như cái gì xa vời và không đạt nổi đối với ông, như quê hương và sự thanh bình mà không có con đường nào dẫn ông tới đó. Lần nào ông cũng trân trọng ngả mũ chào người giúp việc của chúng tôi, một người đàn bà đàng hoàng tử tế, và lần nào dì tôi trò chuyện đôi chút với ông, chẳng hạn lưu ý ông việc sửa quần áo hoặc một cái cúc bị sút, ông đều lắng nghe với vẻ chăm chú và trịnh trọng đáng ngạc nhiên; như thể với nỗ lực vượt bậc và vô vọng, ông cố lách qua một kẽ hở, vào trong cái thế giới nhỏ bé, yên bình này, để nó trở thành mái gia đình ấm cúng của mình, dù chỉ được một giờ thôi. Ngay lần trò chuyện đầu tiên nơi đặt chậu cây bách tán, ông đã tự xưng là Sói Thảo Nguyên, và điều này khiến tôi ngạc nhiên và hơi bối rối. Từ ngữ gì mà lạ lùng vậy nhỉ? Nhưng rồi tôi tập chấp nhận nó không chỉ qua việc làm cho mình thích nghi, mà chẳng mấy chốc chính tôi, trong những suy nghĩ của mình, đã không bao giờ còn gọi ông bằng gì khác ngoài cái tên Sói Thảo Nguyên và ngay cả hiện nay tôi cũng không biết có từ nào chính xác hơn cho hình tượng này. Một con sói thảo nguyên lạc lối, tìm đến với chúng tôi nơi phố thị và cuộc sống bầy đàn - không hình ảnh nào khác diễn tả chính xác hơn con người ông cùng cảnh cô đơn đến thành xa cách, chất hoang dã, sự bồn chồn, nỗi nhớ nhà và tình trạng không có quê hương của ông. Có lần tôi được dịp quan sát ông cả buổi chiều, tại một buổi hòa nhạc, tôi ngạc nhiên thấy ông ngồi gần tôi, còn ông lại không nhận ra tôi. Đầu tiên họ trình diễn nhạc Händel, loại âm nhạc hay ho và quý phái, nhưng Sói Thảo Nguyên ngồi trầm tư, chẳng chút liên quan đến âm nhạc lẫn mọi người chung quanh. Ông ngồi tách biệt, cô đơn và xa lạ, khuôn mặt lạnh lùng nhưng đầy âu lo cúi nhìn xuống. Rồi tới một đoản khúc của Friedemann Bach, tôi hết sức kinh ngạc thấy chỉ sau vài nhịp người khách lạ của tôi đã bắt đầu mỉm cười thả hồn theo tiếng nhạc, đắm chìm vào nội tâm, dễ có đến mười phút trông ông thật say sưa hạnh phúc và mê ly trong những giấc mộng tuyệt vời, khiến tôi chú ý tới ông hơn là vào tiếng nhạc. Khi đoản khúc này chấm dứt, ông bừng tỉnh, ngồi thẳng lại, chuẩn bị đứng lên, dường như định ra, nhưng lại ngồi và nghe khúc nhạc chót, đó là những biến tấu của Reger[10], thứ nhạc mà nhiều người cảm thấy lê thê và chán ngán. Cả Sói Thảo Nguyên cũng thế, mới đầu ông còn chú ý, hăm hở lắng nghe, nhưng rồi thấy chán, liền thọc hay tay vào túi, lại đắm chìm vào tâm tư của mình, nhưng lần này không hân hoan và chìm trong mơ mộng nữa, mà buồn bã và cuối cùng cau có bực bội; gương mặt ông lại xa vắng, nhợt nhạt và u tối, trông già đi, bệnh tật và bất mãn. [10] Händel, Friedemann Bach, Reger: Các nhạc sĩ cổ điển Đức. Sau buổi hòa nhạc tôi lại thấy ông trên đường phố, liền bước theo sau. Trùm kín người trong chiếc măng tô, ông chán chường và mệt mỏi bước về hướng khu phố của chúng tôi, nhưng tới trước một quán ăn nhỏ kiểu xưa ông dừng lại, phân vân nhìn đồng hồ rồi bước vào. Tôi bỗng nổi hứng nên cũng vào theo. Ông ngồi tại một chiếc bàn kiểu thị dân; chủ quán và cô chạy bàn chào hỏi ông như một khách quen, tôi cũng chào và ngồi xuống cạnh ông. Chúng tôi ngồi ở đó một giờ đồng hồ. Trong lúc tôi uống hai ly nước suối, ông gọi nửa lít vang đỏ rồi thêm một phần tư lít nữa. Tôi bảo tôi cũng có mặt trong buổi hòa nhạc, nhưng ông chẳng đả động gì tới chuyện ấy. Ông đọc nhãn hiệu chai nước suối của tôi và hỏi tôi không thích uống vang ư, vì ông muốn mời tôi. Khi nghe đáp tôi không bao giờ uống rượu, ông tỏ vẻ chưng hửng và nói: “Phải, ông nói đúng. Tôi cũng đã từng sống tiết chế nhiều năm và cả ăn chay[11] một thời gian dài nữa, nhưng bây giờ tôi lại cầm tinh Thủy thần, một chòm sao tối tăm và ẩm ướt.” [11] Ăn chay ở đây không có nghĩa toàn “rau đậu” theo kiểu Phật giáo, mà thường chỉ là kiêng rượu thịt. Và khi tôi đùa lối nói bóng gió của ông bằng cách trả lời rằng người như ông mà lại tin vào chiêm tinh thì thật là khó tin đối với tôi, ông liền lấy lại cái giọng lễ độ thường khiến tôi bị xúc phạm và nói: “Đúng quá, kể cả môn khoa học này tôi cũng rất tiếc không thể tin nổi.” Tôi cáo từ ra về, còn ông mãi rất khuya mới về đến nhà, nhưng bước chân vẫn bình thường, và như mọi khi ông không đi ngủ ngay (là láng giềng sát vách nên tôi nghe thấy rất rõ), mà còn thức trong phòng khách sáng đèn của ông khoảng một giờ nữa. Tôi cũng không quên một buổi chiều khác. Lúc ấy tôi ở nhà một mình, dì tôi đi vắng, có tiếng chuông gọi cửa; tôi ra mở, thấy một thiếu phụ rất đẹp; khi nàng hỏi ông Haller, tôi nhận ra ngay nàng là người trên bức ảnh trong phòng ông. Tôi chỉ cho nàng cửa phòng ông rồi rút lui. Nàng ở trên đó một lúc, lát sau tôi nghe tiếng họ cùng xuống cầu thang, chuyện trò ríu rít, thích thú và đùa cợt, rồi đi ra ngoài. Tôi rất sửng sốt vì nhà ẩn cư này có một người tình, mà lại trẻ đẹp và thanh lịch đến thế, khiến mọi phỏng đoán của tôi về ông và cuộc đời ông lại trở thành không chắc chắn. Nhưng non một giờ sau ông đã trở về, một mình, với bước chân nặng nề, buồn bã, gắng sức lên lầu, rồi rón rén đi đi lại lại trong phòng khách hàng giờ liền, thật y như một con sói trong cũi; suốt đêm căn phòng sáng ánh đèn cho đến hừng đông. Tôi không biết giờ về mối quan hệ này, chỉ muốn nói thêm: Tôi thấy ông với thiếu phụ nọ một lần nữa trên một con đường trong thành phố. Họ khoác tay nhau, trông ông thật hạnh phúc và tôi lại ngạc nhiên thấy đôi khi khuôn mặt ưu tư và cô đơn của ông có thể đầy nét phong nhã, thậm chí ngây thơ non dại tới mức nào và tôi hiểu thiếu phụ kia, hiểu cả sự đồng cảm dì tôi dành cho người đàn ông này. Nhưng chiều hôm ấy ông trở về, cũng buồn bã và khốn khổ; tôi gặp ông ở cửa nhà, kẹp dưới lớp áo măng tô chai rượu vang Ý, như tôi đã đôi lúc thấy, rồi ngồi với nó suốt nửa buổi tối trong hang ổ của mình ở trên kia. Tôi thấy tội nghiệp ông, thấy cuộc đời mà ông sống ấy mới buồn thảm, phí hoài và khó xoay chuyển làm sao! Thôi, tôi kể lan man như thế đủ rồi. Không cần thêm những tường thuật và miêu tả để cho thấy Sói Thảo Nguyên sống cuộc đời của một kẻ tự sát. Tuy nhiên tôi không tin rằng ông đã tự kết liễu đời mình, khi hồi đó ông đột ngột rời khỏi thành phố của chúng tôi mà không lời từ biệt và biến mất vào một ngày nọ, nhưng chỉ sau khi đã thanh toán đủ mọi khoản tiền còn thiếu. Dì cháu tôi không bao giờ còn nghe tin tức gì nữa về ông và vẫn còn giữ vài ba bức thư gửi đến ông sau đó. Ông không để lại gì ngoài tập cảo bản đã viết trong thời gian lưu lại đây cùng vài dòng ngắn ngủi tặng tôi với vài lời ghi chú cho phép tôi tùy ý làm gì với nó cũng được. Tôi không thể nào kiểm chứng tính chân thực của những sự kiện tường thuật trong tập di cảo của Haller. Tôi không hề hoài nghi rằng chúng phần lớn là tưởng tượng, nhưng không phải theo nghĩa bịa đặt tùy tiện, mà theo nghĩa một thử nghiệm về cách diễn đạt, nhằm thể hiện những diễn biến từng trải sâu sắc trong tâm hồn dưới hình thức những biến cố ai cũng trông thấy được. Những sự cố phần nào kỳ quái trong sự tưởng tượng của Haller có lẽ xảy ra vào khoảng cuối thời gian ông lưu lại đây, và tôi cho rằng chúng cũng dựa một phần trên những điều ông đã trải qua thực sự ngoài đời. Quả thật trong thời gian ấy người khách của chúng tôi đã có sự thay đổi trong cách cư xử và ngoại hình; ông rất hay vắng nhà, đôi khi suốt nhiều đêm, và không đụng tới sách vở. Qua vài lần gặp gỡ hãn hữu hồi ấy, tôi thấy ông có vẻ sinh động và trẻ ra khác thường, đôi khi rõ ràng là đang có điều gì đấy khiến ông rất thú vị. Nhưng ngay sau đó là một cơn bệnh trầm uất nặng nề mới, ông nằm cả ngày trên giường, chẳng buồn ăn và cũng trong thời gian ấy nổ ra một trận cãi vã hết sức gay gắt, phải nói là dữ dội với người tình[12] tái xuất hiện của ông, làm náo động cả nhà, khiến ngày hôm sau Haller phải xin lỗi dì tôi. [12] Nhân vật người tình Erika này ngoài đời chính là nữ ca sĩ Ruth Wenger, vợ thứ hai của Hesse. Họ lấy nhau năm 1924, nhưng không hạnh phúc, nên trong thời gian cùng lưu lại Basel mỗi người ở riêng một nơi, và cuối cùng ly hôn năm 1927. Không, tôi tin chắc ông không tự sát. Ông còn sống, ông đang lê đôi chân mệt mỏi lên xuống cầu thang những ngôi nhà lạ khác, đăm đăm nhìn đâu đó vào những sàn nhà lát gỗ lau chùi bóng loáng và những cây bách tán được chăm sóc sạch sẽ, ngồi suốt nhiều ngày trong những thư viện và suốt nhiều đêm trong các quán rượu hay nằm trên một chiếc đi văng thuê, nghe thấy con người và thế giới đang sống ở sau những ô cửa sổ, và biết rằng mình bị loại ra khỏi đó, nhưng ông không tự tử, vì mẩu niềm tin còn sót lại bảo rằng ông phải nếm trải nỗi đau khổ ấy, nếm trải cho đến cạn kiệt nỗi đau khổ tệ hại trong trái tim ông và vì nỗi khổ này mà ông phải chết. Tôi không nguôi nghĩ đến ông; ông đã không làm cho đời tôi được thanh thản hơn, ông không có tài hỗ trợ và khuyến khích sở trường cùng hạnh phúc lẫn niềm hân hoan trong tôi, mà hỡi ơi, ngược lại! Nhưng tôi không phải là ông và tôi không sống theo kiểu của ông, mà của tôi, một cuộc sống trung lưu bình thường, nhưng ổn định và bận rộn vì những bổn phận phải chu toàn. Và như thế chúng tôi, tôi với dì tôi, có thể nghĩ đến ông, bình thản và trong tình bằng hữu. Dì tôi chắc có nhiều điều hơn là tôi để nói về ông, nhưng dì chôn giấu chúng trong trái tim nhân hậu của bà. Trở lại với những ghi chép này của Heller, về những tưởng tượng lạ lùng, bệnh hoạn có, mà hấp dẫn và đầy ắp tư tưởng cũng có, thì tôi phải nói rằng nếu những tờ giấy này ngẫu nhiên lọt vào tay tôi mà tôi không quen biết tác giả của chúng, chắc chắn tôi sẽ phẫn nộ quẳng đi ngay. Nhưng do mối quan hệ quen biết với Haller nên tôi có thể hiểu được chúng phần nào, thậm chí tán thành nữa là khác. Tôi sẽ rất đắn đo trong việc truyền đạt chúng tới người khác, nếu chỉ thấy trong đó những tưởng tượng mang tính bệnh lý của riêng một tâm hồn bệnh hoạn đáng thương. Nhưng tôi thấy trong đó chất chứa điều gì hơn thế, một tư liệu của thời đại, vì bệnh tâm thần của Haller - nay tôi biết điều này - không phải là thói dở hơi của riêng lẻ một người, mà chính là bệnh của thời đại, là chứng loạn thần kinh của thế hệ trong đó có Haller, và dường như không chỉ những cá nhân yếu đuối và thấp kém mới mắc phải, mà đúng hơn lại là những con người giàu thể lực, trí lực nhất, tài ba nhất. Những ghi chép này - bất kể chúng dựa trên trải nghiệm thực tế nhiều hay ít - là một nỗ lực nhằm vượt thắng căn bệnh tràn lan của thời đại, không phải qua tránh né vòng vo hay tô son vẽ phấn, mà bằng cách cố gắng đưa căn bệnh đó lên làm đối tượng để thể hiện thời đại. Chúng đúng là một cuộc hành trình xuyên địa ngục, theo nghĩa đen, lúc thì ta thấy kinh hãi, khi khác lại anh dũng táo bạo, vượt qua sự hỗn mang của một thế giới nội tâm âm u, một cuộc hành trình quyết chí băng qua địa ngục, thách thức sự hỗn mang và chịu đựng bị cái ác hành hạ cho đến giờ phút cuối. Một lưu ý của Haller đã cho tôi chìa khóa để thấu đạt nhận thức trên. Có lần, sau khi chúng tôi trò chuyện về cái gọi là những điều dã man thời Trung Cổ, ông bảo tôi: “Thật ra những điều dã man này không có thực. Một người thời Trung Cổ hẳn sẽ đánh giá mọi cung cách trong đời sống chúng ta ngày nay một cách khác hẳn; y sẽ kinh tởm cho như vậy là vô cùng tàn bạo, khủng khiếp và man rợ! Mỗi thời đại, mỗi nền văn hóa, mỗi tập tục và truyền thống đều có cung cách của nó, xác định mức độ từ khoan dung đến hà khắc, đặt tiêu chuẩn thế nào là thiện mỹ hay tàn ác, coi một số nỗi thống khổ là đương nhiên và nhẫn nại chấp nhận một số hiện tượng xấu xa nào đấy. Đời người chỉ thật sự thống khổ, thật sự biến thành địa ngục khi hai thời đại, hai nền văn hóa và tôn giáo chồng chéo lên nhau. Một người thời Thượng Cổ nếu phải sống trong thời Trung Cổ hẳn sẽ chết ngộp một cách khốn khổ, hệt như một thổ dân vùng hoang dã hẳn sẽ chết ngộp giữa nền văn minh của chúng ta. Có những thời kỳ mà cả một thế hệ lạc loài vào giữa hai thời đại, giữa hai phong cách sống như thế, khiến nó mất đi mọi khả năng thấy mình đương nhiên được quyền hiện hữu, mất đi mọi tập tục, cảm tưởng được bảo bọc, và mất đi tính hồn nhiên vô tư. Tất nhiên không phải ai cũng cảm thấy điều ấy với mức độ như nhau. Trước đây hơn một thế hệ, một người với bản chất như Nietzsche đã phải chịu đựng nỗi thống khổ của thời bây giờ rồi - nay hàng nghìn người phải hứng chịu những gì Nietzsche từng nếm trải qua cô đơn mà không ai thấu hiểu.” Tôi thường nghĩ tới lời nói ấy khi đọc tập bút ký này, Haller thuộc vào những người sa chân lạc bước vào giữa hai thời đại, những kẻ bị văng ra khỏi sự được bảo bọc và tính vô tư, ông thuộc những kẻ vướng nghiệp dĩ phải trải nghiệm mọi vấn nạn của đời người bằng nỗi thống khổ của riêng mình ở địa ngục trần gian. Theo tôi thì ý nghĩa có thể rút ra từ tập bút ký của ông để lại cho chúng ta nằm ở điểm này, vì thế tôi đã quyết định công bố nó, mà không có ý bênh vực hoặc phán xét; điều này xin để tùy lương tâm của mỗi độc giả.",
  "nextChapter": "https://gacsach.top/doc-online/94083/soi-thao-nguyen-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/94081/soi-thao-nguyen-chuong-02.html"
}