{
  "title": "Tiền Của Bản Cung! Hoàng Thượng, Cút! - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/tien-cua-ban-cung-hoang-thuong-cut-quyen-1-chuong-06.html",
  "content": "Quyển 1 - Chương 6: Một thoáng kinh hồng! Kinh Hồng [惊鸿] hai từ này đã từng xuất hiện trong bài “Lạc Thần phú” của Tào Thực, dùng để miêu tả vẻ đẹp của Lạc Thần: Phiên nhược kinh hồng, Uyển nhược du long. Có nghĩa là: nhẹ nhàng như chim hồng, uyển chuyển như rồng bay. Một thoáng kinh hồng: để nói lên, dù chỉ một thoáng nhìn, nhưng lại để lại cảm xúc mãnh liệt. Chỉ một cái nhìn thoáng vội vàng, lại khiến người ta khắc sâu ấn tượng. Cùng với câu này, còn có câu thành ngữ: “Phiên nhược kinh hồng” hoặc “Kinh hồng diễm ảnh” là để chỉ vẻ đẹp nhẹ nhàng, kiều diễm, vẻ đẹp khiến người ta phải kinh ngạc mà cảm thán. (st – baidu.com) Tô Cẩm Bình cầm chổi lớn, dựa vào cây ngáp. Quét rác à? Nàng không có hứng thú, cho nên, chỉ cần người trông coi không ở đây, nàng nhất định phải nắm bắt thời gian mà lười biếng. Tên Hoàng Phủ Dạ kia cũng không tệ lắm, bị nàng đánh, đã không tức giận thì thôi, còn cười hì hì gọi ‘Tiểu Cẩm Cẩm’, nói cái gì mà phải làm bằng hữu với nàng! Dù sao, nói gì thì nói, cũng do nàng không hiểu rõ tình hình, chẹp, dù vương gia có thật sự trêu ghẹo cung nữ, thì người trong hoàng cung sẽ vì thể diện của hoàng gia mà trực tiếp diệt trừ cô cung nữ không ra gì kia mới đúng? Sao nàng có thể ngốc nghếch mà nghĩ mình có giá trị ngang với vương gia cơ chứ? Thật đáng tiếc vì nàng chỉ là con của thiếp thất, nếu nàng mà là con chính thế, thì cẩu hoàng đế kia chắc chắn sẽ không dám ức hiếp nàng như vậy! Nàng ngẩng đầu nhìn lên không trung, chỉ thấy một miền xanh thẳm, ánh mặt trời chói chang cao cao, không quá chói mắt, mà lại rất ấm áp, rất thoải mái. Bầu trời quang đãng không một gợn mây, lòng nàng cũng như rộng mở, ôi, không biết cái tên yêu vật kia thế nào rồi, không có nàng che chở, cô ấy sẽ không bị người ta chém chết chứ? Nàng hơi nghiêng đầu, đôi mắt chợt mở to, ngơ ngẩn! Kia là ai? Y phục trắng hơn tuyết, phất phơ trong gió, tay áo bào trắng tung bay, tạo ra cảm giác đẹp đẽ như ảo như mộng. Mái tóc đen như mực, sợi dây cột màu trắng như lẫn vào mái tóc đen. Đứng im lặng, thản nhiên dưới tán cây, cả người hắn như đắm chìm trong ánh nắng chói chang, rồi lại như ẩn dưới ánh trăng bàng bạc. Động mà không động, xa cách như u lan, trong trẻo mà lại lạnh lùng cao ngạo, lại giống như là một tiên nhân không cẩn thận bị ngã xuống phàm trần, toàn thân như được tắm trong ánh trăng, không có chút tục khí nhân gian nào! Chỉ là một bóng dáng, lại khiến người ta không nhịn được mà ngừng hô hấp. Gió nhẹ khẽ thổi qua, hoa lê khẽ bay đầy trời, mơ hồ, tuyệt mỹ. Một khắc kia, dường như gió làm mờ mắt, hoa khiến tâm loạn. Đôi mắt phượng khẽ chớp, rốt cuộc nàng cũng hiểu được câu nói kia có ý gì, “Có một vài người, không cần ra vẻ, cũng có thể gây ra một cảm giác kinh hồng.” Nàng vẫn tưởng đó chỉ là một cách tả khoa trương, hoặc là niềm khao khát vẻ đẹp mà nhân loại đang hướng tới, nhưng hôm nay nàng mới biết, thì ra, thật sự có người như vậy! Nàng bỗng hơi tò mò, người này, nếu xoay người lại thì trông sẽ thế nào? “Cạch!” Nàng nghĩ quá nhập thần, đánh rơi cả cây chổi đang cầm trên tay. Khuôn mặt Tô Cẩm Bình không kìm được, hơi đỏ lên. Kiếp trước nàng đã gặp biết bao mỹ nam tử, kiếp này cũng gặp hai huynh đệ Hoàng Phủ Hoài Hàn kia, đều là mỹ nam tử cực phẩm, vậy mà nàng còn không phản ứng gì. Thế mà, nam nhân trước mắt này, chỉ có bóng lưng cũng khiến nàng ngây người, còn đánh rơi chổi xuống! Bẽ mặt! Quá bẽ mặt! Tiếng động kia, khiến nam tử hơi quay đầu lại, nhìn về hướng này. Chớp mắt, hô hấp nàng như ngừng lại, khuôn mặt đó là sao? Chỉ nhìn thấy một bên sườn mặt, cũng đủ khiến cuộc đời này khó quên! Dáng vẻ của hắn giống như được thượng đế tỉ mỉ tạo thành, khuôn mặt như ngọc, dung nhan như hoa! Rèm mi dài phủ lên mắt, giống như đôi bướm đang tung cánh, nhẹ nhàng vẫy, đập cánh, đập cánh, rồi bay ra, đúng... không phải mở, mà là bay ra... Đợi đã... Ánh mắt... lại là màu bạc sao? Không phải màu bạc của kim loại, mà là màu bạc của ánh trăng, vừa sâu thẳm, vừa tĩnh lặng, giống như một hồ nước rộng lớn mênh mông, chỉ liếc mắt một cái sẽ không thể nhìn thấy đáy. Không chờ Tô Cẩm Bình kịp cảm thán, nam tử kia đã quay đầu, bước từng bước về phía trước, giống như đạp ánh trăng mà đi, lại như giấc mộng bay theo gió! Cho đến khi bóng nam tử kia hoàn toàn biến mất, trong mắt nàng chỉ còn lại hình ảnh cả vườn hoa lê bay đầy trời, Tô Cẩm Bình mới hồi hồn. Mẹ nó, vừa rồi là ảo giác của nàng, hay nàng thật sự nhìn thấy thần tiên? Mặt nàng đỏ bừng lên, được rồi, được rồi, nàng thừa nhận, vừa rồi nàng đúng là bị sắc đẹp mê hoặc một chút! Sự hoảng hốt trong mắt phượng hoàn toàn biến mất, nàng hơi vặn người, nam tử kia, bộ dạng có đẹp thì đã sao. Nàng cũng không phải yêu vật, vừa thấy mỹ nam tử đã quên luôn cả tên mình! Hơn nữa, người kia, chỉ cần liếc mắt nhìn một cái thôi, là nàng có thể nhận ra, hắn tuyệt đối không phải là tiên nhân hạ phàm gì cả, mà là... Ha ha, cái gì cũng có thể lừa được người, chỉ có cảm giác tăm tối nơi đáy mắt kia, là không lừa được ai! Nàng không muốn bị cuốn vào sự phân tranh nơi Hoàng cung, cho nên, nàng cũng không muốn trêu chọc đến vị nam nhân kia! Nhưng nàng không hề biết là, có nhiều chuyện không phải do nàng quyết định. Nếu không có một thoáng kinh hồng của hôm nay, thì có lẽ nàng còn có thể không đếm xỉa đến, nhưng người kia, lại cố tình lọt vào mắt nàng, dáng vẻ kinh hồng mà lại bất cần kia, cố tình khiến cho nàng xúc động trong chớp mắt. Còn chưa vặn người xong, tai nàng khẽ động, chợt nghe thấy một tiếng quát to: “Hay cho Tô Cẩm Bình kia! Bà đây vừa mới đi một chút mà đã không thấy bóng dáng cô ta đâu, hừ! Bà đây sẽ đi báo với người của Thận Hành tư, xử lý thật nặng tiện nhân này!” F**k! Bà đây chỉ trốn trên cây nghỉ một lát, có cần nói khó nghe vậy không? Đôi mắt lạnh hơi nheo lại, cuối cùng, vẻ lạnh nhạt lại chuyển thành bất đắc dĩ. Ôi, không có cách nào khác, ai bảo nàng đang ở hoàng cung chứ, bà đây nhịn! Nàng xoay người, rơi xuống đất, nhặt chổi lên, bước ra ngoài, vẻ mặt bi thương nói: “Cô cô, hình như đêm qua nô tỳ ăn nhầm đồ hỏng, không nhịn được, phải đi nhà xí, cho nên, không đợi được người đến đã...” Người được gọi là ‘cô cô’ kia, nhìn vẻ mặt không giống giả vờ của nàng, nên sắc mặt cũng hơi dịu đi: “Được rồi, mau quét sân đi, chờ nhóm nương nương qua đây, mà thấy lá rụng, thì ngươi chết chắc! Quét cái sân cũng không xong, ngươi tưởng ngươi còn là tài nhân sao?” Khoé miệng nàng hơi rút, ngày hôm qua nàng cũng được coi là nhóm nương nương, vậy mà hôm nay thành kẻ quét rác! Hoàng Phủ Dạ chết tiệt! Đột nhiên, nàng nhớ tới nam nhân kia, hơi ngạc nhiên hỏi: “Cô cô, vừa rồi ta đứng bên đó, nhìn thấy một người nam nhân, mặc y phục màu trắng, ánh mắt cũng màu bạc, người có biết hắn là ai không?” Sau khi hỏi xong, nàng thật sự có cảm giác muốn cắn đứt lưỡi mình luôn! Nàng lắm chuyện như thế từ bao giờ? Hơn nữa, cách hỏi của nàng, hình như rất giống tiểu cô nương dò hỏi về tình nhân trong mộng. Hồng Phong liếc nàng một cái, trách: “Chỉ là một cung nữ nho nhỏ, mà ngươi còn ôm ấp tâm tư gì? Ngươi nên quét sân của ngươi cho sạch đi! Người kia, không phải là người mà ngươi có thể hỏi đến. Nhìn bộ mặt hoài xuân của ngươi kìa, chẳng lẽ còn muốn thành thân sao? Ta cho ngươi biết, đã là cung nữ ấy mà, thì chết già cũng chỉ có thể đem tro chôn vào giếng cạn. Ta khuyên ngươi nên sớm bỏ cái tâm tư kia đi, ngoan ngoãn mà lo chuyện của mình!” Trên mặt cô nàng nào đó đầy những dấu chấm hỏi và chấm than. Đây là chuyện gì với chuyện gì? Nàng có vẻ mặt hoài xuân bao giờ? Cho tới bây giờ, nàng vẫn luôn là một người rất đứng đắn được không hả? Có điều, nàng cũng vừa nghe thấy một tin tức không hay ho gì, cung nữ chỉ có thể chết già trong cung? Nói cách khác, nếu nàng an phận làm cung nữ, mỗi tháng nhận ba lượng bạc đã đủ bi đát lắm rồi, vậy mà có tiền cũng không có chỗ xài, đây không phải là bi kịch hay sao? Không được, không được, nhất định phải ra ngoài! “Ôi chao, đây không phải là đệ nhất mỹ nhân Đông Lăng của chúng ta sao? Sao lại ở đây quét lá rơi thế này?” Một giọng nói đầy vẻ giễu cợt, chua ngoa vang tới. Nàng quay đầu, nhìn thấy một nữ tử mặc y phục gấm màu hồng nhạt, váy dài quét đất, áo choàng rộng thùng thình khoác lên người, còn choàng thêm một chiếc khăn lụa mỏng, trên ngực gắn một đoá hải đường bằng kim tuyến, bộ ngực sữa lộ ra một nửa, vòng eo nhỏ nhắn không được một vòng tay, khuôn mặt kiềm diễm mà không quyến rũ, dáng vẻ không tệ lắm, có điều, nụ cười nhạo báng trên môi nhìn thật chói mắt. “To gan, thấy nương nương còn không mau quỳ xuống!” Cung nữ phía sau nữ tử kia to giọng quát. Hết chương 006. ***",
  "nextChapter": "https://gacsach.top/doc-online/tien-cua-ban-cung-hoang-thuong-cut-quyen-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/tien-cua-ban-cung-hoang-thuong-cut-quyen-1-chuong-05.html"
}