{
  "title": "Tiền Của Bản Cung! Hoàng Thượng, Cút! - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/tien-cua-ban-cung-hoang-thuong-cut-quyen-1-chuong-01.html",
  "content": "Quyển 1 - Chương 1: Quẹt hai lần! Trên trường đua ngựa Tây Ban Nha, một con ngựa màu rám nắng rong ruổi trên đường đua, người đàn ông hơn ba mươi tuổi mặc trang phục kỵ sĩ quý báu, trên tay cầm cây roi bạc, hung hăng quật vào mông ngựa. Cao cao hai bên sườn dốc đều là chỗ ngồi của người xem, khí thế không hề kém thế vận hội Olympic! Nhìn dáng vẻ mạnh mẽ của người đàn ông kia, không ít người giơ cao tấm bảng trong tay hô to: “Go, ahead! Go! Go! Go!” (tiến lên, tiến lên) Bá tước Ames, quý tộc Tây Ban Nha, năm năm liên tục đều là quán quân tại giải đua ngựa của Tây Ban Nha! Khi mọi người đều nghĩ Ames chắc chắc sẽ thắng, thì một con ngựa đen như mực dùng tốc độ sét đánh không kịp bưng tai vọt tới, đuổi kịp và vượt lên. Trên lưng ngựa là một người phụ nữ, đầu đội mũ sắt dành riêng cho những kiếm sĩ chỉ mang khi quyết đấu, trang phục cưỡi ngựa bó sát toàn thân, phác hoạ ra đường cong hoàn mỹ của cơ thể phụ nữ. Chiếc mũ sắt đã che kín dung mạo của người phụ nữ đó, chỉ để lộ ra một đôi mắt nâu, loé sáng như ánh sao, đánh cắp trái tim của mọi người! “Ai vậy?” Có người chỉ trỏ rồi hỏi người bên cạnh. “Ai biết được, oh! My god! Look! Cô ấy tăng tốc, sắp đuổi kịp và vượt qua bá tước!” Trời ạ, suốt năm năm liên tục, bá tước Ames đều là quán quân giải đua ngựa của Tây Ban Nha bọn họ, hôm nay chẳng lẽ sẽ bị đánh bại dưới tay một người vô danh tiểu tốt, lại còn là phụ nữ sao? Đôi mắt sắc bén của người phụ nữ trên lưng ngựa kia, nhìn chằm chằm vào cơ thể người đàn ông phía trước, ba mét, hai mét, một mét… Chính là lúc này đây! Chỉ thấy cây roi trong tay người phụ nữ đó nhanh chóng bắn ra, cuốn một vòng trên không rồi quấn vào cổ người đàn ông kia! Dựa vào lực quán tính, cây roi tung về phía trước, cơ thể người đàn ông đó cũng như một con diều đứt dây, bay văng ra ngoài! Còn người phụ nữ kia, trong tiếng hò hét hoảng hốt của mọi người, nàng cưỡi ngựa nhảy vào đám người! Không ai ngờ được sẽ có biến cố như vậy, nhìn thấy con ngựa lao thẳng về hướng mình, nhiều người sợ hãi nhắm tịt hai mắt lại! Người phụ nữ trên lưng ngựa khẽ nhếch môi nở nụ cười lạnh, xoay người, giấu mình dưới thân ngựa. “Pằng!” Một tiếng súng vang lên, người phụ trách bảo vệ đã kịp phản ứng lại. Các vị quý tộc cũng bị tiếng súng này làm cho thất hồn lạc phách, không ít những vị phu nhân mặc trang phục quý giá, ôm đầu hét ầm lên. Loa phát thanh vang lên: “Las and Gentlemen, please keep one’s head!” (Các quý ông, quý bà, xin hãy ôm lấy đầu mình!) Đám người từ từ trấn định. “Pằng!” một tiếng nữa, con ngựa đang lao trong đám người hí lên một tiếng, rồi ngã xuống! Còn, người vẫn giấu mình dưới thân ngựa, đã không thấy bóng dáng đâu! “Oh! No!” Tiếng kêu sợ hãi vang lên, mọi người đều quay sang nhìn, vị bá tước vừa rồi còn rong ruổi trên đường đua, giờ phút này đã không còn hơi thở! Chỉ vung roi lên, nhẹ nhàng ném đi đã khiến người ta tắt thở, lực sát thương này mạnh đến thế nào?! Một đội lính tinh nhuệ xông ra ngoài, bước đều, nhanh mà không loạn, nghiêm chỉnh, quy củ! Trên các camera ghi hình cũng không thể nhìn thấy người phụ nữ kia biến mất ở chỗ nào. Lẩn trong đám người hỗn loạn, có một cô gái với nụ cười tà ác trên môi, mái tóc dài cuộn sóng buông xoã xuống bờ vai, một chiếc kính râm to che đi ánh mắt, chặn lại vẻ diễm lệ, rực rỡ trong đáy mắt. Ngay sau đó, một đám lính chạy vào, bao vây trường đua ngựa. Bốn cánh cửa của trường đua cũng bị đóng lại, chỉ mở một cái. Trước cửa là hai hàng lính, còn có hai sĩ quan đứng ở cửa, cầm khẩu ak47 đời mới đen ngòm, xem ra là muốn kiểm tra từng người một. Cô gái kia thầm nguyền rủa một tiếng, rồi bắt đầu nhanh chóng suy nghĩ tìm đối sách. Nàng vừa quay đầu đã thấy một người đàn ông mặc trang phục cưỡi ngựa màu lam, viên đá quý trên mũ đã bộc lộ thân phận của hắn, có vẻ là con lai. Nàng nhoẻn miệng cười, đôi giày cao gót bước từng bước về phía hắn, vươn tay: “Nice to meet you!” (Rất vui khi được gặp anh!) “Chào cô!” Người đàn ông kia cũng cười, đưa tay ra bắt tay nàng: “Cô là người Trung Quốc à?” “Vâng!” Nói xong, nàng nhìn trái nhìn phải, mặt lộ vẻ buồn rầu. “Sao thế? Tôi có thể giúp gì cho cô không?” Một đại mỹ nhân thế này, bất cứ người đàn ông bình thường nào nhìn thấy cũng sẽ cảm thấy thương hoa tiếc ngọc. “Tôi đi cùng bạn, nhưng lại lạc mất nhau.” Giọng nói mang đầy vẻ phiền muộn. “Chà! Có thể sau khi ra ngoài cô sẽ liên lạc được với họ. Dù sao ở trong này cũng không có tín hiệu.” Vì chuyện của bá tước Ames, mà toàn bộ trường đua đã bị làm nhiễu sóng. Nàng bực bội vò đầu: “Có điều, tôi là người Trung Quốc, ở trong này không quen ai, nếu bọn họ nghi ngờ tôi thì làm sao bây giờ?” “Ha ha!” Người đàn ông cười sang sảng: “Một tiểu thư xinh đẹp như cô làm sao có thể là hung thủ giết người được, đừng lo, tôi sẽ đưa cô ra ngoài!” Mặt nàng đầy vẻ cảm kích: “Vậy, thật sự cảm ơn ngài!” Nàng cúi đầu, xoay người tỏ vẻ cảm ơn, giấu đi tia sáng giảo hoạt ở đáy mắt. “Đừng khách sáo!” Trong mắt hắn loé lên vẻ muốn chiếm giữ, cô nàng ngoại quốc này, thật xinh đẹp! Vừa đến cửa, hai người bị ngăn lại. Tay kiểm sát trưởng mặt lạnh nghiêm trang hỏi: “What’s your name?” (Cô tên gì?) “My name is...” (Tên tôi là) “She’s my friend!” (Cô ấy là bạn tôi) Người đàn ông cắt lời. Tay kiểm sát trưởng kia vừa nhìn thấy người đàn ông này, có vẻ hơi kiêng dè, liền xoay người lễ độ, đưa tay: “Please!” (Xin mời!) Cho qua! Cô gái đi theo người đàn ông kia, ra đến cửa, nàng rút điện thoại di động: “Tôi phải chờ bạn, hy vọng lần sau sẽ được gặp anh!” “Có thể cho tôi số điện thoại của em không?” Người đàn ông không muốn buông tha cho con mồi vừa tự dâng lên tận cửa này. Nàng khẽ cười một tiếng, rồi đọc số điện thoại của mình. Dù sao, nàng đến đây để thực hiện nhiệm vụ, ra khỏi lãnh thổ Tây Ban Nha, thì số điện thoại này cũng bị ném đi, không sao cả! Đến sân bay, đã có người tiếp ứng. Hai người đàn ông đứng sẵn ở đó chờ nàng, ánh mắt hơi kiêng dè. Nàng, là đệ nhất sát thủ của thế kỷ 21, có một biệt hiệu kỳ quái “Yêu nghiệt”! Khiến cho người ta sợ hãi kêu than không phải vì kỹ xảo giết người của nàng, mà là dù bất cứ nơi nào, nàng cũng có thể ra tay, và đều có thể tìm được cách đi ra an toàn, còn có thể thoải mái không hề bị tình nghi, đường đường chính chính về nước. Thậm chí, cho tới bây giờ nàng cũng chưa bao giờ cần đến sự hỗ trợ của công nghệ cao, tất cả những thứ nàng dùng đều là vũ khí lạnh! Chưa từng có ai dám khiêu chiến với nàng, nếu không, nàng sẽ cho người đó biết, sức mạnh thật sự của nàng có thể đạt đến mức nào, tốc độ phóng vũ khí lạnh còn nhanh hơn tốc độ đạn bay! Sự tồn tại của nàng, giống như một sát thủ của thần giới! Tính cách quỷ dị, chỉ chú ý đến tiền, chỉ cần ra giá cao, thì dù nhiệm vụ nguy hiểm thế nào nàng cũng nhận! Đương nhiên, nàng còn có một đặc điểm khiến người ta không nói được lời nào, đó là... keo kiệt! “Vé máy bay đâu?” Nàng lạnh lùng lên tiếng. Một người đàn ông cung kính đưa vé máy bay tới trước mặt nàng, đây là quy củ của “Yêu Nghiệt” khi xuất ngoại thực hiện nhiệm vụ, bên đối tác phải chi trả tiền đi đường. Nói cách khác, là chắc chắn nàng sẽ không tự bỏ tiền ra mua vé máy bay! Hai ngón tay ngọc nõn nà đưa ra, đón lấy tờ giấy mỏng như cánh chuồn, đôi giày cao gót tao nhã bước từng bước lên máy bay. ... Máy bay hạ cánh, đôi giày cao gót lại bước từng bước đến bến xe công cộng, hạ giọng chửi thầm, sao lại quên mất không bắt bọn họ trả tiền taxi chứ, giờ phải khổ sở mà đi xe bus thế này. **! Một chiếc xe bus dừng trước mặt nàng, nàng nhanh chóng rút vé xe ra, quét vé, “Tít!” một tiếng, chiếc máy vang lên báo hiệu nàng đã quẹt vé xong, đang định thu tay lại, thì người đằng sau kéo ùn ùn lên xe. Bị người đằng sau đẩy, chiếc máy quẹt vé lại vang lên âm thanh quen thuộc! “Tít!” Ngay sau đó, trong đầu nàng đều là âm thanh “tít”, “tít”, suy nghĩ hoàn toàn hỗn loạn, chỉ còn lại cảm giác muốn gào lên khóc thật to! Nàng quẹt vé thêm lần nữa! Một lần quẹt vé là sáu tệ! Tiền ơi! Người đằng sau muốn lên xe, kêu ầm lên: “Còn đứng chắn ở đó làm gì?” Lái xe cũng quay đầu, bực mình nói: “Quẹt vé xong rồi, thì mời cô đi xuống phía sau đi!” Nàng há mồm hét vào mặt hắn: “Anh không thấy là ông đây vừa không cẩn thận quẹt vé hai lần à? Ông đây đau lòng một chút cũng không được à?” Cái con mẹ nó chứ, nàng kiếm được chút tiền dễ lắm hay sao? Sao lại gặp chuyện xui xẻo thế này! Một câu rống lên này, khiến mọi người trong xe đều yên tĩnh lại. Họ bỗng cảm thấy như có một đàn quạ đen bay ngang qua đầu, không phải chỉ có sáu tệ thôi sao? Có cần thiết phải đau lòng đứng chặn cửa lâu như vậy không? Thấy mọi người đều nhìn mình, nàng chép chép miệng, vốn định túm áo tay lái xe, đòi hắn trả lại tiền cho mình, nhưng trên xe bus có camera theo dõi, nếu để lộ khả năng của mình, thì sẽ gặp rất nhiều tai hoạ, nghĩ vậy, nên nàng đành phải nuốt sự đau thương, ủ rũ đi về phía sau. Nhìn thấy một chiếc ghế trống, nàng đang định ngồi xuống, thì một người khác cũng xông lại gần. Nàng nhanh tay nắm lấy cổ tay hắn, nghiến răng nói: “Ông đây quẹt hai lần, cũng tức là trả phần tiền của hai người. Chỗ này là chỗ của ông!” Người kia đang định phản kháng, nhưng lại không thể động đậy, chỉ đành đứng trơ mắt nhìn nàng ngồi xuống, sau đó mới thả tay hắn ra. Những người xung quanh đều làm ra vẻ không liên quan gì đến mình, nói chuyện thì vẫn nói chuyện, nghịch di động thì cứ nghịch di động, có điều, khoé mắt đều bất giác nhìn về phía bên này. Đúng là một cô nàng kỳ quái! Cô nàng nào đó thì sống chết cũng phải dựa vào ghế, không ngừng sụt sịt mũi, càng lúc càng muốn khóc. Con mẹ nó, sao lại quẹt vé hai lần cơ chứ, thế này thì sống làm sao đây! Tới trạm xe, nàng vác bộ mặt như cá chết, cực kỳ mệt mỏi kéo lê thân mình vào khu dân nghèo, đạp văng cánh cửa đi vào nhà. Vừa nhìn thấy cô gái trong nhà, nàng đã xông lại, ôm lấy cô ta, khóc ầm lên: “Hu hu hu... tiếc chết mất thôi, yêu vật, hôm nay tôi lên xe bus mà quẹt vé hai lần, quẹt hai lần đấy! Tôi không muốn sống nữa hay sao? Không muốn sống nữa hay sao thế này?” “Yêu vật” là kẻ vô dụng nhất trong giới sát thủ. Chưa lần nào thực hiện nhiệm vụ thành công, nhưng cũng không có ai dám khinh thường cô, đơn giản là vì có “yêu nghiệt” bảo vệ! Vì sao hai người lại ở cùng với nhau? Là bởi vì “yêu vật” chưa từng thực hiện nhiệm vụ thành công, cho nên không có tiền, chỉ có thể ở khu dân nghèo. Còn “yêu nghiệt”, nhiều tiền đến mức không đếm được, nhưng lại tiếc không dám dùng, vì thế, liền thuê nhà ở khu dân nghèo chung với “yêu vật”. “Bình tĩnh, bình tĩnh nào, không phải chỉ là quẹt vé hai lần thôi sao. Cũng đâu đáng bao nhiêu tiền!” Trên đầu yêu vật chảy dài những sọc đen, an ủi cái thứ keo kiệt này. Mỗi lần làm nhiệm vụ, ít nhất cũng nhận được số tiền dài đến tám con số, vậy mà chỉ mất có sáu tệ, cô ta còn khóc như cha chết! Nàng đẩy yêu vật ra, thả người xuống giường, nhìn lên trần nhà, hai mắt trống rỗng, mờ mịt, chậm rãi nói: “Làm sao cậu có thể thấu hiểu được tâm trạng của tôi chứ. Cậu không thể hiểu được! Làm sao cậu hiểu được... Hu hu hu...” Nàng lại khóc oà lên, rồi úp đầu vào gối. Khoé miệng yêu vật co rút mạnh, rất thức thời không thèm để ý nữa! Đến nửa đêm, một giọng nữ ai oán vang lên: “Yêu vật, yêu vật!” “Ừ?!” tiếng đáp lại mang theo âm hưởng nghẹn ngào của giọng mũi. “Hôm nay tôi quẹt vé hai lần, Hu hu hu...” “Biết rồi! Biết rồi!” Giọng nói rất bực mình, thậm chí còn có suy nghĩ muốn nhảy ngay xuống giường, chém chết nàng luôn đi! Một tiếng sau... “Yêu vật! Tôi mà lại đi quẹt vé hai lần! A a a a...” Nàng thực sự muốn điên mất, đây là một sự thất bại mãi mãi không thể xoá nhoà trong đời nàng! Một chiếc gối đập thẳng xuống người nàng, một tiếng hét giận dữ vang lên: “Ngủ ngay cho ông!” “Yêu vật, tôi có một linh cảm xấu, tôi cứ cảm giác nếu tôi ngủ rồi sẽ không tỉnh dậy nữa.” Nàng cúi đầu, than thở. “Hả? Vì sao?” Lời nói này thực sự đã doạ yêu vật sợ hãi, cô ngóc đầu dậy, rất khó hiểu nhìn nàng. “Hu hu, vì hôm nay tôi quẹt vé hai lần!” lại khóc ầm lên. “**! Ông nói cho mà biết nhé, còn kêu nữa thì đi chết luôn đi cho ông!” Yêu vật trở mình, không thèm phản ứng với cái đồ thần kinh kia nữa. “Yêu vật, yêu vật...” Kêu mãi cũng không có ai trả lời, nàng đành quay người nằm ngủ, trong mơ vẫn còn nói thầm, sao mình lại đi quẹt vé hai lần cơ chứ... *** Vừa tỉnh giấc, chợt nàng có cảm giác toàn thân vô cùng đau đớn, nàng cắn chặt răng, đôi mắt phượng khẽ hé mở, mắt cũng lạnh đi, sao lại thế này? Chẳng lẽ yêu vật thừa lúc nửa đêm đánh lén mình sao? Một nha hoàn ngồi bên cạnh người nàng oà lên khóc: “Nương nương, rốt cuộc người cũng tỉnh rồi, làm nô tỳ sợ chết mất! Vừa tiến cung ngày đầu tiên đã có chuyện này, nếu người có mệnh hệ gì, thì nô tỳ biết ăn nói thế nào với phu nhân đã khuất đây!” Gì thế này? Suy nghĩ của nàng hơi hỗn loạn. Nàng đưa mắt nhìn một vòng quanh phòng, bài trí theo phong cách cổ xưa, chiếc giường khung thép cũng biến thành giường gỗ, mép giường còn có tấm màn màu hồng nhạt. Nha hoàn bên cạnh còn đang ngoạc mồm khóc, ồn ào khiến tâm trí nàng càng thêm loạn! “Im ngay!” Nàng quát to... Đây... không phải là thứ mà người ta gọi là xuyên qua trong truyền thuyết đấy chứ? Quẹt vé hai lần mà xuyên qua được sao? Đùa à?! “Nói cho ta biết, đây là đâu? Ngươi là ai? Ta là ai? Nếu nói dối một câu, thì coi chừng mạng của ngươi!” Giọng nói sắc nhọn như muốn đâm vào người nha hoàn kia, khiến cô bất giác run rẩy, cảm thấy tiểu thư có gì đó khác khác! Nhưng cô cũng không kịp nghi ngờ vì sao nàng lại quên chuyện lúc trước, chỉ vội vàng nói: “Nương nương, người là Lục tiểu thư nhà Thừa tường, là con của thiếp, hôm nay vừa tiến cung, nhưng lại không cẩn thận va chạm với Hoàng hậu, nàng liền sai người đánh nương nương thành thế này!” “Va chạm Hoàng hậu?” Nàng nhướng mày, đã xuyên qua, lại còn ở Hoàng cung? Đúng là xui tận mạng! “Va chạm cái gì chứ, rõ ràng là tâm địa xấu xa, chỉ vì Hoàng thượng tán thưởng người một câu, nên nàng mới ghen tị! Nương nương, người phải để ý, các nàng chắc chắn sẽ không dễ dàng buông tha cho người đâu!” tiểu nha đầu có vẻ hơi lo lắng. Nàng hừ lạnh một tiếng, không buông tha cho nàng sao? Nàng làm sao có thể buông tha cho mấy ả đó?! Nhưng mà, trong đầu như có ánh chớp loé qua, nàng nhớ tới một chuyện vô cùng chua xót! Nàng xuyên không, vậy thì... vậy thì... số tiền nàng để trong ngân hàng phải làm sao bây giờ?! Tiền... tiền... tiền... nàng trợn trắng mắt, tiếp tục hôn mê! Hết chương 001 – Quyển 1",
  "nextChapter": "https://gacsach.top/doc-online/tien-cua-ban-cung-hoang-thuong-cut-quyen-1-chuong-02.html",
  "prevChapter": "https://gacsach.top/tien-cua-ban-cung-hoang-thuong-cut_me-hoac-giang-son.full"
}