{
  "title": "Con trai thần Neptune - Phần 04-P1",
  "url": "https://gacsach.top/doc-online/59954/con-trai-than-neptune-phan-04-p1.html",
  "content": "IV. PERCY TRÊN ĐƯỜNG RA KHỎI TRẠI, Hazel mua cho cậu một ly espresso và một cái bánh nướng xốp anh đào từ Bombilo, người bán café hai đầu. Percy hít hít cái bánh. Café thật ngon. Giờ thì, Percy nghĩ, nếu cậu được tắm, thay quần áo và chợp mắt một chút, nhất định cậu sẽ tỏa sáng. Thậm chí còn lấp lánh hơn cả vàng Imperial nữa ấy chứ. Cậu nhìn một đám con nít mặc đồ bơi và choàng khăn tắm đi về phía tòa nhà có hơi nước bay lên từ một dãy ống khói. Tiếng cười và tiếng nước chảy từ bên trong vọng ra, như thể đó là một bể bơi trong nhà – nơi yêu thích của Percy. “Nhà tắm,” Hazel nói. “Hy vọng sẽ kịp đưa anh đến đó trước bữa tối. Anh không sống đúng nghĩa cho đến khi anh thử qua nhà tắm của người La Mã đâu.” Percy thở dài mong đợi. Khi họ đến cổng trước, các doanh trại lớn hơn và đẹp hơn. Thậm chí các con ma trông cũng khá khẩm hơn – với áo giáp bắt mắt và vầng sáng bao quanh họ cũng sáng hơn. Percy cố giải mã cờ hiệu và các biểu tượng được treo phía trước các tòa nhà. “Bọn em được chia thành các nhà khác nhau sao?” cậu hỏi. “Đại loại thế.” Hazel cúi đầu xuống khi một đứa trẻ cưỡi một con đại bàng khổng lồ lao bổ xuống phía trên đầu cô ấy. “Bọn em có năm đội quân với bốn mươi người mỗi đội. Mỗi một đội quân được phân vào các doanh trại gồm mười người – kiểu như bạn cùng phòng vậy.” Percy chưa bao giờ giỏi môn toán, nhưng cậu thử làm phép tính nhân. “Em nói có hai trăm người ở trại sao?” “Xấp xỉ thế. “Và tất cả họ đều là con của các thần sao? Các vị thần hẳn đã rất bận rộn.” Hazel cười lớn. “Không phải họ đều là con của các vị thần chính đâu. Người La Mã còn có hàng trăm tiểu thần khác nữa. Ngoài ra, rất nhiều trại viên là người kế thừa – thế hệ thứ hai hay thứ ba. Có thể cha mẹ họ là á thần. Hoặc ông bà của họ.” Percy chớp mắt. “Con của các á thần?” “Sao thế? Điều đó làm anh ngạc nhiên sao?” Percy không chắc lắm. Vài tuần vừa qua, cậu đã quá mệt mỏi với việc phải sống sót qua ngày. Ý tưởng sống đủ lâu để trở thành người lớn và có những đứa con của chính mình – dường như là một giấc mơ xa vời. “Các đồ lego đó...”[7] “Người kế thừa,” Hazel sửa lại. “Họ có sức mạnh giống á thần sao?” “Đôi khi có. Đôi khi không. Nhưng họ có thể được huấn luyện. Tất cả các tướng lĩnh và hoàng đế La Mã xuất chúng nhất – anh biết đấy, đều tự nhận mình có nguồn gốc từ các vị thần. Đa phần họ nói thật. Thầy bói của trại mà chúng ta sắp gặp, Octavian, là một người kế thừa, hậu duệ của thần Apollo. Anh ta được cho là có tài tiên tri.” “Được cho là?” Hazel nhăn nhó. “Rồi anh sẽ biết.” Vẻ mặt đó làm Percy cảm thấy không tốt chút nào nếu anh chàng tên Octavian đó nắm được vận mệnh của Percy. “Vậy còn về phần phân chia nhóm,” cậu hỏi, “các đội quân, gọi là gì cũng được, bọn em được phân chia theo ai là cha mẹ thần thánh của mình sao?” Hazel liếc nhìn cậu. “Đó là một ý tưởng kinh dị lắm đấy! Không ạ, các chỉ huy mới là người quyết định các tân binh thuộc về nơi nào được chia theo các thần thì các đội quân sẽ không đều. Em sẽ phải ở một mình.” Percy cảm nhận được một nỗi buồn ray rứt, như thể cậu đã từng ở trong tình huống đó. “Tại sao? Tổ tiên của em là ai?” Trước khi cô bé kịp trả lời, ai đó ở phía sau họ hét lớn, “Đợi đã!” Một con ma chạy về phía họ – một ông lão bụng bự như trái bóng mặc áo toga dài lệt phệt khiến ông cứ giẫm lên nó. Ông bắt kịp họ và hít lấy hít để không khí, quanh người ông phát ra ánh sáng màu tía. “Có phải cậu ta không?” con ma thở hổn hển. “Lính mới cho đội Số Năm, chắc thế nhỉ?” “Ông Vitellius,” Hazel nói, “bọn cháu đang rất vội.” Con ma cau có nhìn Percy và đi quanh người cậu, săm soi cậu kỹ càng như xem xét một chiếc xe đã qua sử dụng. “Ta không biết,” ông ta càu nhàu. “Chúng ta chỉ cần những người giỏi nhất cho đội quân. Răng cậu ta còn đủ chứ? Cậu ta có thể chiến đấu không? Cậu ta có lau chùi chuồng ngựa không?” “Có, có và không,” Percy nói. “Ông là ai thế?” “Anh Percy, đây là ông Vitellius.” Nét mặt Hazel như muốn nói: Hãy chiều theo ông ấy. “Ông ấy là một trong số các thần Lar của bọn em; rất hứng thú với các tân binh.” Ở mái hiên gần đó, những con ma khác cười khúc khích khi ông Vitellius đi tới đi lui, vấp phải vạt áo toga và kéo đai đeo gươm của mình lên. “Đúng thế,” Vitellius nói, “quay trở lại thời Caesar – cậu chàng Julius Caesar, cậu hãy nhớ kỹ nhé – Đội quân Số Năm đã rất có tiếng tăm! Quân đoàn Mười hai Fulminata, niềm tự hào của Rome! Nhưng còn ngày nay thì sao? Thật hổ thẹn với những gì chúng ta được thừa hưởng. Hãy nhìn Hazel đây, đang sử dụng một thanh trường kiếm spatha. Một thứ vũ khí lố bịch đối với một chiến binh La Mã – đó là dành cho kỵ binh! Và cậu, cậu nhóc – cậu có mùi như một cái cống Hy Lạp. Cậu đã không tắm à?” “Cháu hơi bận vì phải đánh bại mấy ả gorgon “Ông Vitellius ơi,” Hazel cắt ngang, “chúng ta cần lời điềm báo cho anh Percy trước khi anh ấy có thể gia nhập với chúng ta. Sao ông không đi xem Frank nhỉ? Anh ấy đang kiểm kê trong kho vũ khí ạ. Ông biết anh ấy xem trọng sự giúp đỡ của ông như thế nào mà.” Cặp lông mày màu tía rậm rạp của con ma dựng đứng lên. “Thần Mars Toàn năng! Họ để cho người trong giai đoạn thử thách kiểm tra áo giáp sao? Chúng sẽ bị làm hỏng mất!” Ông ta loạng choạng đi về cuối con đường, cứ vài mét thì ngừng lại một chốc để nhặt kiếm và chỉnh sửa áo toga của mình. “Đ-đ-đ-ược rồi,” Percy nói. “Em xin lỗi,” Hazel nói. “Ông ấy là một người lập dị, nhưng là một trong số các Lar lớn tuổi nhất. Đã có từ khi quân đoàn mới được thành lập.” “Ông ấy đã gọi quân đoàn là... Fulminata?” Percy hỏi. “‘Được vũ trang bằng Sấm sét’,” Hazel dịch ra. “Đó là phương châm của bọn em. Quân đoàn Mười hai tồn tại trong suốt thời kỳ Đế chế La Mã. Khi Rome sụp đổ, rất nhiều quân đoàn biến mất. Chúng em hoạt động trong bóng tối, thực hiện các mệnh lệnh bí mật trực tiếp từ thần Jupiter: sống sót, tuyển chọn các á thần và con cái của họ, giữ cho Rome tiếp tục sinh tồn. Kể từ đó chúng em đã sống như thế, di chuyển đến bất cứ nơi nào mà ảnh hưởng của La Mã mạnh mẽ nhất. Cách đây vài thập kỷ, bọn em đã chuyển đến Mỹ.” Cũng kỳ quái như chính câu chuyện, Percy tin nó ngay tắp lự. Thật ra nó nghe khá quen tai, như thể cậu đã biết rõ về điều đó. “Và em ở trong Đội quân Số Năm,” cậu đoán, “nơi có lẽ chẳng nổi tiếng lắm phải không?” Hazel nhăn mặt. “Đúng thế. Em chỉ vừa mới gia nhập vào tháng Chín năm ngoái.” “Vậy là... chỉ có vài tuần trước khi anh chàng tên Jason biến mất.” Percy biết cậu đã chạm đúng đề tài nhạy cảm. Hazel cụp mắt xuống. Cô ấy im lặng lâu đến độ có thể đếm được từng viên đá lát đường. “Đi thôi,” cuối cùng cô cất tiếng. “Em sẽ chỉ cho anh thấy quang cảnh yêu thích của em.” Họ dừng chân bên ngoài cổng chính. Pháo đài nằm ở nơi cao nhất trong thung lũng, vì thế họ có thể ngắm toàn cảnh khá rõ. Con đường dẫn xuống dòng sông và bị tách ra. Một ngả hướng về phía nam băng qua một cây cầu, dẫn lên ngọn đồi với tất cả các đền thờ. Ngả còn lại xuôi về hướng bắc vào thành phố, một phiên bản thu nhỏ của Rome Cổ đại. Không giống doanh trại quân đội, thành phố trông ồn ã và rực rỡ sắc màu, với các tòa nhà chen chúc mọc lên ở các góc tùy ý. Ngay cả khi ở xa như thế này, Percy vẫn có thể nhìn thấy mọi người tụ tập ở quảng trường, những người mua sắm đi thơ thẩn khắp khu chợ trời, các bậc phụ huynh cùng con cái đang chơi đùa trong các công viên. “Bọn em cũng sống chung với các gia đình sao?” “Dĩ nhiên rồi, ở thành phố ấy ạ,” Hazel nói. “Khi anh được nhận vào quân đoàn, anh sẽ phải phục vụ mười năm. Sau đó, anh có quyền giải ngũ bất cứ khi nào anh muốn. Phần lớn các á thần hòa mình vào thế giới người phàm. Nhưng vì một vài – ừm, ngoài kia khá nguy hiểm. Thung lũng này là một thánh địa. Anh có thể theo học đại học trong thành phố, kết hôn, có con, về hưu khi anh già đi. Đây là nơi an toàn duy nhất trên trái đất cho những người như chúng ta. Vì thế, rất nhiều cựu chiến binh đã xem nơi này như nhà của mình, dưới sự bảo vệ của quân đoàn.” Á thần trưởng thành, những người có thể sống mà không cần phải sợ hãi, kết hôn, tạo dựng một gia đình. Có thế nào thì Percy cũng chẳng thể hình dung ra cảnh tượng đó được. Dường như nó quá tốt đẹp để trở thành sự thật. “Nhưng nếu thung lũng này bị tấn công?” Hazel bĩu môi. “Bọn em có hàng rào bảo vệ. Các đường biên giới được phù phép. Nhưng sức mạnh của bọn em không còn như xưa nữa. Gần đây, các cuộc tấn công của quái vật ngày càng gia tăng. Việc anh nói rằng lũ gorgon bất tử ấy... bọn em cũng đã nhận ra, cả những con quái vật khác nữa.” “Em có biết nguyên nhân gây ra hiện tượng đó không?” Hazel nhìn sang hướng khác. Percy khẳng định rằng cô bé đang giữ kín bí mật gì đó – một điều mà cô không được phép nói đến. “Chuyện đó... chuyện đó khá phức tạp,” cô bé nói. “Em trai em nói rằng Tử Thần đã không...” Một con voi cắt ngang lời cô định nói. Ai đó từ sau lưng họ hét lên, “Tránh đường!” Hazel kéo Percy tránh sang bên đường khi một á thần cưỡi một con voi trưởng thành mình mẩy phủ giáp làm từ sợi Kevlar màu đen băng ngang qua họ. Chữ VOI được in hoa ở một bên giáp, với Percy mà nói thì hình như điều đó hơi không cần thiết. Con voi chạy sầm sập về phía cuối đường và hướng về phía bắc, thẳng tiến đến một cánh đồng bao la bát ngát, nơi một vài công sự đang được xây dựng. Percy phun bụi ra khỏi miệng. “Cái gì...?” “Voi,” Hazel giải thích. “Ừm, anh thấy cái chữ ký đó rồi. Sao bọn em lại có một con voi mặc áo chống đạn?” “Dành cho trò đánh trận tối nay,” Hazel nói. “Đó là Hannibal. Nếu bọn em không tính nó vào, nó sẽ buồn.” “Không phải chứ.” Hazel cười lớn. Thật khó tin rằng cách đây vài giây cô bé trông khá buồn rầu. Percy lấy làm ngạc nhiên về những gì cô vừa nói. Cô nói mình có một em trai. Thế nhưng cô lại khẳng định sẽ chỉ đơn độc một thân một mình nếu trại được phân chia theo cha mẹ thần thánh. Percy không thể hiểu thấu cô. Cô có vẻ tốt bụng và dễ tính, đồng thời chín chắn hơn nhiều so với độ tuổi mười ba của mình. Nhưng dường như cô đang che giấu một nỗi buồn sâu kín nào đó, như thể cô cảm thấy có lỗi về điều gì đó. Hazel chỉ về hướng nam, phía bên kia con sông. Những đám mây đen kịt đang vần vũ phía trên Đồi Đền thờ. Những tia chớp đỏ bao phủ ánh sáng đỏ như máu lên khắp các đài tưởng niệm. “Anh Octavian bận rộn lắm,” Hazel nói. “Tốt hơn chúng ta nên đi về phía đó.” Trên đường đi, họ đi ngang qua vài người có cặp chân dê đi thơ thẩn ở hai bên đường. “Hazel!” một trong số họ hét lớn. Người đó chạy lóc cóc về phía họ với nụ cười rạng rỡ trên mặt. Anh ta mặc áo sơ mi Hawaii đã bạc màu và không có gì làm quần ngoại trừ lớp lông dê màu nâu đậm. Mái tóc xoăn rậm và dày cui rung rinh theo mỗi bước chân. Cặp mắt kính tròn nhỏ bảy sắc cầu vồng che mất đôi mắt anh ta. Trên tay anh ta cầm một tấm bảng các-tông viết: SẼ “Chào Don,” Hazel nói. “Xin lỗi, bọn em không có nhiều thời gian...” “Ồ, điều đó thật tuyệt! Thật tuyệt!” Don chạy lon ton theo họ. “Này, đây là anh chàng mới của trại!” Anh ta cười toe toét với Percy. “Cậu có ba đồng denarius để đi xe buýt không? Vì tôi đã để ví ở nhà, và tôi phải đến chỗ làm, và...” “Don,” Hazel mắng. “Thần nông không có ví. Hay công việc. Hay nhà. Và chúng ta không có xe buýt.” “Đúng thế,” anh ta vui vẻ nói, “nhưng hai người có đồng denarius nào không?” “Tên anh là Don thần nông sao?” Percy hỏi. “Ừm. Thì sao?” “Không có gì.” Percy cố nghiêm mặt. “Sao thần nông lại không có việc làm? Chẳng phải họ làm việc cho trại sao?” Don kêu be be. “Thần nông! Làm việc cho trại! Điều đó mới vui làm sao!” “Thần nông, ừm, là các thần tự do,” Hazel giải thích. “Họ tập hợp lại đây vì, ừm, đây là nơi an toàn để trú ngụ và xin xỏ. Bọn em không phản đối sự hiện diện của họ, nhưng...” “Ồ, Hazel tuyệt vời lắm đấy,” Don nói. “Cô ấy rất tốt! Các á thần khác đều nói, ‘Biến đi, Don.’ Nhưng cô ấy lại nói, ‘Làm ơn đi đi, Don.’ Tôi yêu cô ấy!” Thần nông này có vẻ vô hại, nhưng Percy vẫn cảm thấy anh ta thật đáng lo. Cậu không thể thoát khỏi cảm giác rằng thần nông là một kiểu người nào đó khác chứ không chỉ là những người vô gia cư xin xỏ từng đồng denarius. Don nhìn xuống mặt đất phía trước họ và há hốc miệng. “Vận may!” Anh ta vươn tay lấy thứ gì đó, nhưng Hazel hét lớn, “Don, không!” Cô đẩy anh ta ra khỏi đường và vồ lấy một vật bé xíu sáng lấp lánh. Percy thoáng kịp thấy nó trước khi Hazel thả vào túi. Cậu có thể thề rằng đó là một viên kim cương. “Thôi nào, Hazel,” Don than phiền. “Anh có thể mua một năm bánh donut với cái đó!” “Don, làm ơn,” Hazel nói. “Đi đi.” Giọng cô bé run run, như thể cô vừa mới cứu Don khỏi cú tấn công của một con voi mặc áo chống đạn. Thần nông thở dài. “Èo, anh không thể giận em được. Nhưng anh thề, đó là may mắn của em. Mỗi một khi em bước đi...” “Tạm biệt anh, Don,” Hazel vội ngắt lời. “Chúng ta đi thôi, anh Percy.” Cô cất bước đi tiếp. Percy phải chạy thật nhanh mới bắt kịp cô bé. “Chuyện đó là sao thế?” Percy hỏi. “Viên kim cương trên đường...” “Xin anh đấy,” cô bé nói. “Đừng hỏi em.” Họ im lặng suốt quãng đường dẫn dến Đồi Đền thờ. Một lối đi lát đá ngoằn nghèo dẫn họ băng qua một loạt bệ thờ nhỏ xíu lộn xộn và các mái vòm đồ sộ. Các bức tượng thần dường như đang dõi theo Percy. Hazel chỉ về phía Đền thờ của nữ thần Bellona. “Nữ thần chiến tranh,” cô ấy nói. “Đó là mẹ của chị Reyna.” Rồi họ đi ngang qua một hầm mộ khổng lồ màu đỏ được trang trí hình đầu sọ trên các chấn song bằng sắt. “Làm ơn nói với anh rằng chúng ta sẽ không đi vào trong đó,” Percy Hazel lắc đầu. “Đó là Đền thờ của thần Mars Ultor.” “Thần Mars... thần Ares, thần chiến tranh.” “Đó là tên Hy Lạp của ông ấy,” Hazel nói. “Nhưng, đúng thế, cùng một người. Ultor có nghĩa là ‘Người Báo thù’. Ông là vị thần quan trọng thứ hai của người La Mã.” Percy không hề sợ hãi khi nghe thấy điều đó. Vì một lý do nào đó, nội việc nhìn thấy công trình màu đỏ xấu xí đó không thôi cũng đủ khiến cậu giận dữ. Cậu chỉ về phía đỉnh đồi. Các đám mây xoáy tròn phía trên đền thờ lớn nhất, một sảnh tròn với một vòng các cột trắng chống trụ cho mái nhà hình vòm. “Anh đoán đó là đền thờ của thần Zeus – ừm, ý anh là, thần Jupiter, đúng không? Đó là nơi chúng ta sẽ đến sao?” “Đúng thế.” Giọng Hazel nghe có vẻ cáu kỉnh. “Anh Octavian đọc các điềm báo ở đó – Đền Thờ của thần Jupiter Optimus Maximus.” Percy buộc phải nghĩ về cụm từ đó, nhưng nghĩa của các từ Latinh đó tự động hiện ra trong đầu cậu. “Thần Jupiter... người giỏi nhất và vĩ đại nhất?” “Chính xác.” “Thế danh hiệu của thần Neptune là gì?” Percy hỏi. “Người điềm tĩnh và tuyệt vời nhất sao?” “Ừm, không hẳn thế.” Hazel khoát tay về phía tòa nhà nhỏ màu xanh to cỡ một nhà kho. Một cây đinh ba phủ đầy mạng nhện được gắn vào phía trên cánh cửa. Percy ló đầu nhìn vào bên trong. Trên bệ thờ be bé là một cái bát với ba trái táo khô mốc meo cả lên. Trái tim cậu đau nhói. “Một nơi được nhiều người yêu thích đấy.”",
  "nextChapter": "https://gacsach.top/doc-online/59953/con-trai-than-neptune-phan-04-p2.html",
  "prevChapter": "https://gacsach.top/doc-online/59950/con-trai-than-neptune-phan-03.html"
}