{
  "title": "Xử án trong tu viện - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/25146/xu-an-trong-tu-vien-chuong-03.html",
  "content": "Dịch nhân tiết hội ngộ cùng với hòa thượng Theo chú tiểu bước xuống nhiều bậc thang với cùng nhiều ngách cùng, ngõ hẻm, Dịch Nhân Tiết và Tào Can bước xuống tầng dưới. Nơi đây có nhiều bức chạm trổ thật tinh vi, phần nhiều là hình những con rồng đang vờn mình giữa các đám mây. Nền nhà lát bằng đá hoa được nhiều thế hệ các chú tiểu và tu sĩ mải miết lau chùi đánh bóng. Khi bước qua phòng nghi lễ, Dịch Nhân Tiết nói với Tào Can: - Trong lúc ta đàm đạo với hoà thượng trụ trì, nhà ngươi hãy đi tìm một người thợ mộc trong tu viện này thay cái trục xe đã bể. Ta muốn họ sửa chữa cái trục xe ngay trong đêm nay. Rồi hạ giọng, vị phán quan nói: - Hãy cố gắng vẽ cho ta bức hoạ đồ về ngôi tu viện này. Phòng nói chuyện nằm gần căn phòng chánh. Dịch Nhân Tiết bước vào phòng, tỏ ý thoải mái khi nhìn thấy lò than hồng rực cháy và những tấm liếp che gió rất dày làm cho căn phòng trở nên ấm cúng lạ thường. Một người đàn ông cao lớn nhưng dáng mảnh mai tiến về phía vị phán quan. Chiếc áo dài bằng gấm màu vàng, rộng làm cho người này có vẻ bệ vệ thêm. Người này nhẹ cúi đầu chào vị phán quan. Đó chính là Chân Hiền, vị hoà thượng trụ trì thiền viện Chiêu Vân này. Dịch Nhân Tiết để ý đến cặp mắt đen, đôi ngươi ít động đậy của vị hoà thượng trụ trì. Thêm vào đó là khuôn mặt dài với một chòm râu thưa bạc trắng. Cả hai ngồi vào hai chiếc ghế có lưng dựa. Chú tiểu lo pha trà. Bình trà đặt trên một cái mâm sơn son thếp vàng. Dịch Nhân Tiết ngỏ lời trước: - Xin hoà thượng chớ chấp nhất vì chúng tôi đã đến khuấy rầy hoà thượng đúng vào ngày đại lễ của thiền viện. Chúng tôi cứ ngại là sự hiện diện của chúng tôi trong ngày hôm nay có điều gì làm trở ngại trong công việc của tu viện chăng? Mặc dù đôi mắt nhà tu hành nhìn chằm chằm vào vị phán quan, nhưng ông dường như không nhìn thấy gì cả vì tất cả tâm trí của hoà thượng đang được thu vào nội tâm kín đáo. Uốn đôi lông mày lên, vị hoà thượng trụ trì với giọng nói chậm rãi, nhưng nghiêm nghị: - Sự viếng thăm của quan lớn không có gì làm bận rộn cho thiền viện. Ở cánh phía đông của tu viện chúng tôi có dành sẵn lối bốn chục phòng cho các tân khách ở xa đến trú ngụ… nhưng thật ra không có vị tân khách nào quan trọng như quan lớn cả. Dịch Nhân Tiết kính cẩn: - Căn phòng mà hoà thượng có nhã ý dành cho chúng tôi thật là hoàn toàn. - Vừa nói vị phán quan đưa tay cầm lấy tách trà do chú tiểu kính cẩn dâng lên bằng cả hai tay. Dịch Nhân Tiết lúc này cũng cảm thấy mệt mỏi nên không tìm ra câu nói nào đượm vẻ xã giao hơn nữa, nên ông đi thẳng vào vấn đề. - Từ lúc được nhậm chức ở tỉnh Hàn Nguyên đến nay tôi rất nóng lòng đến thăm ngôi thiền viện này, vì đây là ngôi tu viện nổi danh nhất trong nước, nhưng tiếc rằng vì công vụ đa đoan, vậy xin hoà thượng tha thứ cho. Ngoài việc đến đây để nhận thêm những lời chỉ giáo và chiêm ngưỡng lối kiến trúc của ngôi thiền viện danh tiếng, chúng tôi còn muốn được thỉnh giáo thêm nhiều cao kiến của hoà thượng về một vài thắc mắc riêng tư. - Chúng tôi đâu ngại gì trong việc phục vụ quan lớn. Vậy quan lớn có điều chi cứ dạy. - Bản chức muốn tìm hiểu thêm vài chi tiết về ba cái chết đã xảy ra vào năm ngoài ở trong ngôi thiền viện này. Thật ra, cũng là chỉ để có thêm tài liệu ghi thêm vào hồ sơ thường nhật mà thôi. Vị hoà thượng trụ trì ra dấu cho chú tiểu bước ra khỏi phòng. Lúc cánh cửa đã khép lại, vị hoà thượng trụ trì mới ngỏ lời: - Trong tu viện này có lối một trăm tu sĩ, ấy là chưa kể các chú tiểu, những tín đồ đến làm công quả và một số tân khách quý. Đời người có hạn. Con người ngã bệnh và nằm xuống tại đây cũng giống như mọi nơi khác. Bẩm quan lớn, vậy quan lớn muốn nhắc đến những cái chết nào vậy? - Sau khi duyệt xét các hồ sơ toà án, bản chức có để ý đến ba bản khai tử do chính thiền viện gửi đến, ba bản khai tử đó thuộc về ba thiếu nữ đã từ trần ở thiền viện này. Bản chức nghĩ rằng họ đến thọ đạo tại đây và đã chết tại đây. Nhìn thấy vị hoà thượng dướn đôi mày lên nên vị phán quan vừa cười, nói thêm: - Bản chức quên mất tên họ của ba người xấu số đó… Dịch Nhân Tiết ngừng lại cố ý dò xét thái độ người đối thoại với mình. Vị hoà thượng trụ trì gật đầu: - Chúng tôi đã hiểu rõ ý muốn của quan lớn. Vâng. Thiếu nữ đầu tiên tên là Linh bị bệnh vào năm ngoái. Đạo sĩ Tuyên Minh đã lo săn sóc cho y thị, Vị hoà thượng nói đến đây bỗng ngưng lại. Đôi mắt ông nhìn chằm chằm về phía cửa. Vị phán quan quay lại xem thử có ai vừa bước vào nhưng khi ông đưa mắt nhìn thì cánh cửa đã khép lại. - Ồ! Những tên vô lễ, thật là vô ý tứ. Chúng vào ra bất cứ nơi nào. Tại sao chúng không gõ cửa trước khi bước vào? Nhận thấy vị phán quan có vẻ sửng sốt, vị hoà thượng trụ trì giải thích thêm: - Theo lệ, chúng tôi có mướn một đoàn hát đến đây để diễn những vở tuồng xưa nhân dịp những ngày đại lễ của tu viện. Các nghệ sĩ này còn có nhiệm vụ tìm cách giải trí quan khách bằng những màn nhào lộn hoặc đánh kiếm, đánh đao. Lẽ dĩ nhiên, họ còn phạm nhiều khiếm khuyết trong lúc trình diễn, đặc biệt là trình diễn những vở tuồng thích hợp với các tín đồ. Để kết luận câu chuyện, vị hoà thượng nói: - Lần này, tu viện sẽ kiểm soát gắt việc làm của họ. Dịch Nhân Tiết nhắc lại chuyện cũ vì ngại rằng vị hoà thượng đi ra ngoài đề: - Bản chức nhớ rằng cô gái họ Linh đã từ trần sau khi bị bạo bệnh. Vậy bản chức muốn hỏi là sau đó có cuộc giảo nghiệm tử thi không? - Trong tu viện cũng có nhiều vị thông hiểu khá nhiều về y lý. - Ồ quí hoá quá! Còn cô gái thứ hai lại tự tử? Vị hoà thượng trụ trì thở dài: - Câu chuyện đáng buồn thật. Thiếu nữ thông minh rất mực nhưng lại là con người đa cảm. Cô ta hay bị đau khổ vì mắc bệnh ảo giác. Chúng tôi không chấp nhận cô ta tu ở tu viện này. Nhưng cô gái nài nỉ xin được ở lại, hơn nữa cha mẹ cô gái cũng nằng nặc xin cho con được tu ở tu viện. Cuối cùng, chúng tôi đành chấp nhận. Thế rồi, vào một đêm, cô gái bị loạn thần kinh, bệnh tình trầm trọng hơn mỗi ngày. Không rõ cô ta ăn phải vật gì nên bị ngộ độc. Thi thể được trả về cho gia đình. Đám tang đã diễn ra ở nơi quê cô gái sinh trưởng. - Còn nạn nhân thứ ba? Đây cũng là một vụ tự tử. - Không phải. Thật ra, đó là một tai nạn. Nạn nhân tên là Hoằng. Y thị cũng rất thông minh. Cô gái say mê tiểu sử ngôi thiền viện này. Hàng ngày cô gái thích đi dạo chơi trong và ngoài ngôi tu viện. Thế rồi, một ngày nọ, cô gái trèo lên ngọn tháp ở phía Đông Nam. Trong lúc cô gái dựa vào lan can, không may chiếc lan can ấy lâu ngày đã mục nát, không chịu nổi sức nặng của cô gái đã đổ gẫy làm cho nạn nhân rơi xuống vực thẳm ở ngay dưới chân ngôi tu viện này. - Nhưng trong hồ sơ của bản chức thấy thiếu kết quả cuộc giảo nghiệm tử thi. Nghe câu hỏi trên, vị hoà thượng trụ trì buồn bã lắc đầu: - Bẩm quan lớn là không hề có cuộc giảo nghiệm tử thi, vì thật ra không làm thế nào tìm được xác của nạn nhân. Lòng vực quá sâu, có đến cả trăm thước bề sâu, nên không có một tay thợ lặn nào dám bước xuống cả. Một phút im lặng. Vị phán quan hỏi dồn tiếp: - Có phải là ngọn tháp nằm trên kho chứa vật dụng không? Ngọn tháp này trông đối diện với căn phòng mà hiện bản chức đang trú ngụ, có phải không? Vị hoà thượng trụ trì nhấp một ngụm nước trà rồi mới trả lời: - Chính phải! Vị hoà thượng trụ trì cảm thấy như đã đến lúc nên kết thúc cuộc đàm thoại trong lúc vị phán quan không muốn để ý đến điều đó. Ông ta vuốt nhẹ bộ râu mép rồi lại đặt một câu hỏi khác: - Trong tu viện luôn luôn có sự hiện diện của các nữ tu sĩ? - Không phải lúc nào cũng có mặt họ. Kỷ luật tu viện này được nổi tiếng nghiêm minh từ xưa đến nay. Tuy nhiên rất có nhiều gia đình lại muốn gửi con gái của họ vào tu ở tu viện. Chúng tôi chấp nhận để họ ở lại trong tu viện vài tuần lễ, xong một khoá học, họ trở thành nữ tu sĩ thì lúc đó họ được phép rời khỏi tu viện về tu nơi những tu viện ở các địa phương. Vị phán quan hắt hơi mấy cái. Đoạn ông ta rút cái khăn lụa lau lại bộ râu và với giọng hết sức trìu mến, ông ta nói: - Bản chức rất lấy làm hoan hỉ về những lời giải thích của hoà thượng. Bản chức cần biết tất cả những điều đó là cũng vì phải làm theo thủ tục mà thôi. Bản chức không bao giờ dám nghĩ là có những chuyện kỳ lạ lại có thể diễn ra sau những bức tường này. Vị hoà thượng trụ trì kính cẩn cúi đầu. Dịch Nhân Tiết uống cạn tách trà, nối tiếp lại câu chuyện: - Dường như vừa rồi hoà thượng có nhắc đến đạo sĩ Tuyên Minh. Có phải đó là văn hào Tuyên Minh cách vài năm trước đây từng giữ chức quốc sư trong triều. Có phải không? - Chính phải. Tu viện của chúng tôi rất lấy làm hân hạnh được tiếp nhận một người có danh vọng cao sang như quốc sư. Bẩm quan lớn, chắc ngài cũng đã rõ sự nghiệp của đạo sĩ Tuyên Minh. Giữ chức quản hạt cho đến khi hai người vợ của đạo sĩ qui tiên thì đạo sĩ được cử giữ chức quốc sư trong triều. Đến lúc đạo sĩ từ giã kinh đô thì ba người con trai của đạo sĩ đã đến tuổi trưởng thành, nhận lãnh những chức vụ công quan trọng nên đạo sĩ muốn dành những năm cuối còn lại của cuộc đời vào việc nghiên cứu các đạo giáo. Ngài đã chọn ngôi tu viện này làm nơi dưỡng tuổi già và đã sống ở đây được hai năm. Vị hoà thượng trụ trì gật đầu, vui vẻ nói tiếp: - Sự hiện diện của đạo sĩ Tuyên Minh ở trong tu viện quả thật là một vinh dự quá lớn cho chúng tôi. Ngài tỏ ra rất hoan hỉ về tất cả những công tác của tu viện. Ngài biết rõ mọi việc nhỏ nhặt trong tu viện và không ngại ngùng ban cho chúng tôi những lời chỉ giáo quí báu. Dịch Nhân Tiết cảm thấy mình có bổn phận đến viếng thăm đạo sĩ Tuyên Minh nên gạn hỏi: - Vậy đạo sĩ Tuyên Minh trú ngụ nơi nào trong tu viện? - Chúng tôi dành sẵn ngọn tháp phía tây cho ngài. Quan lớn sẽ gặp đạo sĩ Tuyên Minh ở phòng hội, nhân dịp chúng tôi cho diễn một vở tuồng xưa. Quan lớn cũng sẽ gặp bà Bảo Mẫu, một goá phụ tên tuổi ở kinh đô cũng đến đây cùng với trưởng nữ là cô Mai Quế. Bà Bảo Mẫu cũng có ý định xin tu trong tu viện. Ngoài ra, chúng ta còn được dịp gặp thi sĩ nổi danh Tùng Lập. Đó là tất cả những vị tân khách quí của chúng tôi trong ngày hội hôm nay. Nhiều vị tân khách đã cáo lỗi không đến được vì mấy hôm này mưa gió bất thường. Chúng tôi chưa nói đến đoàn hát Quan Lai. Chỉ ngại rằng những nghệ sĩ ít tăm tiếng trong đoàn chắc chắn không làm cho quan lớn thích thú nhiều đến họ. Dịch Nhân Tiết tỏ ra khó chịu. Vị phán quan không ưa thích thái độ của những ai khinh rẻ nghề cầm ca, coi những diễn viên sân khấu như hạng vô loại, do đó ông nói lớn: - Các nghệ sĩ sân khấu đáng ca tụng lắm chứ, vì họ có một nhiệm vụ xã hội phải làm tròn. Họ làm việc nhiều nhưng lại nhận được đồng lương rất khiêm tốn. Họ tìm cách giải trí cho người khác, gây vui nhộn, hầu làm giảm bớt sự buồn chán của cuộc đời. Hơn thế nữa, khi diễn những vở tuồng lịch sử thì chúng ta mới có dịp ôn lại quá khứ oai hùng của đất nước chúng ta, của dân tộc chúng ta, mà không phải chỉ đưa ra những chuyện thần bí huyễn hoặc. Vị hoà thượng trụ trì tìm cách bênh vực: - Phải! Mục đích của họ là phải gieo rắc chân lý mà không phải chỉ để giải trí suông. Như muốn làm dịu bớt câu trả lời cứng nhắc của mình, vị hoà thượng nói thêm: - Mong quan lớn sẽ không phải thất vọng nhiều. Những tấm mặt nạ, những y phục sắm tuồng, thật sự do tu viện chúng tôi làm ra cách đây ngót cả trăm năm rồi. Đó cũng là những đồ cổ quý giá. Xin quan lớn cho phép chúng tôi được dẫn quan lớn đến phòng hội ngay. Tuồng bắt đầu diễn vào chính ngọ. Lúc này các diễn viên đang đợt tập dợt các màn chót của vở tuồng. Sau buổi trình diễn, thiền viện có đãi quan khách một bữa ăn thanh đạm. Chúng tôi rất lầy làm vinh dự nếu có sự hiện diện của quan lớn trong bữa ăn đạm bạc đó. Dịch Nhân Tiết cảm thấy chẳng mấy thích thú khi phải dự một bữa tiệc công cộng, nhưng với tư cách là một vị phán quan một tỉnh lớn, không thể nào ông không nhận lời được. Cả hai đều đứng dậy. Khi tiễn vị phán quan ra đến hành lang tranh tối tranh sáng, vị hoà thượng trụ trì liếc mắt nhìn chung quanh. Ông ta cảm thấy nhẹ nhõm khi biết rằng không có một ai lại gần trong lúc hai người hội ngộ trong phòng khách. Vị hoà thượng trụ trì tiễn chân Dịch Nhân Tiết đến ngôi cửa chánh.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/25151/xu-an-trong-tu-vien-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/25145/xu-an-trong-tu-vien-chuong-02.html"
}