{
  "title": "Cây Cam Ngọt Của Tôi - Chương 01",
  "url": "https://gacsach.top/doc-online/cay-cam-ngot-cua-toi-chuong-01",
  "content": "PHẦN 1 ĐÔI KHI, VÀO GIÁNG SINH, ĐỨA CON CỦA QUỶ RA ĐỜI Chương 1 KHÁM PHÁ NHIỀU ĐIỀU Chúng tôi đi xuống phố, tay trong tay, chẳng có gì phải vội. Totoca đang dạy tôi về cuộc sống. Và điều đó khiến tôi thực sự hạnh phúc, được anh trai nắm tay và dạy nhiều điều. Nhưng là dạy về những điều thuộc thế giới bên ngoài. Bởi vì ở nhà, tôi học hỏi bằng cách tự mày mò khám phá và tự làm, tôi mắc lỗi nhiều và vì mắc lỗi, tôi thường bị ăn đòn. Cho tới tận trước đây không lâu, tôi vẫn chưa bị ai đánh bao giờ. Nhưng rồi mọi người nghe được chuyện này, chuyện nọ và bắt đầu nói tôi là quỷ, là quái vật, là tiểu yêu tóc hung. Tôi không muốn biết về điều đó. Nếu không phải đang ở bên ngoài thì tôi đã bắt đầu hát. Hát thú vị lắm. Ngoài ca hát, Totoca còn biết làm điều khác nữa: anh có thể huýt sáo. Nhưng dù cố gắng đến mức nào tôi cũng chẳng thể bắt chước anh huýt sáo được, chẳng âm thanh nào bật ra cả. Để an ủi tôi, anh bảo chuyện đó cũng bình thường thôi, rằng tôi chưa có cái miệng của người huýt sáo. Nhưng vì không thể hát thành lời, tôi hát thầm ở trong lòng. Thoạt đầu điều đó thật kỳ cục, nhưng về sau tôi cảm thấy hát như thế thực sự thú vị. Và lúc này, tôi đang nhớ lại một bài hát mẹ thường hát khi tôi còn bé xíu. Mẹ đứng bên chậu giặt, mảnh khăn buộc quanh đầu để che nắng. Với chiếc tạp dề ôm quanh thắt lưng, mẹ đứng đó hết giờ này đến giờ khác, dầm tay trong nước, khiến xà phòng nổi cơ man nào là bọt. Sau đó mẹ vắt kiệt nước khỏi quần áo và đem ra dây, phơi lên, kẹp lại và kéo chiếc dây phơi lên cao. Mẹ làm thế với tất cả quần áo. Mẹ giặt thuê cho nhà bác sĩ Faulhaber để kiếm thêm chút ít giúp trang trải chi phí sinh hoạt. Mẹ cao, gầy, nhưng rất đẹp. Da mẹ rám nắng, tóc thẳng và đen. Khi mẹ không cột tóc lên, tóc mẹ xõa đến tận thắt lưng. Nhưng tuyệt nhất là khi mẹ hát, và tôi hay quanh quẩn bên mẹ học lỏm. Chàng thủy thủ ơi, chàng thủy thủ ơi Chàng thủy thủ của nỗi buồn ơi Vì chàng Ngày mai em sẽ chết... Những con sóng xô bờ Quăng mình lên bờ cát Chàng ra khơi rồi Chàng thủy thủ ơi... Tình yêu của chàng Chẳng được nổi một ngày Tàu nhổ neo rồi Tàu ra khơi... Những con sóng xô bờ... Bài hát đó luôn khiến lòng tôi dâng trào một nỗi buồn khó hiểu. Totoca giật tay tôi. Tôi bừng tỉnh. “Sao thế Zezé?” “Không sao ạ. Em đang hát thôi mà.” “Hát ư?” “Vâng.” “Vậy chắc anh điếc rồi.” Anh ấy không biết con người ta có thể hát thầm ư? Tôi im lặng. Nếu anh không biết thì tôi cũng chẳng định dạy anh đâu. Chúng tôi đã tới lề đường quốc lộ Rio-São Paulo. Trên đường quốc lộ, có đủ mọi loại xe. Xe tải, xe con, xe ngựa, xe đạp. “Này,Zezé, chuyện quan trọng đây này. Trước hết chúng ta phải quan sát thật kỹ một chiều, sau đó nhìn chiều kia. Bây giờ sang đường nào.” Chúng tôi chạy sang đường. “Em có sợ không?” Tôi sợ, nhưng tôi lắc đầu. “Chúng mình cùng làm lại nào. Sau đó anh muốn xem em đã biết cách hay chưa.” Chúng tôi chạy trở lại phía bên kia đường. “Bây giờ em sang đường đi. Đừng ngập ngừng, bởi vì em lớn rồi mà.” Tim tôi đập nhanh hơn. “Nào. Sang đi.” Tôi chạy sang đường, gần như nín thở. Tôi đợi một chút và anh ra hiệu cho tôi quay trở về chỗ anh. “Lần đầu mà làm được thế là tốt đấy. Nhưng em đã quên một điều. Em phải nhìn cả hai phía xem có xe đang chạy tới không. Không phải lúc nào anh cũng có mặt ở đây để ra hiệu cho em đâu. Chúng ta sẽ thực hành thêm trên đường về nhà nhé. Nhưng giờ thì đi thôi, vì anh muốn chỉ cho em một thứ.” Anh cầm tay tôi và chúng tôi lại bắt đầu bước đi, thong thả. Tôi không cách nào thôi nghĩ về một cuộc trò chuyện cách đây ít lâu. \"Totoca.\" “Gì cơ?” “Anh đã cảm nhận được tuổi chín chắn chưa?” “Thứ vớ vẩn gì vậy?” “Bác Edmundo nói đấy. Bác nói em khôn trước tuổi và rằng chẳng bao lâu nữa em sẽ đến tuổi chín chắn. Nhưng em chẳng cảm thấy có gì khác cả.” “Bác Edmundo bị ngớ ngẩn đấy. Bác ấy luôn nhồi những thứ vớ vẩn vào đầu em.” “Bác ấy không ngớ ngẩn đâu. Bác ấy khôn ngoan đấy chứ. Và khi lớn lên em muốn trở nên khôn ngoan, thành nhà thơ và thắt nơ bướm. Một ngày nào đó em sẽ được chụp ảnh chân dung thắt nơ hẳn hoi.” “Tại sao lại thắt nơ?” “Bởi vì anh không thể trở thành nhà thơ nếu không thắt nơ. Khi bác Edmundo cho em xem ảnh các nhà thơ trong cuốn tạp chí đó, em thấy ai cũng thắt nơ cả.” “Zezé, em phải thôi đi, đừng tin mọi điều bác ấy nói với em nữa. Bác Edmundo hơi biêng biêng đấy. Bác ấy còn hơi xạo nữa.” “Bác ấy là đồ chó đẻ ư?” “Em đã bị tát lệch mặt vì nói bậy quá nhiều mà chưa chừa à! Bác Edmundo không như vậy. Anh nói biêng biệng cơ mà. Nghĩa là hơi hâm hâm.” “Anh bảo bác ấy là kẻ nói xạo mà.” “Đó là hai chuyện hoàn toàn khác.” “Không, có khác gì đâu. Hôm nọ cha kể về ông Labonne với bác Severino, bạn chơi bài của cha, và cha nói, “Lão chó đẻ ấy là một kẻ nói xạo trời đánh thánh vật.” Và chẳng ai tát chả lệch mặt cả.” “Người lớn nói thế thì không sao.” Chúng tôi không nói gì trong vài phút. “Bác Edmundo không... Mà biêng biêng có nghĩa là gì, anh Totoca?” Anh giơ ngón tay chỉ lên đầu, quay quay ngón tay vẽ thành những vòng tròn trong không khí. “Không, bác ấy không phải vậy. Bác ấy tốt lắm. Bác ấy dạy em nhiều điều, và chỉ đánh em có mỗi một lần, lại còn chẳng đánh mạnh nữa.” Totoca giật mình. “Bác ấy đánh em à? Khi nào?” “Khi em hư thật và bị Gloria tống đến nhà bà. Bác ấy muốn đọc báo nhưng không tìm thấy kính. Bác tìm hết chỗ cao đến chỗ thấp và nổi điên thực sự. Bác hỏi bà kính của bác ở đâu nhưng bà không biết. Hai người lục tung cả nhà lên để tìm. Thế rồi em nói em biết kính của bác ở đâu và nếu bác cho em ít tiền để mua bi thì em sẽ nói cho bác biết. Bác đi đến chỗ để áo khoác và lấy ra một ít tiền. “Mang kính ra đây thì bác đưa tiền cho mày.” “Em đến chỗ rương đựng quần áo lấy cái kính ra. Bác nói, Ra là mày, đồ ranh con!” Bác phát vào lưng em và cất béng tiền đi.” Totoca cười phá lên. “Em đến đó để khỏi bị ăn đòn ở nhà thế mà lại bị đánh ở đó. Đi nhanh chân lên một chút, nếu không chúng ta sẽ chẳng bao giờ đến nơi được đâu.” Tôi vẫn đang nghĩ về bác Edmundo. “Totoca, trẻ con nghỉ hưu phải không?” “Gì cơ?” “Bác Edmundo chẳng làm gì cả mà vẫn có tiền. Bác không làm việc, nhưng Tòa Thị chính vẫn trả tiền cho bác hằng tháng.” “Thì sao?” “À thì, trẻ con chẳng làm gì. Trẻ con ăn, ngủ và được cha mẹ cho tiền.” “Nghỉ hưu khác chứ, Zezé. Người nghỉ hưu đã làm việc trong một thời gian dài rồi, tóc đã ngả bạc, chân chậm mắt mờ như bác Edmundo rồi. Nhưng đừng nghĩ về những thứ khó nhằn ấy nữa. Nếu em muốn học nhiều điều từ bác ấy thì tốt thôi. Nhưng khi đi với anh thì không nhé. Hãy cư xử như những đứa con trai khác. Em thậm chí có thể chửi thề, nhưng đừng nhét đầy đầu những thứ khó nhằn. Nếu không anh sẽ không đi chơi với em nữa đâu.” Tôi xị mặt xuống và không muốn nói chuyện nữa. Tôi cũng chẳng muốn hát. Chú chim nhỏ ca hát bên trong tôi đã bay mất rồi. Chúng tôi dừng lại và Totoca chỉ tay về phía ngôi nhà. “Nó đấy. Thích không?” Đó là một ngôi nhà bình thường. Màu trắng với những ô cửa sổ màu xanh dương. Toàn bộ cửa nẻo đều đóng im ỉm và im ắng như tờ. “Có ạ. Nhưng tại sao chúng ta phải chuyển đến đây chứ?” “Thay đổi cũng tốt mà.” Chúng tôi đứng trông qua hàng rào, nhìn cây xoài phía bên này và cây me ở phía bên kia. “Em là đứa hay chạy lăng xăng, nhưng em không biết nhà mình đang có chuyện gì đâu. Cha thất nghiệp rồi, đúng không? Đã sáu tháng kể từ khi cha choảng nhau với ông Scottfield và bị đuổi việc. Em có biết bây giờ Lala đang làm việc ở nhà máy không? Còn mẹ thì sắp đi làm ở thành phố, trong xưởng English Mill đấy, biết không? Giờ thì em biết rồi đấy, đồ ngốc ạ. Ở cái nhà mới này, ta sẽ tiết kiệm được tiền thuê nhà... Cái nhà kia thì cha nợ tám tháng tiền thuê nhà rồi. Em còn quá nhỏ nên không phải lo lắng về những chuyện buồn như thế. Nhưng anh sẽ phải giúp thật lực, xắn tay vào hỗ trợ việc nhà.” Anh đứng im lặng một lát. “Totoca, họ sẽ mang con báo đen và hai con sư tử cái tới đây chứ?” “Dĩ nhiên. Và lão gia nhân này sẽ phải tháo dỡ cái chuồng gà.” Anh nhìn tôi bằng ánh mắt thương xót, trìu mến. “Anh chính là người sẽ dỡ vườn thú và lắp ghép nó lại ở đây.” Tôi thở phào. Bởi vì nếu không tôi sẽ phải kiếm thứ gì đó mới mẻ để chơi với em trai út Luis của tôi. “Em đã thấy anh là người bạn như thế nào của em rồi, đúng không Zezé? Này, em sẽ chẳng mất mát gì nếu nói cho anh biết em đã làm chuyện đó như thế nào...” “Totoca, em thề là em không biết. Em thực sự không biết.” “Em nói dối. Ai đó đã dạy em học.” “Em chẳng học gì cả. Chẳng ai dạy em hết. Trừ phi quỷ sứ dạy em trong giấc ngủ. Jandira nói quỷ sứ là cha đỡ đầu của em.” Totoca bối rối. Anh thậm chí còn cốc đầu tôi mấy cái, cố bắt tôi phải nói cho anh biết. Nhưng tôi không biết mình đã làm được chuyện đó như thế nào. “Chẳng ai tự học cái đó được.” Nhưng anh không biết phải nói gì bởi vì chẳng ai thực sự nhìn thấy người nào dạy tôi học gì hết. Đó là một bí ẩn. Tôi nhớ lại chuyện xảy ra một tuần trước. Nó đã khiến cả nhà tôi xôn xao. Chuyện bắt đầu tại nhà bà tôi, khi tôi ngồi cạnh bác Edmundo đang đọc báo. “Bác ơi.” “Gì vậy, con trai?” Bác kéo cặp kính xuống chóp mũi, như cái cách mọi người lớn thường làm khi họ đã già. “Mấy tuổi bác học đọc?” Khoảng tầm sáu, bảy tuổi.” ““Trẻ năm tuổi có thể học đọc không bác?” “Bác nghĩ là có. Nhưng chẳng ai thích dạy chúng đâu bởi vì chúng còn quá nhỏ.” “Bác học đọc như thế nào ạ?” “Như mọi người khác thôi, với những người đọc mẫu. Đọc bờ a baº.” “Ai cũng phải học đọc theo cách đó ạ?” “Theo bác biết thì ai cũng học như thế cả.” “Tất cả mọi người ư?” Bác nhìn tôi, ngạc nhiên. “Này,Zezé, đó là cách mọi người học đọc. Bây giờ hãy để yên cho bác đọc nốt. Ra sân sau mà tìm ổi đi.” Bác đẩy kính lên và cố tập trung đọc. Nhưng tôi không chịu đi. “Tiếc quá!” Nghe thấy tiếng cảm thán chân thật ấy, bác lại kéo kính xuống thấp. “Trời đất quỷ thần ơi. Cháu định ngồi dai như đỉa đây đấy à?” “Chỉ là cháu đã đi cả một quãng đường xa như thế tới đây để nói với bác một điều.” “Thôi được rồi, vậy thì nói đi.” “Không. Không phải vậy. Trước hết cháu cần biết ngày lĩnh lương hưu tới đây của bác là ngày nào.” “Ngày kia, bác nói, vừa nhìn tôi vẻ dò xét vừa cười tủm tỉm. “Ngày kia là thứ mấy hả bác?” “Thứ Sáu.” “Ừm, thứ Sáu bác có thể mang từ thành phố về cho cháu một con Vua Bạc không ạ?” “Nói từ từ xem nào,Zezé. Vua Bạc là gì?” “Là con ngựa trắng nhỏ cháu nhìn thấy trong rạp chiếu bóng. Chủ của nó là Fred Thompson. Nó là ngựa đã được thuần dưỡng rồi.” “Cháu muốn bác mang về cho cháu một con ngựa nhỏ kéo xe ư?” “Không ạ. Cháu muốn con ngựa kiểu có đầu gỗ và bộ dây cương cơ. Ngựa kiểu bác gắn cái đuôi vào rồi chạy vòng quanh ấy ạ. Cháu cần phải luyện tập vì sau này cháu sẽ đóng phim.” Bác cười phá lên. “Bác hiểu rồi. Và nếu bác kiếm nó cho cháu, thì bác đượC gì nào?” “Cháu sẽ làm một việc gì đó cho bác ạ.” Cháu thơm bác một cái nhé?” “ “Cháu không thích thơm thiếc lắm đâu ạ.” “Vậy thì ôm nhé?” Tôi nhìn bác Edmundo và thật lòng cảm thấy tội nghiệp cho bác. Con chim nhỏ bên trong tôi nói một điều gì đó. Và tôi nhớ lại một chuyện tôi đã nghe người ta nói rất nhiều lần, rằng bác Edmundo sống ly thân với vợ và họ có năm đứa con. Nhưng bác sống một mình, đi lại chậm chạp lắm... Có lẽ bác đi chậm vì nhớ các con chăng? Con bác chẳng bao giờ đến thăm bác. Tôi đi vòng qua bàn và ôm bác thật chặt. Tôi cảm thấy đám tóc bạc của bác cọ vào trán mình. Tóc bác mềm thật đấy. “Đây không phải vì con ngựa đâu ạ. Cháu sẽ làm cho bác một việc khác Cơ. Cháu sẽ đọc.” “Gì cơ,Zezé? Cháu biết đọc ư? Ai dạy cháu?” “Chẳng ai cả.” “Cháu nói dối.” Tôi đi ra, và nói vọng vào từ ngoài cửa,“Thứ Sáu bác hãy mang ngựa về cho cháu và bác sẽ thấy cháu có biết đọc hay không?” Sau đó, khi đêm xuống và chị Jandira đã thắp đèn dầu lên bởi vì công ty điện đã cắt điện nhà chúng tôi do chưa thanh toán hóa đơn, tôi đứng nhón chân ngắm “ngôi sao” ấy. Đó là bức tranh vẽ trên một mảnh giấy, hình một ngôi sao với lời nguyện cầu ở bên dưới mong ngôi sao phù hộ cho nhà chúng tôi. “Jandira, chị nhấc em lên được không? Em sẽ đọc những chữ kia.” “Nói phét đủ rồi đấy,Zezé. Chị đang bận.” “Cứ nhấc em lên một tí thôi rồi em sẽ cho chị xem. “Này,Zezé, nếu định giở trò gì thì mày liệu hồn.” Chị nhấc tôi lên phía sau cánh cửa. “Nào, đọc đi. Chị đang muốn xem đây.” Vậy là tôi đọc, đọc thật. Tôi đọc câu cầu nguyện, cầu Chúa phù hộ cho gia đình chúng tôi và bảo vệ chúng tôi khỏi những linh hồn hiểm ác. Jandira đặt tôi xuống. Miệng chị há hốc. “Zezé, mày đã thuộc lòng câu đó phải không? Mày lừa chị phải không?” “Jandira, em thề. Em có thể đọc mọi thứ.” “Chẳng ai không học mà lại biết đọc cả. Là bác Edmundo dạy mày phải không? Hay bà?” “Chẳng ai cả.” Chị chạy đi lấy một tờ báo và tôi đọc không sai chữ nào. Chị kêu ré lên và gọi Glória. Gloria trở nên lo lắng và đi gọi Alaíde. Trong vòng mười phút, hàng xóm của chúng tôi đã xúm lại để xem chuyện lạ. Đó chính là chuyện Totoca muốn tôi nói cho anh biết. “Bác ấy đã dạy em và hứa cho em con ngựa nếu em học được.” “Không phải vậy.” “Anh sẽ hỏi bác ấy.” “Anh đi mà hỏi. Em không biết giải thích chuyện đó như thế nào, Totoca ạ. Nếu biết, em đã nói với anh.” “Vậy thì đi thôi. Rồi mày sẽ thấy. Khi mày cần gì đó...” Anh giận dữ chộp tay tôi và bắt đầu lôi tôi về nhà. Rồi anh nghĩ ra một cách để trả thù. “Đáng đời mày chưa! Mày học quá sớm, đồ ngốc ạ. Giờ thì mày sẽ phải bắt đầu đến trường vào tháng Hai.” Đó là ý tưởng của Jandira. Nhờ thế nhà tôi sẽ yên bình suốt cả buổi sáng, còn tôi thì sẽ biết thế nào là lễ độ. “Lại học cách sang đường đi. Đừng tưởng khi mày đi học thì anh sẽ là vú em của mày, lần nào cũng đưa mày sang đường nhé. Nếu mày thông minh như vậy, thì mày cũng có thể học đượC việc này.” “Đây, ngựa đây. Giờ thì đọc cái này xem nào.” Bác mở tờ báo ra và chỉ cho tôi một câu trong một mẩu quảng cáo thuốc chữa bệnh. “Thuốc có trong tất cả các hiệu thuốc và các cửa hàng dượC uy tín,” tôi đọc. Bác Edmundo chạy ra gọi bà từ sân sau vào. “Mẹ ơi. Nó thậm chí đọc đúng cả từ hiệu thuốc này.” Cả hai người bắt đầu đố tôi đọc những câu khác và tôi đọc được hết. Bà bắt đầu lẩm bẩm gì đó tôi nghe không hiểu. Bác Edmundo đưa cho tôi con ngựa và tôi lại ôm bác. Sau đó bác nâng cằm tôi và nói bằng giọng ngập ngừng, “Cháu rồi sẽ tiến xa, khỉ con ạ. Không phải ngẫu nhiên tên cháu lại là José. Cháu sẽ là mặt trời và các vì sao sẽ sáng lấp lánh quanh cháu.” Tôi không hiểu bác nói gì và tự hỏi liệu có đúng là bác hơi biêng biệng hay không. “Cháu không hiểu được chuyện đó đâu. Đó là câu chuyện về Joseph1. Khi nào cháu lớn hơn một chút, bác sẽ kể cho cháu nghe.” Tôi mê mẩn các câu chuyện. Chuyện càng khó hiểu thì tôi càng thích. Tôi vỗ vỗ con ngựa nhỏ của mình một lúc lâu rồi ngước lên nhìn bác Edmundo, nói, “Bác có nghĩ tuần tới cháu sẽ lớn hơn một chút không, bác?”",
  "nextChapter": "https://gacsach.top/doc-online/cay-cam-ngot-cua-toi-chuong-02",
  "prevChapter": "https://gacsach.top/cay-cam-ngot-cua-toi_jose-mauro-de-vasconcelos.full"
}