{
  "title": "Bẫy Tình, Tình Bẫy? - Chương 06",
  "url": "https://gacsach.top/doc-online/bay-tinh-tinh-bay-chuong-06",
  "content": "Bẫy Tình, Tình Bẫy? Chương 6: Thăm dò Thẩm Mục Phạm bỗng giật mình, môi thì từ từ hiện lên một nụ cười trang nhã. Quan tâm sẽ bị rối loạn, suýt nữa anh đã nổi lòng thương hại cô bởi vì thân thế của hai người có điểm giống nhau, đi tin vào lời nói từ một phía của cô. Những lời cô nói hết sức chặt chẽ, ăn khớp nhau, không chê vào đâu được. Nhưng vì quá hoàn hảo nên mới khiến cho người ta nghi ngờ. Tuy tạm thời anh không rõ mục đích của việc cô đưa ra đề nghị qua lại với nhau, nhưng anh có thể khẳng định rằng cô gái này không hề yếu đuối, bị động và bất lực như vẻ bề ngoài của mình. Thấy Thẩm Mục Phạm cứ im lặng mà nhìn mình chằm chằm, trong lòng Bạch Chi Âm thấp thỏm bất an vô cùng. Nhưng kinh nghiệm nhiều năm cho cô biết, càng vào những lúc thế này thì càng phải trấn tĩnh. Cô vừa thầm nhắc nhở mình địch không động thì ta cũng không động, vừa bị ánh mắt sâu xa khó đoán của anh khiến cho tim đập mạnh như tiếng trống. Cuối cùng, không địch lại ánh mắt của anh, cô đầu hàng chịu thua trước, đắn đo lên tiếng. “Nếu anh Thẩm không đồng ý thì thôi vậy.” “Cô Bạch xinh đẹp thế này, hẳn là có rất nhiều người theo đuổi.” Ánh mắt Thẩm Mục Phạm có vẻ trêu đùa, không nói đồng ý, cũng không nói không đồng ý. Bàn tay đặt dưới tấm khăn trải bàn của Bạch Chi Âm nắm chặt lại, biết là anh đang chơi trò quanh co với mình. Có lẽ là anh đã nảy sinh nghi ngờ trước tính toán của cô. Haiz, cũng tại cô quá mức chủ quan khinh địch, quá nóng vội, không đợi đến khi hai người thân thiết hơn một chút mà đã bất ngờ đưa ra đề nghị ‘kết đôi’, khiến cho anh nghi ngờ. Với tình thế bây giờ, chỉ có dấn thân mạo hiểm thì may ra mới có cơ hội. Thầm hít sâu một hơi, Bạch Chi Âm ngước hàng mi dài và rậm lên, hỏi như đi guốc vào trong bụng. “Có phải anh Thẩm đang nghi ngờ mục đích của tôi không?” Thẩm Mục Phạm khẽ nhướng mày lên, càng ngày càng cảm thấy cô không hề đơn giản. Cho dù động cơ cô trực tiếp giải thích là gì đi nữa, chỉ với sự bình tĩnh cùng dũng khí này thì đã rất đáng khen. Không nghe thấy anh đáp lời, Bạch Chi Âm hơi gật đầu. “Không trả lời, tôi sẽ coi như anh ngầm thừa nhận.” Nói xong, không đợi Thẩm Mục Phạm lên tiếng, cô đã nói tiếp. “Anh đoán không sai, tôi còn có mục đích khác.” Thẩm Mục Phạm cười khẽ rồi à một tiếng, ra hiệu cho cô nói tiếp. “Mục đích của tôi là muốn được cả danh lẫn lợi.” Bạch Chi Âm nói rất thẳng thắn. “Ngoại trừ việc bán cái đĩa, tôi còn muốn mượn danh tiếng của anh Thẩm để nâng cao giá trị của mình lên, tìm cho mình một đối tượng phù hợp để kết hôn.” Thẩm Mục Phạm ngước mắt lên nhìn cô, ánh mắt cực kỳ thâm thúy. “Thế là thế nào?” Bạch Chi Âm không lập tức trả lời câu hỏi của anh ngay mà làm như vô thức đưa tay vẽ vẽ lên mặt bàn, một lát sau mới ngẩng đầu lên hỏi. “Anh Thẩm cảm thấy ngoại hình của tôi thế nào?” “Rất đẹp.” Thẩm Mục Phạm nói đúng sự thật. “Tôi cũng cảm thấy mình rất đẹp.” Thẩm Mục Phạm còn chưa kịp cảm khái cô không biết khiêm tốn thì đã nghe cô nói tiếp sang chuyện khác. “Nhưng đáng tiếc, đẹp thôi thì có ích gì? Với thân phận của tôi, đừng nói là danh gia vọng tộc, cho dù là nhà bình thường e là cũng sẽ hơi kiêng dè.” “Anh nói không sai, mấy năm nay quả thật có không ít người theo đuổi tôi, nhưng muốn cưới tôi về làm vợ thì…” Bạch Chi Âm nở một nụ cười tự trào. “Thôi đi, cái giá của tôi là thế, không thể trách người ta xem thường.” Đương nhiên Thẩm Mục Phạm hiểu rất rõ tâm lý của những người đàn ông trong giới thượng lưu. Đối với một người đẹp không có thân phận như cô, bao nuôi ở bên ngoài chơi thì được, chứ cưới về làm vợ thì lại là chuyện khác. Có điều, nghe cô nói những lời hạ thấp, coi rẻ mình như vậy thì lòng anh bỗng dưng thấy buồn bực. Hơn nữa anh cũng tò mò. “Dựa vào đâu mà cô cảm thấy nếu tôi theo đuổi cô thì có thể thay đổi tình hình này?” “Chỉ bằng thân phận chủ tịch tập đoàn Thẩm Thị của anh.” Bạch Chi Âm khẽ cắn đôi môi hồng, từ tốn nói. “Tại nhà họ Bạch, nói dễ nghe một chút thì tôi là cô ba, nói khó nghe một chút thì chỉ là một đứa con hoang không rõ lai lịch. Những hoạt động ngầm mờ ám không dám cho ai biết thì tìm tôi, còn những bữa tiệc tụ hội giới thượng lưu thực thụ thì lại không tới phần tôi.” “Chị hai của tôi lớn hơn tôi nửa tuổi. Từ khi chị ấy trưởng thành, ông lão liền dẫn chị ấy tham dự đủ loại tiệc tùng để tìm kiếm đối tượng kết hôn phù hợp. Còn tôi năm nay đã 28 tuổi, đừng nói tìm đối tượng cho tôi, cho dù là đi du lịch còn không cho phép nữa kìa.” Bạch Chi Âm cười lạnh. “Bây giờ tôi bị nhốt trong nhà và công ty, muốn có một người bạn còn khó chứ nói gì tới chuyện lấy chồng.” Thấy anh không lên tiếng, Bạch Chi Âm quyết định nói ra ý tưởng của mình. “Tôi bị ông lão bóc lột nhiều năm như vậy, không muốn đến cuối cùng, ngay cả chồng cũng bị ông ấy quơ đại rồi nhét cho tôi.” “Bảo anh theo đuổi tôi, một là mượn danh tiếng của anh để tăng thêm khả năng bộc lộ thân phận của mình; hai là muốn dựa vào sự nổi bật của anh, khiến cho người ta cảm thấy người mà Thẩm Mục Phạm theo đuổi thì chắc hẳn là không tồi; ba là muốn dùng anh làm đòn bẩy, quen biết thêm với vài người trẻ tuổi tài cao. Không nhất thiết phải quá hoàn hảo nhưng ít nhất là tìm được một người thật lòng với mình.” Cô nói một mạch, thấy đôi mắt đen thẳm của Thẩm Mục Phạm đã hơi dịu lại, ẩn chứa sự xa xăm khó đoán thì không khỏi thẹn thùng mím môi. “Có phải anh cảm thấy suy nghĩ của tôi rất bẩn thỉu không?” Thẩm Mục Phạm lắc đầu. “Không, rất bình thường.” “Thật sao?” Cô vui mừng hỏi tiếp. “Anh không cảm thấy tôi rất xấu xa thực dụng sao?” “Có chút chút…” Anh dừng lại, thấy cô xụ mặt xuống, có vẻ rất thất vọng thì môi bất giác cong lên. “Nhưng tôi có thể thông cảm.” Thế là gương mặt của cô lại trở nên có sức sống, nhìn anh với ánh mắt tràn trề hy vọng. “Vậy anh sẽ…” “Sẽ không đồng ý.” Thẩm Mục Phạm lập tức bác bỏ lời thăm dò của cô. “Con người tôi chưa bao giờ làm chuyện lỗ vốn.” “Lúc nãy cô Bạch nói nhiều như vậy, toàn là cô nhận được lợi lộc từ tôi. Tôi lại không tìm thấy lý do để điễn màn kịch theo đuổi này với cô.” Quả nhiên là cáo già gian xảo. Cô cứ tưởng tung con át chủ bài ra, chơi trò đánh vào lòng người thì sẽ thành công, không ngờ anh hoàn toàn không cảm động. Được lợi đúng không? “Tôi có thể bán chiếc đĩa bình an phú quý cho anh với giá rẻ hơn một chút.” Cô chủ động nhượng bộ. “50 triệu, thế nào?” Thẩm Mục Phạm nheo mắt lại. “Quá cao.” “Anh mua chiếc kia cũng 50 triệu mà.” Bạch Chi Âm cố gắng tranh thủ. “Hơn nữa chiếc của tôi còn chưa được công bố, giá trị sưu tầm càng cao.” “Vậy thì chưa chắc. Nếu là trong tay người khác thì quả thật có thể đầu cơ kiếm lợi, nhưng ở trong tay cô thì…” Anh cười cười, chậm rãi nói ra năm chữ. “Món đồ nắm phỏng tay.” Anh nói một câu đúng ngay trọng tâm, khiến Bạch Chi Âm tức giận tới nghiến răng. “Vậy anh muốn ra giá bao nhiêu?” Thẩm Mục Phạm chỉ cười mà không lên tiếng, sau đó giơ hai ngón tay ra. “20 triệu?” Bạch Chi Âm cất cao giọng. Thẩm Mục Phạm lắc đầu, tiếp tục quơ quơ hai ngón tay. Bạch Chi Âm ngẩn người, không dám tin mà trợn tròn mắt. “2 triệu?” “Lúc đó giá khởi điểm mà nhà cái đưa ra chỉ có 2 triệu.” Thẩm Mục Phạm bỏ tay xuống, như cười như không mà nhìn cô. “Nếu cô đồng ý, tôi có thể viết chi phiếu cho cô ngay bây giờ, đồng thời sáng mai các tờ báo lớn của xứ Cảng thơm này sẽ xuất hiện tin tức chủ tịch tập đoàn Thẩm Thị mến mộ giám đốc quan hệ xã hội của tập đoàn Bách Diệp.” Đối với Bạch Chi Âm mà nói, điều kiện này rất hấp dẫn. Cô làm nhiều việc như vậy vốn không phải vì tiền mà là vì muốn từng bước tiếp cận Thẩm Mục Phạm, cho nên chỉ cần anh đồng ý qua lại với cô thì cho dù cho không anh cái đĩa, cô cũng chịu. Nhưng vào thời khắc cô đang dao động thì trong đầu bỗng có một giọng nói nhắc nhở cô: nói không chừng Thẩm Mục Phạm đang thử cô, để kiểm định xem câu nói muốn có cả danh lẫn lợi của cô có đáng tin không? Đương nhiên cũng có thể anh là một gian thương chính hiệu, nhân lúc cháy nhà đi hôi của, ép giá xuống thấp. Trước mắt, khi chưa nhìn rõ được mục đích của anh, cô chỉ có thể đánh cược một phen theo cảm giác của mình. Bạch Chi Âm nắm chặt tay, hít sâu một hơi. “Anh nghĩ chiếc đĩa ấy là tôi nhặt được sao?” “Tôi đã đưa ra điều kiện rồi, có bán hay không là tùy cô.” Thẩm Mục Phạm nói một cách hết sức dửng dưng. “Không bán!” Bạch Chi Âm đứng bật dậy, tức giận nói. “Cho dù tôi ném nó xuống biển cũng hơn là bán lỗ cho anh.” Nói xong, cô đẩy ghế ra, cầm túi xách lên, nổi giận đùng đùng đi ra ngoài. Cô giẫm chân rất mạnh, như là rất tức giận nhưng có trời mới biết mỗi bước cô đi cứ như đang lơ lửng trên mây. Cô đang đợi Thẩm Mục Phạm gọi cô lại. Thế nhưng, mãi đến khi cô ra khỏi câu lạc bộ thì vẫn không thấy anh giữ cô lại. Lẽ nào cô đã đoán sai thật, không phải Thẩm Mục Phạm đang thử cô mà chỉ đang ép giá? Đứng trước cửa câu lạc bộ, Bạch Chi Âm quay đầu lại nhìn cánh cửa, đấu tranh nội tâm xem có cần quay vào trong nói mình đã hối hận hay không? Nhưng lòng kiêu ngạo lại không cho phép cô thỏa hiệp và nhận thua. Huống chi nếu bây giờ cô vào, càng chứng tỏ lời đề nghị của cô là có vấn đề. Thôi vậy, về nhà trước đã, tìm Liên Hi bàn bạc kỹ hơn đi. Khu Thuyền Loan không sầm uất bằng khu Trung Hoàn, chưa tới 10 giờ mà đường cái đã vắng tanh. Cô đứng bên đường đợi cả buổi trời mà vẫn không bắt được xe taxi, đành phải đi về phía trạm xe điện ngầm. Cô vừa đi vừa hối hận mình chần chừ không quyết, nghĩ này nghĩ nọ khiến làm lỡ mất cơ hội khó gặp. Nghĩ đến việc tâm huyết nhiều năm của mình đã đổ sông đổ biển, cô tức tối đá thật mạnh vào vỏ lon nước bên đường. Ai ngờ người đến vận xui thì uống nước cũng có thể mắc nghẹn, cô không đá trúng vỏ lon nước mà lại bị trật chân, mất thăng bằng, ngã dập mông xuống đường, đau đến nỗi cả buổi trời không đứng dậy được. Trời vào thu nên buổi tối hơi lạnh, khi từ trong thẩm mỹ viện đi ra, cô chỉ mặc một cái áo ngắn tay, lúc này ngồi trên đường cái bị gió thổi qua thì lập tức lạnh run lên, rồi nghĩ tới kế hoạch trù tính bao năm nay trở thành công cốc thì không chỉ lòng thấy giá băng mà nước mắt cũng lập tức tuôn trào, không sao nén được. Ở chỗ ngoặt cách đó mấy mét, Thẩm Mục Phạm ngồi trong xe nhìn Bạch Chi Âm ngồi bó gối, cong như con tôm, một cảm xúc kỳ lạ bỗng tràn ra trong lòng anh. Lúc nãy anh cố ý ép giá xuống thấp là để thử cô, nếu cô lập tức đồng ý thì chứng tỏ cô đã nói dối. Sau khi cô từ chối, sở dĩ anh không gọi cô lại là vì muốn thử tiếp xem cô không muốn bán thật hay chỉ chơi trò lạt mềm buộc chặt. Anh vốn định đợi qua đêm nay sẽ tiếp tục thăm dò cô sau, nhưng không ngờ vừa lái xe ra thì đã nhìn thấy một mình cô đi trên đường, bóng dáng mảnh mai ấy nhìn có vẻ rất mong manh, khiến anh phải đi theo cô giống như bị ma xui quỷ khiến. Thấy cô vụng về bị ngã xuống đất, nhìn cô vùi mặt vào đầu gối, tư thế ấy khiến anh nhớ tới một cô gái. Năm ấy cô gái kia cũng thế, cuộn mình lại trên boong tàu, lén khóc một mình. Nghĩ tới Đường Đường, tim Thẩm Mục Phạm dần dần cảm thấy vị cay đắng. Khi hoàn hồn lại, ngước đầu lên nhìn Bạch Chi Âm thì mới phát hiện cô đang bị hai tên đàn ông vây quanh. Tim anh se thắt lại, giẫm chân ga thật mạnh, xe vọt qua đó như tên bắn. Về phần hai gã du côn kia, lúc nãy thấy có một cô gái ngồi trên đường cái, cứ tưởng là sẽ kiếm chác được gì. Ai ngờ còn chưa kịp đùa bỡn cô thì đã bị ánh đèn xe chiếu thẳng vào khiến chói không mở được mắt. Đợi đến khi mắt thích ứng được thì liền nhìn thấy một người đàn ông lăm lăm bước xuống xe với vẻ mặt dữ dằn, bộ dáng giống như là muốn giết người khiến hai gã kia hoảng sợ không dám đứng đó nữa mà ba chân bốn cẳng chạy mất. Bạch Chi Âm thấy ánh đèn xe chiếu tới nên ngẩng đầu lên xem. Khi nhìn rõ người đến là ai thì lập tức quay người sang chỗ khác, đưa tay lau nước mắt. Nhưng khi nói chuyện thì giọng đã hơi khàn khàn. “Sao lại là anh?” Dáng vẻ tỏ ra mạnh mẽ khi ở trước mặt người khác của cô rất giống với Đường Đường, khiến cho một góc nào đó trong trái tim Thẩm Mục Phạm rung động một chút. Anh không trả lời câu hỏi của cô mà ngồi xuống xem xét mắt cá chân cho cô. “Bị ngã đau chỗ nào?” Bạch Chi Âm khóc xong mệt quá, bộ óc thông minh đã bỏ quên vấn đề là sao anh lại biết mình bị ngã, chỉ hít một cái, tỏ ra mạnh mẽ. “Tôi không… á!” Từ ‘sao’ bị cơn đau ở mắt cá chân bất ngờ ập tới cắt đứt. Cô định rụt chân lại theo bản năng thì đã bị Thẩm Mục Phạm giữ thật chặt. “Đừng nhúc nhích, để tôi xem xem có bị động vào xương cốt không?” Anh vừa nói vừa đưa tay xoa nắn vùng mắt cá chân đã bị sưng phù lên. Cảm giác đau đớn như bị xát muối lập tức lan ra toàn thân, khiến cô phải co người lại, cắn chặt môi, hít hà. Thấy cô đau tới nỗi trán toát mồ hôi mà vẫn không chịu kêu lên một tiếng thì một cảm xúc khó nói thành lời bỗng dâng lên trong lòng Thẩm Mục Phạm. Động tác của anh cũng bất giác nhẹ nhàng hơn nhiều. “Không bị thương đến xương cốt, có lẽ là chỉ bị thương dây chằng. Tôi đưa cô tới bệnh viên băng bó một chút.” “Không cần đâu, anh cứ đi đi, tôi gọi người tới đón tôi.” Bạch Chi Âm cũng không biết mình đang nghĩ gì nữa. Cô không biết nắm lấy cơ hội tốt này thì thôi đi, còn đuổi anh nữa chứ. Đúng là đầu óc có vấn đề rồi. Nhưng vào lúc này, cô thật sự không muốn nhìn thấy Thẩm Mục Phạm, càng không muốn để anh nhìn thấy bộ dáng yếu đuối chật vật này của mình. Thẩm Mục Phạm nói với bản thân mình rằng nếu cô đã không biết ơn thì đừng xía vào chuyện của người khác nữa. Nhưng khi nhìn thấy cô run rẩy móc điện thoại ra, cảm giác khác thường trong lòng anh lập tức biến thành một ngọn lửa giận vô cớ, khiến cho anh không kịp nghĩ ngợi gì mà đưa tay giật lấy điện thoại của cô, cắt đứt cuộc điện thoại đang được nối, sau đó bế thốc cô lên, bước nhanh về phía chiếc xe trong ánh mắt oán giận và bất mãn của cô.",
  "nextChapter": "https://gacsach.top/doc-online/bay-tinh-tinh-bay-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bay-tinh-tinh-bay-chuong-05"
}