{
  "title": "Hái Sao 3 - Chương 01-1",
  "url": "https://gacsach.top/doc-online/hai-sao-3-chuong-01-1",
  "content": "Hái Sao 3 Chương 1-1: Năm tháng dễ khiến người ta bị lãng quên Cuộc đời đúng là như lông gà rải trêи mặt đất! Lúc Gia Hàng bước vào cửa nhà trẻ, trong đầu cô đột nhiên nghĩ ra một câu như thế, sau đó cả người đều nổi da gà. Nhà trẻ Khởi Hành rộng 10.000 m2, tọa lạc bên bờ hồ Lâm Giang có phong cảnh đẹp như vẽ. Bên trong là đám trẻ con và các thầy cô giáo tràn ngập năng lượng cùng với đầy đủ trang thiết bị hiện đại. Không chỉ ở Nam Kinh mà cả nước này chắc cũng chỉ có nhà trẻ này được như vậy. Chương trình dạy học song ngữ, thầy giáo lại còn đẹp trai ngời ngời. Có thầy giáo ở trường mầm non đã là một việc phi thường lóa mắt. Hiện tại trẻ con bị nuông chiều quá, cả ngày ở cùng cô giáo thì đám con trai sẽ thành quỷ sứ còn đám con gái sẽ thành Lâm muội muội hết mất (Lâm Đại Ngọc của Hồng Lâu Mộng). Rất nhiều bậc phụ huynh đều kêu gọi thay đổi tình hình đó, mà nhà trẻ Khởi Hành chính là một trong những đơn vị dũng cảm đi đầu trong cải cách. Nhưng không phải vì thế mà Gia Hàng đưa Luyến Nhi tới đây học. Cô không lo lắng Luyến Nhi sẽ thành Lâm muội muội, mà là sợ cô giáo không đối phó được với Luyến Nhi. Nói đến Luyến Nhi, Gia Hàng thật sự là thấy đầu to gấp đôi. Tuy cô luôn gọi Phàm Phàm là nhóc thối nhưng so với nhóc thối thì Luyến Nhi quả thực chính là phần tử khủng bố. Chỉ có lúc con bé ngủ thì trái tim Gia Hàng mới chậm rãi về vị trí cũ, còn ngày thường lúc nào nó cũng treo trêи cổ họng. Bình quân mà nói một ngày cô nhóc sẽ gây ra ba mối họa nhỏ, ba ngày lại gây ra một mối họa lớn. May mắn nhà bọn họ đủ lớn, sân vườn rộng nên mới không làm khổ hàng xóm láng giềng. Gia Hàng đã thảo luận với Trác Thiệu Hoa rằng cách giáo ɖu͙ƈ đối với mỗi người lại khác nhau, không phải đứa nhỏ nào cũng có thể dạy theo một cách. Luyến Nhi khả năng thích hợp với hình thức “Thương cho roi cho vọt” chăng? Lúc ấy Trác Thiệu Hoa chỉ mỉm cười nhìn cô mặt mày ủ ê, trấn an nói: “Luyến Nhi chỉ tò mò, hiếu động, chờ con bé lớn hơn chút thì sẽ hiểu chuyện hơn, tự nhiên sẽ tốt hơn.” “Thế chúng ta cho con bé đi học sớm nhé?” Bị thủ trưởng bắt bẻ, Gia Hàng hạ quyết tâm. “Em chắc không?” Khóe miệng thủ trưởng cười càng sâu, hàng mày anh tuấn nhướng lên, “Luyến Nhi mới ba tuổi.” Năng lực sinh tồn của Luyến Nhi rất mạnh, cho dù có bị ném vào sa mạc thì phỏng chừng con bé vẫn có thể sống được. Hiểu con không ai bằng mẹ, Gia Hàng không hề lo lắng tẹo nào. Mà Luyến Nhi cũng không khiến Gia Hàng thất vọng. Ngày đầu tiên đi học, đứa nhỏ nhà khác khóc như sinh ly tử biệt, mấy bà mẹ cũng nước mắt lã chã. Luyến Nhi lại cực kỳ bình tĩnh thong dong, chủ động vươn cái tay nhỏ béo ú cho giáo viên dắt vào lớp. Bao nhiêu ánh mắt hâm mộ đều quét qua người Gia Hàng đổi lại là nụ cười khiêm tốn của cô. Trong lòng Gia Hàng cảm thấy đúng là hãnh diện. Ngày đầu tiên, trời cao mây nhạt. Ngày hôm sau gió êm sóng lặng. Từ nhà trẻ trở về tóc Luyến Nhi không rối, quần áo không bẩn. Lúc thím Đường lấy điểm tâm cho con bé nó cũng không vồ lấy như sói đói. Cái này khiến Gia Hàng cảm thấy cách của mình đã thành công mỹ mãn, từ nay về sau sẽ là cuộc sống bình yên tĩnh lặng. Đến buổi chiều ngày thứ ba Gia Hàng nhận được điện thoại của giáo viên. Cô thấy giọng giáo viên lạc đi vì tức giận, nói năng cũng lộn xộn. “Mẹ Trác Diệc Tâm, bất kể chị đang ở đâu làm gì thì cũng mời chị tới nhà trẻ một chuyến. Nếu đúng như người ta nói, ba tuổi đã biết về già thì chuyện này khả năng sẽ ảnh hưởng tới nhân phẩm sau này của Trác Diệc Tâm đó.” “Con bé đánh bạn ư?” Gia Hàng chỉ có thể nghĩ tới chuyện nghiêm trọng nhất là chuyện này. “So với cái đó thì chuyện này nghiêm trọng gấp 10 lần.” Gia Hàng ngây ra, Luyến Nhi mới ba tuổi thì có bao nhiêu sức lực mà gây án mạng chứ? “Mọi người báo cảnh sát chưa?” Tim cô nảy lên đến họng. “Chúng ta gặp mặt rồi nói.” Không dám kinh động đến thủ trưởng, lại sợ dọa thím Đường nên Gia Hàng lặng lẽ gọi cậu lính cần vụ Ngô Tá tới chở mình tới nhà trẻ. Lúc còn 10 mét nữa là tới phòng học của Luyến Nhi, Gia Hàng thấy trong trường có tiếng ca, tiếng cười, tiếng đàn vang vọng qua từng tán cây. Mặt trời sau trưa đang duyên dáng chiếu rọi, dát vàng lên những cây bạch quả mùa thu, phản chiếu sinh mệnh mơn mởn. Đây là một ngày đẹp đẽ nhường nào ….. nếu không có cuộc gọi của giáo viên. Gia Hàng căng da đầu, kéo hai chân như đeo chì đi về phía trước. Mỗi một mét đều như đang leo vách đá, gian khổ không tả nổi. Trong cửa sổ có một đám đầu nhỏ ló ra, tụi nhỏ tò mò đánh giá cái người xa lạ lý ra không nên có mặt ở hành lang lúc này. “Mẹ của Trác Diệc Tâm, ở đây nè!” Hiệu trưởng có mái tóc bạc trắng đang đi ra từ văn phòng cuối hành lang, gật đầu khi nhìn thấy cô. “Ngại quá, đã gây phiền toái cho mọi người rồi.” Gia Hàng thấp thỏm mà cười cười đi vào văn phòng. Luyến Nhi đang đứng úp mặt vào tường, nhưng có vẻ con bé không cam tâm lắm, khuôn mặt nhỏ tức giận đến đỏ bừng, trêи bức tường trắng như tuyết là một đống dấu chân đen sì. Một cô giáo cũng ở đó, ánh mắt phẫn nộ hết nhìn Luyến Nhi lại đến Gia Hàng. Không có vết máu, không có thương vong. Gia Hàng âm thầm nhẹ nhàng thở ra. “Chuyện cụ thể ra sao thì để cô giáo Ngô nói lại!” Hiệu trưởng nhìn Luyến Nhi gọi, “Trác Diệc Tâm, cháu đi ra ngoài nhé.” “Không, để con bé đứng đó đi.” Gia Hàng ngăn lại. “Dù sao con bé cũng là trẻ nhỏ, có vài lời nghe được sẽ không tốt lắm.” Hiệu trưởng cau mày, dùng miệng lưỡi của người làm nghề dạy học ra nói. “Nhưng con bé làm sai thì nên đối mặt với hậu quả.” Gia Hàng kiên trì. Luyến Nhi ngước mặt lên nhìn Gia Hàng, miệng mếu máo, mắt nhòa lệ nhưng vẫn quật cường không chịu khóc. Hiệu trưởng và cô Ngô nhìn nhau sau đó cùng ngồi xuống. Cô Ngô ổn định hô hấp rồi nói: “Hôm nay là buổi thứ ba từ khi khai giảng, đối với lớp nhỏ chúng tôi cũng không yêu cầu nhiều. Có điều sau khi ăn cơm trưa bọn trẻ phải ngủ trưa. Trác Diệc Tâm chạy tới chỗ tôi nói con bé không ngủ được nên muốn ra ngoài chơi. Nếu tôi không đồng ý thì con bé sẽ nói bí mật của tôi cho Hiệu trưởng. Cô …… Cô nói xem hành vi này có phải uy hϊế͙p͙ không?” Gia Hàng nuốt nuốt nước miếng hỏi: “Hai ngày trước con bé có ngủ trưa không?” “Hai ngày trước các bạn nhỏ còn chưa thích ứng nên vẫn khóc nháo, hôm nay là ngày đầu tiên áp dụng việc ngủ trưa.” Gia Hàng trầm ngâm hỏi: “Vậy cô có bí mật gì sao?” “Mẹ Trác Diệc Tâm, cô không cần lảng tránh, bộ dạng này cũng không thể che giấu hành vi xấu xa của con cô được.” Cô Ngô nghiêm giọng kháng nghị. Gia Hàng vẫn bình tĩnh, cô xoay mặt nhìn về phía Hiệu trưởng nói: “Đây là giáo viên mà mấy người gọi là tinh anh hả? Trong từ điển, cái từ uy hϊế͙p͙ ý chỉ hành vi dùng bạo lực và thủ đoạn để đe dọa, hoặc lạm dụng chức quyền đòi lấy thứ gì đó từ một người khác mà người đó không tình nguyện. Bà cho là cô ta dùng từ này để miêu tả hành vi của Diệc Tâm có thỏa đáng không?” Trong lúc nhất thời Hiệu trưởng ngây ra, trừng mắt nhìn cô Ngô một cái rồi nói: “Có lẽ cô Ngô dùng từ không chuẩn lắm, nhưng hành vi của Trác Diệc Tâm cũng thật khiến người ta thấy kinh ngạc. Bây giờ con bé mới 3 tuổi, nếu lớn hơn nữa thì quả là không dám tưởng tượng.” “Mấy người có hỏi con bé vì sao làm như vậy chưa?” Hiệu trưởng ngớ ra hỏi: “Cái này có gì phải hỏi, mục đích của con bé không phải là vì không muốn ngủ trưa sao?” Gia Hàng vẫy tay, Luyến Nhi xoa xoa mắt đi tới. “Kể cho mẹ nghe xem vì sao con lại nói với cô Ngô như thế?” “Bởi vì con chưa bao giờ ngủ trưa, kể cả thím Đường cố nhét con lên giường cũng không được, nếu bắt con ngủ thì con sẽ la hét khiến các bạn khác cũng không ngủ được. Con nói với cô Ngô là con sẽ làm ảnh hưởng tới các bạn khác, có thể để con chơi đồ chơi một mình ở bên ngoài không, con sẽ yên lặng. Cô Ngô nói là không được, bạn nhỏ phải nghe lời cô giáo. Con nói cô cũng đâu có nghe lời cô Hiệu trưởng, con thấy cô ấy và thầy của lớp bên cạnh ở ngoài phòng học chơi hôn hôn. Thím Đường nói trẻ con mà nhìn hôn hôn trêи TV thì lớn lên mắt sẽ mọc lẹo. Cô Hiệu trưởng hòa ái như thế, làm sao lại để bọn con bị mọc lẹo. Sau đó…… cô Ngô cứ thế kéo con tới đây.” Luyến Nhi càng nói càng lớn, hai vai nhỏ run lên, vừa kϊƈɦ động vừa tủi thân. Hiệu trưởng trợn mắt há hốc mồm, đứa nhỏ mới ba tuổi mà lại nhanh mồm dẻo miệng, nói câu nào cũng lưu loát, ngắt nghỉ rõ ràng. Cả đoạn dài mà con bé nói đầy nhịp điệu, đâu ra đấy. Cô Ngô ở bên kia thì tức giận đến mặt lúc đỏ lúc tím, trông như tắc kè. Gia Hàng nhẹ nhàng “ừ” một tiếng, hai mắt đột nhiên lạnh thấu xương mà nhíu lại, lưng thẳng, ánh mắt nhìn chằm chằm Hiệu trưởng và cô Ngô nói: “Trác Diệc Tâm còn chưa thành niên không có nghĩa là con bé không có quyền lên tiếng và đưa ra lựa chọn. Hiệu trưởng và cô giáo còn chưa cho con bé cơ hội giải thích đã lung tung đưa ra kết luận nực cười này. Nhà trẻ không phải toà án, nó phải là nơi để trẻ con vui vẻ chơi đùa, học tập, khiến chúng trở thành những người có tâm lý lành mạnh, tâm tình tươi vui. Nhưng giờ thì sao? Tôi nghĩ hai người nên xin lỗi Diệc Tâm đi.” “Cô …… đừng có vu oan, đổi trắng thay đen!” Cô Ngô thẹn quá thành giận, chỉ tay vào Gia Hàng, đôi mắt đỏ hồng nổi lên ánh lửa hừng hực, giống như lập tức có thể đốt trụi kẻ khác. Hiệu trưởng phải túm chặt lấy cô ta, cười xin lỗi với Gia Hàng sau đó cong lưng hỏi Luyến Nhi: “Hôm nay bà trách oan Diệc Tâm, cháu có thể tha thứ cho bà không?” Luyến Nhi nghiêng đầu nghĩ nghĩ, sau đó mới gật gật đầu, chủ động vươn tay nhỏ cầm lấy tay Hiệu trưởng nói: “Cháu thích bà, không thích cô Ngô.” Thật là đứa nhỏ thẳng thắn, Gia Hàng yên lặng khen con ở trong lòng. Sự tình cứ nghĩ là đã được giải quyết, nhưng nghe xong Hiệu trưởng nói thì Gia Hàng mới biết mình quá lạc quan. Hiệu trưởng để cô Ngô về phòng học trước còn mình chậm rãi đi tản bộ quành nhà trẻ với Gia Hàng và Luyến Nhi, giới thiệu các tòa nhà và trang thiết bị. Nói xong lời cuối cùng, bà mới mới thở dài: “Hiện tại mỗi nhà đều chỉ có một đứa con, đứa nào cũng quý báu, làm nhà trẻ mẫu giáo quả là không dễ dàng. Mẹ Diệc Tâm ạ, cô Ngô và đồng nghiệp đi làm mà hành xử không đúng mực thì tôi sẽ xử phạt. Nhưng cô không cảm thấy Diệc Tâm là đứa nhỏ rất đặc biệt sao? Trí thông minh và EQ của con bé vượt xa đám trẻ cùng tuổi một khoảng lớn, tôi nghĩ cô nên đổi nhà trẻ cho con bé đi. Ở chỗ chúng tôi con bé sẽ phải chịu sự giáo ɖu͙ƈ bình thường, như thế sẽ áp chế tính cách của con bé, cô cũng không muốn như thế có phải không?” Gừng càng già càng cay! Lời nói tràn đầy khen thưởng lại hợp tình hợp lý như thế chẳng qua chỉ nhằm một mục đích: Luyến Nhi bị nhà trẻ trả về. Nhìn khuôn mặt hiền từ nhưng lão luyện trước mặt, Gia Hàng chẳng còn gì để nói. Kẻ cười cuối cùng mới là kẻ thắng, cô đã quá khinh địch. Cô bất đắc dĩ làm thủ tục thôi học, xám xịt mà dắt tay Luyến Nhi ra khỏi nhà trẻ. Luyến Nhi thì ngược lại rất vui vẻ vì có thể về sớm một chút. Con bé líu lo: “Mẹ, ngày mai chúng ta có tới học nữa không?” Giống như con bé còn không quá tin tưởng đây là sự thật. Gia Hàng chán nản lắc đầu. “Ngày kia thì sao?” Cả người Luyến Nhi sáng rực lên vì vui. Gia Hàng trầm mặc. “Về …… Về sau Luyến Nhi đều không cần đến trường nữa?” Luyến Nhi quệt mồ hôi trêи chóp mũi. Nam Kinh vào tháng chín vẫn còn hơi nóng, ve trêи cây vui sướиɠ kêu râm ran sau buổi trưa, lá cây thì không nhúc nhích. Nếu Luyến Nhi có cái đuôi thì Gia Hàng tin chắc lúc này cái đuôi đó đang lắc lư, vui sướиɠ đến quên đường về. Cô hỏi: “Luyến Nhi không thích đi học sao?” Đáp án của câu này quá rõ ràng rồi, mỗi sáng sớm Luyến Nhi đều dùng ánh mắt đồng tình nhìn Phàm Phàm cõng cặp sách đi học. Lúc ấy Gia Hàng chỉ cho rằng Luyến Nhi quá nhỏ, đến lúc cần con bé sẽ tự động học được làm đúng, cô chỉ lo lắng thái quá. “Không thích, không, con chán ghét.” Luyến Nhi trả lời cực kỳ vang dội. Tâm tình và thể xác Gia Hàng đều mệt mỏi, đầu đau như muốn nứt ra. Đứa nhỏ này thật sự do cô sinh ra sao? Tuy vừa rồi cô nói năng rất hùng hồn nhưng đó chỉ là thiên vị của người mẹ muốn bảo vệ con, còn đứng ở góc độ của người ngoài thì hành vi của Luyến Nhi quả thực đáng sợ. Lúc cô còn nhỏ cũng không tâm kế mưu mô được như thế này, nếu gặp phải chuyện không như ý thì cùng lắm là dùng nắm đấm giải quyết. Gia Hàng nắm tay Luyến Nhi đi lên xe. Đứa nhỏ vui mừng leo lên xe thò đầu qua chào: “Chào chú Ngô”. Ngô Tá nhìn mặt đứa nhỏ, lại nhìn khuôn mặt xanh mét của Gia Hàng thì biết Luyến Nhi lại gặp rắc rối rồi. Cậu ta nhéo nhéo cái mũi nhỏ của Luyến Nhi, rồi vuốt tóc bảo cô nhóc ngoan ngoãn ngồi đàng hoàng. “Mẹ, chúng ta đi mua phi cơ đi!” Luyến Nhi không sợ chết mà yêu cầu. Luyến Nhi là điển hình cho kiểu nữ sinh không thích quần áo công chúa mà chỉ thích đấm đá. Nếu đi siêu thị, con bé chẳng thèm nhìn đống búp bê vải mà chỉ thích người máy, phi cơ. Vừa nhìn thấy hai chân con bé đã bất động. Trước khi khai giảng, Gia Hàng đã từng đồng ý với Luyến Nhi là nếu con bé chịu ngoan ngoãn học thì sẽ đi mua phi cơ cho. Việc này thì còn bé nhớ như in. Chư Hàng thật muốn vỗ tay khen ngợi tinh thần không sợ không lùi của Luyến Nhi. Cô cố gắng nhẹ nhàng nói: “Hôm nay muộn quá rồi, ngày mai đi mua có được không?” Luyến Nhi nhìn nhìn ánh mặt trời vẫn rực rỡ, nghĩ nghĩ một lúc rồi rộng lượng đồng ý. Lái xe Ngô Tá đồng tình mà nhìn Luyến Nhi qua kính chiếu hậu. Về tới nhà Gia Hàng lễ phép cảm ơn Ngô Tá, lại để thím Đường vào bếp tiếp tục làm việc. Cô tự mình dẫn Luyến Nhi đến thư phòng, đóng cửa lại. Luyến Nhi không hiểu vì sao mẹ lại trở nên nghiêm túc như thế, hai con mắt to tròn của cô nhóc chớp không ngừng.",
  "nextChapter": "https://gacsach.top/doc-online/hai-sao-3-chuong-01-2",
  "prevChapter": "https://gacsach.top/hai-sao-3_lam-dich-nhi.full"
}