{
  "title": "Độc y vương phi - Quyển 1 - Chương 006 - 007",
  "url": "https://gacsach.top/doc-online/97255/doc-y-vuong-phi-quyen-1-chuong-006-007.html",
  "content": "Chương 06: Tu luyện tâm pháp Kể từ sau khi lần đó Nam Cung Liệt triệu kiến các nàng, sau này cũng không gặp các nàng nữa, chỉ phân phó Kê Kiện, có chuyện gì thì tận lực thỏa mãn các nàng. Thuyền vẫn đi ở trên biển mênh mông vô bờ, lúc gió êm sóng lặng, Phượng Lan Dạ từ trong khoang thuyền đi ra, đứng dọc theo mạn thuyền để thưởng thức cảnh tượng nơi xa, ngoài việc có thị vệ canh chừng ngoài cửa sợ các nàng bỏ chạy, thì các nàng hai tương đối tự do nhiều lắm. Thời gian gần mười ngày trôi qua, Hoa Ngạc đã có thói quen với bộ dạng của công chúa như vậy. Công chúa không thích nói chuyện, cá tính rất lạnh, phần lớn thời giờ dùng để đọc sách, nàng chưa bao giờ biết công chúa luôn luôn hiếu động, lại có một mặt nhã nhặn lịch sự như thế, còn đắm chìm ở trong sách nữa, nàng đoan trang, trầm ổn nội tâm như vậy, trước kia Hoàng hậu nương nương vẫn hi vọng công chúa có thể trầm tĩnh một chút, nhưng là đều không thể khiến cho nàng thay đổi tâm tính, không nghĩ tới bây giờ công chúa lại giống như Hoàng hậu nương nương kỳ vọng, công chúa đụng phải cột một lần, lại đem tính tình thay đổi. Hoa Ngạc chỉ có thể nghĩ như vậy, bất quá công chúa như vậy cũng không có cái gì là không tốt. Hiện tại các nàng hai nữ tử yếu đuối, có thể làm cái gì chứ? Công chúa nghĩ thông suốt, cũng là một chuyện tốt. Chỉ cần công chúa không có chuyện gì, ít nhất Vân Phượng quốc còn có một chút hi vọng, nếu như nàng mà có chuyện, Vân Phượng quốc còn hi vọng gì đây? \"Công chúa, trở về đi thôi, gió đã bắt đầu thổi.\" Hoa Ngạc nhẹ nhàng mở miệng, Phượng Lan Dạ vẫn như cũ không có nhúc nhích lặng lẽ nhìn nơi xa, một lát sau mới từ từ xoay người lại hướng khoang thuyền đi tới. Nàng chưa bao giờ có thói quen cùng người khác chung đụng, nhưng nay ở chung với một tỳ nữ như Hoa Ngạc đã thành thói quen. Có đôi khi thói quen thật là một chuyện đáng sợ, bất quá cuộc sống độc lập bao nhiêu năm, làm cho nàng rất ít khi chủ động biểu lộ lộ ra ngoài, cho nên Hoa Ngạc tựa hồ có chút sợ nàng. Phượng Lan Dạ đi vào gian phòng, ngồi lên trên giường, lần này nàng không giống với những lần trước, không đọc sách, cũng không có ngủ, mà đang ngồi xếp bằng ở trên giường, đôi mắt khẽ nhắm lại, hai tay hợp thành chữ thập chuẩn bị làm cái gì, Hoa Ngạc kỳ quái đứng ở bên giường nhìn, Phượng Lan Dạ mắt không có mở mắt, nhẹ nhàng nói. \"Ở ngoài giữ cửa, đừng làm cho người khác quấy rầy đến ta.\" \"Dạ, công chúa.\" Hoa Ngạc mặc dù không biết công chúa đang làm cái gì, nhưng nếu đã phân phó, thì nàng dĩ nhiên phải làm theo. Phượng Lan Dạ chuẩn bị bắt đầu tập Huyền Thiên tâm pháp, bộ tâm pháp là kiếp trước sư phụ nàng truyền thụ cho nàng, bởi vì trong lòng cừu hận quá nặng, cho nên tâm pháp kia chỉ dừng lại ở giai đoạn sơ cấp, không thể phát ra uy lực lớn nhất. Bộ tâm pháp nay tổng cộng chia làm ba giai đoạn sơ cấp, trung cấp cùng cao cấp, nghe sư phụ nói, tu luyện đến giai đoạn cao cấp thật sự rất ít người, người bình thường có thể tu luyện đến giai đoạn sơ cấp, đã là việc không phải dễ, hơn nữa còn đòi hỏi phải có tấm lòng quản đại mới có thể tu luyện thành công, nếu như trong lòng có cừu hận hẹp hòi bất mãn phẫn nộ, với những đều đó chứa ở trong lòng thì tầng tâm pháp này, vĩnh viễn chỉ ở lại giai đoạn sơ cấp. Mà ở hiện đại nàng chính là người như vậy, nên vẫn chỉ ở giai đoạn sơ cấp. Phượng Lan Dạ toàn bộ tinh thần đã nhập định, từ từ đọc thầm tâm pháp, tự hướng dẫn chân khí điều tức, Giá tâm pháp thật ra là một loại tĩnh công vận hành chân khí, thông qua ngưng thần điều tức, nuôi dưỡng chân khí đã thông kinh mạch của toàn thân, khiến cho âm dương hơi thở điều hòa, phát huy ra năng lượng vốn có của nó, do đó khiến cho công lực đại tăng. Nơi ở hiện tại của nàng là chỗ tuyệt đối không cho phép kẻ yếu tồn tại, mặc dù không muốn giết người phóng hỏa, nhưng phải làm để không bị người khác khi dễ, cho nên tuyệt đối không thể yếu ớt. Một canh giờ qua đi, Phượng Lan Dạ chỉ cảm thấy quanh thân nhẹ nhàng hơi thở sảng khoái, tinh lực dư thừa, trên gương mặt động vài giọt mồ hôi, trên đầu bốc lên sương mù nhợt nhạt, rồi từ từ tản đi. Hoa Ngạc ngạc nhiên nhìn tất cả mọi việc, thật lâu sau cũng không lên tiếng được, công chúa đang làm cái gì vậy? Công chúa tựa hồ đang luyện công, nhưng từ trước cho tới bây giờ nàng chưa từng thấy công chúa luyện công a, Hoa Ngạc mang vẻ mặt tràn đầy nghi ngờ. Phượng Lan Dạ thu lại thân thể rồi bước xuống giường, nhàn nhạt mở miệng: \"Đi chuẩn bị cho ta một thùng nước, ta muốn tắm rửa.\" \"Dạ, công chúa.\" Hoa Ngạc phục hồi tinh thần lại, hiện tại công chúa mặc dù lời nói mềm nhẹ, làm việc khiêm tốn, nhưng là mỗi tiếng nói cử động của nàng, lại tựa hồ như mang theo năng lực vô cùng lớn, khiến người ta không dám có chút hoài nghi nào, hơn nữa mười ngày qua chung đụng, nàng đã thăm dò, công chúa cũng không có mất trí nhớ, đầu óc vẫn rất bình thường, chẳng qua là tính cách của nàng hoàn toàn cùng trước kia không giống mà thôi, người luôn hiếu động khi nào thì xuất hiện vẻ nhã nhặn lịch sự như nước, ưu nhã bức người, lúc không có chuyện gì thì thích đọc sách, thưởng thức phong cảnh trên biển. Phượng Lan Dạ đứng dậy tự rót cho mình một chén nước, ngửa đầu uống cạn, liền ngồi vào một bên đọc sách, những quyển sách này là lấy từ bên trong gian phòng của Sở Vương điện hạ mang tới, có một ích sách binh pháp, cũng có một ít sử ký, tóm lại bất kể là sách gì, nàng xem cũng rất say sưa, trước kia lúc ở chùa miếu, sách trong Tàng Thư các, bị nàng xem sạch sẽ, kể từ khi sư phụ dạy nàng biết chữ, nàng trừ đọc sách, chính là ở trong núi tập võ, mặc dù võ nghệ không có tiến bộ, nhưng đối với y thuật lại có rất nhiều thành tựu, tỷ như, nàng ở trong núi mấy năm, cùng độc vật giao thiệp với nhau, chưa từng bị trúng độc lần nào, đây cũng là bởi vì nàng đã chế ra giải độc đan. Hoa Ngạc vừa đi vào, liền thấy công chúa đang tự nhiên nhẹ nhàng chìm mất ở bên trong ánh hoàng hôn, vẻ mặt sáng bóng trẻo, hai hàng lông mi như cánh bướm đều nhau thỉnh thoảng nhấp nhái, tựa như hai cây quạt nhỏ phe phẩy, ưu nhã đến nói không ra lời, người khác nhìn thấy không dời đi được ánh mắt, hẳn là so sánh với trước kia xinh đẹp gấp mấy lần. Nàng đứng đó đờ đẫn ngu ngơ, cho đến Phượng Lan Dạ thấy mệt mỏi, ngẩng đầu lên trông thấy nàng, nhướng mày cảm thấy kỳ quái. \"Hoa Ngạc, ngươi đang ở đây làm gì? Mọi thứ chuẩn bị tốt chưa?\" Tiếng gọi này, khiến cho Hoa Ngạc phục hồi tinh thần lại, nhìn lại nước nóng ở trong tay, đều đã có lạnh rồi, không khỏi một trận xấu hổ, nàng thế nhưng nhìn công chúa đến ngây người, vội vàng cúi đầu luống cuống tay chân rót nước vào trong thùng, trong gian phòng có một thùng gỗ đặc biệt dùng để tắm rửa, bởi vì nước lạnh rồi, nên phải đi chuẩn bị một ít nước nóng nữa để hầu hạ công chúa tắm rửa. Phượng Lan Dạ mới mười hai tuổi vẫn không thể nhận là một nữ nhân, vóc người non nớt, trước ngực nhô lên hai gò đất nho nhỏ, nhan sắc như nụ hoa đang nở rộ, bất quá, cũng không khó nhìn ra khi lớn lên nhất định là mỹ nhân nghiêng nước nghiêng thành, lại phối hợp thêm vẻ thuần khiết tự nhiên, bất kể là khi nào thì thần thái cũng thản nhiên thong dong, cuối cùng sẽ trở thành nhất đại tuyệt thế thiên kiều. Hoa Ngạc khóe môi lộ ra nụ cười yếu ớt, nàng tựa hồ đã gặp được hy vọng đễ các tộc nhân được cứu rồi. Mặc dù công chúa không một lần nhắc tới bọn họ, nhưng là nàng biết, công chúa nhất định sẽ hoàn thành cái sứ mạng này. \"Công chúa, nước mau lạnh, đứng lên đi.\" Hoa Ngạc lên tiếng nhắc nhở công chúa đang tựa vào bên cạnh thùng mà ngủ thiếp đi, sợ nàng cảm lạnh ngã bệnh, Phượng Lan Dạ ngẩng đầu lên gật đầu, cứ để đó cho Hoa Ngạc hầu hạ nàng. Thời gian một ngày cứ như vậy trôi qua, mặt trăng như một chiếc khay ngọc phát ra ánh sáng nhẹ, bao phủ ở cả trên biển, gió nhẹ tạo nên vô số rung động, phản chiếu ánh sáng chói mắt. Hai người ăn xong bữa tối, Hoa Ngạc không nhịn được mở miệng: \"Công chúa, chúng ta đến mũi thuyền thưởng thức trăng sáng đi, giờ phút này ban đêm nhất định rất đẹp.\" Phượng Lan Dạ ngẩng đầu, trải qua mấy ngày nay, nàng quan sát thấy không ít binh lính trong mắt lộ ra tia sáng đo tham lam trắng trợn, mặc dù hiện tại các nàng có Sở Vương điện hạ che chở, nhưng là nếu thật sự xảy ra chuyện gì, nàng tin tưởng, Sở Vương chưa chắc sẽ vì hai người các nàng mà đi trừng phạt những thủ hạ kia, kẻ thiệt thòi sẽ chỉ là các nàng, mà Huyền Thiên tâm pháp của nàng còn không có tu luyện tốt, cho nên hết thảy cẩn thận vẫn tốt nhất. \"Nghỉ ngơi sớm một chút đi.\" Phượng Lan Dạ đứng dậy đi tới một bên giường trước, tiếp tục xem sách. Hoa Ngạc có chút thất vọng, mấy ngày liên tiếp ở nơi này trong khoang thuyền nho nhỏ này, bọn họ sắp buồn chết rồi, nhưng công chúa chẳng những không buồn bực, hơn nữa còn tự đắc vui mừng được như vậy. Hoa Ngạc đang suy nghĩ lung tung, Phượng Lan Dạ tựa hồ biết nàng đang suy nghĩ gì, nhàn nhạt mở miệng. \"Ngươi muốn xem trăng, thì đừng để bị thiệt thòi, nếu không, ai cũng không giúp được ngươi.\" Nàng nói xong tiếp tục xem sách, nhưng lại làm cho Hoa Ngạc ngây dại, công chúa là đang quan tâm nàng sao? Trong mắt đã ngân ngấn lệ, kể từ khi bản thân xảy ra sự việc kia, nàng vẫn không dám nghĩ đến, mỗi khi trở về nửa đêm luôn hoảng sợ tỉnh lại, nhưng vì công chúa nên ngoài mặt vẫn duy trì tĩnh táo, sợ khiêu khích công chúa đau lòng. Công chúa nói rất đúng, trên thuyền lớn này chỉ có hai nữ nhân các nàng, những binh lính kia vừa nhìn thấy các nàng đi ra ngoài, kia trong mắt liền hiện lên ánh sáng dâm dục nóng bỏng, cho nên cẩn thận một chút vẫn tốt, hiện tại ai cũng không bảo vệ được các nàng, chỉ có tự mình bảo vệ mình mà thôi. \"Công chúa, ta biết rồi.\" Chương 07: Tranh cãi ầm ĩ Cứ như vậy ba ngày đã trôi qua, thủ hạ của Sở Vương Kê Kiện cũng xuất hiện. Cuộc sống ở trên thuyền giữa biển khơi của các nàng, mặc dù Kê Kiện không có thường xuyên đến xem, nhưng vẫn có thuộc hạ đem tình huống của bên này bẩm báo cho hắn. Những tin tức này, khiến cho hắn đủ thỏa mãn và hài lòng, tiểu công chúa mười hai tuổi của Vân Phượng quốc, là một nha đầu thông minh, xem ra chủ tử đem nàng mang qua đây là một quyết định đúng đắn. “Cửu công chúa, phía trước chính là kinh đô An Giáng thành của Thiên Vận hoàng triều, đợi một lúc thuyền lớn cặp bờ sẽ có xe ngựa đưa các ngươi đi đến chỗ của mình.” Phượng Lan Dạ sắc mặt bình tĩnh gật đầu, hiện tại thân phận của mình là nô lệ mất nước, bọn họ làm sao an bài thì nàng sẽ nhận như thế, bất quá đợi đến khi nàng đem Huyền Thiên tâm pháp tu luyện thành công, vậy thì miễn luận bàn những việc của nàng. Hoa Ngạc ở bên cạnh không nhịn được khẩn trương hỏi tới: “Kê thị vệ, các ngươi muốn đem chúng ta ném tới nơi nào chứ?” “Nô nhai.” (Phố của nô lệ) Kê Kiện nói xong liền quay đầu đi ra ngoài, phía sau Hoa Ngạc bất an nhìn Phượng Lan Dạ, chỉ thấy công chúa bình tĩnh sửa sang lại dáng vẻ của mình, không để cho có nửa điểm không thỏa đáng, ánh mắt của nàng có thể trấn an lòng người cực điểm, Hoa Ngạc cuối cùng cũng bình tĩnh một chút, nhưng mà vẫn có chút sợ. “Công chúa, đó là cái chỗ nào đây? Có phải là thanh lâu sở quán hay không?” Phượng Lan Dạ ngẩng đầu lên quét mắt nhìn nàng một cái, nhưng ngay sau đó lại cúi đầu nhẹ phủi y phục, ngạo mạn mở miệng. “Không có chuyện gì, ngươi đừng lo lắng, chắc là đường phố để cho vong quốc nô ở lại.” Từ cái tên của nó cũng có thể hiểu được, nô nhai, đấy là nơi để cho những người mất nước ở lại. “À”. Chỉ cần không phải xóm cô đầu là tốt rồi, các nàng mặc dù là vong quốc nô, nhưng công chúa là thân thể ngàn vàng, có thể nào lại bị cái loại khuất nhục này đây? Hoa Ngạc giúp Phượng Lan Dạ ngồi vào trước bàn trang điểm, chải đầu và xử lý tóc cho nàng, vấn một kiểu tóc đơn giản cho công chúa, rồi cắm hai cây trâm linh lung lên, cả người thanh tươi xinh đẹp dù không có thêm món trang sức nào khác nữa. Mặc trên người một bộ quần áo màu ngà, kiểu dáng đơn giản chắc chắn, vải vóc thô lậu, nhưng các nàng bây giờ còn có cái tư cách gì để mà xa hoa. Cũng may công chúa không so đo, cũng không có kêu khổ, Hoa Ngạc trong lòng cuối cùng cũng có một chút kiên định. Thuyền lớn rất nhanh cập bờ, bên bờ ngựa xe tấp nập, dòng người như nước thủy triều, xe ngựa xa hoa đứng thành hàng thẳng tắp. Sở Vương Nam Cung Liệt đã sớm được người đón đi, Phượng Lan Dạ cùng Hoa Ngạc bị dẫn lên bờ, cách đó không xa có một chiếc xe ngựa đơn giản. Lúc hai người đi qua boong tàu, binh sĩ dọc theo bờ từ trên xuống dưới, thỉnh thoảng huýt gió, huýt sáo, vỗ tay cười cợt. Ai cũng biết hai nữ nhân này, một người là Tiểu công chúa của Vân Phượng quốc, một người là nô tỳ, lớn lên cũng rất xinh đẹp, bất quá Thiên Vận hoàng triều trị quân cực kỳ nghiêm, đối với nô lệ bị mang về cũng không quá hà khắc, nên đã nghiêm cấm binh lính xâm phạm những nô lệ mất nước này. Phượng Lan Dạ một đường thản nhiên đi xuyên qua, đối với con người cùng sự việc quanh mình, nàng hờ hững không nhìn. Nhưng Hoa Ngạc thì rất khẩn trương vươn tay nắm lấy nàng, trong lòng bàn tay tất cả đều là mồ hôi lạnh, khom lưng xuống đi theo phía sau bóng dáng nho nhỏ của Phượng Lan Dạ, một đường chạy thẳng tới chiếc xe ngựa kia. Hai người lên xe ngựa, liền có một gã thị vệ đánh xe đưa các nàng rời đi. Phía sau, nổ ra vô số tiếng cười châm biếm, thanh âm của nó toàn bộ bị ném vào không khí. Trên xe, Hoa Ngạc ngẩng đầu lên, xoa xoa tay bất an, cho tới bây giờ, nàng vẫn rất khẩn trương, vừa nghĩ tới những nam nhân kia với đôi mắt ánh lên tia sáng dâm ô, nàng liền không nhịn được thân thể run rẩy, trong mắt có ngấn lệ sợ hãi. Phượng Lan Dạ bình tĩnh nhìn nàng, chậm rãi mở miệng. “Ngươi phải tập cho mình có thói quen với những ánh mắt như vậy, sau này e rằng sẽ thường xuyên nhìn thấy những ánh mắt này.” Nàng nói xong vén rèm nhìn ra bên ngoài, đường phố cổ đại nàng còn không có nhìn thấy bao giờ, sống ở đâu thì yên ở đấy, tốt nhất cũng nên ngắm nghía một chút. Hai bên đường phố, các vật thể kiến trúc không cao, tối đa cũng được hai ba tầng, phần lớn cửa hàng đều là một tầng, chiêu bài rực rỡ muôn màu ở hai bên đường phố, trên đường, có ca hát ngâm thơ, có xiếc ảo thuật, có bán đồ ăn vặt, cũng có tiếng la hét của người bán rong, bán phấn son bột nước, tóm lại phi thường náo nhiệt. Phượng Lan Dạ nhìn một hồi thì buông rèm xuống, Hoa Ngạc đã đỡ hơn nên nhìn công chúa. “Công chúa, sau này chúng ta phải cẩn thận một chút.” Phượng Lan Dạ gật đầu, cũng không nói thêm gì nữa, mặc cho xe ngựa đem hai người các nàng kéo qua con đường chật chội, phồn hoa nhất khu vực, hướng đường phố vắng vẻ hơn mà đi. Nô nhai, tên đã nói lên ý nghĩa, người ngụ ở chỗ này, tất cả đều là nô lệ vong quốc, hoặc là con tin… Xe ngựa rốt cục cũng ngừng lại, Phượng Lan Dạ cùng Hoa Ngạc xuống xe, đứng ở trước cái cửa thấp bé, nhìn vào thấy một cái sân trống rỗng thứ gì cũng không có, bên trong nó có ba gian phòng song song, mặc dù không có ngã trái ngã phải, nhưng cũng đã loang lổ suy tàn rồi, trên nền đất trong viện tro bụi rơi đầy xuống, trên đất còn có cả cành lá khô. Thị vệ đánh xe, giảm thấp thanh âm xuống mở miệng. “Nếu cần cái gì, có thể âm thầm đi tìm Sở Vương điện hạ.” Phượng Lan Dạ nhướng lông mày một chút, giống như không nghe thấy, nhấc chân đi vào, thật ra thì chỉ nhìn một cái, nàng liền thích nơi này, mặc dù tất cả đều đổ nát suy tàn, nhưng là một nơi riêng biệt, các nàng muốn làm việc gì cũng dễ dàng hơn nhiều lắm. Hai người mới vừa sải bước lên thềm đá, phu xe ngựa cũng lập tức đánh xe rời đi. Chợt nghe một đạo tiếng cười to đầy mê hoặc truyền qua đây, Phượng Lan Dạ cùng Hoa Ngạc dừng bước nhìn qua. Chỉ thấy kế bên không xa trước cửa viện, một cô gái đang nghiêng người, nàng ta mặc một thân váy áo mỏng màu hồng, tóc đen như mực, được vấn thành từng lọn tóc uốn lượn rời rạc, một cành ngọc trâm cài nghiên một bên, từ rất xa nhìn lại, cả người giống như một vầng mây đỏ diễm lệ vô cùng. Chỉ tiếc là ở nơi môi trường này lại có kiểu dáng như vậy, Phượng Lan Dạ khóe môi kéo nhẹ một chút, chuẩn bị đi vào nhà, không muốn gặp cái người vừa gọi các nàng lại. “Uy, mọi người sau này là hàng xóm rồi, các ngươi tên gọi là gì?” Phượng Lan Dạ nhíu mày, nàng không thích cùng người xa lạ giao thiệp với nhau, cho nên không thèm quan tâm để ý đến, nhấc chân lên liền đi vào trong, phía sau thanh âm kia có chút thẹn quá thành giận, lớn lối kêu lên. “Kênh cái gì mà kênh, không phải là công chúa mất nước sao? Thủ đô bị diệt, còn ngông cuồng, ta Vụ Tiễn so với các ngươi mạnh hơn nhiều, quốc gia của ta hoàn hảo vẫn còn tốt ở đây?” Nàng tự nhiên ở bên ngoài nổi đóa, đáng tiếc không ai để ý tới nàng. Phượng Lan Dạ đi vào phòng, ý bảo Hoa Ngạc đóng cửa lại, đúng lúc nghe được thanh âm lanh lảnh khắc bạc càm ràm kia, hai người đi qua một cái sân vừa phải và một hành lang u tối, đi vào tận cùng bên trong có ba gian phòng ốc đồng thời xem xét một phen, phòng ốc mặc dù cũ, nhưng bên trong vẫn còn có một chút vật dụng trong nhà đã từng dùng qua, ngay cả phòng bếp cũng rất đầy đủ, bàn ăn và chén dĩa cũng có một ít, nhưng mà kế tiếp chi phí sinh hoạt phải làm sao bây giờ? Phượng Lan Dạ nhíu lông mày, mặc dù nàng lúc trước đeo một chút đồ trang sức, có thể duy trì một thời gian ngắn, nhưng không thể lâu dài, xem ra các nàng phải nghĩ biện pháp kiếm bạc mới được. Trước mắt phải đem phải đem trong ngoài quét dọn một lần, Phượng Lan Dạ nghĩ đến liền làm, lập tức phân phó Hoa Ngạc, hai người cùng đi ra cửa sửa sang lại sân, ai biết trên tường cao trong sân có một người đang ngồi nghênh ngang, chính là nữ nhân khi nãy ở trước cửa quở trách các nàng, tên gọi là Vụ Tiễn. Vừa nhìn thấy hai người các nàng xuất hiện, liền mặt lạnh kêu lên. “Uy, có người như các ngươi vậy hay sao? Chúng ta sau này sẽ là hàng xóm, tại sao lại không để ý tới ta?”",
  "nextChapter": "https://gacsach.top/doc-online/97256/doc-y-vuong-phi-quyen-1-chuong-008-009.html",
  "prevChapter": "https://gacsach.top/doc-online/97254/doc-y-vuong-phi-quyen-1-chuong-004-005.html"
}