{
  "title": "Độc y vương phi - Quyển 1 - Chương 001 - 003",
  "url": "https://gacsach.top/doc-online/97253/doc-y-vuong-phi-quyen-1-chuong-001-003.html",
  "content": "QUYỂN I: TRĨ PHƯỢNG GIƯƠNG CÁNH Chương 01: Vong quốc Diệt quốc. Đây là chuyện cỡ nào kinh tâm động phách, quê hương ngày xưa an nhàn mỹ lệ, bị hủy hoại chỉ trong chốc lát. Khắp nơi là bầu không khí khói lửa chiến hỏa, tường đổ vách xiêu, màu khói đen dầy đặc, ngọn lửa không ngừng cháy cao lên, thật giống như Hỏa Long bay lượn. Tiếng la khóc, tiếng kêu thảm thiết không ngừng truyền đến, còn kèm theo tiếng nữ nhân cầu khẩn. Nhưng là những điều này không ngăn cản được vận mệnh của nô lệ vong quốc, trở thành dê bò mặc cho người chém giết. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Quốc phá, người người trở thành tù nhân. \"Dẫn tới.\" Một đạo thanh âm lạnh lẽo như ma quỷ vang lên. Vân Phượng quốc Tiểu công chúa Phượng Lan Dạ bị kéo đi vào, nàng chỉ có mười hai tuổi, nhiều nhất cũng chỉ là một đại hài tử không buồn không lo, trải qua lễ tẩy rửa của chiến hỏa, giờ phút này sắc mặt nàng tái nhợt, đầu tóc rối bời, trước kia đôi mắt to xinh đẹp, nay chỉ còn vẻ sợ hãi và đờ đẫn, sững sờ nhìn nam tử thủ lãnh đang ngồi trên cao. Một thân y phục cẩm bào đỏ thẳm, thắt lưng thêu hình con trăn, được làm bằng tơ lụa, Ngọc quan buộc tóc, trên ngũ quan tuyệt mỹ, ánh mắt lười biếng, mài kiếm gảy nhẹ, đôi môi mỏng vẽ lên đường cong mềm mại đáng yêu, nhưng lại nhẵn nhụi giống như độc xà, âm lạnh tàn ác từ trong xương. Hắn chính là kẻ thù của nàng, giết thân nhân nàng, cướp đi con dân của quốc gia nàng. Suy nghĩ của nàng từ từ tích tụ, lòng đầy tràn ngập hận ý, nhưng bây giờ thì cái gì đều không làm được, chỉ có thể hung hăng cắn môi của mình, cắn đến ra máu, từng giọt không ngừng rơi trên mặt đất, nhưng nàng không có một chút cảm giác nào. Trong đại điện không khí yên lặng chết chốc, mấy đạo ánh mắt rơi vào trên người của nàng, giống như nhìn một món đồ chơi, hay một pho tượng gỗ. Vận Mệnh một công chúa của quốc gia thua trận, đơn giản chính là bị tưởng thưởng cho các thuộc hạ, hoặc trở thành quân kỹ. Tù binh tốt nhất trong mấy loại đó là làm một chiến lợi phẩm, bị mang về. Hiện tại đang lưu hành, đại quốc vì muốn chứng tỏ mình nhân từ, giữ lại một hoặc hai người của quốc gia mất nước, để cho người trong thiên hạ nhìn thấy, bọn họ là kẻ nhân từ. Bỗng nhiên ngoài điện vang lên tiếng kêu bén nhọn. \"Công chúa, cứu ta, cứu ta.\" Tiếp theo còn có tiếng ồ ồ của nam tử đang tức giận mắng, cùng thanh âm bạt tai: \"Kêu la cái gì, Gia Gia nguyện ý để mắt đến ngươi, là phúc khí của ngươi, ngươi vẫn kêu gào, như thế này chắc chắn sẽ sung sướng hơn làm thần tiên.\" Phượng Lan Dạ nghe một cái đã biết tiếng kêu này là tỳ nữ Hoa Ngạc của nàng, nô lệ mất nước, nữ nhân chỉ cần hơi có vẻ thùy mị đều chạy không khỏi kết quả bị giày xéo đùa bỡn. Mà nàng nếu không phải còn quá nhỏ, lại là công chúa một nước, chỉ sợ sớm đã bi thảm sớm dưới độc thủ. Nhưng Hoa Ngạc, lại như hoa như ngọc như thế? Phượng Lan Dạ ánh mắt trợn to, ngẩng đầu lên nhìn về phía nam tử trên, sắc bén kêu lên: \"Các ngươi đều là những thứ súc sinh, thả nàng, thả nàng ra.\" Nam tử nhíu mày, ánh mắt càng âm hàn lạnh lẽo, tiếng ra lệnh vang đến ngoài điện: \"Nữ nhân mới vừa rồi, đem làm phần thưởng đi, để cho các huynh đệ nào nhìn trúng cũng có thể nếm thử.\" \"Không nên a.\" Ngàn người thưởng vạn người cưỡi, đây là chuyện bi thảm nhất trên đời. Hoa Ngạc, là ta hại ngươi. Nàng đã không còn là công chúa của Vân Phượng quốc rồi, chỉ là một tù nhân, nhưng dám tức giận mắng người cao cao tại thượng kia, đây chính là kết quả của sự trừng phạt, mà nàng tình nguyện sự trừng phạt này nên ở trên người của nàng, mà không phải trên người Hoa Ngạc. \"Van cầu ngươi, van cầu ngươi thả nàng ra.\" Sự kiêu ngạo không còn nữa, tự ái không còn nữa, quỳ gối khóc lóc đến bi ai, nước mắt từng giọt như những hạt trân châu. Giờ phút này nàng chính là một kẻ cầu xin đáng thương. Nhìn bộ dạng nàng như vậy, trong đại điện cười ầm lên, tựa hồ như vừa chiếm được sự vui sướng rất lớn. \"Công chúa, cũng bất quá chỉ là nữ nhân mà thôi.\" \"Quá nhỏ, nếu không cũng có thể nếm thử.\" \"Cũng không phải là không thể, thật đúng là còn không có hưởng qua nữ nhân mười hai tuổi, nhất định vô cùng **.\" Tiếng nghị luận không ngừng vang lên, chẳng qua là không ai ngăn cản bi kịch bên ngoài, tiếng kêu của Hoa Ngạc thảm thiết vô cùng. Phượng Lan Dạ biết, là chuyện gì xảy ra, mà nàng không ngăn cản được những điều này, sống còn có cái ý nghĩa gì, thân là nô lệ mất nước, có lẽ người kế tiếp sẽ là nàng, mặc dù nàng không ngăn cản được những chuyện này, nhưng tuyệt đối không thể để cho bọn họ ô nhục mình. Chủ ý đã quyết định, không hề suy nghĩ nhiều nữa, thân thể nho nhỏ như mũi tên rời cung xông ra ngoài, đánh thẳng vào cột đồng trên đại điện. Trong lúc nhất thời, cả điện yên tĩnh lại, không biết là người nào mở miệng nói câu đầu tiên là: \"Tính tình cũng rất cương trực.\" Phượng Lan Dạ chỉ nhìn thấy trước mặt tràn đầy ánh sao bắn ra bốn phía, rồi từ từ rơi vào trong bóng tối... Chương 02: Thời không lão nhân Thế kỷ hai mươi mốt. Thang máy đang không ngừng lên cao, lầu một, lầu hai, lầu ba... Cho đến lầu hai mươi mốt thì dừng lại, cửa chậm rãi mở ra. Hai bên cửa có vài chục tên hộ vệ áo đen mặt không chút thay đổi, đợi người bên trong thang máy vừa xuất hiện, liền đưa tay ra ngăn cản đường đi, lạnh lùng hỏi: \"Có hẹn trước hay không.\" Hạ Mạn vươn ra một bàn tay nho nhỏ nhẹ nhàng hất tay người kia ra, khóe môi nhất câu, đôi mắt sát khí thị huyết, khóe môi mỉm cười, cái gì cũng không nói, giơ một cước lên hướng về phía người vừa hỏi dùng hết sức đá qua. Một người nam nhân cao lớn lập tức bị đá bay ra ngoài, đụng vào bàn chiêu đãi cách đó không xa, phát ra một tiếng oanh vang dội. Những khác hộ vệ khác sửng sốt thật nhanh lao đến, bao vây xung quanh nàng. Lão Đại áo đen bị đánh bay đi ra ngoài bò dậy che ngực tức giận kêu to: \"Đánh, đánh mạnh cho ta.\" Mười mấy người vừa nhận được lệnh, xông lên, Hạ Mạn vốn vẫn đang đứng ở chính giữa không động đậy, đột nhiên thân ảnh lóe lên đã đứng trên đỉnh đầu của một gã áo đen trong nhóm, mà mười mấy quả đấm kia cũng cùng lúc đánh tới trên người đồng bọn, lập tức vang lên mấy đạo thanh âm đau đớn, oán trách tức giận mắng. Đứng ở đàng xa lão Đại nhìn trước mắt hết thảy, nén giận mắng lên: \"Đúng là một đám phế vật.\" Hạ Mạn mới mặc kệ những tên lưu manh này, thân hình nhảy xuống, rơi vào chỗ cách nơi này hơn ba thước, giơ tay lên, túi vải trắng trên vai tung bay ra ngoài, rơi thẳng đến trên người mười mấy tên kia. Những người đó đầu tiên là khó hiểu, chờ đến khi thấy đồ vật bên trong, sắc mặt đại biến, bị làm cho hoảng sợ thụt lui về phía sau. Chỉ thấy trong đại sảnh bóng loáng, rắn độc, bò cạp, nhện độc, bò ra khắp nơi. Trong đại sảnh tiếng kêu la không ngừng, chẳng những mười mấy hộ vệ áo đen kia chạy trốn tán loạn, mà ngay cả tiểu thư chiêu đãi trước đại sảnh cùng tất cả đều chạy vào bên trong, tiếng thét chói tai không ngừng. Hạ Mạn con ngươi chợt lóe lên hàn quang, bọn họ cũng biết sợ, có biết nàng từ nhỏ đã cùng những thứ động vật này làm bạn, mà hết thảy những đều này cũng do cái kẻ gọi là đại sư ở bên trong ban tặng, bởi vì hắn nói nàng mạng khắc phụ khắc mẫu, cho nên làm hại nàng bị ném vào ngàn dặm rừng hoang, nếu không phải sư phụ nhặt được nàng, chỉ sợ nàng đã sớm ở trong bụng của dã lang. Đáng tiếc sư phụ là một hòa thượng, chỉ có thể nuôi lớn nàng, dạy nàng hết thảy những đều nên dạy đích, duy chỉ có tình thương là không thể. Mà nàng kể từ khi trong lúc vô tình nghe lén được sư phụ cùng sư huynh nói chuyện, trong lòng liền chôn xuống một mối thù, vốn là sư phụ từng điều tra hỏi thăm thân thế của nàng, muốn đem nàng đưa trở về, không nghĩ tới cha mẹ nàng cự tuyệt. Hiện tại sư phụ đã chết, nàng cũng không còn gì để vướng bận. Hạ Mạn thân hình rớt xuống, mặc kệ có tiếng kêu khủng hoảng phía sau. Xông thẳng vào tận cùng bên trong gian phòng hào nhoáng, cái kẻ hại cả nhà của người khác vẫn cơm no mặc ấm sống vui vẻ, ở phòng tốt nhất, còn nhiều hộ vệ đánh thuê như vậy, mạng của hắn là mạng, mạng người khác không phải là mạng sao? Trong căn phòng xa hoa. Một người nam nhân trung niên mập mạp, ngồi trên ghế lông cừu, nghe được thanh âm phía ngoài, kéo cái ghế ra thật nhanh chuẩn bị đi ra ngoài xem xét xảy ra chuyện gì. Cửa phòng binh một tiếng đã bị một cước đá văng ra. Hạ Mạn dường như là hung thần ác sát xông thẳng vào, nhanh như thiểm điện một chiêu đã nắm lấy cằm của nam nhân trong phòng, ánh mắt âm trầm thị huyết, lạnh lùng mở miệng. \"Hôm nay chính là ngày chết của ngươi.\" \"Ngươi là ai? Tại sao muốn giết ta.\" \"Hạ Mạn, một người bị ngươi nói là khắc phụ khắc mẫu, khắc tỷ khắc đệ là không được tốt lành, hiện tại chúng ta thử nhìn xem, người nào sẽ chết trước.\" Tiếng nói của nàng vừa rơi xuống, không đợi nam nhân kia mở miệng, liền một cước đá tới, đem nam nhân kia đá bay ra ngoài, chẳng qua là nam nhân này đúng vào một khắc cuối cùng đã vươn tay gắt gao bắt được nàng, hai người thân thể đụng vào trên vách tường thủy tinh, từ trên lầu cao rơi xuống. Mà lúc này, phía dưới tòa nhà, tràn đầy là ký giả săn tin, còn có cảnh sát, người ta tấp nập chen chúc thành một đoàn. Ba thước bên dưới đã lót nệm, triển khai hành động cứu người. Nhưng Hạ Mạ là hoàn toàn không muốn sống nữa, nếu không nàng vận lực để giảm tốc độ rớt xuống, mặc dù không thể hoàn toàn không có chuyện, nhưng ít ra có thể giữ được một cái mạng. Chẳng qua là nàng không muốn sống ở trong phòng giam vượt qua những ngày còn lại, không bằng trở về, không bằng trở về, trong lòng nàng chỉ có một suy nghĩ như thế trong đầu. Binh, binh. Thanh âm của hai vật nặng rơi xuống đất, Hạ Mạn ngẩng đầu nhìn lên, chỉ thấy bầu trời xanh lam bao la, mây vẫn trắng như vậy, nhưng bản thân mình đã từ từ lâm vào trong bóng tối, bên tai vang lên rất nhiều tiếng thét kinh hoảng chói tai, nhưng những thứ này cùng nàng có quan hệ gì đâu? Trời đất một mảnh trắng xoá, đục ngầu không rõ, như sương mù bao phủ, vắng vẻ lượn lờ tựa như không nhìn rõ thế giới. Hạ Mạn cúi đầu nhìn bản thân mình, chân đạp mây bay, toàn thân nhẹ nhàng phiêu diêu lay động ở trong trời đất, theo mơ hồ có thể thấy được phía trước thăm thẳm. Trong đầu hiện lên nghi hoặc, nàng đã chết rồi sao? Bây giờ là một quỷ hồn sao? Thì ra là nơi này chính là đường xuống hoàng tuyền, chẳng qua là, vì sao không có quỷ sai vậy, trên con đường này ngay cả bóng dáng một người cũng không có, xem ra đường xuống hoàng tuyền cũng tịch mịch a. Sương mù nặng nề, Hạ Mạn một đường đi về phía trước, con đường này tựa hồ vĩnh viễn không có điểm cuối, nhưng lòng của nàng càng ngày càng rõ ràng, không một chút sợ hãi, ngược lại hoàn toàn như được giải thoát, trên mặt của nàng, mang vẻ đạm mạc xa cách, ánh mắt là không gợn sóng sợ hãi. Nàng bây giờ đã hoàn toàn buông xuống, sư phụ trước khi chết, tâm nguyện duy nhất chính là nàng không còn suy nghĩ ma quỷ trong đầu, một lần nữa vì mình mà sống tốt, nhưng hiện tại đã không cần, hết thảy cũng trôi qua, trong lòng của nàng, không có cha mẹ, không có huynh đệ tỷ muội, ngay cả người chiếu cố nàng cũng đã chết, nàng còn có cái gì tiếc nuối đây? Đi hết một đoạn đường, mơ hồ thấy được phía trước có một cánh cửa thủy tinh đang lay động tựa như nước gợn, tạo ra từng con sóng nhợt nhạt, một vòng rồi lại một vòng lớn hơn, sau đó tĩnh lặng trở lại nhưng chỉ trong chốc lát, rồi lại kinh hoảng tạo ra đợt sóng nhộn nhạo tiếp. Hạ Mạn đi thẳng đến phía trước cửa thủy tinh, bốn phía không có một bóng người, trừ cái cửa đung đưa kia, tựa hồ còn có một vách tường nữa, vì nàng mới vừa đứng lại, liền thấy bên kia cửa dường như mơ hồ có bóng người đang đứng nhưng nhìn không rõ, so sánh với nàng thì thấp một ít, gầy một chút, người nọ cũng đang dùng sức nhìn nàng, còn đưa tay cố gắng đẩy ra cánh cửa này. Hai người đang nghi hoặc không giải thích được, bỗng nhiên giữa không trung vang lên một đạo thanh âm cứng cáp có lực. \"Hoan nghênh nhị vị đi tới Thời Không Chi Môn, trở thành người hữu duyên của một ngàn năm qua.\" Hạ Mạn sợ hết hồn, lùi ra phía sau hung hăng mở miệng: \"Người nào?\" Người đối diện cũng đồng thời hỏi như thế. Hai người ngẩng đầu lên nhìn khắp nơi để đánh giá, lúc này dựa vào bên trong vách tường thủy tinh hiện ra một gương mặt mơ hồ, nhẹ nhàng cười mở miệng. \"Ta là thời không lão nhân.\" Chương 03: Hoán hồn Lời của hắn vừa rơi xuống, cánh cửa thủy tinh vẫn đung đưa lại mở ra, chỉ thấy ở cửa bên này Hạ Mạn một thân sát cơ nặng nề đang đứng, mà cửa bên kia lại đứng một thân ảnh sát khí, Phượng Lan Dạ cực kỳ bi thương, đôi mắt nàng đen nhánh lấp lánh như ánh sao nửa đêm, nhưng vẫn khó lòng che dấu sự tuyệt vọng, giống như đang tràn ra từ một cái giếng sâu khôn cùng. \"Ngươi là ai?\" Phượng Lan Dạ nhướng mày kỳ quái hỏi, Hạ Mạn nhướng mày, lạnh lùng mở miệng: \"Hạ Mạn.\" \"Ta là Phượng Lan Dạ.\" Phượng Lan Dạ một đôi mắt đẹp nhìn Hạ Mạn từ trên xuống dưới, ăn mặc thật kỳ quái a, nhìn qua giống như nam nhân, nhưng vừa mở miệng, lại phát hiện là một nữ tử. Hai người đang nói chuyện, thì thời không lão nhân tựa hồ như không chịu nổi tịch mịch mở miệng: \"Có duyên quen biết, đúng là không dễ a, nắm chặt tay nào.\" Lời của hắn vừa nói xong, Hạ Mạn cùng Phượng Lan Dạ ai cũng không muốn cử động, nhưng tựa hồ có một cỗ lực đẩy rất mạnh dẫn dắt các nàng, đưa tay ra nắm lẫn nhau. \"Ngươi mạnh không. \" Phượng Lan Dạ thanh âm khàn khàn mở miệng trước. Hạ Mạn gật đầu, rút tay đang cầm tay Phượng Lan Dạ trở về, chân chính đánh giá nữ hài tử này, mặc dù không lớn, tuy nhiên bộ dáng rất đẹp, lớn lên hẳn là một mỹ nhân, còn có y phục nàng mặc giống như đồ hóa trang, giờ phút này vẻ mặt nhìn qua dường như rất đau đớn trong lòng, hơn nữa còn tuyệt vọng. Hạ Mạn đang suy nghĩ, bỗng nhiên trên tay dâng lên một dòng điện rất mạnh, chấn động làm toàn thân tê rần, lúc này hàng loạt hình ảnh như thủy triều tỏa ra, thật giống như đang xem phim điện ảnh, trí nhớ của hai người chuyển đổi qua đầu óc lẫn nhau. Hạ Mạn cùng Phượng Lan Dạ sợ hết hồn, đồng thời vung tay, ngẩng đầu lên nhìn cái bóng mơ hồ trên vách tường thủy tinh, trăm miệng một lời nói. \"Chúng ta đã chết rồi sao? Tại sao lại xuất hiện ở nơi này.\" Thời không lão nhân cười mở miệng: \"Hài tử, các ngươi không có chết, chẳng qua là lúc này có duyên với từ trường của Thời Không Chi Môn, cho nên mới phải tới đây một lần, hiện tại cũng nên trở về đi thôi, trở về đi thôi.\" Phượng Lan Dạ cùng hạ Mạn nghe xong ngây ngẩn cả người, không nghĩ tới các nàng còn không có chết, còn sống, nghĩ đến tình cảnh ở nơi của mình, không khỏi hoảng hốt tinh thần, hai người đồng thời lắc đầu: \"Ta không muốn trở về.\" Nhưng là tất cả tựa hồ cũng không phải do các nàng quyết định, có một sức mạnh lớn nhấc chân các nàng lôi kéo hai người vượt qua qua, lúc thân hình của cả hai sượt qua nhau, cửa thủy tinh trong suốt kia đang từ từ đóng lại, dung hợp thành trạng thái vốn có, phía trên ẩn chứa gợn sóng thành từng vòng tròn khuếch tán ra. Lúc này, Hạ Mạn cùng Phượng Lan Dạ đồng thời phát hiện. Các nàng đi nhầm đường, vội vàng xoay người lại: \"Chúng ta đi lầm hướng rồi.\" Gương mặt trong suốt trên vách tường đã biến mất, tiếng cười sảng lãng của thời không lão nhân tràn ngập ở giữa không trung, ống tay áo trường bào, vung lên kình phong thổi qua, hai người theo u đạo đi về phía trước. \"Thời Không Chi Môn đã đóng, cùng trở về đi thôi, trở về đi thôi, trở lại đúng quỹ đạo của mình đi.\" Hạ Mạn cùng Phượng Lan Dạ không giải thích được lời nói thế là ý gì, nhưng thân thể đã bị khống chế đi về phía trước rồi, Hạ Mạn thì không sao cả, nhưng Phượng Lan Dạ mặc dù sợ, vẫn nhớ thương tộc nhân của mình, không nhịn được kêu to lên. \"Tỷ tỷ, ta là Tiểu công chúa Vân Phượng quốc, ngươi nhất định phải bảo vệ tộc nhân của ta.\" Thanh âm xa xa gần gần truyền đến, Hạ Mạn nhẹ nhướng lông mày, trong mắt chợt lóe lên lạnh lẽo. Tiểu công chúa phải không? Nghĩ như thế, trong đầu của nàng liền tự nhiên chiếu ra hình ảnh trong trí nhớ của Phượng Lan Dạ, những thứ hình ảnh thê thảm không nỡ nhìn, còn có hình ảnh Phượng Lan Dạ đụng cột hôn mê. Nguyên lai là công chúa mất nước, bản thân cũng khó bảo toàn, còn muốn bảo vệ những tộc nhân kia, thật là tội gì phải như thế. Hạ Mạn vẻ mặt nhợt nhạt, sắc mặt nhàn nhạt, tựa như không có chút nào phản ứng nào, ngoại trừ ánh mắt lạnh ra nét mặt không có biểu hiện gì, từ từ đi qua lối đi thật dài, nhìn thấy bầu trời xanh thẳm yên bình và mặt biển như một tấm gương, có một sức mạnh dẫn dắt nàng đi về phía trước, cứ đi như thế, cho đến lúc mất đi ý thức... Bầu trời bao la gió nhẹ mây bay, cũng không nhìn thấy bóng người nào, chỉ nghe đến một đạo thanh âm trong trẻo mạnh mẽ. \"Cuối cùng tất cả đã trở về đúng chỗ rồi, Phượng Lan Dạ, tự giải quyết cho tốt đi, sứ mạng cuối cùng mà ngươi cần hoàn thành,\" nói xong liền không có một tiếng vang nào nữa, thật giống như chưa từng phát sinh bất cứ chuyện gì. Hạ Mạn chỉ cảm thấy thân thể có chút chìm, đầu óc có chút mơ hồ, từ từ băn khoăn khi nàng ngày càng rõ ràng, mình đã trở thành Tiểu công chúa Phượng Lan Dạ của Vân Phượng quốc sao? Căn cứ trí nhớ lúc trước, như vậy nàng bây giờ đang ở trên đại điện nghị sự của Vân Phượng quốc? Nghĩ tới đây, đột nhiên mở mắt, còn chưa kịp nhìn thấy rõ cảnh vật chung quanh, thì nghe một đạo thanh âm lạnh lùng thị huyết vang lên. \"Người đâu, kéo ra ngoài chém.\" Hạ Mạn theo bản năng muốn cử động, nhưng thân thể quá mềm yếu một chút khí lực cũng không có, chỉ có thể trơ mắt nhìn hai binh tướng đi tới, chẳng lẽ mạng nàng nên mất ở lần này sao? Như thế nào mà còn làm khổ nàng phải đi đến đây một lần, ông trời thật đúng là nhiều chuyện a, khóe môi hiện lên nụ cười tự giễu. Vốn nàng cho là mình sẽ phải chết không thể nghi ngờ, tuy nhiên lúc hai người này đang định đem nàng kéo ra ngoài, thì nghe được một tiếng nói khác vang lên. \"Chậm đã, nàng sẽ là tù binh.\" Thanh âm này cuốn hút mang theo trầm ấm vui đùa, thật giống như cơn gió mát sau giờ ngọ ngày hè, rất thoải mái, nhưng cũng rất lạnh. Đây là ý thức cuối cùng của Hạ Mạn trước khi nàng ngất đi lần nữa, không phải là sợ, mà do cái thân thể này quá yếu đi... Một lần nữa tỉnh lại, đã là buổi trưa ngày thứ hai, nàng ngủ ở trên một cái giường gỗ lê, kế đó có bình phong hoa hải đường, gió từ một khung cửa sổ thổi vào, màn lụa màu trắng nhẹ nhàng lay động tạo ra những gợn sóng tròn nhẹ lan tỏa, phiêu dật thật giống như đang đặt mình ở trong đám mây mù. Không khí mát mẻ ở bên trong, ẩn chứa mùi vị nước biển, phía dưới giường lớn khẽ đung đưa, cho thấy nàng hiện tại đang ở trên một con thuyền. Hạ Mạn mở to đôi mắt xinh đẹp, lẳng lặng tiêu hóa toàn bộ thông tin ở trong đầu. Nàng đã thành Tiểu công chúa Phượng Lan Dạ của Vân Phượng quốc, vốn ở trong điện nghị sự Vân Phượng quốc đụng đầu vào cột trụ, sau đó hình như có kẻ muốn giết nàng, nhưng cuối cùng lại có người ngăn cản, người kia là ai, hiện tại nàng đang ở nơi nào?",
  "nextChapter": "https://gacsach.top/doc-online/97254/doc-y-vuong-phi-quyen-1-chuong-004-005.html",
  "prevChapter": "https://gacsach.top/doc-y-vuong-phi_ngo-tieu-tieu.full"
}