{
  "title": "02. Bởi Sài Gòn nhiều nắng",
  "url": "https://gacsach.top/doc-online/116550/02-boi-sai-gon-nhieu-nang.html",
  "content": "Bởi Sài Gòn nhiều nắng Chuyến bay của Phi khởi hành lúc 16h30. Phi trả phòng khách sạn từ lúc 12h. Định bụng sẽ dành hẳn bốn tiếng đểđi mua quà cho Mai Ly. Cô bạn đồng nghiệp trong văn phòng đại diện đến tận khách sạn đón Phi, đưa lên Diamond Plaza để chọn quà. Giọng con gái Sài Gòn rất dễ thương: - Em tò mò về chị Mai Ly quá! Nhất định khi em ra Hà Nội, anh phải đưa em đi gặp chịấy nghe! Phi mỉm cười, gật đầu. Lích kích đồđạc. Lại thêm cây guitar một người bạn trong này nhờ Phi chuyển giùm ra Hà Nội. Khoác cây đàn ngang lưng, Phi leo lên sau xe. Từ khách sạn đi ra sân bay chừng hai mươi phút. Sân bay trong thành phố kể ra cũng tiện lợi. Không như ngoài Hà Nội, đi từ trung tâm thành phố ra sân bay mất đứt gần hai tiếng đồng hồ. Chưa kịp nổ máy thì chuông điện thoại réo. Phi vội vàng xuống xe, móc túi lấy điện thoại ra nghe. Công ty đối tác gọi. Có chút vấn đề về cái TVC[1] mà Phi làm copywriter. Phi đành bảo cô bạn đưa mình qua công ty của đối tác. Một rắc rối tưởng nhỏ vậy mà cũng ngốn mất của Phi đến ba tiếng đồng hồ. Phi phải thay lại gần như toàn bộ phần super và voice của cái TVC ấy. Mười lăm giây quảng cáo trên truyền hình cho một sản phẩm mới quả là không ngon ăn chút nào. Đấy là Phi thuộc hàng copywriter chuyên nghiệp và có tên tuổi rồi đấy nhé! Bực dọc có nhưng vì công việc thì cũng không khiến Phi quá căng thẳng. Đến 16h, Phi mới ra đến sân bay. Chợt nhớ ra là chưa mua quà cho Mai Ly, Phi dáo dác nhìn xung quanh. Không có cửa hàng nào quanh đấy. Quay lại trung tâm thành phố thì cũng chẳng kịp giờ. Mà không lẽ lại về tay không? Chắc chắn Mai Ly sẽ không giận nhưng cô ấy sẽ buồn. Không một chuyến công tác nào của Phi mà không mua quà về cho Mai Ly cả. Cảm giác áy náy khiến Phi khó chịu và hơi căng thẳng một chút. Cô bạn đồng nghiệp cũng ái ngại: [1].TVC (TV commercial): quảng cáo trên truyền hình. - Ngoài này không có cửa hàng đâu. À, trong phòng chờ có gian hàng miễn thuế đấy! Rất nhiều đồ để chọn. Như chết đuối vớ được cọc, Phi vội vã chạy vào bàn check in sau khi cảm ơn rối rít và chào tạm biệt cô bạn đồng nghiệp dễ thương. 16h 20 Phòng chờ sân bay Tân Sơn Nhất đông nghịt. Vừa có một chuyến bay đáp xuống. Nắng rực rỡ chiếu qua lớp tường kính tạo thành những ô nắng lớn. Chẳng bù cho Hà Nội những ngày này đang se sắt. Phi kéo lê đống hành lý, chạy tới gian bán hàng lưu niệm trong phòng chờ sân bay. Quảđúng như cô bạn đồng nghiệp nói, có rất nhiều đồ cho Phi chọn. Phi chấm ngay một cái áo rất dễ thương. Chắc chắn Mai Ly mặc nó sẽ hợp. Nhưng sốđo của Mai Ly thì Phi chịu. Con mắt của một copywriter thiên về bay bổng hơn là đo đạc. Phi lúng túng nhìn quanh. Không có cô bán hàng nào có vóc dáng tương tự Mai Ly để Phi nhờ thử. Chỉ e mua về mà mặc chật quá thì không lẽ lại bay vào Sài Gòn để đổi ư? Vừa lúc, một cô gái ăn mặc bộ đồ tiếp viên hàng không đi qua. Rất giống vóc dáng của Mai Ly. Phi mừng như bắt được vàng. 16 h 25 Tiếng loa: “Hãng hàng không Quốc gia Việt Nam xin kính mời quý khách đáp chuyến bay VN 747 đi Hà Nội ra cửa số 11 để chuẩn bị khởi hành.” - Xin lỗi bạn! - Dạ, anh cần gì ạ? - Mình mua một cái áo tặng bạn gái nhưng mình không chắc chắn lắm về sốđo, phiền bạn giúp mình mặc thửđược không nhỉ? - Dạ, được anh ạ! Cô gái lễ phép quá khiến Phi lúng túng. Nhưng chỉ một chút, khi nghĩđến nghề của cô gái, tiếp viên hàng không, lịch sự và lễ phép đã trở thành phản ứng tự nhiên thế rồi thì Phi thôi lúng túng ngay. Cô gái cầm chiếc áo lên, mỉm cười: - Chiếc áo đẹp quá anh ơi! Rồi đặt va li xuống bên cạnh đống va li của Phi, cô gái cầm chiếc áo đi vào phòng thửđồ. Mấy cô bán hàng mỉm cười, gật đầu chào cô gái. Họ quen nhau. Một cô nói: - Bạn gái anh dáng đẹp vậy. Con gái Hà Nội da trắng nữa. Nhất dáng nhì da mà được cả hai thì còn gì bằng. Phi mỉm cười. Có đôi chút tự hào. Mai Ly quả là một cô gái đẹp. Cuộc thi Hoa hậu Việt Nam vừa rồi Mai Ly cũng đi dự và lọt vào vòng 20 cô gái đẹp nhất. Cô gái đi ra. Phi hơi sững người. Chiếc áo quả là hợp với cô gái. Hơn cả những gì Phi tưởng tượng khi Mai Ly mặc nó. Một chút quặn lên trong bụng Phi. Cô gái thấy Phi cứ chằm chằm ngây ngất nhìn mình thì trở nên lúng túng. Mất mười lăm giây. Cô gái phá vỡ sự im lặng bằng câu nhận xét: - Anh chọn khéo quá! Chiếc áo vừa vặn và rất đẹp. Chắc em phải mua một cái giống thế này quá! Phi bừng tỉnh nhưng vẫn còn gượng gạo lắm: - Tốt rồi! Cảm ơn em! Rồi che đi sự lúng túng bằng việc rút ví đếm tiền trả. Tiếng loa lại vang lên. Phi không nghe thấy gì nữa. Tai Phi đang ù đi. Nhìn đồng hồ. 16h30. Cô gái trở vào thay áo. Quay ra, đưa lại chiếc áo cho Phi. Những ngón tay vô tình chạm vào nhau khiến Phi giật bắt mình. Phi cầm chiếc áo và cắm đầu chạy lại cửa số 11, quên cả chào tạm biệt cô gái. Phi cố lèo lái đầu óc mình nghĩ về Mai Ly. Nhưng dáng Mai Ly và chiếc áo rõ mồn một, còn khuôn mặt cô chỉ thấy mờ mờ. 16 h 30 Cô tiếp viên đứng bên cửa soát vé nói: - Xin lỗi anh! Trên loa vừa thông báo, chắc anh không nghe rõ. Chuyến bay VN747 tạm hoãn ba mươi phút vì lý do kỹ thuật! Nếu anh cần bất cứ sự giúp đỡ nào, xin tới văn phòng của chúng tôi ở cuối hành lang này ạ! Rất mong anh thông cảm. Phi ngẩn người. Tiếng loa ban nãy hóa ra là thông báo delay. Phi quay trở ra. Cô gái ban nãy vẫn đang đứng nói chuyện với mấy cô bán hàng. Phi muốn chạy tới để nói vài câu với cô ấy nhưng sợ gặp phải cái cảm giác ban nãy. Nhưng không lẽ lại bất lịch sự như thế này ư? Phi lại lúng túng. Phi cứ ngây người nhìn cô gái từ xa cho đến khi cô ấy vẫy tay chào tạm biệt mấy cô bạn và kéo chiếc va li đi ra cửa phòng chờ thì Phi không dừng lại được nữa. Cảm giác như sắp mất nhau đến nơi đã khiến Phi không thể không chạy tới. 16 h 37 - Anh tên là Phi. Đồng Tuấn Phi. Đang làm copywriter cho một công ty ngoài Hà Nội. Chuyến này vào Nam để trình bày một TVC cho khách hàng trong này. - Vậy mà em tưởng anh là nhạc sĩ chứ! - À, cây guitar này là của một người bạn trong này nhờ chuyển ra Hà Nội giùm thôi. Em là tiếp viên hàng không của hãng nào mà đồng phục lạ thế? - Dạ, hãng của em chỉ là một hãng nhỏ. Anh biết EVA Air không ạ? Nếu anh bay sang Thái Lan hay Singapore bằng máy bay của hãng em thì nhớ hú em một tiếng, đảm bảo em xin coupon giảm giá cho anh liền. - Nhất định rồi! Nhưng không lẽ anh sẽ ra sân bay và hét lên: “Cô gái mặc thử giùm áo cho anh Phi đang làm cho EVA Air ơi” à? - Úi, em quên mất. Em tên là Phụng Như. Em ởđường Điện Biên Phủ, quận 3. Khi nào vào Sài Gòn anh chỉ cần ới em một tiếng, em sẽ có mặt. Tất nhiên nếu hôm đó em không phải bay. - Nhất định rồi! - Chắc bây giờ Hà Nội lạnh lắm phải không anh? Lâu rồi em chưa ra Hà Nội. - Cũng lạnh. Sài Gòn thì nắng quá. Hôm anh vào đây cũng áo đơn áo kép trông như thằng dở hơi ấy! - Vâng ạ! Sài Gòn thì quanh năm nắng. Cái nắng nhiều khi khiến người ta bị say. Mấy tháng nữa anh vào đây thì còn nắng khủng khiếp. 16 h 45 - Tức là sao cơ anh Phi? Nói đi anh! Anh nói cho Như biết vì sao lại thếđi anh! - Ngốc ạ! Có nghĩa là Kotex có cánh chứ sao. Thế mới nói mỗi khi đi máy bay nên mang theo vài gói Kotex để lỡ máy bay có rơi thì cũng có cánh để bay chứ còn gì. - Trời đất! Đúng là chỉ có người Hà Nội mới nghĩ ra mấy cái quái đản vậy thôi! - Em nói vậy là oan cho người Hà Nội đấy! Em phải nói là dân copywriter tụi anh, và sâu hơn nữa là những copywriter đã tham gia viết quảng cáo sản phẩm Kotex mới nghĩ ra thế! Cô bạn anh trong này viết cái TVC Kotex xì tin trượt cầu thang ấy. Chuyện này là suy từ cái quảng cáo đó ra. Khi hai cô gái trượt cầu thang như chim bay là bởi Kotex có cánh. - Khiếp thật! Em đến sợ cái đầu của tụi anh. Chuyện gì vào đầu tụi anh cũng ra thành những thứ quái đản chết đi được. - Chà, thế thì anh phải trục xuất em Như ra khỏi đầu anh thôi. Không lại quái đản hóa em Như thì chết! - Chứ không phải là em ở chỗ này trong anh à? - Úi! Anh có máu buồn đấy! - Đừng có mà đánh trống lảng. Thế em ở chỗ nào trong anh? - Hừm, tim thì có đến bốn ngăn cơ em ơi! Em ở ngăn nào thì cũng còn đến ba ngăn nữa luôn í ới tiếng cười nói của các cô gái. Thôi thế này nhé! Cho em ở cuống tim anh. Cuống tim thì chỉ có một và nó quan trọng nhất đấy! - Anh đùa em! Trong một lúc, cái cảm giác chuếnh choáng lại khiến Phi bị khựng lại. Phi quay mặt đi và nói như hụt hơi: - Anh đùa thật, anh xin lỗi… Đến lượt Như lúng túng: - Em đùa thôi, em xin lỗi… Cả hai im lặng một lúc thật lâu. Chỉ có cái nắng chiều rực rỡ lên đợt cuối. Những người qua lại vẫn nườm nượp nhưng cả Phi và Nhưđều không nghe thấy gì nữa. 16 h 50 - Anh Phi đàn cho Như nghe một bản thôi cũng được. Đi mà anh Phi! Anh Phi! - Giữa chốn đông người thế này sao? Mọi người lại tưởng anh là tên hát rong mà cho tiền thì ngại lắm! - Em năn nỉđấy! Em cầu xin đấy! Em cắn cơm cắn chả “nạy” anh đấy! - Khiếp! Học được câu của người ta là đem ra xài ngay lập tức cho được. - Thế có nghĩa là em phải gọi anh là sư phụ chứ giề… ề… - Không dám! Anh làm được sư phụ của em là chết liền luôn đó. - He he, nhiễm giọng Sài Gòn rồi. Biết chết liền luôn đó! Mà thôi, lại đánh trống lảng rồi. Đàn cho em nghe một bản thôi. Chẳng biết bao giờ mới gặp lại nhau nữa mà anh. - Thôi được rồi, một bản thôi nhé! - Yesss, sir ! Phi mở túi đựng cây đàn ra. So lại bộ dây. Như gặp phải cơn mộng du, những giai điệu cứ cuồn cuộn kéo tay Phi lướt trên dây đàn: Bởi Sài Gòn nhiều nắng phải không em Mà say quá cái nhìn yêu đến thế! Giọng Sài Gòn bám hoài vào trí nhớ Nhen ấm bước anh ba sáu phố Hà Thành Xa em rồi, xa Sài Gòn, mình anh Những ký ức ăn tiêu rồi cũng hết Anh mòn vẹt tim mình em ơi có biết? Giá hôm chia tay giữ lại được môi em Nụ hôn ấy sẽ giùm anh cái nắng Giữ giùm anh ngọn lửa ở cuống tim Ngọn lửa ấy sẽ giùm anh lúc vắng Mắt, môi, tai khắp bốn bề em … 16 h 57 Một nụ hôn. Không phải! Là nắng. Nắng trườn qua mặt Phi. Nắng đậu xuống môi Phi. Nắng thơm như môi con gái. Là nắng. Không! Là nụ hôn. Nụ hôn lịm sâu vào trong tận cùng Phi. Như. Rõ ràng là Nhưđang ôm vòng qua eo anh. Mùi của Như. Không! Là nắng. Mùi của nắng. Nắng phủ lên cả hai. Nắng khiến mắt Như long lanh. Giọt nước mắt của Như lăn nhẹ xen giữa môi anh. Mằn mặn. Không cưỡng lại nổi. Không vùng ra nổi. Cả hai. Khoảnh khắc như thểđóng băng cả xung quanh nhưng lại cuồn cuộn trong cả Phi lẫn Như. Chỉ nghe tiếng tim đập dồn bên ngực phải của cả hai người. Tiếng loa chới với gọi hành khách. Tiếng loa như muốn len vào giữa hai người. Và Phi bừng tỉnh. Gấp gáp: - Em chờđây! Anh lùi chuyến. Phi chạy. Chưa bao giờ anh chạy nhanh đến như vậy. Phi sợ hãi. Phi sợ mình sẽ phải bay. Phi muốn ở lại. Phi muốn ở lại với Như. Chắc chắn đấy! Phi muốn ở lại. 16 h 59 - Nhất định tôi muốn lùi lại chuyến sau. Chị xem giùm chuyến 22h30 còn chỗ không? - Dạ, anh chờ em check lại danh sách đã. - Nhanh giùm tôi. Phải ở lại. Tôi phải ở lại. - Vâng! Anh chờ cho một chút. Phi quay lại nhìn về phía Như trong khi người phụ nữ kiểm tra trên máy tính danh sách khách đã book vé chuyến 22h30 cùng ngày. Nhưđang gục đầu xuống đàn. Xoay lưng lại với Phi. Mái tóc xõa dài đen nhánh. Tấm lưng thon của Như. Bờ vai tròn của Như. Phi chợt lạnh toát người. Phi chợt điếng người khi gặp lại dáng vóc thân quen. Nhất thời, Phi không nhớ ra giống ai. Nhưng chỉ một chút, Phi điếng lại. Bụng thắt đau. Là dáng Mai Ly. Mai Ly của Phi. Hà Nội của Phi. Tự nhiên Phi có cảm giác khó thở. Nôn nao như thể say nắng. Giọng người phụ nữ kéo Phi trở về thực tại: - Dạ, còn chỗ anh ạ! Anh cho mượn lại vé máy bay của anh một chút. Phi giật mình. Luống cuống như bị bắt quả tang khi làm điều xấu. Phi rút chiếc vé ra. Quay lại nhìn Như một lần nữa rồi Phi rụt lại vé: - Xin lỗi chị! Đã làm phiền chị… 17 h 00 Phi quay lại chỗ Như ngồi. Lúng túng. Phi muốn nói mà cổ họng nghẹn như bịđổ chì. Như nhìn Phi. Đôi mắt Như to tròn và nâu thăm thẳm. Đôi mắt ấy như xoáy sâu vào tận cõi lòng Phi. Như nói, giọng vỡ vụn, lạc cảđi: - Anh lên máy bay đi! Không cần lo cho Nhưđâu. Như cũng phải về thôi. Bạn trai Như vừa gọi điện. Anh ấy đang ở nhà chờ Như về. Anh cũng phải về mà. Chị Mai Ly chắc cũng thế! Phi như trút được gánh nặng. Chợt thấy sao mà mình hèn nhát đến thế. Với cái cảm giác kiểu “được lời như cởi tấm lòng” sau câu nói của Như. Dẫu lúc này đây, bất ngờ xuất hiện một nhân vật nam chính chưa từng có trong câu chuyện của hai người. Phi muốn nói điều gì đó song anh im lặng. Vội vã cất đàn vào trong túi. Phi kéo va li của mình đi. Như vẫn đứng đấy. Không thể chắc chắn rằng đấy là đứng im nữa. Bóng nắng đổ dài dáng Như về phía Phi đi. Nước mắt cứ tự nhiên mà lăn xuống gò má của cả hai. Phi cúi gằm bước đi. Không dám quay đầu lại. 16 h 02 Phi đến trước cửa số 11. Chợt Phi nhớ ra một điều. Phi vội vã mở va li, lấy chiếc áo ra. Phi chạy tới chỗ Nhưđứng. Đặt chiếc áo vào tay Như. Đưa tay lên vuốt má Như lần nữa. Im lặng. Và Phi chạy trở lại cửa số 11. Nhanh đến nỗi Như không kịp nói lời nào. 17 h 11 Phi ngồi yên vị trên ghế trong máy bay. Tin nhắn tới khiến Phi vội vã rút máy ra. Hai tin nhắn. Một của Mai Ly và một của Như. Phi kéo xuống đọc tin của Như trước: “Bởi Sài Gòn nhiều nắng phải không anh?” Phi lẩm nhẩm theo: “Bởi Sài Gòn nhiều nắng.” Tiếng của tiếp viên hàng không yêu cầu mọi người tắt máy điện thoại di động khi máy bay chuẩn bị cất cánh. Phi nhấn vào phím tắt và tự nói với mình: Về Nội Bài đọc tin của Mai Ly cũng được. Bởi Sài Gòn nhiều nắng… Sân bay Tân Sơn Nhất, 18/1/2005 Hà Nội, 26/1/2005",
  "nextChapter": "https://gacsach.top/doc-online/116551/03-anh-chang-teen-story.html",
  "prevChapter": "https://gacsach.top/doc-online/116549/01-biet-chet-lien.html"
}