{
  "title": "Giăng bẫy bắt cháu dâu - Chương 01",
  "url": "https://gacsach.top/doc-online/51699/giang-bay-bat-chau-dau-chuong-01.html",
  "content": "Chương 01: Lấy chồng hả ? Còn khuya Hai mươi hai tuổi, cái tuổi quá sức là đẹp của tất cả các cô gái. Ở cái tuổi này ít cô gái nào ở thành thị lại nghĩ đến việc chồng con đa phần đều lấy lý do là “tuổi xuân chỉ mới 22 sao lấy chồng vội thế?”. Nhưng hầu như bà con cô bác trong nhà nó thì không bao giờ nghĩ như vậy bởi theo quan điểm xưa ơi là xưa là “gái có thì” hay tuổi xuân chỉ có một lần, vân vân và vân vân. Nhiều lúc nó thầm nghĩ có khi nào cả thế giới cùng nắm tay nhau bước vào thế kỉ 21 mà duy nhất chỉ có gia đình nhà nó là còn sót lại từ thời phong kiến không nữa, mà sao cứ đòi gả với cưới ngay cái tuổi đẹp như hoa của nó. Chính vì thế những buổi họp gia đình hay tiệc tùng chính là những buổi “hội đàm” hết sức là sôi nổi giữa 1 đơn sự là nó và 1 tập thể đó là hội những người phản đối việc tự do quá lâu của nhỏ ế (tức là nó). Đơn cử như thế này: “Con nhỏ này vớ vẩn, 18 tuổi là đã đủ tuổi kết hôn còn mày thì đã trồi sang 4 năm rồi đấy ” tiếng phản đối kịch liệt từ cô út “Cô à, chỉ có 2 trường hợp mới lấy sớm như thế thứ nhất là yêu sớm lấy sớm mắc công thiên hạ nó nhòm ngó, thứ 2 là ba mẹ đặt đâu con ngồi đó. Đấy là con chưa bao gồm luôn các cô lỡ nấu gạo thành cơm trước, bởi vì nếu đã muốn nấu thì tuổi nào mà chả như nhau” nó sử dụng triệt để cái lưỡi không xương của mình bảo vệ quan điểm “Con gái không lấy chồng tính ở già à ?” chủ tọa hội đồng chính là thím ba lên tiếng rồi lườm liếc về phía mẫu thân của nó ra hiệu tiếp lời. “Con không ở già, nhưng con chưa muốn có chồng. Lý do ư ? Một ngàn lẻ một lý do cho con chưa muốn có chồng đại loại là : không tự do, không được thoải mái vui chơi, không phải lo cho nhà chồng, chẳng phải bực mình vì mấy ông chồng đi sớm về muộn, ko được chiều chuộng ….vân vân ” nó cố bơi trong cái lý lẽ lằng nhằng tránh giữa ánh mắt dòm ngó lạ lùng từ phía chủ tọa “Con nhà người ta có người yêu rồi lấy chồng hết cả rồi” như bị áp đảo lớn từ phía hội đồng thân mẫu của nó cũng góp dầu vô lửa “….Con..” nó cố quay sang mẫu thân giải thích, nhưng chưa kịp mở lời thì bên trái tiếp lời “Haiz, con trai thì sao cũng được còn con gái thì việc làm còn liên quan đến việc lấy chồng nữa cơ đấy” thân phụ sau 1 hồi lâu im lặng cũng cất tiếng vàng oanh ném nó vào đống lửa có sẵn dầu hỏa của mẫu thân “….Nhưng…” nó hít hơi rồi chuẩn bị há to mồm định phun ra 1 tràng giải thích cái này cái nọ về thứ gọi là bình quyền bình đẳng, nhưng chữ chưa ra thì bên phải lại vọng lên tiếng nói dìm tất cả những gì nó muốn nói vào trong bụng “Chị mình nhìn chẳng có gì hấp dẫn mấy anh chứ gì ?” dường như chưa đủ sức thuyết phục, cậu em phản chị chính thức gắp nó đã khét ngẹt ra khỏi đống lửa và chôn luôn cho rảnh nợ. “…….” Nó nuốt khô mà lòng căm phẫn, không ai cho nó một cơ hội giải thích hay nói đơn giản hơn là không cho mở miệng lý sự. Chỉ đề cử một bữa tiệc nho nhỏ trong gia đình thôi cũng đủ thấy đứa con gái 22 tuổi, không bạn trai, không có quan điểm chồng con, không công việc ổn định và không phải là hót gơ nghĩ đến cũng đau đầu. Và cũng tan nát khi tất cả đồng minh có thể lôi kéo thì thím ba đều lôi về phía của mình. Chỉ trơ trọi 1 mình dưới 101 cách nhìn rất chi là khủng bố từ hội đồng phẩm định nó đang trong tình trạng ê sắc ế này. Vì thế cứ theo ông bà xưa nói là “Tẩu vi thượng sách” nó cúp đuôi đánh trống lảng rồi chuồn lẹ Tâm trạng lúc này ư ? Thứ nhất, rất chi là bực mình vì mỗi khi có tiệc là mấy bà thím, cô chú, ông bà tất thảy đại gia đình lại lôi chuyện chồng con ra nói. Thứ hai, rất vô cùng tức tối vì mấy con bé kia sao rảnh lấy chồng sớm quá vậy – làm suốt ngày nó bị đem ra so với sánh. Thứ ba, rất cực kì ghen tị vì vì………..vì sao nó không kiếm nổi một anh nào nhỉ ? Đâu có gì là cao sang chỉ cần 1 phần 10 anh Kim Bum của Hàn Quốc hay gần hơn là anh Đan Trường của Việt Nam là quá mãn nguyện rùi, đến ngủ còn có thể mỉm cười đắc ý . Ôm một đống uất hận, nó co giò đạp xe ra phố, nói là đi mua vài thứ chứ thực ra là uất hận lên tới cổ rùi, nên quyết định lủi đi chỗ khác an lành và bình an hơn. Đạp xe một vòng bến Trường Vân, bến sông này về chiều rất đẹp và lãng mạng, vài năm gần đây tỉnh đã đầu tư kinh phí rất lớn nào là xây bờ kè, rồi làm công viên ,trồng cây, chăm hoa, giăng đèn đường, rồi du thuyền, khách sạn, cũng như mấy quán cóc mọc lên xôm tụ. Khiến cho một góc nhỏ của con sông Tiền vui lên trông thấy. Nghiễm nhiên bờ sông Trường Vân lúc này trở thành một nơi hóng gió,vui chơi và hẹn hò của rất nhiều người dân xung quanh đây. Tạt vào một chiếc ghế đá còn trống bên bờ sông, nó rút ra chiếc Iphone xanh lá và thả hồn theo điệu nhạc du dương của bài hát “ Bản tình ca đầu tiên” , rồi ngắm nhìn dòng sông lặng lẽ trôi. Nếu cứ như thế thì chẳng có gì xảy ra vì chả ngày nào mà nó không ngồi với chiếc Iphone bên bờ sông Trường Vân. Ba năm nay vẫn thế vẫn một mình nó, một chiếc Iphone và 1 cái ghế đá 1 mình nó ngồi hết. “ Tỏm”…………” tỏm”…….” Tỏm”……….”tỏm” Một cục đá rơi xuống sông nó nhắm mắt mù mờ đoán vậy , cục thứ 2, cục thứ 3 và n cục rơi xuống. “Quái đản ai rảnh chơi cái trò ném đá xuống nước vậy không biết” nó thầm nghĩ . Nhướng con mắt bên phải, mở to luôn con mắt bên trái, nhìn gần nhìn xa không thấy ai ( hi, lâu lâu nó cũng ngớ ngẩn – giữa sông thì thấy ai cơ chứ). Cuối cùng cũng bị 1 thanh niên đứng cạnh làm cho giật mình vì trò chơi ném đá. Một cái liếc mắt nhanh chóng thâu tóm toàn bộ dung nhan của thanh niên kia vào trong tầm mắt xác định là người vừa gây vụ án ném đá xuống sông. Thanh niên này khá cao khoảng 1m90, ăn mặc đơn giản áo phông đen bên trong bên ngoài là chiếc sơmi không cài cúc, quần jean xanh đen và mang đôi giày addidad tổ bố đập vào mắt …..còn khuôn trang thì sao nhỉ ??? nhìn chuẩn men lun. Khoảng như mắt to, mi dài, mũi cao, nước da rất men lì không trắng bóc như công tử bột, cũng không đen thui như con ông táo. Nghĩ tới đó bỗng nhiên một ý nghĩ xẹc qua não nó là: ném đá vào nước nghe tiếng “tỏm” thì có gì mà vui nhỉ, có khi ném hót boy này xuống nước nghe tiếng “ bùm” lại thú hơn, nó thầm cười cho cái suy nghĩ độc đáo này “Cô em, sao ngồi đây một mình vậy ?” Cuối cùng thanh niên cũng cất tiếng cắt ngang cái dòng suy nghĩ hỗn tạp và cái nhìn như muốn ăn tươi nuốt sống của nó “đúng đồ biến thái lắm chuyện”, nó vẫn nghĩ vớ vẩn trước khi tươi cười trả lời “Hi…em thích” nó nhanh nhẹn đáp nhưng vẫn chưa rời khuôn mặt của giai đẹp trước mặt ( Thế đấy trong lòng nghĩ 1 kiểu thốt ra mồm lại 1 kiểu, chắc muốn tạo hình tượng tốt chứ gì ) “Thế anh ngồi chung nhá ?” Thanh niên vẫn kiên nhẫn tiếp tục hỏi Một hàng suy nghĩ trôi qua trong não nó trước câu hỏi thứ hai của giai đẹp: “Vừa đúng lắm chuyện, tuy đẹp mà hơi…… (nó chưa tìm ra từ) , ko thấy bà ngồi hết cái ghế rồi à” “Được thôi ! anh ngồi đi” nó vẫn cố vui vẻ trả lời giai “Em tên gì ? Có người yêu chưa ? Còn học hay đi làm ?” Thanh niên vẫn treo nụ cười tươi roi rói trên khuôn mặt, mặc dù mắt nó hầu như chưa di chuyển ra khỏi khuôn mặt của thanh niên. Như cái máy nhập dữ liệu luôn phân tích trước khi trả lời, đại loại phân tích như vầy: “oh, nghe đặt 3 câu hỏi là quánh giá cho tên này con zerô điểm ngay lần gặp đầu tiên” nó ghét nhất là 3 câu hỏi này chỉ vì thường chát chít trên mạng thì 3 câu đầu đều là như thế, riết rồi nó lười chẳng thích nói chuyện với ai hay hỏi lằng nhằng.Thế là nó dứt khoát rời mắt khỏi khuôn mặt bắt mắt kia và thầm gán cho thanh niên kia một cái mác là “một người vô vị” rồi nó đưa mắt mình nhìn trở lại bờ sông. “Dạ em tên Cảnh, chưa có người yêu, làm bên hàng không” nó cười tươi hết sức tươi và trả lời rành rọt ( Haiz, thông tin cái trúng cái trật, đúng là quân chém gió chuyên nghiệp. Bởi vì nó không phải tên Cảnh mà là tên Khánh Băng – tên rất oách đấy nhỉ, chưa có người yêu là thiệt 100% và làm bên hàng không là cách nói ẩn dụ ý là ăn ở không đó mà, nói chuyện kiểu cô này đúng là chả biết đường nào mà lần) “Uh, anh tên Quốc Bảo, làm trong công ty A&A mình làm quen nhá” vẫn nở nụ cười đầy thâm ý gì đó mà nó không hiểu đáp lại nó. Nhưng lúc này đầu óc nó lại cực kì nhanh nhạy phân tích thông tin thu thập được “Ôi dào, dóc như con cóc, ai mà làm trong một công ty hàng đầu trên cả nước về kiểm toán A&A lại có thời gian rảnh rỗi ra bờ sông tán gái bao giờ, nếu không muốn nói họ chảnh như con cá cảnh, gái không xinh,chân không dài, không có vai vế, không có việc làm thì đây không để mắt đến nhá . Tên này có tới 80% là không thể tin , nhưng nó muốn xem hắn định làm gì chắc tới chiêu xin số điện thoại chứ đâu” nó nghĩ và dò xét người lạ mặt này “Vâng ! chào anh” nó ái ngại miễn cưỡng chào lại “Cho anh xin số điện thoại được không ?” thanh niên nhìn nó dò hỏi. Trong khi thanh niên kia chờ sái cổ câu trả lời của nó thì nó vẫn trong trạng thái thầm khen ngợi mình “Chùi ui, Băng ơi ! mình ngưỡng mộ mình quá đi mất, đoán đâu đúng đó” khóe miệng khẽ nhếch lên với những suy nghĩ lung tung trong đầu cứ như có 2 người đang trực tiếp nói chuyện chứ không phải một mình nó “Được thôi, anh đưa em số điện thoại đi, tối về em nhá qua số điện thoại anh, bây giờ em không mang theo điện thoại và cũng chẳng nhớ nổi số điện thoại của mình vì em đổi suốt ấy mà” nó dài hơi giải thích, mặc dù không hiểu giải thích làm gì “Uh, của anh nè 0954010054” (- (9( “Ok, em về nhé, tối em sẽ gọi cho anh nhớ chờ em, gặp anh em vui quá cơ, thôi em về trước nha, nhà em có việc, anh cứ ngồi chơi hóng gió cho mát hẵng hãy về” nếu xét về trình độ bắn súng ngôn ngữ thì nó chỉ sau có thím ba đó là điểm mà nó tự hào nhứt. Ngoài ra bởi tính cách nó có tình đề phòng rất cao nên nói cho nhanh chuồn lẹ, nếu không là mệt trong mình bởi ai biết chuyện gì xảy ra ví dụ như lừa tình, lừa tiền hay xin sỏ hay bán hàng đa cấp, tất thảy những dụ đó thì cứ chạy càng xa càng tốt. Cứ thế là nó bỏ của chạy lấy người bỏ mặc lại anh chàng thanh niên còn đang ngơ ngác trước một chuỗi âm thanh vừa mới chấm dứt đã không thấy người đâu. Mỉm cười gượng gạo trước tình huống lần đầu tiên có một cô gái nói chuyện với mình mà chạy thẳng cẳng như vậy, bởi vì từ xưa đến giờ toàn hắn bỏ chạy trước một lô một lố các cô gái muốn làm quen. Bất giác hắn nhìn lại hình dạng của mình mặc dù có hơi bụi bụi nhưng xưa giờ ai cũng khen là phong trần mà đầy sức quyến rũ là gì. Có gì mà cô gái kia sợ hãi thế nhỉ ? 11h, tại phòng ngủ Sau khi bị 2 đứa em họ chơi khăm, nó ngồi đóng đinh ở sàn rửa chén hơn 2 tiếng đồng hồ rửa tổng cộng là 4 bàn nhậu mà một bàn thì có 10 người , hết thảy 40 cái chén và 80 chiếc đũa, cùng chị em cô chú tô thố, dĩa phơi lưng la liệt, chờ nó kì lưng rửa kì đít ( đừng hiều lầm “đít nồi” ấy ) …..hic.Thế mà vẫn hào phóng phọt ra câu “ Không sao có ít chén ấy mà” ( Trong bụng lại thầm nguyền rủa, lần sau sang nhà tụi bây bà sẽ trả thù, uất ức lắm rồi >.<) Cái giường thiệt êm, gió thổi thiệt mát nó không buồn thay bộ đồ ướt nhẹp khi rửa chén lúc nảy. “ tít tít tít ….” tiếng âm báo tin nhắn từ yahoo messenger trong điện thoại vang lên. À thì ra là Mr_Simple vừa nhắn tin off cho nó Mr_Simple: e đang làm j đoá ???????????? Chanbong_muahe: e vừa rửa 1 núi chén, mệt mún chit lun nà Mr_Simple: uh, tiệc hả e? ko mời a Chanbong_muahe : mời để rửa thêm chén à ? Mr_Simple: hi J , z mới đảm đang Chanbong_muahe: ko hám, mệt chit con người ta, đáng lý chén ai ăn người đó rửa. Mr_Simple : hahaha, thế a ko di ăn nhà e đâu. Ác wa Chanbong_muahe: uhm, đỡ tốn Mr_Simple : mệt chưa ? ngủ đi … khuya rùi Chanbong_muahe: J ,ok ngủ ah, bye Cuộc đối thoại của nó và ngài đơn giản chỉ ngắn như thế thôi , nhưng hầu như ngày nào cũng thế, cứ tầm 11h là lại tám tít ít chuyện rồi đi ngủ. Nó quen ngài đơn giản trong phòng chát, chỉ biết ngài đi làm rồi, nhưng ở đâu, tên gì thì nó quên khuấy mất .Đó là do sau lần làm quen đầu tiên thì khá lâu sau họ mới nói chuyện lại rồi sau đó mới giữ liên lạc, chỉ có ngài đơn giản thì nhớ lý lịch của nó chứ nó cũng chẳng nhớ có kết bạn với ngài, nhưng nó không hỏi lại, cứ kêu trống không thôi. Kệ người ảo mà, có lòng đâu mà sợ mất và cũng chẳng sợ người ta quánh giá.",
  "nextChapter": "https://gacsach.top/doc-online/51700/giang-bay-bat-chau-dau-chuong-02.html",
  "prevChapter": "https://gacsach.top/giang-bay-bat-chau-dau_miss-sun.full"
}