{
  "title": "Giăng bẫy bắt cháu dâu - Chương 05",
  "url": "https://gacsach.top/doc-online/51921/giang-bay-bat-chau-dau-chuong-05.html",
  "content": "Chương 05: Ngạc nhiên chưa? Đang nằm dài một cách chán trường thiếu việc là bắt con gián ngồi xổm đếm chân nữa thì tiếng chuông điện thoại bỗng réo rắt in ỏi, kéo nó ra lôi nó từ đáy chán nản lên phấn khích tận chín tầng mây. Đó chính là nó nhận được thông báo tuyển dụng của công ty A&A báo rằng nó được nhận vào làm nhân viên tập sự mà vị trí đó là thư kí giám đốc. Mặc dù không đúng cho lắm cái chuyên ngành mà nó được đào tạo nhưng, thà có việc làm vẫn hơn là nằm nhà chờ ngày đi xem mắt. Trong phút chốc trước mắt nó toàn là màu hồng sáng lạng, xem như chấm hết một chuỗi ngày ăn ở không bị xúi giục lấy chồng, nếu đi làm tức là không rảnh mà không rảnh thì không bị ép dầu ép mỡ đi xem mắt lấy chồng. Ôi sao nó yêu cuộc sống, yêu ba yêu mẹ, yêu thím ba chết đi được, yêu luôn cái công ty chưa làm bữa nào Sáng thứ 2, nó mặc đúng chất nhân viên thực tập, một chiếc pencil shirt(1) màu đen (tạm gọi là váy ngắn nhưng thực chất là một loại váy rời ôm sát cơ thể hình dạng như cây bút chì), một cái hoa cài áo sáng lóa hình con chuồn chuồn trên mép áo, một đôi cao gót để tôn thêm phần nào dáng vóc của một thư kí chuyên nghiệp, ít son môi mắt cara và phấn má hồng xúng xính. Nhìn lại một tân thư kí trong gương nó thầm cảm thán trong lòng, cuộc sống mới của nó bắt đầu. Đúng 7h30, nó có mặt trước cửa phòng của tổng giám đốc, mặc dù trước khi đi nó đã chuẩn bị tâm lý rất cẩn thận nhưng, trước ánh mắt soi mói của 2 cô tiếp tân khi nó bước vào hỏi thăm phòng tổng giám đốc đến bây giờ là cô thư kí của tổng giám đốc lại nhìn nó không chớp mắt, thì tinh thần nó đã có chút xao động. Chả lẽ nó hấp dẫn lun cả nữ lẫn nam, mặc dù nó biết gu thẩm mĩ của mình có hơi tương đối tốt, nhưng đâu cần biểu hiện ngáo ộp như mấy cô ả này nhỉ, nhìn cách ăn mặc rất ư là của thập niên hồi đó. Vừa phân tích tình hình nó vừa thầm nghĩ sẽ sớm khai thông tư tưởng thời trang của mấy cô bạn này mới được, nhân viên đẹp thì công ty đẹp mà công ty đẹp thì làm việc cũng thoải mái hơn. Còn mãi nghĩ thì bỗng nhiên cánh cửa phòng của tổng giám đốc mở ra, còn cô thư kí thì đang lay nhẹ vai nó nhắc nhở là tổng giám đốc đang chờ. Bước vào trong phòng tổng giám đốc thì một không khí hết sức sang trọng và căng thẳng bao trùm, mọi thứ sáng lóa như lau như chùi và dường như được xếp hết sức tỉ mỉ và chính xác. Bước vào bên trong, nó thấy vị tổng giám đốc quay lưng ghế lại với nó một cách bí hiểm và hình sự, vị thư kí lên tiếng trước để giới thiệu “Thưa tổng giám đốc, thư kí mới đến trình diện” “Dạ em tên Huyền Vũ Khánh Băng là thư kí mới được tuyển dụng, hôm nay đến trình diện giám đốc” tiếng nó cũng nhẹ nhàng nói theo sau lời mở đầu của cô thư kí kia Không khí vẫn im lặng như tờ không khí dường như bị hút hết ra khỏi căn phòng rộng hơn 100m2 , nó cảm thấy dường như sắp ngất đến nơi, cố hình dung ra viễn cảnh tiếp theo. Nhưng không vẫn không hình dung ra nỗi vị tổng giám đốc này muốn gì, sao cứ im lặng mãi. Đến khi cô thư kí cất giọng lên lần hai thì chiếc ghế mới có dấu hiệu của sự dịch chuyển quay lại đối diện với nó. Nhưng “oh my god” trong lòng nó thầm ca thán lên, vị tổng giám đốc này còn rất rất trẻ, không như tưởng tượng của nó là một vị tổng giám đốc đầu hói, khuôn mặt thì đầy nếp nhăn, sắc thước đầy uy quyền. Mặc độc một chiếc áo sơ mi xanh thẳng thớm không một vết gấp, khuôn mặt thì thanh tú khó kìm lòng và đặc trưng hơn hết là đôi mắt xanh quá nổi bật. Chiếc áo xanh phù hợp với tông màu mắt một cách hút hồn làm toát nên một vẻ đẹp đạo mạo một chút lãng tử, một chút uy quyền, một chút lãng mạng. Vâng chỉ mỗi thứ một chút thôi mà làm nó đứng ngây ngốc há mồm một cách vô ý giống y như mỗi lần nó nhìn thấy các diễn viên trên các poster quảng cáo. Cho đến khi hai chân mày vị giám đốc đó bắt đầu cau lại với nhau và trên mặt bắt đầu xuất hiện những tia mắt đáng sợ, nó mới nhận thức được hình ảnh ngu ngu của mình lúc này. Tuy nhiên chưa kịp chỉnh lại phong độ ban đầu thì nó đã nghe một tiếng đập bàn rất mạnh của vị tổng giám đốc nện thẳng xuống bàn làm mọi thứ rung rung tội nghiệp. Vị tổng giám đốc gặng từng tiếng với cô thư kí kia “Mang cây thước lại đây cho tôi” Sau khi nghe mệnh lệnh thì cô thư kí liền im lặng ra ngoài chấp hành mệnh lệnh. Còn vị tổng giám đốc trẻ này vừa nói xong dứt lời, liền nắm hai tay lại với nhau và đặt trước cằm ra điều suy nghĩ. Còn nó thì tim gan như thi nhau hò hét, đánh nhau loạn xạ, đầu óc thì đình công tập thể. Nó không hình dung ra mình đã làm gì sai mà vị tổng giám đốc này giận dữ đến mức như thế, có khi nào nó chưa kịp nhận việc thì bị đuổi luôn trong ngày đầu tiên không nữa. Không lẽ số nó ngắn ngủi đến thế sao mới cách đây 5 phút nó còn hớn hở vì cuộc sống đã bắt đầu bước sang trang mới thì bây giờ lại bị bóp chết ngay trong trứng nước vậy sao, nước mắt nó chảy thành dòng trong lòng. Chưa trấn tĩnh được mình trước tình hình không hiểu nổi này, thì cô thư kí đã đứng bên cạnh nó từ lúc nào. Vừa thấy cô thư kí bước vào đứng cạnh nó thì vị tổng giám đốc này cũng đứng dậy vòng qua phía trước bàn và đứng dựa vào bàn khoan tay trước ngực, lạnh lùng nói “Thư kí Hân, cô làm đi chứ đứng im ra đó làm gì ?” Thư kí Hân nhìn qua nó, hơi ái ngại rồi cũng cất tiếng nói “Khánh Băng nè, đứng im đừng nhúc nhích gì nhé.” “Làm gì vậy chị ?” tiếng nó sợ sệt hỏi lại thư kí Hân “Không có gì đứng im là được rồi” Vừa nói, cô thư kí liền quỳ xuống bên hông nó, trực tiếp cầm cây thước đặt sát vào mép đùi của nó. Một đầu thước nằm ở ngang đầu gối còn đầu kia dựng đứng theo chiều dài đùi nó. Đo đo, nhắm nhắm nơi mép của chiếc váy ngắn , rồi thư kí Hân nhìn sang vị tổng giám đốc trẻ dõng dạc nói “17,5 cm thưa xếp” Vừa nghe thấy vậy, khuôn mặt của vị giám đốc trẻ bỗng nhiên có sự thay đổi bất ngờ đầu tiên là các cơ mặt dãn ra thoải mái, sau đó là miệng bắt đầu nhếch lên và cuối cùng là nụ cười đắc thắng , thư kí Hân đứng dậy cũng nhoẻn miệng cười theo. Chỉ có nó là ngây ngốc chưa biết chuyện gì xảy ra, tại sao lai chuyển biến tâm lý nhanh như điện vậy, 3s trước họ còn hình sự mới chớp mắt lại cười như tấu hài trước mặt. Xung quanh nó bây giờ cứ xuất hiện hết dấu chấm hỏi này đến dấu chấm hỏi, lờ tờ mờ nó bắt đầu suy đoán chuyện mà khiến hai vị này cười vui thế. Dường như trông thấy cái mặt đệch ra vì khó hiểu của nó thì vị tổng giám đốc trẻ mới cố gắng nhịn cười nói dõng dạc “Tính từ mép váy đến đầu gối cứ cách mỗi cm cô bị phạt 50.000 đồng, vậy 17,5 cm cô ấy bị phạt bao nhiêu thư kí Hân?” “Dạ 875.000 đồng thưa xếp” thư kí Hân tươi cười với nó “Vậy mình trừ trực tiếp vào lương tháng này của cô ấy hay là nhận tiền mặt nhỉ ?” vị tổng giám đốc cười cười tỏ vẻ suy nghĩ Vừa dứt xong câu nói liền bước tới trước mặt nó, giơ tay ra tỏ ý muốn bắt tay rồi vui vẻ nói: “Ngạc nhiên chưa ? Cô thấy cách chào mừng của chúng tôi như thế nào? Hi hì …. Welcome to A&A.” Đấy mọi người thấy có đứng tim mà chết với cách mà sau đó vị tổng giám đốc này nói đó là cách chào mừng hết sức sáng tạo mà anh ta nghĩ ra. Vì biết các cô gái thích trưng diện váy ngắn khi đi làm nên anh ta nghĩ rằng, kím chút thu nhập cho cả phòng có nước uống coi như quà ra mắt, mà những người mới như cô lại là đối tượng bị phạt đầu tiên. Nghe nói có lần 1 cô gái khá cao nên tất nhiên khoảng cách cũng rất xa vì thế mà bị phạt gần hết tháng lương, mang uất hận mà đến giờ cô ta không bao giờ mặc váy ngắn hơn đầu gối nữa. Còn nó thì tiếc đứt ruột uất hận không thể mang cái váy ngắn xé ngay tại chỗ, chỉ có thể mỉm cười sượng xạo chấp nhận cái niềm vui đau lòng đó. Hix (vị giám đốc chen ngang truyện: Thật ra thì quy định đó ngoài việc phạt váy ngắn ra còn có phạt về chiều cao của giày cao gót, nhưng dưới sự dẫn đầu của bà phó giám đốc kịch liệt phản đối nên tôi mới đồng ý chỉ phạt về độ ngắn của váy. Khà khà . Thu nhập cũng khá lắm mọi người. Phái nữ hò hét: Đúng là ko mún sống là gì mà Các nhân viên nữ thì : ngất trên cành quất ) Nếu mắt nhắm mắt mở bỏ qua chuyện bị phạt vì mặc váy ngắn thì ngày đầu tiên đi làm của nó sẽ vô cùng tốt đẹp nếu không có buổi ăn trưa bá đạo trong phòng ăn tập thể của nhân viên. Chuyện là sau khi bị tổng giám đốc sốc cho 1 cú choáng thì bữa ăn trưa nó bị mấy thư kí trong phòng sốc cho toàn tập bầm dập để chấm dứt ngày đầu tiên đi làm toàn mang uất hận về nhà đại loại là như thế lày Buổi ăn trưa bao gồm anh tài như sau: phòng thư kí bao gồm 3 người lần lượt là trưởng phòng Lạc, thư kí Hân và nó, còn có hai cô tiếp tân. “Bé Băng ơi ! hôm nay em đến làm cả phòng có 1 trận cười rất thoải mái, nhờ có em mà phòng mình có 1 bữa tiệc rất hoành tráng. Để anh tính cho số tiền phạt đó anh sẽ trừ trực tiếp vào lương tháng này của em, tuy nhiên do thủ quỹ là vợ anh nên anh sẽ nhờ chị ứng lương số tiền phạt đó để mình mở tiệc chào mừng nhân viên mới. Khà khà, em có ý kiến gì không ?” trưởng phòng rất ư là vui vẻ “Dạ, anh tính sao cũng được” nó đau lòng nặn ra nụ cười “Uhm, vậy mình tổ chức tiệc vào tối nay luôn nhé mời luôn tổng giám đốc Quốc Bảo đi cùng sau đó mình tập kết tại chỗ cũ. Hì hì vui rồi đấy ^^” Đúng là ăn trên tiền người khác lúc nào cũng vui vẻ hết thảy, không những vui vẻ mà còn lên cả kế hoạch tiêu sài cụ thể rồi còn gì. Nó chỉ muốn bay đến ôm đống tiền của mình mà khóc rống lên đòi lại, nhưng không thể lấy lại dù là 1 đồng nên nó lên kế hoạch của mình là trưa nay nhịn đói, uống sữa cầm hơi để tối ăn bù lại được bao nhiêu hay bấy nhiêu. Haiz, khốn khổ. Ngưng nói chưa tới 2s trưởng phòng tiếp tục nói như súng nả đạn tiêu diệt quân thù “Bé Băng của chúng ta mới đến nên chưa biết nhiều thứ, nhưng không sao anh sẽ chỉ dạy em từ từ. Việc đầu tiên là mở tiệc chào mừng coi như thông qua, việc thứ hai là nếu cứ gọi là Bé Băng thế thì không hay mình đổi thành tên khác gọi Bé Băng cho nó thân mật tí … hì hì . Đầu tiên là Hân Hớn Hở (tức gọi thư kí Hân) nêu ý kiến trước” mắt trưởng phòng đảo qua thư kí Hân cười hớn hở lộ rõ cả hai chiếc răng khểnh cùng 1 đồng tiền trên má sâu hoáy. “Hay cứ gọi là “Băng Băng” đi dễ nghe, dễ gọi” thư kí Hân chớp chớp mắt suy nghĩ “Không nghe như đang kêu “Băng vệ sinh đâu, Băng vệ sinh đây” gớm lắm” lễ tân Diễm Dịu Dàng lên tiếng nói “Hay mình kêu là Khánh đi chẳng hạng như “ Khánh Khùng”, “Khánh Khờ”, “Khánh khùng Khờ”,…. “ lễ tân Diễm Dữ Dội lên tiếng nói “Uh, anh đồng ý với Diễm Dịu Dàng, còn ý kiến của Diễm Dữ Dội thì cũng được. Thôi anh quyết định căn cứ theo như biểu hiện ngáo ộp sáng nay của bé Băng mình thống nhất gọi là “Khánh Khù Khờ” đi . Em thấy vậy là ổn đúng không bé Băng?” Đến lúc tuyên án thì anh Lạc Lanh Lẹt ( tức chỉ tài lanh tài lẹt) mới chịu nhìn sang Khánh Băng hỏi ý kiến trưng cầu dân ý. Lúc này mặt nó đã không còn phân biệt được đâu là mắt đâu là mũi, mặt tối thui xám ngắt, mỏ co quắp lại không nói nổi lên lời. Hiểu được tình cảnh trớ trêu của mình, vơ vội hộp sữa nó hút chùn chụt như muốn bóp chết hết mấy người dở hơi cám nợn rảnh rỗi đặt nicknem này . Nhưng trời chưa thương xót cho nó bỗng có tiếng nói rất lớn phía sau “Gọi là Khánh bê vê ết đi (Khánh BVS)” Toàn bộ mọi người trong phòng ăn đều xoay lại nhìn người vừa đặt nicknem cho nó, còn nó thì giật bắn mình phun toàn bộ sữa trong miệng vào người anh Lạc Lanh Lẹt ngồi đối diện. Không ai khác đó chính là vị tổng giám đốc trẻ của chúng ta. Thảm rồi, cái biệt danh đáng xấu hổ kia ở nhà chưa đủ bị chà đạp sao mà ngay cả đến công ty cũng bị chà đạp nốt, mà lần này không chỉ có phòng thư kí mà cả công ty đều biết. Nó không muốn sống nữa, ôi lão tổ tông của tôi ơi, tôi có làm gì ngài mà ám tôi đúng từ sáng đến ăn trưa cũng không tha thế. Sau một buổi hội họp nhất trí thì nó chính thức nhận được sự sủng ái là được đích thân tổng giám đốc đặt nicknem và cũng rất vinh hạnh được cả công ty biết đến. Nó cố tình nhìn chăm chú tổng giám đốc trẻ này như cố hỏi sao anh biết cái nicknem ở nhà của em vậy? sao khuôn mặt anh nhìn quen thế?, nhưng trả lời lại tất cả chỉ là nụ cười đầy mờ ám, đến không hiểu nổi.",
  "nextChapter": "https://gacsach.top/doc-online/51927/giang-bay-bat-chau-dau-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/51891/giang-bay-bat-chau-dau-chuong-04.html"
}