{
  "title": "Giăng bẫy bắt cháu dâu - Chương 04",
  "url": "https://gacsach.top/doc-online/51891/giang-bay-bat-chau-dau-chuong-04.html",
  "content": "Chương 4: Oop thím ba ! Con sai rồi Tại nhà “Cái con Băng vệ sinh kia, mày biết tội mày chưa???……….. “ tiếng thím ba lắp bắp và la hét thất thanh sau khi đã tiễn Nhật Nam về Haiz, mọi người cho đơn sự Băng vệ sinh lên tiếng tí, nhìn đỏ mặt tím tai đòi tác giả giải thích rõ ràng rồi kìa. Thật ra thì cũng từ thím ba mà ra, chuyện cũng là một lần thím ba sắp xếp 1 buổi ra mắt của nó với 1 con người bạn của thím ba. Mặc dù thím cũng đã báo cho nó trước về buổi gặp mặt vào ngày mai, nhưng nó thật không ngờ thím lại đắt người ta về nhà cơ chứ. Nên cả buổi sáng nó cứ ung dung ăn ngủ phè phởn, nhà cửa lung tung trước cửa 1 cái thau, trong sân 1 cây chổi, sau nhà 1 đống bát, quần áo cái trên móc cái trong thau còn la liệt trong phòng dưới đất. Vừa bước chân vào nhà, mặt thím ba thất sắc không còn một hột máu lưu lại, trên đầu thì mây đen quần vũ ù ù kéo tới. Vì để giữ lại 1 chút tí tẹo danh dự của mình, thím ba bắt buộc để người xem mắt nó đứng ngoài cổng chờ đợi gần 2 tiếng và lao vào trong nhà bằng tốc độ ánh sáng trực tiếp đứng lên ghế thét ầm ĩ bắt nó dọn cho sạch để đón khách. Mặc dù không thể ngóc mặt lên thở nhưng câu mà nó nghe nhiều nhất là “Băng làm vệ sinh chỗ cửa …. Băng làm vệ sinh cái đống chén kia đi….. Băng mày làm vệ sinh cá nhân cũng không làm nên hồn hả nhìn cái mặt kìa … bla bla” và cuối cùng để trừng phạt cho nó, thím ba quyết định gọi nó là “Băng vệ sinh” nhằm nhắc nhở nó là ở nhà phải sạch sẽ và thường xuyên làm vệ sinh nhà cửa, thế thôi. Tất nhiên sau 1 chuỗi những thứ mất mặt mà nó vô ý mần nhưng dưới con mắt của thím ba là trở thành cố tình, cố ý đó thì nó được giáo huấn hết sức là tử tế một buổi chiều sau đó, bla bla…. (lược bớt 2000 chữ của thím ba) Lúc này là 10h30, nó mới được buông tha trở về phòng sau khi kết thúc buổi giáo huấn của tía má bởi câu chuyện thêm mắm đượm muối của thím ba, nằm vật ra giường mang 1 đống ấm ức kể lể với Ngài đơn giản hy vọng cứu vớt lại tâm trạng đang xuống núi thê thảm, lục điện thoại ra nó hì hục nhấn. Chanbong_muahe: e mún lấy chồng … hix hix, e chịu hết nổi rồi … huhuhu…..uuuuu =.= Mr_Simple: Chịn j nữa thế, sao ngày nào cũng có chịn z? Chanbong_muahe: e ko bít, hức hức sao cứ xem mắt mũi là thế nào, cưới phắt về rùi xem cho đã đi, thiệt là e khổ toàn tập luôn rồi. E ức chế lắm lắm Mr_Simple: Thôi đừng khóc, e làm a rối Chanbong_muahe: hix hix …hức hức Mr_Simple: Bị bức ép lấy chồng lắm rồi hả e? Chanbong_muahe: uh…. Mr_Simple: e ráng chờ a một khoảng tg nữa đi, chắc tía má sẽ hiểu thôi mà Chanbong_muahe: is typing…. Mr_Simple: e đâu rồi???? Chanbong_muahe: is typing…. Mr_Simple: Chắc ngủ rồi hả ? Thui ngủ ngoan nhé, mọi chuyện sẽ ổn thôi. Sau cái lần gặp mặt Nhật Nam, thì thím ba hầu như không thèm đến nhà nó nữa, mà có đến cũng lạnh lạnh nhạt nhạt nói chuyện qua loa với nó cho xong chuyện rồi quay thẳng mặt về nhà. Còn ba mẹ nó thì cũng không càm ràm nhiều mà chỉ lẳng lặng than dài thở ngắn trong lòng. Thỉnh thoảng lại thì thào bàn tán, mà có im lặng nghe nó cũng không nghe rõ là mấy. Thế đấy, giờ nó mới thấm tháp câu thương cho roi cho vọt, thà rằng nghe càm ràm hết ngày tới đêm chứ ai cũng im ỉm thế này nó chịu làm sao nổi. Trụ được đến hết 1 tuần thì nó như bùng nổ cộng khủng hoảng trầm trọng, chạy thẳng đến nhà thím ba nhận tội “Thím ba, con sai rồi” nó cúi gầm mặt hối lỗi “Cô thì sai cái gì, không muốn lấy chồng thì thôi, thím không cưỡng” lạnh như tiền thím ba quyết không quay mặt lại “Thím ba, con biết con sai nhiều lắm lắm, thím đừng giận con nữa, thím cứ đánh cứ mắng con chứ đừng quay lưng lại con buồn lắm” mặt nó cuối thấp hết mức có thể “Tôi không dám” vẫn lạnh như băng “Thím ba…. Hức hức …huhu” nó khóc cố nặn ra vài giọt nước mắt với hy vọng cứu vớt tình hình. Nghe thấy tiếng thút thít của nó, biết ngay là của Khánh Băng thế là Khắc Huy con trai lớn của thím ba liền chạy xuống thăm thú tình hình. Nhìn cảnh Khánh Băng quỳ xuống còn cúi gầm mặt khóc nức nở (cái này là do Khắc Huy tự tưởng tượng) mà thím ba thì quay lưng vào lạnh như tiền tuyệt đối không nhúc nhích thì Khắc Huy biết ngay chuyện gì xảy ra vì mấy ngày nay ở nhà mẹ của Khắc Huy cũng giận ì đùng giận cá chém thớt cũng không ít, động lòng thương xót Khắc Huy lên tiếng giúp đỡ. “Mẹ, em ấy quỳ xuống xin lỗi rồi kìa còn khóc nấc lên rồi đó, mắt cũng sưng tấy lên hết rồi. Thiệt tình con nhìn mà cũng đau hết cả lòng, mẹ quay lại nhìn xem. Con nhỏ này, tội lớn như vậy mà hôm nay mới chịu qua đây nhận lỗi, mẹ phải phạt cho nặng vào, hành hạ, cấm túc phơi khô, ép dẻo, cho vào bọc đóng gói make in mẹ rồi chuyển 1 phát đi luôn mẹ ạ.” Khắc Huy tuôn một tràng cửu âm chân kinh bủa vây từ mẹ sang Khánh Băng Chiêu vừa đấm vừa xoa với thím ba hầu như lần nào cũng có tác dụng, nhưng lần này thím ba vẫn không nhúc nhích hơn lúc nảy là mấy, trong lòng Khánh Băng như hỏa diệm sơn. Thấy vậy Khắc Huy liền đổi chiến thuật, liền xà vào thím ba vừa xoa xoa lưng, bóp bóp vai lấy lòng vừa tươi cười nịn nọt “Thế mẹ để con xử em ấy nghe, dù sao con cũng chướng mắt lắm rồi, phải thanh lý ngay mới được, để con gái trong nhà cứ như ôm bom TNT đi ngủ vậy.” vừa dứt lời, Khắc Huy liền quay sang Khánh Băng lạnh lùng nói “Khánh BVS (viết tắt của Băng vệ sinh) , e biết tội mình nặng lắm không vậy?” “Dạ biết” nó khó nhọc trả lời “Em có biết là mẹ anh khó khăn lắm mới tìm ra 1 người vừa xuất sắc vừa hoàn hảo như như…….(sau 1s suy nghĩ ) … Nhực Nam để giới thiệu cho em không vậy? Vậy mà em đã làm gì nào ?” Nó cố không phì cười trước cái mặt khó khăn mới nhớ nổi tên của Nhật Nam nhưng lại đọc là Nhực Nam của anh Khắc Huy, rồi cố trả lời theo cách ăn năn hối hận nhất. “Dạ, em biết hết thảy là do em sai, em không đúng từ đầu đến cuối, em cam tâm chịu mọi hình phạt của thím ba, chỉ cần thím ba hết giận em là kêu em làm gì em cũng cam lòng. Dù nhảy vào dầu sôi lửa bỏng, dù lăng trì chặt chém, dù kêu em lấy ai em cũng cảm thấy hạnh phúc hết, dù…..” nó cố dùng hết những cách tra tấn của phim chưởng Trung Quốc ngày xưa mà nó vẫn hay coi để nói. “Thôi đủ rồi, hai đứa đừng giả mù sa mưa nữa” tiếng thím ba lạnh nhạt cất lên “Mẹ cứ để con chất vấn tra khảo nó, tại nó được cưng chiều quá nên quen thói, con mà ra tay là nó phải khuất phục ngay” Khắc Huy vẫn cứ giả căng thẳng 1 cách gượng gạo “Thôi anh đi, chuyện anh không làm lành được với con Hoa là chưa xong với tôi đâu, đừng có lên mặt dạy đời. Chuyện con Khánh BVS này không phiền tới anh lo “ tiếng thím ba vẫn đều đều và cũng bớt căng thẳng hơn “Đúng rồi, đúng rồi phải là mẹ lo mới đúng, ngoài mẹ ra thì mọi người đều dẹp, dẹp hết sang một bên. Mẹ là số một đúng không Khánh BVS” như bắt được vàng Khắc Huy ra điều vui vẻ Thở dài ngao ngán, nhưng thím ba cũng chịu quay mặt lại nhìn Khánh Băng trách móc (lược 500 chữ trách móc của thím ba) “Thế con nói thím muốn gì con cũng làm theo phải không?” “Dạ , tuyệt đối tuân theo” mắt nó sáng rỡ “Uh, vậy chuẩn bị đi tuần sau thím hẹn cho con 1 buổi gặp mặt.” Mắt phải nó giật liên hồi, ách thế nào mà thím ba có nhiều người để nó gặp thế không biết. Có khi nào biết nó sẽ đến nhận tội mà chuẩn bị sẵn người gài nó không nhỉ. Nhưng cứ làm lành với thím ba cái đã rồi chuyện gì cũng có cách giải quyết của nó thế là nó hớn hở như Thị Nở sắp gặp Chí Phèo, cười tươi nó nói “Vâng, đừng nói 1 mà 10 cuộc hẹn con cũng đi … hì hì ^^” Cuộc hẹn được xếp vào thứ bảy tuần sau, nhưng như dự cảm được nhiều viễn cảnh không tốt trước mắt thế là thím ba cứ cách vài ngày là đến dạy dỗ nó 1 cách đàng hoàng và chắc chắn. Còn sai cả Khắc Huy hộ tống nó đi chọn 1 bộ váy xinh tươi 1 chút, kiêm luôn lái xe đưa rước trong buổi gặp mặt sống còn này. Nhưng cũng qua lần đi mua sắm đó nó mới biết được tại sao thím ba lại giận nó ì đùng đến vậy. Chẳng qua là thất vọng không phải là phá hỏng buổi gặp mặt, cũng không phải vì bị hụt người xuất sắc như Nhật Nam mà là vì trong lúc giáo huấn Khánh Băng, nó vô tình nói là “không cần thím quan tâm” mà sau đó mãi 1 tuần sau mới ló mặt đi xin lỗi . Nên đã giận lại càng giận thêm. Chỉ vì 1 chút giận quá mất khôn mà nó phải khổ sở mới làm cho thím ba hết giận, thế là nó rút ra 1 nguyên tắc để đời là khi buồn thì cấm nói, im lặng chính là vàng chính là hột soàn kim cương.",
  "nextChapter": "https://gacsach.top/doc-online/51921/giang-bay-bat-chau-dau-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/51876/giang-bay-bat-chau-dau-chuong-03.html"
}