{
  "title": "Bá Tước Đích Tuyết Hồ Ly - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-tuoc-dich-tuyet-ho-ly-chuong-04",
  "content": "Bá Tước Đích Tuyết Hồ Ly Chương 4 gacsach.com Edit: Mèo mập. Beta: Lỳ. Sáng sớm ánh nắng ấm áp chiếu vào trong phòng, bé con với mái tóc trắng bạc đang ngọt ngào ngủ, hai chân thon dài gác trên bụng Lâm Tu Chân, hai tay ôm chặt cánh tay của hắn, miệng còn chảy nước miếng cắn nơi bả vai hắn. Lâm Tu Chân xoay người lại, đem bé con kia ôm vào trong ngực, nhìn bé hừ hừ mấy tiếng, cọ tới cọ lui tìm được vị trí thoải mái lại tiếp tục mộng đẹp của bé. Tiểu hồ thân thể tuyết trắng, giống như đóa Bạch Liên xinh đẹp nở rộ. Trên thân thể điểm những ấn ký màu đỏ, là dấu tích của một đêm triền miên ngọt ngào. Thật là một hồ ly xinh đẹp, hồn nhiên không hiểu thế sự, nhưng lại kiều mị quấn quýt muốn cùng mình ***. Thật là trời cao ban ơn, để cho ta ở Trường Bạch sơn mang về một bảo bối như vậy. Bé con khả ái gãi gãi lỗ tai làm đám lông tơ mềm mượt rối tung, Lâm Tu Chân sủng ái vuốt ve khuôn mặt nhỏ nhắn tinh xảo, ngón tay xẹt qua hàng mi đen dày như cây quạt nhỏ kia, lướt qua cái mũi nhỏ, rơi vào bờ môi đỏ thắm. Nhớ tới tối hôm qua, cái miệng anh đào nhỏ nhắn này, không nhịn được phát ra tiếng rên rỉ thật êm tai, Lâm Tu Chân nhẹ nhàng cười một tiếng, liền không nhịn được cúi xuống đem khuôn miệng nhỏ nhắn gặm cắn một phen. Nụ hôn như không bao giờ muốn ngừng lại, Lâm Tu Chân quyết định thuận theo tiếng gọi của dục vọng, một đường hôn xuống phía dưới, gặm cắn tiểu thực quả màu đỏ trên ***g ngực tuyết trắng. Đầu lưỡi linh hoạt mút vào, gẩy gẩy, cắn nhẹ, rốt cục làm cho Tiểu Quai đang ngủ say phát ra tiếng rên rỉ du dương. Hàng mi dày nhẹ chớp, đôi mắt mơ màng hé mở, một tay luồn vào mái tóc đen của Lâm Tu Chân, một tay lại đẩy bờ vai của hắn. Bé con rên rỉ khóc lóc: – A Chân, ta là công. Ngươi tại sao lại cắn ngực ta? Mút không ra sữa đâu... – Nhưng cảm giác thật thoải mái, không phải sao? Lâm Tu Chân buồn cười ngẩng đầu lên, ngón tay cũng không buông lỏng vẫn giày xéo tiểu hồng quả dựng thẳng trước ngực tiểu hồ, hài lòng nhìn khuôn mặt bé ửng hồng, tràn ngập sắc thái ***. Hắn cúi đầu hôn nhẹ cái cổ tròn trịa, lướt qua bụng nhỏ mềm mại, một đường di động xuống phía dưới, ngậm vào vật nhỏ xinh đẹp đã sớm đứng lên. – Vậy ta hút ở đây có thể ra sữa a... – Ah... Tiểu Quai run rẩy rên rỉ một tiếng, ánh mắt như phủ một tầng sương mù, nhẹ nhàng giẫy giụa thân thể, thành thật kêu lên. – A Chân, thật thoải mái... Nhân tiện sáng sớm không khí mát mẻ sảng khoái, hai người tinh lực dư thừa lại đang trên giường triền miên một phen. Tình cảm mãnh liệt trôi qua, Tiểu Quai da thịt tuyết trắng nhiễm một màu đỏ nhàn nhạt, lười biếng nằm ở trên ngực Lâm Tu Chân thở hổn hển. – A Chân, *** thật khoái hoạt. Không trách ngươi luôn suy nghĩ muốn tìm nữ nhân ***. Lâm Tu Chân xấu xa cười nói: – Vậy sau này Tiểu Quai phải cùng ta làm nhiều a. Hơn nữa, không thể tìm người khác, có nhớ không? Bé con nghe vậy chỉ nghiêng đầu, con ngươi đen láy lấp lánh nhìn Lâm Tu Chân, cái miệng nhỏ nhắn hung hăng cắn một cái lên cổ hắn. – Như vậy A Chân cũng không được tìm nữ nhân ngoạn hôn hôn! Lâm Tu Chân ha hả cười nói: – Hảo, vậy Tiểu Quai phải cho ta ăn uống no đủ mới được. Chúng ta làm một lần nữa, có được hay không? Dứt lời, thân thể tráng kiện xinh đẹp xoay một cái, liền đem tiểu hồ áp xuống dưới người. Tiểu Quai cũng không làm, đẩy Lâm Tu Chân lăn ra, kéo cái chăn thật dày che kín người, chỉ lộ ra lỗ tai nhung mềm, đem đầu vùi vào trong chăn, rầu rĩ nói: – Người ta không cần. Xương sống thắt lưng đều ê ẩm, phía sau cái mông cũng đau đau. Lâm Tu Chân đưa tay dò xét tiến vào trong chăn, lấy ra cái đuôi to xù lông, đem tiểu hồ đang giãy giụa kéo ra, mạnh mẽ ôm vào trong ngực. – Hảo hảo, không làm. Ta ôm ngươi đi tắm rửa sạch sẽ. Tiểu hồ lúc này tâm tình dịu xuống, ngoan ngoãn nằm ở trong ngực Lâm Tu Chân, tùy hắn ôm vào phòng tắm. Toàn thân ngâm mình ở trong hồ nước ấm áp, Tiểu Quai thở dài thoải mái duỗi người, cả người nằm trên người của Lâm Tu Chân, thoải mái để cho hắn thay mình tắm rửa, ở trên người của mình xoa bóp. – A Chân, ngươi thích ta *** sao? Hai người như có như không tán gẫu. – Ân. Tiểu Quai *** sờ thật thoải mái. – Có lông sờ không phải là thoải mái hơn sao? – Ân... hai loại thoải mái đó không giống nhau. Khi ***, mới có thể ăn. – Nhưng không có lông sẽ rất lạnh. – Không quan hệ, chờ ta mua chút quần áo cho ngươi mặc, sẽ không lạnh. – Hảo a hảo a, ta vẫn chưa mặc qua quần áo của nhân loại. – Ha hả, Tiểu Quai hẳn là mặc quần áo của học sinh trung học. Ta xong việc, sẽ đi mua cho ngươi. Lâm Tu Chân chợt nghĩ tới một vấn đề trọng yếu. – Tiểu Quai, ngươi mới 15 tuổi sao. Ba mẹ đâu? Ngươi xuống núi rồi, bọn họ sẽ không lo lắng cho ngươi sao? Bé con yêu làm nũng cọ cọ trong ngực Lâm Tu Chân, cũng học hắn mút mút đầu nhũ. Nghe được câu hỏi của Lâm Tu Chân, mới vểnh lỗ tai lên, gãi gãi đầu. – Bọn họ đến mùa xuân mới lên núi nhìn ta. Bình thường cũng dạo chơi tứ phương. Chỉ cần ta trước mùa xuân trở lại núi là được a. Vừa nói, tiểu hồ vừa đắc ý vẫy vẫy cái đuôi, nghiêng đầu nói về cảnh sắc trên núi. – A Chân, mùa xuân trên đỉnh núi thật là đẹp. Hồ băng cũng tan ra, cây cối cũng lớn lên xanh tươi mơn mởn... chờ chân ta khỏi hẳn, ta liền dẫn ngươi lên núi... có được hay không a... Lâm Tu Chân tâm trạng trầm xuống. – Tiểu hồ ly không có lương tâm, đã nghĩ vứt bỏ ta trở về núi a. Không được, cô độc sống qua mấy trăm năm, thật vất vả mới có một tiểu hồ khả ái như vậy làm bạn. Cũng không cần lo lắng bé giống như loài người yếu ớt chỉ có mấy thập niên tuổi thọ ngắn ngủi. Ta tốt hơn nghĩ ra biện pháp, đem đứa ngốc xinh đẹp này vững vàng khóa ở bên người. Trong lòng có tâm kế, ngoài miệng lại mỉm cười nói: – Hảo, chờ vết thương của ngươi lành. Ta liền tự mình đưa ngươi về nhà... Tiểu hồ cũng không biết trong lòng hắn tính toán đại kế bắt cóc, không chút nào nghi ngờ hắn, ôm lấy khuôn mặt Lâm Tu Chân hôn mấy cái. – Ta thích nhất a Chân! Lâm Tu Chân mỉm cười hưởng thụ tiểu mỹ nhân hôn, bé con đơn thuần, thật là càng nhìn càng khả ái. Thân thể tuyết trắng mềm mịn trơn nhẵn, đúng là càng sờ càng nghiện. Ngón tay lúc mới bắt đầu còn thành thật giúp Tiểu Quai tắm rửa, sau đó lại càng sờ càng nghiện, hết sức tự nhiên sờ tới bên trong tiểu hoa cúc. Cẩn thận tra xét, hoa cúc kia có chút sưng đỏ, hút một cái, mút một cái, cắn thật chặt ngón tay của Lâm Tu Chân. Tiểu hồ đung đưa cái mông, mê ly trừng mắt kháng nghị. – Ngón tay... lấy ra... Thấy dũng đạo đàn hồi kia cắn chặt tay mình, cũng không có ra máu, Lâm Tu Chân cũng yên lòng, nghiêm trang nói: – Ngoan, phải rửa sạch sẽ bên trong. Như vậy ngươi mới không đau bụng. Vừa nói, vừa lão luyện ấn lên điểm nhạy cảm trong thân thể Tiểu Quai. Tiểu hồ mặc kệ, giống như con cá nhỏ, từ trong tay của Lâm Tu Chân trượt ra, trốn sang bên kia hồ nước, nằm ở bên trên, nhướng mày lên, miệng đô đô, hai má phồng lên, thở hổn hển nói: – A Chân khi dễ ta. Ngươi mới vừa rồi ở trên giường cũng nói sờ một chút là tốt rồi. Cuối cùng còn không phải là... Không biết là xấu hổ, hay là do hơi nước trong phòng tắm, khuôn mặt nhỏ bé hồng nộn nộn giống như trái cà chua, chọc cho tiểu đệ đệ Lâm Tu Chân bừng bừng khí phách, không để ý tiểu hồ kháng nghị, nắm chân nhỏ thon dài kéo về phía mình, xấu xa muốn ngay lập tức đem bé nuốt xuống bụng. Tiểu hồ giẫy giụa mấy cái, khí lực cũng không bằng Lâm Tu Chân, rất dễ dàng bị cánh tay sắt vững vàng ôm vào trong ngực. Lâm Tu Chân đắc ý hôn lên khuôn mặt nhỏ nhắn xinh đẹp, đột nhiên cảm giác được có cái gì không đúng. Di, khóe miệng bóng loáng trơn mịn, thế nào trở nên toàn lông là lông. Mở mắt định thần nhìn lại, tiểu mỹ nhân đâu? Nơi nào có bóng dáng, chỉ còn sót lại một tiểu hồ ly tuyết trắng, bị ôm ở trong ngực của mình. Tiểu hồ ly con ngươi đen lay láy chuyển a chuyển, ánh mắt cong cong cười như hai mảnh trăng non, trong miệng phát ra tiếng cười khúc khích, tựa như thị uy đi liếm thù du trước ngực Lâm Tu Chân. Lâm Tu Chân dở khóc dở cười, mạnh mẽ quơ múa cánh tay, nhưng lại vô cùng ôn nhu nhẹ nhàng hạ xuống, vỗ vào mông tiểu hồ ly một cái, trong miệng mắng: – Tiểu yêu tinh, ngươi ngược lại muốn trốn a. Tiểu hồ ly ở trong nước vui sướng quay cuồng mấy cái, dáng vẻ bây giờ làm sao ngươi có thể bức ta. Nhìn thấy bộ dáng đắc ý của hồ ly, Lâm Tu Chân cắn răng trầm ngâm một chút, cố ý nói: – Hảo, ngươi không cho ta ăn. Vậy... ta muốn đi tìm nữ nhân! Liền làm bộ muốn từ hồ tắm đứng dậy. Tiểu hồ ly ai ai kêu, tức giận quơ múa tứ chi, ở trong nước dùng sức quẫy đạp, văng lên từng đợt bọt nước. Lâm Tu Chân ha ha cười, lại ngồi xuống, đem bé con đang khóc lóc ôm vào trong ngực. – Hảo, không đùa ngươi nữa. Vừa rồi là đùa giỡn với ngươi thôi. Đã nếm qua mùi vị của hồ ly tinh, nữ nhân khác ta không muốn nữa. Tới đây, tắm rửa nhanh lên một chút, ta cũng phải đi làm sớm. Tiểu hồ ly biết lại bị trêu đùa, hừ một tiếng, nhảy ra khỏi hồ nước, giống như con nhím xù lông lên, lắc lắc thân thể, đem bọt nước trên bộ lông vẩy khắp nơi. Cái đuôi ve vẩy, cái mông hếch lên, kiêu ngạo bước đi, ngẩng đầu ưỡn ngực bước ra khỏi phòng tắm. Tại hành lang, Lâm Tu Chân ăn mặc chỉnh tề chuẩn bị ra cửa. tiểu hồ ly không muốn hắn đi bèn ở bên chân hắn vòng tới vòng lui. Miệng cắn ống quần hắn, mắt trông mong ngẩng đầu nhìn hắn. Sờ sờ đầu bé con, Lâm Tu Chân cũng rất không muốn, lại dặn dò mấy câu, đơn giản là đừng ăn quá nhiều các loại thực phẩm linh tinh. Tiểu hồ thấy không giữ được, liền quay đầu lại nhảy lên ghế sa lon, móng vuốt một bên mở TV, một bên cầm lên cánh gà đưa vào trong miệng, cũng không để ý tới Lâm Tu Chân càm ràm. Lâm Tu Chân cười khan mấy tiếng. – Uh, xem ti vi cũng tốt. Học một ít cách thức sinh hoạt của loài người như thế nào... Thấy tiểu hồ ly bịt tai không nghe thấy, Lâm Tu Chân tịch mịch cầm túi công văn lên, ra khỏi cửa. Trong bụng âm thầm tính toán: thứ bảy này, muốn dẫn bé ra ngoài đi dạo một chút.",
  "nextChapter": "https://gacsach.top/doc-online/ba-tuoc-dich-tuyet-ho-ly-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-tuoc-dich-tuyet-ho-ly-chuong-03"
}