{
  "title": "Bá Tước Đích Tuyết Hồ Ly - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-tuoc-dich-tuyet-ho-ly-chuong-01",
  "content": "Bá Tước Đích Tuyết Hồ Ly Chương 1 gacsach.com Trường bạch sơn vào cuối mùa thu, những ngọn đồi dày đặc lá rụng, những bụi cây cao thấp ẩn hiện làm tăng thêm vẻ thần bí của thế giới tự nhiên. Tầng tầng lớp lớp lá rụng phủ lên mặt đất thật hiu quạnh, từ đâu một vật nhỏ tuyết trắng vui sướng chạy loạn trong rừng cây. Nó thỉnh thoảng tò mò ngửi ngửi những cây nấm nhỏ đầy màu sắc sinh trưởng trên những cây gỗ mục, thỉnh thoảng đuổi theo bươm bướm nhảy múa giữa không trung. Lâm Tu Chân mỉm cười nhìn tiểu sinh linh khả ái hiếm gặp kia, đứng ở sâu trong rừng rậm, ánh mắt đuổi theo nó nhảy bên trái nhảy bên phải. Hiếm hoi có được một kì nghỉ dài ngày, lựa chọn tới Trường Bạch sơn nghỉ phép thật là không có sai. Cây cỏ nơi này tràn ngập hơi thở thiên nhiên, làm cho những kẻ sống ở đô thị nhiều năm như Lâm Tu Chân cảm giác như sống lại thật thoải mái. Những tiểu động vật trong núi có sắc thái riêng khả ái linh động vô cùng, càng làm cho hắn cảm nhận được sức sống của sinh mệnh. Nhìn tiểu tử kia nhảy loạn khắp nơi, rốt cục chạy nhảy mệt mỏi, ngồi ngay ngắn phía trên một gốc cây, tinh tế liếm bộ lông của mình. Ánh mặt trời xuyên qua lớp lá cây, chiếu rọi bộ lông trắng bạc nhung mềm, làm bộ lông có chút lấp lánh ánh bạc. Thật là một tiểu động vật xinh đẹp! Không hổ là tuyết hồ khó gặp. Lâm Tu Chân lại trong lòng than thở một tiếng. Phảng phất cảm nhận được ánh mắt nóng bỏng của Lâm Tu Chân, tiểu hồ ly cảnh giác dựng đứng thân thể, hướng phía Lâm Tu Chân nhìn sang. Một người một hồ cứ như vậy từ khoảng cách thật xa, chăm chăm nhìn nhau. Lâm Tu Chân thủy chung không nhúc nhích nhìn sinh vật xinh đẹp kia, tựa hồ như dung hợp với rừng cây xung quanh. Tiểu hồ ly không cảm giác được địch ý từ Lâm Tu Chân, tiểu móng vuốt gãi nhẹ lỗ tai, ánh mắt linh lợi chuyển động, tò mò nhìn sinh vật hiếm khi xuất hiện trong rừng rậm này. Rốt cục, nó từ trên gốc cây nhảy xuống, từng bước từng bước, đi tới hướng Lâm Tu Chân. Ở khoảng cách 3,4 thước, tuyết hồ dừng bước, ôm cái đuôi xù lông của nó, giả vờ không thèm để ý tinh tế liếm cái đuôi. Nhưng con ngươi đen láy cũng không quên liếc về phía Lâm Tu Chân, tùy thời chuẩn bị có gió thổi cỏ lay liền nhanh chân chạy trốn. Lâm Tu Chân mỉm cười nhìn tiểu tử láu lỉnh kia, vẫn không nhúc nhích. Hồi lâu, tiểu hồ ly liếm liếm móng vuốt, lau mặt một cái, thận trọng đến gần sinh vật xa lạ đó. Nó từ từ bước vòng quanh Lâm Tu Chân, tò mò lại gần bên chân hắn ngửi ngửi mấy cái. Đưa móng vuốt ra, cẩn thận cào nhẹ một cái lên bắp chân Lâm Tu Chân, sau đó lại cuống quít nhảy ra. Làm loạn một hồi, mắt thấy người này giống như đầu gỗ cũng không để ý tới mình, tiểu hồ ly càng to gan nhảy lên bờ vai của hắn. Lâm Tu Chân cảm giác một đầu lưỡi ẩm ướt mềm mại, ở trên mặt mình nhẹ nhàng liếm một cái. Có thể cùng thiên nhiên hòa làm một, cảm thụ động vật đơn thuần đến gần, Lâm Tu Chân cảm thấy trong lòng khoan khoái, phảng phất bị đầu lưỡi kia liếm một cái, tâm, ngứa một chút. Thấy Lâm Tu Chân khóe miệng giơ lên, tuyết hồ tò mò nhìn biểu lộ trên mặt hắn, một hồi lại chuyên chú ở bên tai Lâm Tu Chân ngửi tới ngửi lui, cái đuôi xù lông cọ bên trái cọ bên phải, lơ đãng quét qua lỗ mũi Lâm Tu Chân. – Át xìiii! Không cách nào khống chế, Lâm Tu Chân hung hăng hắt xì một cái. Trong rừng rậm tĩnh mịch, chợt vang lên thanh âm như sấm động này. Một đám chim chóc cuống quýt bay ra từ trong các bụi cây, vỗ cánh bay tứ tán. Tiểu hồ ly cũng bị cái nhảy mũi này làm kinh sợ, từ đầu vai Lâm Tu Chân nhảy xuống, cũng không quay đầu lại vươn tiểu móng vuốt chạy về phía sâu trong rừng rậm. Lâm Tu Chân tiếc hận xoa xoa chóp mũi, nhìn hồ ly ánh bạc cong đuôi chạy, biến mất ở trong khu rừng rậm rạp. Không khỏi khẽ thở dài một tiếng, thật không biết tuyết hồ kia, là thông minh hay là ngốc nghếch. Chắc là nhát gan, lại dám chạy đến trên bả vai người, nói gan lớn đi, lại bị một cái nhảy mũi nho nhỏ hù dọa chạy mất. Các sinh vật trong khu rừng này chính là khả ái như vậy, không biết thế sự lòng người thật là ngây thơ hoạt bát a. Lâm Tu Chân chỉnh lại cổ áo, cất bước hướng về phía sâu trong rừng rậm. Phong cảnh tuyệt đẹp, nhưng không biết còn có thể gặp lại tiểu sinh vật xinh đẹp kia không. – Chi... Một tiếng kêu thảm thiết, chợt vang dội rừng cây. Là ai đang nhiễu động cánh rừng tĩnh lặng này? Chẳng lẽ là bọn săn trộm?! Lâm Tu Chân không khỏi lo lắng, hướng nơi tiếng kêu truyền tới bước nhanh. – Hắc hắc, đại ca. lần này nhưng lại kiếm được một bảo bối rồi! Một thanh âm bén nhọn hưng phấn cao giọng reo lên. – Là tuyết hồ trăm năm khó gặp đây! Không nghĩ tới chúng ta chạy trốn tới ngọn núi này, còn có thể kiếm được một khoản từ nó. Một thanh âm tục tằn vang lên không cách nào che giấu sự hưng phấn. Vạch ra bụi cây cao nửa người, Lâm Tu Chân thấy một nam nhân cao lớn, đang cao hứng xoa xoa tay. – Lần này giàu to rồi! Nhìn bề ngoài của tuyết hồ này nha... chậc chậc! Nhất định có thể bán được giá trên trời. Lâm Tu Chân lạnh lùng nhìn hai người kia, vốn là loại săn trộm, vừa tham lam vừa xấu xí, vì tư lợi của bản thân liền độc ác cướp đoạt tính mạng của các sinh linh trong núi. Tuyết hồ mới vừa rồi còn hoạt bát nhảy loạn khắp nơi, một chân sau bị bẫy thú to lớn kẹp lấy. Máu nhuộm đỏ tươi bộ lông trắng bạc, hết sức chói mắt. Tiểu hồ ly giật giật cái chân bị kẹp mấy cái, chi chi kêu lên thảm thiết. Tròng mắt đen láy, không biết làm sao nhìn hai người trước mắt. – Anh, ta mang nó trở về bán giá thật cao! Có tiền, trốn sang nước ngoài hưởng phúc đi. Cũng không sợ bị truy nã nữa! Nam nhân đưa tay chơi đùa với cái bẫy thú đó. – Chậm! Chúng ta ở nơi này đem súc sinh kia da lột đi. Từ chỗ gẫy chân kia lột da nó, có thể được một tấm da nguyên vẹn, cái đó giá tiền kia... chậc chậc... Nam nhân cao lớn từ trong ***g ngực lấy ra một con dao. Tiểu hồ ly tựa hồ nghe hiểu được lời nói của nam nhân, run rẩy ai ai kêu không ngừng. con ngươi trong tựa như hắc mã não, sâu kín nhỏ ra vài giọt nước mắt trong suốt. Chỉ thấy hai chân trước bao thành một khối, tựa hồ than thở mấy cái, hướng hai người đàn ông này vái một cái lại một cái. – Đại ca, súc sinh kia sẽ không phải là thành tinh đi! Giống như đang cầu khẩn chúng ta vậy? Nam nhân vóc dáng nhỏ hơn có chút do dự. Nam nhân cao lớn hung hăng gõ đầu của hắn một cái. – Phí lời! Nếu là thành tinh thật. Còn không đem ngươi ăn rồi, tại sao ở chỗ này chờ ngươi tới làm thịt?! Ít con mẹ nó nói nhảm, đi! Cầm cái chậu tới, chuẩn bị hứng máu! Vừa nói, liền giơ dao hướng tiểu hồ ly đi tới. Lâm Tu Chân coi như hoàn toàn hiểu được. Hai người kia, là tội phạm truy nã trốn vào trong núi, lại chuẩn bị lột da tuyết hồ ly này bán lấy tiền. Thật là không có chút nhân tính nào! Lâm Tu Chân liếm môi một cái, nếu là người sớm phải gặp Diêm vương, vậy ta cũng không cần hạ thủ lưu tình, coi như thay trời hành đạo đi. Hai người đàn ông này chỉ cảm thấy trước mắt chợt lóe lên một bóng đen, cổ chợt lạnh, không có hiểu rõ chuyện gì xảy ra, liền song song ngã xuống đất. Trong mắt cuối cùng thấy một màn, là một người đàn ông mặc áo gió màu đen, vẻ mặt lạnh lùng, tròng mắt xanh lá cây, không chút biểu tình liếm móng tay nhuộm đầy máu tươi... Lâm Tu Chân đi tới gần, dùng chân đá đá hai người chết trên đất, trong miệng hừ lạnh một tiếng. chỉ thấy hắn nắm lên cổ tay một người trong đó, đưa răng nanh bén nhọn cắn vào, người trên đất dần dần không còn huyết sắc, chỉ còn một cái thây khô. Hồi lâu, Lâm Tu Chân mới để tay của người chết xuống, liếm khóe miệng một cái, đánh một cái ợ, vô cùng buồn bực lắc đầu một cái, mình thật là quá đáng thương, đường đường hấp huyết Bá tước, thật nhiều năm không có uống qua máu người sống. Lần này có cơ hội uống được, lại là hai tên cặn bã! Hắn xoay người hướng tuyết hồ bị thương đi tới. vật nhỏ đáng thương kia, vốn cho là mình khó thoát khỏi cái chết, chứng kiến một màn biến hóa này, nhất thời còn không phản ứng kịp, ngây ngốc nhìn Lâm Tu Chân. Bộ dáng ngơ ngác kia thật là khả ái. Lâm Tu Chân cười một tiếng, không khỏi đưa tay sờ sờ lông mao nhung mền trên đầu tiểu hồ ly. Bị đụng một cái, tiểu hồ ly mới giật mình tỉnh lại, mắt lộ vẻ sợ hãi nhìn Lâm Tu Chân, bộ lông toàn thân cũng dựng lên, không chút do dự quơ múa móng vuốt, miệng cũng không nhàn rỗi, hướng trên người Lâm Tu Chân cắn cắn. Lâm Tu Chân ngược lại cũng không tránh không trốn, mặc cho hồ ly bị hoảng sợ kia đem cánh tay của mình cắn đến chảy máu, chẳng qua là dùng một cái tay khác ôn nhu vuốt ve bộ lông trắng bạc mịn màng kia. A, so với trong tưởng tượng cảm thấy tốt hơn nhiều! – Đừng sợ, anh bạn nhỏ. Ta sẽ không làm thương tổn ngươi... Nghe lời này, hồ ly mới từ từ buông cánh tay ra, toàn thân cũng trầm tĩnh lại. Tim Lâm Tu Chân đập mạnh một cái, dùng sức kéo bẫy thú ra. Tiểu hồ ly kêu thảm một tiếng, lại gắt gao cắn cánh tay của hắn. Lâm Tu Chân đau lòng nhìn chân sau tiểu hồ ly máu thịt mơ hồ! Sợ là khớp xương cũng bể nát, phải hai ba tháng thì mới có khả năng phục hồi như cũ. Hắn nhẹ nhàng đem tuyết hồ ôm vào trong ngực, cẩn thận không đụng chạm đến chân bị thương kia. Từ từ an ủi tiểu hồ run rẩy không ngừng! – Chớ sợ chớ sợ. không còn ai muốn đả thương ngươi... Tiểu hồ ly rốt cục buông lỏng hàm răng, nhìn trên cánh tay Lâm Tu Chân bị cắn vết máu thật sâu, chỉ chốc lát sau tự nhiên khép lại. Tiểu hồ ly mê hoặc không hiểu liếm liếm cánh tay của Lâm Tu Chân lại hoàn hảo như lúc ban đầu, đạp đạp chân của mình, lại đau đến ai ai kêu một tiếng, con ngươi đen nhánh ướt át ủy khuất nhìn Lâm Tu Chân, giống như đang hỏi: – Tại sao chân của ta không có giống như ngươi khôi phục nhanh như vậy? Lâm Tu Chân mỉm cười sờ sờ đầu tiểu hồ trong ngực. – Ta dẫn ngươi về chữa thương có được hay không. không bao lâu, ngươi lại có thể chạy nhảy được. Tiểu hồ ly buồn bã hừ một tiếng, đầu dựa vào trong ngực Lâm Tu Chân cọ lại cọ, thuận theo nằm ở trong ngực của hắn, mặc cho hắn ôm, từ từ ra khỏi rừng rậm.",
  "nextChapter": "https://gacsach.top/doc-online/ba-tuoc-dich-tuyet-ho-ly-chuong-02",
  "prevChapter": "https://gacsach.top/ba-tuoc-dich-tuyet-ho-ly_vuu-ly-cong-chua.full"
}