{
  "title": "Tiểu thư đi học- Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/8213/tieu-thu-di-hoc-chuong-05.html",
  "content": "Yoon Ah chạy nhanh lại chỗ gốc cây, ngó quanh một vòng nhưng vẫn không thấy Tae Yoong đâu cả. - Cái tên trời đánh này! Đã bảo là đứng yên đây rồi mà còn biến đi đâu mất không biết!- Yoon Ah bực tức cảm thán. - Cô nói xấu gì tôi đó! Yoon Ah giật bắn mình nhìn lên trên, hướng phát ra giọng nói thì thấy Tae Yoong đang hết sức nhàn nhã ngồi trên một cành cây rất chắc chắn, nheo mắt nhìn cô.(( ta phát hiện hai anh chị này cực thích ngồi trên cây nha! hay là chưa tiến hóa hết nhỉ?!)) - Trời ơi!- Yoon Ah ôm lấy ngực- Cậu làm tôi đau tim chết mất! Chụp lấy này! - Cái gì mà nóng thế?- Tae Yoong vươn tay bắt lấy cái bọc được gói kĩ mà Yoon Ah ném lên, loay hoay mở ra. - Chờ tôi lên rồi hẵng mở chứ!- Yoon Ah không mất nhiều công sức lắm, nhanh chóng leo lên ngồi cạnh Tae Yoong.- Trời lạnh thế này ăn khoai lang nướng là tuyệt vời nhất đấy! - Cô vì ngửi thấy cái thứ này mà chạy đi sao? - Còn phải hỏi sao. Cho cậu một củ này! Tae Yoong nheo nheo mắt nhìn củ khoai đen sì trên tay, không có mấy thiện cảm bèn dúi lại vào tay Yoon Ah: - Tôi không ăn đâu! - Xì, chắc cậu nhìn bề ngoài nó xấu xí nên không dám ăn chứ gì!- Yoon Ah khinh bỉ nhìn Tae Yoong.- Thôi được rồi, nể tình cậu đang buồn, tôi bóc cho cậu. Nè, mau ăn đi. - Đã bảo là tôi không ăn rồi mà.- Tae Yoong nhìn lại miếng khoai vàng nhạt, thơm lừng, dường như cũng có vẻ khá ngon nhưng vẫn một mực từ chối. - Thì cứ ăn đi, đảm bảo cậu sẽ không hối hận đâu mà. Nè!- Yoon Ah chìa củ khoai trước mặt Tae Yoong, giọng nói đã bắt đầu có chút mất kiên nhẫn.- Nè..........nè, rốt cuộc cậu có chịu ăn không thì bảo?!- Yoon Ah bực tức hét lên. Tae Yoong giật mình cầm lấy củ khoai, lưỡng lự đôi chút rồi dưới ánh mắt gắt gao của Yoon Ah miễn cưỡng cắn một miếng nhỏ. Mùi vị thật không tệ nha! Vị ngọt ngọt, bùi bùi tan trên đầu lưỡi, hương thơm cũng mang chút gì đó rất ngọt ngào lại có sự ấm nóng nhẹ nhàng lan tỏa khắp cơ thể. - Sao, ngon chứ?!- Yoon Ah nhìn Tae Yoong đầy mong chờ. - Cũng..không tệ lắm. - Ngon thì cứ nói là ngon đi, tệ với không tệ gì chứ!- Yoon Ah vừa cười với biểu cảm \"tôi biết cậu đang dối lòng\" vừa khoan khoái thưởng thức củ khoai nóng hổi trên tay mình. ------------------------------------------ooo-------------------------------------------- - Yoon Ah à, đợi mình với!- Hoon vừa nói vừa chạy theo Yoon Ah trên hành lang thành công khiến tất cả nữ sinh chung quanh đều ngoái đầu theo, tròn mắt ngạc nhiên, cằm gần rơi xuống đất. Hoàng tử của bọn họ từ lúc nào lại thân thiết với quậy nữ Yoon Ah như vậy a?!- Khiếp.- Hoon thở dốc- Cậu đi gì mà nhanh thế?! Yoon Ah quay đầu lại trừng mắt với Hoon, còn không phải là đang trốn cậu hay sao?! - Mình cũng nói với cậu ấy vậy rồi mà cậu ấy có thèm bỏ vào tai đâu!- Eun Hee từ sau xuất hiện. - Có chuyện gì không Hoon?- Yoon Ah thở dài, thật là trốn không nổi cậu nha. - À,- Mắt Hoon ánh lên sự vui vẻ.- Mình định rủ cậu lên sân thượng, có cái này hay lắm, mình muốn chỉ cho cậu xem. - Không đi, tôi có việc phải đi trước, chào. Yoon Ah xoay người, nhanh chóng bỏ đi. Eun Hee quay sang Hoon đang đứng ủ rũ: - Cậu rủ đi đâu cũng có thể chứ rủ lên sân thượng thì Yoon Ah không bao giờ lên đâu. - Tại sao?- Hoon quay sang nhìn Eun Hee, khó hiểu. - Cậu ấy,- Eun Hee ghé sát tai Hoon.- không sợ trời, không sợ đất, duy chỉ sợ độ cao thôi! - Hả? Sợ độ cao?- Hoon ngạc nhiên tột độ. ------------------------------------------ooo------------------------------------------- - Sợ độ cao ư?!- Lee Huyn kinh ngạc thốt lên. - Đúng vậy! Mình đã nghe Eun Hee nói với anh Hoon như vậy mà. - Đó chính là lí do chúng ta hẹn nó lên sân thượng mà nó không đến. Không phải sợ chúng ta mà là sợ sân thượng!- Lee Hyun kinh hỉ nói, khóe miệng không kìm được nhếch lên.- Ok Yoon Ah, cuối cùng thì tao cũng tìm được cái đuôi của mày rồi! -----------------------------------------ooo-------------------------------------------- - Này, có vụ gì mà từ sáng đến giờ cậu cứ tủm tỉm như thằng khùng thế?!- Hoon huých tay Tae Yoong, cười cười hỏi. Bị Hoon nói vậy mà Tae Yoong vẫn không thu lại nụ cười, vươn tay lấy cái điện thoại, ấn ấn một hồi rồi đưa cho Hoon. < Hi Tae Yoong, long time no see, so miss you guys!!! Mình đang đi du lịch nè, vui lắm cơ nhưng mà không có hai cậu nên không được trọn vẹn lắm đâu nhé. Vì thế, thông báo cho cậu một tin cực chấn động, hai tuần nữa mình sẽ về Hàn Quốc! Sao, vui mừng không?! 8h30 chuyến bay của mình sẽ hạ cánh, cậu mà không ra đón là chết với mình đó!!! Mình phải lên máy bay bay tiếp rồi, hôm đó gặp ha. Bye.> - Là Yoonna ư?!- Nét cười trên mặt Hoon biến mất. - Tuyệt không, ha ha.- Tae Yoong lấy lại cái điện thoại, vui sướng nhìn cái tin nhắn mà không để ý đến trạng thái tê cứng của người bên cạnh. - Ừ, tuyệt thật. ---------------------------------------------ooo----------------------------------------- - Sao tự dưng lại nghĩ ra cái vụ này vậy? - Hì, đắp mặt nạ rất tốt cho da mà. Dạo này da hai chúng ta khô lắm đó. Trời lạnh nên càng phải chú ý chăm sóc hơn chứ sao!- Eun Hee vừa nói vừa lấy tay sửa sửa lại cái mặt nạ. Bỗng, tiếng chuông điện thoại reo lên, là của Yoon Ah. - Yoon Ah nghe. - Yoon Ah à,là mình, Hoon nè. - Cậu gọi có việc gì không?! Mà sao cậu lại có số của tôi?! - Mình đang khó chịu lắm, cậu đến đây được không? - Cậu là đang uống rượu sao?- Yoon Ah kinh ngạc thốt lên khi nhận ra sự bất thường trong giọng nói của Hoon. Eun Hee nằm bên cạnh cũng ngạc nhiên không kém, vểnh tai lên nghe ngóng.- Cậu đang ở đâu vậy?! - Chỗ này sao? Nó tên gì ấy nhỉ? À, Clorist. - Được rồi, tôi tới ngay, cậu đừng có đi lung tung đâu đó!- Yoon Ah nhanh chóng cúp máy rồi quay sang Eun Hee.- Mình phải đi đây! - Hoon đang ở đâu vậy? - Chỗ quỷ quái nào tên là Clorist ấy!- Yoon Ah vừa nói vừa chạy vội vào nhà tắm, rửa sạch khuôn mặt. - Clorist ư? Cậu thế này không đi được đâu!- Eun Hee nhìn chăm chú Yoon Ah. - Tại sao?!- Yoon Ah quay người lại, thắc mắc. - Ăn mặc thế này, người ta sẽ không cho cậu vào đó đâu! - Vậy giờ mình phải làm sao?- Yoon Ah quả thực là giở khóc giở cười. - Mặc tạm đồ mình đi rồi mình đưa cậu đến đó! - Nhưng mà......... - Nhưng nhị gì, mau lên, Hoon đang chờ đó! ----------------------------------------------ooo-------------------------------------- - Chú ơi, chú đi nhanh lên dùm con với!- Ngồi trong ôtô riêng của Eun Hee mà lòng Yoon Ah nóng như lửa đốt. Cái tên nhóc Hoon đó hôm nay ăn phải cái gì mà lại học đòi đi uống rượu giải sầu cơ chứ?! Thật muốn tức chết mà! - Làm gì mà bồn chồn không yên thế? Có gì rồi đúng không với Hoon rồi đúng không?!- Eun Hee tủm tỉm nhìn điệu bộ của người ngồi bên cạnh, không kìm được phải lên tiếng trêu chọc, đây là cơ hội trăm năm có một nha! - Nói vớ vẩn gì đó!- Yoon Ah quay sang lườm Eun Hee một cái rồi lại nhìn bộ dạng bản thân.- Mà này... - Gì? - Mình mặc thế này có kì lắm không? - Rất, rất chi là kì!- Eun Hee nhìn Yoon Ah chăm chú. - Thật...thật sao?!- Yoon Ah khẽ nhăn mày, cô cũng cảm thấy cực khó chịu a, bộ đồ này bó sát quá, lại hở trên hở dưới nữa, mặc trong thời tiết này thì thật là dọa người nha, Eun Hee làm sao lại có mấy trang phục kiểu này cơ chứ?! Eun Hee rướn người qua phía Yoon Ah, đưa tay đến gần chỗ mắt kính của cô: - Phải bỏ cái này ra mới.......- Động tác Eun Hee cứng lại giữa không trung, cái....cái này....sao.....sao có thể biến thành như vậy a!!! Chẳng lẽ đây là lí do Yoon Ah sống chết dù đắp mặt nạ cũng không chịu cởi kính xuống nên đành phải lấy dưa leo đắp tạm a?! Yoon Ah cũng sững người trước hành động bất ngờ của Eun Hee nhưng nhanh chóng khôi phục lại chức năng hoạt động của đại não trước, lay lay người đang biến thành tượng đá bên cạnh: - Eun Hee, Eun Hee, tỉnh lại đi, Eun Hee....này, cậu đừng làm mình sợ mà. - Cậu........cậu.......aaaaaaaaa.- Eun Hee kích động hét toáng lên- Hóa ra cậu cũng là một tiểu mĩ nhân a, cậu cũng có thể có bộ dạng này a, con mắt của Hoon thật là tinh tường a, trời ơi bên cạnh cậu lâu vậy mà mình không phát hiện ra a!!!!!! Yoon Ah phì cưới trước bộ dạng của Eun Hee: - Cậu có phải là quá khoa trương rồi không! - Quay đây, cậu mau quay đây, để mình trang điểm cho cậu, trời ơi sao đến giờ mình mới phát hiện ra chứ!- Eun Hee vừa lôi lôi kéo kéo đống đồ trong giỏ xách ra vừa kích động lẩm bẩm. -------------------------------------------ooo------------------------------------------ - Hoon, Hoon à, mau tỉnh dậy đi.- Yoon Ah lay lay \"xác chết\" đang đổ vật trên bàn.- Cậy ta rốt cục đã uống bao nhiêu li vậy? - Tính đến giờ là 8 li martini cực mạnh pha với volka rồi thưa tiểu thư.- Người bồi bàn lễ phép đáp. - Ưhm.- Hoon khẽ cựa mình.- Yoon Ah à, cậu đến rồi ư?!- Trong mơ màng Hoon nhìn thân ảnh kiều diễm trước mắt.- Không phải, cô không phải Yoon Ah, sao lại gọi tôi dậy?!Yoon Ah của tôi vẫn chưa đến sao?! - Lấy cho tôi li nước đá thật lạnh, 2 li nhé!- Yoon Ah nói với người hầu bàn rồi quay sang Hoon.- Tôi là Yoon Ah đây, cậu không nhận ra tôi sao?! Có chuyện gì mà lại uống ra thế này cơ chứ?! - Cô em, cô em đẹp lắm, nhưng tối nay anh không có hứng thú với cô em đâu, bạn gái anh sắp tới rồi.- Hoon nửa say nửa tỉnh. - Cậu có tỉnh lại không thì bảo! Ai là bạn gái cậu chứ?!- Yoon Ah rít lên. - Cô em đi chỗ khác nhé, đừng có làm phiền anh nữa.- Hoon vừa nói vừa rút trong bóp ra mấy tờ 100,000 won dúi vàn người Yoon Ah. Trán Yoon Ah nổi rõ ba vạch đen, cái tên này thực muốn chết rồi?! Đúng lúc đó ngồi bồi bàn mang 2 li nước tới. Yoon Ah \"tiện tay\" cầm một li hắt vào mặt Hoon, nước lạnh làm Hoon giật bắn mình, ngây người ra nhìn Yoon Ah. Yoon Ah lại cầm lấy li thứ hai đưa ra trước mặt Hoon, gằn giọng: - Mau uống vào cho tôi! Nước lạnh làm Hoon có vẻ tỉnh ra đôi chút, đưa tay cầm lấy li nước trên tay Yoon Ah, nhấp vài ngụm. Yoon Ah ném một chiếc khăn vào người Hoon, Hoon vơ lấy, lau lại khuôn mặt ướt đẫm, lại ngước lên nhìn người trước mặt, tỉnh hẳn: - Yoon Ah!- Hoon cũng kích động không kém Eun Hee là mấy.- Woa, là cậu thật ư?! Ha ha, tôi biết mắt nhìn của tôi không sai mà! Gương mặt Yoon Ah khẽ ửng hồng nhưng rồi nhanh chóng ngiêm lại: - Là Eun Hee bắt tôi mặc đó, nếu không mặc sẽ không được vào đây. Hoon gật gật ra chiều đã hiểu, khóe miệng cong lên: - Cậu như thế này không phải rất đẹp sao! Cần gì cái kính to xụ đấy ở trên mặt chứ! - Quen rồi, không bỏ được. Mà này, tôi không ngờ cậu cũng biết uống rượu đó nha, còn uống rất giỏi nữa.- Giọng nói có chứa rất nhiều ẩn ý nha. - Bình thường mình uống sẽ không bao giờ say đâu.- Hoon hiểu ý, giọng bỗng trầm xuống.- Chỉ khi buồn mình mới say thôi. - Giờ về được chưa? Tôi tới cũng tới rồi, cậu tỉnh cũng tỉnh rồi.- Yoon Ah chực đứng lên thì bàn tay bị Hoon nắm lấy, kéo lại. - Cậu có thể ngồi đây với mình thêm một chút được không?!- Hoon khẩn khoản nói, âm điệu chứa sự buồn thương vô hạn. Yoon Ah lại không nỡ nhìn Hoon như vậy, đành miễn cưỡng ngồi xuống. Ai da, sao hai anh em nhà này đều trước sau trưng ra cái bộ mặt đó với cô chứ?! - Cậu không thắc mắc tôi buồn vì chuyện gì sao?- Hoon xoay xoay li thủy tinh trên tay, trầm mặc nói. - Không phải chuyện của tôi. - Cậu có biết điểm này ở cậu làm mình cảm thấy ở bên cậu rất thoải mái không! Thật ra, có một cô gái, mình rất thích, thích từ khi còn bé xíu cơ.- Yoon Ah tròn mắt quay sang nhìn Hoon, cô bỗng có cảm giác không muốn nghe tiếp câu chuyện này một chút nào nha.- nhưng mà, cậu biết không, anh mình, Tae Yoong ấy.... - Anh?- Yoon A ra vẻ ngạc nhiên cố tình lảng đề tài. - À, Tae Yoong hơn mình một tháng, bọn mình là anh em cùng cha khác mẹ. Mà làm ơn đừng xen ngang được không! Yoon Ah ủy khuất giữ im lặng. Tại sao cậu lại muốn đem những vết thương đó kể ra chứ, mà tại sao nhất thiết lại là tôi, đây là trừng phạt tôi đã làm tổn thương cậu sao?! - Tae Yoong cũng rất thích cô ấy. Từ nhỏ, Tae Yoong đã luôn thiếu thốn tình cảm gia đình, vì vậy, trong lòng Tae Yoong cô ấy vô cùng quan trọng. Cho nên mình, cho nên mình đã.......- Giọng Hoon bất giác trở nên nghẹn ngào, Hoon với tay ra cầm lấy li rượu. Yoon Ah đầy tức giận giật lại: - Cậu hi vọng có thể ở trước mặt tôi mà uống rượu sao?! Cánh tay Hoon rụt lại nhưng nét đau hổ trên mặt lại hiện lên rõ ràng hơn bao giờ hết. Mãi một lúc, Yoon Ah mới ấp úng: - Cho nên, ừm, cậu đã chọn cách từ bỏ đúng không? - Đúng vậy, mình đã rất đau khổ. Nhưng mà, mình đã quyết định rồi, từ nay, sẽ quên hẳn cô ấy. Từ nay, mục tiêu duy nhất của mình sẽ chỉ là cậu thôi, mình sẽ xóa sạch hình bóng của cô ấy mãi mãi! - Cái gì cơ?!- Yoon Ah kích động bậy dậy.- Cậu đùa với tôi à?! Tôi về đây, chẳng hiểu sao tôi lại đến đây nghe một người say nói mấy lời vớ vần này.- Yoon Ah đi nhanh ra cửa, lưỡng lự một chút rồi quay đầu lại.- Đừng uống nữa, về đi.- Rồi bước đi thẳng. -----------------------------------------------ooo--------------------------------------- - Yoon Ah sao lâu vậy?! Mà..- Eun Hee ngơ ngác ngó phía sau Yoon Ah.- Hoon đâu?! - Chết rồi. Mau về thôi.- Yoon Ah hùng hổ kéo tay Eun Hee bước nhanh vào trong xe. - Chết ư?!- Eun Hee kinh hoàng quay sang Yoon Ah, cùng lúc thấy một thân ảnh phía xa đang chạy tới.- Hoon kìa! - Chú ơi, chạy xe mau đi chú!- Yoon Ah phướt lờ rướn lên hối người lái xe. - Yoon Ah, Yoon Ah!- Hoon gọi với theo nhưng chiếc xe đã nhanh chóng lướt đi rồi mất dạng trong màn đêm. Yoon Ah nhắm mắt lại, trong lòng đang hoang mang cực độ. Hoon à, mình phải làm sao đây?!",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/8440/tieu-thu-di-hoc-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/7755/tieu-thu-di-hoc-chuong-04.html"
}