{
  "title": "Tiểu thư đi học- Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/7650/tieu-thu-di-hoc-chuong-03.html",
  "content": "Ngồi trong lớp học,ngán ngẩm với bài giảng nhàm chán, chẳng có chữ nào lọt vào đầu, Yoon Ah mơ màng đưa mắt ra cửa sổ thì một mảnh giấy từ đâu bay tới ném trúng đầu Yoon Ah, cô tức giận trừng mắt nhìn xung quanh thì thấy một nhỏ hung hăng hất hất đầu ra hiệu cô mở ra. Yoon Ah nhíu nhíu mày, lại gì nữa đây?! <Tan học lên sân thượng> Vò tờ giấy lại, Yoon Ah thuận tay ném vào thùng rác cuối lớp rồi lại hướng ra cửa sổ. ------------------------------------------ooo---------------------------------------------- - Yoon Ah! Chờ mình với!- Eun Hee gọi với theo Yoon Ah đang đi tới giữa sân trường.- Ôi trờii, đi gì mà nhanh thế! Hại mình đuổi theo muốn hụt hơi luôn. - Nhanh chậm gì, có mà tại cậu ngày nào cũng lề mề trong lớp mãi không chịu ra ấy!- Yoon Ah trừng mắt lên án. - Hì! Yoon Ah này, tối nay bọn mình đi xem phim đi, có một bộ phim mới ra hay lắm lắm!! - Ừk, vậy 8h trước Lotte Cinemax nhé.- Yoon Ah mỉm cười vui vẻ. - Chào Yoon Ah. Chào Eun Hee. Yoon Ah và Eun Hee đồng loạt ngước lên thì bắt gặp Lee Huyn cùng hai nhỏ nữa đang đứng chắn trước mặt. - Chuyện gì vậy Lee Huyn?!- Eun Hee khó chịu lên tiếng, vốn cô không ưa nhỏ này lắm, xem ra hôm nay đứng đây chào hỏi cô cũng chẳng phải tốt lành gì.- Lại muốn gây sự nữa sao?! - Hơ, sao lại nói mình vậy chứ!- Lee Huyn tỏ vẻ phật ý.- Là mình và Yoon Ah có hẹn trước mà. Đúng không Yoon Ah? Eun Hee nhìn sang Yoon Ah đầy ngạc nhiên. - Cậu cứ về trước đi Eun Hee.- Yoon Ah gật gật đầu. - Để mình ở lại với cậu!- Eun Hee bất an. - Cậu ở lại làm gì chứ, mình chỉ nói chuyện với cô ta chút thôi, có gì đâu. Mau về đi.- Yoon Ah vừa nói vừa lấy tay đẩy đẩy Eun Hee về phía trước. - Thật là không có chuyện gì chứ?!- Eun Hee bán tính bán nghi. - Thật thật, tí chúng ta còn gặp nhau mà. Mình dối cậu làm gì chứ. Nhớ 8h nhé! Bye. - Uhm, bye.- Eun Hee có chút không đành lòng rời đi. Đợi Eun Hee đi khuất, Lee Huyn mới mỉa mai lên tiếng: - Tưởng Ok Yoon Ah là người như thế nào!- Lee Huyn cười khỉnh- Hóa ra chỉ là con rùa rụt cổ. Đã hẹn rồi còn bỏ về sao! May mà Lee Huyn này thông minh, đã liệu trước nên đứng đây chờ mày đó! - Đừng nhiều lời.- Yoon Ah chán nản, mong nhanh chóng giải quyết đống người lằng nhằng này.- Có chuyện gì thì ra sau trường nói, ở đây nhiều người, không tiện. - Tốt thôi! ------------------------------------------ooo------------------------------------------- - Nói đi, có chuyện gì! Àk, hay là định xin lỗi chuyện hôm nọ sao?!- Yoon Ah lên tiếng. - Mày nằm mơ à?! Bọn tao ở đây chính là để xử tội mày dám cả gan hỗn láo với anh Hoon và anh Tae Yoong đó. Thức thời thì mau van xin tao đi, có lẽ, bản tiểu thư sẽ nương tay cho chút chút.- Lee Huyn vừa dứt lời thì một đám nữ sinh rất đông rầm rầm chạy từ trên cầu thang xuống, có vẻ là từ sân thượng, nhanh chóng tạo thành một vòng tròn bao quanh lấy cô. - Nhiều lời, muốn gì thì làm đại đi! Tôi còn có hẹn. - Mày còn hi vọng đến được cái hẹn đó sao?! Ha ha, hoang đường. Nhưng thôi,- Lee Huyn kéo dài giọng- Nể tình mày là bạn của Eun Hee, chỉ cần mày đánh bại tao, tao sẽ để cho mày đi. Khóe miệng Yoon Ah khẽ nhếch lên đầy nhiễu cợt: - Chỉ một mình thôi sao?! Xem ra cũng khá dũng cảm đó! Được thôi, nhanh chóng kết thúc nào. Lee Huyn thoáng lưỡng lự trước sự bình thản của Yoon Ah nhưng rồi lại nhìn vào cây gậy bóng chày trong tay mình, thầm tự nhủ, tin tưởng Ok Yoon Ah dù có tài giỏi thế nào cũng có thể đứng dậy nổi sau 2 gậy. Khẽ điệu đà hất lại mái tóc, Lee Huyn bước nhanh đến. Mỗi gậy quất xuống đầy quyết liệt, có thể nghe ra được cả tiếng xé gió. Ánh mặt trời dần xuống thấp, chẳng mấy chốc đã ở lưng trời. Hình ảnh rực rỡ của một nữ sinh đứng ngược nắng thanh thoát, nhẹ nhàng tránh cô gái hung hăng đang cầm gậy vung tới, chiếc gậy kia dù thế nào cũng không chạm vào được người của nữ sinh trong khi cô gái kia dần dần đuối sức khắc sâu vào tâm khảm của những nữ sinh đang đứng xung quanh mà sau này họ vẫn còn thỉnh thoảng nhắc đến với ánh mắt đầy ngưỡng mộ. Lee Huyn thở dốc, vừa thẹn vừa tức giận nhìn Ok Yoon Ah đang thản nhiên đứng trước mặt, dồn hết sức lực lại, hét lên một tiếng, chạy nhanh tới. Yoon Ah vẫn đứng lặng yên, không tránh né. Khoảnh khắc chiếc gậy màu xám vung lên cao, các nữ sinh khác mở to mắt kinh ngạc, Yoon Ah khẽ tung người lên, xoay một vòng trên không trung, đá vào mặt Lee Huyn đầy dứt khoát. Lee Huyn ngã khuỵu xuống đất, nằm dài ra, đầu óc choáng váng, máu từ mũi chảy ra. Yoon Ah bước lại gần, cúi xuống: - Nhớ kĩ bài học ngày hôm nay, từ nay còn để sau này tôi bắt gặp cô ức hiếp những nữ sinh khác thì đừng có trách!- Yoon Ah ngước mặt lên nhìn một vòng những nhỏ đứng xung quanh đang tròn mắt chưa hết kinh ngạc.- Hôm nay đến đây thôi. Nếu ai còn chưa phục, hôm sau ta nói chuyện. Giờ Yoon Ah này có hẹn, chào. Yoon Ah cúi xuống nhặt chiếc cặp mình lên rồi xoay người bước đi. Thấy Yoon Ah đi đã xa, đám con gái mới bừng tỉnh, nhanh chóng chạy lại dìu Lee Huyn dậy và........đưa vào viện gấp. -----------------------------------------ooo--------------------------------------------- - Sorry Eun Hee.- Yoon Ah chạy nhanh lại- Mình bị trễ mất xe bus. - Không sao.- Eun Hee cười tươi.- Mình mau vào thôi, phim sắp chiếu rồi. Trong rạp phim, Yoon Ah cực kì im lặng, không ríu rít bàn tán như mọi hôm làm Eun Hee thấy lạ, thuận tiện quay mặt sang thì trời ơi, Yoon Ah đã say giấc nồng từ lúc nào! Nhưng mà, Yoon Ah đang tựa đầu vào ai kia?! Đúng lúc đó, phim có cảnh sáng, gương mặt ngồi cạnh Yoon Ah hiện rõ dần. - HOON!- Eun Hee kinh ngạc hét lên một tiếng. Hoon giật mình quay sang, mỉm cười, lấy tay ra hiệu cho Eun Hee im lặng và cứ tiếp tục coi phim đi. Eun Hee từ từ quay mặt lên màn hình nhưng không tài nào tập trung được, tâm trí cực kích động bởi cảnh bên cạnh. Rốt cục thì chuyện gì đang xày ra vậy?!!! - Oa, đã quá!- Yoon Ah vươn vai dậy, dụi dụi mắt.- Ủa? Đây là đâu vậy?!- Yoon Ah ngó quanh căn phòng lạ hoắc thì bắt gặp Eun Hee đang ngồi coi tivi ở góc phòng.- Eun Hee?! - Uhm, cậu dậy rồi à?!- Eun Hee đứng dậy bước lại chỗ Yoon Ah.- Cậu ngủ ghê thật đấy, di chuyển nhiều như vậy mà cũng không tỉnh dậy! Ăn không?!- Eun Hee chìa bát cheetos trước mặt Yoon Ah. - Đây là đâu vậy?! Sao mình lại ở đây? - Nhà mình chứ đâu! Xem được nửa bộ phim là cậu ngủ say như chết. Hoon phải bế cậu về đấy! Yoon Ah gật gù, bỗng, trợn tròn mắt: - CÁI GÌ?!!!!!!!!!- Yoon Ah hất tung chăn kích động đứng dậy.- Ai đưa mình về cơ?! Hoon á?!!! - Ừ.- Eun Hee tỉnh rụi.- Cậu không biết gì thật à? Hoon ngồi sát bên cậu, cậu còn tựa vào vai Hoon ngủ rất ngon nữa. Làm mình đây ghen tị quá xá.- Eun Hee nở nụ cười đầy ẩn ý, chớp chớp mắt. - Ầm.- Yoon Ah chính thức oanh liệt ngã từ trên giường xuống đất. - Này, có sao không, sao lại kích động vậy chứ?! Hóa ra cậu không biết gì thật à? Làm mình cứ tưởng cậu và Hoon có gì chứ! Haizz, chán quá, đang định khai thác thông tin. - Vậy....vậy là thật hả!- Yoon Ah run run hỏi.- Mình ngủ trên vai cậu ta?! Cậu ta bế mình về nhà?!- Yoon Ah hỏi tới đâu, Eun Hee gật tới đó. Trời đất như vừa sụp đổ dưới chân Yoon Ah. - Trời ơi, cậu không thấy cách Hoon bế cậu đâu, lãng mạng chết mất! Này!- Eun Hee lay lay Yoon Ah.- Theo mình thì chắc là Hoon để ý cậu rồi đó!- Mắt Eun Hee sáng rỡ.- Cậu tốt số thật đó nha, đực cậu chủ của tập đoàn Amonies để ý luôn. Sau này nhớ chiếu cố mình đó nha! - Amony?!- Yoon Ah khẽ nhíu mày. - Không phải Amony mà là Amonies. Cậu không biết tập đoàn tài chính hùng mạnh này sao! Trường mình cũng có 30% vốn của tập đoàn này đó! - Không quan tâm. Họ giàu họ cũng có cho mình đồng nào đâu.- Yoon Ah nhún nhún vai. - Cậu thật là! - Mình đói quá! Chúng mình ra ngoài ăn thịt nướng đi!- Yoon Ah xoa xoa cái bụng rỗng tuếch, đề nghị. - Xì, chịu cậu luôn, suốt ngày ăn với uống. Biết mấy giờ rồi không mà còn đòi đi ăn hả. Mình có phần cơm cho cậu trên bàn rồi kìa! À, tối nay cậu ngủ đây đi, mai mình bảo tài xế đưa cậu về nhà lấy đồ rồi cùng đến trường luôn. - Mình đi ăn đây!- Yoon Ah gật gật rồi chạy lại chiếc bàn phía xa.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/7755/tieu-thu-di-hoc-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/7355/tieu-thu-di-hoc-chuong-02.html"
}