{
  "title": "Tiểu thư đi học- Chương 06",
  "url": "https://gacsach.top/doc-truc-tuyen/8440/tieu-thu-di-hoc-chuong-06.html",
  "content": "- Này.- Eun Hee khẽ huých vào người Yoon Ah, mắt long lanh đầy mong chờ.- Cậu có biết mai là ngày gì không?! - Hừm.- Yoon Ah trầm tư, đưa tay lên vờ xoa xoa cằm, tự hỏi.- Ngày gì nhỉ? Mai có phải ngày gì đâu ta?! - Cậu không biết thật à?!- Giọng Eun Hee thoáng chốc trở nên ỉu xìu như quả bóng xì hơi. Yoon Ah hài lòng nhìn biểu tình của cô nàng, một lúc sau mới nhẹ cốc lên cái đầu tròn tròn kia một cái: - Hì, đùa cậu tí thôi, sao mình lại quên được chứ! Mai là sinh nhật 17t của cậu chứ gì? - Oa.- Mắt Eun Hee sáng long lanh rực rỡ, vui mừng vòng tay sang ôm lấy cổ Yoon Ah.- Mình yêu cậu quá đi mất!!! - Mau bỏ ra, mình không muốn bị người ta nghĩ là less đâu nhé.- Yoon Ah nhìn mỉm cười nhìn bộ dạng khoa trương Eun Hee, khẽ rên lên trong lòng một tiếng, sao lại có người hỉ nộ thay đổi nhanh còn hơn chong chóng thế này chứ! - Xì, kệ, cho họ hiểu lầm chết luôn đi.- Eun Hee càng được nước trêu chọc Yoon Ah mà vòng tay chặt hơn. - À, mà cậu có tính tổ chức không? - Có chứ! Ba mẹ mình còn hứa sẽ trở về nữa cơ. Sẽ có rất rất nhiều người tham dự đó, đảm bảo sẽ rất vui cho coi.- Khóe miệng Eun Hee nhếch lên thành một đường cong hoàn mĩ khi tưởng tượng ra bữa tiệc của mình. Từ nhỏ cô đã rất thích tổ chức tiệc tùng đông vui rồi a. - Vậy, ừm, vậy, mình có thể không đi không?! Mình tặng quà cho cậu là được rồi nhé. - Cái gì?!?!?! Cậu là một trong những người khách quan trọng nhất mà lại không đi là sao?!- Eun Hee kinh ngạc thốt lên. - Nhưng..- Yoon Ah lúng túng.- Mình vốn không thích những chỗ đông người cho lắm.- Đùa sao, từ nhỏ cô đã ghét tiệc tùng nhưng vì hoàn cảnh bắt buộc mà luôn phải tham gia những bữa tiệc nhàm chán, rập khuôn đó. Mới trốn được vài tháng, giờ lại muốn cô tham gia nữa thì thật là trăm ngàn lần không nha! -Vậy, vậy mình sẽ nói ba mẹ tổ chức lại bữa tiệc chỉ có mấy người chúng ta thôi nhé. Thật ra mình cũng không thích tổ chức tiệc tùng long trọng gì đó lắm đâu.- Khí thế của Eun Hee giảm gần hết nhưng vẫn cố vớt vát tình hình. - Thôi đi, miệng nói không thích mà trên mặt cậu lại hiện rõ chữ \" tôi là thích muốn chết kìa\". Sinh nhật 17t của cậu sao có thể tổ chức qua loa được chứ!- Yoon Ah khẽ nhíu mày, cô hiểu rõ đây là mốc rất quan trọng với Eun Hee, năm sau Eun Hee sẽ sang Pháp du học, sinh nhật 18t dù có tổ chức cũng sẽ không đầy đủ bạn bè và đông vui như lần này. Sao cô lại nỡ cướp mất niềm vui ấy chứ. Cắn cắn môi, Yoon Ah bất đắc dĩ thở ra một hơi: - Được rồi, mình sẽ tham dự buổi tiệc ngày mai của cậu. - Cậu là đang nói thật sao?- Eun Hee kinh hỉ hét lên. - Ừ. - Hay quá, mình biết cậu thương mình nhất mà.- Bây giờ hai cái đèn pha còn phải chào thua đôi mắt của cô nàng Eun Hee này nha.- Vậy chiều nay cậu phải đi shopping ngay với mình mới được. - Làm gì cơ?- Yoon Ah khó hiểu hỏi lại. - Mua đồ cho cậu chứ sao! - Xì, khỏi cần. Mình tự lo được. Mình hứa sẽ không làm cậu mất mặt đâu. - Yoon Ah, ý mình không phải vậy.- Ánh mắt Eun Hee lộ rõ vẻ lo lắng. Yoon Ah hiểu sai mất ý của cô rồi, làm sao đây?! - Hììì, trêu cậu tí thôi mà. Cậu dễ bị lừa quá cơ! - Trời ơi!- Eun Hee thở phào nhẹ nhõm.- Mình đến chết với cậu thôi Ok Yoon Ah!!!- Nói rồi Eun Hee nhanh chóng sấn tới, hai lần mang cô ra đùa bỡn trong một ngày là không thể tha thứ được! - A ha ha, mình xin lỗi mà, sau này mình không dám nữa, tuyệt đối không dám nữa.............. Tiếng cười trong trẻo của hai thiếu nữ vọng suốt một hành lang dài này hôm ấy trở thành thứ mà sau này, khi Yoon Ah nhớ lại, không khỏi khẽ thở dài, luyến tiếc một mảng hồi ức tốt đẹp. --------------------------------------------ooo------------------------------------------ - Hey!- Hoon chẳng biết từ đâu nhảy ra chặn trước mặt Yoon Ah làm cô giật bắn mình, suýt té. - Ôi trời ơi, cậu làm tim tôi rớt ra ngoài rồi nè!- Yoon Ah khoa trương lấy tay ôm trước ngực. - Thật hả?! Đâu rồi?!- Hoon nhanh chóng cúi xuống kiếm tìm. - Đâu rồi cái gì cơ?!- Yoon Ah khó hiểu. - Tim cậu ấy! Đâu mất rồi? Mau chỉ cho mình để mình mang về cất giữ làm của riêng nào. Yoon Ah trợn tròn mắt, không lưu tình huých mạnh cùi trỏ vào bụng Hoon làm Hoon gập người lại vì đau. - Đáng đời! Dám cợt nhả hả?! - A, cậu mưu sát chồng a! - Cậu còn dám nói nữa?!- Yoon Ah trừng mắt. - Ha ha, không dám, không dám. Mà này.- Hoon nhanh chóng chuyển chủ đề.- Mai cậu sẽ tới dự sinh nhật của Eun Hee chứ? - Hỏi thừa. Sinh nhật bạn thân nhất của tôi, sao tôi lại không đến chứ! - Hay quá!- Nụ cười rạng rỡ xuất hiện trên gương mặt anh tuấn của Hoon.- Vậy mình đến đón cậu cùng đi nhé! - Khỏi, tôi tự đến là được rồi. - Yoon Ah à! - Còn lằng nhằng là tôi cho cậu ăn thêm một cái cùi trỏ nữa đó!- Yoon Ah đưa tay lên cảnh báo. - Nếu vậy cậu sẽ để mình đến đón chứ! Yoon Ah chán nản nhìn người bên cạnh. Sao cô có thể quên được độ dày da mặt của người này cơ chứ?! Trút một hơi thật dài, Yoon Ah bỏ đi thẳng. - Yoon Ah à, đợi mình với!- Hoon nhanh chóng chạy đuổi theo, náo loạn cả dãy phòng học. Nhưng, cả hai người đều không ngờ rằng, đằng sau bức tường nơi họ vừa đứng: - Cái con nhỏ đó! Aixxx!!! Điên chết mất!!! - Tại sao anh Hoon lại đi theo đuổi một người như Ok Yoon Ah nhỉ?! - Đừng có nói lung tung- Một giọng tức giận vang lên.- Anh Hoon chỉ là thấy nó thú vị nên muốn chơi đùa chút thôi. Theo đuổi cái gì chứ! Nó xứng sao?! Mà, ngày mai, bữa tiệc đó diễn ra ở đâu vậy? - Hình như là Prudel Hotel thì phải a. - Được! Mày chờ đó Ok Yoon Ah!- Lee Huyn nắm chặt nắm đấm lại.- Ngày mai mày sẽ biết thế nào là hậu quả của việc chọc giận Lee Huyn này!!! ---------------------------------------------ooo---------------------------------------- 8h15p, lầu 15, Prudel Hotel... - Eun Hee, chúc mừng sinh nhật nhé!- Hoon và Tae Yoong cùng bước đến. Tối nay, trông Eun Hee thật nổi bật với chiếc váy lụa maxim màu rượu vang, nhúng nhẹ ở phần ngực, vừa đơn giản, vừa trang trọng lại không kém phần trẻ trung. - Hi, cảm ơn cậu.- Eun Hee nở nụ cười ngọt ngào. - Wow, tiệc sinh nhật cậu lớn thật đó nha.- Hoon xoay người nhìn xung quanh, khen ngợi. - Có gì đâu.- Eun Hee khẽ đỏ mặt rồi quay sang nhìn Tae Yoong, hơi thở nghẹn lại, sao lúc nào Tae Yoong cũng anh tuấn bức người như thế chứ, làm trái tim cô không thể đập yên trong lồng ngực. Nhận thấy ánh nhìn của Tae Yoong vừa dừng trên người mình, Eun Hee đỏ mặt, khẽ hỏi: - Cậu..cậu thấy thế nào? - Không tệ.- Tae Yoong hờ hững đáp, mấy buổi tiệc như thế này thì có gì khác nhau đâu chứ, đều nhạt nhẽo như nhau cả thôi. - Mà sao vẫn chưa thấy Yoon Ah đâu nhỉ?- Hoon sốt ruột quay qua quay lại.- Đã bảo để mình đến đón mà nhất quyết không chịu cơ! - Mình sợ cậu ấy không đến quá!- Eun Hee buồn buồn.- Cậu ấy vốn không thích những chỗ như thế này. - Này, nói xấu gì mình đó! Eun Hee, Hoon và cả Tae Yoong đều đồng lượt quay mặt lại, đồng tử mắt bất giác giãn ra. Yoon Ah đang đứng đó, trước mặt họ, kiều diễm trong chiếc váy màu ôliu phần trước nhẹ nhàng rủ đến đầu gối rồi từ từ suôn dài tới gót chân; đôi giày kiểu chiến binh bạch kim lấp lánh ton suit ton với sợi dây chuyền mảnh có đính viên kim cương xinh xắn; tóc cô được búi cao, cố tình thả vài sợi xuống làm chiếc cổ thon dài, trắng ngần ẩn ẩn hiện hiện càng thêm phần cuốn hút. - Sao? Trông mình lạ lắm à mà mọi người chẳng ai nói gì thế?!- Yoon Ah thoáng ngượng ngùng trước nhiều cặp mắt cũng đang đổ dồn lên người cô. - A.- Eun Hee mãi mới lên được tiếng.- Yoon Ah, cậu đẹp quá đi, đẹp hơn chủ nhân bữa tiệc rồi đó! - Xì, chỉ giỏi nịnh, mình làm sao mà sánh được với cậu chứ. Qùa của cậu nè.- Yoon Ah mỉm cười chìa cái hộp mỏng dẹt ra trước mặt Eun Hee, khẽ lờ đi cặp mắt vẫn chăm chú nhìn cô nãy giờ. Tae Yoong quả thật kinh ngạc. Làm thế nào mà cô nàng này lại trở nên động lòng người như vậy chứ?! Nhưng, điểm anh chú ý chính là, tại sao lại có cảm giác gì đó rất quen thuộc nhỉ?! Rốt cục là ở điểm nào?! - Cái gì vậy? Mình mở ra luôn được không?! - Được chứ!- Yoon Ah mỉm cười hài lòng trước sự háo hức của Eun Hee. - Wa.- Mắt Eun Hee ánh lên sự vui thích trước sợi lắc tay bằng bạch kim được gia công cực kì tinh xảo trước mắt.- Thanks cậu nhiều nhiều nha. Yoon Ah cũng cảm thấy rất vui vì món quà của mình được yêu thích. Xem ra, buổi tối hôm nay cô đến đây cũng không được coi là quá tệ. ----------------------------------------------ooo----------------------------------------- Yoon Ah tiến lại gần chiếc bàn dài, lấy một li cooktai, Eun Hee đang bị bao quanh bởi biết bao người, vất vả lắm cô mới thoát ra được nha. Cô bắt đầu cảm thấy chán nơi này rồi đó! - Lâu lắm không gặp, Ok Yoon Ah!- Một giọng nói trào phúng khá quen thuộc vang lên. Yoon Ah quay sang trái, đối diện với vị khách không mời, ánh mắt dừng lại ở chiếc mũi thanh mảnh, xinh đẹp, đúng là thời đại phẫu thuật thẩm mĩ lên ngôi a. - Ha, chào.- Yoon Ah khẽ cười khẩy.- Mũi sửa cũng được đó chứ! - Cảm ơn, nhờ phúc của mày hết đó!- Lee Huyn nghiến răng, căm giận nhìn người cô ta khinh ghét nhất thế giới đang ung dung đứng trước mặt. - Quá khen, quá khen, sau này muốn chỉnh sửa chỗ nào nữa, cứ đến tìm, tôi không ngại giúp đỡ cô đâu. - Tao muốn nói chuyện với mày.- Lee Huyn kiềm chế giọng nói, gằn từng tiếng. Yoon Ah ngẩng mặt lên nhìn xung quanh, có vài người đã chú ý đến góc này, không muốn làm hỏng không khí bữa tiệc, Yoon Ah miễn cưỡng theo Lee Huyn bước ra ngoài. Bước vào thang máy, đã có mấy nhỏ đứng đợi sẵn, nhác thấy Yoon Ah vào là bấm nút luôn, lại đứng che chỗ bảng điều khiển làm cô không tài nào nhìn được là đang đi đâu. Thang máy mở ra, trước mặt Yoon Ah là chiếc cầu thang bộ, cô khẽ nhăn mày, khó hiểu: - Tại sao lại có cầu thang ở đây?! - Có gì đâu. Chúng ta đang ở tầng hầm nên giờ phải đi lên thì mới ra ngoài được chứ! Mau đi thôi.- Nói rồi Lee Huyn đẩy Yoon Ah lên phía trước. Bước chân lên bậc thang cuối cùng, trước mặt Yoon Ah là cánh cửa sắt to đùng, một nỗi bất an len lỏi vào trong người cô, có cái gì đó không đúng. Yoon Ah chực quay người lại thì cánh cửa bất thình lình mờ ra, một lực cực mạnh hung hăng đẩy cô lên phía trước.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/10773/tieu-thu-di-hoc-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/8213/tieu-thu-di-hoc-chuong-05.html"
}