{
  "title": "Hùng Miêu Viên Viên - Chương 02-2",
  "url": "https://gacsach.top/doc-online/hung-mieu-vien-vien-chuong-02-2",
  "content": "Hùng Miêu Viên Viên Chương 2-2: Hạ gacsach.com Thanh Trúc cũng không biết là ăn trúc cùng mình là một nửa đồng loại thì có gì mà hảo tiếc, bất quá, hiển nhiên, thần kinh có chút thô của Viên Viên cũng không nghĩ tới vấn đề này. “Ngươi... Muốn theo ta tới khi nào?” Hắn cũng không có tính toán thêm một người bồi hắn sống, hơn nữa còn là một tiểu tử kỳ quái so với bề ngoài nói chuyện còn muốn lưu loát thành thục hơn, hắn căn bản không biết y, ngay cả y từ đâu tới cũng không biết. “Theo tới khi ngươi dạy ta võ công lợi hại nhất trên giang hồ mới thôi.” Da mặt hùng miêu này có quá dày không? Đúng vậy, da mặt hùng miêu so với tường thành còn dày hơn. “Ta cũng không có nói muốn dạy.” “Nhưng là ta muốn học a!” Trả lời đúng lý hợp tình, khóe mắt thoáng nhìn thấy có cái đình bên cạnh ngôi nhà nhỏ trong rừng trúc, vừa hô vừa nhảy vui vẻ, thân mình nho nhỏ thùng thùng thùng mà đi đến trong đình, cái đầu có tỷ lệ gần bằng cái thân kia, làm cho Thanh Trúc rất muốn xông lên cầm đầu của y, miễn cho cả người bởi vì đầu quá nặng mà bổ nhào về phía trước, phá hủy khuôn mặt đáng yêu tròn trị lại trắng noản kia. Cước bộ vừa mới đi về phía trước một bước, lại dừng lại rất nhanh, hắn thật sự càng ngày càng không hiểu mình cần gì để ý tiểu quỷ này có té đến gãy răn cửa hay không chứ. “Thanh Trúc! Đến! Mau đến! Ngươi xem! Nơi này hảo mát mẻ ác!” Tay ngắn chân ngắn cùng thân thể tròn trịa đang cố sức bò lên bàn đá, lập tức liền cọ chà chà khuôn mặt tro bụi của mình, chính là y tuyệt không để ý, cười đến làm cho người ta cảm thấy thoải mái. Thanh Trúc đứng trước người của y, dừng ở khuôn mặt đối hắn hoàn toàn xa lạ kia. “Ngươi rốt cuộc là ai?” Đã bao lâu rồi có người nào đó giống Viên Viên tự tiện hô tên của hắn như vậy? Nếu không phải hắn vĩnh viễn không thể quên chính mình mang một nửa huyết thống khác, có lẽ hắn căn bản sẽ không nhớ rõ mình có tên gọi Thanh Trúc. “Ta là Viên Viên a? Yên tâm đi, ta thật sự chỉ là muốn theo ngươi học võ công, sau đó giết đại giang nam bắc tiếu ngạo giang hồ ác! Ngươi đừng cùng Phương Phương còn có Thương Huyền giống nhau, luôn thích nghĩ đông nghĩ tây giống như người cùng yêu toàn bộ trên đời này đều là xấu, lúc nào cũng nghĩ như vậy, khó tốt khó vui vậy, như là Tuyết Sắc đại nhân a! Như là Liệu Liệu đại nhân a! Kỳ thật Bạch Hổ đại nhân cũng vậy, việc gì cũng phảo hướng phương tốt mà suy nghĩ, kỳ thật hội rất khoái nhạc.” Từ giữa sao lấp lánh trong mắt y, liền có thể thấy lời y nói có bao nhiêu tự đáy lòng. “Ngươi biết cái gì!” Thanh Trúc không muốn y nói mình luôn thích đem người hoặc yêu toàn bộ trên đời này đều xấu xa, này căn bản không phải hắn nguyện ý. Đó là sự thật! Từ khi hắn sinh ra tới nay, có bao nhiêu người đối hắn là tâm tồn thiện ý? Nhìn mặt Thanh Trúc rốt cục cũng có biểu tình, Viên Viên hẳn là bị ánh mắt tức giận cùng khí thế hung ác của hắn dọa đi, nhưng là Viên Viên không có, y phát hiện mình thực thích biểu tình hắn như vậy, tuy rằng biểu tình như vậy cùng tên của hắn không hợp, nhưng có một loại cảm giác làm cho y cảm thấy, khoảng cách với Thanh Trúc trước mặt, không xa lắm. Kỳ thật, y cũng không phải da mặt dày như vậy, thấy được một người võ công cao tuyệt sẽ liền theo quấn quít lấy người ta nói phải bái sư học võ, y xem qua võ công cao cường rất nhiều, dù sao kia chỉ là nguyện vọng nho nhỏ của y, khiến cho y chỉ cần biết nơi nào có võ công liền hướng chỗ đó chạy tới, nhưng, có thể làm cho y mặt dày sống chết bám lấy người ta muốn bái sư như vậy, cũng chỉ có Thanh Trúc, lần đầu khi gặp mặt hắn, liền thích hơi thở của hắn, thích cái loại khí chất thản nhiên này của hắn, rồi cứ thế mà không thích phương thức hắn rõ ràng tức giận mà lại không nói ra. Hùng miêu rất thích trúc. Tựa như Bạch Hổ đại nhân thích Liệu Liệu (hoa yêu mộc thiên liệu). Bọn họ ngay từ đầu đều là thích mùi đối phương, nhưng là mùi của Thanh Trúc cũng không phải làm cho y trầm mê, mà là làm cho y có một loại muốn dính lấy đối phương, cảm giác như nhắm mắt lại rồi lắng nghe hừng đông sẽ dần dần đến. _TBD: gấu trúc thì thường thích bám vào trúc mà =]]. “Ta không biết, cho nên ngươi phải nói với ta a!” Viên Viên nhẹ nhàng mà nở nụ cười, khom thân mình bám vào ống tay áo Thanh Trúc, đem người kéo đến bên cạnh bàn thạch ngồi. Thanh Trúc lần thứ hai ngốc ra, hắn không đếm được chính mình hôm nay có bao nhiêu lần không bình thường, lúc này cũng vậy, ở trong đầu hắn rõ ràng biết không cần làm theo lời nói tiểu tử này, chính là hắn thế nhưng để cho y lôi kéo từ trên ghế xuống, cùng y ngồi ở trên bàn thạch mặt đối mặt nhìn đối phương. “Ngươi chỉ là một đứa nhỏ.” Hắn cũng không biết là đối một đứa nhỏ nói chuyện có ý nghĩa gì, hắn tin tưởng đối một đứa nhỏ mà nói, một cây mứt quả so với thơ văn tuyệt đối có lực hấp dẫn hơn rất nhiều. “Ta mới không phải là một đứa nhỏ.” Viên Viên trừng hắn, y ghét nhất bị người ta nói với y như vậy, lại hoàn toàn quên kiểm điểm chính mình hiện tại ở trong mắt người khác là dạng gì. “Ngươi không phải đứa nhỏ, thế chiều cao của người bằng hai cái đầu nhỏ là thế nào?” Thanh Trúc vươn tay, khoa tay múa chân một chút Viên Viên trước mắt... Lấy tỷ lệ chuẩn mà nói đây chỉ là tiểu hài tử ba tuổi. Á khẩu không trả lời được... Hùng miêu Viên Viên chưa bao giờ biết có ngày mình sẽ bị một đánh chưởng mà không nói được nửa lời nha, thật á khẩu không trả lời được. Thanh Trúc thấy mắt y trừng to đến độ sắp rơi ra, biểu tình ngẩn người giương cái miệng nhỏ hồng nhuận, vừa muốn cười, bất bình vừa mới trong lòng toàn bộ không cánh mà bay. “Ta mới không phải tiểu hài tử! Ngươi! Ngươi! Ta! Ta...” “Ngươi ngươi ta ta cái gì?” Cố ý học theo y nói lắp, có điểm thích biểu tình tức giận trên khuôn mặt tròn kia. “Ta sinh khí! Nếu không phải bộ dáng thiếu niên của y cực kỳ buồn cười, hắn nghĩ y muốn hóa thành bộ dáng này nơi nơi chạy loạn sao? “Quả nhiên là đứa nhỏ.” Chỉ có đứa nhỏ mới có thể đứng ở trên bàn thạch xoa thắt lưng đối người lớn nói, ta sinh khí! Lửa giận của Viên Viên đốt sạch cửu trọng thiên, hắn thế nhưng dùng loại khẩu khí này nói lời với y những như vậy! Rõ ràng là xem thường y, y phải cho hắn biết hai mắt của mình có bao nhiêu kém, người mù đều so với hắn thấy rõ, có đứa nhỏ ba tuổi nhà nào cùng y thành thục hơn? Buồn cười thì cười, y chính là muốn cho hắn biết, y tuyệt đối không chỉ là một đứa nhỏ! “Hừ! Ta cho ngươi hảo hảo nhìn!” Viên Viên nói như vậy. Mà Thanh Trúc cũng không khỏi không hảo hảo nhìn, bởi vì tiểu tử trên bàn thạch thế nhưng bắt đầu cởi y phục của mình. Y muốn làm gì? Dùng tiểu... chính mình chứng minh y trưởng thành?",
  "nextChapter": "https://gacsach.top/doc-online/hung-mieu-vien-vien-chuong-03-1",
  "prevChapter": "https://gacsach.top/doc-online/hung-mieu-vien-vien-chuong-02-1"
}