{
  "title": "Hùng Miêu Viên Viên - Chương 01-2",
  "url": "https://gacsach.top/doc-online/hung-mieu-vien-vien-chuong-01-2",
  "content": "Hùng Miêu Viên Viên Chương 1-2: Hạ gacsach.com Hùng Viên Viên liếc đại ca của mình một cái, này y cũng biết, nhưng là Thương Ưng đại nhân cũng có nói qua, để thân thể y trải qua cải tạo tố chất của Thiên Thiên quả, nhanh nhất cũng cần thời gian năm trăm năm, năm trăm năm na! Đổi thành nhân loại đều đã qua đời vài lần, hơn nữa... Bộ dáng mười sáu tuổi là cao nhất! “Hừ! Đã nói ngươi sẽ không hiểu, mặc kệ, ta muốn xuống núi.” Tiểu Phương nhíu mày, huynh đệ này của có ở thích thật giống Tuyết Sắc đại nhân không có việc gì liền thích ghé thăm nhân gian, tám phần là năm đó thích ăn, lây cái thói quen này từ nước miếng của đại nhân, nhưng khác thường chính là, Tuyết Sắc đại nhân là thích ngoạn đồ vật mới lạ của nhân gian, nhưng huynh đệ nhà hắn này, lại yêu thích cái gọi là cuộc sống giang hồ trong miệng nhân loại, hắn đến hiện tại cũng không hiểu cái gọi là cuộc sống giang hồ rốt cuộc là dạng gì. “Lại xuống núi! Cho dù hiện tại ở trên người ngươi không có yêu khí, nhưng cũng không có nghĩa là không gặp nguy hiểm, nhân loại đều là một đám tâm cơ nặng, sinh vật bụng dạ khó lường, ngươi tốt hơn vẫn là ít lui tới một chút.” Nghe Phương Phương ở bên tai nói liên miên niệm cằn nhằn, Viên Viên chu miệng một chút không nói gì, y chính là tiểu hài tử ngoan Thương Huyền đại nhân dạy dỗ ra, sẽ không tùy tiện chống đối lời nói của trưởng bối, dù sao nhiều lắm học Tuyết Sắc theo bên phải đi vào, theo bên trái đi ra là tốt rồi. Hơn nữa, kỳ thật hiện tại bộ dáng tiểu hài tử này cũng không phải không có lợi, y ở trong thành thị của nhân gian, không có gặp gỡ cái người gì quấy rối, dựa vào khuôn mặt đứa nhỏ lừa người chết không đền mạng, có đôi khi ở duới núi vui chơi còn không tố tiền. Huống hồ! Y đang cố gắng tìm kiếm sư phụ, mỗi một lần nghe người ở khách điếm kể chuyện, nói trên giang hồ phân tranh ngươi tới ta đi, hình ảnh hiệp khách một thân khinh công vô địch lên sân khấu giết từng địch nhân, sao trong mắt đều xông ra, so với phương thức luyện công ngồi tại chỗ minh tưởng, võ công hiệp khách đả đả sát sát hiển nhiên đẹp mắt rất nhiều. Nếu đều là luyện công, cùng với há miệng ở tại chỗ niệm chú, còn không bằng cầm nhất thanh trường kiếm múa may như gió. Phương Phương xem biểu tình trên mặt y, chỉ biết tiểu gia hỏa này hoàn toàn không đem lời của hắn nghe vào, hắn còn nhớ rõ trước kia khi mọi người nói lên giấc mộng của mình, Tiểu Đông Tây này thế nhưng nói ra giấc mộng lớn nhất của y chính là học khinh công, hiệp khách kiếm pháp đứng nhất toàn bộ giang hồ, hoàn toàn quên mình là yêu quái có thể lợi dụng pháp thuật di chuyển cùng công kích, kia đối yêu tộc mà nói đơn giản hơn nhiều. Sao cũng được! Y cao hứng là tốt rồi, kỳ thật phi yêu vương Thương Ưng đại nhân sau khi biết chuyện này cũng không có phản đối, hắn nói phương thức tu hành vốn còn có trăm ngàn loại, có lẽ phương thức của Viên Viên không phải chính quy, nhưng dựa vào cá tính một tiếng trống làm tinh thần hăng hái thêm kia của y cũng sẽ không để tâm vào chuyện vụn vặt, có lẽ so với ai khác cũng còn phải thuận lợi tu luyện ra con đường lên trời thuộc về mình. “Ta đi rồi! Phương Phương! Có việc đốt phù chú tìm ta.” Một đôi tay nho nhỏ Viên Viên vỗ vỗ mông, nhảy dựng lên ở trên người Phương Phương dùng sức ở trên gương mặt hắn hôn một cái, tiếp theo trong chớp mắt liền không biết lưu tới nơi nào đi. Phương Phương lắc đầu, thật là một tiểu ngốc, dùng thuật pháp di chuyển không phải rất nhanh sao? Còn học cái gì khinh công! “Điện hạ, Vương gia đã phân phó hắn không hy vọng có người quấy rầy.” Kinh thành trong phủ Vương gia, thị vệ đang cố gắng hoàn thành trách nhiệm ngăn cản thái tử điện hạ muốn xông vào trong nội thất của phủ, nhưng là chính mình thân phận thấp, trừ bỏ dùng thân thể ngăn cản ra, thậm chí ngay cả lấy ra vũ khí hay dùng hai tay để ngăn cản cũng không dám, mà thái tử điện hạ làm sao có thể một người một mình tiến đến, hộ vệ bên người cũng đồng dạng hộ vệ chủ tử, ý đồ đem thị vệ ngăn cản đẩy ra một bên. “Ta đường đường là thái tử, hoàng thúc là thân nhân của ta, chẳng lẽ lấy thân phận cùng huyết thống Bổn cung, còn không đủ để gặp mặt hoàng thúc sao?” Thái tử nhìn thị vệ, trên mặt không tự giác toát ra thần sắc âm ngoan, cùng khuôn mặt nhã nhặn của hắn tuyệt không xứng đôi. “Tiểu nhân biết ngài nói, nhưng năm đó tiên đế có hạ lệnh, trừ phi Vương gia đồng ý, nếu không cho dù là bệ hạ tiến đến, cũng đồng dạng không được bước vào trong phủ này từng bước.” “Thật to gan! Ý của ngươi là nói uy nghiêm của phụ hoàng còn không đủ để...” Thái tử đang muốn lấy cớ mạo phạm hoàng đế xử trí tên thị vệ này, một thân ảnh màu xanh nhạt uất hiện phía sau của tên thị vệ, lộ ra khuôn mặt thanh tú anh tuấn cùng lãnh đạm, nhìn thái tử lỗ mãng nửa câu cũng chưa nói. “Hoàng... Hoàng thúc...” Nhìn đến người mà mình có ý đồ xông quan để gặp liền cứ thế mà hiện ra trước mặt mình, làm cho thái tử bị dọa nhảy dựng lên, những lời muốn nói ở trong lòng cũng không muốn nói ra, bây giờ không phải là lúc đắc tội người này. “Có việc?” Thanh Trúc thản nhiên nhìn cháu nhà mình, hắn không thích ồn ào, nhất là ở thời điểm hắn tu luyện, tuy rằng nơi này cách nơi sân hắn tu luyện vẫn xa, chính là lấy công lực của hắn, vẫn có thể rõ ràng mà nghe tiềng ồn ào ở đây, hắn biết lấy thân phận thị vệ không có khả năng ngăn cản được thái tử, không muốn những người này khó xử, cho nên chậm rãi đi tới. Thái tử vỗ vỗ ăn mặc trên người, sau khi xác định y phục trên người chính mình đủ trang trọng không có nửa phần hỗn độn, mới khụ một tiếng nói ra mục đích hôm nay tới. “Là như vậy, hoàng thúc, phụ hoàng trong mấy ngày nay long thể đang từ từ suy nhược, ngày hôm qua thời điểm Bổn cung đi thỉnh an, tán gẫu phụ hoàng cùng hoàng thúc có một thời gian ngắn không gặp mặt, bởi vì làm cho phụ hoàng an tâm, Bổn cung lén cho rằng có lẽ đến thỉnh hoàng thúc vào trong cung gặp mặt phụ hoàng, có thể cho bệnh tình của phụ hoàng chuyển nguy thành an.” Cách một khoảng cách, thái tử vẫn là có chút e ngại cái dung mạo vô cùng tuấn tú này của hoàng thúc, hoàng thúc là đứa nhỏ tiên đế năm đó ở lúc tuổi còn trẻ có, nghe nói còn lớn hơn so với phụ hoàng chính mình chừng mười tuổi, năm nay phụ hoàng cũng đã ngoài sáu mươi, cho dù uống nhiều thuốc bổ, vẫn như cũ tóc trắng xóa, bị ốm đau tra tấn, nhưng là hoàng thúc này, tựa như năm đó hắn còn nhỏ lần đầu tiên gặp mặt, hoàn toàn không có thay đổi, thậm chí thoạt nhìn còn trẻ hơn so với tuổi mình một chút. “Không đi.” Thản nhiên gạt bỏ đề nghị của hắn, Thanh Trúc xoay người chuẩn bị trở về.”Lần sau không cần dùng loại lý do này tới tìm ta, phụ hoàng ngươi hắn thực hiểu được nguyên nhân chúng ta không cần gặp mặt nhiều.” Thanh Trúc cũng không có vạch trần lời nói dối của hắn, đệ đệ mình, hắn so với ai khác cũng còn phải rõ ràng, năm đó vì ngôi vị hoàng đế có thể dùng tận tâm cơ, nếu như nói hiện tại đã muốn chết mới nhớ đến ca ca này, nói cái gì gặp mặt cuối cùng, kia thật là buồn cười, nói dối không có thực tế, rất dễ dàng vạch trần. Nhưng mà thái tử điện hạ cũng không suy nghĩ có nhiều, không thể hiểu ra ngụ ý của hắn, không biết ý đồ gây rối của chính mình sớm đã bị nhìn thấu, vừa mới nghe xong lời của hắn, trên mặt lập tức lộ ra biểu tình “Ngươi giết phụ hoàng ta.” “Hoàng thúc! Bổn cung biết năm đó phụ hoàng thực có lỗi với ngươi, nhưng là giờ phút này là lúc nào, dù sao phụ hoàng là huynh đệ của ngươi, hiện giờ đệ đệ bệnh tình nguy kịch, ngươi thân là huynh trưởng sao vẫn không thể tha thứ cho sai lầm năm đó người trong nhà phạm vào sao?” Bộ dáng hắn nói hiên ngang lẫm liệt, đáng tiếc nơi này không có bao nhiêu người bị cảm động, hộ vệ phía sau mình sớm đã nhìn thấu chủ tử nhà mình là hạng người gì, biết những lời này có chín mươi chín phần trăm là giả vờ, mà thị vệ của Thanh Trúc cho dù không rõ thái độ làm người của thái tử, nhưng đã mấy đời đều làm việc ở đây, kỳ thật lời dặn lúc trước của tiên đế, hoặc nhiều hoặc ít cũng biết một ít tin tức, bởi vậy cũng không có dao động gì, mà ngay cả Thanh Trúc bị cháu mình chọc giận đến đỏ mặt, đôi mắt vẫn lại lạnh nhạt, xoay người liền bước đi. Biểu hiện hoàn toàn thờ ơ kia của hắn, làm cho thái tử tức giận đến thiếu chút nữa ngay tại chỗ giơ chân, này kế hoạch nguyên bản cùng hắn hoàn toàn bất đồng! Hắn vốn tưởng tượng, nếu Thanh Trúc bị lời nói của hắn dụ dỗ, như vậy có thể dẫn hắn tiến cung thuận lợi tiến hành kế hoạch của hắn, nếu không thành công, hắn có thể lợi dụng cơ hội này để diễn một vở kịch cho mọi người biết rằng, Vương gia này là kẻ không hiểu chuyện cỡ nào, không nghĩ tới Thanh Trúc cũng là hoàn toàn không phản ứng, bị muỗi đốt còn có thể chụp một chưởng, công kích của hắn ngay cả muỗi cũng không bằng. Thái tử đại nhân lỗ mãng quả nhiên lỗ mãng, không nói hai lời liền xông lên, long lanh nước mắt định quỳ xuống bắt lấy ống tay áo Thanh Trúc, diễn xuất màn kế hoạch thứ hai. Nhưng mà thân thể Thanh Trúc di chuyển vô cùng nhẹ, thái tử nhào lên chỉ chụp được không khí, lập tức ngã gục, nếu không phải hộ vệ bên người phản ứng nhanh, chỉ sợ cách ngày nhóm triều thần tiếp kiến lập tức sẽ phát hiện một thái tử điện hạ mặt mũi bầm dập. Tuy rằng thấy qua cháu mình mới vài lần, bất quá Thanh Trúcl ại có được một đôi mắt có thể nhìn thấu thế nhân, cũng không chờ thái tử tiếp tục làm ra cái hành vi buồn cười gì, ống tay áo vung lên, mãnh liệt đem ba người thái tử cùng hộ vệ đẩy ra sau cánh cửa, hai tay nhẹ nhàng hợp lại, đại môn liền đóng lại. Võ công kia thật giống thần tiên, làm cho thị vệ một bên há hốc mồm, hầu hạ Vương gia qua nhiều năm như vậy, bọn họ chính là lần đầu tiên nhìn thấy thì ra công lực gia chủ nhà mình có bao nhiêu thâm hậu. “Khóa cửa.” Tiếp theo thản nhiên vứt ra mấy câu dặn dò, đợi lúc thị vệ đáp lại, trong tầm mắt người đã biến mất, thậm chí ngay cả bóng dáng màu xanh dùng mủi chân chỉa xuống đất như thế nào cũng không thấy, thật giống như bay mà trở lại sân của minh. Thanh Trúc đứng ở cửa phòng mình, sự tình vừa nãy vẫn như cũ ở trong lòng hắn quấn quanh, mặc dù hắn hiện tại không quan tâm huynh đệ nhà mình ra sao, nhưng đích thật là làm tâm hắn nguyên bản bình tĩnh liền rối loạn, thân thủ đang muốn đẩy cửa phòng ra, một thanh âm vô cùng non nớt đột nhiên ở đầu tường vang lên. “Chính là ngươi!”",
  "nextChapter": "https://gacsach.top/doc-online/hung-mieu-vien-vien-chuong-02-1",
  "prevChapter": "https://gacsach.top/doc-online/hung-mieu-vien-vien-chuong-01-1"
}