{
  "title": "Dạ Đoạn Huyền - Chương 03",
  "url": "https://gacsach.top/doc-online/da-doan-huyen-chuong-03",
  "content": "Dạ Đoạn Huyền Chương 3: Thu Lý [Thượng] gacsach.com Dùng xong ngọ thiện, Dạ Huyền lại tiếp tục giải ván cờ bị cắt ngang đêm qua, suy tư một lúc lâu, nhưng vẫn chưa giải được thế cờ phức tạp này. Nó như một loại ma chướng (1), rơi vào rồi sẽ không có cách nào dứt ra được, ngay cả lúc Thẩm Anh Trì vào phòng, y cũng không hay biết, làm người kia không khỏi oán giận. Đứng ở bên cạnh nhìn y một lúc lâu, rốt cuộc nhịn không được mà ngứa tay muốn phá rối một phen. May là Dạ Huyền phát hiện đúng lúc, ngăn trở tay hắn lại, nói: “Anh Trì, đừng giở trò xấu.” Thẩm Anh Trì bất mãn hừ một tiếng, lười biếng ngồi bên cạnh y, cằm gác lên vai Dạ Huyền, nói: “Phá được thế cờ này thì như thế nào? Con cờ trên bàn cũng không chém giết nhau được, dù sao cũng chỉ là trò tiêu khiển của bọn văn nhân, chỉ làm hao tốn tâm lực, không bằng ra chiến trường thống khoái một phen.” Dạ Huyền bị quấy, không thể tập trung được nữa, tựa tiếu phi tiếu nhìn hắn, nói: “Nếu chỉ biết cưỡi ngựa cầm thương ra sa trường đánh giặc, mà không biết dùng lúc rảnh rỗi để hưởng thụ cầm kỳ chi thú (2), cho dù là kim mã ngọc đường (3), bất quá cũng chỉ là bụi cỏ thô mà thôi.” Thẩm Anh Trì nghe ra đối phương đang quanh co mắng mình, không buồn bực mà còn cười, lộ ra bộ mặt gian xảo, ôm Dạ Huyền vào lòng, vui cười nói: “Ta là kẻ thô kệch hay không, ngươi không phải rõ nhất sao?” Lời nói mang theo ý đùa bỡn của hắn làm mặt mày Dạ Huyền đỏ bừng, nhất thời ngượng ngùng, không biết nói gì. Thẩm Anh Trì hôn nhẹ lên vành tai đỏ hồng của y, nói: “Hoàng thượng có ý muốn thiết lập Đô hộ phủ tại Lũng Hữu Y Châu, phái ta làm Tiết Độ Sứ mang binh đến đó đóng quân lâu dài, ta muốn đưa ngươi theo cùng.” Dạ Huyền bỗng dưng quay đầu lại, đôi mắt đen láy toát ra vài phần sợ hãi lẫn vui mừng, vội hỏi: “Thật sao? Khi nào thì xuất phát?” Cho dù chỉ là khoảng ký ức ngắn ngủi, gần nhau thì ít mà xa cách thì nhiều, còn nếm đủ cả nỗi khổ tương tư, y vẫn tình nguyện theo hắn thượng cùng bích lạc hạ hoàng tuyền, dù sao vẫn dễ chịu hơn phải một mình lãng phí thời gian chờ đợi trong nỗi lo sợ bất an. Dạ Huyền rất hiếm khi bộc lộ chân tình như lúc này, làm Thẩm Anh Trì yêu thương không thôi. Tuy rằng phía Tây Bắc đầy gió bụi cũng không bằng chốn phồn hoa nơi kinh thành, khí hậu cũng lạnh hơn rất nhiều, nhưng nếu để Dạ Huyền ở kinh thành, y sẽ giống như một chú chim bị giam trong lồng, không thể vỗ cánh bay cao.Con người hăng hái đã từng khiến hắn trầm mê sâu sắc, khí khái phiên nhược kinh hồng (chỉ dáng vẻ uyển chuyển), giờ chỉ còn lại sự ôn hòa nho nhã của người văn nhân, loại ánh sáng rực rỡ chói mắt này, gần như khiến người ta tổn thương, cũng không thể bắt gặp lần nữa. Dạ Huyền như vậy cũng không được toàn vẹn, cho dù sủng ái không giảm nửa phần, nhưng trong lòng Thẩm Anh Trì lúc nào cũng day dứt. Hắn muốn gặp lại con người từng cùng hắn giao tương huy ánh (4) kia, một Dạ Huyền kỳ phùng địch thủ, chứ không phải là một người ôn nhu nhu thuận, ngoan ngoãn phục tùng hắn. Tuy rằng tất cả mọi chuyện đều là hậu quả mà hắn gây nên. Thẩm Anh Trì nhắm mắt lại, giấu đi vẻ bi thương nơi đáy mắt, ôm Dạ Huyền chặt hơn nữa, nói nhỏ: “Đáp ứng ta, Dạ Huyền, vô luận có chuyện gì xảy ra đi nữa cũng đừng rời bỏ ta...” Âm thanh khàn khàn đau xót làm lòng người mê muội. Dạ Huyền phủ lấy tay hắn, lòng tràn đầy yêu thương nhưng không biết nên làm sao biểu đạt, y mím môi, nhẹ giọng nhưng kiên định đáp: “Ta đáp ứng ngươi.” Thẩm Anh Trì thở phào nhẹ nhõm, nở ra một nụ cười đầy thỏa mãn. Nếu như việc này đã được Hoàng thượng xét duyệt, đầu xuân năm sau bọn họ có thể khởi hành. Đông Đô hộ phủ hoàng đế ban thưởng cho hắn, ở ngay bên bờ Biển Đông, khí hậu so với Y Châu tốt hơn nhiều, chỉ là chỗ này quá gần Lê quốc, làm Thẩm Anh Trì đứng ngồi không yên. Hắn không cần bất cứ thứ gì, chỉ cần có người này trong vòng tay, vô luận phải trả giá thế nào, hắn cũng muốn giữ thật chặt. Lại là giấc mộng ấy, chỉ là so với lần trước rõ hơn một chút. Kỵ binh lưỡi mác tung hoành nơi sa trường, gió tuyết ngập trời, soái kỳ phấp phới bay lượn, mãnh hổ cường tráng trên lá cờ như muốn gào thét nhảy ra, tên bắn như mưa, tiếng chém giết rung trời, móng ngựa trong tuyết đều đọng thành màu đỏ thẫm. Tuyết nơi phương Bắc nhỏ vụn, lạnh buốt, ướt đẫm một thân áo giáp, phủ trên mặt nạ đầu hổ càng toát ra vẻ lạnh lẽo, ngay cả bầu nhiệt huyết trào dâng đều không thể sưởi ấm được nó. Trên môi nổi lên một nụ cười hưng phấn, y giục ngựa giương roi, mở một đường máu, xông vào giữa trận địa, một thương hướng vào ngực tên chủ tướng của địch mà đâm tới, mà nam nhân cao to kia cũng tiến quân mãnh liệt nghênh đón, hàn quang chớp động, đôi mắt thâm thúy quen thuộc kia làm cho lòng người hoảng sợ... Đột nhiên từ trong mơ giật mình tỉnh giấc, Dạ Huyền thở hổn hển, phát hiện mình đang bị Thẩm Anh Trì ôm thật chặt vào người, cho dù hắn đã ngủ say cũng không chịu thả lỏng chút nào, làm người ta thở không nổi. Dạ Huyền cố gắng di chuyển, muốn đẩy cánh tay trước ngực mình ra, nhưng mà nam nhân bá đạo này không chỉ không chịu buông tay, hai đùi bắt đầu quấn lấy y, đem y ôm thật chặt vào trong ngực. Sau cơn ác mộng, cả người đều vô lực, Dạ Huyền thở dài một tiếng, trở mình một cái, quay lại ôm lấy thắt lưng Thẩm Anh Trì, cùng hắn mặt đối mặt nằm nghiêng, lòng ngực cảm thấy thư thả không ít. Y lẳng lặng chăm chú nhìn khuôn mặt tuấn lãng của đối phương, cảm giác được hơi thở ấm áp cùng tiếng tim đập trầm ổn của hắn, nhưng lòng vẫn còn sợ hãi, không ngủ được. Y sợ một khi nhắm mắt, sẽ lại quay về giấc mộng thê lương buồn bã, như thật như không kia. Thẩm Anh Trì chuyển động một chút, vỗ nhẹ lưng y trấn an, thanh âm buồn ngủ, nói: “Làm sao vậy?” “Không có việc gì.” Dạ Huyền lại càng kề sát hắn, tham lam hấp thụ hơi thở của hắn. Thẩm Anh Trì như phát hiện ra điều gì đó, cúi đầu cho y một nụ hôn nhiệt liệt triền miên, như gió xuân thổi bay hết những nghi hoặc bất an trong lòng Dạ Huyền. Tình cảm ấm áp nhẹ nhàng thấm sâu vào da thịt, bao bọc lấy y. Dạ Huyền thỏa mãn thở dài, dựa vào vai Thẩm Anh Trì, mơ mơ màng màng ngủ say. Vạn quốc sênh ca túy thái bình, ỷ thiên lâu điện nguyệt phân minh (5), dưới chân thiên tử, phồn hoa như mộng, thịnh cảnh như khói. Nhiều năm đánh Đông dẹp Bắc, trong mắt Thẩm Anh Trì, kinh thành tựa như một bức bình phong bằng ngọc lưu ly đầy tinh xảo, mỹ lệ xa hoa, lung linh đầy màu sắc, nhưng yếu đuối dễ vỡ, chống đỡ không nổi bão cát phía sau trường thành. San bằng hết con đường dòng người qua lại như thoi đưa, dù sao so ra cũng kém với bãi đất rộng lớn nơi thảo nguyên cùng quan ngoại, có thể để hắn thỏa thích rong ruổi, mặc cho gió thổi trước mặt, y bào tung bay. Từ sau khi Thẩm Anh Trì hồi phủ, tướng quân phủ vốn luôn an tĩnh nay khách lại tới đông như trẩy hội. Thẩm Anh Trì vốn không chịu nổi phiền nhiễu, lại phải nhẫn nhịn mấy vị quý nhân quan to mặt lớn đến thăm lấy lệ. Hắn xuất thân từ quân ngũ, hôm nay một bước lên mây, cũng không giấu được khí thế hoang dã trong thân thể cường tráng phóng khoáng. Không những khinh thường những thứ lễ nghi phiền phức này, mà nhìn đâu đâu cũng thấy cảnh người ta giả vờ cười nói thích thú liền chán nản, vài ngày sau liền nổi cáu, dứt khoát cáo bệnh xin nghỉ ngơi, đóng cửa từ chối tiếp khách, ngoại trừ hai ba người bạn tri giao tới chơi, còn lại đều không gặp. Phải tốn tâm tư ứng phó với những người đó, hắn chẳng thà tình nguyện cùng Dạ Huyền nghiên cứu ván cờ vô vị nhàm chán này. Huống chi trong tình thế rối rắm nghiêm trọng, cứ nhìn thấy bộ dạng ảo não không biết phải làm gì của đối phương, tính tình thú vị như vậy đúng là quý giá hơn vàng, thường hay nhóm lên dục hỏa trong người hắn, lúc đó chỉ việc trực tiếp đem y ăn sạch sẽ. Cuộc sống này chính là như một hồi túy sinh mộng tử (6), khoái hoạt như thần tiên. Nếu như không có lần viếng thăm của Hồi tộc hôm ấy, tuy bị người trong phủ lạnh nhạt đuổi đi nhưng vẫn ráng kiên nhẫn, sứ giả Lê quốc Nhạc Thừa Lẫm vẫn là bất đáo Hoàng Hà tâm bất tử (7), thì từng ngày của Thẩm Anh Trì rốt cuộc cũng có thể hợp lòng vừa ý, thập toàn thập mỹ rồi. Hắn đối với người nọ vốn không có thiện cảm, năm đó khi hai nước giao chiến, Nhạc Thừa Lẫm tuy là đi sứ, nhưng ngạo khí cao ngất trời. Thái độ cao ngạo xa hoa khiến Thẩm Anh Trì hết lần này đến lần khác nảy sinh ý muốn đem hắn phanh thây xé xác rồi ném ra ngoài cửa thành, hiện giờ thế cục đã thay đổi, Lê quốc đã hướng Thiên triều cúi đầu xưng thần, Nhạc Thừa Lẫm thân là thừa tướng Lê quốc, đến bái kiến tướng quân như hắn thì cũng không tránh khỏi bị đuổi như ruồi nhặng. Vừa nghĩ tới Nhạc Thừa Lẫm nhiều lần bị từ chối như vậy không biết sẽ có bộ dạng gì, tâm trạng hắn liền thấy thoải mái vài phần. Khóe môi Thẩm Anh Trì nở một nụ cười sâu xa không rõ hàm ý, hướng về phía Dạ Huyền rồi gối đầu lên đùi y, lơ đãng cầm một quyển binh thư, lười biếng nói: “Dạ Huyền, ngươi lúc nào cũng ở trong phủ, không thấy buồn sao?” “Ta quen rồi.” Dạ Huyền điều chỉnh tư thế một chút để hắn có thể gối đầu thoải mái hơn. Thẩm Anh Trì đưa tay sờ sờ gương mặt y, nói: “Như thế nào lại gầy như vậy?” Dạ Huyền đẩy tay hắn ra, tức giận đáp: “Không phải là vì ngươi?” Về chuyện chăn gối, mặc dù rất khoái hoạt, nhưng vẫn làm y cực kỳ hao tốn thể lực, hơn nữa y và hắn đã xa cách gần nửa năm, bây giờ gặp lại làm sao có thể kiềm chế? Đương nhiên đêm nào cũng là đêm xuân. Có đôi lúc vào ban ngày, dục hỏa nổi lên cũng không thèm quan tâm mà cùng nhau triền miên lưu luyến, làm hại tinh thần Dạ Huyền mỗi ngày đều không tốt, cước bộ phù phiếm, mặc dù trong lòng đã nhiều lần cự tuyệt, thế nhưng Thẩm Anh Trì mỗi lần thỏa hiệp, vừa đấm vừa xoa, vừa vô lại vừa ôn nhu mà dụ dỗ y, đến khi cơm gạo đã thành, y sớm đã quên mình đang ở phương nào, chỉ có thể mặc hắn muốn làm gì thì làm. Thẩm Anh Trì nở một nụ cười cáo già, vứt cuốn binh thư trên tay xuống, xoay người áp đảo Dạ Huyền, nói: “Thực tủy tri vị (8), sợ là không phải chỉ có một mình ta?” Dạ Huyền thở gấp một tiếng, nắm lấy bờ vai hắn, vừa oán giận vừa xấu hổ, chế giễu: “Trấn Bắc tướng quân không chết trận sa trường, ngược lại vì miệt mài quá độ mà chết ở trên giường sao?” Thẩm Anh Trì cắn lên môi y một cái, vừa nở một nụ cười phóng túng vừa cởi y phục y, nói: “Ta tình nguyện chết trong thân thể ngươi, làm quỷ phong lưu, còn hơn là da ngựa bọc thây, du hồn không chỗ về.” Dạ Huyền bị những lời hạ lưu của hắn làm cho mặt mày đỏ bừng, cơ thể vốn đã không có khí lực nay càng hư nhuyễn, trong nháy mắt y phục đều bị lột sạch, hai tay cũng tự động ôm lấy cổ đối phương, thân thể theo bản năng cũng nóng lên dưới sự chăm sóc của nam nhân mà chống cự lại cái rét lạnh mùa thu từ cửa sổ tràn vào. Thẩm Anh Trì thưởng cho y một cái hôn nồng nhiệt, bàn tay to thô ráp ở trên người y dao động không thôi. Nụ hôn nóng bỏng di chuyển từ cổ xuống ngực, lại đến nơi tiểu phúc bằng phẳng, lưu lại một chuỗi hồng ngân. Dạ Huyền mím môi, nén xuống tiếng rên rỉ động tình, ngón tay co quắp lại chế trụ bờ vai của hắn, thân thể không ngừng run rẩy. Dưới sự âu yếm của Thẩm Anh Trì, y cũng khó mà nhẫn nại được, hai chân tự giác mở ra, im lặng mà thỉnh cầu càng nhiều hoan ái. Thẩm Anh Trì dọc theo bắp đùi của y mà hôn xuống, dùng tay tách cặp mông căng tròn của y ra, vươn đầu lưỡi khẽ liếm cái huyệt khẩu khép kín mà ngượng ngùng kia. Dạ Huyền hút một hơi lãnh khí, thất thanh kêu lên: “A... đừng... đừng đụng nơi đó!” Vội vàng muốn khép lại hai chân, lại bị hắn dùng tay giữ lại. Dạ Huyền thở gấp liên tục, mặt đỏ muốn xung huyết, đôi tay quơ loạn xạ, vô lực mà đẩy nam nhân kia ra. Đôi mắt đen láy phủ một tầng hơi nước, xấu hổ buồn bực còn mang theo vài phần lo lắng cùng ủy khuất, càng khiến người ta muốn hung hăng xâm phạm một phen. Ngay cả chính mình trước đây còn chưa từng nhìn qua nơi đó, vậy mà bây giờ lại mở rộng cửa, có bao nhiêu đều bày ra trước mặt tình nhân. May là hai người đã từng nhiều lần hoan ái, mà y cũng không thể bỏ qua ánh mắt rực lửa của đối phương quyến luyến ở cái nơi đáng xấu hổ kia. “Thả lỏng nào, trên người của ngươi có nơi nào mà ta chưa thấy qua?” Hởi thở ấm áp lướt nhẹ qua cổ y, dẫn tới từng đợt co rút, Thẩm Anh Trì nói với giọng khàn khàn: “Phải biết rằng, nơi này của ngươi rất câu hồn...” “Anh Trì...” Dạ Huyền bất lực giãy dụa, thân thể muốn thoát đi khống chế của hắn, thế nhưng hai chân bị ấn trên giường, không thể động đậy. Thẩm Anh Trì cúi đầu, lúc nặng lúc nhẹ mà liếm lộng huyệt khẩu của y. Tiếng nước khe khẽ vang lên, nghe được rất rõ ràng, Dạ Huyền chỉ cảm thấy thân thể đã không còn là của chính mình nữa, trước sự khiêu khích của người kia mà trở nên phóng túng không gì sánh được, hậu huyệt vốn vẫn đóng chặt, nay lại hết sức trơn tru, bắt đầu hé ra khép lại, động đậy không thôi. Cảm giác thiêu đốt trống rỗng chạy dọc theo sống lưng, cuốn trôi hết tất cả lý trí còn sót lại của y. Dạ Huyền không kiềm nén được nữa, cổ họng bật ra tiếng nức nở cùng rên rỉ, thanh âm mị hoặc mê người. Thẩm Anh Trì vội vàng cởi y phục trên người, trần trụi mà phủ lấy thân thể mềm dẻo của y, đem dục vọng nóng hổi đã cương cứng từ lâu đặt tại huyệt khẩu mềm mại ấm áp kia, gầm nhẹ một tiếng, mạnh mẽ đi sâu vào. “A!” Dạ Huyền sợ hãi kêu lên, nước mắt đều trào ra, bạch trọc vẩy lên ngực và bụng của Thẩm Anh Trì, khoảnh khắc sung sướng đến cực hạn kia khiến cho nhãn thần của y đều tan rã, một hồi lâu mới hồi phục tinh thần lại, lập tức hận không thể đào một cái lỗ để chui vào! Thật rất mất mặt mà! Y cư nhiên nhanh như vậy liền tiết ra, Thẩm Anh Trì thậm chí còn chưa động... Dạ Huyền than nhẹ một tiếng, rất muốn ngất xỉu luôn cho xong chuyện, phát tiết hết lần này tới lần khác như vậy làm cho cơ thể ngày càng mẫn cảm, hạ thể có thể cảm giác được rõ ràng cái thứ cứng rắn nóng bỏng, không ngừng rung động kia. Y mở mắt, nhìn vào cặp mắt bị dục hỏa thiêu đốt của hắn, lắp bắp hỏi: “Ngươi... ngươi thế nào... thế nào không động?” Một cánh tay cứng cáp khỏe mạnh nâng thắt lưng y lên, Thẩm Anh Trì cúi đầu khẽ hôn lên môi y, hạ thân bắt đầu chậm rãi luật động, càng lúc càng nhanh, hắn thở gấp, thanh âm mang theo tiếng thở dài đầy thỏa mãn: “Dạ Huyền... tâm can của ta...” Từng đợt sóng khoái cảm cuồng dã lại trỗi dậy, kích thích sự nhiệt tình vô hạn của cả hai. Dạ Huyền bám vào vai Thẩm Anh Trì, tha hồ chìm đắm giữa niềm vui sướng dục tiên dục tử này. Hai người cứ như vậy mà triền miên tới lúc mặt trời xuống núi, trăng đã lên cao. Dạ Huyền cả người mệt mỏi, ngay cả tay cũng không động đậy được, cổ họng khàn khàn khô rát, hạ thân lại như bị đốt cháy, đau đến mức làm y muốn đánh người. Thẩm Anh Trì cũng biết điều, ôm y nghỉ ngơi một lúc, liền tự giác đứng dậy thu dọn tàn cục, giúp y rửa sạch vết bẩn trên người, ra giường cùng chăn đệm đều được thay mới, cuối cùng lấy ra hộp thuốc mỡ giảm đau. Dạ Huyền không còn chút sức lực nào, cứ mặc cho hắn an bài, dù sao cũng đã mất hết mặt mũi, cả lời nói nồng nhiệt mất mặt đều nói hết, bây giờ cũng không có gì phải xấu hổ nữa. Thay xiêm y sạch sẽ xong, mí mắt y đều muốn dính lại, làm gì có tâm trạng ăn uống? Miễn cưỡng uống một chén canh mật mai nhuận cổ họng, liền rụt người vào chăn, đem mình quấn lại như cái kén tằm, ngủ thật say, mặc cho Thẩm Anh Trì có kêu gọi thế nào đi nữa cũng không quan tâm. 0=O=o (1) Ma chướng: chướng ngại do quỷ gây ra. (2) Cầm kỳ chi thú: thú vui chơi cờ, đánh đàn. (3) Cửa Kim Mã và Điện Ngọc Đường: Cửa Kim Mã thời Hán, thường là nơi các học sĩ đợi chiếu chỉ. Điện Ngọc Đường là nơi các học sĩ nghĩ sự. Kim Mã Ngọc Đường có ý chỉ người có chức tước, địa vị trong triều đình. (4) Giao tương huy ánh: Các loại ánh sáng màu sắc đan xen vào nhau, thường dùng ám chỉ cảnh tượng tốt đẹp (5) Vạn quốc sênh ca túy thái bình, ỷ thiên lâu điện nguyệt phân minh: Hai câu này được trích trong hai câu đầu của bài thơ Quá Hoa Thanh Cung của nhà thơ Đỗ Mục miêu tả cảnh người người ca mua múa mừng thái bình, ánh trăng sáng tỏ treo ở nơi lầu cao và thời vua Đường Huyền Tông. Trung: 萬國笙歌醉太平， 倚天樓殿月分明。 雲中亂拍祿山舞， 風過重巒下笑聲。 Dịch nghĩa: Vạn quốc sinh ca tuý thái bình, Ỷ thiên lâu điện nguyệt phân minh. Vân trung loạn phách Lộc Sơn vũ, Phong quá trùng loan hạ tiếu thanh. Dịch Thơ: Khắp nước vui say cảnh thái bình Điện lầu cao vút trăng lung linh Trong mây loạn múa Lộc Sơn vũ Gió thổi ngàn non tiếng cười tình (6) Túy sinh mộng tử: Sống trong cơn say, chết trong giấc mộng:) (7) Bất đáo Hoàng Hà tâm bất tử: chưa đến Hoàng Hà chưa cam lòng, ý chỉ người có quyết tâm cao độ, dứt khoát thực hiện mục tiêu bằng được mới thôi (8) Thực tủy tri vị: đại khái là lần đầu tiên nếm thử thì cảm thấy rất thỏa mãn, sau đó thành thói quen, cứ muốn tiếp tục, không ngừng. (*) Thu lý: còn có nghĩa là cá chép thu.",
  "nextChapter": "https://gacsach.top/doc-online/da-doan-huyen-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/da-doan-huyen-chuong-02"
}