{
  "title": "Dạ Đoạn Huyền - Chương 01",
  "url": "https://gacsach.top/doc-online/da-doan-huyen-chuong-01",
  "content": "Dạ Đoạn Huyền Chương 1: Dạ Huyền [thượng] gacsach.com Trận mưa đầu tiên từ lúc Lập Thu(1) tới nay cứ rơi rả rích trong đêm. Cảm giác mát lạnh thấm vào người làm Dạ Huyền từ trong giấc mộng hỗn loạn giật mình tỉnh giấc, thân thể rốt cuộc cũng thấm một tầng mồ hôi. Không còn lòng dạ nào ngủ tiếp, y dứt khoát choàng y phục ngồi dậy, đốt đèn rồi quay ra ngoài cửa sổ nhìn vào bóng đêm sâu thăm thẳm mà ngẩn ngơ. Tin thắng trận ở ngoài biên quan truyền đến đã hơn một tháng, xem chừng chỉ còn hai ba ngày nữa là Trấn Bắc tướng quân Thẩm Anh Trì sẽ dẫn đại quân chiến thắng trở về, ngực Dạ Huyền lại một trận xao động không yên, y hít một ngụm khí lạnh thật dài, đè xuống cái cảm giác hưng phấn mơ hồ trong lòng. Nhạn môn điều đệ xích thư hi, uyên bị tương tư song đái hoãn(2). Xa cách nhau đã nửa năm, nhưng y mỗi ngày đều nhớ đến hắn. Tâm tựa như lục bình trên nước, trôi nổi bất định, chợt vui chợt buồn, chiến sự nơi biên quan khi hoãn khi cấp (lúc thì trì hoãn lúc thì cấp bách), ở kinh thành chung quy vẫn nghe được tin tức của hắn. Cho dù Dạ Huyền chỉ là ru rú ở trong nhà, nhưng nha hoàn thiếp thân Bảo Châu cũng sẽ miêu tả thật sinh động nhất cử nhất động của người nọ, rõ ràng chính xác như được tận mắt chứng kiến. Kể xong nàng luôn mím môi cười, nháy đôi mắt to linh động nhìn y, trêu chọc một câu: “Công tử đúng là rất nhớ tướng quân đi.” Người bên cạnh e rằng đều đã nhìn ra rồi. Dạ Huyền nhìn ánh đèn đang bập bùng cháy, nở một nụ cười nhàn nhạt, đôi con ngươi đen như mực ánh lên ánh sáng mập mờ, trong lồng ngực lại dâng lên một cảm giác vừa ngọt ngào vừa chua xót, ngay cả tứ chi bách hài(3) đều phảng phất những tưởng niệm ngọt ngào, mà trong đó còn kèm theo một điểm luống cuống hoang mang — nhớ lại khoảng thời gian y nghe nói Thẩm Anh Trì bị thương, trong lòng liền nóng như lửa đốt, thấp thỏm sốt ruột tới nỗi không thở được, ngực đau tựa như muốn vỡ ra, chỉ hận không thể chắp cánh bay đến nơi biên quan, không màng sống chết mà bồi bên người hắn. Hai gò má bất giác nóng lên, một cơn gió lạnh từ cửa sổ ùa vào làm y bừng tỉnh khỏi những suy nghĩ xa xôi ấy. Dạ Huyền khép lại quần áo, trên người dần dần cảm nhận được cơn rét bức người nhưng trong lòng y vẫn rối loạn không ngủ được, đang muốn đứng dậy ra ngoài hành lang một lúc thì ngoài cửa liền truyền đến tiếng bước chân, là người tuần tra ban đêm sao? Vừa nghĩ như vậy, cửa phòng liền bị đẩy ra, Dạ Huyền bỗng ngẩng đầu, vừa mừng vừa sợ nhìn vị nam tử tuấn lãng trước cửa, đôi môi mấp máy vài cái, nhưng một chữ cũng không nói nên lời. Thẩm Anh Trì đóng cửa phòng lại, vài bước liền đi tới trước mặt y, nâng cằm y lên, thấp giọng hỏi: “Thế nào, vui mừng tới mức ngay cả nói cũng không nói được sao?” Dạ Huyền trừng lớn đôi mắt, rất sợ hết thảy chỉ là một giấc mộng đẹp mà ông trời ban cho, y ngừng thở, vươn tay xoa nhẹ gương mặt xanh xao của Thẩm Anh Trì, thanh âm khàn khàn khẽ run: “Ngươi... Ngươi thế nào...” “Ta rất nhớ ngươi, vì thế ra roi thúc ngựa, cấp tốc trở về.” Thẩm Anh Trì thỏa mãn mà kéo thắt lưng y, cúi đầu xuống hôn, nụ hôn bá đạo không cho y cự tuyệt, nhấm nháp cánh môi mà hắn ngày đêm mong nhớ. Dạ Huyền thở gấp một tiếng, hai tay vòng qua cổ hắn, nhu thuận mà nhiệt tình cùng hắn lời lẽ giao triền, thân thể cùng một chỗ mà dính sát vào nhau. Nụ hôn vừa dứt, Dạ Huyền thở gấp liên tục, đành tựa vào vai Thẩm Anh Trì để bình ổn hô hấp, đôi mắt giữa đêm tràn ngập nhu tình. Nhìn y bào của hắn đã ướt sũng vì nước mưa, Dạ Huyền liền đi tới trước bàn rót cho hắn một chén trà, nói: “Ta kêu hạ nhân nấu nước cho ngươi tắm.” Xoay người, lại bị hắn ôm vào lòng. Chén trà vừa mới rót đều bị hắt ra ngoài. Thẩm Anh Trì nở một nụ cười ranh mãnh, cúi đầu cắn vào tai y một cái: “Ta không đợi được, Dạ Huyền, lẽ nào ngươi ghét bỏ ta sao?” Dạ Huyền lắc đầu, đem mặt vùi vào cổ hắn, gần như tham lam mà ngửi mùi cỏ xanh xen lẫn với mùi hương nam tính quen thuộc của đối phương, giọng nói nhỏ đến mức không thể nghe được: “Ta làm sao lại có thể chê ngươi...” Sáng sớm hôm đó, Bảo Châu mang theo hai nha đầu tới hầu hạ Dạ Huyền rời giường, thấy trước cửa phòng là áo choàng của Thẩm Anh Trì, nàng liền biết điều dừng chân, dùng tay ra hiệu với hai nha đầu kia chớ có lên tiếng, nhỏ giọng nói: “Đi nói cho quản gia biết, tướng quân đã trở về, tối hôm qua ngủ ở trong phòng Dạ công tử.” Màn trướng không ngừng lay động, quanh quẩn trong đó là tiếng rên rỉ không thể kiềm nén được pha lẫn với tiếng thở dốc nặng nề. Dạ Huyền nằm úp sấp ở trên nệm, thắt lưng gầy mềm dẻo bị một cánh tay cứng cáp nâng lên, thuận theo những va chạm ở phía sau mà vặn vẹo nghênh hợp, đôi môi sưng đỏ khó khăn phát ra từng tiếng rên rỉ, bạch trọc trong cơ thể y đã rất nhiều rồi, nhưng phía sau vì bị nhiệt tình xâm phạm lần nữa mà tràn ra ngoài huyệt khẩu, dọc theo bắp đùi trượt xuống, thấm ướt cả đệm giường. Các ngón tay đã trở nên trắng bệch của Dạ Huyền vẫn bấu chặt vào tấm trải giường, cố gắng duy trì một chút thanh tỉnh giữa những đợt sóng vui vẻ cuộn trào, nhưng rồi cũng phí công vô ích. Thẩm Anh Trì một tay bọc lấy phân thân đang run rẩy ở phía trước y, chậm rãi luật động, nhưng mỗi một lần hạ xuống đều chạm vào những nơi mẫn cảm nhất của y, bức y phát ra một tiếng rên dài. Dạ Huyền bị kích đến trào nước mắt, nhãn thần tan rả. Thẩm Anh Trì xoay mặt y lại, cùng y hôn sâu, đem toàn bộ tiếng thét chói tai lúc động tình của đối phương nuốt xuống, cảm giác được một cổ nhiệt dịch dính ướt bàn tay, tiểu huyệt non mềm ấm nóng cũng theo đó mà co rút rồi buộc chặt lấy phân thân của hắn, tiêu hồn thực cốt, hắn thỏa mãn thở dài một tiếng rồi cũng theo đó mà xuất ra. (chỗ này mình chém gió nhen =]) Nửa năm không gặp, một khi đã tương phùng thì hắn cũng vô pháp kiềm nén khát cầu đối với người kia. Hai người triền miên suốt đêm, đến lúc trời hừng sáng thì mưa thu cũng đã dịu lại. Dạ Huyền cả người hư nhuyễn thở hổn hển, Thẩm Anh Trì vẫn ôm chặt thắt lưng y, đặt ở trên người hắn. Tuy rằng ép y ở trên người như thế này có hơi khó chịu, thế nhưng độ ấm quen thuộc cùng với trọng lượng này lại làm cho hắn cảm thấy rất an tâm, chỉ là... Dạ Huyền giật giật thắt lưng, hậu huyệt tuy rằng bị nhiều lần xâm chiếm đến tê dại, nhưng vẫn có thể tinh tường cảm giác được dị vật vẫn còn tồn tại. Y đỏ mặt xoay đầu lại, nhỏ giọng nói: “Đem cái kia của ngươi lấy ra đi...” “Sao?” Thẩm Anh Trì thanh âm trầm thấp khiến xương cốt của người ta đều mềm nhũn, mà đôi bàn tay to của hắn lại không an phận tìm đến nơi gắn kết của hai người mà đùa giỡn, “Ngươi không thích?” Dạ Huyền đem mặt chôn vào gối đầu, buồn bực hờn dỗi mà mở lời năn nỉ: “Anh Trì...” Thẩm Anh Trì hôn nhẹ lên sau gáy y, tạm thời thu hồi ý niệm khi dễ người trong lòng. Chậm rãi rời khỏi thân thể Dạ Huyền, xoay người y lại rồi vươn tay ôm y vào lòng, trêu đùa: “Theo ta nhiều năm như vậy, như thế nào vẫn còn e lệ?” Ðôi mắt đen láy vẫn còn chút ẩm ướt của Dạ Huyền ngoan ngoãn nhìn hắn, thuận tay quấn lấy một lọn tóc dài của hắn mà đùa nghịch, nói: “Ta... chính là vẫn không nhớ nổi, Anh Trì, xin lỗi...” Ba năm trước đây, y tỉnh lại từ trong một cơn bạo bệnh, chuyện cũ trước kia đều đã quên hết, ngay cả mình là ai cũng không nhớ rõ, theo như nha đầu Bảo Châu nói thì từ nhỏ y đã theo Thẩm Anh Trì, theo người nọ từ lúc hắn không có một xu dính túi cho tới lúc công thành danh toại, thủy chung không rời, cùng nhau vượt qua hoạn nạn. Thẩm Anh Trì đối với y cũng rất sủng ái, yêu thương, ngay cả thị thiếp cũng không nạp, cứ như vậy ba năm qua càng thêm cực kỳ ân cần, ngay cả khi tụ thiểu ly đa(4), phần thâm tình hậu ý (tình sâu nghĩa nặng) này đây cũng đủ để cho Dạ Huyền tâm động không thôi. “Ngốc quá.” Thẩm Anh Trì điểm một ngón tay lên môi hắn, trong mắt tràn ngập muôn vàn nhu tình: “Đừng suy nghĩ tới những thứ này nữa, ngươi chỉ cần nhớ kỹ là ta sẽ thương ngươi cả đời là tốt rồi.” Dạ Huyền gật gật đầu, cảm thấy cơn buồn ngủ đang từ từ kéo tới, y gối đầu lên cánh tay Thẩm Anh Trì, ngáp một hơi rồi dần dần chìm vào mộng đẹp. Mà nam nhân kia vẫn ôm lấy y, ngón tay nhẹ nhàng mơn trớn hình xăm con hổ rất rõ ràng sau lưng y, nhãn thần say mê cưng chiều dần dần trở nên sâu thẳm khó dò, như có điều suy nghĩ mà nhìn chằm chằm y. Dạ Huyền lần thứ hai tỉnh lại, đã gần đến buổi trưa, mưa tuy rằng đã ngừng nhưng sắc trời vẫn cứ u ám ảm đạm. Không khí ẩm ướt lành lạnh, lại mang theo vài phần hương thơm của hoa quế, như có như không quanh quẩn ở chóp mũi, Dạ Huyền hít sâu một hồi, nhắm mắt dựa vào đầu giường. Đệm chăn đã được thay mới, độ ấm đều tan hết từ lâu, trên người cũng sạch sẽ thoải mái, sự tình đêm qua cứ như một giấc chiêm bao, nhưng bên hông truyền đến từng trận bủn rủn đau đớn đã nói cho Dạ Huyền biết đó là sự thật, hắn thật sự đã trở về. Chống đỡ lấy thân thể như sắp rã rời đứng lên mặc quần áo, vừa buộc y kết vừa run lên vì lạnh, từ đầu ngón tay phảng phất một cảm xúc mạnh mẽ mà ấm áp còn sót lại, làm y nhớ tới đêm qua mình như thế nào vuốt ve khắp nơi trên cơ thể rắn chắc ướt mồ hôi của đối phương. Dạ Huyền không khỏi có chút hoảng hốt. Ba năm trước đây mất đi ký ức vẫn làm cho y canh cánh trong lòng, như bị mất đi một vật trân quý, chung quy vẫn khiến người khác thấp thỏm bất an. Thẩm Anh Trì thời niên thiếu là người như thế nào? Y rất muốn nhớ lại, mà làm bạn với y nhiều năm như vậy, hai người sao lại ở chung nhỉ? Ở trong lòng hắn, y đến tột cùng là loại thân phận nào? Nếu nói là sủng luyến, Dạ Huyền đã qua cái thời thiếu niên non nớt mảnh khảnh rồi, mà Thẩm Anh Trì đối với y là một mảnh thật tâm, ba năm qua cũng không cưới thê nạp thiếp, cũng rất ít đặt chân tới chốn thanh lâu, một nam nhân có thân phận như hắn, cho dù là kết tóc thê tử, cũng chưa chắc phải một lòng như vậy. Dạ Huyền biết rõ hắn là người tốt, nhưng càng hiểu rõ thì tâm bị vùi càng nhanh, vô pháp kiềm chế, giữa những trầm mê cũng không tránh khỏi suy nghĩ lo được lo mất —– hai nam nhân, làm sao có thể thiên trường địa cửu? Tiếng mở cửa gọi những suy nghĩ của y quay về, Bảo Châu cười khanh khách nói: “Công tử cuối cùng cũng tỉnh, tướng quân còn cố ý phân phó nô tỳ quay lại hầu hạ công tử, không được chậm trễ.” Dạ Huyền nở một nụ cười nhợt nhạt với nàng, phủ thêm ngoại bào rồi đứng dậy rửa mặt chải đầu. Thẩm Anh Trì từ sáng đã tiến cung gặp mặt hoàng thượng, buổi trưa lại bị bắt ở lại dùng bữa trong cung. Dạ Huyền một mình đối phó với một bàn đầy thức ăn, mệt mỏi cực kì, tinh thần cũng không phấn chấn nổi, đành phải động đũa qua loa rồi gọi người dọn xuống. Bảo Châu thấy hắn ăn uống không được, gọi nhà bếp làm một vài món ngọt bưng lên, ép y ăn vào. Mí mắt của Dạ Huyền chỉ muốn dính lại với nhau, một miệng lớn ăn hết bát canh ngọt rồi tiến vào phòng, người vừa nhào lên giường, cũng mặt kệ quần áo chưa cởi mà nhắm mắt ngủ. Bảo Châu thay hắn cởi ngoại bào, cởi giày, thuận tay kéo cái chăn gấm đắp lên người Dạ Huyền, bất đắc dĩ than một tiếng, lẩm bẩm: “Tướng quân cũng thật là, như thế nào lại không biết tiết chế, làm công tử mệt đến vậy.” Dạ Huyền nửa mê nửa tỉnh nghe được lời của nàng, da mặt hồng lên, không tự nhiên quay đầu đi, cả người chui vào trong chăn. Bảo Châu nhịn cười, nhẹ nhàng lui ra ngoài. Bảo Châu thu dọn chén bát xuống dưới, lúc đi đụng phải người gác cửa tên Tiểu Trì đang vội vã chạy tới, hắn vái chào Bảo Châu một cái rồi nói: “Làm phiền Bảo Châu cô nương bẩm báo Dạ công tử một tiếng, sứ giả Lê quốc muốn bái kiến tướng quân, thiệp mời cũng đã đưa tới đây rồi.” Bảo châu nhíu mày nói: “Tướng quân còn chưa hồi phủ, kiếm công tử làm gì? Công tử cũng mặc kệ, ngươi đi kiếm quản gia đi.” Tiểu Trì vừa xụ mặt vừa nói: “Lưu bá sáng sớm đã ra ngoài mua đồ, người có quyền làm chủ quản việc trong phủ chỉ còn lại Dạ công tử thôi. Ai mà chẳng biết công tử xem như là phu nhân của tướng quân rồi...” “Ngươi câm miệng lại!” Bảo Châu thấp giọng quở trách hắn một tiếng, “Những lời như vậy ít nói ở trước mặt công tử biết không?! Thật không biết ngươi là liều lĩnh hay là đại ngốc nữa!” Địa vị của Dạ Huyền ở trong phủ rất đáng xấu hổ, thân là nam tử, thế nào cũng danh bất chính ngôn bất thuận(5), cho dù tướng quân có sủng y lên trời, danh phận “Tướng quân phu nhân” có lẽ cũng không tới lượt y. Tiểu Trì ủy khuất mếu máo, nhìn thiệp mời trên tay, vò đầu nói: “Vậy cái này làm sao?” “Chuyện gì xảy ra?” Một giọng nam trầm thấp vang lên, hai người bỗng nhiên ngẩng đầu, không dám nhìn vào ánh mắt dò hỏi của Thẩm Anh Trì. Bảo Châu cúi đầu thi lễ, cười nói: “Sứ giả Lê quốc đến đây bái kiến, tướng quân không gặp sao?” “Đuổi rồi.” Thẩm Anh Trì hời hợt mà vung tay lên, hỏi: “Dạ Huyền đâu?” “Dạ công tử vừa mới ngủ lại.” Bảo Châu chỉ vào phòng rồi kéo Tiểu Trì lúc này vẫn chưa kịp phản ứng, nhanh nhẹn cáo lui. Bên trong phòng màn trướng rũ xuống, u trầm mờ mịt, Thẩm Anh Trì vén màn lên, lẳng lặng nhìn chăm chú gương mặt đang say ngủ của người nọ. Dạ Huyền lúc bị mất đi trí nhớ, tinh khiết ngây thơ như tờ giấy, giống như một đứa trẻ mới sinh mà nương tựa vào mình, nếu như, y nhớ lại những ký ức năm xưa, cảnh tượng này đây, có phải hay không chỉ có thể ở trong mộng mới hồi tưởng lại được? Ngón tay nhẹ nhàng lướt qua gương mặt của Dạ Huyền, quyến luyến hơi thở ấm áp ấy. Thẩm Anh Trì nhất thời cầm lòng không được, cúi đầu khẽ hôn lên hai gò má y, một tay tìm đến cái gáy trơn nhẵn ở sau cổ y, đè lên động mạch ấm áp ở đấy, cảm nhận nhịp đập của nó. Chỉ cần dùng một chút lực thôi, là y hoàn toàn thuộc về hắn. Thẩm Anh Trì dần dần siết chặt tay, thần tình băng lãnh dữ tợn. Dạ Huyền đang ngủ say bỗng nhíu mày, bất an lẩm nhẩm một tiếng: “Anh Trì...” Ngực đột nhiên cảm thấy từng trận đau đớn đến nghẹt thở, Thẩm Anh Trì bỗng dưng buông tay ra, nhìn chằm chằm vào vết ứ ngân như có như không trên cổ Dạ Huyền một hồi, đôi lông mày đang nhíu chặt cũng dần giãn ra, ngón tay nhẹ nhàng vuốt ve cổ y, trong đôi mắt tràn đầy thương tiếc. Dạ Huyền bị quấy cho tỉnh, mơ màng mở mắt, khẽ gọi một tiếng: “Anh Trì?” “Ân.” Thẩm Anh Trì cởi giày trèo lên giường, đem Dạ Huyền ôm vào lòng, nghiêng đầu nhìn y hỏi: “Còn muốn ngủ sao?” Dạ Huyền lắc đầu, nhắm hai mắt lại, thoải mái dựa vào lòng hắn, thấp giọng nói: “Ta vừa mơ một giấc mộng rất kì quái. Trong mộng ta và ngươi đang giằng co trên sa trường, binh đao gặp nhau.” Vốn tưởng rằng đối phương sẽ chê cười hắn nghĩ ngợi lung tung, Thẩm Anh Trì nhưng lại không phát ra âm thanh nào, ôm y chặt hơn, đôi mắt thâm thúy dừng trên mặt y, ôn nhu chớp động cùng thương cảm. Dạ Huyền trong lòng sợ hãi, chống đỡ thân trên, nghi hoặc nhìn đối phương. Cảm giác có vật gì đó trong lòng ngực đụng trái đụng phải, chậm chạp chui ra, chỉ là dù thế nào đi nữa cũng không nhớ nổi, cứ như những hạt cát cứ tản mác rơi trong bụi mù. Thẩm Anh Trì quay lại hình dáng tươi cười ôn nhu, buông y ra, đứng dậy nói: “Trong cung tối nay lại có tiệc, không thể bồi ngươi được. Có chuyện gì thì kêu nha đầu Bảo Châu tới hầu hạ, ta sẽ sớm trở về.” Dạ Huyền gật đầu, tự nhiên hầu hạ hắn thay y phục. Thẩm Anh Trì cau lại đôi lông mày rậm, đè lại tay y, không vui mà nói: “Những việc vặt này... kêu hạ nhân tới làm là được rồi.” Dạ Huyền ngạc nhiên hỏi: “Ngươi... Ta hầu hạ ngươi không phải là điều hiển nhiên sao?” Thẩm Anh Trì nắm tay hắn, cười nói: “Ngươi nghỉ ngơi đi, chờ ta trở lại, sẽ làm ngươi mệt thêm đấy!” Thanh âm khàn khàn mờ ám, ám chỉ một đêm nùng tình mật ý. Dạ Huyền rút tay về, nghi hoặc trong lòng lại tăng thêm vài phần. Thẩm Anh Trì sau khi rời đi, sắc trời cũng dần tối lại. Dạ Huyền đứng ở hành lang nhìn cây cỏ hoa lá xanh tươi ngoài thềm cửa, gió đêm mang theo cảm giác mát lạnh thấm da. Y nghiêng người qua hái một phiến lá của cây ngô đồng ngắm nghía. Nhìn tới ngón tay thon dài hữu lực, khớp xương rõ ràng, lòng bàn tay còn mang theo vết chai mỏng. Hai tay này đây, trước đây đến tột cùng là như thế nào, là giương cung cầm kiếm hay cầm rìu bổ củi, cũng không thể nào biết được. “Công tử, bữa tối chuẩn bị xong rồi.” Bảo Châu mang theo một vài nha hoàn bày cơm ra, duyên dáng lướt qua lướt lại, ôn nhu nói: “Ban đêm gió mát, nhưng vẫn cứ vào trong nhà đi thôi. Nếu công tử vì lạnh mà bệnh thì ta cũng không biết nói sao với tướng quân.” Nghe ra trong lời nói có vài phần trêu chọc, Dạ Huyền cười nói: “Ta mảnh mai như vậy sao? Tướng quân của các ngươi chỉ sợ là khéo lo đi!” Bảo Châu bướng bỉnh nhăn mặt nhăn mũi, vung tay lên bảo nha hoàn lui ra trước. Nàng dựa vào lan can, một đôi mắt to đen láy nhìn Dạ Huyền nói: “Tướng quân lần này xuất chinh dẹp loạn, lại lập chiến công. Ngươi đoán hoàng thượng sẽ thưởng người cái gì?” Dạ Huyền đạm nhiên cười, thờ ơ nói: “Không phải là hoàng kim mỹ nhân, thì cũng là bảo kiếm danh câu(ngựa chiến) mà thôi.” Bảo Châu đứng sát vào y, hạ giọng thần bí cười nói: “Ta nghe Lưu thúc nói, hoàng thượng tựa hồ có ý định đem Vinh Ngọc trưởng công chúa gả cho tướng quân đấy.” Dạ Huyền ngực căng thẳng một chút, nhưng trong mắt vẫn không sợ hãi, nhàn nhạt nói: “Ta đây ngược lại phải chúc mừng hắn.” Trường Tiêu điện. Hương khí lượn lờ. Các mỹ nữ mắt ngọc mày ngài giữa buổi yến tiệc vẫn lượn qua lượn lại, ân cần nâng chén, nói cười thản nhiên, thật muốn làm cho người ta nảy sinh cảm giác say mê mà chìm vào mùi hương dịu dàng ấy. (câu này chém T_T) Vị Thiên tử trẻ tuổi ôm một vũ cơ nổi tiếng xinh đẹp, mặt mày mỉm cười hướng Thẩm Anh Trì hỏi: “Thẩm ái khanh không cần giữ lễ tiết, mỹ nhân trong hậu cung của Trẫm đây cũng không bì được với trong lòng ngươi giấu ở trong phủ sao?” Trấn Bắc tướng quân Thẩm Anh Trì vì trầm mê một gả nam sủng mà không cưới thê cũng không nạp thiếp là bí mật đã được công khai từ lâu, vô luận là đại thần trong triều thì thầm to nhỏ hay là tin tức nơi đầu đường xó chợ trong dân gian, đều bị coi là trò cười. Mấy vị đại thần trong triều từng nghĩ tới chuyện đem nữ nhi gả cho hắn, lại bị hắn một mực từ chối. Hoàng thượng thưởng cho hắn biết bao nhiêu là mỹ nhân, đều bị quản gia của Thẩm Anh Trì an bài gia thất, nghe nói tướng quân phủ còn tặng không ít của hồi môn, làm vị quản gia keo kiệt kia oán giận không thôi. Chu Cẩm Hằng tuy rằng đối với việc nhà của triều thần không có gì hứng thú, bất quá tên nam sủng hay ru rú trong nhà, rất ít khi lộ mặt ra ngoài kia cũng làm cho hắn nổi lên lòng hiếu kỳ. Triệu kiến một hồi, không ngờ y so với nguyên bản hắn tưởng tượng đều khác xa. Người nọ khuôn mặt tuấn mỹ hơn người nhưng không mị hoặc, từ trong lời nói cử chỉ toát ra một loại phong thái cao quý, trầm ổn điềm đạm, không phân thiệt hơn, làm cho một người luôn hà khắc như Chu Cẩm Hằng cũng không khỏi mắc phải sai lầm. Thái độ có chút ôn hòa tự nhiên, kết quả chưa nói được mấy câu, đã bị tên Thẩm Anh Trì keo kiệt kia dùng ánh mắt như muốn ăn thịt người trợn mắt với mình, chỉ sợ người trong lòng bị cướp đi, làm ngôi cửu ngũ như hắn cũng không còn tư vị mà trò chuyện tiếp. Đời người phải có một người tri âm tri kỷ chứ, hơn nữa còn là một mỹ nam tử xinh đẹp như ngọc như vậy, Chu Cẩm Hằng cuối cùng cũng hiểu Thẩm Anh Trì một lòng chung thủy là vì nguyên do gì, không khỏi vừa ham muốn vừa ghen tỵ. Tuy rằng thân là hoàng đế, nhưng vẫn không tiện tức giận thái quá, bèn âm thầm sai vài người ngáng chân Thẩm Anh Trì nhưng rốt cuộc cũng chả có ảnh hưởng gì. Sỡ dĩ hắn thường xuyên nhân cơ hội ban mỹ nhân cho phủ tướng quân, cũng chỉ vì không có việc gì làm nên đành đi phá người khác — mà tiếng oán giận của vị quản gia keo kiệt nhà nọ chỉ sợ là đã lên tới trên trời rồi đi. Về chuyện của Vinh Ngọc công chúa, tuy rằng chỉ là một chuyện cỏn con, nhưng hắn cũng không có ý định buông tha, nói chung hắn muốn cho cái vị đại tướng quân đánh đâu thắng đó, không gì cản nổi này một phen hao tổn tâm trí mới được. Thẩm Anh Trì như cười như không liếc mắt qua đám vũ cơ kia, nhẹ giọng nói: “Trong vạn vạn chúng sinh, thần chỉ cần một người mà thôi.” Huống chi người này là hắn thiên tân vạn khổ (trăm cay nghìn đắng) mới bắt được, làm sao có thể không quý trọng? “Ngươi nghe thấy không?” Chu Cẩm Hằng quay qua vũ cơ bên người trêu đùa, “Trấn Bắc tướng quân của chúng ta thế nhưng lại là một tình lang cực kỳ xuất sắc đấy!” “Bệ hạ quá khen, thần không dám nhận.” Thẩm Anh Trì nhanh chóng gạt chuyện này qua một bên — vấn đề này dù sao cũng chỉ nói đi nói lại. Hoàng thượng mặc dù nắm giữ hậu cung ba nghìn mỹ nữ, nhưng cuối cùng vẫn cảm thấy thiếu vắng một người, vì thế không quen nhìn kẻ khác tay trong tay, chỉ tiện uyên ương bất tiện tiên(6) mà thôi. Chu Cẩm Hằng bị làm cho mất hứng, nhẹ nhàng đẩy mỹ nhân trong lòng ra, nhấp một ngụm rượu, lại nghĩ ra một chủ ý xấu trêu người, hắn nở nụ cười hồ ly nói: “Ái khanh đã có ý định cùng người trong lòng bạch đầu giai lão, không bằng để Trẫm làm chủ, tứ hôn cho các ngươi, thế nào?” Lông tơ phía sau lưng Thẩm Anh Trì đều dựng lên, cười khổ nói: “Hoàng ân của bệ hạ quá lớn, thần vô cùng cảm kích, cũng thẹn không dám nhận, chỉ sợ làm tổn hại đến danh tiếng của bệ hạ thôi.” Ngoài miệng thì nói như vậy, nhưng trong lòng đã muốn tìm cớ chuồn đi. Hoàng thượng tất nhiên đã nhìn ra tâm tư của hắn, thỏa mãn thu hồi lại trò đùa của mình, vui vẻ uống rượu một hồi, cuối cùng vẫn ban thưởng cho hắn một ca kỹ được Lê quốc dâng lên: Thụy Tuyết. Nàng quả thực là một Lê quốc mỹ nhân tài sắc vẹn toàn, chỉ là, Thẩm Anh Trì lại bắt đầu cảm thấy đau đầu. Hoàng thượng này, làm vậy là muốn nhìn phủ tướng quân của hắn gà bay chó sủa hay sao? Dùng xong bữa tối, Dạ Huyền liền đi ra ngoài hậu viên dạo chơi. Bảo Châu đốt đèn lồng, cứ như là kẹo dẻo mà bám dính bên cạnh y, muốn lừa nàng đi cũng không được. “Nếu không cho nô tỳ theo, công tử bị quỷ bắt thì biết làm sao?” Bảo Châu nói năng hùng hồn đầy lý lẽ, vẻ mặt kiên quyết thề sống chết hộ chủ làm Dạ Huyền thiếu chút nữa là té xuống bậc thang, dở khóc dở cười nhìn nàng một cái, đối với nha đầu này thiệt là không có biện pháp. Cũng may Bảo Châu có chút biết điều, cảm thấy được tâm trạng y không vui nên dọc đường đi chỉ yên lặng theo sát, ngay cả cước bộ cũng nhẹ nhàng như mèo. =oOo= (1) Lập thu: là một trong 24 tiết khí của của các lịch Trung Quốc. Thường bắt đầu vào ngày 7 hay 8 tháng 8. Lập thu = Bắt đầu mùa thu. (2) Nhạn môn điều đệ xích thư hi, uyên bị tương tư song đái hoãn: 雁门迢递尺书稀，鸳被相思双带缓. Tạm dịch: Nhạn môn xa xôi hiếm có thư tới, áo gấm (áo ngủ thêu hình uyên ương) mang theo nỗi trường tương tư. Hai câu thơ này được trích trong 从军中行路难二首 – Tòng quân trung hành lộ nan của Lạc Tân Vương – 駱賓王 (ông này có bài Dịch Thủy Tống Biệt khá nổi tiếng). Nhạn môn xa xôi hiếm có thư tới, áo gấm (áo ngủ thêu hình uyên ương) mang theo nỗi trường tương tư,) (3) tứ chi bách hài: tứ chi thì biết rồi ^^... bách hài = trăm xương (4) Tụ thiểu ly đa: 聚少离多 – cùng nhau thì ít mà xa cách thì nhiều (5) Danh bất chính ngôn bất thuận: danh phận không có thì nói cũng không ai thuận theo (6) Chỉ tiện uyên ương bất tiện tiên: Chỉ nguyện làm uyên ương cũng không nguyện làm thần tiên",
  "nextChapter": "https://gacsach.top/doc-online/da-doan-huyen-chuong-02",
  "prevChapter": "https://gacsach.top/da-doan-huyen_ket-ket.full"
}