{
  "title": "Tây Xuất Ngọc Môn - Chương 03",
  "url": "https://gacsach.top/doc-online/tay-xuat-ngoc-mon-chuong-03",
  "content": "Tây Xuất Ngọc Môn Chương 3: * Chuyện tìm người này, thật ra không khó, hiện tại thông tin cá nhân đã có thể truy cập cả nước: chỉ cần là tên thật, họ thật, thêm nữa có người quen làm bên cảnh vụ, chỉ vài phút là tìm ra. Xương Đông nhờ Tiểu Hà giúp đỡ, Tiểu Hà có một đứa bạn nối khố (3.1) làm ở cục nội vụ thành phố, nhấc tay giải quyết chuyện phiền phức như ăn gỏi. (3.1) Nguyên văn “Phát Tiểu”: đây là tiếng lóng Bắc Kinh ám chỉ bạn bè chơi thân với nhau từ nhỏ, tương tự như nối khố, nếu khác phái giống như thanh mai trúc mã. Bên kia rất nhanh liền có kết quả: khắp cả nước có 5 6 người tên Diệp Lưu Tây, nhưng hoặc là không đúng tuổi, hoặc là không trùng giới tính, không ai phù hợp với miêu tả của Xương Đông, ngay cả “đánh bóng sát biên” (3.2) cũng chẳng được. (3.2) Bóng sát biên: là một thủ thuật đánh bóng trong môn Bóng Bàn, đánh bóng sát biên sẽ khiến cho đối phương khó đỡ và cơ hội giành phần thắng nhiều hơn, nhưng kỹ thuật này đòi hỏi người đánh bóng phải nắm bắt rõ hướng đi cũng như lực ra tay, phần lớn các tuyển thủ đánh cú này đều nhờ cầu may. Cho nên câu trên ý nói Xương Đông muốn cầu may cũng không được. Thật ra Xương Đông cũng đã có suy tính từ trước: tìm Diệp Lưu Tây chắc chắn sẽ không dễ dàng, nếu quá dễ dàng sẽ chẳng có tính khiêu chiến; nhưng cũng không khó lắm, dù sao cũng chính cô ta tự mò đến, còn chưa nói gì đã bắt phải qua “ngũ quan” (3.3), người bình thường chẳng ai làm vậy. (3.3) Ngũ quan: bắt nguồn từ tích xưa “qua ngũ quan chém lục tướng” trong Tam Quốc Chí. Ý nói khó khăn trùng trùng. Nếu thông tin cá nhân không thể tìm được, vậy cách tốt nhất chính là theo dõi, đây không phải là phạm vi quyền hạn của một cảnh sát bình thường, Xương Đông không đề cập đến nữa. *** Xương Đông diễn kịch rối bóng hai năm nay, giống như để mọi thứ mai một đi, quan hệ bạn bè coi như số không, ngay cả cánh cửa cũng ít bước ra ngoài. Nhưng trong hai ngày này, đầu tiên là đóng cửa sân khấu, sau đó đi hỏi tung tích người, nước tù ngâm lâu (3.4), khiến cho Tiểu Hà cảm thấy nguy cơ: ngay từ đầu, Xương Đông chính là “tạm thời” cứu sân khấu, cho đến khi mãn hạn, hợp tác của hai người, nói giải tán liền giải tán. (3.4) Nước tù ngâm lâu, ý nói Xương Đông ở lâu trong hoàn cảnh khó khăn, muốn vực dậy Đây là lúc phải xắng cả hai tay lên chuẩn bị, toàn bộ ban ngày, Tiểu Hà đều nhờ người tìm kiếm nhân tài, thậm chí điện thoại còn gọi đến tận Nam Hoa (3.5) nổi danh là “quê hương của rối bóng”, hỏi khắp hang cùng ngõ hẻm tìm người thay thế diễn rối. (3.5) Nam Hoa là một huyện thuộc tỉnh Vân Nam. Hết một ngày, sứt đầu mẻ trán, tuyển được mấy người, không bằng một góc Xương Đông, còn ngang ngược đòi giá cao, Tiểu Hà ôm chút hy vọng, quyết định tìm Xương Đông ra chút ẩn ý: biết đâu do mình nghĩ nhiều, Xương Đông người ta không có ý như vậy thì sao? Sau khi đưa bạn gái đi ăn tối xong, Tiểu Hà chạy đến phố Hồi Dân, nghĩ đến diễn rối còn chưa tới đâu, ngay cả đèn đóm đầu ngõ còn chưa thắp, ngó sang thấy nhà người ta làm ăn nhộn nhịp, Tiểu Hà lòng đầy xót xa. Mở cửa, đi xuyên qua sân khấu tối om, Tiểu Hà nhìn thấy toilet cuối hậu trường sáng đèn, cánh cửa khép hờ, bên trong còn có tiếng nước chảy. Hắn đẩy cửa chào hỏi: “Đông ca… A!” Chân bước hụt, hắn quên mất cửa toilet có bậc tam cấp, lúc bị ngã ngồi xuống hắn luống cuống tay chân, muốn vịn vào thứ gì đó, liền chụp ngay cái thùng rác ở cạnh cửa, làm cho nó đổ ra thành một đống hỗn độn. Xương Đông cau mày nhìn hắn: “Bị sao vậy?” Tiểu Hà chật vật đứng lên, đở lấy thắt lưng cười xấu hổ: “Không có gì, bất cẩn một chút…” Hắn đã quen nhìn Xương Đông là một lão già đầu bạc lưng khom, nay bất thình lình trông thấy trước bồn rửa tay một thanh niên trẻ tuổi vận bộ đồ thể thao màu đen, mũ lưỡi trai che đôi mắt cũng một màu tối đen—— nhất thời không kịp phản ứng, còn tưởng rằng nhà bị trộm đột nhập. Xương Đông khoá vòi nước, rút khăn tay ra lau mặt, mí mắt rũ xuống, không nhìn vào gương. Tiểu Hà cười haha, tự mình bắt chuyện: “Đông ca, dáng vẻ của anh như này, rất có tinh thần… Đã trễ như vậy, muốn đi đâu sao? Em đưa anh đi nhé? Em để quên chút đồ, nên quay lại đây lấy…” Xương Đông vắt khô cái khăn tay, ném nó vô thùng rác: “Tôi có việc phải đi ra ngoài.” Tiểu Hà theo bản năng nhường đường, nhìn theo anh đi xa, mới nhớ tới đang muốn hỏi cái gì. Nhưng không biết tại sao, hắn lại nhẹ nhàng thở ra, ngồi xổm xuống, tự mình thu nhặt đống rác rưởi. Đang bận rộn dọn dẹp, phía sau bỗng nhiên vang lên tiếng của Xương Đông: “Tiểu Hà?” Tiểu Hà quay đầu lại: “Hả?” Xương Đông đã quay lại, trên hàng lang không ánh đèn, vành nón trễ thấp, hai tay anh giấu ở đâu đó, giống như bóng dáng của một kẻ đã vực dậy. “Cậu tìm người cứu sân khấu đi.” *** Đã có thói quen sống cuộc sống của người khác, bỗng nhiên khôi phục lại nguyên trạng, giống như bị lột da vậy, từ khu phố Hồi Dân ra đến đầu phố, chỉ đi qua có vài con đường nhỏ, nhưng tay của Xương Đông đã chảy đầy mồ hôi, cảm thấy tất cả mọi người ai cũng đang nhìn mình. Rốt cuộc anh cũng ngồi lên taxi, bảo tài xế đưa đến chợ đồ cổ trên đường Chu Tước. Tài xế đương nhiên biết đường, hắn nhai kẹo cao su quay đầu xe, nói chuyện với anh: “Anh đi đào đồ cổ à? Thị trường đồ cổ bây giờ nguội lạnh rồi, anh không biết sao?” Xương Đông không nói gì, tài xế biết điều không mở miệng nữa, chạy thẳng một mạch đến nơi cần đến. Chợ đồ cổ trên đường Chu Tước thịnh vượng được vài năm đầu, chỉ là phong vận nhất thời, hai năm gần đây, thứ nhất làm ăn không được tốt, thứ hai quản lý lại tập trung tiêu chuẩn hoá, nên tự nhiên xuống dốc, nhưng nghe nói vào ngày thứ 7 có chợ sáng, cửa hàng nào có đăng báo hoặc lấy phấn vẽ lên trên đất vài bức vẽ vòng tròn sẽ chiếm được ưu thế. Hôm nay không phải thứ bảy, cũng không có chợ sáng. Xương Đông thanh toán tiền xe, đi vào con hẽm Phong Hoa ở bên cạnh, cuối cùng dừng lại trước cửa một cửa hàng nhỏ. Tấm biển hiệu của cửa hàng ghi bốn chữ “Hán Đường phong vận” . Bên trong hàng hoá đặt cách xa nhau, được chia thành hai bên, bên trái bán đồ sứ, dụng cụ bằng đồng, tranh chữ, sách cổ, tiền cổ; bên phải bán trứng gà địa phương, táo Fuji Thiểm Tây, các loại đậu rang, còn kiêm thêm miếng dán màn hình điện thoại di động. Quầy tính tiền có một cái, bên trong là một gã gầy gò, đôi mắt ti hí, mới hơn 20 tuổi, mép tóc trên trán quá cao, con ngươi mắt lại quá gần. Đó là Phì Đường. Nghe nói lúc hắn sinh ra đã gầy như khỉ vậy, mẹ hắn trông mong hắn có thể to béo, nên lúc đầu đã dặt tên cho hắn là “Béo Đầu”, sau thành “Mèo máy” nổi tiếng, sau nữa gọi là “Đại Hùng”, hắn cũng cảm thông cho tâm tư của mẹ hắn, nên lấy biệt danh trên mạng lúc đầu là “Đô vật cấp quốc gia”, sau này khi chuyển qua trang đồ cổ, hắn mới đổi lại cái biệt danh gắn với nghề nghiệp hiện nay là Phì Đường. Nhưng mấy “khối thịt” đùa vui từ đó đến giờ, vẫn không ưu ái cho người cần đến nó. Xương Đông và Phì Đường đã có vài lần liên lạc, anh không thích người này cho lắm, quan hệ cũng qua loa, hơn nữa sau khi gặp chuyện không may, đã rất lâu rồi không gặp mặt—— Anh do dự thế nào rốt cuộc lại đi tìm hắn. *** Phì Đường đang bận rộn. Hắn phồng má trợn mắt, trán nổi gân xanh, đang liều mạng lắc lắc trong tay một dụng cụ gieo quẻ mu rùa làm bằng đồng, tiếng leng keng không dứt bên tai —— cuối cùng “keeng” một tiếng, mu rùa lộn ngược, rớt ra 6 đồng tiền thời Càn Long tạo thành quẻ. Phì Đường nằm úp sấp trên quầy, híp mắt xem qua quẻ gieo được, trong đầu nhẫm tính từng số, vui mừng mặt mày hớn hở, kêu to: “Phải rồi, ra khỏi cửa đi hướng Tây, đại phú quý!” Dù sao trong cửa tiệm cũng không có khách, hắn vui vẻ bước ra đẩy cửa ngó nghiên, nhìn về phía cánh cửa phía Tây. Xương Đông theo bản năng muốn cúi đầu, lại cảm thấy rất là “giấu đầu hở đuôi”, nên đứng thẳng bất động, hai giây sau, Phì Đường đã nhận ra anh: “Đông… Đông ca?” Xương Đông xấu hổ ừ một tiếng. Phì Đường kịp phản ứng, hắn chạy nhanh đến mời anh vào cửa hàng: “Đông ca, hình như đã hai năm không gặp? Anh còn đứng ở cửa làm gì vậy, tôi còn tưởng là lần…” Hắn mau lẹ đem phần sau nuốt ngược trở lại: trời tối đen, một thân cũng đen, lại còn đội mũ trễ xuống thấp như vậy, lén lút đứng trước cửa nhà, trong mấy tình tiết vụ án thì như thế thật sự rất bất thường. Xương Đông nói: “Muốn nhờ cậu giúp một chuyện gấp.” “Đông ca khách sáo rồi, là chuyện gì?” Cách đây hai năm, chuyện làm ăn của Phì Đường phát đạt, kết giao với không ít bằng hữu giàu có, những người này có tiền, nhưng lại sợ bản thân không có khí chất của người thám hiểm, nên muốn chinh phục cao nguyên sa mạc Gobi —— thế là quen biết với Xương Đông, quan hệ nói chung cũng chưa đến nỗi thân thiết. Nay biểu hiện nhiệt tình như vậy, dĩ nhiên là do hiếu kỳ: anh vừa dẫn đường đã chết người, chết một lúc mười mấy người, còn lên cả TV, hai năm nay anh sống thế nào? Còn có mặt mũi thò đầu ra nữa sao? Xương Đông nói: “Trước kia nghe nói, cậu có một đứa bạn, rất giỏi về máy tính?” *** Phì Đường gọi điện thoại cho bạn, đối phương có vẻ là người làm ăn nhỏ, đang lúc bận rộn, đi thẳng đến đó là được. Dù sao cũng đã đến giờ đóng cửa, Phì Đường đi dọn dẹp cửa hàng, đón tiếp Xương Đông: “Bạn của tôi ở rất gần đây, qua hai con đường là đến, chúng ta đi một chút đi.” Trên đường, vốn đang nghĩ muốn mở miệng hỏi Xương Đông tình hình của anh hai năm nay thế nào, nhưng Xương Đông ít nói, trả lời đến độ người ta không có cách nào hỏi thêm được nữa, vả lại đề tài tán gẫu “Đồ cổ đồng đạo” ở trên mạng rất có sức hút, Phì Đường rất nhanh bị sao nhãng. Tán chuyện một hồi, khí thế như thật, hắn liền ba hoa với cái điện thoại: “Hôm nay tôi thu được một món hời, biết là gì không, Hoà Thị Bích (3.6)!” (3.6) Hoà Thị Bích là một miếng ngọc quý nổi tiếng thời nhà Tần. Xương Đông nhìn hắn một cái. Phì Đường liền nhận ra, ha ha cười gượng: “Đông ca, tôi chỉ nói quá một chút thôi, tiểu tử này nói hai ngày trước có người bán cho hắn cái Cốc đầu thú mã não (3.7), tôi không được lên mặt với hắn một chút sao?” (3.7) Cốc đầu thú mã não là cốc dùng uống rượu làm từ mã não đời nhà Đường, được khai quật ở tỉnh Thiểm Tây, hình thù kỳ lạ, kiểu dáng sắc sảo, nay được lưu giữ trong viện bảo lịch sử tỉnh Thiểm Tây, được liệt vào hàng quốc cấm xuất ngoại. Hắn nhỏ giọng nói vừa đủ để Xương Đông nghe. Quả nhiên, diễn đàn bỗng nhiên nhốn nháo, có người nói hôm nay thu được Thanh minh thượng hà đồ (3.8), còn có người nói hai vạn đồng đã mua được Lan Đình Tự của Vương Hi Chi (3.9) (3.8) Thanh minh thượng hà đồ: Bức tranh mô tả cảnh sống của người dân Trung Quốc đời Tống tại kinh đô Biện Kinh (tức Khai Phong ngày nay), nó được ví như bức tranh “Mona Lisa” của Trung Quốc. (3.9) Lan Đình Tự là một tập thơ của Vương Hi Chi, một nhà thư pháp danh tiếng thời Đông Tấn. Kẻ bị mọi người trên diễn đàn ném đá “tiểu từ này” cũng lên tiếng, hắn rống: “Lừa các người tôi là con cún! Tôi mẹ nó thấy rất rõ ràng! Lão sư phụ già trong cửa hàng cũng nhìn thấy, người ta đã vài thập niên kinh nghiệm làm sao qua mắt được!” Xương Đông nói: “Nói rất giống thật.” Phì Đường xuỳ một tiếng: “Cốc đầu thú mã não là vật quý của bảo tàng lịch sử Thiểm Tây, vé miễn phí cũng không xem được —— Cốc đầu thú mã não nếu bị mất, tin tức còn không động trời sao… Tới rồi.” *** Bạn của Phì Đường so với hắn cũng gầy y như vậy, tên là Tề Lưu Hải, người giống như tên: đầu tóc rối tung, lại giữ được “nước biển chỉnh tề”, nói chung dễ chịu. Hắn bận bịu một hồi, liền lấy được đoạn video quay lại cảnh đầu phố ngày hôm đó đưa cho Xương Đông: “Anh từ từ mà xem, chỉ cần tìm được khuông mặt của cô gái kia, còn lại cứ giao cho tôi.” Xương Đông xem cẩn thận, muốn nhận ra một người trong một đám đông như vậy, thật không thể nhanh được, Tề Lưu Hải đánh giá trong nhất thời sẽ không có kết quả, nên tìm Phì Đường nói chuyện giết thời gian. Nói đông nói tây, thuận tiện cũng phàn nàn Xương Đông một chút: “Bạn này của mày thật không có lễ phép, tao xem như giúp hắn, cười còn chưa cười lấy một cái.” Phì Đường liếc mắt nhìn Xương Đông đang ở một góc sáng sủa, thấp giọng nói: “Hơn mười mạng người dính đến hắn, gặp mày mày cũng không cười nổi.” Tề Lưu Hải bắt đầu có hứng thú. Phì Đường miêu tả sinh động như thật: “Hai năm trước hắn dẫn đường một nhóm người, chọn sai nơi cắm trại, bị bão cát chôn sống toàn bộ, bạn gái của hắn cũng đưa đi… Ời, mày đi mà xem video, người nhà của người chết kéo đến nhà hắn, đánh hắn đến tôn tử nhận không ra, bây giờ vẫn còn ở trên mạng kìa.” Tề Lưu Hải nhanh tay lấy điện thoại di động, bấm bấm vài nút, lướt lướt vài trang, đúng thật là có, Phì Đường phối hợp đưa tai nghe qua cho hắn, hai người thông minh sắc sảo, một người lấy một ống nghe, mở video lên xem. Là video của người qua đường quay lại được, hình ảnh vụn vặt, còn mờ ảo run lắc, nhưng vẫn có thể nhận ra người quỳ trên mặt đất chính là Xương Đông, có vài người nam nữ trung niên đánh hắn, gào khóc tát hắn, túm tóc hắn, nhấc chân đạp hắn. Tề Lưu Hải hai mắt loé sáng: “Đánh hăng hái phếch!” Phì Đường xem đến nhập tâm, thuận tay với lấy túi khoai tây chiên đã xé mở, nhai rôm rốp: “Mấy cái video sau, còn có người lấy đá ném hắn, mày nghĩ đi, là mạng người đó, nghe nói sau này, ngay cả cửa hắn cũng không dám bước ra ngoài…” Trước mặt bỗng nhiên vang lên tiếng của Xương Đông: “Tôi tìm được rồi.” Phì Đường giật nảy mình, nhanh như chớp giật cái tai nghe xuống, thuận thế đẩy Tề Lưu Hải một cái —— nhanh nhẩu đoảng, cái tai nghe bị giật ra khỏi điện thoại, tiếng la hét tê tâm liệt phế của phụ nữ vang vọng khắp phòng. “Người còn sống thì đi theo anh, đến lúc chết tôi còn chưa nhìn được một lần, cả quan tài còn không có…” Tề Lưu Hải luống cuống tay chân, run rẩy mãi vẫn không bấm được cái biểu tượng “x” kia, rốt cuộc sau khi tắt được, mặt hắn đỏ ao giống như cái mông khỉ. Xương Đông nói: “Tôi đã tìm thấy rồi, đã bấm tạm dừng, còn có chiếc xe, có thể lần theo số xe là thuận tiện nhất.” Tề Lưu Hải giống như được đại ân xá: “Cứ giao cho tôi, tôi sẽ tìm được.” Hắn đi như bay, nhường Phì Đường đối phó với Xương Đông. Phì Đường cảm thấy không khí có chút xấu hổ, làm gì cũng không đúng, đành phải che giấu giả vờ ăn khoai tây chiên, còn khách khí mời Xương Đông cùng ăn, sau đó lén lút gửi tin nhắn cho Tề Lưu Hải: “Mày tìm đại một chút tin rồi đưa trước cho hắn đi, lão tử tao thật sự chịu không nỗi nữa…” Tề Lưu Hải không làm cho hắn thất vọng, rất nhanh cầm một mảnh giấy ghi chép đưa cho Xương Đông. “Thật là may mắn, camera ở ngã tư đường gần đó đã quay được biển số xe, tôi đã tra ra được chủ xe, còn có số điện thoại. Nhưng chủ xe không phải họ Diệp, anh có thể gọi điện thoại hỏi trước, đêm nay tôi sẽ tra thêm một chút, có phát hiện gì sẽ báo với Phì Đường.” Xương Đông nhận lấy. Chủ xe tên Hoàng Đức Phúc, 46 tuổi, ngụ ở Tề Trấn, nơi giáp ranh của hai tỉnh Cam Túc và Nội Mông. *** Trên đường về, biết rõ không có hy vọng lớn, Xương Đông vẫn bấm số điện thoại của Hoàng Đức Phúc. Hoàng Đức",
  "nextChapter": "https://gacsach.top/doc-online/tay-xuat-ngoc-mon-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tay-xuat-ngoc-mon-chuong-02"
}