{
  "title": "Yêu Quái Y Quán - Chương 2-2",
  "url": "https://gacsach.top/doc-online/yeu-quai-y-quan-chuong-2-2",
  "content": "Yêu Quái Y Quán Chương 2-2: Chi Nhị: Trường Đình(2) gacsach.com Chờ cho Giang Hoài ngồi cố định, tứ chi A Phủ khẽ di chuyển, cúi đầu xuyên qua mặt nước. Quang cảnh dưới biển hiện ra dọc đường, thỉnh thoảng có những đàn cá muôn màu muôn vẻ qua lại như thoi. Sau khi đi qua một mảng lớn san hô, bọn họ liền bước vào “Tử địa”. Nơi này u ám không một tia sáng lọt vào, dường như không thể nhìn thấy, chỗ nào cũng là tảo biển san hô chết, lởm chởm đá lớn. Quỷ khí dày đặc như thể mộ phần. Vùng biển chỉ để hù dọa kinh sợ, phòng ngừa ngoại tộc đi nhầm vào, Bởi vậy mới mang tên “Tử địa”. Qua “Tử địa” chính là vùng đất của giao nhân (người cá). Nước biển cuối cùng cũng trở nên trong vắt ngời sáng, xa xa có thể thấy được một tòa thành trì bằng san hô, đúng là chỗ ở của giao nhân, Long Tiêu Cung. Lục Vưu đi đến địa điểm đã hẹn trước, chợt nghe một người quát: “Kẻ nào tới đây!” Giang Hoài chỉ cảm thấy sát khí đến gần, chẳng kịp suy nghĩ, kiếm đã bay khỏi vỏ lao thẳng đến đầu kẻ kia, mới nhìn rõ là một con cá màu đen, răng nanh dài nhọn, đã không thể cử động. Hóa ra con cá này chính là một giao nhân, thân mặc giao liên*, da dẻ đen thui, nhìn kỹ thì là giáp bằng vảy cứng. Giao nhân sau khi thấy rõ bọn họ là ai, bỗng nhiên cởi bỏ vảy giáp, thoáng chốc biến trở về bộ dáng người, dung mạo thập phần xinh đẹp. Giao nhân thu hồi vũ khí, vừa ngạc nhiên vừa vui mừng nói: “Lục tiên sinh!” Lục Vưu vẫn còn kinh hãi: “Linh Trì, ngươi hung dữ như vậy, cẩn thận không ai thèm lấy đó.” Linh Trì phỉ phui hắn: “Xí! Ai bảo ngươi không lên tiếng, ta tưởng là kẻ ngoài xâm nhập!” Linh Trì tinh mắt, liếc nhìn Giang Hoài ở phía sau, thầm tán thưởng: “Vị tiểu ca ca này thực anh tuấn nha!” Lục Vưu xua nàng: “Đi ra, cái này ngươi nghĩ cũng đừng nghĩ đến.” Linh Trì xí một tiếng: “Hẹp hòi, cũng có cướp của ngươi đâu cơ chứ, nhìn một chút cũng không cho!” Lục Vưu nói: “Liễm Quân dạo này có khỏe không?” Linh Trì gật gù: “Vương vẫn khỏe, chỉ là gần đây tâm trạng không được tốt, những việc nhỏ nhặt cũng có thể nổi giận.” Lục Vưu nói: “Người có tuổi đều như vậy. Trường Đình ở đâu, đưa ta đi gặp nàng ấy.” Linh Trì nói: “Ở Bích Thủy Vịnh.” Lục Vương mắng một tiếng: “Ta thao!” Linh Trì cho là hắn tức giận, vội vàng nói: “Vương cũng không có trừng phạt Trường Đình, chỉ là tạm thời bị giam lỏng ở đấy thôi.” Lục Vưu tức giận: “Bệnh nhân của ta ta còn chưa ngược đãi, hắn dựa vào cái gì mà ngược đãi chứ?” Linh Trì: “...” Bích Thủy Vịnh không mỹ lệ như tên gọi của nó, đó chính là một khu vực nước chết. Nơi này nước không những trong mà còn tĩnh lặng, nhưng mà đưa mắt nhìn đều là san hô xám xịt, âm u đầy tử khí. Người trong tộc khi phạm lỗi lầm đều bị đưa tới nơi này để sám hối. Một cô nương áo trắng ngồi ở rặng san hô trung tâm, trong tay nâng niu một chú cá đuôi trắng bạc, tựa hồ muốn nói gì đó. Lục Vưu gọi nàng: “Trường Đình.” Trường Đình hiển nhiên cũng thấy hắn, thả chú cá trong tay, chậm rãi đứng lên, cúi người thi lễ: “Lục tiên sinh, đã lâu không gặp, ngài vẫn khỏe chứ?” Giao nhân nữ tử mắt ngọc mày ngài, cười lên càng thêm rạng rỡ. Bạch y xuất trần tuyệt diễm, song nửa người phía dưới, rõ ràng là một đôi chân. Lục Vưu đã hiểu vì sao Liễm Quân lại tức giận như vậy, nếu đổi lại là hắn, đừng nói là chỉ giam lỏng không thôi, mà còn muốn đánh gãy chân của Trường Đình. Lục Vưu nói: “Ngươi tìm U Minh nữ tế?” Trường Đình: “Không, là chính ta tự xé ra.” Lục Vưu mơ hồ cảm thấy chân đau: “Thực sự tự mình hạ thủ sao.” Trường Đình khẽ cười cười: “Mới đầu thì rất đau, mỗi một bước đi cảm giác như đang đi trên mũi đao. Nhưng dần dần cũng thành quen.” Lục Vưu nói: “Ngươi lúc nhỏ, mỗi lần ta châm cứu cho ngươi đều khóc rất lâu.” Trường Đình ngại ngùng cười cười, không nói gì. Đã nhiều năm như vậy, nàng không còn là tiểu nhà đầu đau một chút sẽ khóc hết nửa ngày trước kia. Lục Vưu trở lại chuyện chính: “Cho nên lần này là muốn ta khôi phục đuôi cá lại cho ngươi?” Trường Đình không hề trả lời hắn, chỉ nói: “Lục tiên sinh, ta gặp được một người tốt, một người rất rất tốt.” Lục Vưu trong lòng minh bạch nói: “Uhm, vậy ngươi như bây giờ chính là vì hắn.” Trường Đình bị hắn chen ngang cũng không giận, tiếp tục nói: “Vâng. Nhưng mặc dù có chân, giao nhân vẫn không thể sinh sống trên đất liền, cho dù có uống thuốc cũng không ích gì.” Lục Vưu hờ hững lắng nghe, đầu gật gù không ngừng như đang bằm tỏi. Trường Đình nói: “Lục tiên sinh, giao nhân khi còn sống chỉ có thể yêu một người. Biết bao may mắn, đời này ta đã trải qua, nhưng chung quy cuối cùng vẫn không thể gần nhau. Trường Đình chỉ nguyện có thể bên hắn cả đời, cầu xin tiên sinh hãy lấy yêu nguyên của ta đi, giúp ta trở thành người.” Lục Vưu sững sờ chốc lát: “Ngươi vừa nói gì thế? Ta thật sự không nghe rõ.” Trường Đình quỳ xuống bi thương nói: “Cầu xin tiên sinh hãy giúp ta!” Lục Vưu khẽ gật đầu: “Ta biết rồi, chi bằng để ta khám đầu cho ngươi được không?” Trường Đình kiên định nói: “Lục tiên sinh, Trường Đình tâm ý đã quyết.” Lục Vưu lắc đầu nguầy nguậy: “Không được, nếu Liễm Quân biết được nhất định sẽ lột da ta, mà ta cũng chả được lợi ích gì.” Trường Đình khẩn thiết nói: “Chỉ cần ngài nguyện giúp ta, ngày có lời thì trân châu giao tiêu đều có thể đưa.” Lục Vưu: “Bao nhiêu cũng được?” Trường Đình: “Bao nhiêu đều được.” Lục Vưu: “Ấy, vậy còn chờ gì nữa? Mạng người quan trọng việc này không nên chậm trễ, chúng ta bắt đầu đi.” Giang Hoài: “...” Quá trình tách rời cực kỳ thống khổ, lúc kết thúc, Trường Đình đã mồ hôi đầm đìa, gần như ngất đi. Lục Vưu đưa cho Trường Đình một viên Tị Thủy Châu, nhìn nàng sắc mặt trắng bệch yếu ớt, tự dưng lại cảm thấy nàng làm vậy không đáng: “Ngàn năm tuổi thọ luôn sống khỏe mạnh không muốn, làm người để được gì chứ? Não hỏng rồi à?” Trường Đình vẫn chưa thể ngồi dậy, thanh âm rất nhẹ: “Lục tiên sinh, ai mà chẳng muốn sống thật dài thật lâu, chỉ là người ta yêu tình cờ lại là người sống trên đất liền thôi, đây cũng là chuyện bất đắc dĩ.” Lục Vưu đánh giá không chút khách khí: “Ngu xuẩn.” Trường Đình nheo nheo khóe mắt: “Lục tiên sinh, chờ đến khi ngài gặp được người ngài thích ngài sẽ hiểu.” Lục Vưu hừ lạnh: “Không cần, ta cũng không ngu ngốc đến mức đi thích một phàm nhân.” Lúc trở lại đất liền thì đã là giờ Tuất. Lục Vưu gọi bà chủ chuẩn bị nước ấm, thoải mái khoan khoái tắm rửa sạch sẽ mới xuống lầu ăn cơm. Giang Hoài dùng cơm xong liền quay về phòng nghỉ ngơi, Lục Vưu một mình rảnh rỗi đến phát chán, liền ra thị trấn một lát. Tối nay Thanh Hòe trấn rất náo nhiệt, thuyền rồng vừa mới cập bờ, một đám ngươi tụ tập ở bờ biển, con trẻ hò hét cầm cỏ lau chạy loạn khắp nơi. Lục Vưu mua một hũ rượu Thiệu Hưng chuẩn bị mang về uống, sạp bánh ú ban ngày vẫn mở. Chủ quán hôm nay kiếm bội tiền, trên mặt không giấu được nụ cười. Lục Vưu đi tới trước sạp, vốn định mua hai cái bánh nhân thịt, lời vừa tới miệng lại thay đổi: “Ông chủ, có bánh nhân đậu không?” Chủ sạp luôn miệng đáp: “Có có! Công tử không phải buổi chiều đã ghé đến ư? Muốn thay đổi khẩu vị rồi à?” Lục Vưu cười cười không trả lời. Hắn trả tiền xong, một tay xách vò rượu, tay kia cầm bánh, giẫm lên ánh trăng hòa cùng ánh đèn mọi nhà, chậm rãi đi về phía khách điếm. ——— Chú thích: *giao liên: quần áo được dệt từ da cá",
  "nextChapter": "https://gacsach.top/doc-online/yeu-quai-y-quan-chuong-3-1",
  "prevChapter": "https://gacsach.top/doc-online/yeu-quai-y-quan-chuong-2-1"
}