{
  "title": "Yêu Quái Y Quán - Chương 2-1",
  "url": "https://gacsach.top/doc-online/yeu-quai-y-quan-chuong-2-1",
  "content": "Yêu Quái Y Quán Chương 2-1: Chi Nhị: Trường Đình(1) gacsach.com Hôm sau, Lục Vưu đến tìm Giang Hoài thì phòng ốc đã được dọn dẹp sạch sẽ, tuy nhiên đồ dùng thiếu đi phân nửa nên có chút trống trải. Lục Vưu nói: “Quả thực Giang công tử đúng là người được giáo dục tốt, Lục mỗ hôm qua chẳng qua thuận miệng nói vậy mà thôi.” Giang Hoài chẳng đáp một lời, Lục Vưu dựa gần một chút liền lộ vẻ mặt cảnh cáo “Cách xa ta một chút”. Lục Vưu coi như không thấy, cố ý ngồi xuống bên cạnh y, thừa dịp bất ngờ, mau lẹ cởi bỏ vạt áo Giang Hoài, lột sạch áo y. Giang Hoài thiếu chút máu dồn lên não: “... Ngươi! Làm càn!” Lục Vưu dịu dàng mỉm cười: “Giang công tử mới làm càn, thương thế như thế kia nếu xử lí không kịp thời, thì làm sao mà có thể hồi phục được.” Hắn nói xong cầm lấy thuốc mỡ, nét mặt cùng dáng vẻ chính nhân quân tử, như thể thực chất suy nghĩ của Giang Hoài mới lòng dạ kẻ tiểu nhân. Giang Hoài trầm mặc không nói. Lục Vưu xoa miệng vết thương của y, tự nhủ: “Sao lại hồi phục chậm vầy chứ?” Giang Hoài trước giờ không muốn cùng hắn nói chuyện, lặng im chốc lát mới mở miệng giải thích: “... Độc”. ... Đúng kiểu lời ít ý nhiều. Lục Vưu nghĩ nghĩ một hồi mới hiểu được y muốn nói bị thương do vũ khí tẩm độc. Lục Vưu liếc y một cái: “Ngươi cũng biết thứ ngươi ăn hôm qua là gì chứ?” Tay hắn vẫn không ngừng, vừa chậm rãi xoa đều lên vết thương vừa ăn bớt. “Yêu nguyên ngàn năm mà đến độc của phàm nhân còn không giải được, thì yêu quái bọn ta biết úp mặt vào đâu?” Giang Hoài: “...” Lục Vưu cũng chẳng thèm để ý: “Thôi được, chẳng qua hồi phục hơi chậm thôi, không chết đâu.” Hắn rút băng vải, quấn từ trước ngực vòng qua sau lưng, từng vòng từng vòng che đi miệng vết thương của Giang Hoài. Giang Hoài tay chân cứng ngắc, nhất thời cũng không biết phải làm gì. Tư thế này của Lục Vưu gần như ôm lấy y, hơi thở của hắn phả bên tai, vừa nóng lại vừa ngứa. Thế nhưng có vẻ như Lục Vưu không chút bận tâm, băng bó xong xuôi vẫn còn có lòng ngồi thắt nơ, nhưng thấy không được đẹp mắt liền tháo ra quấn lại lần nữa. Giang Hoài nhịn không được lên tiếng: “Được rồi mà”. Lục Vưu nắm chặt nút thắt, nhướn mày hỏi: “Được ở đâu chứ?” Giang Hoài: “Không có gì phải lo đâu.” Lục Vưu: “Làm sao mà không lo được, cái này ảnh hưởng đến tâm trạng thay băng của ta lần sau, một khi ta đã mất hứng không muốn thay, vết thương chậm lành, ngươi nói có đáng lo không?” “...” Giang Hoài biết mình không nói lại hắn đành yên lặng. Lục Vưu nói: “Thu dọn xong liền khởi hành thôi.” Giang Hoài: “?” Lục Vưu: “Theo ta ra ngoài chẩn bệnh” Giang Hoài: “... Nhưng ta không thể rời khỏi nơi này.” Lục Vưu sực nhớ tới điều gì đó, khoát tay, mặt không hồng hơi thở không gấp: “À kia ấy hả, là ta gạt ngươi đó. Biết cái gì là kết giới không? Quên đi, phàm nhân các ngươi cũng chẳng biết đâu. Ngươi chưa nghe câu “Một núi không thể có hai cọp” sao, trong núi này làm sao có thể có đại yêu quái, mà nếu có thật thì ta ăn tươi nuốt sống từ lâu rồi, ngốc thế.” Giang Hoài: “...” Đây cũng là lần đầu tiên y trông thấy nói dối mà đúng tình hợp lý như vậy. Giang Hoài thay xong quần áo, cùng Lục Vưu đi ra sân trước. Người phía sau quẳng hòm thuốc vào lòng Giang Hoài vô cùng tự nhiên, rồi cầm một ít quả khô ném vào trong sân. Giang Hoài thấy hắn không có ý định đi dắt ngựa, vừa định xoay người thì Lục Vưu bảo: “Không cần.” Giang Hoài nói: “Vậy ra bến sông sao?” Lục Vưu nói: “Cũng không phải.” Không đi đường bộ, cũng chẳng đi đường thủy, lẽ nào, Giang Hoài giật giật khóe miệng: “Ngươi muốn lên trời?” Lục Vưu ném hết quả khô, vỗ tay ngạc nhiên nói: “A, làm sao ngươi biết ta muốn lên trời?” Giang Hoài: “...” Lục Vưu huýt sáo một tiếng, trong rừng rậm gió mạnh bất chợt nổi lêncuốn theo một luồng khí dữ dội. Ở phía xa, cùng với tràng tiếng kêu thê lương, một con chim màu đỏ khổng lồ từ trên cao vỗ cánh lao xuống, xuyên qua rừng cây, lướt qua tường viện, sau đó... ngã lăn xuống đất. Cát bụi mù mịt. Giang Hoài: “...” Lục Vưu ở phía sau Giang Hoài nhô đầu ra, lấy quạt che mặt nói: “Tử Yến, làm hỏng sân của ta phải bồi thường đó.” Tử Yến bò dậy giũ giũ cánh: “Ây da sơ xuất sơ xuất, lỗi do hướng gió hết!” Giang Hoài: “Đây là con gì?” Lục Vưu: “Như ngươi thấy rồi đấy, là Phượng Hoàng.” Giang Hoài không chắn chắn nói: “Phải cưỡi nó đi sao?” Lục Vưu bước lên trước, cảm thấy y hỏi một vấn đề hết sức kỳ quái, nhíu mày nói: “Bằng không ngươi cõng ta?” Giang Hoài đã có thể thành thạo ngăn lời nói nhảm của hắn: “Sẽ không bị thương chứ?” Lục Vưu vuốt xuôi lông cổ Phượng Hoàng đáp: “Sao lại bị thương được chứ, Tử Yến của chúng ta đông ấm hè mát, ở nhà chuẩn bị, còn có thể ngày đi ngàn dặm. Hóa thành hình người thì lại tú sắc khả xan*, có phải không Tử Yến?” *: Đẹp đến mức ngắm là đủ no khỏi cần ăn cơm Tử Yến hiền lành bảo: “Lục tiên sinh, ngài tốt nhất đừng nói chuyện, không lại uổng phí gương mặt này” Lục Vưu: “...” Giang Hoài khẽ ho nhẹ một tiếng, rũ tầm mắt xuống tựa hồ đang cười. Lục Vưu nhảy lên lưng Tử Yến, đạp hại cước trả thù khiến Tử Yến vô cùng bất mãn. Hắn vươn tay về phía Giang Hoài: “Lên đây.” Giang Hoài mượn lực đạp một bước, nhảy lên ngồi phía sau Lục Vưu. Tử Yến nói: “Ngồi cho vững nhé.” Phượng Hoàng ngẩng đầu kêu một tiếng, rồi đột nhiên vỗ cánh, vút bay lên trời. Căn nhà cùng cỏ cây trở nên xa xôi, chim trời cá nước lại càng nhìn không rõ, vạn vật hiện ra thật nhỏ bé, núi sông thu hết vào cả tầm mắt. Giang Hoài vẫn chưa thể định thần: “Chẳng ngờ đúng là thần thú Hỏa dục niết bàn” Lục Vưu bứt một cọng lông ở sau gáy Tử Yến đưa cho y: “Đồ thật trăm phần trăm, ngươi sờ thử xem?” Tử Yến cả người rùng mình, kinh sợ nói: “Lục tiên sinh!” Lục Vưu nói: “Nhiều lông như vậy ngươi không nóng sao?” Tử Yến đau lòng nhìn lông của mình, thở phì phì quay đầu đi. Giang Hoài nói: “Vậy ngươi là...?” Ngừng một lát còn chưa nói xong hai từ cuối. Lục Vưu liếc mắt nhìn y: “Ngươi muốn biết?” Giang Hoài bỗng nhiên có dự cảm không lành: “Thôi.” Lục Vưu cười rộ lên: “Chẳng ngờ ngươi lại hỏi ta, muốn trò chuyện cùng ta sao?” Giang Hoài liền nhắm mắt lại không để ý đến hắn. Lục Vưu nhích lại gần hơn, càng không giữ mồm giữ miệng: “Ngươi thật sự muốn nhìn thấy hình dáng thật của ta? Như vậy là không tốt nha. Giang Hoài, ngươi có biết yêu quái chúng ta chỉ hiện nguyên hình với ai không? Không ngờ ngươi ra vẻ đạo mạo nghiêm trang vậy hóa ra lại là loại mặt người da thú. Ôi chao Giang đại hiệp, Hàn Giang Tuyết, ta thật lòng xem ngươi là người phụ giúp, ngươi lại muốn ngủ với ta!” Giang Hoài: “...” Tử Yến đã chẳng còn mặt mũi nào lắng nghe, mải miết lao đi. Kết quả chặng đường vốn đi cả ngày giờ chỉ mất có nửa. Tử Yến chọn một ngọn núi vắng vẻ để đáp xuống, bởi vì không chịu nổi khí hậu ẩm thấp nơi đây, nên sau khi cùng Lục Vưu giao hẹn ba ngày sau quay lại liền vội vã bay đi. Điểm đến là một thị trấn nằm ven biển, tên gọi Thanh Hòe. Thị trấn mặt đông giáp biển, bến tàu thuyền chài chen chúc. Thi thoảng từng cơn gió thổi vào mang theo vị nước biển. Thoáng nhìn non nước một màu. Lục Vưu lên phòng đã đặt trước trong khách điếm, rồi kéo Giang Hoài xuống lầu đi ăn. Nhìn thấy Lục Vưu gọi một bàn đầy thức ăn, còn ăn rất ngon lành, Giang Hoài có chút nín lặng: “Không phải đến để chẩn bệnh à?” Lục Vưu ăn một miệng đầy dầu mỡ: “Đúng vậy, cái này còn không phải ư?” Giang Hoài: “...” Lục Vưu lầm bầm tức giận: “Ta chết đói thì ai xem bệnh hử?” Hắn nói rất chí lý, Giang Hoài chẳng thể phản bác được. Lục Vưu lề mề đến tận giờ Thân mới bắt đầu khởi hành. Đi qua một sạp bán bánh ú mới nhớ ra bây giờ nhân gian đang tết Đoan Ngọ. Chủ quán thấy có người đi qua, vội rao: “Bánh ú nóng hổi đây! Nhị vị công tử qua nếm thử không?” Lục Vưu trả tiền xong, chia cho Giang một cái, nói: “Thời điểm này năm trước đã từng nếm thử, mùi vị cũng không tệ lắm.” Giang Hoài cầm bánh ú, nhẹ nhàng cắn một miếng: “Thịt?” Lục Vưu đáp: “Chứ không là gì?” Giang Hoài kể: “Giang mỗ không biết. Ở Lan Đình, sư môn làm bánh nhân đậu.” Lục Vưu chợt phá lên cười: “Giang Hoài, hóa ra ngươi hảo ngọt?” Giang Hoài đáp: “Không phải là chuyện thích hay không. Khi còn bé lưu lạc đầu đường, bị bỏ đói mấy ngày cũng là chuyện thường xảy ra. Có thể no bụng đó mới là chuyện tốt.” Lục Vưu nghi ngờ: “Sau đó thì gặp Lan Đình các chủ ư?” Giang Hoài nhàn nhạt ừ một tiếng. Lục Vưu nói: “Nhưng hắn sai ngươi giết người, khiến tay ngươi nhuốm đầy máu, vậy mà ngươi cũng không hận hắn chút nào sao? Lần đầu ngươi giết người hẳn là khi còn rất nhỏ. Ở thế giới yêu quái chúng ta, giết người làm việc ác sau này chết sẽ bị đày xuống A Tỳ địa ngục.” Giang Hoài nói: “Lúc còn nhỏ sống trôi dạt khắp nơi, lại gặp thiên tai không ngừng, dân chúng lầm than, cha mẹ ăn thịt con cái là chuyện bình thường. Nhân gian như thế, mỗi ngày đều như sống trong địa ngục. Nếu không có sư phụ, chỉ sợ Giang mỗ đã sớm chết rồi.” Lục Vưu nói: “Khó trách ngươi cứ trưng ra cái bản mặt than ấy, hóa ra bị thời ấu thơ ám ảnh?” Giang Hoài cũng không tức giận, lẳng lặng sóng vai cùng hắn. Bất tri bất giác đã đến bến tàu. Lục Vưu lấy từ trong hòm thuốc ra một cái ống trúc, mở nắp, đổ ra một chú cá nhỏ đuôi màu trắng bạc. Hắn nói: “Đi thông báo cho chủ nhân của ngươi đi.” Cá đuôi bạc dường như hiểu được tiếng người, hai mang cá khẽ phập phồng, nhảy ào xuống nước. Chẳng phải đợi lâu, mặt nước chợt lay động, dưới đáy nước mơ hồ có thể thấy được một bóng đen đang chậm rãi chuyển động về phía này. Giang Hoài theo bản năng đưa tay nắm lấy Hàn Thiền, nhưng Lục Vưu lại đè tay y lại. Y không khỏi sững người, song Lục Vưu cũng buông tay rất nhanh. Khi y bị phân tâm, bóng đen đã từ từ đến gần. Chợt rào một tiếng, bọt nước văng khắp nơi, một vật to lớn rẽ nước nổi lên, chính là một con rùa biển cao bằng người. Con rùa lớn mở miệng nói: “Lục tiên sinh, đã lâu không gặp.” Lục Vưu bị hơi thở của nó phả lên mặt: “A Phủ, ăn rong biển ít lại đi, không tiêu hóa.” A Phủ: “...” Lục Vưu đưa cho Giang Hoài một viên Tị Thủy Châu, dặn y giữ cẩn thận, còn mình cũng bỏ viên vào lồng ngực, bò lên lưng rùa nói: “Đi thôi.”",
  "nextChapter": "https://gacsach.top/doc-online/yeu-quai-y-quan-chuong-2-2",
  "prevChapter": "https://gacsach.top/doc-online/yeu-quai-y-quan-chuong-1-2"
}