{
  "title": "Bạn Trai Không Gặp Mặt - Chương 01",
  "url": "https://gacsach.top/doc-online/ban-trai-khong-gap-mat-chuong-01",
  "content": "Bạn Trai Không Gặp Mặt Chương 1: Quầng sáng thần bí Thời tiết dần dần ấm lên. Mấy cây dương liễu bên cây cầu đá tại trấn nhỏ vừa nhú mầm. Cây nào cũng xanh non, phản chiếu xuống mặt sông xanh trong vắt dưới cầu làm động lòng người. Tạ Đào thu dọn xong mấy cái khuôn đúc. Cô đeo bao tay bưng bánh kem thơm phức trong lò nướng ra, khi xoay người không cẩn thận bị ánh hoàng hôn ngoài cửa sổ chiếu vào mắt. Cô hơi híp mắt lại. \"Tiểu Đào, hôm nay còn kẹo bơ đậu phộng không?\" Một người phụ nữ trung niên bỗng nhiên xuất hiện ở cửa lớn. Bà mặc đồ rất giản dị, sạch sẽ đoan chính, khi cười đuôi mắt nổi lên một nếp gấp thật sâu. Bà xem như khách quen trong tiệm bánh kem Phúc Gia. \"Dì Tiền, dì tới chậm rồi, kẹo bơ đậu phộng hôm nay bán hết rồi ạ!\" Tạ Đào đặt bánh kem lên bàn, cô tháo bao tay ra rồi trả lời. \"Ôi! Hôm nay đi mua đồ ăn nên đến trễ!\" Người phụ nữ họ Tiền vỗ vỗ quần áo của mình. Tạ Đào cười cười, \"Ngày mai con chừa cho dì một phần vậy, dì nhớ lại đây lấy sớm một chút.\" \"Đậu phộng đúng không?\" Tạ Đào cầm cuốn vở nhỏ bên cạnh tính toán ghi lại. \"Đúng đúng đúng!\" Người phụ nữ vừa nãy còn cau mày lúc này lại cười rộ lên, \"Cảm ơn con nhé Tiểu Đào!\" Tạ Đào cười, cô cúi đầu lấy bút ghi lại. Không bao lâu sau khi dì Tiền rời đi, có một người phụ nữ trung niên khác đi giày cao gót vào tiệm. Bà mặc đồ có hoa văn còn để tóc xoăn, dáng người hơi mập, mặt mày hồng hào, ý cười rạng rỡ. Tạ Đào đang phết nước sốt chocolate hạt phỉ cho bánh kem vừa nướng xong. Nghe âm thanh giày cao gót, cô ngẩng đầu thì thấy gương mặt quen thuộc kia. Bà chính là bà chủ của cửa hàng bánh kem Phúc Gia này —— Phúc Diệu Lan. \"Dì Phúc, dì về rồi?\" Tạ Đào vốn dĩ đang cười, nhưng khi thấy thân hình cao lớn của người đàn ông trung niên đi theo sau Phúc Diệu Lan, ý cười trên mặt cô dần dần cứng lại. Đôi mắt hạnh kia chứa đầy kinh ngạc, ngay cả động tác trên tay cũng dừng lại. \"Đào Đào...\" Đến khi Phúc Diệu Lan đi tới kêu cô một tiếng, Tạ Đào mới miễn cưỡng lấy lại tinh thần. Khi cô nâng tầm mắt, vừa lúc đối diện với ánh mắt của người đàn ông trung niên đang nhìn cô. Vài tia sáng vụn vặt của buổi hoàng hôn ngoài cửa lớn chiếu vào đầu vai ông, làm bóng dáng ông thoạt nhìn càng cao gầy. Khi Tạ Đào đang thất thần, người đàn ông đã đi tới trước mặt cô. Ông đứng trước quầy chuẩn xác rõ ràng kêu tên cô, \"Tạ Đào.\" Cách quầy bán, khi Tạ Đào nghe giọng nói của ông thì rũ mắt, nét mặt khó xử. Cô đứng một chỗ, có chút không biết làm sao, thậm chí không dám đón nhận ánh mắt của ông. \"Đào Đào, Trịnh tiên sinh tới thăm con, con nói mấy câu đàng hoàng với người ta.\" Phúc Diệu Lan đẩy cửa đi vào từ quầy nhỏ bên kia, bà vỗ vỗ bả vai cô. Tạ Đào mím môi. Cô nắm chặt lọ pha lê đựng mứt trái cây trong tay, cũng không giống với dáng vẻ hoạt bát Phúc Diệu Lan ngày thường nhìn quen. Một lúc sau, cô mới giật giật môi, \"Chú Trịnh...\" Giọng nói của cô hơi thì thào. \"Tạ Đào, ra ngoài nói chuyện đi.\" Trịnh Văn Hoằng nói. Tạ Đào rũ mi mắt, như do dự trong chốc lát, mới buông đồ vật trong tay xuống, tháo bao tay và tạp dề, đơn giản sửa sang lại ống tay áo, sau đó cầm áo khoác bên cạnh đi ra ngoài. Quán trà ở phía Đông Tê Trấn nằm bên cạnh con sông bảo vệ thành. Mấy cây dương liễu bên bờ sông vừa nảy mầm, lá cây xanh non tung bay theo gió. Nếu ngồi bên cửa sổ của quán trà trên lầu hai, duỗi tay ra là có thể bẻ được một cành non. Tạ Đào và Trịnh Văn Hoằng ngồi đối diện nhau tại lầu hai của quán trà, trong tay hai người đều bưng một ly trà nóng, nhưng ngay từ đầu đã cực kỳ trầm mặc. Trịnh Văn Hoằng lặng lẽ đánh giá cô gái ngồi đối diện chính mình. Có lẽ vì đầu xuân, thời tiết ở Tê Trấn sau hoàng hôn có chút lạnh. Cô gái mặc một cái áo lông mỏng, bên ngoài mặc một cái áo khoác bị giặt đến phai màu. Khuôn mặt trắng nõn kia còn mang theo chút trẻ con, đôi mắt hạnh trong suốt sạch sẽ, vóc người thoạt nhìn nhỏ nhắn, dường như không khác gì mấy so với dáng vẻ một năm trước khi cô trốn đi. Trịnh Văn Hoằng rất rõ, cô gái thoạt nhìn ngoan ngoãn mềm mại này, thật ra có một trái tim quật cường. Cuối cùng, vẫn là Trịnh Văn Hoằng mở miệng trước, \"Một năm này, con...sống tốt không?\" \"Khá tốt.\" Tạ Đào bưng ly trà uống một ngụm. Nước trà mang theo vài phần thơm nhẹ chảy qua yết hầu, có chút ấm áp. Dường như Trịnh Văn Hoằng nhất thời không biết nên nói gì. Ông chỉ gật đầu, \"Vậy là tốt rồi...\" Có lẽ vì thời gian ở chung không đủ, lại hoặc vì trước đây Tạ Đào từng cố tình xa cách, làm giữa ông và vị kế nữ này trước sau vẫn có vài phần xa lạ. Mà một năm chưa từng liên hệ càng làm việc nói chuyện giữa ông và cô càng như một đề khó. Tạ Đào rũ mi mắt trước người đàn ông, khi rơi vào trầm mặc, cô đánh giá ông một phen. Dù Trịnh Văn Hoằng đã đến tuổi trung niên, giữa mày đã nhiễm vài phần dấu vết phong sương, nhưng cũng không khó để thấy ngũ quan đoan chính tuấn dật của ông khi còn trẻ. Nhưng khi Tạ Đào nhìn kỹ, cô phát hiện dáng vẻ của chú Trịnh so với người trong trí nhớ cô một năm về trước, dường như lại nhiều thêm vài phần tang thương mệt mỏi. Một năm trước đã xảy ra rất nhiều chuyện, nhưng khuôn mặt của mẹ ruột dường như chưa bao giờ giảm đi nửa phần trong đầu cô. \"Tạ Đào, về với chú đi.\" Trịnh Văn Hoằng rốt cuộc nói ra câu này. Lúc đó, ngoài cửa sổ có gió thổi qua. Trong sự yên tĩnh, cành lá cây dương liễu rào rạt càng rõ ràng hơn. \"Chú Trịnh, con ở chỗ này sống rất tốt.\" Tạ Đào bưng chén trà, cô nói. \"Tạ Đào, chẳng lẽ con thật sự muốn ở chỗ này cả đời?\" Trịnh Văn Hoằng muốn khuyên bảo cô. \"Con hiện tại là tuổi nên đi học... Tê Trấn không có trường cấp 3, con cũng phải tính toán cho cuộc đời của mình chứ.\" Tạ Đào gật đầu, \"Chú Trịnh con biết chú muốn nói gì, con cũng không muốn từ bỏ ý định đi học. Con sẽ đi học lại, nhưng không phải bây giờ.\" Tấm thẻ ngân hàng trong ngăn kéo của cô còn chưa dành dụm đủ tiền để đi học tiếp. \"Tạ Đào, con còn chưa thành niên, chuyện học phí vốn là chuyện con không nên lo lắng. Chú và mẹ con sẽ lo liệu mọi thứ...\" \"Chú Trịnh, con không muốn về Nam Thị.\" Trịnh Văn Hoằng nói còn chưa xong, ông đã bị Tạ Đào cắt ngang. Vào buổi tối của một năm trước, từ lúc cô vác cái cặp ngồi trên xe lửa bắt đầu trở lại Tê Trấn, Tạ Đào đã không có ý định trở lại Nam Thị nữa. Đó là một nơi đối với cô mà nói, chưa bao giờ có bất cứ hồi ức tốt đẹp gì cả. Cô cũng không lưu luyến gì. \"Xem ra, con còn trách mẹ con...\" Trịnh Văn Hoằng trầm mặc trong chốc lát, ông bỗng nhiên thở dài một hơi. Về chuyện giữa Tạ Đào và mẹ ruột cô là Tô Linh Hoa, Trịnh Văn Hoằng cũng biết chút ít. Trịnh Văn Hoằng nhớ tới việc vợ mình thỉnh thoảng trốn trong phòng lau nước mắt. Ông lại nói, \"Một năm nay, tối nào bà ấy cũng ngủ không an ổn. Có khi ngủ rồi còn gọi tên con trong mơ, không ngừng lặp lại rằng bà ấy không nên đánh con...\" Không sai, Tô Linh Hoa từng đánh Tạ Đào, không chỉ một lần. Ngay sau khi Tạ Đào gian nan đưa ra lựa chọn giữa cha mẹ, ngay sau khi cha ruột của Tạ Đào là Tạ Chính Nguyên không nói một tiếng mà ra đi, Tô Linh Hoa mang theo Tạ Đào tới Nam Thị. Khoảng thời gian kia, Tô Linh Hoa rất hung dữ. Tạ Đào không chỉ một lần vì đủ loại nguyên nhân mà bị đánh. Có đôi khi vì thành tích học tập, có đôi khi lại vì một ít chuyện nhỏ nhặt khác. Bà biến thành dáng vẻ Tạ Đào xa lạ nhất. Một người người phụ nữ canh cánh trong lòng việc hôn nhân thất bại, bà tự oán không có chí tiến thủ, thậm chí đến mức cuồng loạn. Có một khoảng thời gian, thậm chí Tạ Đào cảm thấy khi mẹ nhìn cô, đôi mắt sưng đỏ kia chứa đựng tình yêu, mà cũng cất giấu hận thù. Là hận thù đối với người đàn ông kia. Khi mẹ thích cô sẽ chải đầu cho cô, mua váy đẹp cho cô. Khi mẹ không thích cô sẽ chọn cách mắng chửi cô, mắng chửi ba cô, nắm cánh tay cô đến mức bầm tím nhiều chỗ. Có khi mẹ uống say sẽ cho cô một cái tát, sẽ làm khóe miệng cô trầy da chảy máu, có khi còn xuất hiện hiện tượng ù tai nặng. Sau đó, mẹ lại ôm cô khóc, nói vô số câu xin lỗi, nói vô số câu mẹ sai rồi. Suốt hai năm, Tạ Đào đều sống như vậy. Mà hai năm trôi qua, Tô Linh Hoa rốt cuộc bắt đầu chậm rãi tiếp thu việc thất bại trong hôn nhân, sự thật về cuộc đời qua loa đổ vỡ. Bà rốt cuộc cũng đủ bình tĩnh. Bà còn chủ động đi tìm bác sĩ tâm lý. Cuộc trị liệu tâm lý kéo dài một năm làm Tô Linh Hoa rốt cuộc khôi phục lại dáng vẻ mà Tạ Đào quen thuộc nhất khi cô còn nhỏ. Dịu dàng như vậy, bình tĩnh như vậy. Tạ Đào cho rằng, chuyện xưa đến đây, mọi thứ hẳn sẽ tốt hơn. Nhưng có một ngày, mẹ lại nắm tay cô đi gặp bác sĩ tâm lý Trịnh Văn Hoằng kia. Đó là lần đầu tiên Tạ Đào gặp Trịnh Văn Hoằng. Mẹ nói cho cô biết, bà muốn kết hôn với chú Trịnh này. Tạ Đào đến nay còn nhớ rõ nụ cười trên mặt mẹ khi đó. Dường như người phụ nữ này hai năm trước còn ngã vào vũng bùn rồi chìm sâu không thoát được, nay rốt cuộc cũng nhìn thấy hy vọng. Cho nên cô không có lý do gì ngăn cản Tô Linh Hoa kết hôn với Trịnh Văn Hoằng. Nhưng sự kết hợp của bọn họ lại làm Tạ Đào rơi vào khủng hoảng mới. Bởi vì đủ loại hành vi cố ý lấy lòng con riêng của mẹ, bởi vì mẹ thể hiện mấy hành động bất công rất rõ ràng, cũng bởi vì thành tích thi cử, cách mấy năm sau, mẹ lại lần nữa duỗi tay đánh vào má cô vào đêm giao thừa kia. Trong tiếng ù tai quen thuộc lại bén nhọn, Tạ Đào nhìn Trịnh Văn Hoằng, Tô Linh Hoa, còn có con trai của Trịnh Văn Hoằng là Trịnh Hòa Gia ngồi cạnh bàn cơm. Dường như ba người bọn họ mới là người một nhà thân nhất trên đời này. Mà cô trước nay đều là kẻ dư thừa. Đêm giao thừa ấy, cô đã bỏ nhà đi khi mẹ cố tình nói mấy lời uy hiếp tàn nhẫn. Cô thoát khỏi thành thị làm cô khủng hoảng, mờ mịt, rồi về lại Tê Trấn. Đến nay đã hơn một năm. \"Chú Trịnh, việc con nên tha thứ, đều đã tha thứ cho bà ấy, nhưng có một số việc, con không làm được.\" Có lẽ bởi vì nhớ lại quá nhiều chuyện cũ, giờ phút này hốc mắt của Tạ Đào khó tránh khỏi có chút nóng lên. Bởi vì Tô Linh Hoa tận lực lấy lòng Trịnh Hòa Gia, bởi vì Tô Linh Hoa thiên vị Trịnh Hòa Gia, bởi vì các loại sơ sót Tô Linh Hoa dành cho cô, thậm chí là yêu cầu hà khắc trong việc học tập. Bởi vì thành tích ưu tú của Trịnh Hòa Gia, cho nên cô cũng không thể kém anh ta nửa phân, nếu không thì sẽ mất thể diện. Lại có lẽ bởi vì một cái tát nặng nề trong đêm ba mươi kia đã làm sụp đổ hoàn toàn tất cả nỗ lực chống đỡ cô nhiều năm qua. Tạ Đào hít sâu một hơi, đè xuống chút chua xót trong lòng, sau đó nói, \"Thật ra bà ấy trước kia không như vậy.\" \"Con nhớ trước kia bà ấy nói với con, bà ấy từng có công việc mình thích, cũng có rất nhiều sở thích, còn có rất nhiều bạn tốt... Mặc dù ngày nào cũng rất mệt mỏi, nhưng bà ấy cảm thấy rất vui vẻ.\" \"Cho đến khi bà ấy kết hôn, có con, mọi thứ đã trở nên khác đi. Vì chăm sóc con thật tốt, bà ấy từ bỏ công việc mình thích, đi theo ba về Tê Trấn, dần dần mất liên lạc với bạn mình, tất cả trọng tâm của cuộc sống đều đặt trên người ba và con...\" \"Một đoạn hôn nhân dài như vậy để bà ấy quen với chủ nghĩa đại nam tử của ba, bắt đầu biến thành một người không có chính kiến của mình nữa. Mà một người không có chính kiến của mình bỗng mất đi gia đình quan trọng nhất, bà ấy sẽ thế nào chứ?\" Trịnh Văn Hoằng bất luận như thế nào cũng không ngờ đứa con nít trong mắt ông như Tạ Đào có thể nói những lời như vậy. Trong lúc nhất thời, ông ngẩn người tại đó, cũng không biết nên mở miệng nói gì cho phải. \"Chú Trịnh, chú đã thấy dáng vẻ chật vật của bà ấy, nhưng chú vẫn lựa chọn kết hôn với bà ấy,\" Tạ Đào ngẩng đầu, cô cười một cái với Trịnh Văn Hoằng, \"Mặc dù chỉ ở nhà chú chưa được một năm, nhưng con vẫn cảm giác được, chú thật sự yêu bà ấy.\" Trịnh Văn Hoằng và cha cô là Tạ Chính Nguyên không giống nhau. Tạ Chính Nguyên từng là một người cha đủ tốt đối với Tạ Đào. Nhưng đối với Tô Linh Hoa mà nói, cũng không phải là một người chồng rất tốt. Tạ Chính Nguyên có thể cố gắng thỏa mãn tất cả nguyện vọng của Tạ Đào. Nhưng đối với Tô Linh Hoa, càng về cuối của cuộc hôn nhân, ông không còn quan tâm Tô Linh Hoa nhiều nữa. Lại càng không ủng hộ nguyện vọng đi làm lại của Tô Linh Hoa. Mà từ ngày Tạ Đào nhìn thấy tên của Tô Linh Hoa trong một quyển tạp chí thời trang, cô cũng biết, Trịnh Văn Hoằng không giống như thế. Ông chịu khích lệ Tô Linh Hoa trở lại công việc thiết kế thời trang, tìm lại bản thân mà bà từng đánh mất. Nhưng ông yêu Tô Linh Hoa, cũng không có nghĩa ông sẽ yêu mến thật lòng đối với một người không có một tia liên hệ máu mủ gì như Tạ Đào. Cho nên người đàn ông trước mặt Tạ Đào thường tỉnh táo quá đáng, như một người ngoài cuộc. Nhớ lại lúc nhỏ Tô Linh Hoa thường dịu dàng kể cô nghe những chuyện trước khi bà kết hôn, Tạ Đào mím môi một cái, như mang theo mấy phần mỉm cười, giọng nói có chút mềm. \"Bà ấy thích mặc váy đẹp, thích ăn kẹo bạc hà, thích khi ngủ được một nửa thì dậy nấu bữa khuya. Bà ấy còn thích đi ra ngoài ca hát với bạn bè...\" Tạ Đào bỗng nhiên đứng lên, cô khom lưng với Trịnh Văn Hoằng một cái, \"Chú Trịnh, con hy vọng, chú có thể để bà ấy ngày nào cũng sống vui vẻ.\" Đừng để bà ấy nhớ lại quãng thời gian bà ấy đánh mất chính mình, đánh mất bạn bè, đánh mất niềm vui sau khi hôn nhân thất bại. Đừng để bà ấy đặt trọng tâm của cuộc sống lên người người khác nữa. Cho dù hơn nửa đời người thì thế nào? Để mọi thứ bắt đầu lại cũng không muộn. Ngoài cửa sổ chợt có tiếng chim hót thanh thúy, Trịnh Văn Hoằng nhìn cô bé đứng đối diện ông, thật lâu không nói tiếng nào. Một lúc sau, ông mới chậm rãi mở miệng, giọng nói có chút khô khốc, \"Chú nhất định... sẽ như vậy.\" Lúc Tạ Đào trở lại tiệm bánh ngọt Phúc Gia, trời đã bắt đầu đổ mưa nhỏ. \"Đã về rồi?\" Phúc Diệu Lan đi từ phòng ra, nhìn thấy Tạ Đào thì đi tới hỏi cô, \"Gặp mẹ con chưa?\" Tạ Đào sửng sốt, \"Mẹ con?\" Phúc Diệu Lan nhìn cô như vậy thì có chút nóng nảy, \"Con không gặp mẹ con? Không thể nào chứ, hồi nãy dì ở bên kia cầu còn thấy bà ấy đi với Trịnh tiên sinh. Dì cho là con và Trịnh tiên sinh đi ra ngoài là để gặp bà ấy nữa kìa.\" Tạ Đào đứng tại chỗ, trong đầu nổ ầm. \"Đào Đào, có một số việc, dì cũng không thể gạt con nữa. Tiền con kiếm một năm ở chỗ dì, có một nửa đều là mẹ con để Trịnh tiên sinh đưa cho dì... Bọn họ không cho dì nói với con, nhưng Đào Đào à, con cứ ở Tê Trấn cũng không phải một chuyện tốt. Con phải đi học, phải thi đại học, đó mới là đường ra của con.\" Rốt cuộc Phúc Diệu Lan cũng dám nói lời bà giấu trong lòng bấy lâu nay. Bà vỗ bả vai Tạ Đào một cái, \"Đào Đào à, về nhà đi.\" Tạ Đào còn vùi trong suy nghĩ của mình, cô không nghe rõ lời Phúc Diệu Lan nói. Giây tiếp theo, cô bỗng nhiên vọt ra ngoài cửa lớn, đạp xe đạp bắt đầu đuổi tới trạm xe bên kia Tê Trấn. Đường trong Tê Trấn lát đá nên luôn có chỗ không bằng phẳng. Cô không chú ý tới tấm đá xanh thiếu một góc ở trước mặt, xe đạp chạy tới tròng trành một chút. Cô bỗng nhiên hoàn hồn thì đã không kịp, cả người và chiếc xe ngã xuống đất, điện thoại di động cũng rơi vào vũng nước. Cùi chỏ và đầu gối cũng rách da, mu bàn tay chảy máu. Tạ Đào bất chấp, nhịn đau muốn bò dậy. Nhưng khi cô ngẩng đầu, cũng không biết chuyện gì xảy ra, lại nhìn thấy giữa không trung xuất hiện một luồng khí mờ nhạt. Luồng khí ấy ngày một nhiều hơn, tạo thành một màn sáng như ẩn như hiện. Mà trong màn sáng như có một bàn tay bóp nát thứ gì đó. Đồng thời cô thấy một mảnh vụn dường như bay từ màn sáng ra, nhưng như không thể vượt qua khe nứt ấy. Màn sáng trong nháy mắt hóa thành một tia sáng mờ ảo. Trong lúc mơ hồ, cô dường như nhìn thấy một bóng lưng thẳng tắp thon dài, ánh sáng nhu hòa của vạt áo gấm màu đỏ hiện lên. Ánh sáng bỗng nhiên càng nhức mắt. Ngay khi cô không nhịn được nháy mắt, mảnh vụn kia bất chợt thoát ra khỏi được khe nứt, bay lướt qua khóe mắt trái của cô, để lại một vết máu, rồi rơi xuống đất dính lên điện thoại di động của cô trong vũng nước, trong chớp mắt lại biến mất không thấy tăm hơi.",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-khong-gap-mat-chuong-02",
  "prevChapter": "https://gacsach.top/ban-trai-khong-gap-mat_son-chi-tu.full"
}