{
  "title": "Bạn Trai Không Gặp Mặt - Chương 06",
  "url": "https://gacsach.top/doc-online/ban-trai-khong-gap-mat-chuong-06",
  "content": "Bạn Trai Không Gặp Mặt Chương 6: Sau khi đi học lại Đây là ngày thứ sáu sau khi Tạ Đào đi học lại. Có lẽ vì tạm nghỉ học một năm, cô cũng tranh thủ thời gian tự học chương trình học của cấp 3, thậm chí có rất nhiều lúc chạy đến chỗ thầy giáo già dạy cấp 3 đã về hưu cách vách cửa hàng bánh kem Phúc Gia hỏi bài, nên đối với cô mà nói, nhiều kiến thức lớp 10 cũng không phải là xa lạ. Trên phương diện học tập, cô cũng không đặc biệt cố hết sức. Mà chủ yếu là quan tâm việc Chu Tân Nguyệt. Bởi vì chuyện học sinh lớp 11 ngã lầu mới qua hơn một tháng, cho nên trong trường học vẫn có rất nhiều chuyện đồn thổi. Tuy lãnh đạo trường học tuyên bố đó chỉ là ngoài ý muốn cũng như cấm học sinh lén nghị luận, nhưng vẫn có rất nhiều người ngẫu nhiên nhắc tới chuyện này. Hơn nữa Thi Tranh ngồi cùng bàn với Tạ Đào vốn là người thích hóng chuyện, cho nên Tạ Đào cũng biết đại khái chuyện này từ miệng cô ấy. Mấy lời nói linh tinh như \"lớp 11\", \"từ lầu hai té xuống\", \"nghe nói bị ăn hiếp\", lúc Tạ Đào ăn cơm ở nhà ăn sẽ ngẫu nhiên nghe người khác bàn tán. Mà trung tâm của đề tài, ngoại trừ Chu Tân Nguyệt chính là ba nữ sinh bị đồn là bạo lực cô ấy. Một người tên Tống Thi Mạn, một người tên Từ Hủy, còn có một người, tên là Triệu Nhất Huyên. Nghe nói, người các cô ấy từng ức hiếp cũng không ít. Nhưng bởi vì nhà Tống Thi Mạn và Từ Hủy đều rất có tiền, cho nên bình thường đều dùng tiền để hòa giải, các cô ấy đều không gặp chuyện gì lớn cả. Mà chuyện ngã lầu lúc này, tuy có rất nhiều suy đoán có liên quan đến các cô ấy, nhưng vì camera của trường học không quay được chứng cứ hữu dụng gì, nên chuyện này đến bây giờ cũng không có cách nào giải quyết. Bởi vì Chu Tân Nguyệt ngậm miệng không nói, Tạ Đào cũng không biết rốt cuộc đám Tống Thi Mạn cuối cùng vì sao nhằm vào cô ấy. Mọi thứ giống như bị che phủ bởi hết tầng vải mông lung này đến tầng vải mông lung khác, chỉ chừa lại một hình dáng cực kỳ mơ hồ, làm người khác càng không nhìn rõ. Rốt cuộc các cô ấy đã làm gì Chu Tân Nguyệt? Phẫn nộ trong lòng Tạ Đào chưa bao giờ tiêu giảm, chỉ cần cô tưởng tượng đến đôi mắt u ám của Chu Tân Nguyệt, lại cảm thấy khó chịu. Nhưng rốt cuộc cô nên làm sao bây giờ? \"Biết người biết ta, nếu phải đối phó với một người, đầu tiên cậu cần phải rõ, dao của cậu đâm xuống, phải đâm vào đâu mới đau nhất.\" Tạ Đào bỗng nhiên nhớ tới, đêm đó, người kia nói với cô như vậy. Anh cũng không chỉ ném xuống hai chữ \"Báo quan\" nhẹ nhàng này. Ngay khi Tạ Đào giận dỗi bỏ di động, sau khi ngủ một giấc tỉnh lại, cô mới phát hiện anh lại gửi một tin nhắn WeChat như vậy. Lúc tiếng chuông tan học vang lên, tất cả mọi người trong phòng học thu dọn vật dụng, sau đó từng người một lao ra phòng học. \"Tạ Đào hôm nay mình có việc gấp, đi trước nhé!\" Thi Tranh ngồi cùng bàn vỗ vai cô, sau đó nhanh như chớp không thấy bóng dáng. Khi Tạ Đào lấy lại tinh thần, trong phòng học đã không còn lại mấy người. Cô thu dọn xong xuôi thì đeo cặp trên lưng đi ra ngoài phòng học. Bởi vì là lúc tan học, cho nên dọc đường đi từ khu dạy học đến cổng trường có rất nhiều người, thậm chí còn có nữ sinh đùa giỡn chạy qua không cẩn thận đụng vào bả vai cô. Lúc đi ra cổng trường, Tạ Đào còn đang tìm thẻ xe buýt của mình. Cô đứng một bên tìm kiếm, đang muốn đi sang bên phải lại nghe có người kêu tên cô: \"Tạ Đào.\" Giọng nói này, hơi quen thuộc. Cô theo bản năng quay đầu lại, ánh mắt ngừng ở một bóng dáng cao gầy dưới bóng cây cách đó không xa. Đó là một thiếu niên mặc đồng phục xanh trắng. Ở trước ngực anh ta, là huy hiệu của trường Trình Viễn giống với trường tư nhân cấp 3 Thiên Thành ở bên kia con đường. Đó là trường cấp 3 tốt nhất Nam Thị. Thiếu niên có ngũ quan quá mức xuất sắc, thân hình cao gầy. Chỉ cần anh ta đứng yên chỗ đó cũng đủ để tác động ánh mắt của rất nhiều người. Khi Tạ Đào nhìn thấy anh ta, cô sững sờ đứng tại chỗ. Trong khoảnh khắc đó trong đầu cô dường như có đoạn phim tua ngược về thời gian một năm trước. Cô nhớ rõ sự khắc nghiệt của thiếu niên này. Nhớ rõ ánh mắt khinh miệt của anh ta, càng nhớ rõ đêm đó anh ta chỉ vào cửa lớn, lạnh mặt nói với cô \"Cút ra khỏi nhà tôi đi\". Trịnh Hòa Gia. Tạ Đào âm thầm đọc cái tên này một lần. Khi hoàn hồn, cô nâng tầm mắt nhìn qua đó, thiếu niên kia đang vẫy tay với cô. Tạ Đào nắm chặt dây đeo cặp, cô dứt khoát xoay người đi về hướng trạm xe buýt. \"Tạ Đào!\" Trịnh Hòa Gia thấy Tạ Đào xoay người đi, thần sắc anh ta khẽ biến. Anh ta vội vàng chạy tới chắn trước mặt cô. Tạ Đào muốn trực tiếp vòng qua anh ta lại bị anh ta bắt lấy cổ tay. Cô nhíu mày muốn hất tay anh ta ra. \"Tạ Đào,\" Trịnh Hòa Gia nắm chặt cổ tay cô, cũng mặc kệ những ánh mắt nhìn về phía bọn họ. Anh ta chỉ nhìn chằm chằm cô, \"Nói chuyện với anh đi.\" Tạ Đào mím môi, cô cảm thấy anh ta rất kỳ lạ. Im lặng tránh thoát tay anh ta, Tạ Đào chẳng nói câu nào, vòng qua anh ta đi về trước. \"Tạ Đào, xin lỗi.\" Cô vừa đi được hai bước đã nghe phía sau truyền đến giọng nói trong trẻo của thiếu niên. Không phải cách nói chuyện cay nghiệt như một năm trước, cũng không mang theo nửa điểm kiêu căng khinh thường. Cách nói chuyện của anh ta nghe có vẻ rất nghiêm túc. Dường như bờ biển từng cuồn cuộn càn rỡ cuối cùng cũng có một ngày tĩnh lặng không gợn sóng. Nhưng Tạ Đào luôn cảm thấy chính mình như bị ảo giác, đáy mắt đè nặng vài phần kinh ngạc. Nắm chặt dây đeo cặp, Tạ Đào rũ mắt trực tiếp đi đến trạm xe buýt. Mà Trịnh Hòa Gia đứng ở chỗ đó yên lặng nhìn bóng dáng xa dần của cô, đôi mắt trong trẻo kia lại thêm vài phần ảm đạm. \"Anh Gia, chuyện gì thế? Em gái kia là ai vậy?\" Lúc một nam sinh cắt đầu đinh chạy tới, trong miệng còn nhai kẹo cao su, ánh mắt cậu ta nhìn Trịnh Hòa Gia có mấy phần chế nhạo. Trịnh Hòa Gia luôn nhìn bóng dáng của cô gái kia, đến khi cô dần dần nhỏ bé thành một bóng dáng càng ngày càng mơ hồ rồi biến mất ở chỗ rẽ. Vẻ mặt của anh trước sau vẫn rất phức tạp. \"Cô ấy là em gái tôi.\" Khi anh nói những lời này, giọng nói của anh rất nhẹ, như đang trả lời người bên cạnh, lại như đang nói với chính mình. Cô ấy là em gái anh. Nhưng anh từng, không đủ tốt với cô ấy. —— Tạ Đào đến tiệm bánh ngọt làm xong phần kẹo bơ của hôm nay, lại giúp đỡ một chị nhân viên khác trong cửa hàng làm một cái bánh kem đặt sẵn, cuối cùng còn đi theo bà chủ tiệm bánh ngọt học làm một món ngọt mới. Chờ cô trở lại phòng thuê đã là 8 giờ tối. Khi đang ăn món súp cay mua ở bên ngoài về, Tạ Đào cảm thấy không đủ cay, lại bỏ thêm chút tương ớt tự chế mà dì Phúc gửi cho cô. Sau khi ăn xong, Tạ Đào ngồi ở bàn học bật đèn bàn rồi làm bài tập. Chờ cô làm xong bài tập lại rửa mặt xong, lúc nằm trên giường đã gần 10 giờ. Tạ Đào thuận tay đặt điện thoại trên tủ đầu giường, cũng không chú ý tới một góc của di động đè lên viên kẹo bơ cô tiện tay đặt ở chỗ đó. Có thể vì buổi chiều làm việc quá mệt mỏi, cô gần như vừa dính vào giường là ngủ ngay. Tạ Đào cũng không biết khi cô nhắm mắt lại mơ màng sắp ngủ, di động của cô phát ra ánh sáng cực kỳ mờ, trong phút chốc, viên kẹo đè bên dưới đã biến mất. Lúc đó, Vệ Uẩn đang châm đèn đọc sách, lại nhận được thứ gì đó được gói bởi giấy da bò. Vật thể được cột một sợi dây nhỏ, vuông vức không rõ bên trong là gì. Đỉnh mày hắn hơi chau lại, ánh sáng trong đôi mắt như hổ phách hơi trầm xuống. Một lúc sau, hắn buông mật văn trong tay xuống, cầm lấy vật thể không rõ kia, tháo sợi dây ra. Mở tờ giấy da bò hơi cứng ra, bên trong rõ là một viên gì đó nho nhỏ... Kẹo? Vệ Uẩn nhìn chằm chằm viên kẹo trong tay thật lâu, cuối cùng mặt hắn không có biểu cảm gì ném đồ vật kia sang một bên. Hắn rũ mắt, yên lặng nhìn Đồng Bội bị hắn đặt trên án thư. Vệ Uẩn vốn dĩ cho rằng, nữ tử ẩn nấp sau cái Đồng Bội này là người chỉ đạo những hiện tượng kỳ lạ đó. Nhưng hiện tại xem ra, dường như nàng hoàn toàn không biết sự việc này? Là nàng ngụy trang đủ tốt, hay là từ đầu hắn đã đánh giá cao nàng? Rốt cuộc Đồng Bội và những quầng sáng thần bí đó có liên quan gì với nhau? Mà nàng, giữ vai trò gì trong chuyện này? Ngày hôm sau Tạ Đào vì hắt xì mà thức giấc, cô mơ mơ màng màng xoa xoa cái mũi, ở trên giường thêm vài phút, mới ngáp một cái rồi xốc chăn. Chờ cô rửa mặt xong, thu dọn xong xuôi mọi thứ, đi lấy di động đặt ở đầu giường, cô nhìn chằm chằm tủ đầu giường trống trơn rồi chớp mắt. \"Ơ... Kẹo của mình đâu rồi?\" Cô nhớ ngày hôm qua rõ ràng đã đặt ở chỗ này một viên kẹo. Chẳng lẽ nhớ nhầm? Tạ Đào hơi hoài nghi. Thấy đã sắp trễ, Tạ Đào cũng không nghĩ nhiều nữa, cô vội vã ra cửa. Trên đường đến trạm xe buýt, cô mua một cái giò cháo quẩy xem như là bữa sáng. Khi đến trường học, gần như khi cô vừa bước vào phòng học, chuông vào học cũng vang lên. \"Tạ Đào chào buổi sáng nha.\" Thi Tranh ở Tạ Đào ngồi xuống nháy mắt, nghiêng đầu nháy mắt với cô. Tạ Đào cười cười với cô ấy, \"Chào.\" Chủ nhiệm lớp học là Lưu Mỹ Ngọc, là một người phụ nữ rất nghiêm túc. Khi bà đi vào, tất cả âm thanh trong lớp gần như lập tức biến mất. \"Hôm nay lớp mình có học sinh mới tới, mọi người hoan nghênh một chút.\" Khi Lưu Mỹ Ngọc nói xong câu này, có một bóng dáng đi từ ngoài phòng học vào. Đó là một nữ sinh. Tóc ngắn, làn da hơi đen, ngũ quan bình thường, lúc này nhìn dường như có chút không vui. Mà cô ta tự giới thiệu cũng rất ngắn gọn, \"Chào mọi người, tôi là Triệu Nhất Huyên.\" \"... Không phải cô ta lớp 11 sao? Sao tới lớp chúng ta vậy?\" Trong khoảnh khắc đó, Tạ Đào nghe giọng nói kinh ngạc của Thi Tranh vang lên. \"Này không phải ở lại lớp sao?\" Có người mồm năm miệng mười nhỏ giọng bàn tán. \"Được rồi, im lặng hết đi!\" Lưu Mỹ Ngọc cảm thấy phiền nhất là khi trong lớp cứ xì xầm. Bà nhíu mày, nhìn Triệu Nhất Huyên, \"Em đến chỗ đó ngồi đi.\" Lưu Mỹ Ngọc chỉ tay, là chỗ trống sau lưng Tạ Đào. Trong khoảnh khắc đó, Tạ Đào và Triệu Nhất Huyên bốn mắt nhìn nhau, một người nghi ngờ phức tạp, một người khác có ý vị không rõ. Tạ Đào yên lặng nhìn chằm chằm cô gái đứng trên bục giảng kia. Cô ta chính là Triệu Nhất Huyên. Đốt ngón tay lần nữa siết chặt, Tạ Đào nắm chặt cây bút trong tay, mím môi. Mà Triệu Nhất Huyên cũng đang đánh giá Tạ Đào. Đó không phải là nữ sinh lôi lôi kéo kéo Trịnh Hòa Gia ở cổng trường của trường cấp 3 Trình Viễn, mà lúc đi với Tống Thi Mạn, Từ Hủy hôm qua đã nhìn thấy sao? Nhớ tới gương mặt bực bội của Tống Thi Mạn. Triệu Nhất Huyên xoay tròng mắt, ý cười ở khóe miệng càng sâu thêm. Đúng là có trò hay để xem rồi...",
  "nextChapter": "https://gacsach.top/doc-online/ban-trai-khong-gap-mat-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ban-trai-khong-gap-mat-chuong-05"
}