{
  "title": "Vụ Bí Ẩn Xác Ướp Thì Thầm - Chương 02",
  "url": "https://gacsach.top/doc-online/95242/vu-bi-an-xac-uop-thi-tham-chuong-02.html",
  "content": "Chương 2 Xác ướp thì thầm Ba thám tử trẻ chưa bao giờ phải lo một vụ lạ thường như vụ đang được đề nghị. Giáo sư Robert Yarborough, nhà Ai Cập học lừng danh, sống trong một hẻm khu dân cư ngay giữa rừng, cách Rocky khoảng mười lăm km. Nhà ông, một ngôi nhà cổ kiểu Tây Ban Nha, đã được chính ông biến thành viện bảo tàng tư nhân. Một hàng cửa - cửa sổ, nhìn ra một cái sân lót đan, chiếu sáng căn phòng rộng lớn, nơi giáo sư để các kho báu của mình. Buổi chiều, không khí nóng nực một cách kỳ lạ... Giữa các cửa sổ, có những bức tượng, từng trang trí các ngôi mộ cổ xưa tại Ai Cập, đứng thẳng. Một trong những bức tượng ấy, tượng thần Anubis - thân người, đầu chó, chiếu xuống sàn nhà một bóng đen hình thù dễ sợ. Trên tường có treo những chiếc mặt nạ có nụ cười bí ẩn và sắc sảo. Tủ kính bảo vệ khỏi bụi cho những tấm bảng viết bằng đất sét, cho nữ trang bằng vàng và những con bọ bằng ngọc bích, được chạm khác bởi những người thợ kim hoàn đã chết từ mấy thế kỷ nay. Dưới đất có cái quách, với hình xác ướp trên phần nổi thấp của nắp. Đó là một cái quách vô cùng giản dị, không có chạm vàng, không có trang trí, nhưng giấu một sự bí ẩn mà chưa ai tìm ra câu giải. Nên chủ nhân, giáo sư Yarborough, một người đàn ông nhỏ nhắn mập mạp, có râu nhọn và đeo kính gọng vàng, khá tự hào về cái quách này. Thời còn trẻ, giáo sư đã lãnh đạo nhiều chuyến thám hiểm đi đến tận Ai Cập để khai quật tìm kiếm. Ông đã tìm thấy nhiều ngôi mộ đào ngay sườn những ngọn đồi, chứa xác ướp của những vị vua Pharaon, cùng phu nhân và người hầu, chưa kể nữ trang và dụng cụ. Ông cất giữ tại nhà phần lớn những vật tìm ra và đang viết sách về những phát hiện của mình. Giáo sư đã tìm ra cái quách bí ẩn cách đây hai mươi lăm năm. Nhưng thời đó, do ông quá bận bịu với những cuộc tìm kiếm khác, ông đã cho một viện bảo tàng ở Caire mượn quách. Nay, khi đã về hưu, ông có ý định tiếp tục nghiên cứu; nên cách đây mấy ngày, xác ướp và quách đã được chở đến bằng tàu lửa. Bây giờ, ông Yarborough nghĩ, mình sẽ có thời gian khám phá ra bí ẩn của nó... Chiều hôm đó - hai ngày trước khi Ba thám tử trẻ nhận được thư ông Alfred Hitchcock, giáo sư đang đứng trong viện bảo tàng nhỏ của mình và căng thẳng gõ cây viết chì vào nắp quách. Nắp này có thể tháo ra dễ dàng như nắp của một cái thùng bình thường. Wiggins, người đã phục vụ cho giáo sư từ nhiều năm nay, kính cẩn hỏi: - Thưa ông, ông có nghĩ là nên làm lại cuộc thí nghiệm này, sau cuộc xúc động mà ông đã bị ngày hôm qua không ạ? - Tôi kiểm tra xem việc này có lặp lại hay không - giáo sư cương quyết trả lời. - Anh mở giúp một cái cửa sổ. Ở đây ngột ngạt quá. - Vâng, thưa ông - Wiggins vừa nói vừa mở cửa sổ gần nhất. Từ khi bị nhốt lại trong ngôi mộ của một vua Pharaon hai ngày liền, do tai nạn, giáo sư bị chứng sợ chỗ kín. Rồi Wiggins mở nắp lên, và sau khi tháo ra hoàn toàn, cho nắp tựa vào quách. Hai người đàn ông cúi xuống nhìn vào bên trong. Mỗi người một sở thích. Có người sẽ không cảm thấy thích thú gì khi ngắm nhìn một cái xác ướp, nhưng giáo sư Yarborough thì khác, ông say mê những thi hài ướp bitum và quấn băng vải. Người Ai Cập cổ xưa tin rằng thân thể con người phải được bảo quản hoàn toàn tốt để có thể trình diện thế giới bên kia. Cũng chính để dự phòng cuộc sống sau này, mà họ đặt vào ngôi mộ quần áo, vật trang trí, dụng cụ và nữ trang của kẻ quá cố. Xác ướp của giáo sư Yarborough tên là Ra-Orkon. Kén bọc xác đã được mở ra một phần, nên khuôn mặt của Ra-Orkon lộ ra. Đó là khuôn mặt của một người đàn ông lớn tuổi, thông minh, mắt nhắm, môi hơi hé ra như để nói chuyện. Có thể tưởng ông được chạm khắc bằng gỗ mun. - Thưa ông, trông Ra-Orkon hoàn toàn bình tĩnh - Wiggins nhận xét. - Tôi không nghĩ hôm nay ông ấy sẽ giở chứng nữa. - Hy vọng là không - giáo sư rầu rĩ đáp. - Ông ấy đã chết cách đây 3.000 năm. Bây giờ ông ấy lại nói chuyện, thì đúng là phản tự nhiên. - Tất nhiên, thưa ông. - Nhưng hôm qua, lúc ở một mình với ông ấy, ông ấy đã nói chuyện với tôi! Tôi không hiểu ông ấy nói tiếng gì, nhưng tôi đã hiểu rõ rằng ông ấy nhờ tôi giúp một việc gì đó, rất khẩn cấp. Giáo sư cúi xuống xác ướp: - Ra-Orkon, nếu ông có điều gì cần nói với tôi thì ông hãy nói đi. Tôi nghe đây. Tôi sẽ cố gắng hiểu ông. Một phút trôi qua, rồi một phút khác. Không có tiếng động nào trong phòng, ngoại trừ tiếng ruồi bay. - Chắc là tôi bị ảo tưởng! - Cuối cùng giáo sư thở dài. - Đó là cách giải thích duy nhất có thể được. Wiggins à, anh làm ơn đi lấy giúp cái cưa tay trong xưởng được không? Tôi sẽ cưa một khúc gỗ quách. Như vậy qua thử nghiệm than phóng xạ, anh bạn Jennings ở đại học tổng hợp Californie của tôi sẽ có thể xác định được chính xác tuổi của cái xác ướp này. - Vâng, thưa ông, - Wiggins nói, rồi bước ra. Đúng lúc đó, tiếng thì thầm không rõ vang lên, chắc chắn xuất phát từ cái quách. Giáo sư chưng hửng đứng thẳng người dậy. Rồi ông kê tai lại gần miệng xác ướp. Xác ướp đang thì thầm. Lời nói dường như phát ra từ đôi môi hé mở một nửa, những lời nói được phát âm bởi một người Ai Cập đã chết cách đây 3.000 năm. Ông Yarborough không hiểu những lời nói này. Chúng được cấu tạo bằng những âm tiết khàn và xuýt, nói bằng một giọng gần như không nghe được. Tuy nhiên, những lời nói càng lúc càng gấp gáp hơn, như thể xác ướp hết sức muốn được nói. Nổi xúc động khủng khiếp chiếm lấy giáo sư. Ông nghĩ ngôn ngữ này là tiếng ả Rập cổ xưa. Thỉnh thoảng giáo sư có cảm giác nhận hiểu ra một từ. - Nói đi, hãy nói đi, Ra-Orkon! - Giáo sư kêu. - Tôi sẽ cố gắng hết sức mình để hiểu ông. - Xin lỗi, thưa ông! Giáo sư xoay gót quay lại. Lời nói cuối cùng này do Wiggins, tay cầm cưa mới bước vào, phát âm. Ra-Orkon đã ngưng nói. - Wiggins ơi! - Giáo sư nói. - Xác ướp vừa mới thì thầm nữa. Nó đã bắt đầu ngay khi anh mới bước ra ngoài, và nó đã im đi khi anh bước vào. Wiggins nhíu mày, nét mặt nghiêm trang. - Thưa ông, dường như nó chỉ muốn nói chuyện với một mình ông thôi. Ông đã hiểu nó nói gì chưa ạ? - Không. - Ông Yarborough kêu lên. - Tôi không phải nhà ngôn ngữ học. Có thể Ra-Orkon không nói bằng tiếng ả Rập cổ, nhưng cũng có thể nói bằng tiếng Hittite hay thậm chí tiếng Chaldie. Wiggins liếc nhìn qua cửa sổ. Trên sườn đối diện của thung lũng có một ngôi nhà màu trắng, mới tinh. Anh ta dùng ngón tay chỉ ngôi nhà. - Giáo sư Freeman là bạn của ông, thưa ông. - Wiggins nhận xét. - Ngoài ra ông Freeman còn rất am hiểu về tất cả những gì có liên quan đến các phương ngôn vùng Cận Đông. Chỉ mất năm phút là ông ấy có thể có mặt ở đây. Và nếu xác ướp chịu nói chuyện với ông ấy, chắc chắn ông ấy sẽ hiểu nó nói gì. - Rất đúng! - Giáo sư la lên. - Đáng lẽ tôi phải báo cho cậu ấy biết ngay. Dù sao, cha cậu ấy cũng có mặt cùng tôi lúc tôi tìm thấy Ra-Orkon. Nhưng việc phát hiện này không mang lại may mắn cho anh ấy: anh ấy đã bị ám sát một tuần sau đó, ngay giữa chợ. Anh đi gọi cho tôi cậu Freeman đi, Wiggins à, và bảo cậu ấy sang đây ngay. - Vậng, thưa ông. Wiggins vừa rời khỏi phòng là tiếng nói thì thầm kỳ lạ tiếp tục trở lại. Giáo sư lại thực hiện một nỗ lực mới để hiểu xem xác ướp nói gì, rồi bỏ cuộc. Ông ra đứng ngay ở cửa sổ, nơi nhìn thấy nhà ông giáo sư trẻ tuổi Freeman, xây trên sườn dốc, dưới mức đường xe chạy nhiều. Ông Yarborough nhìn thấy người đàn ông trẻ bước ra khỏi nhà qua cánh cửa hông, leo lên cầu thang ngoài, bước vào ga-ra. Sau đó ít lâu, một chiếc xe chạy ra, rẽ vào con đường nhỏ ngoằn ngoèo giữa sườn dốc. Không rời mắt khỏi chiếc xe đang chạy, giáo sư Yarborough vẫn lắng nghe, hết sức chăm chú, tiếng thì thầm của xác ướp. Bỗng nhiên, Ra-Orkon im lặng. Nỗi lo sợ chiếm lấy ông giáo sư già. Sao! Chẳng lẽ xác ướp lại ngưng nói đúng vào lúc có thể hiểu ra nó nói gì? - Nói tiếp đi, Ra-Orkon, ông hãy nói tiếp đi. Tôi van ông. Chúng ta đang chờ thông dịch viên đến. Ông hãy nói đi!... Một hồi sau, tiếng thì thầm tiếp tục trở lại. Ông Yarborough nghe tiếng xe dừng lại trước cửa nhà. Cánh cửa mở ra. Có người bước vào phòng. - Cậu đó hả Freeman? - Ông Yarborough hỏi, nhưng không rời mắt khỏi xác ướp. - Dạ phải, cháu đây. Bác bị làm sao thế, hả bác Yarborough? - Người kia hỏi. - Cậu đừng làm ồn. Lại đây. Nghe đi. Rồi nói với xác ướp, ông giáo sư già la lên: - Hãy nói đi, Ra-Orkon ơi! Nói đi! Bây giờ có người sẽ hiểu ông. Nhưng xác ướp im lặng. Im lặng y như đã từng im lặng suốt ba mươi thế kỷ. - Cháo không hiểu, - Freeman nói. - Có phải bác nói chuyện với xác ướp không ạ? Ông Yarborough quay sang người đồng sự trẻ. Ông Freeman là người vóc dáng trung bình, thon thả, nét mặt vui vẻ. Tóc ông chỉ hơi bắt đầu bạc một ít. - Phải, Yarborough nói. Xác ướp vừa mới nói chuyện với tôi bằng một thứ tiếng mà tôi không hiểu được, và tôi hy vọng cậu sẽ thông dịch cho tôi. nhưng ngay khi thấy cậu, nó... Nhìn thấy vẻ mặt ngạc nhiên của ông Freeman, giáo sư Yarborough không nói nữa. - Cậu không tin tôi, phải không? Cậu không tin rằng Ra-Orkon có thể nói chuyện với tôi à? - Freeman gãi cằm. - Bác hãy thừa nhận rằng đó cũng là chuyện lạ - cuối cùng ông nói. - Cháu sẽ dễ tin hơn nếu chính cháu nghe thấy... - Ta hãy làm thử. - Ông Yarborough nói. - Ra-Orkon, ông nói đi, chúng tôi nghe đây. Chúng tôi sẽ cố gắng hiểu ông. Hai người đàn ông chờ đợi. Xác ướp không phản ứng. - Không chờ nữa. - Ông Yarborough thở dài. - Ra-Orkon chỉ chịu nói chuyện riêng với tôi thôi. Vậy mà tôi cứ hy vọng cậu sẽ dịch cho tôi nghe những gì ông ấy nói. Giáo sư cố gắng ra vẻ tin tưởng nhưng không thành công lắm. - Nếu có thể được, cháu sẵn lòng giúp bác. - Ông lễ phép trả lời. - Ô kìa! Bác định làm gì với cái cưa này? Không lẽ bác tính mổ tử thi Ra-Orkon? - Không, không. Tôi chỉ muốn cưa một mẫu gỗ để đưa thí nghiệm than hoạt tính và như vậy xác định ngày chính xác khi Ra-Orkon được chôn cất. - Làm hỏng một cái quách cổ xưa như thế này thì uổng quá. - Không đâu. - Ông Yarborough đáp. - Cái quách này không có gì là quí báu hết, và dù sao tôi cũng phải biết được nó có từ năm nào chứ. Nhưng mỗi việc một lúc. Trước khi tìm ra bí mật của Ra-Orkon, tôi muốn làm rõ cái chuyện thì thầm này. Nhưng, cậu Freeman ơi, một cái xác ướp đâu thể nói chuyện được! Mà xác ướp này thì lại nói. Và chỉ nói với một mình tôi mà thôi. - Hừm! - Freeman vừa kêu vừa cố giấu đi nỗi thương hại đối với người đàn ông già. - Hay bác giao cho cháu cái tên già hay đùa này trong vài ngày? Khi về tới nhà cháu, có thể nó cũng sẽ chịu nói chuyện với cháu. Nếu cháu hiểu được nó kể lễ điều gì, cháu sẽ truyền đạt lại chính xác cho bác bức thông điệp của nó. Giáo sư Yarborough nhìn trừng người đàn ông trẻ. - Cậu thật là tốt bụng, cậu Freeman à. - Ông trịnh trọng nói. - Cậu đang nghĩ tôi bị ảo tưởng, và để tránh làm cho tôi buồn, cậu không thành thật nói ra. Thì, cũng có thể cậu đúng. Ra-Orkon sẽ ở lại đây cho đến khi tôi tin chắc về sự việc này. - Tùy bác thôi. - Freeman nói. - Nếu anh bạn của ta lại nói nữa, bác cứ báo cho cháu biết. Cháu sẽ đến cấp tốc. Tạm thời cháu xin phép bác. Cháu có tiết giảng ở trường đại học tổng hợp. Ông Freeman ra khỏi căn phòng. Ông giáo sư Yarborough hoài công chờ xác ướp nói chuyện trở lại. Wiggins xuất hiện. - Tôi dọn bữa ăn tối cho ông được chưa ạ? - Dọn đi, Wiggins. Anh có nhớ là anh không được nói cho ai biết về vụ này không? - Dạ nhớ, thưa ông. - Tôi đã nhìn thấy rõ phản ứng của cậu Freeman. Tất cả các đồng sự của tôi cũng sẽ phản ứng như vậy thôi. Nếu họ biết rằng một xác ướp kể chuyện cho tôi, họ sẽ nghĩ tôi lẫm cẩm. Anh thử tưởng tượng nếu báo chí nắm được chuyện này: uy tín nhà bác học của tôi sẽ tiêu tan. - Tất nhiên, thưa ông. - Tuy nhiên tôi phải xin ý kiến của một người nào đó. Một người nào đó không phải là nhà bác học, và biết rằng thế giới này đầy rẫy bí ẩn... Ồ! Tôi biết người nào rồi. Tôi sẽ gọi điện cho anh bạn Alfred Hitchcock của tôi. Ít nhất anh bạn này sẽ không cười tôi. Giáo sư Yarboruogh nghĩ đúng. Alfred Hitchcock không cười ông. Như ta đã biết ở chương trước, ông chỉ báo tin cho Ba Thám Tử Trẻ.",
  "nextChapter": "https://gacsach.top/doc-online/95243/vu-bi-an-xac-uop-thi-tham-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/95241/vu-bi-an-xac-uop-thi-tham-chuong-01.html"
}