{
  "title": "Vụ Bí Ẩn Xác Ướp Thì Thầm - Chương 05",
  "url": "https://gacsach.top/doc-online/95246/vu-bi-an-xac-uop-thi-tham-chuong-05.html",
  "content": "Chương 5 Nguy hiểm Hannibal đang cúi xuống chăm chú quan sát xác ướp của Ra-Orkon. Giáo sư Yarborough lấy khăn lau trán. - Wiggins ơi, - giáo sư nói, - anh làm ơn mở cửa ra. Anh biết là tôi không chịu được của đóng kín mà. - Vâng, thưa ông. Wiggins mở cửa sổ ra. Một luồng gió thổi qua căn phòng. Các mặt nạ kim loại treo trên tường kêu leng keng... Hannibal đứng thẳng người dậy. - Thưa giáo sư, có phải bác đã nghe tiếng động này không ạ? - Cậu hỏi. - Không, không, cháu à. - Ông Yarborough trả lời. - Bác vẫn còn biết phân biệt sự khác nhau giữa tiếng động gây ra bởi luồng gió và âm thanh lời nói của con người. Xác ướp này đã nói chuyện với bác, không có nghi ngờ gì về chuyện này. - Dạ. - Hannibal Jones nói. - Vậy là cháu xem như không thể có nhầm lẫn từ phía bác. Tụi cháu sẽ giả thuyết rằng bác đã thật sự nghe xác ướp nói chuyện, hoặc là bằng tiến ả Rập cổ, hoặc là bằng một thứ ngôn ngữ khác nào đó mà bác không biết. - Thưa ông, ông có cần đến tôi nữa không ạ? - Wiggins hỏi. - Hay tôi có thể đi làm việc tiếp... Đột nhiên, Wiggins lao vào giáo sư. - Coi chừng! - Wiggins hét lên. Hai người đàn ông cùng lăn xuống dưới sàn, ngay sau đó bức tượng khổng lồ bằng gỗ của Anubis, thần đầu chó, dựng ngay bên của sổ, sập ngã xuống ngay chỗ giáo sư đứng trước đó vài giây. Ở dưới đất, đầu chó có một vẻ đe dọa kỳ lạ. Giáo sư và Wiggins cùng ngồi dậy, toàn thân run rẩy, và cùng nhìn bức tượng ngã dưới đất. - Thưa ông, tôi thấy nó đang lắc lư, - Wiggins giải thích bằng một giọng còn hơi run. - Nó sắp ngã trúng ông. Nó có thể đè ông. Wiggins khó khăn nuốt nước miếng: - Đó là sự nguyền rủa của Ra-Orkon đi theo ông tận nơi đây, - Wiggins ấp úng. - Wiggins à, anh đừng có nói bậy - giáo sư vừa nói vừa phủi quần áo. - Không hề có sự nguyền rủa của Ra-Orkon. Đó là chuyện bịa đặt của báo chí, dựa theo cách dịch sai lầm dòng chữ khắc trên ngôi mộ, do Lord Carter đưa ra. Bức tượng rơi do ngẫu nhiên thôi. - Bức tượng này đứng vững 3.000 năm nay rồi, - Wiggins đáp. - Tại sao nó lại xém đè ông, nếu không phải là để giết ông, cũng giống chính Lord Carter đã bị giết chết? - Lord Carter chết do tai nạn ô tô - giáo sư sẵng giọng trả lời. - Wiggins, anh lo công việc tiếp đi. - Vâng, thưa ông. Wiggins định bước ra, thì Hannibal ngăn lại. Hannibal vừa mới xem xét bức tượng gần hơn và đã đứng dậy. - Chú nói chú đã thấy bức tượng lắc lư. Chú có thể nói rõ hơn xem nó lắc lư như thế nào không? - Thưa cậu Hannibal, tượng nghiêng về phía trước. Y như là tượng muốn ngã sập vào người giáo sư, có chủ ý, có thể nói y như là tượng đang nhắm vào ông giáo sư... - Wiggins! - Giáo sư trách móc la lên. Nhưng Wiggins vẫn nói: - Tôi tin chắc điều này, thưa ông. Anubis đã nghiêng về phía ông, rồi tự rơi xuống. Tôi đã cố gắng phản ứng thật nhanh. Cũng may là tôi đến kịp thời. - Tôi biết - Ông Yarborough trả lời xẵng giọng, - và tôi cám ơn anh. Nhưng xin anh đừng nói đến sự nguyền rủa nữa. Bất chợt, một chiếc mặt nạ vàng đã bị sút ra và rớt xuống đất... - Tôi đã nói rồi mà, - Wiggins kêu, mặt mày tái xanh hơn. - Đó là... luồng gió! - Giáo sư la lên, nhưng không tự tin nữa. - Gió đã làm rơi tượng Anubis, rồi chiếc mặt nạ. Hannibal ngồi chồm hổm xuống gần bức tượng, rồi sờ mó vào đế tượng. - Thưa bác giáo sư, phải có luồng gió dữ dội lắm mới làm rơi Anubis nổi. Bức tượng rất nặng và tựa trên một bề mặt hoàn toàn bằng phẳng. - Cậu à - Ông Yarborough trịnh trọng nói, - tôi là một nhà khoa học. Tôi không tin vào sự nguyền rủa, cũng như không tin vào ác linh. Nếu cậu có ý định giúp đỡ tôi, thì xin cậu đừng quên điều này. Hannibal đứng dậy, nét mặt đâm chiêu. - Thưa bác, chính cháu cũng đâu có tin. Nhưng ta phải nhìn nhận sự việc: trong vòng có năm phút, hai sự kiện kỳ lạ xảy ra, mà không có nguyên nhân rõ rệt. - Ngẫu nhiên thuần túy! - Giáo sư khẳng định. - Hãy quay lại vụ của ta. Các cháu thừa nhận là bác đã nghe cái xác ướp này nói chuyện, đúng không? Vậy, các cháu có đề nghị nào cách giãi thích về hiện tượng này không? Hannibal véo môi dưới. Bob và Peter biết điều này nghĩa là gì: sếp của hai cậu đang suy nghĩ dữ dội. - Thưa bác giáo sư, cháu có một giả thuyết! - Babal tuyên bố. - Một giả thuyết khoa học hả? Không phải chuyện tàu lao chứ? - Giáo sư vừa hỏi vừa vuốt râu. - Không thể nào khoa học hơn - Hannibal bảo đảm. Rồi quay sang hai bạn: - Peter, Bob, hai cậu hãy ra nói bác Warrington lấy chiếc vali nhỏ trong cốp xe. Ta sẽ tiến hành một cuộc thí nghiệm. - Được thôi Babal à. Đi, Bob ơi. - Peter kêu, vui mừng được rời xa cái xác ướp. - Để tôi chỉ đường. - Wiggins đề nghị. Peter cầm lấy vali và cùng Bob trở về viện bảo tàng. - Không biết trong này có gì. - Peter nói nhỏ. - Cũng khá nặng. Babal đang dành cho bọn mình một điều bật ngờ gì nữa đây. - Bọn mình đã giả vờ đoán ra là cậu ấy bị xẹp lốp xe. - Bob trả lời. - Babal đang phục thù đấy. Trong viện bảo tàng, giáo sư và Hannibal đã cho Anubis trở về chỗ, khá vất vả. - Phải có một cơn bão táp mới dịch chuyển được cái khối này. - Hannibal lưu ý. - Chứ không phải một luồng gió nhẹ như khi nãy. Ông Yarborough đứng thẳng người dậy. - Vậy theo cháu, thì một lực siêu tự nhiên đã khiến Anubis ngã xuống à? - Ông hỏi. - Cháu không biết bản chất của lực này. - Hannibal trả lời. - Tạm thời, cháu chỉ đề nghị cho bác xem làm thế nào để một xác ướp có thể nói chuyện được. Hannibal cầm lấy chiếc vali nhỏ từ tay Peter, rồi mở ra. Cậu rút ra ba vật trông giống như những máy thu radio bán dẫn, nhưng kích thước lớn hơn kiểu bỏ túi. Hannibal rất ghét đưa ra lời giải thích, khi có thể biếu diễn. Cậu đưa một máy cho Peter. Sau đó cậu vòng cho bạn một sợi nịt da có thêm sợi dây đồng. Cậu cắm vào máy một dây điện nối với dây nịt. - Cậu hãy ra ngoài vườn đi dạo, - Hannibal ra lệnh. - Cậu hãy kê máy sát vào tai. Thỉnh thoảng cậu hãy bấm nút này và nói chuyện. Sau đó thả nút ra để nghe. - Cái này là cái gì vậy? - Peter hỏi. - Bộ đàm, hay nói cách khác máy phát - thu xách tay - Hannibal trả lời. - Dây nịt là ăng ten. Tầm xa tám trăm mét. Chiều dài sóng chọn trong gam dành cho nghiệp dự Mình đã nghĩ chúng ta thật sự cần đến phương thức liên lạc khi mỗi người hoạt động riêng lẻ, và tuần rồi mình đã nghĩ đến việc hiệu chỉnh mấy cái máy này. - Được - Peter nói. - Mình phải làm gì dây? Mình đi dạo ngoài vườn và nói chuyện một mình. Mình phải kể gì đây? - Tùy cậu - Hannibal trả lời. - Ví dụ cậu hãy mô tả những gì cậu nhìn thấy. Đi! - Đồng ý! - Peter nói. Rồi với ánh mắt tinh ranh, Peter nói thêm: - thì ra đây là bí mật về chuyện cảm từ xa! - Ta sẽ nói lại chuyện này sau. - Hannibal mỉm cười nói. - Bây giờ là vấn đề biểu diễn cho giáo sư xem. Cậu hãy bắt đầu nói chuyện khi cậu... thám tử trưởng nhìn qua cửa sổ - khi cậu đến gần cái cột có cái quả cầu bằng đá phía trên. - Được, thưa sếp. Kê máy sát bên tai, Peter đi qua sân hiên. - Bây giờ, thưa bác giáo sư, cho phép cháu đụng vào xác ướp... - thám tử trưởng bắt đầu nói. - Cháu cứ làm đi, - ông Yarborough nói. - Nhưng nhẹ tay nhé. Hannibal cúi xuống quách, rồi đứng dậy. Trong tay, cậu cầm máy phát - thu thứ nhì; máy thứ ba đã biến mất. - Peter ơi, có nghe không? - Hannibal hỏi trong máy. - Cậu nói đi. Mời bác giáo sư, và cả cậu nữa Bob à, hãy nghe. Hai khán giả lắng tai nghe. Có tiếng thì thầm vang đến. - Mời bác đến gần quách - thám tử trưởng ra lệnh, không thả máy radio. Đến lượt giáo sư và Bob cúi xuống, và cả hai có cảm giác rằng chính xác ướp đang thì thầm. Điều lạ là xác ướp thì thầm bằng giọng nói của Peter Crentch. - Mình vừa mới đi qua bức tường... Mình đang tiến đến một lùm cây. - Nói tiếp đi. - Hannibal ra lệnh. Rồi cậu quay sang giáo sư và Bob: - Bác thấy không, làm cho xác ướp nói chuyện được đâu có gì khó. Hannibal giở miếng băng vải trước kia che mặt Ra-Orkon, mà giáo sư đã tháo ra, máy thu phát xuất hiện ở phía dưới, giọng Peter phát ra từ đó, trong khi tiếng nói y như phát ra từ môi xác ướp. - Thưa giáo sư, đây là một giải đáp khoa học, - Hannibal nói. - Một máy thu nhỏ giấu gần xác ướp. Một cái máy phát bên ngoài. Gây ra ấn tượng không thể chối cãi được... Đúng lúc đó, giọng Peter vang lên, nhỏ hơn: - Có người đang núp trong bụi cây trước mặt mình... Đó là một cậu bé... nó không hay là mình đã nhìn thấy nó... Mình sẽ nhảy vào tóm nó. - Cậu chờ một chút - Hannibal nói. - Bọn mình sẽ ra tiếp tay cậu. - Nhỡ nó chạy trốn sao, - Peter bắt bẻ. - Mình sẽ giả bộ đang đi dạo, rồi mình sẽ phóng vào tóm nó. Ngay khi nghe mình la, các cậu hãy đến. - Được - Hannibal đồng ý. - Cậu bắt nó và bọn mình cháy đến giúp. Hannibal lại quay sang giáo sư: - Có kẻ lạ mặt đang lảng vảng quanh nhà, - cậu thông báo. - Nếu bắt được nó, có thể sẽ làm rõ vụ bí ẩn. - Peter không nhát nữa - Bob nóng lòng nói. - Mình rất muốn biết chuyện gì đang xảy ra ngoài kia. Tất cả im lặng chờ đợi. Peter vẫn bước chậm như đang đi dạo, giả vờ như không thấy kẻ núp phía sau bụi cây mà cậu đang vòng qua. Khi nghĩ là không còn đường thoát cho kẻ lạ, Peter đột nhiên lao đến chỗ trốn. Một cậu bé bằng Bob, da nâu, mắt đen nháy, nhảy ra. Peter đè cậu bé nằm xuống đất. Hai cậu chỉ còn là một khối không rõ cuống cuồng, tay chân lẫn lộn. - Bắt được rồi! - Peter gầm lên. Kẻ lạ cũng la lên, nhưng bằng một thứ phương ngữ không hiểu được. Hai đấu sĩ trẻ này làm đè máy radio mà Peter đã bỏ xuống, máy kêu rắc dưới trọng lượng hai cậu. Cậu bé da nâu thon thả và mềm dẻo như con lươn. Ngoài ra, nó giãy dụa kịch liệt. Một lần nó xém thoát khỏi tay Peter, nhưng phút cuối Peter bắt lại nó được. Sau đó, do dốc, hai tên vật lộn lại lăn, đứa này đè đứa kia, về phía tường đá làm ranh giới nhà với phần bên kia vực hẻm. Một lần nữa, cậu bé lạ la một tiếng lớn. Còn Peter thì không phí hơi thở qua lời nói. cậu biết hai bạn đang trên đường đi đến. Đúng vậy, Hannibal và Bob đang phi nước đại về hướng Peter. Mặc dù hơi bị khập khiễng, nhưng Bob là người đầu tiên lao ra vườn, theo sau là Hannibal và chính giáo sư Yarborough. Nhưng quân tiếp viện chưa kịp băng qua sân, thì Peter đã nhận được tiếp viện từ hướng khác. Một công nhân mặc áo quần xanh, thả cái cuốc đang cầm trong tay, chạy thật nhanh xuống dốc. Khi thấy vậy, ông Yarborough giảm tốc độ ngay. - Đó là Magasay, một trong những người làm vườn của bác. - Ông giải thích. - Bác có tất cả bảy người làm vườn. Bảy anh em đều chuyên võ judo, vì họ đến từ Phi Luật tân. Họ giống nhau đến mức bác không bao giờ biết bác đang nói chuyện với ai. Tuy nhỏ bé, nhưng họ khỏe lắm. Anh này sẽ giúp Peter hiệu quả hơn ta. Giáo sư không sai. Bằng một cánh tay sắt thép, người làm vườn đã ôm siết cổ cậu bé lạ và đang nâng cậu bé đá đấm giãy dụa lên. - Tôi bắt được tên du côn! - Người làm vườn Phi Luật Tân báo. - Tôi giữ chắc lắm. Peter ngồi dậy. Tù nhân, qua nỗ lực tự giải thoát, đã làm cho Magasay xoay. - Cẩn thận, nó như con beo! - Peter căn dặn. Cậu bé ấp úng một điều gì đó không hiểu được. Người làm vườn đáp lại bằng tiếng Anh: - Này đừng động đây. Đừng bắt tao phải làm cho mày bị thương. Rồi trong cơn xúc động, người làm vườn nói thêm vài từ, nghe giống như lời chửi mắng bằng tiếng mẹ đẻ của mình. Bỗng nhiên, anh đau đớn la lên một tiếng. Cậu bé thoát khỏi tay anh, chạy xuống dốc, vượt qua tường rồi biến mất trước khi Peter kịp động đậy. Hannibal, giáo sư và Bob vừa đến. - Chuyện gì đã xảy ra vậy? - Ông Yarborough hỏi. - Làm thế nào nó chạy thoát được? Người làm vườn lúng túng quay lại. - Nó cắn. - anh làm vườn nói. - Trong võ judo không có chuyện cắn. Tôi không nghĩ nó sẽ cắn. Anh đưa tay phải ra. Răng của cậu bé vô danh đã ấn sâu vào thịt. Máu chảy. - Anh đã làm hết sức mình. - Giáo sư nói. - Anh vào nhà sát trùng vết thương đi. - Tôi xin lỗi. - Magasay nói. Peter chưa thở lại bình thường được. - Xui quá! - Peter hổn hển nói. - Mình tưởng là bắt được nó rồi chứ. - Không biết nó là ai? - Bob hỏi. - Nó đang làm gì? - Hình như nó đang rình một cái gì đó - Peter trả lời. - Mình thấy nó nhúc nhích trong bụi và mình báo cho các cậu ngay. - Rõ ràng là nó có thể cung cấp cho ta nhiều thông tin quan trọng. - Hannibal vừa véo môi vừa nói. - Các cháu ơi, - khi ấy giáo sư Yarborough nói, - có thể là lúc đó, các cháu không để ý, nhưng... Ba Thám Tử nhìn giáo sư, tự hỏi không biết ông sẽ tiết lộ điều gì. - Đúng lúc Peter sắp nhào vào thằng bé, nó la lên vài từ. Nhờ cái đài, chúng ta đã nghe được. - Nó nói tiếng nước ngoài. - Peter lưu ý. - Phải. - Giáo sư thừa nhận. - Bằng tiếng ả Rập hiện đại. Nó nói: \"Con van xin thần linh của Ra-Orkon hãy cứu giúp con\". Hannibal định trả lời, nhưng Peter chợt hét lên: - Coi chừng! Peter dùng tay chỉ một cái gì đó. Một trong những quả cầu đá khổng lồ tựa trên các cột ở cổng vào đã rơi xuống và đang lăn nhanh xuống dốc, và chạy càng lúc càng nhanh, dường như nó sắp đâm thẳng vào nhóm người.",
  "nextChapter": "https://gacsach.top/doc-online/95245/vu-bi-an-xac-uop-thi-tham-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/95244/vu-bi-an-xac-uop-thi-tham-chuong-04.html"
}