{
  "title": "Xuyên Nhanh - Cảm Hoá Nữ Phụ Ác Độc - Chương 04",
  "url": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-04",
  "content": "Xuyên Nhanh - Cảm Hoá Nữ Phụ Ác Độc Chương 4: Thế giới thứ nhất (4) Edit: Reeu, Bonie Beta: Xanh + TH Tô Cẩn Hồng tay trái chống đầu, tay phải nghịch bút, nhìn nữ sinh bên cạnh dè dặt đưa ra lời đề nghị. Hệ thống kích động nhắc nhở: \"Kí chủ! Đây là cơ hội tốt giúp anh với nữ phụ kéo quan hệ với nhau!!! Anh nhất định không được từ chối!!!\" Nghe hệ thống nói như vậy, Tô Cẩn Hồng nhịn không được bắt đầu giảng giải: \"Lâm Miên Miên dễ đem người khác thành vị cứu tinh như vậy, yên tâm ỷ lại mỗi người mà cô ấy cho rằng có thể dựa vào. Tính cách này nếu không thay đổi, cho dù cuộc đời cô ấy may mắn không bị nam chính hủy hoại, thì rất có thể là người khác. Bất kể ai cô ấy ỷ lại phá hoại. Cho nên tôi đương nhiên...\" Tô Cần Hồng lười biếng chuyển bút: \"Xin lỗi, tôi không thể cho cậu xem.\" Trong nháy mắt Lâm Miên Miên mở to hai mắt, không thể tin được Tô Cẩn Hồng lại từ chối mình. \"Sao thế? Trông cậu giống như rất bất ngờ? Cậu chắc chắn tôi sẽ đồng ý?\" Tô Cẩn Hồng liếc mắt, cười như không cười nhìn Lâm Miên Miên, ánh mắt sắc bén giống như nhìn thấu tâm tư của cô. Lâm Miên Miên không nói lại, vùi đầu vào trong sách, tai đỏ bừng, vô cùng ngượng ngùng. Buổi chiều giữa giờ kiểm tra, Tô Cẩn tạm ngừng chốc lát, sau đó ngòi bút và giấy thi cọ xát ra tiếng. Loại âm thành này làm Lâm Miên Miên càng thêm thấp thỏm, nghĩ ngợi lung tung. Lúc trước cậu ấy giúp đỡ vài lần quả nhiên chỉ vì tình cảm bạn bè, bản thân mình đối với cậu ấy cũng không có nhiều đặc biệt. Lâm Miên Miên làm bài được một nửa thời gian, Tô Cẩn Hồng đã làm xong. Sau khi làm xong bài thi, tâm trạng Tô Cẩn Hồng rất tốt. Trên cơ bản đều là viết ra được, quả thật có sử dụng chút tiểu xảo, đa số vẫn sử dụng phương pháp của trung học, cá biệt có một ít đề dùng đến kiến thức đại học, cũng không biết có cho hay không... Tô Cẩn Hồng nộp bài. Lúc đi qua Lí Ngọc An, hạ giọng nói: \"Tôi đợi mọi người ở sân bóng.\" Trên sân bóng, Tô Cẩn Hồng nghiêm túc cùng các đội viên phối hợp, chuyền bóng, tiến công, phòng thủ. Từ sườn mặt tuấn tú, môi mỏng mím lại đến đường cong cơ bắp hiện ra khi ném rổ, không thứ gì không phô ra mị lực của cậu, ngay cả giọt mồ hôi trên mặt đất cũng tản ra mùi hormone. Bất giác nữ sinh vây quanh xem bóng rổ ngày càng nhiều, mấy nữ sinh thì thầm với nhau, thường chỉ chỏ cậu, xô đẩy nhau cười. Lâm Miên Miên cùng bạn thân của mình là Trần Vũ Hàm đúng lúc đi qua sân bóng rổ, nhìn thấy Tô Cẩn Hồng vừa ném vào một quả ba điểm, tiếng nữ sinh cười nói ngày càng lớn. Cuối cùng đến giờ nghỉ, có nữ sinh mạnh dạn đi qua nhét vào tay Tô Cẩn Hồng một chai nước rồi lại chạy về với bạn. Mọi người xung quanh bắt đầu ồn ào: \"Wow~!\" Tô Cẩn Hồng nhìn chai nước khoáng bị nhét vào tay, cùng với nữ sinh đã chạy về trong đám người, cất tiếng cười về phía cô bạn nữ ấy đang đứng: \"Cảm ơn nha!\" Lâm Miên Miên ở sau đám người nhìn thấy Tô Cẩn Hồng hiếm khi nở nụ cười xán lạn, thấy rõ hai lúm đồng tiền, nhưng lại là với nữ sinh khác. Đắm chìm trong ánh nắng mặt trời khiến thiếu niên có vẻ phấn chấn, vặn nắp chai ra uống một hơi hết nửa chai, bóp bóp cái chai rồi lại vào sân. Tô Cẩn Hồng chơi bóng làm tâm hồn khoan khoái, từng chút nhớ lạicảm xúc khi chơi bóng năm đó, cơ thể lúc trẻ thoạt nhìn rất yếu ớt nhưng thực tế cũng tràn đầy sức sống. Tùy ý chạy, cả người đồ đầy mồ hôi thật tốt! Ngay lúc Tô Cẩn Hồng đang có tâm trạng sung sướng: \"Kí chủ, không hay rồi!! Giá trị độc ác của Lâm Miên Miên tăng lên 30%!\" Trên sân bóng còn rất nhiều nữ sinh đang đứng xem, thiếu niên vừa mới tươi cười rực rỡ bỗng nhiên cả người u ám, tấn công ngày càng sắc bén, lập tức xuống dưới lấy cặp sách chuẩn bị về nhà. Một nữ sinh đột nhiên tiến lên đứng trước mặt Tô Cẩn Hồng hỏi: \"Tô Cẩn Hồng, có thể cho mình xin QQ của bạn không?\" \"Xin lỗi, tôi không hay lên QQ.\" Tô Cẩn Hồng lắc đầu xin lỗi, lễ phép từ chối. \"Vậy cậu phải nhớ kĩ, mình là Vương Du Bối lớp 1. Sau này còn tìm cậu.\" Nữ sinh nghịch ngợm hướng Tô Cẩn Hồng chớp chớp mắt. Tô Cẩn Hồng rất hiếm khi gặp được nữ sinh vừa to gan vừa nhiệt tình như vậy, không biết nên nói gì. Cậu gật đầu lễ phép, từ trong đám người đi ra ngoài. \"Sao lại như vậy? Cô ấy lại bị Chu Nghiêu Bân kích thích sao? Tại sao lại đột nhiên tăng lên?\" \"Kí chủ, tôi vừa mới kiểm tra một chút, cô ấy sau khi tan học cùng bạn thân về nhà, chỉ đi qua sân bóng rổ, cũng không có gặp nam chính Chu Nghiêu Bân.\" Tâm tình sảng khoái của Tô Cẩn Hồng do vừa mới chơi bóng bị phá hỏng toàn bộ rồi. Tại sao... Lại tăng... Cầu Cầu đồng cảm nhìn kí chủ nam thẳng cứng rắn: \"Kí chủ, anh đừng buồn, tôi cho anh nghe một bài hát!\" \"Anh đừng đoán lòng con gái~ Đoán tới đoán lui cũng không đoán được Không biết vì sao em khóc Cũng không biết vì sao em cười ~\" [1] ...Tô Cẩn Hồng quả thực bị cái hệ thống bỏ đá xuống giếng còn cười nhạo cậu, hơn nữa chỉ biết chọn cho cậu cái thế giới ngôn tình máu cho ba xu này làm cho tức chết. Mấy ngày liền, Tô Cẩn Hồng và Lâm Miên Miên hầu như không nói chuyện với nhau. Tô Cẩn Hồng đắm chìm trong cảm giác thất bại do độ độc ác của Lâm Miên Miên đã tăng đến 40%, sau đó lại thấy lo lắng vì giá trị độc ác ngày càng tăng. Rõ ràng gần đây nam chính với nữ phụ gần như không gặp nhau, vậy mà giá trị độc ác lại tăng, con gái đều là ma quỷ sao. Mà Lâm Miên Miên chỉ là cảm thấy, mình với Tô Cẩn Hồng chỉ là bạn học bình thường, không hơn. Cho nên cũng không cần đặc biệt chú ý đến cậu ta, tuy rằng cậu ta đã từng giống như anh hùng cứu cô ra khỏi hoàn cảnh khó khăn. Tiết toán, trong phòng học im lặng vang vọng tiếng thầy giáo báo điểm. Học sinh thì có đủ loại tư thế. Người thì ngồi thẳng, nằm bò, cá biệt có người ngủ. Có người nghiêm túc, có người sống không còn gì luyến tiếc, có mấy người nắm chắc điểm cao trong tay. Bất hạnh thay, Lâm Miên Miên thuộc về loại người sống không còn gì luyến tiếc kia. Cô bực bội chờ đợi tên của mình, mỗi lần trả bài thi đối với cô là một loại cực hình. Tô Cẩn Hồng ở bên cạnh âm thầm quan sát, cảm thấy cô gái này thật thú vị. Mặt Lâm Miên Miên không cảm xúc, nhìn qua thấy vẻ mặt nghiêm túc lại bình tĩnh, nhưng tay lại không ngừng. Lúc thì cầm túi bút, lúc thì lại rút bút ra, lúc thì miết miết tờ giấy trên tay. Cô như vào trạng thái chiến đấu, dựng thẳng đuôi thật cao lại lộ ra phần thịt phía dưới non nớt mềm mại, trên thực tế lại không có sức chiến đấu... Mèo con. Vậy mà lại cảm thấy có chút đáng yêu. Mải nghĩ, thình lình đã đến tên Tô Cẩn Hồng. Người run lên, đứng dậy đi lấy bài thi. \"Tô Cẩn Hồng, 140, không tệ lắm. Tuy nhiên có chút kiến thức không hợp với hiện tại, em phải chú ý, trừ của em một điểm. Nhưng mà tự học vẫn tốt, cứ tiếp tục duy trì thái độ học tập!\" \"Cảm ơn thầy.\" \"... Lâm Miên Miên, 78 điểm, thứ tám từ dưới lên! Hai em ngồi cùng bàn đấy! Em không thể học tập Tô Cẩn Hồng sao?! Tan học lên văn phòng gặp tôi.\" Lâm Miên Miên nhìn thầy dạy toán vừa nãy còn tươi cười bây giờ đã nghiêm khắc, cúi đầu nhỏ giọng nói: \"Dạ thưa thầy.\" Trả xong bài thi, giáo viên dạy toán bắt đầu giảng: \"Các em lật đến trang cuối, trước tiên là bài cuối.\" Giữa tiếng giảng bài, Lâm Miên Miên lặng lẽ đem bài thi đỏ chót giấu đi, so sánh với điểm 140 của Tô Cẩn Hồng, cảm thấy cực kỳ xấu hổ, cho rằng cậu ở trong lòng cười nhạo cô. Tô Cẩn Hồng nhìn nữ sinh bên cạnh mới nhận xong bài thi đỏ mắt gục trên bàn không nhúc nhích, do dự một chút, nhẹ nhàng chọc chọc bả vai của cô. \"Cái gì?!\" Nhìn nữ sinh đôi mắt đỏ hồng, thái độ hung dữ nói chuyện với mình, lại thêm giọng nói nghẹn ngao càng giống như chú mèo nhỏ vừa khóc vừa múa may móng vuốt. Nội tâm Tô Cẩn Hồng không hề gợn song, thậm chí còn thấy buồn cười. \"Đưa bài thi cho tôi mượn.\" Lâm Miên Miên đột nhiên nổi giận, thi được 140 điểm là có thể làm nhục bạn học sao? \"Xem thử cậu sai ở đâu.\" Hung khí trong mắt Lâm Miên Miên vẫn còn, cô không tự nhiên đem bài thi đưa cho cậu. \"A a a a a! Độ độc ác của nữ phụ giảm 5%!!! Độ độc ác hiện tại là 35%! Ký chủ cậu giỏi quá!\" Tô Cẩn Hồng cười trộm trong lòng một chút, cô gái này cũng chỉ giỏi nói thôi. Tay lại không ngừng nghỉ nhanh chóng đánh dấu chỗ sai cho cô, đại khái là ghi chú kiến thức bị sai cho cô rồi đem bài thi trả lại cho Lâm Miên Miên. Tô Cẩn Hồng hiện tại cực kỳ tự tin! Cảm thấy là đã tìm được bí quyết làm giảm độ độc ác của nữ phụ. Tô Cẩn Hồng cực kỳ tin rằng: Chỉ cần mình đối xử với cô thật tốt, sau đó lại thay đổi một cách vô tri vô giác bồi dưỡng ý thức độc lập của nữ phụ, rất nhanh có thể cải thiện tính cách luôn ỷ vào người khác của cô! Đi lên đỉnh cao của cuộc đời! Nhận chức CEO! Thế giới hoà bình! Về phần 35% trước mắt, chỉ là chuyện nhỏ. Chờ ngày mai anh đem điểm sai sửa lại thành ghi chú rồi đưa cho cô, Lâm Miên Miên nhất định cực kỳ cảm động. Mức độ độc ác ít nhất cũng giảm bớt 10%. Không khéo còn có thể lập tức giảm 20%! Tô Cẩn Hồng đối với tương lai sau này cực kỳ lạc quan. Buổi tối lúc 11 giờ, \"Cẩn Hồng, con nên đi ngủ rồi.\" Dì Trương tiến vào nhắc nhở. \"Con viết xong nhanh thôi.\" Tô Cẩn Hồng đầu cũng không ngẩng lên trả lời. 12 giờ, \"Cẩn Hồng? Còn không ngủ sao?\" \"Đây ạ.\" Hai giờ sáng, Tô Cẩn Hồng xoa đôi mắt nhức mỏi, nhìn thành quả của mình, cực kỳ hài lòng. Gần nửa kiến thức giải toán hình trọng điểm của kì này được viết rành mạch. Cậu mắt nhắm mắt mở lên giường, kéo đại cái chăn che thân, rất nhanh, trên giường đã vang lên tiếng thở đều đều... Ngày hôm sau, \"bụp\". Lâm Miên Miên nhìn thiếu niên có hai quầng thâm mắt đen xì, đặt tờ ghi chú ở trước mặt cô. \"Cái gì đấy?\" \"Cậu tự xem đi. Tôi ngủ một lát, giáo viên tới thì kêu tôi.\" Tô Cẩn Hồng lập tức gục xuống bàn, đầu chôn giữa cánh tay, đắc ý nghĩ đến việc lúc tỉnh dậy được thu hoạch thành quả. Lâm Miên Miên mở ghi chú ra, nhìn đề toán có chút quen thuộc cũng có phần xa lạ, phía dưới ghi ra cách giải rõ ràng, bên cạnh thậm chí còn có các bước tối thiểu để được điểm. Lâm Miên Miên đã xem qua bài thi của Tô Cẩn Hồng, trên bài thi thường thì nhảy cóc, nhưng mà trong quyển ghi chú này lại viết kỹ càng tỉ mỉ như vậy... Cô lại nghĩ tới cậu ngày hôm qua tươi cười xán lạn với nữ sinh khác, lại lắc lắc đầu. Tô Cẩn Hồng... Không có khả năng thích mình. Tô Cẩn Hồng gục trên bàn ngủ một buổi sáng, lúc tan học, cảm giác giống như chưa có làm chuyện gì. \"Cầu Cầu, cậu có phải quên nhắc nhở tôi chuyện gì hay không?\" Cầu Cầu vẻ mặt mơ màng, \"Không có ký chủ, cậu nói chuyện gì?\" \"Mức độ độc ác của Lâm Miên Miên không có giảm sao?\" \"Không có, tôi vừa mới tra lại một chút, vẫn là 35%...\" \"...\" Tô Cẩn Hồng hết chỗ nói rồi. Mình chơi bóng rổ tăng 10%, làm cho cô một cái ghi chú sửa bài, rốt cuộc một chút cũng không giảm?? Con gái rốt cuộc là nghĩ gì vậy??? - --------- Lời tác giả: [1] Trích từ bài hát: \"Tâm tư con gái anh đừng đoán\". *Bài này chưa có vietsub. Kịch nhỏ: Tô Cẩn Hồng: Nữ sinh thường nghĩ gì vậy??? Cầu Cầu: Hì hì tui biết nè, nhưng mà không nói cho cậu đâu. Tô Cẩn Hồng: Phiền tác giả đổi hệ thống thông minh khác cho tôi cái, cảm ơn. Tác giả: Nam thẳng sắt thép hãy tin tưởng bản thân mình! Chỉ cần cậu đủ cứng rắn, nhất định sẽ có sức mạnh vô địch. Tô Cẩn Hồng tỏ vẻ: Bà mới là nam thẳng sắt thép, cả nhà bà đều là nam thẳng sắt théppp! Tác giả bình tĩnh tỏ vẻ: Cảm ơn đã khích lệ, cả nhà tui thật sự đều là nam thẳng sắt thép.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-03"
}