{
  "title": "Xuyên Nhanh - Cảm Hoá Nữ Phụ Ác Độc - Chương 02",
  "url": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-02",
  "content": "Xuyên Nhanh - Cảm Hoá Nữ Phụ Ác Độc Chương 2: Thế giới thứ nhất (2) Edit: Reeu Beta: Xanh, TH Sau khi tỉnh lại, Tô Cẩn Hồng phát hiện cốt truyện trong đầu xuất hiện ngày càng nhiều. Nguyên chủ cũng tên là Tô Cẩn Hồng. Hoàn cảnh gia đình được đối đãi trọng hậu, thành tích xuất sắc, mặt mũi tuấn tú, tính tình ngay thẳng thật thà. Nguyên chủ cũng là vì ngăn cản bạn nữ cùng lớp bị bắt nạt mà bị đám côn đồ đánh đến chết. Nữ phụ tên là Lâm Miên Miên, học cùng lớp với Tô Cẩn Hồng, là thanh mai trúc mã với nam chính Chu Nghiêu Bân, vẫn luôn yêu thầm nam chính. Cho đến một ngày bị tên côn đồ chụp ảnh được, chúng lấy bức ảnh ra để uy hiếp, ép Lâm Miên Miên từng bước, từng bước một vào đường cùng. Ban đầu, nam chính Chu Nghiêu Bân là cọng rơm cứu mạng của Lâm Miên Miên, mặt mũi tuấn tú, tính tình trăng hoa. Hắn không chê cảnh ngộ của Lâm Miên Miên, hơn nữa còn xem cô như là em gái khiến Lâm Miên Miên càng thêm mê đắm. Mà thái độ của Chu Nghiêu Bân vẫn luôn vô cùng mập mờ. Mãi cho đến khi chị họ của Lâm Miên Miên là nữ chính xuất hiện, nam chính đối với nữ chính là vừa gặp đã yêu, dần dần sự chú ý đối với Lâm Miên Miên giảm bớt. Cọng rơm cứu mạng cuối cùng của Lâm Miên Miên cũng bị nữ chính cướp mất, vì thế bắt đầu trở nên độc ác, trở thành vật cản của nữ chính. Tô Cẩn Hồng tiếp nhận xong câu chuyện này.... \"Cầu Cầu, cậu có biết vì sao tôi lại muốn tham gia vào cái loại thế giới tiểu thuyết ngôn tình 18 kiểu máu chó ba xu này không?\" \"Vì có cơ hội được trở về thế giới của chính mình.\" Tô Cẩn Hồng mặt không cảm xúc: \"Không, là não tôi bị úng nước.\" Cầu Cầu: \"...\" QAQ bị kí chủ ghét bỏ phải làm sao bây giờ! Tô Cẩn Hồng nằm trên giường, mở to mắt không nghĩ tới việc hệ thống lại chọn cho mình cái thế giới máu chó ba xu trong ngôn tình này. \"Cho nên kí chủ, hiện tại anh có manh mối gì sao?\" \"Có, mặc dù sau này nữ phụ lật tung trời đất lên nhưng nguyên nhân chủ yếu anh biết là ở đâu không?\" \"Anh đừng lải nhải nữa!\" Tô Cẩn Hồng tràn đầy tự tin nói: \"Ở chỗ cô ấy quá ỷ lại nam chính, cho nên về sau lúc nam chính yêu người khác cô ấy mới tức giận. Chuyện này giải quyết rất dễ.\" Cầu Cầu: \"???\" (Đơn giản như vậy sao?) Ánh mắt Tô Cẩn Hồng kiên định, tay nắm chặt, còn múa may một chút. \"Cho nên tôi muốn cho cô ấy nhận thức được trên thế giới này không chỉ có tình yêu, mà còn có những phong cảnh đẹp khác đáng cho cô ấy thưởng thức. Đợi cô ấy trải qua đủ mọi thứ tuyệt vời trong cuộc sống này, tự nhiên sẽ không còn cố chấp với yêu đương.\" Cầu Cầu: \"???\" Tôi phải nhắc nhở kí chủ anh ấy lấy lời thoại trong kịch bản tình yêu sao! \"Hiện tại cô ấy nghĩ nhiều như vậy là bởi vì quá nhàn. Làm việc nhiều, mục tiêu cao, mỗi ngày đều bận thì sẽ không bị hormon tuổi dậy thì quấy nhiễu, bởi vì không có thời gian.\" Cầu Cầu:... Trời ơi, đây là kí chủ nam thẳng cứng rắn học tập là nhất sao? Cầu Cầu dám lấy 18 năm kinh nghiệm ra mà đảm bảo rằng cậu chưa bao giờ gặp ký chủ nào kỳ lạ như vậy. Tô Cẩn Hồng mở mắt ra, nhìn thấy ba mẹ nguyên chủ đang lo lắng vây quanh người mình. \"Ba mẹ.\" \"Con tỉnh lại là tốt rồi... Tỉnh là tốt rồi!\" Mẹ nguyên chủ nghẹn ngào nói: \"Mẹ đi hỏi xem thím Trương có đem canh gà không?\" Ba Tô Cẩn Hồng sắc mặt u ám, râu ria xồm xoàm. Ông nhìn con trai mặt mũi tái nhợt đang nằm trên giường: \"Con không việc gì là tốt rồi, đàn ông con trai nên dũng cảm, có trách nhiệm nhưng có điều vẫn nên tự lượng sức mình. Lần sau đừng lỗ mãng giống như lần này, phải chú ý an toàn của chính bản thân.\" \"Đúng rồi, ba xin cho con một chiếc vòng, vòng này giúp con tĩnh dưỡng thân thể, còn có thân thể này của con quá yếu! Con trai nên khỏe mạnh chút, ăn nhiều, rèn luyện nhiều, gầy gò thế này ra thể thống gì!\" \"Cảm ơn ba!\" Tô Cẩn Hồng nằm trên giường suy nghĩ: Ảnh hưởng thay đổi lớn đến tính cách của Lâm Miên Miên đã bị mình hóa giải, chắc là trong khoảng thời gian ngắn cốt truyện sẽ không có biến động quá lớn, nhưng thật ra còn có kì thi sát hạch của tháng sau. Chỉ sợ với Tô Cẩn Hồng hiện tại đây mới là khó khăn lớn nhất phải đối mặt. Suy cho cùng ai có thể biết mình đã tốt nghiệp trung học* mà mười năm sau còn phải về học lại. Học! Từ! Đầu! (*) Là cao trung bên Trung Quốc, tương đương với cấp trung học phổ thông ở Việt Nam. Bản edit hoàn thiện nhất được cập nhật tại wattpad Meow_team (http://www.wattpad.com/user/Meow_team) và wordpress (http://meowteam.home.blog/) Cuộc đời mà, phong ba bão táp cứ đột ngột mà ập xuống. \"Kí chủ...kí chủ! Về thi cử tôi có thể cung cấp cho anh bàn tay vàng! Bên trong tôi có rất nhiều tài liệu học tập có thể cung cấp cho anh!\" \"Bàn tay vàng?\" \"QAQ Đương nhiên lúc kiểm tra thì không thể tra cứu, dù sao nếu tôi tham gia vào quá nhiều thì sẽ bị thế giới này loại trừ.\" \"... Thế rốt cuộc anh có tác dụng gì?\" Cầu Cầu tủi thân tự ôm lấy mình, suốt ngày bị kí chủ ghét bỏ. Hồi còn trẻ Tô Cẩn Hồng đi học cũng được coi là xuất sắc, nhưng tốt nghiệp cao trung đã mười mấy năm rồi. Bây giờ lại phải tiếp xúc với những kiến thức đó, tuy rằng 5 năm thi đại học, 3 năm làm bài thi nhưng nhìn lại vẫn có chút không quen. Tô Cẩn Hồng truy cập hệ thống cơ sở dữ liệu học tập, mở sách ảo, cầm bút ảo. Tay trái lật sách giáo khoa, tay phải mở tài liệu tham khảo, đối chiếu đề bài tương ứng. Đại não suy nghĩ, thấm nhuần tri thức cũng như nghĩ cách giải đề. ...... Sau đó, Tô Cẩn Hồng rời giường chuẩn bị đi học. 7 giờ sáng, ánh mặt trời chiếu rọi, thiếu niên có làn da trắng trẻo, dáng người cao gầy yếu ớt đứng ở cửa lớp xem sơ đồ lớp mới. Không giống các cậu nhóc khác cùng tuổi thích đeo cặp chéo, Tô Cẩn Hồng đeo cặp sau lưng, cẩn thận tìm kiếm tên mình. Bỗng nhiên Lí Ngọc An nhào tới ôm lấy bả vai Tô Cẩn Hồng, nhìn quanh các bạn học đang cãi nhau ầm ĩ mượn bài tập về nhà để chép hét lên: \"Ôi, anh Hồng đã trở lại!\" Nháy mắt mấy nam sinh vốn dĩ đang chép bài tập trên bàn cũng đi đến, cười đùa cợt nhả: \"Anh Hồng, nghe nói anh với Lâm Miên Miên là anh hùng cứu mĩ nhân. Có phải anh có ý tứ với bạn ấy không ha ha ha.\" \"Đúng vậy anh Hồng, anh nói thật với chúng em đi, dù sao chúng em cũng sẽ không ngại.\" Tô Cẩn Hồng nhìn mấy nam sinh trước mặt, trên mặt chỉ thiếu viết hai chữ buôn chuyện. \"Chép bài tập xong rồi sao?\" Những lời này tựa như một nhát đao, mấy nam sinh vừa mới còn cười đùa cợt nhả lập tức sợ hãi rụt rè chạy về vị trí cũ. Trong đó có một học sinh nam đang vội vàng chép bài vẫn còn tranh thủ ngẩng đầu lên nháy mắt ra hiệu với Tô Cẩn Hồng: \"À đúng rồi, chỗ ngồi mới của anh ở ngay bên cạnh Lâm Miên Miên, có phải là rất khéo hay không!\" Tô Cẩn Hồng: \"...\" Cậu không phản ứng lại nam sinh kia, bắt đầu tự mình đi tìm chỗ ngồi. Mặc dù bình thường Tô Cẩn Hồng không nói nhiều nhưng bạn học hỏi vấn đề gì đều sẽ rất nhiệt tình giải đáp, ngày thường tìm cậu mượn bài tập về nhà cũng không keo kiệt, cho nên mối quan hệ với bạn bè trong lớp cũng không tệ. Rất nhanh đã có bạn học chỉ cho Tô Cẩn Hồng: \"Anh Hồng ngồi đây nè, chỉ cách em một lối đi nhỏ. À đúng rồi, anh và Lâm Miên Miên ngồi cùng bàn, lớp học chỉ có 2 đôi nam nữ ngồi cùng bàn nha, trong đó một đôi chính là hai người.\" Nghe được âm cuối của nam sinh phơi phới, khóe miệng Tô Cẩn Hồng không nhịn được rút lại. Quanh cậu, các bạn học đang vùi đầu chép bài tập cũng tranh thủ ngẩng đầu liếc mắt với Tô Cẩn Hồng, dù sao thời gian học tập nhàm chán, chuyện khiến mấy cô cậu này hứng thú cũng chỉ có thể là chuyện tình cảm nam nữ mập mờ như có như không, đặc biệt là kiểu nữ sinh xinh đẹp giống Lâm Miên Miên. Lúc buổi học sắp bắt đầu, Lâm Miên Miên bước vào phòng học, lại dẫn đến một trận xôn xao. Không ít bạn học âm thầm quan sát hành động của Lâm Miên Miên và Tô Cẩm Hồng, chuẩn bị quấy rối. Lâm Miên Miên nhìn nam sinh đang đọc sách trước mặt, có chút do dự: \"Phiền cậu một chút!\". Tô Cẩn Hồng đứng lên, trong nháy mắt trán Lâm Miên Miên chỉ tới vai cậu. Áo sơ mi trống không bay lên xẹt qua chóp mũi Lâm Miên Miên. Lâm Miên Miên không nhịn được hơi ngây người, thoạt nhìn rõ ràng là một nam sinh yếu ớt, ngày đó đứng phía sau cậu, nhìn cậu đối mặt với nhiều người như vậy mà không hề có ý rút lui. Giống như anh Nghiêu Bân vậy, đều có thể cho cô cảm giác an toàn. Cô nhìn nam sinh bên cạnh đang chăm chú đọc thuộc bài Tì bà hành, trong chốc lát bỗng thấy bối rối nên quyết định đi đọc sách. Nói lời cảm ơn... Lúc sau sẽ tìm cơ hội. Mà Lâm Miên Miên không hề hay biết, nam sinh kế bên vẻ mặt lạnh nhạt dường như đang chăm chú với sách giáo khoa, vậy nhưng âm thanh trong lòng thì... \"Kí chủ, kí chủ!!! Nữ phụ lại ngắm trộm anh! Rất nhanh nữ phụ sẽ đối với anh có ấn tượng tốt. Sau đó sẽ không thích nam chính nữa! Sau đó chúng ta liền thay đổi cuộc sống bị ép buộc đau thương nguyên gốc của nữ phụ, hoàn thành nhiệm vụ! Thành công!\" \"... Trong lúc tôi học bài, anh còn nói thêm câu nào tôi lập tức đi giúp nữ phụ và nam chính được ở bên nhau.\" Cầu Cầu tủi thân không dám nói lời nào, suốt ngày bị kí chủ uy hiếp, thật là mệt. Ánh mắt của Lâm Miên Miên luôn vô thức hướng về phía bạn cùng bàn bên cạnh. Thơ cổ trước mặt càng thêm nhạt nhẽo, nhìn một cái là không muốn nhìn thêm. Cô làm cách nào cũng không thể tập trung được. \"Ờm...\" \"Thuộc Tì bà hành rồi?\" \"Chưa trôi chảy lắm.\" Lâm Miên Miên mờ mịt trả lời. \"Tiết ngữ văn đầu tiên kiểm tra đọc thuộc lòng, không được thì phải chép năm lần, tan học còn phải đến văn phòng của giáo viên.\" \"Sao cậu biết?\" \"Trên bảng đen viết.\" Lâm Miên Miên khẩn trương nắm quai cặp sách, nhìn nam sinh bên cạnh cúi đầu đọc sách, mí mắt cũng không nâng, lời cảm ơn tới miệng mà không có cách nào nói ra. \"Học đi. Lát nữa cậu bị gọi, giáo viên đứng ở bên cạnh tôi không có cách nào nhắc đâu.\" Lâm Miên Miên bỗng nhiên khẩn trương, vô cùng lo lắng rồi lấy bài ra học. Cô nhanh chóng mở bài văn ra: Vừa muốn nói gì, lập tức đã quên. Quên đi, nhanh chóng học thuộc lòng đã. Tới giờ ngữ văn, thầy Vương tay trái cầm sách, tay phải chống eo: \"Tổ ba, Lâm Miên Miên lên bảng, lần trước điền vào chỗ trống thơ cổ, em một chữ cũng không đúng.\" Các bạn học nhỏ giọng cười, khuôn mặt trắng nõn của Lâm Miên Miên nháy mắt trở nên đỏ bừng, ngại ngùng đứng lên, đầu óc trống rỗng. Một câu văn cô cũng không nhớ rõ, toàn bộ phòng học đều vô cùng yên tĩnh, hầu như ánh mặt của tất cả mọi người đều tập trung trên người Lâm Miên Miên. Lâm Miên Miên cảm giác được mọi người đều đang nhìn mình, nhưng một câu cũng không nhớ nổi, lại càng thêm bối rối. Cô cúi đầu, tay nắm góc áo đồng phục, suy nghĩ lung tung: Đọc không được chắc chắn sẽ bị giáo viên phê bình trước lớp, tan học còn phải ở lại chép phạt. \"Bến Tầm Dương canh khuya đưa khách...[1]\" Tô Cẩn Hồng ở bên cạnh nhỏ giọng nhắc nhở, mặt dày làm bộ ngây thơ vô tội như không phải cậu nhắc, ánh mắt của giáo viên ở đằng sau phóng tới, anh vẫn thản nhiên đặt bút viết. \"Bến Tầm Dương, canh khuya đưa khách. Quạnh hơi thu, lau lách đìu hiu...[2]\" [1], [2] Bản edit sử dụng bản dịch thơ \"Tỳ bà hành\" của Phan Huy Thục. Lâm Miên Miên đọc tiếp, âm thầm thở phào nhẹ nhõm. Thuộc câu đầu, đoạn sau cứ tự động tuôn ra. \"Mở đầu đọc cũng không thuộc lắm, tiếng Tô Cẩn Hồng nhắc tôi đều nghe thấy được. Dù sao thì vẫn có học qua, lần sau học thuộc hơn một chút. Ngồi xuống đi, Tô Cẩn Hồng, em không phải vừa mới nhắc bạn sao? Tôi xem em học như nào?\" \"Cạch.\" Tô Cẩn Hồng để bút xuống bàn, vẻ mặt vô tội đứng lên: \"Thưa thầy, phần sau em còn chưa kịp học!\" ___ Lời tác giả: Thầy Vương cầm thước trên tay: Được lắm, bản thân không thuộc còn đi nhắc bài. Tô Cẩn Hồng mặt vô tội: Xin lỗi thầy, em sai rồi. Thầy Vương: Lần sau còn tái phạm không? Tô Cẩn Hồng ngoan ngoan cúi đầu nói: Còn ạ. Thầy Vương tức giận đến choáng váng.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-01"
}