{
  "title": "Xuyên Nhanh - Cảm Hoá Nữ Phụ Ác Độc - Chương 01",
  "url": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-01",
  "content": "Xuyên Nhanh - Cảm Hoá Nữ Phụ Ác Độc Chương 1: Thế giới thứ nhất (1) Edit: Bonie Beta: Xanh + TH \"Reng reng.\" Chuông tan học vừa vang lên, các học sinh bắt đầu rục rịch, không ít nam sinh đã thu dọn cặp sách chỉ chờ giáo viên cho tan học. Các nữ sinh cũng lặng lẽ thu dọn hộp bút, sợ giáo viên trên bục giảng chú ý nên không dám đánh tiếng động quá to. Giáo viên nhìn xuống dưới thấy học sinh trở nên nóng nảy, một đám ngồi mà cứ như trên ghế đóng đinh, không chịu ngồi yên thì bất đắc dĩ hô lên: \"Tan học.\" \"Yeah~\" Bọn chúng hoan hô một tiếng, mới vài giây thôi mà không ít người đã chạy ra khỏi phòng học. Lý Ngọc An bước lên phía trước vỗ bả vai chàng thiếu niên, cười sáng lạn như chỉ hận không thể lộ ra mười sáu cái răng. \"Anh Hồng! Chơi bóng không?\" Tô Cẩn Hồng quay đầu, trước mắt là một thiếu niên tuấn tú, mặt mũi tinh tế, khóe môi cong lên ba phần. Môi cậu hơi cong: \"Hôm nay không được, các cậu cứ chơi đi.\" Nói chuyện với Ngọc An nhưng ánh mắt lại âm thầm quan sát nữ sinh đang thu dọn cặp sách ở tổ một: Lâm Miên Miên, nữ phụ của thế giới này. Thấy cô đã dọn đồ xong chuẩn bị bước ra khỏi phòng học, Tô Cẩn Hồng vội vàng túm cặp sách ném lên lưng, theo cô ra ngoài. Nụ cười trên mặt Lý Ngọc An tắt dần, mặt như đưa đám giữ chặt cậu lại: \"Chuyện gì vậy anh Hồng? Bóng cũng không chơi, hôm nay em có hẹn với mấy đứa lớp 1 đấy. Em còn nói với tụi nó, anh đột nhiên thông suốt rồi, chơi bóng cực kì lợi hại, cho nên muốn cho chúng nó mở mang tầm mắt một chút mà.\" \"Nhà có việc, hôm nay phải về sớm nên các cậu cứ chơi trước đi, mai sẽ chơi cùng mọi người.\" Tô Cẩn Hồng vỗ vai Lý Ngọc An an ủi, đầu cũng không quay lại mà chạy ra phía cửa Lý Ngọc An nhìn Tô Cẩn Hồng đi liền một mạch thì ủ rũ cụp đuôi đứng tại chỗ: Thảm rồi, ba hoa chích chòe xong kết quả anh Hồng không đi, chắc chắn cậu sẽ bị bọn họ cười đến chết. Tô Cẩn Hồng theo sau Lâm Miên Miên ra khỏi phòng học, để tránh bị phát hiện, cậu ước chừng khoảng cách, không gần không xa theo sau, lại hỏi hệ thống: \"Cầu Cầu, liệu với khoảng cách này nữ phụ có phát hiện ra tôi không?\" \"Sẽ không đâu!\" Cầu Cầu ở trong đầu Tô Cẩn Hồng kích động nhảy lên, ký chủ của mình đã đến thế giới này được 13 ngày, rốt cuộc cũng bắt đầu tiếp xúc với nhiệm vụ chính rồi! Tô Cẩn Hồng nhớ lại cốt truyện: Cốt truyện kế tiếp là bước ngoặt đầu tiên trong cuộc đời nữ phụ, bởi vì tài xế trong nhà xin nghỉ một ngày cho nên lúc Lâm Miên Miên trên đường về nhà bị một đám côn đồ chặn lại, ép chụp hình khỏa thân. Tuy rằng hệ thống không mở phần tiếp theo nhưng mà tình tiết này nhất thiết phải thay đổi... Tô Cẩn Hồng so sánh số lượng côn đồ trong cốt truyện với sức lực của cơ thể này một chút, móc di động ra gọi điện thoại: \"Chú Vương, hôm nay chú không cần đón con ở cổng trường, hai mươi phút sau đón con ở ngõ Cao Cảng.\" Tô Cẩn Hồng cố tình đi chậm lại, kéo dài khoảng cách và tốc độ bước với Lâm Miên Miên, cho đến khi tới biển hiệu ngõ Cao Cảng. Lâm Miên Miên không dừng bước, đi tiếp... Khoan đã, không dừng lại?? Tô Cẩn Hồng không hiểu chuyện gì hỏi hệ thống: \"Cốt truyện không phải xảy ra ở ngõ Cao Cảng sao? Sao cô ấy không vào?\" \"Cốt truyện xảy ra ở ngõ Cao Cương, đây là ngõ Cao Cảng.\" Tô Cẩn Hồng mặt đầy dấu hỏi: \"??? Không phải ở ngõ Cao Cảng sao?\" \"Ngõ Cao Cương! Là chữ Cương. Là một cái ngõ nhỏ ở bên cạnh ngõ Cao Cảng.\" Cầu Cầu: Lỗ tai ký chủ không tốt còn đổ thừa cho tui:) Bấy giờ Tô Cẩn Hồng mới thấy trên bức tường cách đó không xa là tấm biển xiêu vẹo, phủ kín bởi bụi bẩn, trên mặt là ba chữ rất nhỏ: \"Ngõ Cao Cương\". Hai mắt Tô Cẩn Hồng tối sầm, thấy Lâm Miên Miên muốn rẽ vào liền nói: \"Chú Vương! Lúc nãy con nói nhầm, là ngõ Cao Cương. Là chữ Cương! Chú đừng đến nhầm nhé.\" \"Được rồi Cẩn Hồng, trên đường bị kẹt xe, có lẽ chú sẽ đến muộn vài phút.\" Tô Cẩn Hồng đứng ở phía xa nhìn thấy một đám người cả trai lẫn gái trông giống côn đồ đi đến ngõ nhỏ liền tắt điện thoại. Đang chuẩn bị chạy qua thì Tô Cẩn Hồng đột nhiên nghĩ: Nếu chú Vương đến không kịp thì tiêu đời. Nghĩ vậy, cậu vội vàng gọi điện thoại. \"Ở ngõ Cao Cương đang có một nữ sinh bị đám lưu manh chặn lại, phiền các anh tới mau lên, là chữ Cương!\" Nói xong câu đó, không đợi đối phương trả lời, Tô Cẩn Hồng cúp điện thoại, tiến tới ngõ Cao Cương. Lâm Miên Miên đáng thương đang đứng cạnh quán nhỏ bên trong ngõ, bị vài nam thanh niên vây quanh, mà người bán hàng rong lúc này đang hoảng loạn dọn đồ rồi đẩy xe đi ra bên ngoài, thể hiện rất rõ ràng bản thân không muốn liên quan tới mấy tên côn đồ. Lúc Tô Cẩn Hồng đi vào, Lâm Miên Miên đã bị một đám người ép vào góc, cô ôm cặp sách ở trước ngực, né tránh mấy người đang có ý đồ sờ mặt và tay cô. Thế nhưng sau lưng là vách tường, không còn đường lui nữa rồi. Cô tuyệt vọng nhìn bóng dáng người bán hàng rong cuống quít rời đi. Tô Cẩn Hồng hít sâu hai hơi để dịu lòng mình: Aiz, cùng lắm là đánh một trận, nghĩ lạc quan thì nếu chú Vương tới sớm thì chỉ cần đánh một nửa thôi. Tô Cẩn Hồng có chút khẩn trương, hít sâu một hơi, vừa đi vừa hét: \"Mấy người không được ức hiếp...\" \"Bịch!\" Tô Cẩn Hồng còn chưa nói xong, chân trái đạp trúng một miếng gạch không biết ở đâu ra làm cho đứng không vững, cả người lao xuống đất. Cậu quỳ rạp trên mặt đất, nhìn đám côn đồ đang bước về phía mình, xấu hổ cười cười, muốn chống người dậy: \"Xin lỗi, quấy rầy rồi.\" Đám côn đồ vây quanh Tô Cẩn Hồng đều cười, một nam sinh trong đó dẫm một chân lên người Tô Cẩn Hồng mới ngóc đầu được một chút: \"Bố bảo mày đứng lên sao?\" Đau hết cả người... Tô Cẩn Hồng cảm thấy toàn thân không có chỗ nào là không đau, những đòn đấm đá và gậy rơi như mưa xuống người anh. \"Cầu Cầu! Ký chủ không có bàn tay vàng sao? Kiểu như trong thời gian ngắn có thể trở nên lợi hại hoặc là giảm cảm giác đau đớn?\" \"Xin lỗi ký chủ, không có!\" Tô Cẩn Hồng cắn răng chịu đựng nỗi đau trên người, quỳ rạp trên mặt đất không nhúc nhích, mặc cho đám côn đồ đánh, tay phải lặng lẽ sờ đến cục gạch trên mặt đất, trong lòng còn mắng Cầu Cầu: \"Thế tôi còn cần anh làm quái gì!\" Anh căng chặt cơ bắp, sức mạnh bùng nổ trong nháy mắt, tay trái chống người dậy, tay phải lập tức vung gạch lên quơ loạn xạ những người xung quanh. Bọn chúng bị hành động này làm cho hết hồn, lùi lại hai bước. Tô Cẩn Hồng đứng thẳng, nhìn những thiếu niên trước mặt. Cậu bị bảy tám người có vẻ lưu manh với đủ kiểu tóc kỳ quái vây quanh. Lâm Miên Miên cũng bị cả trai lẫn gái vây lấy, rúc ở trong góc vừa lo lắng vừa kinh ngạc nhìn Tô Cẩn Hồng. Trong đó có một tên ngậm thuốc lá: \"Ôi trời, thằng công tử bột này còn học đòi làm anh hùng cứu mỹ nhân tới cứu con bé cơ à. Bọn tao cũng không làm khó mày, bây giờ mày quỳ xuống hô lên ba lần câu ông ơi con sai rồi, để con bé kia lại là mày được đi ngay lập tức. Anh ưu ái mày đến thế còn gì.\" Mấy tên cồn đồ mặc quần áo xộc xệch, tóc nhuộm vàng khè nhìn Tô Cẩn Hồng cười gian, lộ ra hàm răng ố vàng vì thuốc lá. Đứa nào đứa nấy lộ ra vẻ mặt chờ xem kịch vui, đợi xem thằng công tử bột kia nhục nhã quỳ xuống trước mặt nữ sinh. Tô Cẩn Hồng đứng càng lâu càng có thể cảm nhận được sự đau đớn mà bọn kia để lại sau trận đánh vừa rồi. Tay cầm gạch run lên, hai đùi cũng rất đau, cảm giác như không đứng được, chân trái vừa mới bị thương nên không thể ra sức đuợc nữa. Khi Tô Cẩn Hồng còn ở thế giới thực, mặc dù thời gian tiếp xúc với nữ sinh không nhiều lắm, nhưng vì gia giáo nên từ trước đến nay lễ phép và tôn trọng họ mười phần. Anh thực sự không nỡ bỏ cô gái này lại. Cho nên đành phải... Trong ngõ nhỏ âm u, có thiếu niên áo sơ mi đồng phục dính đầy dấu chân. Trên mặt đầy những dấu chân cùng vết thương, trên quần lộ ra vết máu. Cậu đứng đó, tay phải cầm gạch, đầu hơi nghiêng còn ánh mắt thì nhìn về phía nữ sinh sợ hãi và lo lắng đang ngồi xổm ở góc tường. Nữ sinh rúc ở góc tường, nhìn ánh mắt trấn an của thiếu niên cách mình mấy tên côn đồ. Thiếu niên gầy gò xoay đầu dứt khoát, chuẩn bị tâm lý đánh nhau, trên mặt vẫn là sự bình tĩnh, thậm chí cậu còn trào phúng chúng: \"Tôi không phải anh hùng thế nhưng mấy kẻ bắt nạt con gái các người chỉ là đồ bỏ đi.\" Tô Cẩn Hồng cầm gạch trên tay, tươi cười nói lời châm chọc. Lời còn chưa dứt, tay cầm gạch của Tô Cẩn Hồng đập hết sức tên lưu manh trước mặt, cướp một cây gậy từ trên người tên lưu manh mới đánh anh, cố gắng đánh mấy tên xung quanh. Mỗi chỗ gậy rơi xuống đều có người kêu thảm thiết. Nhưng trong lòng Tô Cẩn Hồng rất rõ ràng trên người đã bị thương không nhẹ. Bị đánh lâu như vậy, mặc dù sức lực bùng nổ trong nháy mắt nhưng thân thể này cũng không chống đỡ được bao lâu. Đã thua còn bị đánh, sao không xuống tay mạnh một chút dọa cho họ sợ? Hai người che bụng kêu thảm ngã xuống. Mặt khác mấy tên côn đồ bị bất ngờ, đứng như trời trồng, thấy đồng bọn ngã xuống mới sực tỉnh. Đám người lúc đầu cầm gậy hung ác đánh Tô Cẩn Hồng đột nhiên sững sờ, cho đến khi một người có vẻ như là tên cầm đầu hô lên: \"Mẹ kiếp chúng mày đơ ra làm cái gì, đánh thằng nhãi này! Đánh chết con mẹ nó!\" Tô Cẩn Hồng cố hết sức dùng lưng chịu đựng trận đòn ngày một hung ác như muốn lấy mạng cậu của chúng. Gậy trong tay sắp không cầm được, mỗi bộ phận trên người đều bị gậy đập trúng. Tô Cẩn Hồng chịu đựng đòn roi, ánh mắt luôn nhìn đến nữ sinh đang rúc ở góc tường, nơi có ánh mắt khẩn trương, hoảng sợ lại mang theo một chút mong đợi. Trong lòng Tô Cẩn Hồng âm thầm kêu khổ: \"Sao chú Vương còn chưa tới? Mình sắp không chịu nổi nữa rồi.\" Nhưng lúc đối mặt với đòn roi, Tô Cẩn Hồng không lui lại nửa bước, kiên định lấy thân bảo vệ cô gái phía sau. Chân phải Tô Cẩn Hồng mượn lực nhảy lên, hết sức đập đám lưu manh trước mặt. Chiến cuộc từ từ bị Tô Cẩn Hồng liều mạng thay đổi, nhưng Tô Cẩn Hồng cũng chỉ là duy trì cân bằng, ưu thế không hề nghiêng về phía cậu. Mấy tên lưu manh ôm bụng dựa vào trên tường, còn lại bốn năm thiếu niên bất lương đứng trước mặt Tô Cẩn Hồng. \"Chúng mày làm gì vậy!\" Chú Vương thân hình cao lớn, mặt râu quai nón thoạt nhìn so với bọn họ càng không giống người tốt, khiến cho bốn năm tên côn đồ không khỏi có ý rút lui. Bọn chúng liếc nhìn nhau rồi cất bước chạy, không chút nào quan tâm mặc kệ đồng bọn còn nằm kêu rên trên mặt đất. Chú Vương lo lắng đỡ lấy Tô Cẩn Hồng, \"Cẩn Hồng, sao con lại bị bọn họ đánh? Chú sẽ báo ngay cho ba mẹ con rồi đưa con đi bệnh viện!\" Hệt như trên phim, sau khi kết thúc thì cảnh sát mới từ từ xuất hiện, mặt mũi đầy vẻ chính nghĩa chỉ vào mấy tên côn đồ còn dư lại trên mặt đất hét: \"Không được nhúc nhích! Toàn bộ ôm đầu ngồi xổm xuống!\" Tô Cẩn Hồng dùng chút sức lực cuối cùng nói với chú Vương: \"Trước tiên chú đưa cô gái đang dựa tường về nhà rồi hãy đi bệnh viện.\" Sau khi tỉnh lại, Tô Cẩn Hồng phát hiện cốt truyện trong đầu xuất hiện ngày càng nhiều. - -- Lời tác giả: Tô Cẩn Hồng tỏ vẻ: Vì sao tôi lại không giống như nam chính khác, xuất hiện trong ánh đèn vàng lấp lánh rồi được ôm mỹ nhân về? Tác giả nhìn trời. - ---- *Meow*: Vì cậu không có \"bàn tay vàng\", khổ thân thanh niên best thảm hại trong làng nam chính.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-nhanh-cam-hoa-nu-phu-ac-doc-chuong-02",
  "prevChapter": "https://gacsach.top/xuyen-nhanh-cam-hoa-nu-phu-ac-doc_phuc-linh-te.full"
}