{
  "title": "Mười Lăm Mùa Xuân - Chương 03",
  "url": "https://gacsach.top/doc-online/muoi-lam-mua-xuan-chuong-03.truyenfull",
  "content": "Mười Lăm Mùa Xuân Chương 3: 3: Nhà của chúng ta nát tan rồi Ngoài thương tiếc, Cố Thiên Quân càng xót xa hơn, cô ấy chỉnh lại mũ cho Thời An, suy nghĩ một lúc rồi mới nói: \"Mẹ con nhất định sẽ rất vui vì có cô con gái hiểu chuyện như con, chiếc mũ này rất đẹp, không cần cởi.\" Thời An dù sao vẫn là một đứa trẻ, nghe những lời này, nắm đấm nhỏ đang siết chặt vì lo lắng khi nó lấy hết can đảm để bộc lộ tiếng lòng, lặng lẽ buông lỏng. \"Thật ạ?\" \"Ừ.\". ||||| Truyện đề cử: Xuyên Thành Cô Vợ May Mắn Của Nam Phụ ||||| Cố Thiên Quân dẫn Thời An đi đến trước cửa sổ trần rộng lớn, họ đứng kề vai, tầm nhìn rơi trên một hòn đảo màu xám ở giữa biển, hòn đảo này được bao bởi bởi sắc xanh lam ấm áp, giọng nói của Cố Thiên Quân cũng ấm ấp như vậy. \"Dì Cố sẽ không bao giờ lừa dối An An.\" An An gật đầu, âm thầm khắc ghi câu nói này trong lòng. Vào ngày nghỉ lễ, trung tâm thương mại rất đông người. Họ đi đến cầu thang dẫn thẳng lên tầng hai, phía trước có mấy dòng người, Cố Thiên Quân lắc lắc bàn tay nhỏ xinh của Thời An. \"An An, ở đây đông đúc quá, chúng ta đi thang cuốn nhé?\" Thời An mím môi, nhỏ giọng nói: \"Dạ.\" Cố Thiên Quân chuyên tâm nhìn biển chỉ đường, không chú ý tới sự biến đổi khó nhận thấy trên gương mặt Thời An. Đến trước thang cuốn, Thời An ngẩng đầu nhìn, cao quá, nó hơi chóng mặt, hai chân chụm lại, rụt lùi về sau, nó không dám đi về phía trước. Cố Thiên Quân lơ đãng, cô ấy bước lên thang cuốn trước Thời An. Thang cuốn đi lên, Thời An buông tay Cố Thiên Quân ra, Cố Thiên Quân theo bản năng gọi một tiếng An An, vừa quay đầu liền nhìn thấy cảnh này. Thời An nhấc một chân, đồng thời cũng giơ cánh tay lên, nó thăm dò định bước lên thang cuốn, nhưng vì quá sợ nên rút chân về, cánh tay cũng rụt lại. Nó liên tục lặp lại động tác này. Trong lúc Cố Thiên Quân lên xuống thang cuốn, vẫn luôn quan sát Thời An, trông thấy sự vụng về và bướng bỉnh của nó, trông thấy chiếc mũ đỏ trên đầu nó. Cố Thiên Quân không chờ được nữa, cô ấy nhanh chân đi theo thang cuốn, bước đến trước mặt Thời An, cô ấy không nói một lời, trực tiếp ngồi xổm xuống bế Thời An lên. \"Dì Cố.\" \"Ơi?\" Cằm Thời An tựa lên vai Cố Thiên Quân, bàn tay nhỏ bé nắm thành quyền, khẽ vỗ vào lưng Cố Thiên Quân. \"Con lớn rồi, dì còn bế con như vậy, người khác sẽ cười con đó.\" \"Có dì ở đây, để xem ai dám cười con.\" Thời An vùi mặt vào vai Cố Thiên Quân, nó không nói gì nữa, trong lòng nó còn ngọt ngào hơn ăn mật. Tới tầng hai, Cố Thiên Quân đặt Thời An xuống. Thời An dùng ngón trõ gãi khỏe miệng, kỳ quái, rời khỏi vòng tay dì Cô, trong lòng không còn ngọt ngào nữa. Cố Thiên Quân nắm lấy tay Thời An, cười: \"Hôm nay thật đắc lợi, dì lại hiểu An An hơn một chút rồi.\" Thời An không kịp phản ứng, \"Dạ?\" Cố Thiên Quân dùng tay kia vò tóc Thời An, \"Con thế mà lại sợ độ cao, nhưng dì sẽ giữ bí mật cho con.\" Thời An bĩu môi, phô trương nói: \"Con không sợ độ cao, con chỉ không dám đi cái đó thôi.\" Cố Thiên Quân cố ý ho khan hai tiếng, \"Hình như lâu lắm rồi dì không đi đu quay, An An, tuần sau chúng ta cùng đi đi.\" \"Không chịu.\" \"Sao lại không chịu?\" Thời An chỉ đành nói thật, \"Vì con sợ.\" Cố Thiên Quân che miệng cười, trêu chọc: \"Nhưng vừa rồi mới có đứa nào nói với dì là nó không sợ độ cao đấy.\" \"Dì Cố, dì xấu xa quá.\" Thời An muốn cúi đầu theo thói quen, nhưng Cố Thiên Quân lại nhanh tay nâng cằm nó, giọng điệu mềm mại: \"Nếu sau này con đi đường mà không nhìn phía trước, dì sẽ giận đấy.\" Thời An ngoan ngoãn gật đầu, \"Dạ.\" Dì Cố nói sao thì làm vậy, miễn dì đừng tức giận là được. Họ đi đến khu bán quần áo trẻ em, Cố Thiên Quân dẫn Thời An vào một cửa hàng, cô ấy chọn một hồi lâu, lúc này trong tay cầm mấy bộ quần áo, ướm trước người Thời An. Người bán hàng nở một nụ cười chuyên nghiệp, \"Người đẹp, em gái của cô dễ thương thật đó.\" Cố Thiên Quân giải thích: \"Tôi không phải chị cô bé, tôi là dì của cô bé.\" Người bán hàng thấy Thời An xinh xắn, đưa tay muốn sờ mặt nó, người bán hàng vừa đưa tay ra, Thời An liền giật mình, nó lùi lại một bước lớn, ngã vào vòng tay Cố Thiên Quân đang bước tới với mấy bộ quần áo. Cố Thiên Quân vòng một tay qua vai Thời An, cười với người bán hàng nói: \"Mấy bộ vừa rồi và cả mấy bộ trên tay tôi, tất cả gói lại đi.\" Thời An lập tức kéo góc áo của Cố Thiên Quân, \"Dì Cố, như thế thì nhiều quá, con không mặc hết, chúng ta mua một bộ thôi, được không ạ?\" Cố Thiên Quân suy tư một hồi rồi nói: \"Được rồi, vậy con chọn một bộ trong đó đi.\" Thời An quay lưng qua, nó trông như đang chọn quần áo, nhưng thực chất là lén lút xem nhãn giá, váy liền, 649 tệ, áo khoác bò, 498 tệ, quần, 478 tệ. Tất cả đều đắt quá. Thời An không chọn nổi bộ một bộ rẻ tiền, mũi chân cọ lên mặt đất, nó lại kéo góc áo Cố Thiên Quân, \"Dì Cố, con không muốn mua nữa, chúng ta về nhà đi.\" \"Sao thế?\" Thời An cố chấp muốn đi ra ngoài. Cố Thiên Quân kéo Thời An dừng lại, \"Là do mắt thẩm mỹ của dì kém à? Con không thích quần áo mà dì chọn sao?\" Thời An ra sức lắc đầu, sau đó ngượng nghịu nói: \"Đắt quá ạ.\" \"Đắt?\" Cố Thiên Quân ngơ ngác, cô ấy không ngờ Thời An sẽ tính toán chuyện này, cô ấy càng đau lòng cho Thời An, \"Nhưng dì muốn mua cho con mà.\" \"Con không cần.\" Ngữ khí của Thời An rất kiên định, Cố Thiên Quân cũng không nói gì thêm được nữa. Cố Thiên Quân áy náy cười với nhân viên bán hàng, dẫn Thời An rời khỏi cửa hàng quần áo. \"An An, dì thật sự hết cách với con luôn.\" Thời An không lên tiếng. Dì Cố, dì thật tốt, nhưng con thật sự không muốn trở thành gánh nặng cho dì. . Sau bữa tối, Cố Thiên Quân ra ngoài. Thời An ngồi trên chiếc sô pha nhỏ trong phòng ngủ, nó nhìn ra ngoài cửa sổ, trùng hợp có thể nhìn về phía bãi đậu xe, nó đang đợi Cố Thiên Quân trở về nhà. Trời đã tối, Thời An vẫn chưa nhìn thấy chiếc xe màu trắng của Cố Thiên Quân, nó có chút sợ hãi, bèn ra cửa đứng đợi, đợi một lúc, ngoài cửa vang lên tiếng vặn chìa khóa. Trong lòng Thời An vui mừng, dì Cố về rồi! Cửa mở, Thời An kích động tiến lên hai bước, sau khi nhìn rõ người, nó lùi lại từng bước nhỏ, người bước vào không phải Cố Thiên Quân, mà là một người phụ nữ đeo khẩu trang đen, mặc quần áo đen. Thẩm My Khê lạnh lùng nhìn Thời An, sau đó đi thẳng vào phòng ngủ chính, cô đang tìm đồ, phát ra động tĩnh rất lớn. Cánh cửa hé mở, Thời An nắm tay nắm cửa, trốn ở phía sau. Khi Thẩm My Khê đi ra, tình cờ nhìn thấy giấy cam kết được dán trên tường phòng khách, cô xé giấy cam kết xuống, đọc một lúc rồi cười giễu cợt một tiếng, xé rách tờ giấy. Thời An trơ mắt nhìn Thẩm My Khê làm vậy, nó muốn ngăn cản nhưng không dám, nó muốn khóc, vẫn là không dám, nó cúi đầu, không ngừng thu mình lại ở phía sau cánh cửa. Thẩm My Khê quay lại để lấy chứng minh thư, cô không muốn gây khó dễ với một đứa trẻ, nhưng Cố Thiên Quân lại để tâm tới Thời An như vậy, cô rất ghen tị. Thẩm My Khê đi ngang qua Thời An, quan sát từ trên xuống dưới một lúc lâu mới nói: \"Con bé nhát cáy, chẳng biết Cố Thiên Quân muốn cái gì ở nhóc nữa.\" Thời An tự ti cúi đầu. Sau khi Thẩm My Khê rời đi, Thời An chậm rãi từ phía sau cửa đi ra, nó đi đễn chỗ đống giấy vụn, nhặt những mảnh giấy trên đất lên, muốn ghép lại giấy cam kết, nhưng giữa tên Thời An và Cố Thiên Quân đã có vết rách, không thể ghép lại hoàn thiện được nữa. Thời An khóc không thành tiếng. 20 phút sau, Cố Thiên Quân trở lại, vừa mở cửa, cô ấy liền nhìn thấy Thời An đang co rúm ngồi trên đất, mặt vùi vào đầu gối, khóc đến toàn thân phát run. CỐ Thiên Quân vội ném đi túi lớn túi nhỏ trong tay, ngồi xuống bên cạnh Thời An, ôm nó vào lòng. \"An An, con sao thế?\" Nghe được giọng nói dịu dàng của Cố Thiên Quân, Thời An càng khóc lớn hơn, nó ngẩng đầu, chỉ vào đống giấy vụn, nức nở nói: \"Dì Cố, nhà của chúng ta nát tan rồi.\"",
  "nextChapter": "https://gacsach.top/doc-online/muoi-lam-mua-xuan-chuong-04.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/muoi-lam-mua-xuan-chuong-02.truyenfull"
}