{
  "title": "Nàng công chúa gỗ đàn hương - Chương 01 (Phần 1)",
  "url": "https://gacsach.top/doc-online/51816/nang-cong-chua-go-dan-huong-chuong-01-phan-1.html",
  "content": "1816 Có những nơi tồi hơn và cũng có nơi tốt hơn để sống ở Calcutta. Trong khu phố đông đúc này, giống như chỗ khác, những con đường bị ngập lụt trong mùa gió và giá tiền thuê kiệu đội lên như một hậu quả tất yếu. Bệnh sốt cũng bùng phát tại đây như đã từng ở các cung điện lớn tại Garden Reach và trong những khu ổ chuột tồi tàn. Mùi hôi thối bốc lên, cả Calcutta cũng hôi thối. Trong nhà, mùi bơ sữa trâu trộn lẫn đầy kinh tởm với mùi nồng nặc của ruồi nhặng. Ngoài cửa, mùi xác chết hôi thối lấn áp mùi hôi của động vật và rác rưởi, khi khói từ những giàn thiêu bên bờ sông Hooghly quây đặc bầu không khí nóng như thiêu như đốt. Mùi hương trầm càng làm nặng nề thêm chướng khí. Trong cái nóng gần một trăm độ[2] giữa trưa, những hỗn hợp đầy khó chịu ấy đông đặc và quánh lại như nồi thuốc chế của lão phù thủy độc ác. Tất cả hương liệu xứ Ả rập cũng không làm dịu nổi nơi này và khiến nó sạch sẽ trở lại như đã từng. [2] độ Fahrenheit Những nơi khác ở Ấn Độ đều không giống Calcutta, Philip biết thế. Các địa phương tồn tại nơi những ngọn gió mát thổi ngọt ngào và trong lành. Song đã lâu rồi anh học được cách khép lại các giác quan trước những gì không thể chắp vá hay cải thiện nổi. Mười lăm năm ở Ấn Độ đã dạy anh nếu không phải là đức tính kiên nhẫn kiểu phương đông thì cũng đủ là chủ nghĩa khắc kỷ phương tây. Khí hậu, mùi hôi thối quá mức chịu đựng của anh. Thế thì anh đơn giản chấp nhận chúng. Mà theo những người hàng xóm, thú thật là, một người khi sống xa hoa hơn nhưng thế thì sẽ không quá vô danh. Anh thuê một ngôi nhà thôn dã kiểu stucco cho phù hợp với vai người lái buôn hookah[3] hiện tại. Trong khu phố bận rộn này, việc đến và đi của anh không gây nhiều sự chú ý. Ngôn ngữ mệnh lệnh cũng như các nghi thức xã giao của anh là không theo luật lệ. Ánh mặt trời dữ dội của Ấn Độ làm da anh sậm màu, và việc sử dụng dầu hạt phỉ gây hiệu ứng tương tự lên mớ tóc vàng. Ngay cả màu mắt xanh cũng không tiết lộ anh. Không hiếm người lai u Á ở vùng đất này. [3] hookah: loại tẩu để hút thuốc lá sợi Người thành lập Calcutta, một người Anh tên Job Charnock đã kết hôn với một tiểu thư Bà la môn. Giống như Job những người Anh đến vào thời kỳ đầu cũng tự do kết hợp với người bản địa. Người ta thấy con cháu của họ không chỉ trên khắp tiểu lục địa mà cả Eton và Oxford. Do vậy Philip Astonley, con trai út của tử tước Felkoner – dòng dõi quý tộc Anh rõ rành rành – dễ dàng vào Ấn Độ như một người con lai. Theo quan điểm của Philip, đó không phải là sự giả trang ghê gớm gì. Trong quá trình tống tiễn người con trai út ra khỏi gia đình, ngài tử tước đã gọi cậu bé mười tám tuổi là đồ du thử du thực vô ơn. Philip nhận ra sự khác biệt rất nhỏ giữa Không tên và Vô danh. Dù theo cách nào thì nếu giờ anh thôi vô danh cũng coi như anh sắp thôi sống. Đó không phải là một ý nghĩ vẩn vơ. Khi anh rẽ vào con phố hẹp, bản năng nắm bắt tinh tế của anh bỗng rung lên báo động. Con phố vắng vẻ như thường thấy trong một buổi chiều nóng nực khi hầu hết Calcutta đều ngủ vùi. Nhưng anh bắt gặp một chuyển động, một bóng thoáng qua ở phía cuối đằng kia của con đường lát gạch. Bước chân anh nhanh dần. Tay anh đã cầm sẵn chìa khóa nhà khi với tới cửa. Trước khi mở, Philip liếc nhìn lần nữa. Con phố vẫn vắng vẻ và yên lặng. Trong khắc tiếp theo, anh trượt vào nhà và khóa cửa lại phía sau. Căn nhà nhỏ được lắp cửa chớp che ánh mặt trời, tối tăm nhưng lại không đi cùng với yên tĩnh. Từ căn phòng phía trên có một tiếng rên rỉ nghèn nghẹt. Im lặng. Rồi một tiếng rên, cao hơn. Philip rút dao ra và bò êm thấm vào phòng ngủ. Một tiếng kêu đau đớn xé toạc sự yên lặng, và anh thấy một người đàn ông trên sàn nhà cạnh giường co giật dữ dội. Lẩm bẩm một câu chửi thề, Philip vội tiến lên và quỳ gối bên cạnh thân hình người hầu đang thắt lại. Khuôn mặt y vừa nóng vừa đẫm mồ hôi, mạch đập dữ dội. Ngay khi Philip chạm vào, Jessup co giật từng khúc một và bắt đầu lảm nhảm. Những lời nói nửa Anh nửa Hin đu tuôn ra thành một dòng huyên thuyên đều đều, chấm ngắt ở những tiếng kêu nghèn nghẹn đầy thống khổ. Nó giống như sốt, nhưng không phải. “Đồ chết tiệt,” Philip gào lên. “Đừng có chết trên tay ta, chiến binh.” Xách lấy hai vai người hầu, Philip kéo y lên giường. Thân hình đó lại quằn quại và run rẩy, rồi thắt lại lần nữa trong đau đớn. Lời cầu nguyện đầy kích động của – những bọ cạp, những rắn hổ mang, những đoạn Sách Kinh Giáo Dân, những khúc chiến đấu, những tên người phụ nữ, những lời thề nguyền – bị vỡ vụn chỉ bởi tiếng khóc đau đớn đang nấc lên. Hiển nhiên là chất độc đang kích hoạt từ từ, mang lại ảo giác cũng như đau đớn. Do không biết chính xác loại chất độc, Philip không dám đưa cho người hầu thứ gì, ngay cả nước uống. Anh bóp tay Jessup. “Ta sẽ để ông lại một phút, ông già,” anh thì thầm. “Ta đi nhờ giúp đỡ. Hãy đợi nhé, được không? Hãy đợi.” Bà già Philip tìm kiếm sống bên kia đường. Thầm cầu mong bà ta ở nhà, anh đẩy tung cánh cửa. Anh thấy bà ta đang đợi bên ngưỡng cửa nhà mình. Anh không hoàn toàn ngạc nhiên. Sharda già cả là thầy thuốc và bà đỡ trong vùng. Rất có thể bà ngửi thấy bệnh tật và chết chóc. “Người hầu của tôi, mẹ à -” anh bắt đầu. “Ta biết,” bà nói. “Anh có rắc rối to đấy, Dilip sahip.” Sahib? Dẫu Philip cúi đầu tôn kính khi bà ta bước vào, đôi mắt anh vẫn nheo lại nghi ngờ. “Jasu -” anh lại bắt đầu. Bà ra hiệu cho anh im lặng. “Ta biết,” bà nói. Trong căn phòng phía trên, Jessup la hét rồi lại chìm vào lảm nhảm điên cuồng. Cái sau này xấu hơn la hét. Philip nghiến răng. Đó là tất cả những gì anh có thể làm để không phải lôi bà già tới giường bệnh. Tuy nhiên, bà ta có những cách riêng. Anh thấy cái nhìn của bà chiếu lên mình. “Ta sẽ đi xem ông ấy,” bà nói. “Hãy kiên nhẫn.” Bà xem xét kỹ lưỡng cái không gian nhỏ với bếp, phòng khách và phòng ăn. Một đĩa bánh ngọt ở trên bàn. Bà lấy một chiếc, bẻ làm đôi, nhìn chăm chú vào cái quả ở giữa, rồi hít ngửi nó. “Quả vả, anh thấy đấy,” bà nói, chỉ tay vào phần hột màu sẫm. “Để thêm vào một loại hạt khác không phải là khó, và ta nghĩ bột bị nhiễm độc rồi. Ông ta có những ảo giác kinh khủng phải không?” “Vâng,” Philip nói thẳng, “và đau đớn nữa. Nhưng tôi đã ngần ngại đưa cho ông ta bất cứ thứ gì.” “Thuốc phiện, chúng ta có thể đưa cho ông ta giảm đau,” bà nói. “Cái khác thì phải kê đơn, ta e là thế.” Việc kiểm tra của bà đã xác nhận sự chẩn đoán sơ bộ. Do vậy bà ước tính một lượng cồn thuốc phiện Philip đưa cho. Sau một quãng thời gian dường như vô tận, Jessup bắt đầu yên lặng phần nào. Ông ta vẫn lảm nhảm, nhưng giống một gã say rượu hơn, và cơn đau cùng những tiếng kêu nghẹn đã dừng. Có lẽ ông ta sẽ ngủ, Sharda bảo Philip. Dù thế nào chăng nữa, người hầu cũng sẽ không chết dù ông ta có ước. Ông ta sẽ còn lâu mới hồi phục và sẽ rất đau đớn. “Một hỗn hợp phức tạp, vừa mang đến điên loạn lại đau đớn điên cuồng,” Sharda nói khi họ rời khỏi phòng bệnh, “và không có cái chết giải thoát. Nhưng nó không định dùng để giết ông ta.” Bà vỗ vỗ vào tay anh một cách buồn bã nhưng ân cần. “Chỉ là để gây ra sự chịu đựng vô cùng, để cho anh biết được sự cảnh cáo.” Anh biết, sao lại không chứ? Anh đã cảm thấy nó khi đi vào con phố và thấy nó trong bóng đen chợt biến mất kia. Trong lúc bà già kiểm tra Jessup, Philip lấy nước ra đun. Giờ thì anh lịch sự mời trà và chờ đợi đến khi bà sẵn sàng khai sáng cho anh. Bà nhấp trà và gật đầu phê chuẩn. Rồi bà nhìn anh. “Lúc trước, có người đàn ông mang cho ta một mẩu tin,” bà nói. “Ta phải nói với người lái buôn mắt xanh là hắn đã bị phát hiện cũng như ý định của hắn. Và vì vậy, hắn sẽ chết nếu không rời khỏi Calcutta trước khi một ngày nữa trôi qua.” Không chỉ biết, mà còn hay cả nhiệm vụ của anh nữa. Trời đất, mụ đàn bà quả là phi thường. “Thế cái này, tôi hiểu” Philip điềm tĩnh nói, gật đầu về phía phòng bệnh, “là thứ mà tôi sẽ đón nhận à?” “Anh biết chúng ta nói đến ai. Cái chết sẽ đến với anh từ từ, chỉ sau sự chịu đựng của Jasu nhiều lần. Đi đi, như anh được bảo đấy, và sống.” Philip Astonley không phải là một kẻ khinh suất. Anh chưa bao giờ đánh giá thấp đối thủ. Nếu như Rani Simhi nói sẽ giết anh, bà ta sẽ làm, và đương nhiên, theo cách kinh khiếp nhất mà trí tưởng tượng độc ác của bà có thể nghĩ ra. Anh biết bà sẽ phát giác ra sự trá hình của mình sớm hay muộn. Anh chỉ không mơ rằng chuyện này lại xảy ra sớm đến thế. Nó đã như thế nào chứ? Chưa đầy bốn mươi tám giờ. Song lẽ ra anh đã phải chuẩn bị. Vì sai lầm của anh mà Jessup giờ nằm trong phòng trên, điên loạn vì đau đớn và ảo giác. Anh bắt gặp cái nhìn lo lắng của Sharda. “Tôi sẽ lưu ý lời cảnh cáo,” anh nói. Mấy phút sau, cháu trai của bà, Hari, chạy đi với mẩu tin tới Fort William. Hai giờ sau, Hari quay lại cùng Ngài Randall Groves. Ba người hầu và hai chiếc kiệu theo sau. Mọi cánh cửa sổ và cửa chính trong phố đều nhanh chóng kín đặc những người quan sát tò mò. Rani sẽ sớm nhận được tin người lái buôn đã rời đi. Philip đã đóng gói sẵn sàng khi Groves bước vào, trông cực kỳ khó chịu. Anh ta thậm chí còn khó chịu hơn khi Philip dẫn vào phòng riêng của mình và lặng lẽ giải thích anh ta cần làm gì. “Đồ chết tiệt,” Randall nạt. “Đây là chuyên môn của anh hả, phải không? Cái quỷ quái gì khiến anh mong tôi -” “Song anh có thể,” Philip nói. “Đút lót, lừa gạt – tôi không quan tâm. Tàu Evelina sẽ khởi hành ngày mai, Jessup và tôi phải ở trên boong.” Anh giúi một gói giấy vào tay Randall. “Đừng dùng nó trừ phi bắt buộc. Tôi không muốn lôi quý ngài đó vào chuyện này và ông ta cũng mong thế, vì những lý do hiển nhiên.” “Philip, tàu chở đầy rồi, Blayton thậm chí còn chẳng muốn các hành khách của hắn nữa. Nhà Bullerhams, chị em nhà Cavencourt, Monty Larchmere, và tất cả người hầu của họ nữa. Anh muốn tôi ném vài người trong số họ xuống biển sao?” “Nếu anh bắt buộc phải làm thế. Tôi sẽ nói chuyện với Monty trước. Hắn ta là một con quỷ tham lam. Với một khoản lót tay nằng nặng, có lẽ hắn sẽ đồng ý đợi qua mùa gió cho chuyến tàu khác.” Philip vừa nói vừa quấn chiếc khăn xếp quanh đầu. Randall nhìn chằm chằm vào chiếc khăn xếp một lát. Rồi một nhận thức kinh hoàng mở banh mắt anh ra. “Ôi trời ơi,” anh nói. “Đó là lý do tại sao anh gọi tôi hả. Anh vẫn định làm chuyện đó phải không? Vì chúa đi, Philip, người đàn bà đáng nguyền rủa đấy biết anh là ai!” “Chính xác. Như tôi đã giải thích cặn kẽ, bà ta định giết tôi nếu ngày mai tôi không đi, vì vậy tôi phải hành động nhanh, phải không?” Philip tra con dao vào trong cán rồi treo nó vào khăn thắt lưng anh đeo dưới chiếc áo kurta dài bằng muslin. Cùng với chiếc sơ mi rộng thùng thình là chiếc quần bằng muslin. Với những nỗ lực trong buổi tối, những thứ này sẽ đỡ rườm rà hơn việc quấn chiếc dhoti phức tạp. Vệ sinh xong xuôi, Philip quay sự chú ý vào Randall đang dữ tợn. “Đừng ủ rũ, Randy,” anh nói. “Tôi không định để bị giết đâu. Quý bà muốn tôi đi, vậy tôi sẽ vâng lời. Nhưng tôi sẽ bị nguyền rủa nếu đi mà không có nó. Tôi chưa bao giờ bị thất bại hết, và một người đàn ông phải chú ý tới danh tiếng của mình.” “Anh điên rồi,” Randall nói. Đôi mắt xanh lóe sáng. “Nhìn vào phòng kia xem, anh bạn,” Philip hạ giọng nói. “Nhìn xem mụ phù thủy làm gì với Jessup. Tôi không thể trả đũa mụ ta như tôi muốn, bởi mụ đàn bà đáng nguyền rủa ấy quá quý giá với cấp trên của chúng ta. Nhưng tôi sẽ đáp lại mụ ta như có thể, tôi thề đấy.” *** Rani Simhi ngụ tại một lâu đài lớn bên bờ sông Hooghly ở Garden Reach. Mặc dù người Anh đã xây những cung điện kiểu Palladian[4] này chỉ dành cho họ nhưng công chúa Ấn Độ là một trường hợp ngoại lệ. Quý ngài toàn quyền Moira đã đích thân trông coi việc thu hồi nơi cư trú của người ở trước nhằm trang bị cho người đàn bà Ấn Độ bí ẩn một cơ sở phù hợp với địa vị và sự hữu ích của bà ta dành cho chính quyền của Hoàng thượng. [4] Palladian: kiến trúc theo phong cách của kiến trúc sư Palladio người Venetia thời phục hưng, dựa trên bố cục đối xứng và dáng dấp đền đài thời Hy Lạp và La Mã cổ đại. Đêm nay, bà tổ chức lễ mừng sinh nhật lần thứ năm mươi lăm. Cung điện được nhồi nhét đầy khách khứa cả Anh lẫn Ấn. Bà xuất hiện trong chốc lát, nhận lời chúc tốt đẹp của khách, rồi, theo thói thường, bà về phòng riêng nghỉ. Mặc dù theo nhiều phương diện bà không giống các phụ nữ bản xứ khác nhưng bà lại chọn cách giống họ khi dành vai trò chủ nhân cho các con trai. Do bữa tiệc được tổ chức nhân danh mình, bà có thể nán lại nếu muốn. Tuy nhiên đêm nay có một vị khách mà bà muốn được hưởng sự bầu bạn của người đó một cách riêng tư. Vi vậy bà giải thích với Amanda Cavencourt khi cô bày tỏ sự nuối tiếc phải làm công chúa rời bỏ khách của mình. “Ngày mai con sẽ đi Anh quốc,” Rani nói. “Có lẽ chúng ta sẽ không bao giờ gặp lại nhau. Hơn nữa, tất cả bọn chúng là một lũ ngu dốt và buồn chán.” Bà khẽ ra hiệu bằng tay, và một tẩu thuốc lớn, nạm ngọc được đem lên. “Anh trai con chẳng hạn,” bà tiếp tục, khi kiểm tra đầu tẩu. “Nói chung không phải đần độn, nhưng lại ngớ ngẩn khi cưới một ả đàn bà ngu dốt. Nếu ả không quá ngu dốt, ả đã yêu con. Thay vào đó, ả ghét con và đẩy con đi. Ta căm ghét ả.” “Hai người đàn bà không thể cùng quản một căn nhà,” Amanda điềm tĩnh nói. “Sự hiện diện của con là nỗi khó chịu không ngừng. Hay có lẽ lúng túng thì đúng hơn. Cách sống của con không giống của chị ấy và sẽ không bao giờ giống, thế nên luôn luôn có va chạm. Bà biết rồi đấy.” cô thêm. Rani ngắm nghía người phụ nữ trong y phục bằng lụa đang ngồi bắt chéo chân trước mặt. “Ta biết là ả sẽ nổi cơn tam bành nếu ả thấy con bây giờ. Ta nghe nói ả đã để ý đến những bộ sari hở hang.” Amanda nhe răng cười khi cô cầm đầu tẩu lên. “Chị ấy chắc chắn sẽ ngất xỉu năm lần nếu thấy con hút thứ này.” Cô nhún vai ngang ngạnh, và rít một hơi đầy kinh nghiệm. Cô biết việc lơ là chú ý đến những nghi thức chỉ làm trầm trọng thêm sự ghét bỏ của người chị dâu. Sớm hay muộn Eustacia cũng sẽ chì chiết người họ hàng ương ngạnh của mình cho những cư xử thích hợp hơn. Thật không may, không bài học nào, không nhắc nhở nào, dù thường xuyên, có thể thay đổi nổi bộ dạng của Amanda. Làn da sáng màu của cô trông rất giống màu trắng ngà êm dịu của những cư dân vùng bắc sông Hằng. Mái tóc nâu sẫm bóng mượt, gợn những lọn sóng dày, ôm lấy khuôn mặt trái xoan của cô. Hàng lông mi dày đen viền trên đôi mắt to có màu nâu sáng biến đổi kỳ lạ. Xương mặt cô tạo dáng rõ ràng, chiếc mũi thẳng và mẫu mực, chiếc miệng rộng và đầy đặn. Khuôn mặt Armanda đẹp quá lạ so với kiểu đẹp của u châu. Phu nhân Cavencourt lại còn cảm thấy bị bẽ mặt hơn khi cả những người châu u và bản xứ đều thường xuyên nhầm lẫn Amanda là người Ấn Độ. “Ta quá hiểu,” người đàn bà lớn tuổi hơn đáp lời, “nhưng ta phản đối. Chúng ta sẽ không nói về ả nữa. Ả thật tẻ nhạt. Ta có một câu chuyện cho con, thú vị hơn nhiều so với bà chị mới ngớ ngẩn của con.”",
  "nextChapter": "https://gacsach.top/doc-online/51817/nang-cong-chua-go-dan-huong-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/nang-cong-chua-go-dan-huong_loretta-chase.full"
}