{
  "title": "Nàng công chúa gỗ đàn hương - Chương 04",
  "url": "https://gacsach.top/doc-online/51823/nang-cong-chua-go-dan-huong-chuong-04.html",
  "content": "Buổi sáng cuối cùng cũng tới và Jessup cuối cùng cũng rơi vào giấc ngủ vì kiệt sức. Nhưng ông ấy đang kiệt quệ dần. Da ông đã xấu sang màu xám xịt. Philip nhớ lại mấy lời của bác sĩ: “Có lẽ anh nên nhờ hắn pha trộn một thứ hổ lốn cho ông chủ anh.” Anh phải mạo hiểm chuyện đó. Có cơ tên Ấn Độ sẽ phát hiện ra anh. Song mặt khác, Jessup hiện chẳng có cơ nào. Sau rốt, Philip – trá hình dưới dạng một thương gia buôn tẩu béo tốt, phát đạt, đầy những râu và đồ độn dày thịch – chỉ lướt qua Padji trong hành lang cung điện của Rani. Râu thì anh cạo sạch, đồ độn thì bỏ đi. Do vậy Padji chắc sẽ không thể đánh đồng người lái buôn với tên cướp được. Dù sao thì, liệu hắn có chú ý thấy một sự giông giống nào giữa anh Brentick, người hầu và tên trộm không nhỉ? Chắc là không. Philip như mọi khi đã giả giọng trong đêm đó. Chim ưng có thể giả bất cứ giọng đàn ông nào anh nghe, và kha khá giọng phụ nữ. Thứ tiếng mà Padji đã nghe là một sự nhái theo tiểu vương Bhonsla một cách xuất sắc. Quyết định xong, Philip thay đồ nhanh chóng và cẩn thận, bỏ đi bất cứ thứ quần áo nào còn vương vấn hương trầm. Thứ hương liệu đắt tiền này thật quá đặc biệt. Anh phải điều chỉnh tư thế và dáng đi. Anh sẽ giả giọng tên hầu cứng nhắc và trơ tráo của Monty Larchmere. Còn vẻ mặt nữa, nhưng đã quá muộn để hóa trang. Gần như tất cả mọi người trên boong đều đã trông thấy anh rồi. Dù sao đi nữa, Padji cũng không thể trông thấy mặt tên cướp trên con đường tối đó. Ngay cả Rani – người đã nhận ra lái buôn là Chim ưng hay đồng lõa– cũng chỉ nhận ra đôi mắt. Padji không có cơ hội như bà để xem xét người lái buôn giả tận tay. Nhưng họ đã bao giờ trông thấy Jessup chưa? Philip khẽ chửi thề. Mặc kệ. Tên Ấn Độ có thể thấy mối liên hệ. Có thể không. Thế là có một nửa cơ hội. Philip đi về phía boong trên rồi rẽ sang mũi tàu, hi vọng sẽ tìm thấy tên Ấn Độ ở đó. Một cuộc đối đầu trước cái nhìn giản đơn của những người khác còn thú vị hơn nhiều với sự riêng tư trong ranh giới nóng nực của bếp tàu. Philip mới vừa đi được năm bước thì có cái gì đó đánh vào phía sau đầu anh. Theo bản năng, bàn tay Chim ưng lần tìm con dao dưới áo, và anh quay ngoắt lại. Tia nhìn của anh phóng tới, tìm kẻ tấn công ... và chiếu lên một người đàn bà. Cô Cavencourt. Anh rút tay không ra khỏi áo. Cô vội vã tới chỗ anh, mặt đỏ bừng, và mái tóc màu cà phê quất trong gió biển thổi mạnh. Có cái gì đó gõ vào chân anh. Anh liếc xuống thấy một chiếc mũ bị gió thổi bay tới chỗ mình. Anh đã dẫm lên một sợi ruy băng. Anh giật chiếc mũ lên và đưa nó cho cô. “Tôi nghĩ hòn đạn lạc này là của cô, thưa cô?” anh nói rồi nghiêng người. Người hầu thì không nói chuyện bông lơn với người tầng lớp trên. Màu sắc trên má cô lại ửng hơn. Sắc sẫm màu nổi trên sắc ngà dịu. “Vâng, cám ơn.” Cô thận trọng cầm lấy. “Tôi e là tôi đã lỡ đạp lên chiếc ruy băng,” Philip nói với vẻ hết sức tôn kính trong khi não anh cào xé, bới tìm, cố gắng xác định giọng cô. Nó không đủ. Anh cần thêm vài từ nữa, và anh đã nói nhiều hơn lẽ ra anh phải. Phụ nữ không nói chuyện với các quý ông xa lạ, và thậm chí anh còn không được coi là quý ông. Cái thằng ngốc chết tiệt Randall. Cô hơi quay đi để kiểm tra chiếc mũ. Giờ thì cái nhìn của cô từ từ dịch lên gặp cái nhìn của anh. Đôi mắt cô rất lạ thường, to, màu hổ phách. “Ôi, không sao đâu,” cô nói. “Tôi – tôi xin lỗi vì nó đập vào anh. Tôi bỏ mũ ra, anh thấy đấy, vì gió cứ làm xê dịch, rồi tôi quên mất là mình có nó... Ôi, may quá. Ít ra thì nó cũng không bay xuống biển.” Cô chợt nhoẻn một nụ cười bồn chồn. “Cám ơn.” Cô quay đi và nhanh chóng tiến đến mũi tàu. Không. Không thể nào. Không phải cùng người đàn bà đó. Nhưng anh đã đi theo, gọi với theo, “Thưa cô? Tôi nói là, cô Cavencourt!” Cô dừng lại và quay đầu. “Xin thứ lỗi, thưa cô, nhưng cô không thể tới đó,” Philip nói, não anh nhanh chóng hoạt động trong lúc nét mặt anh luyện cho đúng kiểu một người hầu. Sự ngạc nhiên của cô đông cứng lại theo một lối kiêu kì lạnh nhạt. “Thật sao,” cô lạnh lùng nói. “Anh là lính gác à?” “Không, thưa cô, chắc chắn là không,” anh trả lời, tông giọng vẫn nhún nhường. “Tôi chỉ đoán chắc cô không để ý khu vực mũi tàu không phải nơi dành cho các quý cô.” Mặc dù nét mặt cô lạnh lùng, anh vẫn thấy rõ một chút do dự trong cái nhìn cô quăng lại phía sau. “Đó là nơi các thủy thủ hết ca làm thường giải lao,” Philip giải thích. “Chẳng mấy chốc họ sẽ ở quanh đây, và cô sẽ thấy nhóm người đó hơi lỗ mãng, thưa cô, nhất là khi cô không có ai phò tá. Tôi nghĩ chắc thuyền trưởng sẽ không muốn cô ở chỗ này, dù có phò tá hay không. ” Cô nhìn anh chằm chằm như thể miệng anh đang sùi bọt. “Điều đó thật là lố bịch,” cô nói. “Tôi nhận thấy điều đó có ý tốt nhưng đảm bảo với anh tôi không phải sợ gì hết.” Chính là người đàn bà đó. Cùng chiều cao, cùng dáng hình, cùng giọng nói, cái âm bội hơi khàn khàn. Đúng lúc ấy, Padji xuất hiện trong bếp. Cái nhìn của hắn lướt qua boong, phóng qua Philip không một gợn lăn tăn nào trước khi sáng lên gặp cô Cavencourt. Cô quay sang Philip. “Người đàn ông đó là người hầu của tôi. Như anh thấy đấy, tôi không phải sợ gì hết, ở mũi tàu hay bất kỳ nơi nào trên chiếc tàu này.” Cô lại bắt đầu bước đi. Cố triệt hạ sự mong mỏi điên cuồng là nhấc bổng cái thân hình ngạo mạn của cô ta ném qua lan can, anh theo sau. Jessup là số một, anh tự nhủ. Người đàn bà có thể dẫn lối ít mạo hiểm hơn để có được thứ Jessup cần, nếu Philip có thể kiểm soát nổi cơn tức giận của mình. “Xin thứ lỗi, thưa cô,” anh cố gắng nhè từ ra. “Tôi không có ý xúc phạm.” “Không có,” cô thô bạo nói, vẫn bước đi. “Tôi không nhận ra đầu bếp là người hầu của cô,” anh vội nói khi cái hình dáng to lớn ấy lùm lùm lại gần. Philip giữ cặp mắt tuyệt vọng. “Tôi đang định tới nói chuyện với anh ấy một mình. Cô thấy đấy, tôi cần anh ấy giúp.” Cô Cavencourt dừng lại. Philip không phủ phục xuống, nhưng cũng gần thế khi anh giãi bày tình trạng của “ông Wringle” và dự đoán của bác sĩ về tương lai người bệnh. “Ông Lambeth nói nghe mất lòng quá,” cô nói khi anh kể xong. “Lẽ ra ông ấy nên nói chuyện trực tiếp với Padji.” “Tôi có tư cách gì để yêu cầu ai đâu, thưa cô. Tôi rất tiếc phải nói rằng chúng tôi đã gây ra sự bất tiện đáng kể cho một số người, và tôi chắc ông Groves đã xử lý chuyện khẩn cấp hơi kém khôn khéo hơn người ta có thể mong đợi.” Đần độn thì đúng hơn. Nếu Groves để cho Philip vai trò người chủ thì anh đã không rơi vào tình huống đáng sỉ nhục thế này. Anh sẽ khiến tất cả hoạt động trơn tru hoàn toàn dưới sự sai bảo của anh. Anh rõ điều đó, nếu không phải gì khác ngoài dòng giống hống hách nhà anh. Giờ nó chẳng mấy ích lợi gì. Để chuyện đó cho Randall rồi cư xử như một thằng ngốc huyên thuyên ngay dấu hiệu khó khăn đầu tiên. Ờ, nhưng mà anh đã để chuyện đó cho Randall, phải không? một giọng mỉa mai làm tình làm tội trong đầu anh. Làm quýnh quáng như một đứa bộp chộp mới lớn phải không, điên cuồng vì trả thù à? Tông giọng thấp, dứt khoát của cô Cavencourt chọc thủng cơn giận bừng bừng trong não anh. “Tôi sẽ nói với Padji, tất nhiên là vậy,” cô nói, “nhưng mà tốt hơn hết là để anh ta tự đi kiểm tra ông chủ anh.” “Không cần thiết phải làm phiền anh ấy,” Philip trôi chảy nói, “dù cô rất tử tế khi đề nghị. Tôi đã kể cho cô nghe chính xác những gì bác sĩ bảo tôi. Tôi lắng nghe rất cẩn thận, cô có thể chắc chắn. Ông chủ tôi cần ăn thứ gì đó và – và tôi chỉ vừa mới cho ông ta uống nước.” Anh cảm thấy cái nhìn dỏ hỏi của cô chiếu lên mình, ngay cả khi anh quan sát tên Ấn Độ qua cuối mắt. “Tôi biết rồi,” cô nói, giọng đỡ băng giá hơn. “Anh đang rất lo lắng, phải không anh Brentick?” “Vâng, thưa cô.” “Tôi sẽ bảo Padji chuẩn bị cái gì đó nhanh đến mức có thể, và anh ta sẽ mang cho ông ta khi nào xong.” *** Ngoài trừ lính gác, phần mũi tàu vắng không. Dù sao thì Amanda cũng không tranh thủ cơ hội. Bằng tiếng Hin đu, cô lặp lại phát hiện của bà Gales và chỉ ra mối nghi ngại của mình. Padji nhún vai. “Tên hầu đó muốn gì ở cô?” hắn hỏi. “Anh không nghe lấy một từ tôi nói à? Ông Wringle, người đã vội vã lên tàu lúc đêm khuya – cái đêm tôi bị cướp – làm việc cho hầu tước Hedgrave, người tình cờ lại là hắn ta, Richard Whitestone.” “Tên hầu đó muốn gì ở cô?” “Cháo – nước xuýt – tôi không rõ nữa. Cái gì đó cho tên sư thầy đạo chích thảm hại của hắn. Anh cũng đầu độc y hả?” “Một chút nước xuýt chữa bệnh. Tôi hiểu rồi. Tôi sẽ làm ngay.” Tảng lờ cái nhìn giận dữ của Amanda, Padji quay đi và chui xuống bếp. Cô đi theo. Cái không gian xếp gạch này nóng như lò luyện ngục. Padji nhanh nhẹn bắt đầu ép thảo mộc. Amanda ngồi trên một chiếc thùng tô nô và nhìn anh ta chăm chú. “Anh không thể đầu độc ông ta, anh biết không,” cô nói. “Tôi không nói là tôi phản đối, nhưng mà anh không thể. Anh sẽ là nghi can số một, và anh chẳng có chỗ nào để trốn.” “Sao tôi phải đầu độc người đàn ông đó chứ? Ông ta chẳng làm gì hại cho tôi.” “Hiển nhiên là vì chuyện đã xảy ra đó. Tên Chim ưng đưa bức tượng cho ông Wringle, người vội vàng lên con tàu đi nước Anh sớm nhất.” Padji nhún vai. “Không cần phải bí hiểm với tôi,” Amanda tức giận nói. “Chính anh nói Chim ưng đánh cắp bức tượng của tôi, và hơn nữa, càng để ý lời giải thích của anh, thì càng thấy nó tỏ ra vô lý. Hắn luôn luôn đánh cắp cho người khác.” “Có lẽ cô sẽ cắt lưỡi tôi vì cãi lại, cô à, nhưng tôi không biết tí ti gì về việc đó. Hắn là một tên trộm.” “Hắn là một tên chuyên nghiệp – hoặc là một thành viên trong những tên chuyên nghiệp – và anh cũng như tôi đều biết các dịch vụ đó được thuê làm.” “Nhưng tôi chỉ là một tên hầu ngu dốt, cô đáng yêu ơi, tôi không hay gì sất.” Padji đủng đỉnh nói khi hắn trộn thảo mộc vào trong nước nóng. Cách tiếp cận này, hiển nhiên, chẳng dẫn tới đâu. Amanda cân nhắc. “Tôi hiểu,” cô nói sau một giây lát. “Anh chẳng biết thứ gì, không hỏi câu gì, chỉ theo mệnh lệnh. Đúng không vậy?” “Đó chỉ vì khả năng thấp kém của tôi, ôi con gái của mặt trăng.” “Thế ai ra lệnh cho anh đầu độc người đầu bếp, hả kẻ lừa gạt kia? Tôi biết anh đã đầu độc anh ta nên đừng có phí hơi chối nó. Tôi biết, thực vậy, chính xác anh sử dụng hỗn hợp gì. Chẳng lẽ chủ nhân của anh lại không kể cho tôi công thức gia truyền của bà ấy sao? Một loại nấm chứ gì, nó mọc trên-” “Đó dường như không phải để cho cô chủ nói về những thứ như thế,” Padji cắt ngang vẻ trách cứ. “Chúng là chuyện của những tên nô lệ bần tiện.” “Thế đó dường như là để trêu ngươi và nhạo cô chủ của anh hả?” Amanda trả treo. “Thật là danh giá khi giữ bí mật với tôi, khi tôi mạo hiểm danh dự của chính mình, và của gia đình để cứu anh nhỉ? Chẳng phải tôi đã bịa chuyện khủng khiếp vì anh sao?” Cô rút chiếc khăn tay và lau vầng trán toát mồ hôi. Rồi nhớ ra cách giận dữ của bà chị dâu, cô chấm nhẹ lên mắt. “Đây là lời cảm ơn tôi vì đã thương xót anh,” cô nói bằng một giọng nghẹn ngào. “Aiyeeee,” Padji khẽ rên rỉ, đẩy cái bát sang bên và nhìn cô trong nỗi thống khổ. “Cô ấy thực sự là con gái của chủ nhân tôi. Chỉ bằng một lời nói cũng đủ xuyên vào tim tôi.” “Chủ nhân của anh sẽ cắt trái tim của anh ra ngay nếu anh làm bà ấy phật ý như vậy,” Amanda đáp. “Nhưng anh biết tôi mềm lòng và tình cảm, và thế là anh lợi dụng điểm yếu đó để nhạo tôi.” Ngay lập tức, Padji quỳ gối. “Không đâu, cô yêu mến, không có nhạo báng gì sất. Nó không phải như vậy. A, tôi là một người đàn ông bị giằng xé giữa hai sư tử cái. ‘Bảo vệ nó khỏi nguy hiểm,’ công chúa tôi bảo và thế là tôi làm hết sức hèn mọn của mình. Nhưng cô con gái quá khôn ngoan của bà lại xem thường rắc rối, và muốn lăn vào đó. Phải làm gì với hai người phụ nữ như vậy đây?” Amanda bỏ khăn ra khỏi mắt. Rắc rối, hắn bảo thế. Nhưng cô đúng. “Đầu tiên,” cô mạnh mẽ nói, “anh phải nói tôi nghe sự thật. Công chúa đã để thứ gì đó ngoài câu chuyện của bà phải không? Giá trị của bức tượng chẳng hạn. Tại sao Chim ưng lại đánh cắp một bức tượng gỗ đàn hương? Còn anh có đứng lên không?” Thốt ra một tiếng thở rõ dài, Padji đứng lên. Hắn sẽ kể cô nghe, hắn nói, và cô sẽ không tin hắn, nhưng hắn là kẻ bị tứ phía bao vây. Cô Cavencourt thể hiện sự sốt ruột bằng việc gõ tay inh ỏi lên chiếc thùng tô nô, Padji vội vàng chìa cái hắn gọi là giả thiết hèn mọn ra. Hắn không hay bất cứ giá trị tiền bạc lớn lao nào của bức tượng. Nhưng hắn vẫn biết có ai đó muốn nó. Nhiều vụ trộm đã được tiến hành theo yêu cầu. Tất cả chúng đều bị chấm dứt, rõ ràng rồi, vì cần phải xem mong muốn của Anumati và nữ thần chưa hề nói ra tên người kế vị. “Chẳng quan tâm điều đó,” Amanda nói, không đếm xỉa đến những giấc mộng và hình ảnh, tập trung đến sự việc. “Ai muốn nó?” “Còn ai khác ngoài gã đàn ông bà ấy đã kể cho cô?’ Padji buồn rầu hỏi. Hắn lắc đầu. “Tại sao họ không để nhau yên? Hắn bỏ rơi bà ấy. Tôi đã có thế giết hắn và kết thúc chuyện đó nhưng bà không muốn kết thúc. Bà ấy đã trút lời nguyền lên hắn và viết nó lên một lá thư cho hắn biết ai đã làm chuyện đó. Hắn lấy mất trái tim bà, bà viết trong thư, thế nên bà sẽ đáp lại bằng cách tước đi thế hệ tương lai từ con cái hắn. Hắn sẽ không có con trai, và tên hắn sẽ bị lãng quên, như hắn đã lãng quên bà.” Trong lúc chuyện này đưa ra một tia sáng thú vị về phản ứng của Rani với sự quyến rũ và bỏ rơi thì nó lại hầu như chưa trả lời câu hỏi. “Thật là một lời nguyền thích hợp, tôi công nhận,” Amanda nói, “nhưng mà nó thì có liên quan gì tới bức tượng?’ “Hắn không có con trai nào, và vợ hắn đã chết được năm năm nay. Có lẽ hắn muốn tái hôn.” Padji trả lời. Amanda nhìn hắn chằm chằm. “Anh đang cố nói với tôi là ông ta muốn bức tượng quay lại vì nghĩ rằng nó sẽ giải lời nguyền của công chúa?” Padji gật đầu. “Chẳng phải bà đã nói với hắn trong thư rằng hắn đã bỏ lại thứ có giá trị nhất hay sao? Chẳng phải bà đã nói rằng hắn không biết tí gì về hạnh phúc đích thực cho đến khi -” Hắn ngưng lại, đôi mắt nâu của hắn buồn rầu, thái độ báo động. “Không gì nữa,” hắn nói thầm. “Những vấn đề này không dành để lọt tai kẻ khác.” Thính giác của hắn ta ắt phải nhạy bén phi thường. Cô lắng nghe rất khó khăn, một khoảnh khắc dài, hồi hộp trôi qua trước khi Amanda có thể nghe thấy những bước chân tới gần qua tiếng ồn của lò sưởi cháy lách tách và tiếng xà kèo kẽo kẹt. Một khoảnh khắc sau, người bác sĩ trên tàu bước xuống các bậc thang, vào trong tầm mắt. Ngay khi ông ta trông thấy cô, các đường nét nặng nề của ông Lambeth nhíu lại trong cái cau mày. “Bếp tàu không phải là nơi của các quý cô, thưa cô Cavencourt,” ông ta làu bàu. Với vẻ chậm rãi đường hoàng, cô đứng dậy khỏi chiếc thùng. “Vì mục đích thương xót,” cô lạnh nhạt đáp, “người ta bao giờ cũng để ý mục đích trước tiên, và chẳng quan tâm tới xung quanh làm gì.” Bằng vài lời ngắn gọn, cô thông tin cho ông ta hay rằng mình tới để bù đắp cho sự thiếu chú ý của ông ta với người cố vấn pháp luật bị bệnh. Trong lúc thuyết giảng, Amanda đậy bát nước xuýt và đặt nó lên một chiếc đĩa phẳng. Mặt ông bác sĩ tối sầm lại. “Người đàn ông đó xong rồi,” ông trả lời chống chế. “Thì giờ của tôi tốt hơn là được dùng cho những người tôi có thể giúp.” “Rõ rồi. Trông nom chứng khó tiêu cho bà Bullerham – một trường hợp mãn tính, với mọi người chúng tôi chứng kiến – là việc quan trọng hơn nhiều so với cố gắng chịu đựng những phút lâm chung của một người đang hấp hối.” Với lời nhận xét thẳng thừng đó, Amanda cầm chiếc bát và đĩa lên và đi ra ngoài. Mãi tới khi đi được nửa đường qua boong tàu cô mới nhớ ra mình cần gọi anh hầu. Cũng tốt, cô tự nhủ. Cô muốn nhìn ông chủ anh ta, sao lại không? Cánh cửa bật mở ngay tức khắc sau cái gõ cửa kiên quyết của cô, và thân hình cao lớn của anh Brentick nhanh chóng chặn lấy nó. “Cô Cavencourt,” anh kinh ngạc. Chỉ một phần nhỏ khoảnh khắc trôi đi trước khi nét mặt anh được luyện cho đúng vẻ lịch sự hững hờ nhưng thời gian thế cũng là đủ. Cô tia thấy sự buồn rầu và lo lắng trên nét mặt anh và ngay lập tức nhớ lại tình trạng ảm đạm trong giọng anh lúc trước khi hỏi xin sự giúp đỡ. Anh đã thực sự tuyệt vọng về ông chủ quỷ quyệt của mình. Amanda trải qua một sự cắn rứt tội lỗi vô lý. Cô nhanh chóng dập tắt nó. “Padji đã làm xong món nước xuýt trong lúc tôi ở đó,” cô nói. “Có vẻ thật dớ dẩn nếu để nó lạnh đi trong lúc đợi ai đó tới mang cho anh, nhất là khi tôi quay lại lối này. Hay gần như lối này,” cô sửa lại với vẻ coi trọng sự chính xác một cách nghiêm khắc. Cabin của cô ở phần sau tàu, đèn sáng trưng, rộng lớn, và sang trọng. Nơi này, cô nhìn khi soi qua cái hình dáng cao lớn, mặc áo choàng tối, là một ngăn nhỏ xíu, tối tăm “Cô thật tử tế, thưa cô.” Anh Brentick cố gắng lấy bát nước xuýt từ tay cô, nhưng cô giữ chắc và nhướng một bên lông mày chuyên quyền giống y chang ông anh trai lên. Người hầu lùi lại để cô qua. “Ôi trời ơi, ông ấy thật tội nghiệp,” cô nhẹ nhàng nói, không hề cố tình, khi lại gần người bệnh. Trông ông ta tái mét như xác chết. “Chẳng ngạc nhiên gì khi anh lại quá hoảng hốt.” Cô ngước lên và bắt gặp cái nhìn màu xanh lạnh lẽo. Amanda quyết định không đếm xỉa gì tới vẻ mặt của anh Brentick. “Anh có thể đỡ ông ấy lên một chút không?” cô hỏi. “Nếu anh giữ ông ấy, tôi có thể cho ông ăn.” Người hầu do dự, nhưng nét mặt còn lạnh lùng hơn. “Việc này cần hai người, anh Brentick à,” cô sốt ruột nói. “Trong lúc anh cứ lần lữa, nước xuýt sẽ lạnh đi.” Dưới vỏ mặt nạ cứng rắn, anh dường như đang chống chọi lại thứ gì đó, nhưng chỉ là một cuộc đấu tranh ngắn ngủi. Rồi cái nhìn xanh biếc sắc sảo của anh đóng đinh lên cô, cứ như trong một trận đấu, anh lại phía chiếc giường và làm như cô bảo. Trước khi rời khỏi cabin, Amanda hứa sẽ cho Bella làm cùng công việc trong hai giờ nữa. Anh Brentick phản đối, chỉ ra sự khó khăn không cần thiết đối với cô và người hầu, và anh có một tia nhìn chẳng dễ chịu gì trong mắt. Amanda nhất quyết tảng lờ cả lời nói lẫn cái nhìn, và cuối cùng, cô thắng trận giao tranh. Cô đợi cho tới khi Bella đi hẳn rồi mới thổ lộ cùng bà Gales. Cô tóm lược nhanh câu chuyện của Rani, mối nghi ngờ của mình và thông tin mà Padji đã rất miễn cưỡng đưa ra. Bà Gale lắng nghe từ đầu đến cuối một cách điềm tĩnh, thỉnh thoảng lại hỏi xen vào một câu nhẹ nhàng. Khi Amanda kể xong, người đàn bà lớn tuổi lắc đầu. “Năm năm ở Ấn Độ có lẽ làm cho lý trí của tôi loạn rồi,” bà nói. “Mặt khác thì nó cũng dạy cho tôi chấp nhận khả năng những chuyện điên rồ như vậy xảy ra. Khi mà ai đó nhìn thấy một gã đàn ông tự nguyện đu đưa trên một lưỡi câu đâm xuyên vào da thịt sau lưng anh ta, người ấy nên chuẩn bị nhìn hoặc nghe thấy bất cứ thứ gì.” “Vậy là bà có tin là có thể quý ngài Hedgrave đã thuê Chim ưng đánh cắp bức tượng của tôi à?” Amanda nói với đôi chút nhẹ nhõm. Cô đã sợ bà Gales sẽ nghĩ cô bị mất trí. “Có thể.” Một lần nữa bà Gales cầm đồ đan lên. “Tôi sẽ không vờ hiểu Rani Simhi,” bà tiếp tục. “Bà ấy là một người Ấn, và do vậy khó hiểu. Chắc chắn bà ấy không nên kể một câu chuyện quá ghê gớm như vậy cho một cô gái trẻ chưa chồng. Mặt khác thì bà cũng đã không giả vờ đức hạnh, và ta nên coi trọng sự thành thật của bà. Về quý ngài Hedgrave, tôi phải thừa nhận là sẽ không ngạc nhiên nếu ông ta dám làm bất cứ thứ gì. Ông chồng quá cố của tôi cũng như nhiều đồng nghiệp của ông có giao thiệp với ông ta. Khi ngài hầu tước muốn điều gì, ông ta theo đuổi nó với sự quyết tâm không gì lay chuyển nổi, bất chấp sự cản trở của cả thánh Juggernaut (Gia ga nát). Bất kể cái gì và bất kể ai ngáng đường ông ta đều đơn giản là bị đốn gục.” “Thế ông ta có đi xa đến mức ấy vì một bức tượng gỗ không?” Amanda hỏi. “Điều đó làm tôi băn khoăn nhất. Nó gần như vô lý phải không?” Bà Gales lưỡng lự, vầng trán phẳng thường ngày của bà nhíu lại. Sau một lát, bà nói, “Ở nước Anh, có nhiều hơn một quý ông đã trả món tiền lớn để được ưu tiên nằm trên Chiếc Giường Thiên Đàng của Bác sĩ John Graham. Nếu họ tin một chiếc giường có thể ngay lập tức chữa được chứng bất lực của họ trong sinh con đẻ cái, tại sao quý ngài Hedgrave lại không nên tin vào hiệu lực của một pho tượng gỗ chứ? Tôi đoán một hầu tước thì cũng có lẽ mê tín như bao người thôi. Khi xảy ra những chuyện thế này, cô bạn thân yêu, thì những người đàn ông khôn ngoan và nhạy bén cũng vô lý đáng kinh ngạc.” Bà hơi cười. “Rani quả là một người đàn bà lạ lùng. Lá thư của bà đã tác động lên ông ta suốt bao năm như đầu độc ngấm dần. Chắc chắn ta không nên ngưỡng mộ bà ấy, nhưng quả là rất hiếm hoi khi có một người đàn bà trả thù cho sự hủy hoại hiệu quả đến thế. Chỉ bằng mấy lời thôi. Bà ấy mới rất thông minh làm sao! Độc ác, tất nhiên, nhưng thông minh.” “Tôi lại thấy may mắn đúng hơn,” Amanda nói. “Nếu ông ta có con thừa kế, lời nguyền của bà sẽ trở thành trò hề.” “Tôi dám nói là bà ấy đã tìm ra vài phương cách khác để tra tấn ông ta,” bà Gales trả lời tỉnh khô. “Dù thế nào thì cả hai cũng là những kẻ cực kỳ độc ác, thật khó mà biết chọn ai. Dẫu sao, sự đồng cảm của tôi cũng tự nhiên nghiêng về người đồng giới của mình hơn, và đó là bức tượng của cô. Tôi không hiểu sao quý ngài Hedgrave lại phải có nó. Cái ý đồ ấy! Để gửi một tên trộm Ấn Độ đầy sát khí theo đuổi một chủ thể người Anh – một phụ nữ trẻ vô tội, không hơn.” “Nếu việc đánh cắp là do quý ngài Hedgrave tiến hành,” Amanda nhắc bà. “Chúng ta không biết chắc chắn điều đó, không hơn gì việc ta biết ông Wringle có bức tượng của tôi. Nhưng tôi muốn tìm ra. Tôi sẽ nói lại với Padji, ngày mai.” Màu sắc hơi ửng lên khuôn mặt cô và hai bàn tay khép chặt trong lòng. “Tôi mong là chúng ta sẽ hiểu, nhưng chẳng có cách nào khác. Ông Wringle đến đây với một chút ảnh hưởng. Chính Randall Groves, không ai khác, hộ tống ông ta lên boong, và tất cả quyền lực của hầu tước Hedgrave rành rành phía sau lưng hắn.” Bà Gales ngước nhìn lên khỏi đống đồ đan. “Cô nhất quyết lấy lại nó à, bạn thân mến? Chắc không đó?” “Vâng.” Amanda đón cái nhìn của bà đầy thẳng thắn. “Tôi không thể giải thích được, nhưng bức tượng có ý nghĩa rất lớn với tôi.” “Không cần phải giải thích. Như tôi nói rồi, tôi không hiểu tại sao người đàn ông kiêu ngạo đó lại cần có nó, đặc biệt thông qua những biện pháp đáng ghê tởm như vậy. Có thể cô nên đơn giản là yêu cầu đồ chính đáng của mình từ ông Wringle.” “Ông ta chỉ việc từ chối nó,” Amanda nói, “và nếu tôi yêu cầu một cuộc lục soát-” “Phải, cô bạn thân yêu, chúng ta đều biết thế giới hoạt động ra sao. Thật không may, tôi cũng biết quý ngài Hedgrave làm việc thế nào.” Bà Gales ngừng lại, một bóng lăn tăn gợn trên nét mặt bà. “Ông ta có thể hủy hoại cô, Amanda. Ông ta có thể phá hoại Roderick. Thậm chí chỉ vì một bức tượng bằng gỗ” “Tôi biết,” Amanda lặng lẽ trả lời. “Tôi sẽ cẩn thận..”",
  "nextChapter": "https://gacsach.top/doc-online/51824/nang-cong-chua-go-dan-huong-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/51822/nang-cong-chua-go-dan-huong-chuong-03-phan-2.html"
}