{
  "title": "Thất Dạ Đàm - Chương 04",
  "url": "https://gacsach.top/doc-online/72668/that-da-dam-chuong-04.html",
  "content": "9. Cung Thất pha trà rất ngon. Mỗi ngày vào giờ thân, tôi đều đến thư phòng của chàng uống trà. Ấm chén màu xanh ngọc bóng loáng, trà cống phẩm thượng hạng mới dâng, bàn tay chàng cầm thìa đẹp như ngọc tạc. Người đàn ông này quả được ông trời hậu đãi, đẹp hơn bất kì người nào tôi đã gặp, ngay cử chỉ đặt chiếc cốc xuống bàn cũng nho nhã duyên dáng. Lần nào tôi cũng chống tay vào má, ngơ ngẩn ngắm nhìn. Có lần chàng đùa, gõ thìa vào mũi tôi: \"Ta đẹp thế sao?\" \"Phải, chàng đẹp lắm!\" Tôi thừa nhận nhưng ánh mắt liếc đảo, lại nhìn vào nắp cốc trà trong tay chàng. Cốc trà của tôi và của Cung Thất là một đôi, chỉ có khác cốc của chàng màu hồng, của tôi màu xanh. Còn độc dược \"Khán châu thành bích\" bôi trên nắp chiếc cốc màu hồng, mỗi lần chàng quấy thìa trong cốc, rồi đậy nắp lại là tiếng thêm một bước gần với cung Diêm vương. Ung dung tao nhã như vậy đi đến cái chết, sao không khiến tôi ngơ ngẩn động lòng? Cung Thất không mảy may nghi ngờ, cốc nào cũng uống hết không thừa một giọt. Kim Chi đứng sau lưng tôi, lặng lẽ nhìn tất cả cảnh đó, nét mặt tư lự. Rồi một hôm, Kim Chi nói với tôi: Cô ấy không muốn đến thư phòng với tôi vào giờ thân nữa, bởi vì cô ghét cảm giác chậm rãi thản nhiên, không có bất kỳ dấu hiệu nào, giết chết một người ngồi trước mặt mỉm cười nói chuyện với mình. Kim Chi giết người xưa nay luôn đường hoàng, từ một phương diện nào đó, cô ấy giống một thích khách hơn là một sát thủ. Tôi cười, cũng không gượng ép, thực ra không phải cô ta ghét mà là không đành lòng. Kim Chi đã dần dần có cảm tình với Cung Thất, trở nên mềm lòng. không muốn giết chàng, chỉ có điều tuyệt đối không thừa nhận. Vậy còn tôi?! Tôi có mềm lòng!? Ngồi trước mặt Cung Thất, nhìn dáng chàng rất mực dịu dàng rót trà cho tôi, tôi cũng tự hỏi như thế. Đã qua bốn mươi ngày, hôm nay là ngày mười một tháng mười một còn mười ngày nữa là đến ngày thành hôn, cũng còn mười ngày nữa là chàng phải chết. Tôi không muốn chàng chết ư? Hoặc là tôi không mong chàng chết ư!? Tôi vừa nghĩ, vừa lơ đãng nhìn Cung Thất bằng vẻ mặt bình thản đã thành thói quen, cho đến khi chàng đưa trà trước mặt tôi mỉm cười nói: \"Nàng lại phân tâm rồi.\" \"A Hạnh!\" Chàng đột nhiên gọi tôi, ánh mắt chợt trở nên tư lự như có ngàn vạn lời muốn nói nhưng cuối cùng lại chỉ vỗ nhẹ tay tôi, \"nàng có tin ta không?\" \"Đương nhiên thiếp tin chàng!\" Chàng vòng qua ghế, đi đến bên ôm tôi, hạ giọng nói: \"Vậy thì, bắt đầu từ bây giờ không cần lo lắng gì hết, không cần nghĩ gì hết, tất cả cứ để ta, nàng chỉ cần chờ đợi, chờ đợi để thành hôn với ta!\" \"Vâng!\" Tôi dịu dàng đáp lại, nhắm mắt, ngồi yên trong vòng tay chàng, sự đã đến nước này, tôi cũng không muốn nghĩ gì nữa, đành chờ đợi. Vẫn còn mười ngày nữa. Mười ngày... đột nhiên cảm thấy thời gian lao như tên bắn, một đi không trở lại. 10. Ngày thứ mười một chàng đánh chờ với tôi, chàng cố tình nhường tôi thắng, tôi sung sướng lấy mực đen vẽ con rùa lên mặt chàng, đúng lúc có người bạn đến chơi, nhất thời quên không lau, vậy là cả nhà và khách được một trận cười vang nhà. Ngày hôm sau, chàng dạy tôi thả diều, cao diều của tôi đang bay cao, chàng lén cắt dây, diều rơi xuống hồ, tôi giận dỗi giậm chân bắt chàng đi lấy, chàng bơi ra xa, lặn xuống nước mãi không thấy lên, tôi đứng trên bờ đang nghển đầu ngó nghiêng lo lắng. Chàng đột nhiên từ dưới nước nhảy lên ôm chầm lấy tôi kéo xuống hồ, cả hai cùng ướt như chuột nhưng chúng tôi hoan hỉ cười vang. Ngày thứ ba, chúng tôi trốn gia nhân đi ra ngoại ô ngắm hoa cúc giữa đường đột nhiên đổ mưa, chạy vào nhà dân tránh, quần áo ướt sũng đành mượn quần áo của chủ nhà, nhìn bộ áo vải thô, màu nâu trên người, chúng tôi nhìn nhau không nhịn được cười. Đêm đó chủ nhà bị mất con gà, mọi người đốt đuốc ra đồng tìm, cảnh tượng rất thú vị. Ngày thứ tư, trăng rất tròn, khi tôi thắp hương bái nguyệt, chàng hỏi tôi cầu ước điều gì, tôi hỏi lại chàng: \"Nếu là chàng, chàng sẽ ước điều gì?\" Cung Thất nghĩ một lát, rồi trả lời: \"Điều ước thứ nhất, việc quốc gia đại sự đều do ta quyết định. Điều thứ hai, tất cả những ước muốn xâm chiếm quốc thổ chúng ta sẽ bị nước khác mạnh hơn trừng trị. Điều thứ ba, cưới được mỹ nữ tuyệt sắc nhất thiên hạ làm vợ.\" Thấy tôi kinh ngạc, chàng cười, cặp mắt cong như mảnh trăng, \"lừa nàng đấy, ta... bây giờ chỉ mong A Hạnh làm lơ làm phúc ngồi ở đây, nói chuyện với ta, cười với ta như bây giờ, sau đó miệng luôn vui cười. A Hạnh, nàng nên cười nhiều một chút!\" Ngày thứ năm, chàng có việc ra ngoài, tôi đứng bên cửa sổ nhìn hoa cúc trong vườn đã bắt đầu tàn dần, từng cánh rớt xuống được gió đưa đi rất xa. Thời gian dường như ngừng lại, chậm đến đáng sợ, còn tôi mắt liên tiếp liếc về cánh cổng phủ cho đến khi bóng áo trắng xuất hiện mới thở phào. Cung Thất đi đến, đưa cho tôi một chiếc lá phượng đã chuyển màu đỏ thẫm, có thể nhìn rõ từng đường gân lá. \"Đây là chiếc là đỏ cuối cùng của mùa thu vàng trên núi Vạn Ninh, tặng nàng!\" Tôi rất ngạc nhiên, rồi nghe chàng than thở: \"Năm nay đã muộn rồi nhưng năm say hàng năm, hạt mưa đầu tiên của mùa xuân, đoá hoa sen đầu tiên của mùa hạ, chiếc lá đỏ đầu tiên của màu thu và bông tuyết đầu tiên của mùa đông, ta đều sẽ lấy về tặng nàng. Vậy là nàng cất giữ tất cả những hạt ngọc đầu tiên của các mùa từng năm, mùa lại mùa, năm lại năm, cứ thế cho đến khi chúng ta cùng già, tóc bạc da mồi.\" Đêm đó tôi lại không chợp mắt. Lá phượng trong tay nặng trĩu ngàn cân. Thật ngốc quá, tôi và chàng làm gì có mùa có năm. Ngày thứ sáu, tôi và chàng đến Đại tự của Hoàng cung xin quẻ, gặp một bà cụ ở Hậu viên, bà cụ tặng chúng tôi mỗi người một bông hoa và nói: \"Đây là hoa lão hái trên núi. công tử có thể đem tặng người quan trọng nhất của lòng mình, công tử sẽ không thể nào lường được, có thể hai người sẽ xa nhau rất lâu rất lâu.\" Trên đường xuống núi tôi hỏi chàng: \"Chàng có thể tặng hoa cho thiếp không? Lẽ nào thiếp không phải là người quan trọng nhất của lòng chàng?\" Cung Thất dừng bước lặng lẽ nhìn tôi hồi lâu mới mỉm cười: \"Nhưng, ta không muốn chúng mình chia xa.\" Câu nói của bà cụ đã bị người nghe cắt thành hai nghĩa. Tôi chỉ nghe thấy \"người quan trọng nhất trong lòng công tử\" còn chàng chỉ nghe thấy \"có thể hai người sẽ phải xa nhau.\" Đêm đó tôi một lần nữa mất ngủ. Tự hỏi tại sao tôi chỉ nghe thấy nửa câu đầu, lẽ nào trong tiềm thức tôi đang hy vọng điều gì? Ngày thứ bảy, tôi nhốt mình trong phòng không ra ngoài, cả đến cũng không gặp, viện cớ người không được khoẻ. Sau khi chàng đi, Kim Chi đến bên giường nhìn tôi với ánh mắt kỳ quặc, đột nhiên hỏi: \"Không phải cô đang yêu chàng chứ?\" \"Chỉ còn ba ngày chàng sẽ chết!\" \"Vậy nhất định cô đã yêu chàng ta, nếu không sao có kiểu bẽn lẽn. buồn vui thất thường như vậy, đêm còn trăn trở, không ngủ được!\" \"Còn ba ngày nữa chàng sẽ chết!\" \"Mặc dù tôi cũng cho rằng, một đại thiếu gia dòng dõi cao sang mà có phẩm chất như Cung Thất quả là hiếm hoi, nhưng đừng quên, đây là nhiệm vụ của chúng ta. Nếu cô vì tình riêng mà ảnh hưởng đến nhiệm vị, chắc cũng biết hậu quả thế nào!\" \"Chỉ còn ba ngày nữa chàng sẽ chết!\" Tôi vùi mặt vào gối, không muốn nghe nữa, lòng buồn tê tái. Tôi đã rơi vào cảnh ngộ cần Kim Chi nhắc nhở cảnh báo... Từ khi mười tuổi tôi đã bắt đầu được huấn luyện trở thành đệ tử tâm đắc nhất của sư phụ, sư phụ từng dùng tám chữ \"gan dạ, đa mưu, máu lạnh, vô tình\" để nhận xét về tôi. Bảy năm, mười chín vụ, chưa lần nào tôi làm sư phụ thất vọng, tôi như con sói săn mồi gan lỳ nhất, nhẫn nại chịu đói chịu rét, nhẫn nhịn tất cả những khó chịu của ngoại cảnh, mai phục đối thủ để một phát là trúng đích. Vì vậy, lần này cũng chỉ là sự chịu đựng trong quá trình săn mồi mà thôi! Chỉ cần nhẫn nại là tất cả sẽ kết thúc! Vừa nghĩ vậy, tôi liền trở dậy chải đầu, thay xiêm áo, Kim Chi ngạc nhiên: \"Cô định đi đâu?\" Tôi uể oải liếc cô ta, \"sắp đến giờ thân\" Váy lê quét đất, tôi cảm giác mỗi bước chân đều dứt khoát và kiên định. Phải, rát tốt, cứ tiếp tục như vậy, rất nhanh, rất nhanh sẽ được giải thoát. 11. Ngoài cửa sổ, mưa thu buồn se sắt. Hơi ấm chờn vờn bốc ra từ miệng chiếc ấm sứ thượng hạng màu tím vẽ hình con chim ngũ sắc, sau làn khói mỏng là khuôn mặt người đàn ông y phục giản đơn, tư phong nho nhã đẹp như tranh chàng hơi cúi đầu, dưới hàng mi dài là đôi mắt sáng, chăm chú. Chăm chú pha trà, chăm chú đi đến cái chết. Trong mắt tôi là một bức tranh tuyệt mỹ, như bao lần xuất hiện trong mơ, một lần nữa in sâu vào ký ức tôi mỗi động tác quen thuộc của chàng. Chỉ còn hai lần nữa, người đàn ông này sẽ chết. Sau khi chàng chết, triều đình nhất định một phen náo loạn, thế lực hai phái sẽ phải phân chia lại, thiên hạ sẽ không thái bình. Nhưng, thiên hạ thái bình không liên can gì đến tôi? Thế giới này vốn không cho tôi gì cả cho nên dù nó hình thù biến dạng thế nào, tôi đều không bận tâm. Đúng, nó không cho tôi gì hết! Tôi không có cha, mẹ vừa sinh ra tôi là vứt tôi vào hố phân, một người đàn ông đổ phân ban đêm đã cứu tôi, vớt tôi lên mang về nuôi, nhưng ông ta nuôi tôi không phải do thiện tâm mà là để sau này làm vợ con trai ông ta. Tôi càng lớn thì ánh mắt ông ta nhìn tôi càng đáng sợ, một lần ông ta uống say xông vào tôi, tôi dùng chiếc gậy đập vỡ đầu ông ta rồi bỏ trốn, lại rơi vào tay một kẻ buôn người bị bán vào lầu xanh hầu hạ những cô gái bị đàn ông dày vò, uất hận chỉ biết trút lên đầu đứa trẻ là tôi. Không chịu được, tôi bỏ trốn lần nữa, đói rét, đúng lúc bị dồn vào đường cùng thì gặp sư huynh. A, phải, sư huynh! Cuối cùng tôi đã nhớ ra, sau khi bức màn màu đen trong đầu dần dần tan đi và quá khứ hiện lên mặt nước, từng cảnh rõ như ban ngày. Sư huynh dùng tôi thử độc dược tự bào chế, độc dược vào những cơ thể khác nhau sẽ gây phản ứng khác nhau, có người uống xong sẽ nổi mụn, có người bị nôn nhưng phần lớn là đau, đau chết đi sống lại, đau lăn lộn, đau đến nỗi chỉ muốn đập đầu vào tường mà chết. Có hai mươi đứa trẻ được mang ra để thử độc, chỉ có mình tôi sống, sư huynh nói huynh ấy rất thích tôi bởi tôi biết nghe lời nhất, sư huynh nói gì tôi nhất nhất làm theo, không sợ hãi cũng không cãi lại. Khi tôi mười bốn tuổi, có lần sư huynh cần thử độc, nhưng cuối cùng bản thân lại chết vì lại độc đó, lúc thấy sư huynh trợn mắt sắp chết, tôi cười khẩy hỏi: \"Thế nào, nghe người khác kể cảm giác trúng độc dù mô tả tường tận thế nào cũng không bằng tự mình nếm trải, đúng không?\" Nói xong, tôi đem thuốc giải nhỏ từng giọt xuống đất, ở ngay phía trước cách sư huynh ba thốn nhưng sư huynh không với được, dương mắt nhìn thuốc giải ngấm xuống đất Sư phụ nhìn thấy cảnh đó. Tôi cứ tưởng mình sẽ bị giết, nhưng cuối cùng sư phụ chỉ lặng lẽ nhìn tôi một lát, rồi gật đầu, nói: \"Rất tốt, bắt đầu từ hôm nay, con sẽ thay Độc Ưng trở thành Lão Huyền của Dạ Minh bang chúng ta.\" Sau lần đó sư phụ nhìn thấy tố chất tiềm ẩn của tôi, tôi ẩn nhẫn bốn năm, học được bản lĩnh của sư huynh, cuối cùng dùng độc dược mà sư huynh hãnh diện nhất giết chết huynh ấy. Sư phụ từng nói, ông chưa bao giờ nhìn thấy đứa trẻ nào như tôi. Đúng, bản lĩnh lớn nhất của tôi không phải là cơ mưu mà là kiên nhẫn. Tôi phải kiên nhẫn, phải chịu đựng, không để bất kỳ ai, bất kỳ việc gì ảnh hưởng đến quyết định của mình. Cung Thất bê cốc trà lên, mở nắp cúi đầu nhấp một ngụm nhỏ, \"lần này dùng nước ở suối nguồn Trác Đột trong và ngọt hơn nhiều. Nàng nếm thử xem, có phải vị khác hẳn so với dùng nước giữa dòng sông Dương Tử hôm qua?\" Cục yết hầu ở cổ chàng hơi trượt xuống dưới, giống như sợi chỉ vô hình thít chặt tim tôi, nghĩ đến người đàn ông này sẽ chết, mắt sẽ mất đi ánh sáng như bây giờ, bàn tay chàng sẽ từ từ lạnh dần, không bao giờ ấm lại, chàng không bao giờ có thể mỉm cười, không thể nói, không thể che ô cho tôi, không thể rót trà cho tôi, khoác áo choàng cho tôi, nắm tay tôi đi ngắm sao đêm... Ánh mắt tôi bắt đầu mờ đi. Những ngón tay chàng cầm chiếc cốc sao mà duyên dáng tao nhã, trong mắt tôi khoảnh khắc này dường nhu dài bằng cả cuộc đời, dài đằng đẳng... nhìn chàng một lần nữa nâng cốc chuẩn bị uống. Một bàn tay đột nhiên xuất hiện, bịt lấy miệng cốc. Sau khi người run lên tôi mới phát hiện đó là bàn tay của tôi. Bàn tay tôi vào phút chót đã phản bội tư tưởng của tôi, bất chợt đưa ra ngăn lại không để chàng uống. Cung Thất ngước mắt nhìn, tôi không dám nhìn lại chàng, đành cúi mặt miệng lắp bắp: \"Tây quân, chàng cũng biết, thiếp vốn không thích màu xanh...\" \"Sao?\" \"Cho nên, chúng ta đổi cốc...\" Tôi như tuyệt vọng rút chiếc cốc trong tay chàng, tôi rút ra không chỉ chiếc cốc còn rút cả kế hoạch tôi dày công vạch định suốt nửa năm, cũng rút cả chiến tích giết người hoàn hảo bảy năm cùng sự trung thành của tôi đối với Dạ Minh bang. \"Nếu cô vì tình riêng mà ảnh hưởng tới nhiệm vụ, chắc đã biết kết cục sẽ thế nào?\" Lời cảnh cáo của Kim Chi vang bên tai lúc này, lạnh buốt, nguy hiểm và đáng sợ như tiếng băng nứt toác dưới chân trên mặt sông băng. Tôi nắm vạt áo mình, đăm đăm nhìn ánh nước màu xanh trong cốc và thấy bóng mặt mình trong đó, mặt nước hiện lên một cái bóng đen đen, biến dạng méo mó, tại sao lại mềm lòng?! Tại sao lại ngăn cản!? Tại sao lại hung hăng lúc đầu rồi cuối cùng bỏ cuộc!? Đáng hận! Rất hận! Tôi rất hận! Nỗi hận to lớn với những căn nguyên phức tạp, khiến tôi bưng cốc trà lên miệng đang định uống, Cung Thất đột nhiên giơ tay giằng lại, \"trà đã nguội, đừng uống!\" Sau đó, tôi giương mắt nhìn chàng đổ nó qua cửa sổ. Đồng tử trong mắt tôi bắt đầu co lại, mồ hôi lạnh chảy dọc sống lưng. một tiếng nói trong lòng vang lên hết rồi, vậy là hết rồi! Tôi đột nhiên hèn nhát, không dám đối diện với kết cục của mình. Chính lúc đó, Cung Thất lại nắm tay tôi, \"ta đưa nàng đến chỗ này, theo ta!\" Bàn tay ướt lạnh của tôi cứng lại, bàn tay chàng ấm nóng và kiên định, như chỉ cần được bàn tay đó nắm là vĩnh viễn không bị vút bỏ. Vứt bỏ! Nếu năm xưa mẹ không vứt bỏ tôi... Nếu bà biết tôi có thể lưu lạc trở nên thông tuệ và xinh đẹp như vậy liệu có hối hận năm xưa đã vứt bỏ tôi? Tôi vốn có thể trở thành cô gái ưu tú nhất thiên hạ, tôi vốn có thể... nhưng chỉ vì suy nghĩ ích kỷ nào đó của bà, từ đó, tôi vĩnh viễn không thể ngóc đầu. Còn người đàn ông đã cứu tôi, thậm chí tôi đã quên khuôn mặt ông ta, ngày ngày ông ta dùng những lời độc ác sỉ nhục tôi, ông ta nói: \"Mày chỉ là nghiệt chủng xấu xa của đôi cẩu nam nữ.\" Ông ta nói: \"Tao nuôi mày thì phải được trả ơn. mày phải chịu khó hầu hạ tao.\" Ông còn nói: \"Ngoài tao ra, trên đời này không ai cần mày hết, nghe rõ chưa?\" Ông ta nói những lời cay nghiệt độc địa đó đã làm méo mó tâm hồn tôi ngày từ nhỏ, làm cho tôi trở nên khác người. Lại còn những kỹ nữ, lòng đã già cỗi ngay khi vẫn còn tuổi xuân, họ ngày càng già càng hận, càng đố kỵ tuổi tre của người khác. Cô chủ mà tôi hầu hạ đã nói với tôi: \"Tiểu yêu tinh, người như mày sau này lớn lên cũng là yêu tinh! Nhìn mày kìa: da, mắt, môi, eo, đùi...\" Nói đến đâu là cô ta dùng kim đâm đến đó. Thế là tôi căm ghét bản thân mình, cơ thể và làn da của tôi, cha mẹ đã vứt bỏ tôi lại bị người đời ghen ghét chửi bới, tôi còn cần những thứ đó làm gì? Cuối cùng là sư huynh. Huynh ấy là kẻ điên. Kẻ điên này dạy tôi rất nhiều ngón. tôi bắt đầu dùng tất cả những gì học được đi hại người, đối với tôi thế gian này tất cả đều đáng giết, thậm chí bao gồm cả bản thân tôi. Nhưng tại sao, tại sao lần này tôi lại giằng cái cốc trong tay Cung Thất? Là bởi vì câu nói của chàng \"cuối cùng ta đã tìm được nàng\" Những lời ngọt ngào đẹp như mơ đó nhưng... đẹp thế, ngọt ngào là thế, lẽ ra tôi không nên quên, chúng đều có một chủ ngữ đó là A Hạnh. Những lời đó không phải nói với tôi mà nói với A Hạnh. Nhưng tôi lại vì những lời không phải dành cho mình mà từ bỏ mạng sống. Thật... mỉa mai, cũng thật cay đắng! Tôi như con rối đi theo Cung Thất đến Tổ đường, bên trong thờ bài vị tổ tiên Cung gia, mát nhìn lướt có đến cả ngàn bài vị. Tại sao chàng đưa tôi đến đây? Cung Thất lật tấm bài vị thứ hai dãy thứ ba trên bàn thờ. chỉ nghe thấy \"cạch\" một tiếng, cái giá phía trước dịch chuyển lộ ra một cánh cửa bí mật phía sau. Chàng nắm tay tôi đi vào, bên trong là những bậc thang đá hẹp và tối om, xoáy dốc xuống dưới, bậc cuối cùng là một cánh cửa đá. Bên trong lại sáng choang. Đó là một băng động cực lớn, chất đầy những khối băng khổng lồ, giữa những khối băng đó là chiếc quan tài thuỷ tinh, bên trong có một người nằm ngay ngắn. \"Ai vậy?\" Sắc mặt Cung Thất trở nên kỳ lạ, chậm rãi nói: \"Sao nàng không lại gần nhìn xem?\" Trong đầu có tiếng ù ù mách bảo đừng đến, nhưng hai chân như bị vật gì hút tới, từng bước lại. Người nằm trong quan tài có mớ tóc đen óng, làn da trắng min màng. người mảnh mai, dung mạo như hoa, thần thái an tịnh, từng điểm, từng điểm hiện ra trước mắt tôi. Đó là mái tóc tôi, làn da , khuôn mặt tôi... nhưng không phải là tôi mà là... A Hạnh. A Hạnh mà tất cả mọi người không tìm được thì ra ở đây. \"Chuyện này là thế nào?\" Tôi nghe thấy âm thanh dị thường, nhưng bình tĩnh phát ra từ miệng mình, cái bình tĩnh của người cận kề cái chết, hỏi như vậy. \"Ta tự nói với mình nếu có một ngày nàng từ bỏ kế hoạch, mềm lòng vì ta. ta sẽ đưa nàng đến đây để nàng thấy nàng ấy.\" Giọng Cung Thất còn bình tĩnh hơn tôi. Tôi quay lại nhìn người đàn ông được truyền tụng là \"Tình lang dịu dàng si tình nhất thiên hạ\", không biết tỏ thái độ thế nào, \"chàng... chàng thì ra đã sớm biết...\" Châu Hạnh đã ở đây, trên đời không thể có hai Châu Hạnh, cho nên ngay từ đầu chàng đã biết tôi là người giả mạo. Nhưng chàng không nói, vẫn cùng tôi diễn trò, những cái nhìn âu yếm, những cử chỉ, những nụ cười trìu mến đều là... giả!? Tất cả là giả! Còn tôi lại mê loạn vì những thứ giả dối đó, từ bỏ tất cả, kể cả tính mạng mình! \"Chàng đã biết những gì?\" \"Ta biết nàng là sát thủ đầu bảng của Dạ Minh bang, nhận hai ngàn lạng bạc của nhà họ Giang để giết ta, đi theo nàng còn có Kim Chi ở thang bậc thứ mười trong bang.\" \"Chỉ có thế thôi sao?\" Có lẽ do chân tướng bị vạch trần quá nhanh, tôi trái lại trở nên bình tĩnh, cũng có thể tôi đã sớm đoán sẽ có ngày này, bởi vì đánh bạc vốn là thế, không thắng thì thua. Vậy là tôi cười với chàng, nụ cười không giống A Hạnh, tôi nhướn mi, nheo mắt một cách phù phiếm, nhạo báng và ma quái: \"Chàng đã biết lai lịch của tôi, vậy có lẽ đã biết tôi là người thế nào? Tôi đã từng trong một đêm giết sạch ba mươi mạng người của Thành gia ở Văn Châu?\" \"Đó là bởi vì họ đã vứt bỏ nàng, họ cùng với mẹ nàng vứt bỏ nàng.\" Văn Châu, Thành gia, Thành Ngọc Liên, mẹ tôi do tư tình với người giữ ngựa sinh ra tôi bị họ Thành phát hiện, ngay trong đêm bỏ tôi vào thùng vứt ra ngoại ô. Mười bốn năm sau, toi đứng xa bên ngoài cổng Thành phủ nhìn bà ta dùng mạo phong mãn đeo đầy đồ trang sức, dắt tay cô con gái ra ngoài phủ đệ đến chùa dâng hương, cô bé đó mặc váy đỏ thêu hoa sen, mặt hớn hở nhảy chân sáo nói cười. Đêm đó tôi bỏ thuốc độc vào giếng nhà họ. Ngày hôm sau, Văn Châu không còn gia tộc họ Thành nữa. Tôi tiếp tục cười, tiếp tục nói: \"Tôi đã từng rạch hai ngàn bảy trăm sáu mươi nhát dao lên thân thể một người, sau đó phết mật ong lên để ông ta bị kiến đốt chết?\" \"Đó là bởi vì ông ta nuôi nàng hai ngàn bảy trăm sáu mươi ngày, trong chín năm nuôi nàng đó, ông ta ngày ngày ngược đãi sỉ nhục nàng.\" \"Tôi từng lột trần xiêm áo một phụ nữ, nhốt vào lồng khỉ, rong cô ta trên phố?\" \"Đó là vị người đó đã ép nàng khi chưa đầy mười tuổi phải tiếp khách.\" Tôi thôi cười, trợn mắt nhìn chàng giọng run run: \"Chàng còn biết gì nữa?\" Đôi đồng tử của chàng xao động, nói như than: \"Ta còn biết năm nay nàng mười bảy tuổi, nàng không phải tên là A Hạnh, mà là A Bích.\" A Bích! Đúng, tôi không phải là A Hạnh, tôi là A Bích, tiện nữ A Bích, bị mẹ đẻ vứt bỏ, bị người nuôi dưỡng hạ nhục, bị người ta đem bán, bị chủ đánh chửi, bị sư huynh hạ độc, bây giờ vẫn đang bị sư phụ lợi dụng... đó mới là cuộc đời tôi. Tôi không phải là Châu Hạnh, nàng Châu Hạnh tật nguyền may mắn, mặc dù xuất thân phong trần nàng thanh khiết như bạch ngọc, mặc dù hai mắt không nhìn thấy ánh sáng nhưng lại gặp thiên thần. Có lẽ điều duy nhất tôi hơn cô ta là ở chỗ, cô ta đã chết, còn tôi vẫn sống. Nhưng ai biết, sống như tôi nhất định tốt hơn chết? \"Châu Hạnh chết thế nào?\" \"Bảy năm trước, vào đêm tân hôn, trong khi ta bận tiếp khách, có người trong bí mật đến, ban A Hạnh cốc rượu độc.” \"Đó là hoàng hậu, tỷ tỷ của chàng làm à?\" Mắt Cung Thất mờ đi, \"hồi đó không ai biết ai làm, để tìm ra kẻ đứng sau, ta tung tin nàng ấy bị mất tích, đồng thời cho người đi tìm khắp nơi.\" Kẻ vạch mưu thực cao tay, vốn tưởng một cốc rượu độc là kết thúc mọi sự, nhưng... kẻ đó tưởng Châu Hạnh sợ chết đã bỏ trốn, tất sẽ cử người đi truy sát, chỉ cần đối phương có động tĩnh, đứt dây động rừng, có thẻ tìm ra manh mối kẻ giấu mặt. \"Vậy chàng đã tìm ra chưa?\" \"Đã tìm ra!\" Mắt chàng long lanh. \"Là...\" Tôi nghe thấy giọng mình hỏi: \"Giang gia?\" \"Họ cũng biết hành tung của mình có thể bị bại lộ, cho nên dứt khoát không buông tay, nên thuê sát thủ giết ta.\" \"Vậy là ngay từ đầu, chàng đã biết mục đích của tôi.\" Tôi không nhịn được cười, thở sâu một hơi nhìn chàng đăm đăm, \"vấn đều cuối cùng chàng định xử tôi thế nào?\" Chàng nhìn tôi rất lâu, mặt lộ vẻ bàng hoàng, nhẹ nhàng: \"Ta đã nói, trong quá trình này, chỉ cần nàng từ bỏ ý định giết ta, ta sẽ đưa nàng đến đây, nói rõ mọi chuyện với nàng.\" \"Sau đó?\" \"Không có gì nữa!\" Cơ thể tôi cứng đờ, rồi rũ ra, cười cay đắng, \"thì ra là vậy, chàng muốn tôi vĩnh viễn ở lại đây, bầu bạn với Chậu Hạnh? Tôi hiểu rồi...\" Tôi xoay nhẹ chiếc vòng trên cổ tay, ở trong ngăn cuối bé xíu, có chứa độc dược đã từng giết sư huynh, chỉ cần một giọt, là đủ giết chết mội người. Từ lúc bắt đầu, tôi đã chuẩn bị cho mình, khi đến đường cùng, tôi sẽ dùng đến nó, kết thúc cuộc đời bẩn thỉu xấu xa của mình. Mẹ, con sẽ đi gặp mẹ. Mẹ vứt bỏ con, con giết mẹ, vậy là chúng ta hoà, nếu gặp nhau dưới âm phủ, sẽ sống tốt với nhu Tôi đưa chiếc vòng lên miệng, khi cảm giác giọt độc dược sắp chảy vào miệng, một đường sáng đột ngột loé qua, rồi \"keng\" một tiếng, ngón tay tôi rung lên, chiếc vòng văng ra, va vào tường vỡ vụn cùng một tiếng \"choang\" đanh gọn. Lúc này, một bàn tay giữ chặt vai tôi, tôi nhìn thấy khuôn mặt hoảng hốt phẫn nộ của Cung Thất. Tôi và chàng sống bên nhau bốn mươi bảy ngày, chưa từng thấy chàng lại có biểu hiện như vậy. \"Tại sao lại cứu tôi? Tất cả chẳng phải đã đến lúc kết thúc rồi ư?\" \"Ta không nói như vậy, không phải là kết thúc, mà là bắt đầu!\" \"Bắt đầu?\" \"Phải, bắt đầu.\" Tay chàng từ từ xoay, trở thành ôm tôi, chậm rãi nói: \"Tất cả không có gì thay đổi, ba hôm nữa là ngày thành hôn của chúng ta, còn nàng, là phu nhân của ta.\" Tôi sững sờ, người cứng đờ hồi lâu, sau đó cười nhạt: \"Chàng có ngốc không? Nhìn kỹ đi tôi không phải là Châu Hạnh, tôi là A Bích, sát thủ, sát thủ định giết chàng. Tấn trò đã hạ màn, không cần tiếp tục nữa. Sớm kết thúc, với tôi với chàng đều dễ sống.\" \"Nàng đang sợ hãi?\" Chàng khẽ nói. Tôi hơi giật mình, nhưng hất cằm, giọng cứng cỏi: \"Không biết chàng đang nói gì?\" \"Nàng không muốn ta chết, cho nên đến phút cuối cùng ngăn ta uống cốc trà độc kia, nàng có cảm tình với ta. Nàng không dám thừa nhận, cũng không dám đối diện, cho nên định dùng cái chết để chạy trốn. Tại sao hai người đều như thế?\" Mặt Cung Thất lộ vẻ đau đớn, chỉ vào Châu Hạnh trong quan tài, \"A Hạnh sợ cường quyền, không dám cùng ta đối diện, cho nên lựa chọn cái chết nhu nhược, chưa bao giờ nghĩ đến tình cảm của ta, không hề nghĩ mất nàng ấy ta sẽ đau khổ thế nào... Khi ta vận hỷ bào hoan hỉ bước vào tân phòng, cảnh tượng nhìn thấy là người vợ ra muốn nắm tay đi suốt cuộc đời, đang nằm lịm trên giường, thất khiếu[2] chảy máu. Ta đã sai điều gì, tại sao phải chịu những điều tàn nhẫn như thế?\" [2] Thất khiếu: Bảy lỗ trên mặt (hai mắt, hai tai, hai mũi và miệng). Tôi sửng sốt. Chàng bước lên một bước, nắm chặt tay tôi: \"A Hạnh đã chết nhưng nàng vẫn còn sống, nàng ấy nhút nhát, nàng không giống A Hạnh! Nàng tự tin kiên cường, tại sao không chịu sống? Không được phép trốn tránh! Ta không cho nàng trốn tránh!\" Nước mắt tôi trào ra như suối, run run xoè hai bàn tay: \"Sống ư?!... Tây quân, chàng nhìn thiếp đi, hãy nhìn hai bàn tay thiếp, chúng đã nhuốm đầy máu tanh, thiếp còn có thể coi là người sao?!\" \"Cho nên, càng cần phải sống!\" Chàng gập tay tôi lại, nắm trong tay mình, dịu dàng, \"trước đây nàng đã làm nhiều việc sai, nếu thấy hối hận, vậy từ đây phải làm việc tốt để chuộc lại. Làm một việc xấu, dùng mười việc tốt để chuộc lại, nàng mới mười bảy tuổi, sai mười bảy năm, sau này vẫn còn tám mươi ba năm để chuộc lại, tại sao dễ dàng nói đến cái chết?\" Tôi nghẹn ngào không nói nên lời: \"Thiếp... thiếp... thiếp không giết được chàng, Dạ Minh bang sẽ không tha cho đâu, sự đã đến nước này, sẽ có bao nhiêu rắc rối đằng sau thiếp...\" \"Cho nên, nàng càng nên sống, sau đó đi tiếp!\" Nói đến đây chàng dừng lại, cầm tay tôi đặt lên ngực mình, \"hãy ở bên ta, phong ba bão tố sau này, hai chúng ta cùng đón chịu, đừng nghĩ một mình chạy trốn, đừng bỏ lại mình ta.\" \"Nhưng, thiếp...\" Cuối cùng tôi nói ra vấn đề mấu chốt, \"thiếp không phải là Châu Hạnh.\" Chàng thở dài, cuối cùng cười nhạt: \"Ta biết, ngay từ đầu ta đã biết nàng là ai.\" Trong băng động, đèn thuỷ tinh lóng lánh, chiếu lên mặt chàng, cao quý như ngọc, từ bị như thiên thần. Tại sao một con người đầy tội lỗi như tôi lại được đấng cứu rỗi như vậy?! Không xứng, tôi không xứng, tôi không xứng! Tôi trượt xuống ngồi sụp trên đất, ôm mặt khóc, chàng không nói nữa, chỉ ngồi bên, sau đó quàng tay tôi, kéo vào lòng, tay đặt trên lưng, khe khẽ vỗ về. Hôm đó tôi khóc rất lâu, rất lâu, xả hết mọi cơ cực tủi hờn chất chứa trong lòng suốt mười bảy năm. Từ đó không day dứt, không rơi lệ nữa. 12. \"Chàng biết chơi khúc \"Khán châu thành bích\" vậy chàng có biết, đoạn sau của nó thế nào không?\" \"Không biết! Năm xưa A Hạnh chỉ hát nửa khúc đầu.\" \"Vậy thì, để thiếp hát khúc sau.\" \"Ánh đèn tàn, bóng trăng thanh lạnh lẽo, hồn ta gửi chốn này, con đường cũ còn đây. Mộng uyên ương khó tỉnh, rượu khó say, sương giăng khói phủ, trông vời chốn cũ, đâu là cố nhân. Yến nhỏ đa tình rơi vào cõi tục, sinh nhầm chốn ngọc đường. Chàng có hối hận, năm canh mình hạc hao gầy, ánh phù quang biến ảo thương tang, than cho khiếp hồng nhan vô tội. Một khúc \"Khán châu thành bích\" năm năm, tháng tháng, ngày ngày, da diết cháy lòng ta.\"",
  "nextChapter": "https://gacsach.top/doc-online/72669/that-da-dam-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/72667/that-da-dam-chuong-03.html"
}