{
  "title": "Thất Dạ Đàm - Chương 05",
  "url": "https://gacsach.top/doc-online/72669/that-da-dam-chuong-05.html",
  "content": "Đêm Thứ Ba Thành mất Thành mất nhà tan tôi không quay về được nữa. Thanh Tử, hai ta không quay về được nữa, phải không?! Lưu luyến cõi trần. Hoá thân vào cây ngọc cầm, tiêu diêu. *** 1. Tôi bồi hồi rất lâu trước cổng thành Mặt trời dần xuống núi, tàn quang đỏ tía ánh lên cổng thành cao năm trượng, lộ ra cảnh sắc điêu tàn tang thương, loang lổ vết tích chiến trận, ngay binh sỹ gác cổng trông cũng đờ đẫn mệt mỏi. Toà Yến thành này toạ lạc ở thị trấn biên ải trọng yếu, sau hai tháng bị đại quân Thị quốc bao vây, cuối cùng bị mất vào tay địch. Thị quốc Tam hoàng tử Nhan Thước tiếp quản toà thành, lấy an dân, dưỡng binh làm trọng. Còn tôi lại đứng trước cổng thành, nhìn cố hương sau bức tường cao, lệ rơi thấm áo. Thành mất, nhà tan, không quay về được nữa... Tôi nhìn chiếc đầu đẫm máu của cha treo trên tường thành bảy ngày bảy đêm, bởi vì cha dẫn tướng sỹ liều chết chống lại, bởi vì cha thề chết không chịu đầu hàng, vì vậy việc đầu tiên của Thị quân sau khi chiếm được thành là chặt đầu ông treo trên cổng thành để thị uy. Tôi nhìn thấy máu tươi chảy trên cổng thành, cánh cổng lớn vốn màu nâu biến thành đỏ thẫm, cha vừa chết, mẹ liền tuẫn tiết theo chồng về cõi tiên. Tôi còn nhìn thấy huynh trưởng của mình run run quỳ trước ngựa của Nhan Thước dâng thư hàng, sự nhu nhược của huynh trưởng đã huỷ hoại bản thân, cũng huỷ hoại danh tiếng trăm năm của Đồng thị, trở thành tội nhân của xã tắc. Thiên địa rộng lớn như vậy,bây giờ chỉ còn lại mình tôi. Tôi bồi hồi đi lại bên ngoài cổng thành duy nghĩ làm thế nào vào được bên trong, tôi đã hỏi khách qua đường hết người này đến người khác, \"có thể đưa tôi vào thành không?\" Đa phần họ đều lặng thinh, đi qua. Thỉnh thoảng có hai, ba người dừng bước, chỉ nhìn tôi lắc đầu thở dài. Tình đời ấm lạnh thất thường. Tôi đang thất vọng rầu rĩ, chợt một cái bóng dừng trước mặt, ngước lên, thấy một người đàn ông áo trắng, tóc đen, mắt đen. Trang phục giản dị nhưng toàn thân lại toát lên vẻ nho nhã khác thường. Người đó nhìn hướng tôi đang đứng, mắt trở nên mông lung, sau đó nhìn thấy tôi, lộ vẻ ngạc nhiên. Tôi hỏi: \"Có thể đưa tôi vào thành không?\" Người đó trầm ngâm một lát, gật đầu: \"Theo tôi!\" Vậy là tôi theo người đó vào thành. Người đó vai khoác một cây đàn, dây đàn phát ra tia sáng màu bạc, trong màn đêm trông tựa ánh trăng. Binh sỹ gác thành vốn định ngăn lại nhưng vừa nhìn thấy cây đàn mặt liền biến sắc, cung kính nhường đường. Tôi đi lên phía trước, chân xiêu vẹo bước qua cổng thành, lòng sầu muộn, mặt đẫm nước mắt. Toà Yên thành này vốn thuộc về Tây quốc, từng được mệnh danh là viên ngọc minh châu, chiến hoả huỷ không chỉ là ngôi thành. Tuẫn nạn, không chỉ là sáu ngàn binh sỹ, mà còn cả ngàn năm văn hoá, trăm năm phồn thịnh và hai mươi năm an binh của Tây quốc chúng tôi. Thị quốc! Thù này ta không báo không phải là người! 2. Cuối con đường dài là phủ tôi (phủ Tướng quốc). Những bậc thềm đá bạch ngọc cao vút thênh thang, hai bên cổng là hai con linh thú đầu người bằng đồng đứng canh. Đứng trước cánh cổng màu đỏ, tấm biển trên vòm cổng được chạm từ thuỷ tinh nguyên khối, do Tiên đế đích thân ngự bút, ban tặng bốn chữ \"Đồng quốc chi công\"[1]. [1] Nghĩa là: Có công dựng nước Cha tôi, chính là Đồng Tịnh vị tướng có công dựng nước, được nhận đất phong cả toà Yến thành. Dòng họ Đồng vinh hoa tột đỉnh một thời, lẫy lừng thiên hạ, ai ngờ, cuối cùng lại ngày xa sát thành ra thế này. Cột nạm ngọc còn đây, chỉ có đôi thành màu nâu đỏ, tấm biển trên vòm cổng đã thay mới, hai chữ \"Nhan phủ\" cỡ lớn thếp vàng lộng lẫy tráng lệ dưới ánh đèn. Tôi ngây người nhìn chữ \"Nhan\" kia, lòng đau đớn. Người áo trắng phía sau nói: \"Nơi cô nương cần tìm là đây sao?\" Tôi gật đầu, lại lắc đầu. Người đó tư lự nhìn tôi như có gì suy nghĩ, chính lúc đó, cổng phủ mở, một người có vẻ là quản gia đột ngột lao ra, kính cẩn cúi chào: \"Cuối cùng tiên sinh đã về, mau vào đi!\" Tôi mới biết, thì ra người này cũng đến đây, ông ta là ai? Quản gia vừa dẫn đường vừa nói: \"Tam điện hạ đã chờ rất lâu, nhắn là khi nào tiên sinh đến, lập tức đi gặp người.\" \"Bây giờ Điện hạ thế nào?\" \"Vết thương của Điện hạ mãi vẫn không thấy có chuyển biến, mấy ngày nay lại ho không dứt, đã mời rất nhiều đại phu giỏi, tất cả đều bó tay.\" \"Ăn uống thế nào?\" \"Mỗi ngày chỉ húp ba bát cháo trắng, gầy không còn ra hình người nữa, khiến chúng tôi lo lắng vô cùng... Tiên sinh, bên này, xin mời!\" Quản gia đi qua chiếc vòm cửa, lòng tôi đột nhiên thắt lại. Thuỷ tạ bên hồ, ẩn bóng dưới tán cây xanh và hoa quỳnh, lan can hồng, ván gỗ màu lanh, hành lang uốn khúc, đẹp như tiên cảnh. Lan can treo tám mốt chiếc lục lạc, rèm cửa thêu bảy mươi hai đoá sen hé nở... quen thuộc như vậy, tôi lại giương m nhìn chốn cũ của mình biến thành hành cung của kẻ thù! Quản gia mở cửa phòng, bẩm báo: \"Điện hạ, tiên sinh đã đến!\" Đáp lại là một trận ho dài, quản gia vọi quay người mời chúng tôi vào. Đi vào thấy trong phòng vẫn bài trí như cũ, mọi đồ vật không hề suy chuyển, tôi không khỏi ngạc nhiên, còn trên chiếc giường sập ngà khảm long phượng có một người nằm lặng lẽ. Mặc dù gặp lần đầu, nhưng tôi biết, đó chính là Nhan Thước. Tam hoàng tử Nhan Thước được coi là có khả năng thừa kế ngai vàng nhất trong các hoàng tử Thị quốc. Chính kẻ này đã hại chết cha tôi, khiến mẹ tôi tự vẫn, khiến huynh trưởng tôi trở thành trò cười cho thiên hạ! Lúc này, kẻ đó chỉ cách tôi năm bước chân, sắc mặt trắng nhợt, khí sắc hư yếu. Nếu tôi lao đến, liệu tôi có thể bóp chết hắn trước khi bọn cận vệ xuất hiện? Tôi nghĩ, sắc mặt tôi chắc là rất đáng sợ, bởi vì người áo trắng đột nhiên ngoái đầu, kinh ngạc nhìn tôi. Tôi vội vàng cụp mắt, thời cơ chưa đến, không được manh động, cơ hội chỉ có một lần, nhất định ra tay là phải thành công. Người áo trắng đi đến bên sập, bắt mạch cho Nhan Thước, lại vén mí mắt lên xem. Quản gia lo lắng hỏi: \"Tiên sinh, thế nào?\" Người áo trắng trầm ngâm một hồi, đứng lên nói: \"Mặc dù tôi hết lòng muốn cứu nhưng Điện hạ không chịu phối hợp.\" Quản gia kinh ngạc: \"Sao? Ý tiên sinh là Điện hạ không muốn khỏi bệnh?\" \"Bây giờ tôi kê một toa thuốc cho Điện hạ dùng thử, theo dõi mất ngày, rồi tính tiếp.\" Người đó đi đến án thư, nhìn quanh không thấy bút nghiên, tôi buột miệng nói: \"Ở ô kéo thứ ba.\" Ông ta mở ô kéo, bút lông, bút trúc, bút gỗ trắc, bút ngà, nằm ngay ngắn thành hàng. Ông ta cầm lên chiếc bút ngà ngắm nghía, ánh sáng của nó làm sáng cả án thư. Người đó trầm trồ khen: \"Bút đẹp! Nghiên cũng đẹp!\" “Đồng gia tiểu thư từ nhỏ đã vang danh là người viết chữ đẹp, Đồng Tĩnh cưng chiều nàng như châu báu trân quý nhất, có gì tốt đều tặng cho nàng”. Quản gia nhẹ nhàng nói, trong lòng tôi lại đau xót. Người áo trắng không bình phẩm gì thêm, bắt đầu đề bút viết đơn thuốc. Quản gia gọi vài tên gia nhân vào phân phó, giao cho bọn họ đi sắc thuốc, sau đó an bài phòng khách cho hắn ở. Không biết vì sao bọn họ đối với sự xuất hiện của tôi một chữ cũng không đề cập tới, tựa hồ hoàn toàn coi tôi là gia quyến của người áo trắng, cũng không bố trí cho tôi gian phòng khác. “Tiên sinh, phòng đã chuẩn bị xong, xin mời theo ta”. Quản gia mở cửa dẫn đường, tôi theo người áo trắng đi ra ngoài, mới vừa bước qua cửa, chợt nghe một âm thanh từ đằng sau truyền tới: “Đồng Đồng…” Tôi hoảng hốt, xoay người kinh ngạc nhìn, thì ra chỉ là lời nói mê của Nhan Thước ở trong mộng. 3. Tên của tôi là Đồng Đồng. Mẹ nói, hàm ý là người cùng cha nguyện chết cùng năm cùng tháng. Thành một lời sấm. Chỉ cần nhắm mắt, đã có thể hồi tưởng lại tình hình thành bị phá ngày hôm đó: Trên người cha bị trúng mấy mũi tên, rơi khỏi ngựa, bị một cây trường thương của quân địch đâm xuyên qua người; còn mẹ nhìn cha hi sinh vì nước, thừa dịp người khác không chú ý đã đập đầu vào tường thành tự vẫn… Mà nay, tôi đứng ở hành lang phía trước, nhìn một gốc mai đã sắp khô héo trong đình viện, bắt đầu hồi tưởng lại đủ điều, không khỏi đau buồn. “Cô nương rốt cuộc là ai?” Người áo trắng tựa vào cạnh cửa, hỏi tôi “Dường như cô nương rất quen thuộc nơi này.” “Vậy còn người thì sao, người là ai?” Y trầm mặc. “Tôi không hỏi lai lịch và thân phận của người, người cũng đừng hỏi tôi được không?” Y xoay người rời đi. Tôi đi dọc theo hành lang phía trước, thấy Tiên Quy đầm. Có một lần mẫu thân bệnh tình nguy kịch, trong mộng gặp một con rùa đen đưa cho người một chén rượu, sau khi người uống xong chén rượu, tỉnh lại quả nhiên bệnh tình chuyển biến tốt, tìm lại trong phòng quả thật có một con rùa, từ đó về sau thả nuôi trong đầm, ngày ngày cho ăn tôm tép, cá vàng, vô cùng cao quý. Tôi đi đến bên đầm, con rùa kia vẫn còn đó. Rùa ơi rùa, ngươi cứu được mẫu thân ta một lần, vì sao không cứu người lần thứ hai? Đang trong lúc thương cảm thì nghe thấy nhiều tiếng bước chân từ xa đến, ta vội vàng trốn sau gốc cây, trông thấy mấy người tỳ nữ đỡ lấy một phụ nữ trên người đeo đầy châu báu, đi tới bên này. Gương mặt người đó ẩn trong bóng đêm nên không thấy rõ, chỉ thấy ăn mặc đẹp đẽ quý giá, chắc là gia quyến của Nhan Thước. Một a hoàn nói: “Phu nhân, con rùa này thực sự thần kỳ như vậy sao? Nghe nói trước kia Đồng phu nhân cung phụng nó như chi bảo, có thật như vậy không?” Một tỳ nữ khác che miệng cười nhạo: “Nếu thực linh nghiệm như vậy, thì tại sao nó không phù hộ cho Đồng gia?” Người đó khẽ quát: “Im mồm, không được nói bậy.” Thanh âm rất rõ ràng, dường như tôi đã nghe qua ở đâu, tôi chăm chú nhìn về phía đó, chỉ thấy được ống tay áo của nàng, trên cổ tay áo thêu hình hoa lan, thực là lịch sự tao nhã. A hoàn lấy ra con cá vàng trong hộp, vị phu nhân đó đích thân giẫm cho con cá nửa chết,mới bỏ xuống hồ. A hoàn vỗ tay reo: “Ăn rồi, ăn rồi, ăn thật rôi! Thì ra phải nuôi như vậy, chẳng trách mấy ngày trước, cho thế nào cũng không ăn.” Lòng tôi lại run lên, đây là cách nuôi cá đặc biệt của mẹ tôi, người này rốt cuộc là ai, tại sao lại biết? Hình như là để hoá giải băn khoăn của tôi, một cơn gió đột nhiên thổi đến, làm mái tóc dài của vị phu nhân đó rối tung, cô ta nghiêng mặt giơ tay vấn lên, ánh sáng đèn lồng đúng lúc chiếu lên mặt cô ta, tôi kinh ngạc suýt kêu lên. Người này! Quý phụ này dung nhan phong mãn, đeo toàn trang sức quý, lại chính là Tiểu Lan, a hoàn ngày trước của tôi. Cô ta chưa chết? Cô ta vẫn còn lưu lại trong phủ? Hơn nữa chớp mắt đã thay đổi, từ tôi tớ biến thành chủ nhân? Cô ta là chủ nhân của ai? Là phu nhân của ai? A hoàn nói: “Phu nhân, đã cho cá ăn rồi, chúng ta mau về thôi, phu nhân đang mang thai, rất kỵ nhiễm lạnh.” “Đúng thế, đúng thế! Tam điện hạ đã nói nhất định phải chăm sóc tốt cho phu nhân, nếu phu nhân có gì sơ sẩy, chúng con sẽ bị phạt tội.” “Yên tâm, tam điện hạ sủng ái phu nhân như vậy, nếu có chuyện gì cần phu nhân đứng ra nói giúp vài câu với Điện hạ, nhất định Điện hạ sẽ không phạt chúng ta.” Mấy người cười nói đi xa dần, còn tôi, đứng sau gốc cây, hồn siêu phách lạc. Cảm thấy trời long đất lở cũng chỉ đến thế. Nha hoàn Tiểu Lan của tôi, từ nhỏ cùng nhau lớn lên thân như tỷ muội, lại trở thành thiếp thất của Nhan Thước! Thành bị phá bất quá chỉ mới một tháng, mà nàng đã có thai, có thể thấy đã cấu kết với Nhan Thước từ trước khi thành bị phá, tiện nhân này! Uổng công tôi luôn thương nàng, hễ tôi có gì cũng đều chia cho nàng một nửa, không ngờ tới nàng đã trao thân cho kẻ thù, sớm đã ngầm liên kết với hắn, không chừng tin tức trong thành đều do nàng tiết lộ ra ngoài, nàng phản bội tôi, cũng phản bội Đồng gia, tiện nhân! Lửa giận bừng lên, lập tức không để ý đến cái gì nữa mà tiến về phía đó, trong lòng chỉ muốn đánh cho tiện nhân đó một trận, không ngờ nửa đường bị một bàn tay vươn tới giữ lấy tay ta nói: “Người làm gì vậy?” Tôi quay đầu lại, trong đôi mắt đen sáng như ngọc lưu ly đó, ta thấy bộ dáng của chính mình – hai mắt đỏ sậm, giống như người điên. Hình ảnh này giống như một chậu nước lạnh, dội lên người tôi, làm tôi lạnh buốt từ đầu tới chân, tôi ôm mặt, nhịn không được mà khóc lên thành tiếng. Tại sao lại cho y hết thảy những điều này? Tại sao để tôi sau khi thấy cha chết thảm, mẫu thân tự vận, ca ca khuất phục quy hàng, lại thấy Tiểu Lan phản bội? Tại sao? Tại sao? Người áo trắng đi tới, nhẹ nhàng vuốt đầu tôi: “Cô nương đã quá mệt mỏi rồi, ta đàn cho cô nghe một khúc.” Y ngồi trên chiếu, dựng cây thụ cầm lên, bắt đầu dạo đàn. Giai điệu thanh lệ linh hoạt kỳ ảo toát ra từ cây đàn ngọc giống như dòng nước từ đầu ngón tay y chảy ra, tôi nghe khúc nhạc đó, cảnh vật trước mắt trở nên mông lung, phảng phất như vạn vật đang dần trôi xa tôi, thật xa, thật xa, tôi nhịn không được khép hai mắt lại… 4. Tên tôi là Đồng Đồng. Là con gái duy nhất của Định quốc tướng quân Đồng Tĩnh, từ nhỏ được cha mẹ trân ái như minh châu. Tôi ở trong khuê phòng đến năm mười hai tuổi, có lần đi chơi trong tiết thanh minh đã đánh rơi thi cảo, tiên sinh ở trường Thái học nhặt được, làm người kinh ngạc, từ đó về sau tài danh vang xa. Năm mười lăm tuổi, Thanh Tử, vốn là trẻ mồ côi được mã phu nhặt về, cùng với mã phu giúp tôi cưỡi ngựa, chàng rất thông minh, biết rất nhiều chuyện bên ngoài, vừa dạy tôi cưỡi ngựa vừa kể cho tôi nghe. Gió hiu hiu, ngựa đi nước kiệu, nắng gieo ánh vàng trên mái tóc nâu nhạt mềm như tơ của chàng. Tôi yêu chàng thiếu niên óc mềm đó, khiến cha nổi giận lôi đình, mẹ nhìn tôi lau nước mắt: “Không môn đăng hộ không đối, sao có thể?” Tôi bất chấp. Tôi nói với mẹ, “nếu họ không đồng ý, tôi sẽ bỏ trốn theo chàng, đến lúc đó chuyện truyền ra ngoài. Rốt cuộc có một chàng rể con nhà nghèo mất mặt hơn, hay là con gái bỏ trốn theo trai mất mắt hơn?” Tôi là nàng công chúa được nuông chiều từ nhỏ, đã nói là làm, cha mẹ xưa nay luôn chiều tôi mọi sự, ta tưởng làm ầm ĩ, dọa một trận, họ sẽ nhượng bộ… Ta vẫn tin tưởng như vậy, cho đến một hôm, bỗng phát hiện không thấy Thanh Tử đâu Chàng đi đâu? Vì sao không thấy? Trong chuồng ngựa, con ngựa hồng của tôi vẫn đó nhưng người dắt ngựa đi đâu? Tôi tìm mãi, tìm mãi, vẫn không tìm thấy. Cho đến một hôm vô tình đi qua phòng của huynh trưởng, nghe thấy chị dâu nói với huynh trưởng tôi: “Lão gia đánh chết Thanh Tử rồi, Đồng Đồng mà biết đau lòng thế nào?” Huynh trưởng tôi không cho là thế: “Ôi dào, nó chỉ nhõng nhẽo nhất thời, càng ngăn cấm nó càng đòi bằng được. Yên tâm, Đồng Đồng không thích tiểu tử đó thật đâu. Một thời gian là quên ngay.” Tôi đứng nghe bên ngoài như sét đánh bên tai, trời đánh quay cuồng, bóng tối ập đến. Sau đó họ còn nói thêm gì, cũng không nghe thấy. Tôi đờ đẫn trở về phòng riêng, đờ đẫn nằm trên giường, đờ đẫn nhắm mắt. Từ lúc nghe tin đến giờ, tôi không có bất kỳ phản ứng nào, không nói, không nghĩ, không nước mắt. Tôi tưởng tôi sẽ gào khóc, xông đến trước mặt cha tôi, hỏi tại sao tàn nhẫn như vậy. Tôi tưởng tôi sẽ đau khổ không thiết sống, về sau mới biết, thì ra tôi cũng tê liệt, tê liệt đến mức làm như không biết chuyện, cũng chưa từng quen một thiếu niên tên Thanh Tử, tiếp tục sống như một cái xác không hồn. Mà giờ phút này, gương mặt của Thanh Tử lại hiện lên giữa không trung, đôi môi mấp máy khẽ gọi một tiếng… “Đồng Đồng” 5. Sau khi tôi tỉnh lại, đã thấy mình nằm trên giường trong phòng khách. Ánh nắng nhàn nhạt chiếu qua song cửa sổ, thì ra tôi đã hôn mê suốt một đêm. Người áo trắng quay lưng về phía tôi, ngồi bên cửa sổ, vẫn đang dạo đàn như trước, tiếng đàn cực kỳ dễ nghe, vừa yên tĩnh lại ấm áp. Y nói: “Cô nương tỉnh rồi sao?” Tôi ừ một tiếng. Y nói: “Ta phải đi bắt mạch cho tam điện hạ, cô nương có muốn đi cùng không?” Tôi gật đầu. Đi, đương nhiên đi, sao tôi lại không đi? Tôi mạo hiểm lớn như vậy để trở về nơi này chỉ với một mục đích duy nhất là báo thù, cơ hội tốt như thế này sao có thể bỏ qua? Y thu hồi thụ cầm, mở cửa phòng bước ra trước tôi, không biết có phải là ảo giác hay không, dường như tôi nghe thấy được y khẽ thở dài, trong tiếng thở dài đó, mang đậm một nỗi thương tiếc. Tới gian nhà thủy tạ, hơi thở Nhan Thước vẫn yếu như trước. Người áo trắng tự mình mang chén thuốc đến cho hắn uống, mi mắt hắn run rẩy vài cái, bỗng nhiên túm lấy tay của người áo trắng hô lên: “Ta thấy” “Bình tĩnh” “Ta thật sự thấy!” “Ta biết, nhưng xin ngài hãy bình tĩnh!” người áo trắng nhẹ nhàng phất tay áo trên mặt Nhan Thước, hắn lại lâm vào tình trạng hôn mê, trong giấc mơ thì thào gọi một cái tên. Người áo trắng xoay người lại nói với ta: “Chúng ta trở về thôi” Tôi thấy bên cạnh có bốn người tỳ nữ, xem ra lần này cũng không có hy vọng giết chết được Nhan Thước, đành phải từ bỏ, theo người áo trắng rời đi. Tiết tháng ba, bên ngoài trời hoa nở chim kêu, mặt hồ sóng gợn lân lân, tưởng như ký ức của đời người lại lấp lánh hiện ra. người áo trắng nhìn mặt hồ xanh biếc, đột nhiên nói: “Cô nương có biết vì sao tam điện hạ lại cố tình ở nơi này không?” “Bởi vì nơi này phong cảnh đẹp nhất!” “Cô có biết vì sao Điện hạ ở Yến Thành đã lâu mà không chịu về nước không?” “Bởi vì người muốn củng cố ranh giới, thu mua lòng dân.>“Cô có biết vì sao Điện hạ bệnh không dậy nổi, mạng sống chỉ còn trong sớm tối không?” “Bởi vì người bị thương trong chiến trận.” Người áo trắng quay đầu lại, ánh mắt phức tạp, làm cho người ta cảm thấy được sự đau thương trong đó. Y nói một câu: “Vậy cô nương có nghe vừa rồi Điện hạ gọi tên ai?” Toàn thân tôi chấn động, hình như một lần nữa nhìn thấy khuôn miệng mấp máy hướng về tôi trong những giấc mơ và một gương mặt trai trẻ đã in vào tâm trí. Một nỗi bi thương xuất phát từ lòng bàn chân dâng lên như thủy triều cuốn lấy tôi. “Đồng Đồng… Đồng Đồng…” Nhan Thước thốt ra, cũng là hai chữ này. Vì sao chàng lại gọi tên tôi? Vì sao chàng muốn ở lại khuê phòng của tôi? Vì sao chàng còn chưa chịu trở về Thị Quốc của hắn? Vì sao bệnh mãi không khỏi? Giọng nói của người áo trắng lướt nhẹ bên tai, phảng phất như đến từ chân trời, lại như phát ra từ đáy lòng: “Cô nương thực sự không nhớ gì sao? Một khúc ‘Tiền thế kính’[2] vẫn không giúp cô nương nhớ lại được gì sao?” [2] Tiền thế kính: Tấm gương tái hiện cuộc đời ở kiếp trước. “Tiền thế kính” Thì ra khúc nhạc đêm qua người đó đàn tên gọi là vậy. Nhưng tôi phải nhớ lại cái gì? Trừ Thanh Tử ra, tôi không nhớ được gì cả. Người áo trắng nhíu mi thở dài: “Vậy thì, đi vào giấc mộng thôi!”. Đầu ngón tay y khẽ chạm vào trán tôi, cả người tôi liền bị thổi lên, bay qua hồ nước xanh, bay qua nhà, bay đến một giữa một rừng hoa đào. “Tiểu thư!” Một tiếng nói trong trẻo ở phía trước, tôi chăm chú nhìn lại, là Tiểu Lan. Nàng búi hai búi tóc trên đầu như trước, mặc xiêm y toi cho, trở lại bộ dáng như khi mười lăm mười sáu tuổi. “Tiểu thư, người kia lại phái người tới rồi! A, tiểu thư người đừng chơi xích đu nữa, mau mau nghĩ cách đi, người kia kia đã mang sính lễ tới cầu thân lần rồi, tại sao người không hề gì vậy?” “Gấp gáp cái gì?” Tôi thấy trên xích đu có một người đang ngồi, đưa lưng về phía tôi, dường như là tôi, lại không phải tôi, “Dù sao hôn sự này cha cũng sẽ không đồng ý, cứ để chàng muốn làm gì thì làm”. “Chưa chắc nha tiểu thư, bất luận thế nào, tốt xấu gì chàng cũng là Tam hoàng tử Thị Quốc. Nếu tiểu thư gả cho chàng, chính là Vương phi tương lai rồi, nói không chừng còn có thể làm hoàng hậu”. Vẻ mặt Tiểu Lan rạng rỡ, thoạt nhìn đã thấy cực kỳ hưng phấn. “Phì!” Thiếu nữ trên xích đu phì một tiếng, thanh âm mang đầy ý phản bác, “Ai thèm làm Vương phi, ai thèm làm hoàng hậu chứ? Hơn nữa Thị Quốc và chúng ta từ lâu đã bất hòa, cho dù cha đồng ý, hoàng thượng cũng sẽ không đồng ý”. “Nếu như hoàng thượng đồng ý thì sao?” Một ngọn gió thanh thổi nhẹ qua bức rèm châu hoa lệ, thanh âm từ xa truyền đến, một nam tử mặc áo bào từ bên rừng cây đi tới, hoa đào bay bay trong gió, rơi xuống đất đỏ rực một mảng. Ngũ quan chàng rõ dần trong tầm mắt tôi, mày như họa, mắt sáng ngời, khuôn mặt vô cùng tuấn mỹ, không hề giống bộ dáng tôi từng thấy qua. Tôi đã từng gặp chàng, mặt không còn chút máu, tiều tụy không thể tả, đôi mắt cũng không có sức sống. Không thể ngờ được, nguyên bản của hắn lại có tư thế oai hùng hiên ngang, hào hứng phấn khởi như vậy? Tiểu Lan “A” lên một tiếng, vội vàng trốn phía sau lưng thiếu nữ, “Tiểu thư, chàng... chàng... sao chàng lại tự mình đến đây!” Thiếu nữ nhảy từ trên xích đu xuống, chỉ vào mặt người kia nói: “Chàng là Nhan Thước? Vì sao chàng nhất định phải cưới tôi?” Người kia mỉm cười nói “Yểu điệu thục nữ, quân tử hảo cầu. Huống chi tiểu thư tài cao, thiên hạ đều biết. Cũng chỉ có nàng mới đủ tư cách làm vương phi của ta”. Thiếu nữ bỗng nhiên nở nụ cười “Thì ra là thế. Tôi đúng là đủ tư cách làm thê tử của tam hoàng tử, chỉ tiếc…” “Chỉ tiếc cái gì?” Người đó nhướn mày. Thiếu nữ ngoắc tay ra hiệu, chàng theo lệnh tới gần, đột nhiên t lên, tát cho chàng một cái thật mạnh, Nhan Thước võ nghệ cao cường, nhưng lại không tránh né, cứ đứng như vậy để nhận cái tát đó. “Chỉ tiếc chàng không đủ tư cách làm phu quân của Đồng Đồng tôi. Con người quý ở lòng tự trọng, hoàng tử mời trở về!” Giọng nói lạnh nhạt, thiếu nữ phất tay áo bỏ đi, còn lại Tiểu Lan, mở to đôi mắt lo lắng, nhìn nàng rồi lại nhìn chàng. Nhan Thước đứng thẳng hồi lâu, đưa tay sờ dấu tay trên mặt, sau đó nhướn mày cười với Tiểu Lan: “Tiểu thư nhà ngươi thực sự cá tính, bất quá, như vậy ta càng thích”. Tiểu Lan cắn môi, thấp giọng nói: “Tiểu thư đã có người trong lòng, sẽ không thích ngài đâu, ngài nên sớm từ bỏ đi”. Nhan Thước chau mày. Không thể không thừa nhận, vẻ ngoài của hắn chiếm không ít lợi thế. Bởi vì Tiểu Lan tiếp tục nói: “Người tiểu thư thích thật ra đã chết, nhưng tất cả mọi người đều gạt nàng, không cho nàng biết, cho nên tới giờ nàng vẫn si ngốc mà chờ, không để người con trai nào lọt vào mắt, ngài nên trở về đi” Đôi mắt Nhan Thước từ mông lung trở nên tư lự, không nói gì. Cảnh tượng bỗng nhiên trở nên xa dần, tôi lại bị thổi lên lần nữa, bay trở lại bên hồ, khi tới nơi đã thấy người áo trắng đứng ở đó trước rồi. “Cô nương đã nhìn thấy chưa?” “Đó là chuyện gì vậy?” Tôi vẫn đắm chìm trong quang cảnh chấn động ban nãy, không nói nên lời. “Nhan Thước từ khi xem qua thi cảo của cô nương, đối với cô nương đã ngưỡng mộ từ lâu, không câu nệ hai nước đang bất hòa, cố tình muốn cưới cô nương làm vợ. Tổng cộng Điện hạ đem sính lễ đến cầu thân mười hai lần, cha cô cũng cự tuyệt mười hai lần. Nhưng trong suốt thời gian đó, Điện hạ dần dần chiếm được tình cảm của cô, cuối cùng cô cũng bị Điện hạ làm động lòng…” Người đó còn chưa nói dứt lời, tôi đã hét lên: “Ngươi nói bậy, không thể như vậy được! Làm sao có thể chứ! Tôi yêu Thanh Tử! Chỉ có Thanh Tử! Vĩnh viễn là Thanh Tử! Tôi không thể thay lòng đổi dạ. Ngươi nói bậy…” “Thanh Tử… đã chết rồi”. Ánh mắt người đó thâm trầm như biển khơi, không biết vì sao, đột nhiên tôi thấy sợ hãi. Để che đậy nỗi sợ hãi,càng gay gắt hét lên: “Cho dù chàng đã chết thì sao? Tôi chỉ thích chàng, người khác tốt mấy, cũng không cần, huống hồ Nhan Thước! Người ta muốn lấy tôi là vì thói hư vinh , cho rằng đệ nhất tài nữ thiên hạ mới xứng với thân phận cao quý của chàng ta, huống hồ chàng ta còn qua lại với tỳ nữ của tôi, loại đàn ông phù phiến đó, sao có thể sánh với Thanh Tử! Thanh Tử... Thanh Tử...” Tôi nhớ đến chàng thiếu niên dịu dàng, nghĩ tới mái tóc dài mềm mại bóng mượt dưới ánh mặt trời, nghĩ tới lúc chàng dắt ngựa đến trước mặt tôi dịu dàng gọi tôi “Đồng Đồng”, nghĩ tới dưới gốc mai già, chàng cúi đầu hôn tôi, trên người thoảng mùi hương cỏ xanh... Mỗi cử chỉ của chàng đều in đậm trong tâm trí tôi, bằng ấy năm chưa phai. Tôi yêu chàng như thế, làm sao có thể thay lòng? Ngươi nói bừa! Ngươi nói bừa! Từ phía xa, Tiểu Lan đi đến. Vẫn là xiêm áo thướt tha tóc vấn trần, vẫn thị tỳ cả đám theo sau. Dưới ánh nắng xem chừng cũng cao sang, đâu còn bóng dáng a hoàn ngày xưa. “Tam điện hạ nhìn thấy phu nhân là bệnh tình chuyển biến tốt, cho nên phu nhân càng nên đi thăm Điện hạ.” “Phu nhân quả là mệnh tốt, đã gặp được Tam điện hạ. Không phải nói hay, nhưng trong mấy vị hoàng tử, chỉ có Điện hạ nhà chúng tôi là ưu tú nhất. Dung mạo xuất chúng văn võ song toàn, một lòng cầu tiến, quan trọng hơn là một lòng một dạ với phu nhân. Phu nhân có lẽ là hầu thiếp đầu tiên của Điện hạ, đợi mai ngày trở về cố quốc, có thể nhiếp chính là chuyện trong tầm tay.” “Đúng thế, đúng thế, chúng nô tỳ xin chúc mừng phu nhân trước.” Tôi quay người đi, không muốn nghe nữa. Lần này, người áo trắng không ngăn tôi lại.",
  "nextChapter": "https://gacsach.top/doc-online/72670/that-da-dam-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/72668/that-da-dam-chuong-04.html"
}