{
  "title": "Cự Tinh Vấn Đỉnh - Chương 05",
  "url": "https://gacsach.top/doc-online/cu-tinh-van-dinh-chuong-05",
  "content": "Cự Tinh Vấn Đỉnh Chương 5 gacsach.com Lịch sử tuy có khác biệt, lại chung quy có một ít tương tự. Hoành Điếm này đúng là cùng một chỗ với thành điện ảnh Hoành Điếm mà đời trước Dung Hủ thường xuyên quay diễn, nhưng mà sau khi chân chính tiến vào thành điện ảnh, thiết bị điện ảnh phong phú đa dạng khiến Dung Hủ không khỏi kinh ngạc. Phim trường đa dạng hóa, lại thêm diện tích quay phim rộng lớn, thành điện ảnh này lại càng thêm phồn hoa so với cái ở đời trước của Dung Hủ, cũng khiến đoàn phim quay càng thêm tiện lợi. Dung Hủ là lần đầu tiên đến thành điện ảnh này, nhưng đoàn phim «Tranh giành» và những diễn viên Đường Mộng Lam, Đổng Tranh thì đã sớm ở trong này quay vô số lần. Mọi người rất nhanh liền quen bầu không khí quay phim ở trong này, tiến độ quay ngày đi vạn dặm tiến triển cực nhanh về phía trước. Sáng sớm, Dung Hủ đã sớm rời khỏi giường, thừa dịp sắc trời tờ mờ sáng đi vào đoàn phim, bắt đầu trang điểm. Đường Mộng Lam và Đổng Tranh đều có thợ trang điểm tư nhân của mình, Dung Hủ thì không có. Hôm nay cậu phải quay cảnh đầu, cho nên nhất định phải đến sớm. Thợ trang điểm là chị Từ lấy thủ pháp nhẹ nhàng vẽ loạn phấn nền trên khuôn mặt cậu, làn da vốn dĩ trắng nõn bằng phẳng sau khi đánh nền, hệt như sứ trắng phản chiếu ra tia sáng óng ánh, lỗ chân lông nhỏ đến mức không thể nhận ra. Làn da Dung Hủ rất tốt, lông mi cũng dày rậm dài mảnh, nhưng cũng không có nghĩa là cậu có thể không trang điểm. Ở trước màn ảnh rộng, khuyết điểm của mỗi người sẽ bị phóng đại vô hạn, ưu điểm thì phần lớn đều sẽ bị xem nhẹ. Muốn trở thành diễn viên, trừ khi đi theo phái thực lực chân chính, nhiều lần trải qua gian khổ đi từng bước một lên trên, nếu không thì có bề ngoài xuất sắc là một yếu tố ắt không thể thiếu. Chẳng hạn như màn ảnh sẽ khiến mặt người lớn ra, cho nên trên thực tế mặt của đa số minh tinh đều cực kỳ nhỏ, khuôn mặt nhỏ bằng bàn tay cũng không hiếm thấy. Nửa giờ sau, trang điểm phức tạp liền toàn bộ hoàn thành. Chợt nhìn Dung Hủ giống như không có trang điểm, nhưng mà dưới màn ảnh, cặp mắt phượng đó sẽ có vẻ càng thêm trong suốt nội liễm, khiến người ta ánh mắt đầu tiên liền nhịn không được ngưng tụ ở cặp mắt cậu, gương mặt cũng được tân trang càng thêm lập thể. Chị Từ cảm khái nói: “Đến Hoành Điếm sáu ngày, còn không có mọc mụn. Tiểu Hủ, giữ cho tốt nha, gần đây quay phim vất vả, thường xuyên thức đêm thêm giờ, cậu đừng có giống Diệp Kiều, trên trán nổi lên cái mụn. Loại mụn lâm thời mọc ra này hết nhanh, chỉ là quá lớn vô cùng khó che khuất.” Đang nói, Diệp Kiều đã đẩy cửa vào phòng trang điểm, nghe thấy lời này, hắn bất đắc dĩ cười nói: “Chị Từ, em cũng không muốn mà.” Người đại diện của Diệp Kiều giúp hắn chỉnh lý tốt trang phục diễn, tiếp theo liền đến phiên Diệp Kiều trang điểm. Dung Hủ ở một bên thấy chị Từ và Diệp Kiều nói giỡn, bên môi không khỏi nâng lên một chút ý cười. Chờ sau khi cậu rời khỏi phòng trang điểm, Diệp Kiều kêu cậu lại, nói: “Dung Hủ, buổi chiều chúng ta có màn đối diễn, muốn đối diễn trước không?” Dung Hủ mỉm cười gật đầu: “Được.” Sau khi sắc trời sáng hẳn, đoàn phim liền bắt đầu quay cảnh đầu tiên. Cảnh diễn này chính là kể chuyện sau khi Mặc Sĩ Diêu được Tiêu Tương mời ra khỏi Vọng Thu các, rốt cuộc đạt được tín nhiệm của Tiêu gia quân. Tiêu gia quân là thiết huyết chiến quân tiếng tăm lừng lẫy Sở quốc, một thiếu niên trẻ tuổi mới ra đời đã muốn làm cho bọn họ cúi đầu ư? Đó là tuyệt đối không có khả năng! Mặc Sĩ Diêu vừa tới quân doanh, tất cả mọi người xem y là không khí, sau khi y bố trí nhiệm vụ, tuy rằng mọi người nghe theo mệnh lệnh đi hoàn thành, nhưng đều không có sĩ khí gì, một bộ dạng buồn bã ỉu xìu. Vì thế Mặc Sĩ Diêu bày một cái cục. Y và Tiêu Tương đánh đố, chỉ dùng ba nghìn thân vệ của Tiêu Tương, liền đánh bại ba vạn đại quân không nghe mệnh lệnh đó. Mà cảnh diễn phải quay hôm nay, chính là một màn sau khi Tiêu Tương đánh cược thất bại, tự tay dâng lên hổ phù. Giữa non xanh nước biếc, thiếu niên quân sư phong hoa tuyệt đại một thân bạch y trường bào, lạnh nhạt thong dong tiếp nhận nửa khối hổ phù kia. Tất cả sĩ binh Tiêu gia quân đều cảm thấy sỉ nhục, một đám phó tướng càng không ngừng khuyên bảo Tiêu Tương. Tiêu Tương không rên một tiếng, nhìn hổ phù rơi vào bàn tay Mặc Sĩ Diêu. Ngọc thạch đen tuyền dưới ánh mặt trời rạng rỡ chói lóa, ngọc tối màu và làn da trắng phối cùng một chỗ, có loại chói mắt nói không nên lời. Cảm thấy sỉ nhục nào chỉ những sĩ binh đó, mà còn cả Tiêu Tương. Binh lính của cô thế mà vô năng đến mức như vậy, Mặc Sĩ Diêu dùng ba nghìn thân vệ liền có thể đánh tan bọn họ, đây là sỉ nhục của Tiêu Tương. Giống như nghe được hối hận trong lòng Tiêu Tương, Mặc Sĩ Diêu nhận hổ phù, nhẹ giọng hô một câu “Tướng quân”. Đường Mộng Lam theo bản năng ngẩng đầu nhìn về phía Dung Hủ, sau đó bỗng nhiên ngẩn ra. Giữa phim trường, vô số ánh mắt đều tụ tập trên người Đường Mộng Lam và Dung Hủ. Quạt máy không ngừng thổi lên trên người hai người, bắt chước gió cấp chín gào thét giữa núi. Tóc dài màu đen bởi vì gió mà phất lên, Dung Hủ hơi hạ mắt, bộ dạng thanh nhã đến cực điểm khiến mọi người đều không tự chủ được mà ngừng thở. Khí tràng ôn nhuận thanh nhã lại khiến người ta tin phục chậm rãi tản ra, nhìn thiếu niên này, trong lòng tất cả mọi người liền ổn định, hết thảy tâm tư hoàn toàn lắng đọng lại. Trong đôi mắt sáng ngời trong suốt của Dung Hủ lóe ra ánh sáng nhạt màu, cậu chỉ nhẹ nhàng cười, trong lòng tất cả mọi người liền khó hiểu mà sản sinh một suy nghĩ: chỉ cần tin tưởng cậu ta, sẽ không có chuyện gì làm không được. Cậu là một thần thoại, có thể thay đổi toàn bộ đất trời! Giờ khắc này, Dung Hủ cong môi mỉm cười, một bóng dáng hư ảo trùng lặp lên cậu. Mặc Sĩ Diêu các chủ Vọng Thu các, Mặc Sĩ Diêu được người Mặc Sĩ được thiên hạ, ngay ở nơi này! Ánh mắt Quách đạo gắt gao khóa trên người Dung Hủ, thân thể ông thẳng tắp, ngưng mắt nhìn một màn này. Sau đó ông liền nhìn thấy, thiếu niên bạch y trẻ tuổi đó vươn tay phải ra, nhẹ nhàng kéo tay Đường Mộng Lam, lấy một loại động tác dịu dàng chậm rãi để hổ phù vào lòng bàn tay cô. Đường Mộng Lam dường như có chút sửng sốt, Quách đạo nhăn chặt mày, không có kêu dừng. Phản ứng này cũng quả thật rất đúng, tuy rằng ông nhìn ra Đường Mộng Lam hình như là thật sự ngây dại, không phải là đang diễn, nhưng ít ra cũng phù hợp kịch bản. Dung Hủ cười nói: “Hổ phù nên ở trong tay tướng quân.” Dừng một chút, ý cười bên môi thiếu niên càng sâu vài phần, âm thanh của cậu xuyên thấu không gian, vang lên giữa núi rừng rộng lớn: “Nhưng quân tâm của ba vạn đại quân này... Mặc Sĩ Diêu nhận.” Một khắc khi lời nói ra, trong mắt Dung Hủ gợn sáng lưu chuyển, dường như vô ý liếc mắt nhìn ba vạn đại quân quanh mình một cái. Vẻ mặt cậu bình tĩnh tự nhiên, giống như vừa rồi giao ra không phải là hổ phù hiệu lệnh ngàn quân, chỉ là một khối ngọc thạch cực kỳ bình thường. Một câu, khiến ba vạn đại quân lặng ngắt như tờ. Thu hổ phù, không thu nhân tâm. Hổ phù trong tay Mặc Sĩ Diêu, nhân tâm không ở chỗ y, còn ở trong tay Tiêu Tương; nhưng hổ phù trở lại trong tay Tiêu Tương, y lại mua chuộc nhân tâm. Trên đời thứ chân chính đáng sợ không phải là nắm quyền lực trong tay, mà là nắm quyền lực trong lòng! Đến đây, cảnh diễn này toàn bộ chấm dứt. Quách đạo xét duyệt cảnh quay được một chút, vừa lòng không ngừng gật đầu. Đầu tiên là ông gọi Dung Hủ đến, khen cậu một chút, nhưng mà đồng thời chỉ ra một chỗ thiếu hụt: “Hơi thu liễm xíu, nhân vật trung tâm của cảnh vừa rồi không phải là Mặc Sĩ Diêu, hiện tại cậu đã dùng hết toàn lực, chờ về sau đến cảnh diễn quan trọng chân chính, ngược lại biểu hiện không bằng vừa rồi, vậy liền mất nhiều hơn được.” Diễn quá tốt cũng có sai hả? Đúng, diễn quá tốt cũng có sai. Có cảnh diễn không sinh ra quá nhiều tác dụng trong kịch bản, có thể sơ lược. Nhưng mà có cảnh diễn thì thành lập toàn bộ nội dung phim, hoặc là phát sinh, kế thừa, chuyển đổi, hợp nhất tình tiết phát triển, tô đậm ra tính cách nhân vật, là trọng điểm hấp dẫn người xem. Quách đạo có thể nhắc nhở Dung Hủ như vậy, dĩ nhiên là xem cậu thành người mình. Nếu không ông căn bản không cần nhắc nhở, bởi vì Mặc Sĩ Diêu diễn không đủ xuất sắc hút mắt, cũng không ảnh hưởng lớn đến toàn bộ nội dung phim, dù sao cảnh diễn của Dung Hủ chỉ có ngắn ngủn hai mươi lăm tập, bốn mươi tập còn lại không có một chút quan hệ với cậu. Đối với điều này, Dung Hủ khiêm tốn gật đầu: “Cám ơn Quách đạo.” Quách Long gật gật đầu, chờ Dung Hủ muốn chạy, ông thuận miệng hỏi: “Có thể tiếp tục phát huy tốt như vậy không?” Dung Hủ dừng bước, cười lại: “Tôi sẽ tận lực cố gắng.” Trên mặt Quách Long lộ ra một nụ nụ cười thỏa mãn, mà ở một bên, Vương phó đạo lại như có điều suy nghĩ nhìn về phía Dung Hủ. Cậu thanh niên này không tồi nha, người có thể khiến Quách đạo vừa lòng như vậy thật sự là ít. Có thiên phú, EQ lại cao, xem ra trời sinh chính là ăn bát cơm diễn viên này. Hình như cậu ta còn chưa ký hợp đồng với công ty nhà ai nhỉ? Vương phó đạo âm thầm tính toán, xoay người đi gọi điện thoại cho La Chấn Đào. Chờ sau khi Vương phó đạo đi rồi, Quách đạo gọi Đường Mộng Lam lại đây. Lập tức, sắc mặt Quách đạo liền trầm xuống, nào có một chút hòa ái vừa rồi đối mặt Dung Hủ. Quách đạo cau mày: “Sao vừa mới đóng phim, đã phát sinh sai lầm? Mộng Lam, tôi với cô cũng từng hợp tác hai lần, cô không giống như là người sơ ý sơ suất. Một màn vừa rồi tạm có thể cho qua, về sau không thể phát sinh loại chuyện này nữa, biết chưa? Hiếm thấy Dung Hủ người ta phát huy tốt, nếu cô lại NG, thì tiền bối là cô cũng có thể đến xin lỗi tiểu diễn viên người ta rồi.” Đường Mộng Lam bất đắc dĩ gật gật đầu, Quách đạo phất phất tay cho cô rời đi. Nhưng mà giây tiếp theo Đường Mộng Lam liền mang cái mặt khóc tang, buồn bực nhìn về phía bóng dáng Dung Hủ. Cái này cô cũng đâu có muốn sai lầm? Thật sự là cô không cẩn thận bị Dung Hủ dắt đi! Loại hình nhân vật như Tiêu Tương trước kia Đường Mộng Lam chưa bao giờ nếm thử, trong «Tranh giành», cảnh diễn tình cảm của cô chỉ có liên quan tới nam nhân vật chính, chỉ có điều trong kịch bản còn chôn xuống một nét bút ẩn: dường như Mặc Sĩ Diêu cũng có ý với cô. Phần tình cảm này tự nhiên không có chỉ ra, bạn nói nó có vậy nó liền có, bạn nói nó không có vậy nó sẽ không có. Nhưng người xem chỗ nào có thể nghĩ ra, trong kịch bản là ám chỉ Mặc Sĩ Diêu ái mộ Tiêu Tương, nhưng lúc quay diễn, Đường Mộng Lam lại không hiểu ra sao mà luôn cảm thấy mình bị Dung Hủ nắm mũi dẫn đi! Buổi tối mấy ngày này sau khi chấm dứt quay phim, nằm ở trên giường, Đường Mộng Lam làm thế nào cũng ngủ không được. Buổi tối hôm trước buổi tối rõ ràng cô mở di động, mở kịch bản ra nhìn một giờ. Càng xem cô càng cảm thấy, vì sao Tiêu Tương lại không thích Mặc Sĩ Diêu? Đường Mộng Lam làm người sắm vai Tiêu Tương, cô và Đổng Tranh sắm vai Thái tử Tạ Cảnh Nhàn đã đối diễn rất nhiều lần, cũng từng tiến hành tiếp xúc với Diệp Kiều sắm vai Đông Ly Lan. Nhưng mà bất luận hai người này đối diễn với cô bao nhiêu lần, chân chính khiến cô khắc sâu ấn tượng, lại là Mặc Sĩ Diêu. Tạ Cảnh Nhàn ẩn nhẫn cường đại, là thanh mai trúc mã với Tiêu Tương, hai người từ nhỏ đã thích đối phương; Đông Ly Lan và Tiêu Tương hoàn toàn là đối thủ, không có diễn tình cảm. Nhưng mà sao Tiêu Tương lại lựa chọn Tạ Cảnh Nhàn, mà không phải Mặc Sĩ Diêu? Chẳng lẽ tựa như rất nhiều người xem nói, nam chính là cho nữ chính thích, còn nam số hai — Mặc Sĩ Diêu là một trong hai nhân vật có tiết mục tình cảm với nữ chính, xem như nam số hai trên cảnh tình cảm đi — là cho mấy người ngoài cuộc thích hả? Khóe miệng Đường Mộng Lam co rút, nâng bước đi về hướng Dung Hủ, sau khi nhìn thấy đối phương, mở miệng chính là: “Yên tâm đi, tiểu Hủ, cậu cũng không cần quá thương tâm, tôi chọn cậu là được.” Dung Hủ không hiểu ra sao: “...?” Lúc ăn cơm trưa, Dung Hủ chủ động đối diễn với Diệp Kiều. Diệp Kiều tuy rằng hiện tại chỉ là diễn viên hạng hai, nhưng Dung Hủ kém xa hắn, tự nhiên không có khả năng thật sự chờ Diệp Kiều chủ động tìm đến mình. Loại hành vi thân cận này của cậu cũng làm cho trong lòng Diệp Kiều vô cùng thoải mái, hai người rất nhanh liền bắt đầu đối diễn. Đổng Tranh vừa mới cơm nước xong, liền nhìn thấy tình cảnh Dung Hủ và Diệp Kiều đồng thời đối diễn. Bộ dạng Diệp Kiều vô cùng anh tuấn, nhưng mà trong xương lại mang theo một loại tà khí, đây là một trong những nguyên nhân trước đây hắn có diễn nhiều nhân vật chính hơn nữa cũng không có biện pháp được đại chúng tiếp thu. Nhân vật chính phần lớn đều yêu cầu hình tượng chính diện, độ công nhận của gương mặt Diệp Kiều không cao, đồng thời cũng không phải chính nghĩa lẫm nhiên, tự nhiên không cách nào khiến người ta thích. Nhưng mà nhân vật Đông Ly Lan kia, Diệp Kiều thật sự là nhận đúng rồi. Nhân vật kia tà nịnh làm liều, thô bạo tàn nhẫn, đã từng gài bẫy giết một vạn binh sĩ Sở quốc. Nếu như nói Mặc Sĩ Diêu là thiên ngoại ẩn sĩ cao nhã đạm mạc, vậy Đông Ly Lan chính là địa ngục tu la tàn khốc lãnh huyết. Cố tình hai người này lại là sư huynh đệ làm bạn lớn lên, biên kịch đặt ra thật sự là vô cùng có ý tứ. Đổng Tranh yên lặng nhìn Diệp Kiều và Dung Hủ đối diễn, trợ lý của hắn rửa tay từ buồng vệ sinh đi ra, sau khi nhìn thấy một màn này, kỳ quái hỏi: “Anh Đổng, làm sao vậy, đang nhìn cái gì?” Đổng Tranh lắc đầu. Qua chốc lát, Đổng Tranh đưa tay chỉ về hướng Dung Hủ, nói: “Cậu cảm thấy hai người bọn họ có thể hot không?” Loại chuyện này sao có thể nói trước công chúng! Trợ lý nhìn nhìn hai bên, sau khi phát hiện không có ai, cậu ta nhỏ giọng nói: “Bộ dạng Dung Hủ thực xinh đẹp, Quách đạo cũng khen cậu ta diễn xuất tốt, hẳn là có thể hot. Có điều Diệp Kiều... hắn đã thất bại nhiều năm như vậy, phỏng chừng thật khó khăn đi.” Nghe vậy, Đổng Tranh không trả lời, lại qua chốc lát, hắn hỏi: “Biên kịch bộ phim này từ đâu tới?” Trợ lý hoang mang nói: “Hình như là phòng làm việc Tề Lực.” Đổng Tranh bừng tỉnh đại ngộ: “Tôi nhớ không lầm mà, quả nhiên là phòng làm việc Tề Lực. Tôi thấy Diệp Kiều lần này nói không chừng có thể hot, cậu tiếp xúc với người đại diện của Diệp Kiều một chút, chúng ta dù sao cũng là một công ty, trước tiên kết một người bạn, không cần kết một đối thủ. Cậu xem Đường Mộng Lam không phải vẫn luôn rất để bụng Dung Hủ sao, tôi xem cô ta đã có ý tưởng, muốn mang Dung Hủ vào Hoa Hạ Entertainment của bọn họ.” Trợ lý nhất thời có chút mơ hồ, không hiểu rõ sao Đổng Tranh đột nhiên nghĩ đến nhiều chuyện như vậy. Có điều phân phó của Đổng Tranh cậu ta thành thành thật thật ghi nhớ toàn bộ, chỉ là đến cuối cùng, cậu ta nhịn không được hỏi một câu: “Anh Đổng, Diệp Kiều hot, có quan hệ gì với phòng làm việc Tề Lực? Đổng Tranh ý vị sâu xa nhìn cậu ta một cái, nói: “Năm trước phòng làm việc Tề Lực viết bộ phim nào cực hot?” Điểm này trợ lý vẫn biết: “«Cô hồng»! Đề cử phim nhựa hay nhất Venice!” Đổng Tranh cười nói: “Vậy cậu cứ chờ xem, tôi cảm thấy, Diệp Kiều có thể theo Dung Hủ hot lên.” Nói xong, Đổng Tranh đi trước, trợ lý nhanh chóng tung tăng chạy theo. Có điều cậu ta vẫn luôn nhỏ giọng nói: “Rốt cuộc là quan hệ như thế nào... «Cô hồng»? Dung Hủ với Diệp Kiều? Chẳng lẽ có quan hệ kỳ quái gì sao...” Cho nên nói, vì sao Đường Mộng Lam và Đổng Tranh có thể trở thành người nổi tiếng, trợ lý lại chỉ có thể là trợ lý? Có thể thành danh ở giới giải trí Hoa Hạ cạnh tranh kịch liệt, chỉ dựa vào mặt mũi và diễn xuất tuyệt đối là không đủ, EQ cao siêu mới là thứ quan trọng nhất. «Cô hồng», sản phẩm điện ảnh trong nước hot nhất năm trước, lấy được quán quân phòng bán vé của Hoa Hạ tháng tám, là một con hắc mã* tất cả mọi người không tưởng được. Bộ phim điện ảnh này dùng hai diễn viên chính là người mới một lần liền nổi tiếng, lần đầu tiên quay diễn liền chen lên hạng hai, có được một lượng lớn fan. *Hắc mã: ý nói tuyển thủ mới nổi, có tiềm năng cực lớn. Đúng rồi, bộ phim điện ảnh này, là một bộ phim tình yêu đề tài đồng tính. Nhân viên đoàn phim nghỉ ngơi một trận, cảnh diễn đầu tiên buổi chiều, bắt đầu quay cảnh của nam hai Đông Ly Lan và nam bốn Mặc Sĩ Diêu. Cảnh diễn này là sư huynh đệ hai người khi cách nhiều năm, lần đầu tiên gặp mặt, mà lần gặp này liền cách chiến trường vạn người, gió lạnh hiu quạnh, quả nhiên là từ biệt nhiều năm, sa trường gặp lại! Hết chương 5",
  "nextChapter": "https://gacsach.top/doc-online/cu-tinh-van-dinh-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cu-tinh-van-dinh-chuong-04"
}