{
  "title": "Cự Tinh Vấn Đỉnh - Chương 01",
  "url": "https://gacsach.top/doc-online/cu-tinh-van-dinh-chuong-01",
  "content": "Cự Tinh Vấn Đỉnh Chương 1 gacsach.com Trên bầu trời rộng lớn vô ngần, một vầng thái dương lửa nóng treo cao, đem ánh nắng xán lạn chiếu xuống đất rộng. Không khí khô nóng khiến một hàng cây tần bì bên cạnh cửa lớn bệnh viện giống như bất động, buồn bã ỉu xìu rũ đi phiến lá. Khi Dung Hủ từ trong bệnh viện đi ra, quản gia đã ở một bên chờ đợi. Ông trực tiếp muốn vươn tay đón lấy rương hành lý nặng nề trong tay thiếu niên, Dung Hủ lại rất bình tĩnh né tránh một chút, nhẹ giọng nói: “Con cầm là được, chú Đoàn.” Đoàn quản gia sửng sốt, động tác cứng đờ, nhưng không phản đối. Rất nhanh Dung Hủ liền lên xe, hai người từ bệnh viện xuất phát, đi đến đại trạch Dung gia. Dung gia ở thành phố B cũng coi là nhà giàu hạng hai mới phất lên từ tầng chót, quật khởi rất nhanh, thế cũng thực mạnh mẽ, chỉ tiếc đến đời của Dung Hủ, không biết là tạo nghiệt gì, chỉ còn lại một độc đinh là Dung Hủ. Đặt ở gia đình bình thường, nhất định sẽ đặc biệt cưng chiều tiểu bối duy nhất này. Nhưng Dung gia không giống. Ba mẹ Dung Hủ mười năm trước chết trong một vụ tai nạn xe cộ, lão gia tử Dung gia năm năm trước cũng qua đời vì bệnh, Dung gia chỉ còn lại có Dung Hủ và chú thím cậu. “Thiếu gia, bên ngoài mặt trời gay gắt, vẫn là đóng cửa sổ lại đi.” Lão quản gia bình tĩnh nói, âm thanh bình tĩnh, không lẫn lộn tình cảm gì. Dung Hủ nhẹ nhàng “ưm” một tiếng, tùy tay kéo cửa sổ lên, tầm mắt lại xuyên qua miếng dán cửa sổ tối màu, vẫn nhìn ngoài cửa sổ. Khuôn mặt tuấn mỹ trắng nõn phản chiếu trên cửa sổ màu nâu, đôi mắt phượng hẹp dài rực sáng giống như tẩm rượu ngon lâu năm, ánh mắt mênh mông, đôi mày thanh lãnh hơi hơi nhíu, như thể đang suy tư chuyện gì. Ba tháng trước, tiểu thiếu gia Dung gia và đám bạn xấu của mình uống say, lái xe về nhà, bản thân ngã xuống sông. Bởi vì là đêm hôm khuya khoắt, vụ tai nạn xe cộ kia cũng không khiến cho người khác thương vong, Dung gia phí một phen khúc chiết mới che giấu được chuyện này. Trái lại Dung Hủ ở trong bệnh viện ba tháng, hôm nay mới chính thức xuất viện. Tất cả mọi người không biết, khi Dung Hủ lại mở mắt ra, cậu đã không còn là tiểu thiếu gia Dung gia kia nữa. Cậu cũng tên Dung Hủ, nhưng cậu đến từ một thế giới khác, có khuôn mặt cực kỳ tương tự, lại có cuộc đời hoàn toàn khác biệt. Đời trước Dung Hủ thuở nhỏ ba mẹ đều mất, được thân thích thu dưỡng, chờ khi cậu sắp thành niên, ba mẹ nuôi cũng lục tục bởi vì bệnh mà qua đời. Dung Hủ vừa mới thành niên mang theo căn phòng còn thiếu nợ của ba mẹ nuôi bước vào xã hội, được người tìm kiếm ngôi sao khai quật, sau đó đóng phim, ca hát, nhận phát ngôn, nhận giải thưởng... Cuối cùng trở thành siêu sao siêu cấp hoàn toàn xứng đáng. Dựa vào bề ngoài xuất chúng cùng với thiên phú bẩm sinh, ba mươi tuổi Dung Hủ đã có được thứ mà phần lớn mọi người cả đời cũng không thể có được. Cậu vốn cho rằng cả đời này mình sẽ nhìn như phấn khích, kì thực bình thản như vậy mà trải qua, ai ngờ khi cậu tham gia xong một buổi lễ trao giải về nước, lại gặp tai nạn trên không. Tiếp viên hàng không ánh mắt đỏ bừng phát giấy và bút cho tất cả mọi người, để mỗi người viết ra di ngôn. Đến loại thời điểm này, người ngồi ở trên máy bay là ai đã không có bất cứ ý nghĩa gì, tất cả mọi người thút thít viết di ngôn. Vừa lúc trên máy bay có vài bạn fan của mình, Dung Hủ ôn nhu an ủi các cô. Mắt thấy việc rơi máy bay đã khó có thể tránh, có một cô gái nhỏ khóc hỏi cậu: “A Dung anh ghi di ngôn xong chưa?” Dung Hủ hơi hơi cong môi, lộ ra một nụ cười xán lạn đến cực điểm: “Viết xong rồi, không cần lo lắng cho tôi.” Chờ đến khi một khắc cuối cùng kia ập đến, chỉ có một mình Dung Hủ biết, trên tờ giấy kề sát ngực cậu là một mảnh trống không. Cậu nào có cái gì tiếc nuối và muốn nói? Ba mẹ ruột và ba mẹ nuôi cậu đều đã sớm tạ thế, bạn bè tri kỷ cũng không nhiều lắm. Cậu đã sớm lập xong di chúc, đem tất cả di sản đều quyên tặng cho cơ quan từ thiện, trợ giúp những cô nhi mất đi ba mẹ. Đời này cậu từng hưởng qua mùi vị mất đi tình thân, cũng từng hưởng qua tình thân ấm áp không cùng huyết thống; leo lên đỉnh cao thế giới, cũng xử lý hoàn tất toàn bộ những chuyện phía sau. ... Nhưng mà thật sự sẽ không có một chút tiếc nuối sao? Ánh mặt trời chiếu trên bức tường thủy tinh của một tòa cao ốc chọc trời, ánh sáng mạnh phản xạ ra chiếu vào đôi mắt phượng xinh đẹp của thiếu niên, đâm cho hai mắt cậu nhíu lại, chậm rãi dời đi tầm mắt. Không bao lâu, xe vào đại trạch Dung gia, nhưng chú thím đều không ở nhà. Gương mặt Đoàn quản gia nghiêm nghị, nói: “Lão gia đang đi công tác ở Mỹ, phu nhân đi nước Pháp nghỉ phép.” Dung Hủ nhẹ nhàng gật đầu, đón lấy rương hành lý mình mang theo đi vào nhà. Thằng cháu mình còn ở trong bệnh viện sống chết chưa rõ, một người lại vội vàng đi công tác, một người càng vội vàng nghỉ phép, bởi vậy có thể thấy quan hệ chú cháu Dung gia phức tạp. Ba tháng Dung Hủ ở bệnh viện này, chỉ có chú hai Dung gia Dung Hằng đến nhìn cậu một cái, khi đó Dung Hủ vẫn chưa hoàn toàn tiếp nhận ký ức khổng lồ của thân thể này, đối phương nhìn thấy cậu liền đùng đùng chửi một trận. “Rượu điều khiển hả? Thằng nhóc thúi mày còn rượu điều khiển với ông hả? Sao mày không chết đi cho tốt, còn muốn ông đây giúp mày xử lý chuyện phía sau. Công ty gần đây đang bề bộn cạnh tranh một vụ, nếu mày bị người ta bắt lấy nhược điểm, hiện tại ông đây liền đuổi mày ra khỏi Dung gia! Loại vô dụng như mày, chết mới tốt, về sau mày đừng nghĩ tới việc ông cho mày một phân tiền!” Sau đó mấy cái thẻ của Dung Hủ liền bị khóa lại. Vốn dĩ so sánh với bạn bè bên cạnh, tiền tiêu vặt của Dung Hủ đã không nhiều lắm, lúc này thì càng là không có một xu. Đổi thành trước kia chỉ sợ Dung Hủ lại phóng đến công ty quậy với Dung Hằng, ỷ vào di chúc của Dung lão gia tử đến áp chế Dung Hằng, nhưng mà hiện tại Dung Hủ lại an an tĩnh tĩnh tiếp nhận hiện thực này, mà còn thành thành thật thật xuất viện. Ngày hôm sau, Đoàn quản gia đang tưới hoa trong hoa viên, lại thấy thiếu gia không chịu thua kém nhà mình ăn mặc chỉnh tề ra cửa. Áo thun trắng đơn giản hưu nhàn và quần jean xanh, lại đội thêm mũ lưỡi trai màu đen trên đầu, vành nón rộng che khuất mặt mày xinh đẹp của thiếu niên, ánh mặt trời từ đỉnh đầu phủ xuống chiếu ra một cái bóng nhàn nhạt, chỉ lộ ra một cái cằm khéo léo tinh xảo. Đoàn quản gia không khỏi ngây người một chớp mắt, qua nửa ngày mới kịp phản ứng: “Thiếu... thiếu gia?” Dung Hủ xoay người nhìn ông, cười nói: “Chú Đoàn, con ra ngoài một chuyến, buổi tối trở về.” Đoàn quản gia: “... Được.” Dung Hủ đi cực nhanh, nhanh như chớp liền không thấy bóng người, chỉ để lại một Đoàn quản gia ngây người. Hồi lâu sau, Đoàn quản gia đột nhiên cả kinh nói: “A! Hoa!” Chỉ thấy một đám tường vi tươi tốt rậm rạp bị nước tưới đến rũ đầu, quá nhiều nước khiến Đoàn quản gia gấp đến độ nhanh chóng đi đổi đất, bận việc mất một trận. Chờ đến khi bận bịu xong ông mới ngơ ngác nhớ tới: “Vừa rồi... thật sự là thiếu gia hả? Làm sao có thể bình thường như vậy, không phải là ảo giác đi...” Giờ này khắc này, Dung Hủ đã xuống taxi, đứng trước mặt một tòa lầu cao ngất trong mây. Đại khái là quét thẻ quét đến quen, trên người nguyên chủ không giữ bao nhiêu tiền mặt, vị trí khu biệt thự Dung gia lại không có bất luận giao thông công cộng nào, Dung Hủ chỉ có thể gọi xe lại đây. Một chuyến này liền tốn hết một trăm đồng bạc của cậu, lại thêm mấy bận, sợ là cậu cũng chỉ có thể ngồi xổm trong nhà, muốn ra ngoài chỉ có thể dựa vào xe căng hải. Xung quanh đều là nhà cao tầng san sát nối tiếp nhau, nhóm thành phần tri thức ăn mặc ngăn nắp bận rộn đi lại, một thiếu niên xinh đẹp tuổi còn trẻ ở nơi này vô cùng bắt mắt. Không ít người đều quăng ánh mắt kinh diễm về phía cậu, chờ khi phát hiện cậu đang nhìn tới tòa nhà nào, mọi người sôi nổi như lẽ đương nhiên mà gật gật đầu. Khó trách bộ dạng xinh đẹp như vậy, hóa ra là minh tinh à! Không bao lâu, Dung Hủ liền bước vào cánh cửa Hoa Hạ Entertainment. *** Gần đây La Chấn Đào thực sầu muộn, vài tiểu minh tinh dưới tay đều không có thành tích, còn đại minh tinh một tay nâng hot lại có ý muốn tự lập môn hộ. Loại trạng thái thời kì giáp hạt này khiến hắn chịu đủ dày vò, một bên phải khuyên nhủ đại minh tinh ký tiếp với công ty, nói đến rách miệng; một bên lại phải giúp tiểu minh tinh tranh thủ tài nguyên, nhanh chóng kéo bọn họ lên. Khi La Chấn Đào nghe nói trước sảnh lại có người điểm danh tìm mình, hắn đầu tiên là ngẩn người, theo bản năng nói một câu: “Tìm tôi? Không lên lầu được chỉ có thể ở trước sảnh tìm tôi, là ai nhỉ?” Chờ khi La Chấn Đào xuống lầu, vừa thấy được đối phương, đầu tiên là ngẩn ngơ một khắc, tiếp đó bỗng nhiên ý thức được đối phương là ai, sau đó... Xoay người bỏ chạy! Nhưng mà La Chấn Đào vừa mới xoay người, chợt nghe một giọng nói thanh nhã chậm rãi vang lên ở sau lưng mình: “Anh La.” Anh... anh La?! Đây là xưng hô gì?! Cả người La Chấn Đào run lên, trong lòng bỗng cảm thấy không ổn. Đã bị người ta gọi rồi, La Chấn Đào cũng không thể giả bộ làm như không thấy, chỉ có thể cứng mặt đi tới. Chờ đi đến trước mặt đối phương, tầm mắt La Chấn Đào liền nhịn không được liếc qua trên mặt đối phương, liếc một cái lại liếc thêm một cái, chờ liếc hai cái xong, nhịn không được lại nhìn thoáng qua. Kỳ quái, tiểu thiếu gia nhà họ Dung này sao lại đột nhiên bình thường thế, trước kia không phải tóc đủ màu sắc, quần áo lủng lỗ đầy người sao? Còn có cái bản mặt vẽ kiểu hun khói nữa, trang điểm đậm hơn cả người mẫu trong giới, sao đột nhiên... trở nên quỷ dị như vậy?! Đúng vậy, loại trang phục áo thun trắng, quần jean này đặt ở trên người khác là bình thường không thôi, nhưng đặt ở trên người Dung Hủ, Đoàn quản gia và La Chấn Đào chỉ có thể không hẹn mà cùng nghĩ đến:...đây là uống lộn thuốc gì rồi? Ánh mắt nghi ngờ của La Chấn Đào không ngừng đánh giá trên người mình, Dung Hủ mỉm cười, cũng không thèm để ý. Đời trước cậu được fan toàn thế giới chú ý, sớm thành thói quen người khác nhìn chăm chú. Dáng vẻ La Chấn Đào này dường như rất không muốn nhìn thấy mình, vì thế Dung Hủ đi thẳng vào vấn đề nói: “Ba tháng trước tôi nhờ anh giúp tôi an bài một nhân vật, hiện tại đoàn phim đã sắp khởi động máy, anh La, anh chuẩn bị bao giờ đưa nhân vật cho tôi?” La Chấn Đào chỉ nghe trong đầu vang một tiếng “ong” thật lớn, cả người như gặp sét đánh. Quả nhiên, quả nhiên là vì chuyện nhân vật mà đến! La Chấn Đào không tự chủ được nuốt nước miếng một cái, nhưng mà trên mặt lại vô cùng trấn định. Hắn nhìn thằng nhóc thối còn chưa thành niên trước mắt, mặt ngoài mang bộ dạng khó xử, trong lòng đã suy nghĩ rất nhiều biện pháp. “Nhân vật kia quả thật không tồi, nhưng mà Dung thiếu, lúc trước ngài vì Chung Dịch nên muốn nhân vật kia, chỉ có điều trong khoảng thời gian này ngài nằm viện chỉ sợ không biết, tháng trước Chung Dịch quay phim bị thương, hiện tại căn bản không vào đoàn phim được. Dung thiếu, ngài xem tình huống này, vậy phải làm thế nào?” Chung Dịch là một tiểu sinh mới trong giới, dáng dấp tương đối tuấn tú, vừa mới nổi danh, có một chút nhân khí, không biết từ chỗ nào lại đu lên được tiểu thiếu gia nhà họ Dung. Vừa vặn trước đây La Chấn Đào nhân duyên trùng hợp thiếu Dung Hủ một món nợ nhân tình, Dung Hủ liền nương theo con đường của La Chấn Đào bảo hắn an bài một nhân vật, tính toán để Chung Dịch vào đoàn. Lúc trước để lấy được nhân vật kia, La Chấn Đào cũng hao hết tâm tư, hiện tại đã xảy ra loại tình huống này, chuyện La Chấn Đào có thể nghĩ đến chính là: trước hết bảo vệ nhân vật, giữ cho tiểu minh tinh dưới tay mình, sau đó lại tìm cơ hội khác trả nhân tình cho Dung Hủ. Nghĩ vậy, trong lòng La Chấn Đào không khỏi nhẹ nhàng thở ra, trên mặt cũng xuất hiện nụ cười: “Dung thiếu, như vầy đi, chờ Chung Dịch khỏe lại tôi sẽ an bài cho hắn một nhân vật. Nhân vật lần này cũng không phải đặc biệt tốt, chỉ là một vai nam phụ nhỏ, về sau tôi tận lực an bài cho hắn một nhân vật nam ba trở lên, ngài xem...” “Như vậy vừa lúc.” La Chấn Đào cho rằng Dung Hủ đáp ứng, không khỏi cười càng xán lạn vài phần: “Thế cứ như vậy đi, Dung thiếu, về sau tôi...” “Nhân vật kia liền để tôi đến diễn đi.” Thiếu niên hơi cong khóe môi lên, trong đôi đồng tử trong suốt nhạt màu hiện lên một tia sắc thái sáng ngời. Giống như mỹ ngọc phất qua, vạn vật vào giờ khắc này trở nên yên lặng tĩnh mịch, chỉ có thiếu niên ngây ngô và dung nhan tuấn mỹ hoàn toàn kết hợp cùng một chỗ, quang hoa mãnh liệt, khiến La Chấn Đào đã thấy nhiều minh tinh cũng không khỏi nhìn ngây người. Chờ thêm hồi lâu, La Chấn Đào mới tỉnh táo lại: “... @#$@#$!” Cái quái gì?! Ai diễn? Cậu dám lặp lại lần nữa không!",
  "nextChapter": "https://gacsach.top/doc-online/cu-tinh-van-dinh-chuong-02",
  "prevChapter": "https://gacsach.top/cu-tinh-van-dinh_mac-than-hoan.full"
}