{
  "title": "Nụ hôn của Casanova - Phần một - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/85364/nu-hon-cua-casanova-phan-mot-chuong-01-02-03.html",
  "content": "Phần một: Scootchie Cross Chương 1 Washington, D.C., tháng 4 năm 1994 Khi chuyện xảy ra, tôi đang ở ngoài hàng hiên lắp kính trong nhà tôi trên phố Năm mươi. Trời lúc đó đang “mưa như trút nước” theo cách nói của cô con gái Janelle bé bỏng của tôi, và ngồi ngoài hiên quả là thú vị. Bà tôi từng dạy một câu cầu nguyện mà tôi không bao giờ quên được: “Cảm ơn Chúa vì tất cả những gì mà Người ban tặng cho chúng con”. Vào ngày hôm đó, câu nói này có vẻ đúng - gần như vậy. Trên bức tường hiên có treo bức tranh biếm hoạ Far side của Gary Larson. Nó kể về buổi tiệc thường niên mang tên “Những quản gia của thế giới” trong đó một quản gia bị sát hại. Một con dao xuyên thẳng vào ngực anh ta. Một thám tử trong tranh thốt lên, “Chúa ơi, Collings, tôi ghét phải khởi đầu tuần mới với những vụ thế này!” Đặt bức tranh ở đó là tôi muốn nhắc nhở chính mình rằng cuộc sống không chỉ có công việc của một thám tử D.C. chuyên điều tra án mạng. Đính bên cạnh là một bức tranh hai năm tuổi của Damon với dòng chữ “Tặng người cha vĩ đại nhất”. Đó lại là một lời nhắc nhở khác. Tôi chơi những bản nhạc của Sarah Vaughan, Billie Holiday, Bessie Smith trên chiếc đàn piano cũ kỹ. Gần đây, nhạc Blues đối với tôi bỗng trở nên buồn bí ẩn. Hình ảnh của Jezzie Flanagan cứ luẩn quẩn trong tâm trí tôi. Đôi lúc khi đưa mắt nhìn ra xa, tôi lại tưởng tượng ra khuôn mặt xinh đẹp đầy ám ảnh của nàng, vì vậy mà tôi cố gắng hạn chế nhìn mông lung. Hai đứa con tôi, Damon và Janelle, đang ngồi bên cạnh tôi trên chiếc ghế chơi đàn khá bền, tuy hơi bị lung lay. Cánh tay nhỏ xíu của Janelle rướn hết cỡ để vòng quanh lưng tôi, nhưng nó cũng chỉ được một phần ba lưng. Tay kia nó cầm một túi kẹo Gummi Bears. Nó lại chia cho mọi người như thường lệ. Tôi từ tốn ngậm một chiếc Gummi màu đỏ. Jannie và Damon huýt sáo theo tiếng đàn, mặc dù đối với con bé, huýt sáo cũng chẳng khác gì phun phì phì vào một giai điệu có sẵn. Trên nóc chiếc piano là quyển truyện tranhGreen Eggs & Ham nhàu nhĩ, rung lên theo từng nhịp đàn. Cả Jannie và Damon đều biết dạo này tôi gặp trục trặc trong cuộc sống, ít nhất vài tháng gần đây. Chúng luôn cố gắng làm tôi vui. Chúng tôi chơi nhạc và huýt sáo theo những giai điệu blues, soul và cả thứ nhạc kết hợp, nhưng chúng tôi cũng cười vang và tỏ ra phấn khích như trẻ con. Tôi yêu những lúc ở bên bọn trẻ hơn bất cứ lúc nào khác trong đời, tôi ngày càng dành nhiều thời gian bên chúng hơn. Những bức ảnh chụp bọn trẻ bằng máy Kodak luôn nhắc nhở tôi rằng các con tôi chỉ có một lần năm và bảy tuổi trong đời thôi. Tôi sẽ không để lỡ giai đoạn này. Cuộc vui của chúng tôi bị ngắt quãng bởi tiếng chân chạy nặng nề trên cầu thang gỗ hiên sau. Và rồi tiếng chuông cửa reo: một, hai rồi ba hồi chuông nhỏ. Người ở ngoài kia dù là ai thì chắc hẳn cũng đang rất vội vã. “Bing boong, mụ phù thuỷ đã chết.” Đúng lúc này, Damon lại chia sẻ suy nghĩ̃ ngẫu hững của nó. Nó đeo kính râm ốp sát mặt, ra dáng anh chàng xì ngầu. Thực ra nó là một cậu nhóc xì ngầu. “Không, mụ phù thuỷ chưa chết,” Jannie phản đối. Gần đây, tôi để ý thấy con bé bảo vệ khá quyết liệt giới tính của mình. “Có khi đó không phải tin về mụ phù thuỷ đâu,” tôi nói gần như cùng lúc. Bọn trẻ cười phá lên. Chúng khá hiểu câu đùa của tôi, nghĩ mà thấy sợ. Có ai đó liên tục đập vào khung cửa, hét gọi tên tôi một cách bi thương và hoảng hốt. Khốn thật, hãy để chúng tôi được yên. Chúng tôi không cần điều gì bi thương hay hoảng hốt trong cuộc sống của mình lúc này. “Tiến sĩ Cross, hãy tới đây! Xin ông! Tiến sĩ Cross,” tiếng hét tiếp tục vang lên. Tôi không nhận ra giọng của người phụ nữ nhưng rõ ràng người đó gọi đích danh tôi bởi danh vị tiến sĩ. Tôi bỏ bọn trẻ xuống, hai tay áp chặt lên khuôn đầu nhỏ xinh của chúng. “Bố là tiến sĩ Cross cơ mà, có phải hai con đâu. Cứ ngồi đây ngân nga và giữ chỗ cho bố nhé. Rồi bố sẽ trở lại ngay.” “Rồi bố sẽ trở lại ngay!” Damon nhắc lại với giọng điệu của Kẻ huỷ diệt. Tôi phì cười với câu đùa của nó. Nó đúng là một đứa trẻ lớp hai láu lỉnh. Tôi chạy nhanh ra cửa sau, đồng thời vớ lấy khẩu súng cảnh sát. Tình làng nghĩa xóm sẽ chẳng có nghĩa gì trong trường hợp này kể cả với một cảnh sát như tôi. Tôi nheo mắt nhìn qua tấm kính phủ đầy sương mù và bụi để xem ai đang đứng trên bậc hiên. Tôi nhận ra cô gái đó. Cô ta sống trong khu ổ chuột Langley. Rita Washington, hai mươi ba tuổi, nghiện thuốc phiện và sống vật vờ trên đường phố như một bóng ma xám ngoét. Rita đủ khôn ngoan và xinh đẹp nhưng dễ bị dụ dỗ và lôi kéo. Cô ta đã lầm đường lạc lối, dần đánh mất vẻ ngoài xinh đẹp và bây giờ có lẽ còn đang gặp hạn. Tôi mở cửa ra thì bị một luồng gió ẩm lạnh táp thẳng vào mặt. Máu nhỏ thành dòng từ cổ tay lẫn bàn tay của Rita và cả mặt chiếc áo choàng du lịch giả da màu xanh lá cây. “Rita, có chuyện gì xảy ra với cô thế?” tôi hỏi. Tôi đoán cô ta đã bị bắn hoặc bị đâm liên quan tới ma tuý. “Xin ông hãy đi cùng với tôi.” Rita Washington vừa ho khan vừa nức nở. “Là Marcus Daniels nhỏ bé,” cô ta nói và thậm chí còn khóc to hơn. “Thằng bé bị đâm! Nó hiện đang rất nguy kịch! Nó cứ gọi tên ông, nó muốn gặp ông, tiến sĩ Cross.” “Các con ở đó nhé! Bố sẽ quay lại ngay.” Tôi hét lên át tiếng gào khóc cuồng loạn của Rita Washington. “Nana ơi, trông chừng bọn trẻ con nhé!” Tôi gào lên thậm chí còn to hơn. “Con phải ra ngoài có chút việc!” Tôi vớ lấy áo choàng rồi cùng Rita Washington bước ra ngoài dưới cơn mưa lạnh tầm tã. Tôi tránh không giẫm lên những vết máu đỏ tươi nhỏ xuống như vệt sơn ướt trên khắp bậc hiên. Chương 2 Tôi chạy hết tốc lực dọc con phố Năm mươi. Tôi cảm thấy tim mình đập thình thịch, thình thịch, thình thịch và mồ hôi chảy ròng ròng dù mưa xuân lạnh lẽo vẫn tầm tã rơi. Máu chảy rần rật lên đầu. Cơ bắp, gân cốt trong cơ thể căng hết ra, dạ dày quặn thắt lại. Tôi bế Marcus Daniels mười một tuổi trong tay, ghì chặt cậu bé vào ngực. Cậu bé đang chảy máu lênh láng. Rita Washington đã bắt gặp Marcus ở góc cầu thang tối tăm, dính nhớp dẫn xuống tầng hầm trong toà nhà, nên vội đưa tôi đến chỗ cơ thể co quắp này. Tôi chạy như gió, cố gắng kìm nén sự thương xót khi đang làm nhiệm vụ ở bất kì đâu, như đã được đào tạo. Những con người Đông Nam vốn không hay có tính soi mói cũng phải nhìn chằm chằm vào tôi khi tôi chạy sầm sập về phía trước như một chiếc bán rơ moóc mười bánh lao thục mạng vào thành phố. Tôi vượt qua những chiếc taxi, quát tất cả mọi người tránh đường. Tôi chạy qua hết cửa hàng hoang phế này đến cửa hàng hoang phế khác, được lót bằng những tấm gỗ dán đen sì, mục nát vẽ đầy hình graffiti nguệch ngoạc. Tôi lướt chân qua đống thuỷ tinh vỡ cùng đá vụn, những chai rượu Irish Rose và đôi lúc là đám cỏ dại và bụi lả tả đầy ảm đạm. Đây là nơi chúng tôi sống, phần của chúng tôi trong giấc mơ Mỹ, thủ đô của chúng tôi. Tôi nhớ một câu nói mà tôi từng được nghe về D.C.: “Nếu cúi xuống bạn sẽ bị đè bẹp, còn nếu đứng thẳng lên bạn sẽ bị bắn.” Trong khi tôi chạy, Marcus tội nghiệp cứ túa máu ra như một chú cún con với bộ lông ướt nhẹp rỏ nước tong tong. Cổ và tay tôi nóng như thiêu, cơ tiếp tục căng ra. “Cố lên cháu,” tôi nói với đứa trẻ. “Cố lên cháu,” tôi cầu nguyện. Đi được nửa đường, Marcus khẽ rên lên, “Trời, tiến sĩ Alex!” Đó là tất cả những gì cậu bé nói với tôi. Tôi biết tại sao. Tôi hiểu rõ Marcus bé bỏng. Tôi leo lên con đường dốc mới trải nhựa dẫn vào bệnh viện St. Anthony hay còn gọi là St. Tony’s Spaghetti House như trong một số công trình. Một xe cứu thương vượt qua chúng tôi, hướng về phía thành phố L. Tài xế đội chiếc mũ Chicago Bulls lệch sang một bên, vành mũ lạ thay lại quay hướng vào tôi. Tiếng nhạc Rap vọng ra inh ỏi, chắc hẳn bên trong nghe rất chói tai. Tài xế và bác sĩ không dừng lại, mà hình như cũng chẳng có ý định dừng. Cuộc sống ở vùng Đông Nam đôi khi là vậy. Người ta không dừng lại vì mọi vụ trộm cướp hay giết người mà ta bắt gặp trong cuộc sống thường nhật. Tôi biết đường đến phòng cấp cứu ở St. Anthony bởi đã từng đến đó rất nhiều lần. Tôi dùng vai mở cánh cửa kính xoay quen thuộc. Trên đó có in chữ CẤP CỨU nhưng mấy chữ đó đã bị bong tróc, và có những vết móng tay cào lên tấm kính. “Chúng ta ở đây rồi, Marcus. Chúng ta đang ở bệnh viện,” tôi thì thầm với cậu bé nhưng cậu bé không nghe thấy tôi nói gì. Giờ đây, cậu bé đã rơi vào tình trạng bất tỉnh. “Chúng tôi cần giúp đỡ! Mọi người, hãy giúp tôi cứu chú bé này với!” Tôi gào lên. Có lẽ người giao pizza là chú ý hơn cả. Một gã bảo vệ mặt mày chán chường liếc về phía chúng tôi, ném cho tôi cái nhìn đăm đăm thường trực. Ai đó đặt chiếc cáng cũ kĩ đánh cạch xuống sảnh bệnh viện. Tôi trông thấy các y tá tôi quen. Cụ thể là Annie Bell Waters và Tanya Heywood. “Đưa đứa trẻ đến đây mau.” Annie Waters nhanh chóng mở đường ngay sau khi xem tình hình. Chị không hỏi tôi bất kỳ một câu nào trong khi dẹp nhân viên bệnh viện cùng những bệnh nhân khập khiễng sang bên để lấy đường đi. Chúng tôi đi qua bàn lễ tân với biển ĐĂNG KÝ TẠI ĐÂY bằng ba thứ tiếng: Anh, Tây Ban Nha, và Hàn Quốc. Tôi ngửi thấy mùi thuốc khử trùng bệnh viện ở khắp mọi nơi. “Tự cứa cổ bằng một con dao trọng lực. Tôi nghĩ nó đã cắt động mạch cảnh,” tôi nói khi chúng tôi hối hả bang qua hành lang màu xanh xỉn đông nghịt người, đầy những tấm biển bạc màu: TIA X-QUANG, CHẤN THƯƠNG, THU NGÂN. Cuối cùng, chúng tôi cũng dừng lại ở một căn phòng có kích cỡ gần bằng cái tủ quần áo. Vị bác sĩ nom khá trẻ vừa vội vã bước vào bảo tôi ra ngoài. “Thằng bé mười một tuổi.” Tôi nói, “Tôi nhất định phải ở đây. Cả hai cổ tay đều bị cứa. Đây là một vụ tự sát. Cố lên cháu,” tôi thì thầm với Marcus. “Cố lên cháu.” Chương 3 Cạch! Casanova bật chốt cốp xe, và nhìn xoáy vào đôi mắt to nhoà lệ đang giương giương nhìn hắn. Thật đáng thương. Thật đáng tiếc, hắn nghĩ khi nhìn xuống cô gái. “Ú oà,” hắn nói. “Bắt được rồi nhé.” Hắn đã hết tình cảm với cô sinh viên đại học hai mươi hai tuổi đang bị trói trong cốp xe. Hắn căm giận cô. Cô đã phá bỏ luật lệ. Cô đã làm tan giấc mộng hiện tại của hắn. “Trông cô đúng là đồ quỷ cái chết tiệt,” hắn nói. “Tất nhiên, đó là cách nói tương đối thôi.” Bị nhét giẻ ướt vào miệng, cô gái không thể đáp lời, chỉ trừng trừng nhìn hắn. Đôi mắt nâu đen của cô hiện rõ vẻ sợ sệt và đau đớn, nhưng hắn vẫn nhận ra nét bướng bỉnh, ngoan cố trong cái nhìn đó. Đầu tiên hắn lấy chiếc túi xách màu đen ra, rồi thô bạo nhấc cô gái nặng năm mươi cân ra khỏi xe. Đến lúc này hắn cũng chẳng cần tỏ vẻ tử tế làm gì nữa. “Chào mừng cô,” hắn nói sau khi để cô xuống. “Quên cách chúng ta đối xử với nhau rồi phải không?” Chân cô run rẩy và gần như ngã quỵ nhưng Casanova đã dễ̃ dàng nâng cô dậy chỉ với một tay. Cô mặc một chiếc quần soóc chạy bộ màu xanh sẫm của đại học Wake Forest, áo ba lỗ trắng, và một đôi giày thể thao mới hiệu Nike. Hắn thừa biết cô thuộc loại sinh viên hư hỏng điển hình nhưng có sắc đẹp tuyệt trần. Một sợi dây da dài khoảng nửa mét buộc quanh đôi mắt cá chân thanh mảnh. Hai bàn tay bị trói quặt ra sau cũng bằng một sợi dây da. “Việc của cô là đi đằng trước tôi. Tôi không bảo gì thì cứ đi thẳng. Nào, đi đi,” hắn ra lệnh. “Nhấc cặp chân dài yêu kiều của cô đi. Bước, bước, bước.” Họ bắt đầu di chuyển qua khu rừng rậm, rừng còn trở nên rậm rạp hơn khi họ từ từ tiến về phía trước. Càng lúc càng um tùm, tăm tối. Càng lúc càng rùng rợn. Hắn vung vẩy cái túi đen như đứa trẻ tung tăng cầm hộp cơm trưa. Hắn yêu những rừng cây tối. Luôn luôn là vậy. Casanova có vóc dáng cao to lực lưỡng, và khuôn mặt ưa nhìn. Hắn biết hắn có thể câu không ít đàn bà, nhưng không theo cách mà hắn muốn. Không phải như thế này. “Chẳng phải tôi đã nói với cô rồi sao? Nhưng cô có nghe đâu.” Hắn nhẹ nhàng nói, vẻ hờ hững. “Tôi đã nói với cô về các quy tắc trong gia đình. Nhưng cô lại muốn tỏ ra khôn ngoan. Vậy thì cứ khôn ngoan đi. Và đây là phần thưởng cho cô đấy.” Cô gái bước về phía trước với nỗi sợ hãi tăng dần, gần như khiếp sợ. Rừng cây giờ trở nên rậm rạp hơn, đám cành thấp cứa vào cánh tay trần của cô, để lại những vết xước dài. Cô biết tên kẻ bắt cóc mình: Casanova. Hắn tự nhận mình là người tình vĩ đại nhất, và thực sự hắn có khả năng cương cứng lâu hơn bất cứ gã đàn ông nào cô biết. Hắn luôn tỏ ra tỉnh táo và tự chủ nhưng cô biết hắn chắc chắn bị điên. Mặc dù đôi khi hắn cũng có những biểu hiện khá bình thường. Một khi ta chấp nhận lý lẽ của riêng hắn, điều mà hắn từng nói vời cô vài lần: “Đàn ông sinh ra là để săn… đàn bà.” Hắn đưa ra luật lệ trong ngôi nhà của hắn. Hắn cảnh báo rõ với cô là phải tuân theo. Cô đã không làm vậy. Cô bướng bỉnh, ngu ngốc và đã mắc phải một sai lầm chiến thuật vô cùng lớn. Cô cố gạt đi ý nghĩ về những gì hắn định làm với cô ngoài đây trong khu rừng kiểu tranh tối tranh sáng rùng rợn này. Chắc chắn nó sẽ khiến cô vỡ tim. Cô sẽ̃ không để cho hắn mãn nguyện khi nhìn thấy cô sợ hãi và khóc lóc. Giá như hắn cởi cái khăn bịt miệng cho cô. Miệng cô khô khốc, cô khát không chịu nổi. Có lẽ cô phải tự mình thoát khỏi tình cảnh này - khỏi những gì mà hắn định làm với cô. Cô dừng bước, và quay lại đối diện với hắn. Đây là thời khắc mang-tính-quyết-định. “Cô muốn dừng ở đây sao? Tốt thôi. Mặc dù thế tôi cũng không cho cô nói đâu. Không một lời trăng trối nào đâu em yêu. Không có lệnh ân xá nào của chính quyền cả. Cô mắc sai lầm quá lớn rồi. Nếu ta dừng lại ở đây thì chưa chắc cô đã khoái đâu. Còn nếu cô muốn đi tiếp thì cũng tốt thôi. Chỉ là tôi thích những cánh rừng này, cô hiểu chứ?” Cô phải nói với hắn, phải giao tiếp với hắn bằng cách nào đó. Hãy hỏi hắn tại sao. Biết đâu lại làm hắn sao lãng. Cô cố gọi tên hắn, nhưng chỉ phát ra những tiếng nghèn nghẹt qua chiếc khăn bịt miệng ẩm ướt. Hắn có vẻ tự tin, và thậm chí còn bình thản hơn thường lệ. Hắn đi với điệu bộ vênh váo. “Tôi chẳng hiểu cô nói gì. Mà dù tôi có hiểu đi chăng nữa thì cũng chẳng thay đổi được gì đâu.” Hắn đeo một trong những chiếc mặt nạ kỳ quái mà hắn thường trưng ra. Hắn nói với cô đây là mặt nạ xác chết, thường được dùng để tái tạo khuôn mặt trong bệnh viện hoặc nhà xác. Màu da của chiếc mặt nạ xác chết rất thực, và từng chi tiết trên đó giống thật đến đáng sợ. Khuôn mặt hắn chọn trông trẻ đẹp, hoàn toàn thuần Mỹ. Cô thắc mắc thực sự thì hắn trông ra sao. Hắn là gã quái nào? Tại sao hắn lại đeo mặt nạ? Dù thế nào mình cũng phải trốn đi, cô tự nhủ. Rồi cô sẽ làm cho hắn phải ngồi tù rục xương. Không có án tử hình - phải để hắn chịu đựng. “Nếu đây là lựa chọn của cô thì được thôi,” hắn nói, rồi đột ngột đá khuỵu chân cô. Cô ngã đập mạnh lưng xuống đất. “Cô sẽ chết ở chính chỗ này.” Từ chiếc túi y tế màu đen sờn rách vẫn mang theo bên mình, hắn rút một cây kim ra. Hắn khua kim như thể nó là một thanh kiếm tí hon. Hãy cho cô ta thấy. “Cây kim này gọi là Tubex,” hắn giải thích. “Nó đã bơm sẵn thiopental sodium, một loại thuốc an thần. Có tác dụng xoa dịu.” Hắn phụt ra một ít chất lỏng màu nâu nhìn giống như trà đá và đó là thứ cô không đời nào muốn tiêm vào tĩnh mạch của mình. “Nó để làm gì? Anh định làm gì tôi?” Cô hét lên sau chiếc giẻ bịt chặt. “Làm ơn bỏ cái giẻ ra khỏi miệng tôi.” Người cô đẫm mồ hôi, hơi thở khò khè. Toàn bộ cơ thể cứng đờ, tê dại, mê man. Tại sao hắn lại tiêm thuốc an thần cho cô? “Nếu tôi có sai sót nào, cô sẽ chết ngay lập tức,” hắn nói. “Cho nên đừng có động đậy.” Cô lắc đầu quầy quậy. Cô đang ra sức cho hắn biết rằng cô sẽ ngoan ngoãn nằm yên, thậm chí rất ngoan. Làm ơn đừng có giết tôi, cô thầm cầu nguyện. Đừng làm thế. Hắn chích vào tĩnh mạch ở phần gập khuỷu tay, và cô cảm thấy đau nhói ở chỗ đó. “Tôi thật chẳng muốn để lại vết bầm tím khó coi,” hắn thầm thì. “Sẽ không lâu đâu. Mười, chín, tám, bảy, sáu, năm, em, thật, xinh, đẹp, hết. Tất cả đã kết thúc.” Cô gái giờ đang khóc. Cô không thể kìm nén được nữa. Nước mắt lăn dài từng vệt trên má. Hắn bị điên. Cô nhắm nghiền mắt, không muốn nhìn hắn chút nào nữa. Xin Chúa, đừng để con phải chết như thế này, cô cầu nguyện. Không phải ở một nơi cô độc như vậy. Thuốc nhanh chóng có tác dụng, gần như ngay lập tức. Cô cảm thấy toàn thân ấm dần, ấm dần và cô muốn ngủ. Cô trở nên tê liệt. Hắn cởi phẳng chiếc áo ba lỗ của cô và mơn trớn bầu vú như một nghệ sĩ xiếc tung hứng với những trái bóng. Cô không thể ngăn cản được hắn nữa. Hắn xếp đôi chân của cô gái như thể cô là một tác phẩm nghệ thuật, một tác phẩm điêu khắc bằng con người, kéo căng chiếc dây da hết cỡ. Hắn vuốt ve giữa hai chân cô gái. Cú thọc đột ngột khiến cô mở choàng mắt, nhìn trừng trừng vào cái mặt nạ khủng khiếp. Hắn trợn mắt lại với cô. Đôi mắt hắn vô cảm, trống rỗng, nhưng sắc lạnh kỳ lạ. Hắn vào trong cô, cô choáng váng như bị một dòng điện cực mạnh chạy dọc toàn thân. Hắn rất khoẻ, lúc này bị kích thích cao độ. Hắn thoả sức khám phá cơ thể cô khi cô đang chết dần vì thuốc an thần. Hắn đang nhìn cô chết. Đó là tất cả những gì hắn muốn. Cơ thể cô quằn quại, vật vã, và rung lên từng đợt. Dù đã quá yếu, cô vẫn cố gắng hét lên. Không, xin anh, xin anh, xin anh. Đừng làm vậy với tôi. Nhẫn tâm thay, chỉ có bóng đen bao trùm lấy cô. Cô không biết mình đã bất tỉnh trong bao lâu. Không quan tâm. Cô tỉnh dậy và vẫn còn sống. Cô bắt đầu khóc, những âm thanh bị bóp nghẹt trong chiếc khăn bịt miệng nghe thật đau khổ. Nước mắt chảy dài trên má. Cô nhận ra mình muốn sống biết bao. Cô nhận ra mình đã bị di chuyển. Hai tay cô bị trói ra phía sau, buộc vào một cái cây. Chân cô vắt chéo, buộc vào nhau, và miệng vẫn đang bị bịt chặt. Hắn đã lột trần cô. Cô chẳng thấy quần áo của mình đâu cả. Hắn vẫn ở đó! “Cô hét tôi cũng chả quan tâm,” hắn thản niên nói. “Ở đây chả có ma nào nghe thấy đâu.” Ánh mắt hắn loé lên qua lớp mặt nạ giống y như thật. “Tôi không muốn xua đuổi lũ chim và thú rừng háu đói kia.” Hắn thoáng liếc nhìn cơ thể tuyệt mỹ của cô gái. “Thật đáng buồn vì cô đã không nghe lời tôi, phá bỏ luật lệ,” hắn nói. Hắn cởi bỏ mặt nạ, và lần đầu tiên hắn cho cô gái nhìn khuôn mặt mình. Hắn khắc lại hình ảnh cô trong trí nhớ. Rồi hắn cúi xuống, hôn lên môi cô gái. Hôn người con gái. Cuối cùng, hắn bỏ đi.",
  "nextChapter": "https://gacsach.top/doc-online/85365/nu-hon-cua-casanova-phan-mot-chuong-04-09.html",
  "prevChapter": "https://gacsach.top/doc-online/85363/nu-hon-cua-casanova-phan-mo-dau.html"
}