{
  "title": "Nụ hôn của Casanova - Phần một - Chương 10 - 11 - 12 - 13",
  "url": "https://gacsach.top/doc-online/85366/nu-hon-cua-casanova-phan-mot-chuong-10-11-12-13.html",
  "content": "Chương 10 Đó là người phụ nữ xinh đẹp nhất miền Nam! Đẹp toàn diện. Không chỉ là vẻ đep ngoại hình đáng khao khát - nàng cũng cực kỳ thông minh. Có lẽ nàng sẽ hiểu hắn. Có lẽ nàng cũng đặc biệt như hắn. Hắn gần như đã hét lên những từ ấy, và tin rằng những điều hắn nghĩ hoàn toàn đúng. Hắn đã thực tập rất nhiều cho nạn nhân tiếp theo của mình. Máu bắt đầu sôi sục và dồn lên trán. Hắn cảm thấy khắp cơ thể rạo rực. Cô gái đó tên là Kate McTiernan. Chính xác là Katelya Margaret McTiernan, như cách hắn muốn gọi nàng. Nàng vừa ra khỏi mái nhà dành cho những bệnh nhân ung thư giai đoạn cuối, nơi nàng làm việc để trang trải chi phí học tại trường y. Như thường lệ, nàng chỉ có môt mình. Bạn trai gần đây nhất của nàng đã cảnh báo rằng nằng sẽ “trở thành bà cô già xinh đẹp cho đến cuối đời”. Còn lâu nhé. Rõ ràng, quyết định sống độc thân của Kate McTiernan là ở nàng. Gần như nàng có thể ở bên bất kỳ ai nàng muốn. Cho đến thời điểm này, hắn có thể nhận xét rằng nàng có một vẻ đẹp hoàn hảo, trí thông minh vượt trội, và giàu lòng trắc ẩn. Mặc dù vậy, Kate là một cô nàng mọt sách. Nàng toàn tâm toàn ý học tập và làm việc trong bệnh viện. Mọi thứ ở nàng đều chuẩn mực, và hắn ngưỡng mộ nàng về điều này. Mái tóc quăn dài duyên dáng ôm lấy gương mặt nhỏ. Đôi mắt màu nâu sẫm, lấp lánh khi nàng mỉm cười. Nụ cười ấy thật lôi cuốn, khó lòng cưỡng nổi. Nàng có vẻ ngoài thuần Mỹ, nhưng không nhàm tẻ. Nàng có một cơ thể săn chắc nhưng luôn tỏ ra mềm mại nữ tính. Hắn đã từng nhìn thấy bao gã đàn ông tán tỉnh nàng - những nam sinh hấp dẫn, ngay cả vị giáo sư hoạt bát, lố bịch, thi thoảng xuất hiện. Nàng không khó chịu với họ, hắn đã thấy nàng bật đèn đỏ với họ ra sao, luôn với thái độ tử tế, có phần rộng lượng. Nhưng luôn là nụ cười ấy, nụ cười tàn nhẫn, khiến bao kẻ tan nát trái tim. Nụ cười hàm ý, Tôi không rảnh. Anh sẽ không bao giờ có được tôi. Xin đừng có mà nghĩ đến điều đó. Không phải là tôi quá hoàn hảo đối với anh. Chỉ là tôi... khác anh. Tối nay Kate Đáng Tin Cậy, Kate Tốt Bụng lại đúng giờ như mọi ngày. Nàng luôn rời khu nhà phụ dành cho bệnh nhân ung thư khoảng từ tám giờ kém mười lăm đến tám giờ. Cũng giống như hắn, nàng luôn làm việc theo thói quen. Kate là bác sĩ thực tập nội trú năm đầu tiên tại bệnh viện trường Đại học Bắc Carolina ở đồi Chapel, nhưng nàng cũng tham gia một chương trình hợp tác ở Duke từ tháng Một. Phòng ung thư thực nghiệm. Hắn biết tất cả về Katelya McTiernan. Chỉ còn vài tuần nữa, nàng sẽ bước sang tuổi ba mốt. Kate đã phải làm việc trong ba năm để trang trải học phí đại học và học tiếp trường y. Nàng cũng đã dành hai năm chăm sóc bà mẹ ốm yếu ở Buck, Tây Virginia. Nàng sải những bước dứt khoát dọc Flowers Drive, hướng về nơi để xe của Trung tâm Y tế đa cấp. Hắn vừa rảo bước để đuổi kịp nàng, vừa mải mê ngắm đôi chân dài quyến rũ, mặc dù quá nhợt nhạt so với sở thích của hắn. Không có thời gian tận hưởng ánh mặt trời sao Kate? Sợ ung thư hắc tố hả? Nàng mang mấy quyển sách y học dày cộp sát bên hông. Vẻ đẹp song hành cùng trí tuệ. Nàng dự định sẽ trở về quê hương Tây Virginia hành nghề. Có vẻ chẳng quan tâm đến việc kiếm bộn tiền. Để làm gì chứ? Để được sở hữu mười đôi giày thể thao cao cổ màu đen ư? Kate McTiernan bận đồng phục trường đại học như thường lệ: áo khoác trắng của trường y, sơ mi kaki, chiếc quần nâu vàng bạc màu, đôi giày đế mềm màu đen quen thuộc. Nó phù hợp với nàng. Một Kate Cá Tính. Hơi lập dị. Ngẫu hứng. Kỳ lạ và vô cùng quyến rũ. Kate McTiernan mặc gì cũng đẹp, ngay cả trong những bộ đồ rẻ tiền trông xuềnh xoàng hết sức. Hắn đặc biệt thích sự ngạo nghễ của Kate McTiernan với cuộc sống trường học và bệnh viện, nhất là với trường y trịch thượng. Nàng thể hiện điều này trong cách ăn mặc; qua phong thái giản dị như lúc này; tất cả những gì liên quan đến phong cách sống của nàng. Nàng hiếm khi trang điểm. Nàng dường như rất tự nhiên, tới lúc này hắn vẫn chưa phát hiện ra điểm nào giả tạo hay hợm hĩnh ở nàng. Nàng thậm chí cũng có đôi chút vụng về đến không ngờ. Đầu tuần, hắn nhìn thấy mặt nàng đỏ bừng khi vấp phải thanh chắn bên ngoài thư viện Perkins, đập hông vào ghế. Điều này khiến lòng hắn ấm ấp tột độ. Hắn có thể xúc động, có thể cảm thấy hơi ấm con người. Hắn muốn Kate yêu hắn... Hắn muốn được yêu nàng. Thảo nào hắn lại đặc biệt và khác lạ như vậy. Đó là điểm phân biệt hắn với những tên giết người và kẻ tàn sát nông cạn mà hắn từng nghe hay đọc, hắn đọc mọi thứ về đề tài này. Hắn có thể cảm nhận tất cả. Hắn có thể yêu. Hắn biết là như vậy. Kate nói chuyện vui vẻ với một vị giáo sư tầm bốn mươi tuổi khi nàng đi ngang qua ông ta. Từ vị trí theo dõi của mình, Casanova không thể nghe thấy nàng nói gì. Nàng nói rất nhanh, nhưng lại tiếp tục bỏ đi, bỏ lại vị giáo sư ngơ ngẩn vì nụ cười toả sáng của nàng. Hắn thấy cơ thể Kate lắc nhẹ khi nàng quay đi sau cuộc trao đổi ngắn ngủi với giáo sư. Ngực của nàng không quá to cũng không quá nhỏ. Mái tóc màu nâu dài dày dặn, gợn sóng của nàng ánh lên dưới ngọn đèn chập tối, lấp lánh đỏ. Hoàn hảo đến từng chi tiết. Hắn đã theo dõi nàng hơn bốn tuần nay và biết rằng nàng là người hắn cần. Hắn đã yêu bác sĩ Kate McTiernan hơn bất cứ ai khác. Trong chốc lát, hắn đã tin tưởng vào điều này. Hắn tin tưởng mãnh liệt. Hắn gọi tên nàng thật dịu dàng - Kate… Bác sĩ Kate. Tích tắc. Chương 11 Sampson và tôi thay phiên nhau cầm lái trên đoạn đường dài bốn tiếng từ Washington xuống Bắc Carolina. Khi tôi lái xe thì Đô vật lăn ra ngủ. Cậu ta mặc áo phông đen in độc hai chữ “AN NINH”. Thật là tiết kiệm từ ngữ. Khi Sampson cầm lái chiếc Porsche cổ của tôi thì tôi đeo một chiếc tai nghe Koss cũ kĩ. Tôi nghe Big Joe Williams, nghĩ về Scootchie và càng thấy trống trải. Tôi chẳng ngủ nổi, tối qua chỉ ngủ không quá một tiếng. Tôi cảm thấy mình như một ông bố suy sụp vì đau buồn khi đứa con gái duy nhất mất tích. Có gì đó không ổn trong vụ việc này. Chúng tôi đến phía Nam vào buổi trưa. Tôi sinh ra ở Winston-Salem, cách đó hàng trăm cây số. Tôi chưa một lần trở lại từ hồi mười tuổi, năm mẹ tôi qua đời, và tôi cùng các anh em đã chuyển đến sống ở Washington. Trước đó, tôi đã từng đến Durham dự lễ tốt nghiệp của Naomi. Cô bé tốt nghiệp hạng ưu trường Duke, và nhận được sự tung hô hào hứng nhất, nhiệt tình nhất trong buổi lễ tốt nghiệp từ trước đến nay. Gia đình Cross có mặt đông đủ. Đó là một trong những ngày hạnh phúc nhất, đáng tự hào nhất của tất cả chúng tôi. Anh trai Aaron nhà tôi chỉ có một đứa con gái duy nhất là Naomi, anh ấy qua đời năm ba ba tuổi vì bệnh xơ gan. Từ sau cái chết của cha, Naomi trưởng thành rất nhanh chóng. Mẹ cô bé phải làm sáu mươi giờ một tuần trong hàng năm liền để nuôi sống gia đình, vì vậy Naomi đã phải tự lo việc nhà từ khi lên mười. Cô bé là nội tướng nhỏ tuổi nhất. Naomi là một đứa trẻ già dặn, mới lên bốn đã đọc những cuộc phiêu lưu của Alice trongThrough the Looking-Glass[1]. Một người bạn của gia đình đã dạy cô bé chơi đàn violin, và cô bé đã chơi rất khá. Cô bé yêu âm nhạc, và thường chơi mỗi khi rảnh. Cô bé tốt nghiệp với vị trí đứng đầu lớp ở trường trung học John Carrol, D.C. Dù bận rộn với việc học, cô bé vẫn dành thời gian để viết những áng văn tuyệt vời về cuộc sống mình trải qua ở khu ổ chuột. Cô bé làm tôi nhớ đến Alice Walker[2] hồi trẻ. [1] Phần tiếp theo của tiểu thuyết Alice ở xứ sở thần tiên của Lewis Carroll. [2] Nhà văn, nhà thơ người Mỹ gốc Phi, nổi tiếng với tiểu thuyết giành giải Pulitzer, The Colour Purple. Tài năng. Rất đặc biệt. Mất tích hơn bốn ngày. Chẳng có thảm đỏ nào chờ chúng tôi tại trụ sở cảnh sát mới toanh ở Durham, ngay cả khiSampson và tôi giơ phù hiệu và thẻ căn cướcWashington ra. Viên hạ sĩ ở phòng tiếp khách không mấy ấn tượng với chúng tôi. Anh ta có vẻ gì đó gióng Willard Scott, người phụ trách dự báo thời tiết trên ti vi. Mái tóc húi cua, tóc mai dày và dài, nước da hồng như giăm bông tươi. Khi anh ta biết chúng tôi là ai, mọi việc còn có phần tệ hơn. Không thảm đỏ, không lòng hiếu khách của người miền Nam, không có sự thân thiện của người miền Nam. Tôi và Sampson kiếm chỗ ngồi nghỉ chân trong phòng công tác của Sở cảnh sát Durham. Ở đây toàn là kính sáng choang và gỗ bóng lộn. Chúng tôi chỉ nhận được những cái nhìn hằn học, ánh mắt trân trân trống rỗng thường dành cho những kẻ buôn thuốc phiện bị tóm quanh trường tiểu học. “Cứ như là chúng ta vừa mới đặt chân lên sao Hỏa vậy?” Sampson nói khi chúng tôi phải ngồi chầu chực mà ngắm các cảnh sát Durham, những người thưa kiện đến rồi đi. “Không thích thái độ của đám người Sao Hỏa này tí nào. Không thích cả đôi mắt ti hí như hạt đậu của người Sao Hỏa. Nói chung tớ không nghĩ rằng mình thích mảnh đất miền Nam mới này.” “Hãy nghĩ xem, ở đâu chúng ta cũng có thể gặp tình cảnh này,” tôi nói với cậu bạn. “Chẳng phải chúng ta đã từng bị đón tiếp tương tự, cũng phải chịu những ánh nhìn trừng trừng lạnh nhạt như vậy tại trụ sở cảnh sát Nairobi đó sao?” “Có lẽ vậy.” Sampson gật đầu sau cặp kính đen. “Nhưng ít nhất họ là người Sao Hỏa da màu. Ít nhất họ biết John Cotrane[3] là ai”. [3] Nghệ sĩ kèn saxophone kiêm nhà soạn nhạc nổi tiếng người Mỹ gốc Phi. Sau một tiếng mười lăm phút kể từ khi chúng tôi bước vào, hai thám tử Durham là Nick Ruskin và Davey Sikes cuối cùng cũng đến gặp chúng tôi. Ruskin làm tôi liên tưởng chút ít đến Michael Douglas trong những vai người hùng cảnh sát ngầm. Anh ta mặc bộ đồ tông xuyệt tông, áo khoác vải tuýt màu xanh lá cây và nâu vàng, quần jean mài, áo phông, có túi màu vàng. Anh ta cao ngang ngửa tôi, tức là khoảng hơn mét tám, trông hơi khoa trương. Mái tóc màu nâu khá dài được vuốt keo bóng mượt và tỉa tót cẩn thận. Davey Sikes có thân hình vạm vỡ. Cái đầu cứng như khối đá rắn chắc, vuông góc chằn chặn với vai. Đôi mắt màu yến mạch trông như buồn ngủ, hầu như không biểu lộ cảm xúc gì. Sikes thuộc dạng cộng sự chứ nhất quyết không làm lãnh đạo được. Ít nhất là thế nếu ấn tượng đầu tiên đúng. Hai vị thám tử bắt tay chúng tôi và cư xử như thể tha thứ cho mọi chuyện, như thể họ tha thứ cho chúng tôi vì đã làm phiền họ. Tôi có cảm giác Ruskin đã quen với việc đón tiếp ở sở cảnh sát Durham này. Anh ta giống như một ngôi sao địa phương. Nhân vật chính của câu chuyện. Nam minh tinh tại Khu tam giác Durham. “Xin lỗi đã để hai người chờ lâu, thám tử Cross, thám tử Sampson. Chúng tôi vừa bận chút bởi có một tên khốn kiếp ở khu vực này,” Nick Ruskin nói. Anh ta nói giọng miền Nam khá nhẹ. Rất tự tin vào bản thân. Anh ta không đề cập đến tên của Naomi. Thám tử Sikes im lặng. không nói một lời. “Hai người có muốn đi cùng với Davey và tôi không? Trên đường đi tôi sẽ giải thích tình hình. Có một vụ giết người. Đó là lý do khiến chúng tôi bận rộn. Cảnh sát đã phát hiện ra thi thể một phụ nữ tại Efland. Đây thực sự là một vụ khủng khiếp.” Chương 12 Đây thực sự là một vụ khủng khiếp. Một thi thể phụ nữ được tìm thấy tại Efland. Người phụ nữ nào? Sampson và tôi theo Ruskin và Sikes ra xe của họ, chiếc xe Saab Turbo màu xanh lá. Ruskin ngồi ở ghế lái. Tôi nhớ lại lời cảnh báo của hạ sĩ Esterhaus trong bộ phim Hill Street Blues: “Ra ngoài hãy cẩn thận.” “Anh có biết gì về người phụ nữ bị sát hại không?” Tôi hỏi Nick Ruskin khi xe tiến vào phố West Chapel Hill. Anh ta bấm còi inh ỏi, và phóng rất nhanh. Anh ta lái xe với vẻ ngông nghênh ngạo mạn. “Tôi không có đủ thông tin,” Ruskin nói. “Đó chính là vấn đề của Davey và tôi trong vụ điều tra này. Chúng tôi không tiếp cận được thông tin mật nào. Có lẽ thế nên hôm nay chúng tôi lại vui như vậy. Các anh nhận thấy chứ?” “Vâng, chúng tôi có nhận thấy,” Sampson nói. Tôi không nhìn về phía cậu ta. Mặc dù vậy tôi vẫn cảm thấy hơi nóng tỏa ra ở ghế sau. Hơi nóng bốc ra từ da của cậu ta. Davey Sikes liếc sang, cau mày nhìn Samspon. Tôi cảm giác rằng họ sẽ không bao giờ trở thành chiến hữu của nhau. Ruskin tiếp tục nói. Anh ta có vẻ thích được là tâm điểm và quan trọng hóa mọi việc. “Bây giờ, toàn bộ vụ việc này đều do FBI kiểm soát. DEA[1] cũng tham gia. Tôi sẽ không ngạc nhiên nếu CIA là một phần của ‘nhóm chống khủng hoảng’. Họ đã cử mấy tay cừ khôi lập dị từ tiền đồn xa hoa ở Sanford đến.” [1] Drug Enforcerment Administration: cơ quanhành pháp về hoạt động ma túy, thuộc Bộ Tư pháp Mỹ. “Toàn bộ vụ việc, ý anh là gì?” tôi hỏi Ruskin. Tôi bỗng nhiên thấy lo lắng. Tôi lại nghĩ đến Naomi. Đây thực sự là một vụ khủng khiếp. Ruskin đột ngột quay lại nhìn tôi. Đôi mắt xanh của anh ta sắc sảo, dường như đang đánh giá tôi. “Nên hiểu chúng tôi không được phép nói cho các anh bất cứ điều gì. Chúng tôi cũng không được phép đưa các anh ra khỏi đây.” “Tôi nghe rõ lời anh rồi,” tôi nói. “Tôi đánh giá cao sự giúp đỡ của các anh.” Một lần nữa, Davey Sikes quay lại nhìn chúng tôi. Tôi cảm thấy như thể Sampson và tôi ở một đội bóng khác, chăm chăm nhìn vạch xuất phát chờ chuyền bóng để đè người lên nhau mà cướp bóng. “Chúng ta đang đến hiện trường vụ giết người thứ ba,” Ruskin tiếp tục. “Tôi không biết nạn nhân là ai. Hiển nhiên tôi mong đó không phải cháu gái của anh.” “Vậy vụ việc này là như thế nào? Tại sao tất cả lại có vẻ bí ẩn thế?” Sampon hỏi. Cậu ta ngồi thẳng dậy. “Chúng ta đây đều là cảnh sát. Hãy thẳng thắn với chúng tôi.” Thám tử hạt Durham chuyên điều tra các vụ giết người do dự trước khi trả lời. “Một vài, à phải nói là một số phụ nữ đã biến mất ở ba hạt - Durham, Chatham và Orange, nơi các anh đang có mặt. Đến nay báo chí đã đưa tin về mấy vụ mất tích và hai án mạng. Những vụ án mạng không liên quan tới nhau.” “Đừng nói với tôi rằng giới truyền thông cũng tham gia vào cuộc điều tra này?” tôi nói. Ruskin cười nửa miệng. “Không bao giờ có chuyện đó. Họ chỉ biết những gì FBI quyết định nói với họ mà thôi. Chẳng có ai thực sự giấu thông tin, nhưng cũng chẳng có gì được tiết lộ khơi khơi cả”. “Anh nói rằng nhiều cô gái trẻ đã biến mất,” tôi nhắc lại “Chính xác là bao nhiêu? Cho tôi biết về họ đi.” Ruskin nói qua khóe miệng. “Chúng tôi tin rằng có tám đến mười cô gái bị mất tích. Tất cả còn khá trẻ. Tầm mười bảy, mười tám và ngoài hai mươi. Họ đều là sinh viên đại học hoặc học sinh phổ thông. Tuy nhiên, mới chỉ phát hiện được hai xác. Cái xác mà chúng ta sắp sửa nhìn thấy có thể là người thứ ba. Tất cả thi thể được phát hiện trong năm tuần qua. Tờ Feebies cho rằng chúng ta đang chứng kiến một trong những vụ bắt cóc và giết người hàng loạt tồi tệ nhất ở miền Nam.” “Trong thị trấn có bao nhiêu người của FBI?” Sampson hỏi. “Một đội? Hay một tiểu đoàn?” “Họ đã có mặt đầy đủ. Họ có ‘bằng chứng’ chứng minh rằng những vụ mất tích đã mở rộng sang các bang khác - Virginia, Nam Carolina, Georgia, xuống Florida. Họ cho rằng ngài sóc thân thiện của chúng ta đã bắt cóc đội trưởng đội cổ vũ bang Florida tại giải Orange Bowl năm nay. Họ gọi hắn là ‘Quái vật vùng Đông Nam’. Hắn ta cứ vô hình như vậy. Giờ đây hắn đang kiểm soát tình hình. Hắn tự xưng là Casanova... tin rằng mình là một người tình vĩ đại.” “Casanova để lại thư tình ở hiện trường án mạng sao?” Tôi hỏi Ruskin. “Chỉ ở vụ cuối cùng. Có vẻ như hắn muốn thoát ra khỏi lớp vỏ bọc của mình. Bây giờ hắn ta muốn tiếp xúc, giao lưu với chúng tôi. Hắn nói mình là Casanova.” “Có nạn nhân nào là phụ nữ da màu không?” Tôi hỏi Ruskin. Một đặc điểm của những kẻ giết người hàng loạt là chúng có xu hướng chọn nạn nhân cùng một chủng tộc. Toàn là người da trắng. Toàn là người da màu. Toàn là người Tây Ban Nha. Thường không quá lẫn lộn. “Có một cô gái mất tích là người da màu. Sinh viên Đại học Trung tâm Bắc Carolina. Hai thi thể mà chúng tôi tìm được là người da trắng. Tất cả những phụ nữ mất tích đều cực kỳ quyến rũ. Chúng tôi đã treo một bảng thông báo dán ảnh những cô gái mất tích. Ai đó đã đặt tên cho vụ này là: ‘Những Người đẹp và Quái vật’. Được viết bằng chữ cái cỡ lớn. Ngay trên những bức ảnh. Đó là một manh mối khác mà chúng tôi có.” “Liệu Naomi Cross có phải là mẫu người của hắn không?” Sampson khẽ hỏi. “Cho đến nay nhóm chống khủng hoảng đã phát hiện được gì rồi?” Nick Ruskin không trả lời ngay. Tôi không rõ anh ta đang nghĩ về câu trả lời hay chỉ cố tỏ ra quan tâm. “Có ảnh của Naomi trên bảng tin của FBI không? Bảng Những người đẹp và Quái vật ấy?” Tôi hỏi Ruskin. “Có.” Davey Sikes cuối cùng cũng cất tiếng. “Hình cô ấy cũng có tên trên bảng lớn.” Chương 13 Cầu Chúa không phải là Scootchie. Cuộc sống của con bé chỉ mới bắt đầu, tôi thầm cầu nguyện khi chúng tôi vội vã lái xe đến hiện trường vụ án. Ngày nay, những điều đau đớn, khủng khiếp có thể ập đến bất kỳ lúc nào, với cả những người vô tội, không ai ngờ đến. Tội ác xảy ra ở hầu hết thành phố lớn, và thậm chí cả các thị trấn nhỏ, các làng chỉ có một trăm hoặc ít hơn. Nhưng có vẻ như những tội ác dã man, kinh hoàng xảy ra ở Mỹ nhiều hơn. Ruskin về số gấp khi chúng tôi vòng qua một khúc quanh dốc và thấy ánh đèn nhấp nháy xanh đỏ. Ô tô và xe cấp cứu hiện ra ở đằng trước, nghiêm trang tập trung ở bên kia rìa cánh rừng thông rậm rạp. Một tá xe đậu ngổn ngang dọc con đường quốc lộ hai làn xe. Ở nơi khỉ ho cò gáy này, xe cộ khá thưa thớt. Cũng chưa có tay luật sư chuyên về tai nạn giao thông nào góp mặt. Ruskin đánh xe vào sau chiếc xe cuối cùng trong hàng, một chiếc Lincoln Town màu xanh đậm chắc cũng có dòng chữ Cục Liên bang choán hết cả xe. Hiện trường vụ giết người mới nhất đang được xử lý. Dải băng màu vàng được giăng từ cây thông xuống để khoanh vùng. Hai xe cứu thương đỗ tại đó, mũi xe mòn vẹt chĩa thẳng vào bụi cây. Tôi bước ra khỏi xe, đờ đẫn như hồn lìa khỏi xác. Mắt tôi nhòa đi. Cứ như thể đây là lần đầu tiên tôi đến hiện trường một vụ án. Trong đầu tôi hiện rõ mồn một cái chết thảm khốc của Soneji. Một đứa trẻ bé bỏng được tìm thấy gần con sông đầy bùn. Dòng ký ức kinh hoàng xen lẫn vào khoảnh khắc thực tại đáng sợ. Cầu Chúa không phải là Scootchie. Sampson nắm nhẹ tay tôi khi chúng tôi đi theo thám tử Ruskin và Sikes. Chúng tôi đi bộ gần một cây số rưỡi thì mới đến khu rừng rậm. Khi lạc vào giữa bụi thông cao chót vót, cuối cùng chúng tôi đã nhìn thấy bóng dáng của mấy người đàn ông cùng vài người phụ nữ. Gần một nửa trong nhóm người đó mặc vest tối màu. Như thể chúng tôi tình cờ gặp buổi cắm trại ngẫu hứng của một công ty kế toán hoặc dự cuộc họp của luật sư hay giám đốc ngân hàng các thành phố lớn. Mọi thứ xung quanh rùng rợn, yên tĩnh, chỉ có tiếng máy ảnh kêu tanh tách của anh chàng kĩ thuật viên. Những bức ảnh cận cảnh khu vực này đã được chụp lại. Một số chuyên gia khám nghiệm hiện trường đeo găng tay cao su trong mờ, tìm kiếm bằng chứng, viết ghi chú vào quyển sổ xoắn. Một thứ linh cảm đáng sợ và kỳ lạ chợt mách bảo tôi rằng chúng tôi sắp tìm được Scootchie ngay bây giờ. Tôi cố gạt đi, cố xóa tan cảm giác đó, giống như một thiên thần của Chúa trời xuất hiện khi mà chúng ta không hề muốn. Tôi ngoẹo đầu qua một bên như thể nó sẽ giúp tôi tránh được bất kể điều gì sắp xảy ra. “Chắc chắn là FBI,” Sampson khẽ thì thầm. “Ngoài kia, trên con đường mòn Hoang vu.” Cứ như thể chúng tôi đang tiến về phía tổ ong bắp cày khổng lồ đang vo ve. Họ đứng vòng quanh thì thầm to nhỏ với nhau. Tôi cảm nhận rõ rệt tiếng lá lạo xạo dưới chân mình, tiếng cành cây và các nhánh nhỏ kêu răng rắc. Lúc này tôi thực sự không phải là cảnh sát. Tôi chỉ là một người bình thường. Cuối cùng, chúng tôi nhìn thấy một thân thể trần truồng, ít nhất đó là những gì còn lại. Không thấy quần áo tại hiện trường vụ giết người. Nạn nhân bị trói vào một cây non bằng một thứ trông như sợi da dày dặn. Sampson thở dài: “Ôi, Chúa ơi, Alex.”",
  "nextChapter": "https://gacsach.top/doc-online/85367/nu-hon-cua-casanova-phan-mot-chuong-14-15-16.html",
  "prevChapter": "https://gacsach.top/doc-online/85365/nu-hon-cua-casanova-phan-mot-chuong-04-09.html"
}