{
  "title": "Nụ hôn của Casanova - Phần một - Chương 14 - 15 - 16",
  "url": "https://gacsach.top/doc-online/85367/nu-hon-cua-casanova-phan-mot-chuong-14-15-16.html",
  "content": "Chương 14 “Người phụ nữ kia là ai?” Tôi khẽ hỏi khi tiến đến chỗ nhóm người có vẻ không phải là cảnh sát, “đám ô hợp lắm quyền” giống như Nick Ruskin đã mô tả. Thi thể kia là phụ nữ da trắng. Vào thời điểm này thật khó mà kết luận gì hơn ngoài điều đó. Chim thú đã rỉa xác chết, khiến nạn nhân trông không còn giống con người nữa. Thay vào đôi mắt trừng trừng, trân trối là hốc mắt tối đen giống như vết cháy. Người phụ nữ không có mặt, da và các mô đã bị ăn hết. “Hai người là ai vậy?” một trong những đặc vụ FBI, người phụ nữ tóc vàng khá đậm người khoảng ngoài ba mươi hỏi Ruskin. Cô ta đúng là xấu người xấu nết, với cặp môi dày đỏ sưng phồng và cái mũi khoằm. Ít nhất cô ta cũng nên ban cho chúng tôi một nụ cười dễ chịu thường thấy của FBI, hay là “những cái bắt tay vui vẻ” nổi tiếng của FBI chứ. Nick Ruskin cũng trở nên cộc cằn với cô ta. Khoảnh khắc đầu tiên mà tôi có chút cảm tình với anh ta. “Đây là thám tử Alex Cross, và cộng sự của ông ấy, thám tử Sampson. Họ từ D.C. xuống đây để tìm cháu gái của thám tử Cross mất tích ở Duke. Cô bé tên là Naomi Cross. Còn đây là đặc vụ phụ trách, Joyce Kinney.” Anh ta giới thiệu viên đặc vụ với chúng tôi. Đặc vụ Kinney cau mày, hoặc có thể đó là một cái quắc mắt. Cô ta nói, “Ừm, đây chắc chắn không phải cháu của anh.” “Tôi sẽ rất biết ơn nếu như hai người vui lòng quay trở lại xe. Hãy quay lại đi.” Cô ta cảm thấy cần phải giải thích thêm. “Các anh không có thẩm quyền trong vụ này, và cũng không được phép có mặt ở đây.” “Như thám tử Ruskin vừa nói vói cô, cháu gái tôi vẫn đang mất tích.” Tôi nói với đặc vụJoyce Kinney bằng giọng nhẹ nhàng nhưng cương quyết. “Đó là tất cả những quyền mà tôi cần. Chúng tôi không xuống đây để chiêm ngưỡng nội thất bọc da và bảng điều khiển trong chiếc xe thể thao của thám tử Ruskin.” Một anh chàng tóc vàng có bộ ngực săn chắc tầm ba mươi tuổi nhanh nhảu chạy đến bên sếp của mình. Anh ta tuyên bố, “Tôi nghĩ hai người đã nghe rõ những gì mà đặc vụ Kinney nói rồi. Tôi rất biết ơn nếu các ông rời khỏi đây ngay bây giờ.” Trong những hoàn cảnh khác, phản ứng thái quá của anh ta có thể thật hài hước. Nhưng không phải hôm nay. Không phải giữa cảnh thảm sát này. “Mọi người sẽ không ngăn được chúng tôi đâu,” Sampson nói với đặc vụ tóc vàng bằng giọng cực kỳ dữ tợn và kiên định. “Không phải cô, cũng không phải những người bạn bảnh chọe của cô ở đây.” “Không có gì đâu, Mark.” Đặc vụ Kinneyquay sang viên cảnh sát trẻ hơn. “Chúng ta sẽ giải quyết sau vậy.” Đặc vụ Mark rút lui, nhưng không quên kèm theo một cái quắc mắt trịch thượng, giống như cái quắc mắt của sếp anh ta. Cả Ruskin và Sikes đều cười phá lên khi tay đặc vụ đi khỏi. Chúng tôi được phép ở lại hiện trường vụ án cùng với FBI và đội ngũ cảnh sát địa phương. Những Người đẹp và Quái vật. Tôi nhớ lại cụm từ mà Ruskin đã nói trong xe. Ảnh của Naomi đã được trưng lên tấm bảng về con Quái vật ấy. Vậy ảnh của người phụ nữ đã chết này cũng nằm trên tấm bảng ấy sao? Thời tiết ở đây khá nóng ẩm, cơ thể của nạn nhân bị phân hủy rất nhanh. Cô gái đã bị thú rừng tấn công dữ dội, và tôi hi vọng cô ấy đã chết trước khi chúng đến. Nhưng dù sao tôi e rằng thực tế không phải như vậy. Tôi quan sát tư thế bất thường của cơ thể. Cô gái nằm ngửa. Cả hai cánh tay xem ra đã bị trật khớp, có lẽ vì cô ấy đã quằn quại, cố gắng thoát khỏi sợi dây da và cái cây phía sau. Cảnh tượng đó cũng man rợ giổng như cảnh tượng tôi đã từng chứng kiến trên đường phố Washington hay bất cứ nơi nào khác. Tôi gần như chẳng hề có cảm giác khuây khỏa dù nạn nhân không phải là Naomi. Cuối cùng, tôi đến nói chuyện với một trong những nhân viên giám định pháp y của FBI. Anh ta biết một người bạn của tôi ở Cục, Kyle Craig, hiện làm việc ở Quantico, Virginia. Anh ta nói với tôi rằng Kyle có một ngôi nhà nghỉ mát tại khu vực này. “Nếu không có sai sót nào thì phải nói tên khốn kiếp này đã dàn dựng quá hoàn hảo và công phu.” Nhân viên pháp y FBI là người hay chuyện. “Hắn không hề bỏ sót một sợi lông mu, tinh dịch, ngay cả vệt mồ hôi lên người tất cả những nạn nhân mà tôi đã từng kiểm tra. Tôi ngờ rằng khó mà tìm thấy nhiều thông tin ở đây để phân tích DNA. Cũng may là cơ thể nạn nhân không bị hắn ăn thịt mất đó.” “Hắn có quan hệ tình dục với các nạn nhân không?” tôi hỏi trước khi viên đặc vụ tiếp tục lan man về kinh nghiệm bản thân với những kẻ ăn thịt người. “Có! Ai đó đã quan hệ tình dục với họ nhiều lần. Rất nhiều vết bầm tím ở âm đạo và cả nước mắt nữa. Kẻ đốn mạt này có đầy đủ dụng cụ, hoặc sử dụng một thứ rất lớn để kích thích tình dục. Nhưng chắc hẳn, hắn ta phải tròng túi bóng kính khi quan hệ hoặc che giấu bằng cách nào đó. Không một sợi lông mu, không dấu vết của tinh trùng. Nhà côn trùng học pháp y đã thu thập các mẫu vật. Ông ấy có thể cung cấp cho chúng ta thời điểm tử vong chính xác của nạn nhân.” “Người này có thể là Bette Anne Ryerson,” một nhân viên FBI tóc xám đứng trong tầm nghe, nói. “Có một bản báo cáo về trường hợp mất tích của cô ấy. Cô gái tóc vàng, cao một mét bảy, nặng bốn mươi sáu ki lô. Khi mất tích, cô ấy đeo một chiếc đồng hồ Seiko vàng. Rất xinh đẹp, ít nhất đã từng như vậy.” “Là mẹ của hai đứa con,” một trong những nữ đặc vụ tiếp lời. “Tốt nghiệp khoa Ngữ văn, Đại học bang Bắc Carolina. Tôi đã phỏng vấn chồng cô ấy, ông ta là giáo sư. Cũng đã gặp hai đứa con. Những đứa trẻ xinh xắn. Đứa bé một tuổi, đứa lớn lên ba. Cái tên khốn kiếp ấy.” Giọng của viên đặc vụ nghẹn lại. Tôi có thể thấy chiếc đồng hồ đeo tay và dải ruy băng buộc tóc của cô gái đã bị tuột ra, nằm trên vai cô. Cô ấy đã không còn xinh đẹp nữa. Những phần còn lại trên người đều bị sưng đỏ lên. Mùi xác phân hủy hăng nồng dù ở ngoài trời. Hai hốc mắt trống rỗng dường như đang hướng về khe hở hình lưỡi liềm ở chóp rặng thông, và tôi tự hỏi phút cuối cô ấy đã nhìn thấy những gì. Tôi cố gắng tưởng tượng “Casanova” nhảy tung tăng trong khu rừng sâu u tối trước khi chúng tôi đến. Tôi đoán hắn chừng hai mươi, ba mươi tuổi, thể chất khỏe mạnh. Thực sự tôi càng thêm lo sợ cho Scootchie. Casanova. Người tình vĩ đại nhất thế giới... Lạy Chúa phù hộ. Chương 15 Lúc này là mười giờ hơn, chúng tôi vẫn còn đang ở hiện trường vụ giết người man rợ, gây chấn động khủng khiếp này. Ánh đèn pha màu hổ phách sáng chói của xe công vụ và xe cấp cứu được sử dụng để chiếu sáng một con đường mòn vào khu rừng tối tăm. Bên ngoài trời trở nên lạnh hơn. Gió đêm lạnh buốt táp đầy sạn cát vào mặt. Xác chết vẫn chưa được chuyển đi. Tôi nhìn những kĩ thuật viên của Cục cần mẫn lục soát kĩ quanh rừng, thu thập đầu mối pháp y và lấy số đo. Khu vực có liên quan đã bị cô lập, nhưng tôi đã nhanh tay ghi chép vài nét chính trong ánh trăng lờ mờ. Tôi cố gắng hết sức nhớ về một Casanova nguyên bản. Một nhà phiêu lưu mạo hiểm, nhà văn, kẻ trụy lạc thế kỉ mười tám. Tôi đã có lúc đọc vài phần trong hồi ký của ông ta. Đâu là lý do sâu xa khiến kẻ sát nhân lại chọn cái tên này? Hắn tin rằng mình thật sự yêu phụ nữ chăng? Liệu đây có phải cách hắn thể hiện điều đó? Chúng tôi nghe thấy tiếng chim thét lên kinh hoàng đâu đó, và tiếng của các loài vật nhỏ xung quanh. Không ai nghĩ về Bambi trong khu rừng. Nhất là trong cảnh tượng vụ giết người khủng khiếp này. Vào khoảng mười giờ rưỡi đến mười một giờ, chúng tôi nghe thấy một tiếng gầm to như sấm trong rừng. Mọi ánh mắt đều lo lắng ngước nhìn lên bầu trời xanh đen. “Giai điệu quen thuộc,” Sampson nói sau khi thấy ánh sáng lập lòe của một chiếc trực thăng đi từ hướng Đông Bắc đến. Tôi nói, “Có lẽ cuối cùng máy bay cứu thương cũng đến mang cái xác đi.” Một chiếc trực thăng màu xanh sẫm sọc vàng xoay vài vòng rồi hạ xuống con đường cao tốc rải nhựa. Người lái chiếc máy bay này chắc hẳn là một tay chuyên nghiệp thực thụ. “Không phải máy bay cứu thương đâu,” Sampson nói, “trông có vẻ giống Mick Jagger[1]hơn. Những ngôi sao lớn mới đi trong những chiếc trực thăng thế này.” [1] Ca sĩ hát chính của nhóm nhạc rock Rolling Stones. Joyce Kinney và Giám đốc Cục phụ trách khu vực tiến về phía đường cao tốc. Sampson và tôi theo sau họ như những vị khách không mời. Ngay lập tức chúng tôi bị sốc khi nhận ra người đàn ông cao ráo, trán hói, nhìn khá khệnh khạng từ trực thăng bước xuống. “Ông ta xuống đây làm cái quái gì thế nhỉ?” Sampson thốt lên. Tôi cũng có cảm giác băn khoăn lo lắng như vậy. Đó là phó giám đốc FBI. Người đàn ông quyền lực thứ hai, Ronald Burns. Burns đích thị là chuyên gia gây khó của Cục, một kẻ nhiễu sự bậc nhất. Chúng tôi đều biết Burns từ vụ “tranh chấp quyền tài phán” mới đây của chúng tôi. Ông ta bị cho là có mưu đồ chính trị, một kẻ xấu trong nội bộ Cục, nhưng với tôi thì không giống vậy. Sau khi nhìn thấy cái xác, ông ta yêu cầu được nói chuyện với tôi. Mọi chuyện càng lúc càng trở nên kỳ lạ hơn ở California này. Burns muốn nói chuyện với chúng tôi ở nơi khác để tránh đám nhân viên thiển cận mà tọc mạch của ông ta. Ông ta nói, “Alex à, tôi rất tiếc khi nghe tin cháu gái anh có thể đã bị bắt cóc. Và tôi hi vọng nó không liên quan đến vụ án lần này. Vì anh đã đến tận đây rồi, anh có thể giúp chúng tôi phá vụ này không?” Tôi nhảy thẳng tới câu hỏi trị giá sáu mươi tư nghìn đôla. “Có thể cho tôi hỏi tại sao ông xuống đây không?” Burns mỉm cười, để lộ chiếc răng cửa trắng sáng. “Tôi thực sự hi vọng anh chấp nhận lời đề nghị của chúng tôi về vị trí ở VICAP[2]”. [2] Violent Criminal Apprehension Program: Chương trình nghiên cứu tội phạm bạo lực. Tôi đã từng được mời làm sĩ quan liên lạc giữa Cục và cảnh sát D.C. sau vụ bắt cóc Soneji. Burns là một trong những người đã phỏng vấn tôi. “Tôi đề cao sự thẳng thắn hơn bất kỳ phẩm chất nào khác đối với một sĩ quan cao cấp,” Burns tiếp tục. Tôi vẫn chờ câu trả lời cho câu hỏi thẳng thắn của mình. Cuối cùng, Burns cũng đáp, “Tôi không thể cho anh biết nhiều như anh muốn. Tôi chỉ có thể nói rằng tôi không biết cháu của anh có bị tên Johnny bệnh hoạn bắt cóc hay không. Hắn thường để lại rất ít dấu vết xác thực, Alex. Hắn ta cẩn thận, và xử lý mọi việc rất cáo.” “Tôi cũng có nghe rồi. Điều đó khiến chúng ta khoanh vùng nghi phạm một cách rõ ràng. Cảnh sát, cựu chiến binh, những người không chuyên nghiên cứu về cảnh sát. Dù vậy, cũng có thể hắn đang đánh lạc hướng chúng ta. Có lẽ hắn muốn chúng ta nghĩ như vậy.” Burns gật đầu. “Tôi ở đây vì vụ này được ưu tiên hàng đầu. Lớn đấy, Alex. Vào thời điểm này, tôi không thể nói với anh tại sao. Nhưng nó được xếp vào loại lớn đấy.” Nói cứ như một sếp FBI thực thụ. Những bí mật được che đậy bởi nhiều bí mật khác. Burns thở dài. “Tôi sẽ nói với anh một điều. Chúng tôi tin rằng hắn là một kẻ sưu tập. Chúng tôi nghĩ hắn giữ vài người phụ nữ bên cạnh... có lẽ là một hậu cung riêng. Hậu cung của riêng hắn.” Thật là một điều đáng sợ, đáng sửng sốt. Nó đồng thời cũng cho tôi hi vọng rằng Naomi vẫn còn sống. “Tôi muốn điều tra vụ này,” tôi nhìn thẳng vào mắt Burns mà nói. “Tại sao ông không cho tôi biết tất cả?” Tôi đưa ra điều kiện. “Tôi cần xem toàn bộ các bức ảnh trước khi đưa ra bất cứ giả thuyết nào. Nếu đó là những gì hắn đang làm thì tại sao hắn không bắt cóc những ngườiphụ nữ khác?” “Alex, vào thời điểm này tôi thật sự không thể nói với anh nhiều hơn. Tôi rất tiếc.” Burns lắc đầu và nhắm mắt trong giây lát. Tôi nhận ra ông ta đã quá mệt mỏi. “Nhưng chắc hẳn ông muốn biết ý kiến của tôi về thuyết sưu tập của ông chứ?” “Tôi muốn chứ,” Burns thừa nhận, và cuối cùng cũng mỉm cười. “Có thể là một hậu cung hiện đại, tôi đoán vậy. Chứng hoang tưởng phổ biến của giới đàn ông,” tôi nói với ông ta. “Kỳ lạ rằng, đó cũng là chứng hoang tưởng phổ biến của phụ nữ. Cũng không loại trừ khả năng đó.” Burns ghi chú những gì tôi vừa nói và ngừng lại ở đó. Ông ta lại yêu cầu tôi giúp đỡ, nhưng vẫn không muốn chia sẻ với tôi tất cả những gì mà ông ta biết. Cuối cùng ông ta quay lại chỗ các nhân viên của mình. Sampson đến bên cạnh tôi. “Điều gì đã làm Ngài Cứng Rắn nói ra vậy? Điều gì mang ông ta đến khu rừng khủng khiếp này với chúng ta?” “Ông ta nói vài điều nghe không thú vị lắm. Rằng Casanova có thể là một nhà sưu tập, có thể tạo ra hậu cung của riêng mình ở đâu đó gần đây.” Tôi nói với Sampson. “Ông ta bảo vụ này rất lớn. Ông ta chọn ngôn từ như vậy đấy.” “Lớn” có nghĩa là vụ việc rất tồi tệ, có thể còn tồi tệ hơn bề ngoài. Tôi tự hỏi lẽ nào lại như vậy, và gần như không muốn biết câu trả lời. Chương 16 Kate McTiernan đang mải mê suy nghĩ về một vấn đề kỳ quặc nhưng khá rõ ràng. Khoảnh khắc chim ưng tấn công cơ thể con mồi, cô nghĩ, chỉ là vấn đề thời điểm. Đó là đúc rút của cô từ buổi học karate trong lớp đai đen. Thời điểm chính xác là tất cả trong karate, và trong nhiều việc khác nữa. Nó cũng phát huy tác dụng nếu ai đó muốn nâng tạ gầnchín mươi cân, điều mà cô cũng làm được. Kate lững thững đi dọc con phố Franklin sầm uất, sôi nổi, huyên náo ở đồi Chapel. Con đường chạy từ phía Bắc đến phía Nam, giáp với khuôn viên đẹp như tranh vẽ của trường Đại học Bắc Carolina. Cô đi qua các hiệu sách, cửa hàng pizza, cửa hàng cho thuê patin, quầy kem Ben & Jerry. Bài hát của nhóm nhạc rock White Zombie phát ra inh ỏi từ các cửa hàng kem. Kate vốn không phải là người hay lang thang, nhưng buổi tối hôm nay quả thật ấm áp và dễ chịu, do đó cô phá lệ mà dừng lại mà ngắm nghía hàng hóa. Mọi người ở khu đô thị đại học thân thiện, gần gũi và rất thoải mái. Cô yêu cuộc sống của mình ở đây, trước với vai trò là sinh viên y khoa và bây giờ là bác sĩ thực tập. Cô không bao giờ muốn rời khỏi đồi Chapel, không bao giờ muốn quay trở về làm bác sĩ ở Tây Virginia. Nhưng cô phải về. Cô đã hứa với mẹ, bà Beadsie McTiernen như vậy ngay trước khi bà qua đời. Kate đã hứa, và cô luôn thực hiện lời hứa. Cô có quan điểm khá cổ hủ về những chuyện thế này. Một cô gái cao quý của thị trấn nhỏ. Tay Kate thọc sâu vào túi áo khoác bác sĩ hơi nhăn nhúm. Cô cho rằng bàn tay là điểm xấu nhất của mình. Chúng xương xẩu, và móng tay thì cụt lủn. Có hai lý do: cô phải làm việc quần quật tại phòng điều trị ung thư, còn thời gian rảnh cô là một cao thủ đai đen cấp hai, một Nidan. Đây là biện pháp giải tỏa căng thẳng mà cô thưởng cho mình; lớp karate chính là nơi thư giãn của cô. Thẻ tên trên túi áo trái của cô có chữ K. McTiernan, BS. Cô thích thể hiện chút ngạo nghễ của mình khi khoác biểu tượng của địa vị và uy tín cùng với chiếc quần rộng thùng thình và đôi giày thể thao. Cô không muốn tỏ ra nổi loạn, và cô thực sự không phải là người như vậy, nhưng lại thấy cần phải giữ lại chút cá tính trong môi trường bệnh viện lớn này. Kate mới mua quyển sách All the Pretty Horses bìa mềm của Cormac McCarthy tại cửa hàng sách Intimate. Năm thực tập đầu tiên chắc chắn không có thời gian đọc tiểu thuyết, nhưng cô sẽ đọc khi rảnh. Dù sao thì cô đã hứa sẽ dành buổi tối nay để đọc. Đêm cuối tháng Tư thật đẹp, thật hoàn hảo theo mọi nhẽ, vì thế Kate tính thử dừng lại ở quán Spanky, đoạn giao giữa phố Columbia và Franklin. Cô có thể ngồi ở quầy bar đọc sách. Cô hoàn toàn không có ý định hẹn hò ai đó vào “đêm hội tựu trường” mà hầu như đêm nào cũng vậy. Cô thường nghỉ vào thứ Bảy, nhưng đến lúc đó thì cô đã không đủ sức thực hiện những thủ tục trước và sau khi quan hệ. Cuộc sống của cô cứ tiếp diễn như vậy kể từ khi cô và Peter McGrath cắt đứt mối quan hệ hết quay lại rồi chia tay của họ. Peter ba mươi tám tuổi, là giáo sư sử học, một con người gần như xuất chúng. Anh ta đẹp trai quên sầu và là mẫu người chỉ biết đến mình khiến cô không chịu nổi. Nhưng cuộc chia tay tệ hơn cả cô tưởng. Bây giờ họ thậm chí không còn là bạn. Đã bốn tháng từ ngày không có Peter. Cũng chỉ là một cách nói. Chẳng vui vẻ chút nào nhưng đó không phải một trong số những chuyện tồi tệ nhất mà cô đang phải giải quyết. Và ngoài ra, cô biết cuộc chia tay giữa hai người thực sự là do lỗi của mình chứ không phải Peter. Chia tay người yêu là vấn đề cô đang gặp phải; một phần quá khứ bí mật của cô. Còn hiện tại bí mật? Tương lai bí mật thì sao? Kate McTieman giơ đồng hồ đeo tay lên gần sát mặt. Chiếc đồng hồ hình chuột Mickey tân thời này là của chị Carole Anne tặng cho cô, và nó chạy khá tốt. Đây cũng là một lời cô nhắc nhở chính mình: Đừng bao giờ tự phụ bởi vì giờ mình đã là BÁC SĨ. Tệ thật! Ở tuổi gần ba mươi mốt chứng viễn thị của cô ngày một tệ! Cô là một quý bà. Cô đã trở thành bà cô già trong trường Đại học Y, Bắc Carolina này rồi. Lúc này đã chín giờ ba mươi, quá giờ đi ngủ của cô. Kate quyết định không dừng lại ở quán Spanky mà quay trở về nhà. Cô sẽ làm nóng người với chút ớt cay sè, và uống cốc sô cô la nóng rưới ít kem kẹo dẻo. Cuộn tròn trên giường với túi đồ ăn vặt, đọc tiểu thuyết của Cormac McCarthy, và nghe một chút nhạc của R.E.M[1]thì quả thật không tồi chút nào cả. [1] Một ban nhạc rock của Mỹ. Giống như nhiều sinh viên ở đồi Chapel và trái ngược với đám con nhà giàu Đại học New Jersey hay tụ tập ở quán bar Tobacco Road, Kate luôn gặp vấn đề về tiền. Cô sống trong một căn hộ ba phòng ngự tại tầng trên cùng của ngôi nhà gỗ, một căn nhà “kiểu nông thôn” ở Bắc Carolina. Sơn bong tróc hết cả ra khiến ngôi nhà trông như thể bị cạo lông. Nó nằm ở cuối phố Pittsboro tại đồi Chapel. Cô thuê căn hộ này với giá khá rẻ. Điều đầu tiên mà cô chú ý ở khu phố là đám cây tuyệt đẹp. Chúng là loại cây gỗ cứng, già và đồ sộ, không phải họ thông. Các cành dài, khẳng khiu làm cô liên tưởng đến cánh tay và ngón tay của bà già nhăn nheo. Cô gọi khu phố mình đang sống bằng cái tên “Đường Bà Cô Già\". Bà cô già của trường y có thể sống ở đâu khác được nữa chứ? Khoảng mười giờ kém mười lăm, Kate về đến nhà. Không ai sống ở tầng dưới ngôi nhà cô thuê từ một phụ nữ góa chồng sống ở Durham. “Tôi về nhà rồi. Kate đây mà” cô gọi gia đình chuột sống ở đâu đó đằng sau tủ lạnh. Cô không nỡ tự tay tiêu diệt chúng. “Có nhớ tôi không? Các bạn đã ăn gì chưa thế?” Cô với tay bật đèn nhà bếp ở trên đầu thì nghe thấy tiếng điện xì xì khó chịu mà cô rất ghét. Đập vào mắt cô là dòng trích dẫn phóng to của một giáo viên trường y: “Khiêm tốn là phẩm chất cần thiết của mỗi sinh viên trường y”. Phải rồi, chắc chắn cô đang hết sức khiêm tốn đây. Trong căn phòng ngủ nhỏ của mình, Kate mặc chiếc áo phông đen nhăn nhúm mà cô không bao giờ thèm là. Thời gian này cô không chú trọng việc là lượt quần áo. Dù gì thì đó là một lý do cô cần có người đàn ông bên cạnh - ai đó để lau dọn nhà cửa, bảo dưỡng đồ đạc, đi đổ rác, nấu ăn hay là quần áo. Cô thích câu nói của một nhà hoạt động đòi bình quyền cho phụ nữ:“Phụ nữ sống thiếu đàn ông cũng chẳng sao.” Kate ngáp, lại nghĩ về ngày làm việc mười sáu giờ của mình sẽ bắt đầu vào năm giờ sáng hôm sau. Chết tiệt, cô yêu cuộc sống của mình! Yêu lắm đấy! Cô gieo mình xuống chiếc giường đôi ọp ẹp phủ khăn trải giường trắng tinh. Nét trang trí duy nhất là mấy chiếc khăn voan màu mè treo trên cột giường. Cô quyết định không ăn ớt và không uống sô cô la nóng rưới kem kẹo dẻo, cô cũng đặt cuốn All the Pretty Horses lên trên mấy tờ báo Harper và New Yorker chưa đọc. Kate tắt đèn và ngủ sau năm giây. Kết thúc cuộc tranh luận sáng suốt với bản thân mình trong tối nay. Kate McTiernan không hề hay biết, không mảy may nghi ngờ rằng cô đã bị theo dõi, đã bị bám đuôi từ lúc đi dọc con phố Franklin đông đúc, đầy màu sắc, và rằng cô đã được chọn. Bác sĩ Kate là người tiếp theo. Tích tắc.",
  "nextChapter": "https://gacsach.top/doc-online/85368/nu-hon-cua-casanova-phan-mot-chuong-17-18-19-20.html",
  "prevChapter": "https://gacsach.top/doc-online/85366/nu-hon-cua-casanova-phan-mot-chuong-10-11-12-13.html"
}