{
  "title": "Tuy hữu Đồng Nhân Mẫu, Bất Tẩu Đam Mỹ Lộ - Chương 01",
  "url": "https://gacsach.top/doc-online/tuy-huu-dong-nhan-mau-bat-tau-dam-my-lo-chuong-01",
  "content": "Tuy hữu Đồng Nhân Mẫu, Bất Tẩu Đam Mỹ Lộ Chương 1 gacsach.com Ta, Vạn Niên Thọ, nam, 18 tuổi, rốt cục kết thúc chín năm giáo dục bắt buộc và ba năm cuộc sống cao trung không có thiên lý, nghênh đón giấc mộng sinh viên vô tận! MM xinh đẹp ôn nhu, ngây ngô tự do luyến ái... Mong muốn đây có thể trở thành bản nhạc đệm mỹ lệ của ta trong bốn năm này (cho dù là toàn bộ ta cũng không ngại). Thế nhưng khi ta đứng ở trong vườn trường đại học tư nhân Đan Mai, tháng chín, gió thu hiu quạnh thổi qua khuôn mặt tràn đầy hắc tuyến của ta... Vì sao? vì sao! Mỗi chỗ ta tới đều là nam sinh! Ngoại trừ bác gái quét rác, ta lại tìm không ra một người khác phái! Ta rốt cục ý thức được, chợt sáng tỏ, lại bị lão mụ lừa! Tưởng tượng lúc ban đầu, nàng ôn nhu nói cho ta biết, hài tử học viện này toàn bộ đều đẹp khả ái — đúng vậy, là đẹp khả ái, đáng tiếc đều là nam! Nhớ lại hồi đó, lão mụ còn nhiệt tình cổ vũ ta, mạnh tay một lòng chân chính đi nói chuyện yêu đương — đúng vậy, là có thể yêu đương, thế nhưng đối tượng là nam... Lão mụ, vì sự nghiệp đồng nhân của ngươi, ngươi thế nào có thể đem nhi tử của chính mình bán mà?! Phong lưu phóng khoáng, anh tuấn tiêu sái, ngọc thụ lâm phong vũ trụ vô địch mỹ thiếu niên, rõ ràng là giấc mộng của nữ nhân a! Vì những thiếu nữ mỹ lệ, ta quyết sẽ không đi vào BL không có đường trở lại này! (mẫu: nhi tử, ngươi như thế nào có thể tiêu cực như vậy lại tìm cách không chạy theo thời thế mà! Thời gian tới ngươi là BL, BL trụ cột a! Xã hội hiện tại BL mới là vương đạo a! Mụ ngậm đắng nuốt cay đem ngươi nuôi lớn, không nghĩ tới ngươi lại không có tiền đồ như vậy... OOXX#$#@$...) Tác giả lúc này: nói lầm bầm... đồng nghiệp mẫu khốn khổ của ngươi như thế nào có thể dễ dàng bỏ qua nhi tử của nàng như vậy chứ! Lúc này toàn bộ toàn bộ chỉ là bước bắt đầu a... Nga ha hả ha hả... (hãn... thế nào nghĩ ngươi so với mụ hắn còn đáng sợ hơn?!) 8 giờ 9 giờ 10 giờ ... 14 giờ 15 giờ 16 giờ Ta không biết ngày này như thế nào qua đi (uy uy, là tác giả lười biếng sao!), nói chung khi ta đi ra cường O ban (ai yêu, đã quên nói, ta ở trường này khoa tổng cộng có năm ban, đánh số là: cường X ban, cường O ban, nhược X ban, nhược O ban, SM ban — hai cái phía trước là ban sinh viên loại ưu, hai cái ở giữa là ban phổ thông, cái cuối cùng kia là ban bổ túc, không có ý nghĩa khác, chỉ là hiệu trưởng thích la hét XO mà thôi, thực sự, thực sự không có ý nghĩa khác... Quỷ mới tin!), lúc bước ra ngoài học viện trong vô số ánh mắt ái mộ thì, chỉ cảm thấy được tương lai là một mảnh hắc ám... Lúc về đến nhà thật xa đã thấy lão mụ nghênh đón tại cổng, vừa nhìn thấy ta thì nhào tới – “Ô ô... Tiểu Thọ...” Đây là có chuyện gì? Lão mụ ý chí gần như sắt đá của ta cư nhiên biết khóc? “Mụ... Làm sao vậy?” Lão mụ ngẩng đầu liếc mắt nhìn ta một cái, nhưng ngược lại khóc càng thêm thương tâm. Nhìn thần sắc lão mụ thảm thương, kế hoạch phản kháng ban đầu của ta chuẩn bị nhất khóc nhị nháo tam thắt cổ sau đó rời nhà trốn đi (ngươi không thể có dự tính mới hơn một chút sao?) cũng không đành lòng thực hiện. Đến tột cùng là cái gì xúc động phần tâm lý yếu đuối của lão mụ đây? Chẳng lẽ đồng nhân bị hiến pháp quốc gia công khai lệnh cấm, sở hữu đồng nghiệp hành vi đều là tội phạm tội hình sự, chí ít phán tù ba năm có thời hạn, tước đi quyền lợi chính trị chung thân — sau đó lão mụ không thể không bỏ gian tà đi theo chính nghĩa! (Long mỗ: thế nào có khả năng! Sức tưởng tượng của ngươi cũng phong phú quá nhỉ. Cũng không phải là đang viết siêu đoản văn!) Năng lực tư duy thật ưu tú a! Muôn năm! Muôn năm! Muôn năm! Đảng lãnh đạo quả nhiên anh minh! Thượng đế! Chúa Jesus! Thánh mẫu Maria! Nữ thần may mắn 18 năm qua lần đầu tiên đứng về phía ta! “Mụ... Không nên khổ sở...” Ta tận lực khắc chế tiếu ý, vừa định an ủi lão mụ vài câu, nhưng thấy lão ba cau mày từ trù phòng đi tới, khó nén vẻ thương tâm. Không đúng! Không đúng! Nếu như chân tướng giống như ta nghĩ, lão ba hẳn là cũng hân hoan giống ta a. Lẽ nào cũng là giả bộ? Không có khả năng! Diễn kỹ (*) của lão ba tệ như vậy! (phụ: ai nói! Trước đây ta chính là người diễn kịch ưu tú... Đương nhiên là phù hợp đóng BL Drama... Long mỗ: Thảo nào bá mẫu lại gả cho ngươi.) “Mụ... Đến tột cùng xảy ra chuyện gì?” “Tiểu Thọ, mụ mụ không nỡ để ngươi đi...” Lão mụ nức nở trả lời. “Mụ, ta đi học cũng không thuộc chế độ ký túc xá nhà trường, hơn nữa ta hiện tại sẽ không rời nhà trốn đi.” “Tiểu Niên, vì mụ mụ, ngươi nhất định phải đi... Tuy rằng mụ mụ cũng không muốn ngươi đi...” “Đi đâu a?” (tiểu tử ngốc, còn không phát giác ma trảo đã vươn tới ngươi sao) “Đi... Hán triều.” “Đi Hán Thành (Seoul)? Hàn quốc a?” Không tồi a, có thể đi du ngoạn! (ngươi... nghễnh ngãng a...) “Là đi Hán triều! Trung Hoa Trung Quốc Hán triều!” Lão mụ giở mặt so với lật sách còn nhanh hơn, vừa rồi còn khóc chết đi sống lại, hiện tại trung khí mười phần mà quát. ... Đó là đâu? Vùng núi sao? Không có nghe nói qua a. Trong khoảng thời gian ngắn ta còn chưa có phản ứng lại. “Nhi tử, lịch sử Trung Quốc về cái Hán triều kia ngươi sẽ không không biết đi?” ... Ta vẫn đang vô pháp phản ứng lại. Lão mụ làm đồng nghiệp đến choáng váng sao? Người hiện đại như thế nào có khả năng đi vào cổ đại! ———- Chú thích: (*) Diễn kỹ: kỹ năng biểu diễn.",
  "nextChapter": "https://gacsach.top/doc-online/tuy-huu-dong-nhan-mau-bat-tau-dam-my-lo-chuong-02",
  "prevChapter": "https://gacsach.top/tuy-huu-dong-nhan-mau-bat-tau-dam-my-lo_long-cuu.full"
}