{
  "title": "Tuy hữu Đồng Nhân Mẫu, Bất Tẩu Đam Mỹ Lộ - Chương 02",
  "url": "https://gacsach.top/doc-online/tuy-huu-dong-nhan-mau-bat-tau-dam-my-lo-chuong-02",
  "content": "Tuy hữu Đồng Nhân Mẫu, Bất Tẩu Đam Mỹ Lộ Chương 2 gacsach.com “Mụ mụ muốn viết một bài báo cáo về học thuật long dương cổ đại, cần một ít tư liệu sự thật lịch sử. Ngươi biết Hán triều nam sủng là nhất...” Lão mụ nhìn ta thần sắc ngây ngốc ngơ ngác vẫn là một lòng không tin, không cùng ta nhiều lời, trực tiếp ném cho ta một cái túi, nói: “Mấy thứ này ngươi tới bên kia rồi có thể sẽ dùng đến, ngoan ngoãn nhận đi!” Lão ba cũng đi tới ôm chặt ta, hình như ta thực sự phải đi. “Chậm đã!” Ta rốt cục từ trạng thái hóa đá tỉnh lại, “Nếu như là thật, chính ngươi vì sao không đi?” “Nhi tử, ngươi như thế nào nhẫn tâm cho mẫu thân tuổi già sức yếu của ngươi đi lữ hành dường dài như vậy.” Lão mụ lại bắt đầu xuất ra khăn tay chặn lại nước mắt nước mũi, “Mụ cũng là muốn tốt cho ngươi. Chỉ dựa vào ta ngày thường giảng, ngươi rất khó cảm nhận được một đoạn lịch sử quang huy kia. Đây chính là cơ hội học tập tốt nhất a! Giờ lành tới rồi, ngươi đi nhanh đi.” Lão mụ vừa nói vừa đem một cái đồng hồ đeo tay giống cái gì đó móc trên cổ tay ta. Lúc ta còn định nói thêm, thì thấy “Đồng hồ đeo tay” tràn ra vài đạo lam sắc quang mang đem ta bao phủ, ý thức dần dần mờ nhạt... Sau cùng chỉ loáng thoáng nghe được lão ba lão mụ dặn dò lần cuối — Ba: “Đi sớm về sớm!” Mụ: “Lợi dụng thân nam nhi của ngươi cho tốt!” Này, đây là người sinh ra ta sao? (hãn... Ta đang viết cái thời đại quái nào a... Khoa học kỹ thuật thật phát triển...) ※※※※z※※y※※z※※r※※※※ “Ân... A...” Cái gì đang liếm mặt ta vậy, còn ở bên tai ta thổi nhiệt khí, thậm chí càng không ngừng cọ xát cơ thể của ta... Rất ngứa... Ta mơ mơ màng màng mở mắt ra — oa! Đặc tả thật lớn — mũi cao thẳng, đầu lưỡi trắng nõn, hai mắt như nước trong veo... Hình dáng theo cảm giác từ tay đến xem ra cũng không tồi nga! Ân! Quả nhiên là con chó săn xinh đẹp! (Vũ:!Sặc tập một, mừng hụt (-__-lll)) Thế nhưng, nó vô cùng thân thiết liếm cắn phía dưới (Ồ mố O_o), ta bắt đầu bất an — đâu phải chó động dục? Lẽ nào ta vừa tỉnh lại sẽ nhân thú XXOO?! (Vũ:!Sặc tập hai, thật sao? o_O) (Long mỗ: hãn... ngươi suy nghĩ nhiều quá, tự nhiên có loại sở thích này...) Không được! Trinh tiết của ta chính là muốn lưu lại cho khả năng mê luyến các thiếu nữ sau này a! “Ân...” Thế nhưng một kẻ thư sinh như ta, tay trói gà không chặt, căn bản vô pháp phản kháng con cầm thú này! “A — Không được –” Con cầm thú này cư nhiên muốn thoát y phục của ta! (Vũ:!Sặc tập ba, kiếm đâu ra con chó khôn thế? (@_@)) TMD! Chó mà thôi, làm trò trước rồi từ bỏ, trực tiếp thoát quần đi! Muốn chết cũng phải chết một cách thống khoái! (Vũ:!Sặc toàn tập, ngươi định làm thiệt sao, đây đâu phải tiểu thuyết nhân thú a! TT^TT) (Long mỗ: Không nói nổi. Hắn đã hoàn toàn nhập phim...) Bầu trời thật xanh, cây cỏ thật xanh, gió nhẹ thổi thật là thoải mái... Nhưng ta chỉ có thể tuyệt vọng mà nhắm mắt lại... Thế giới tốt đẹp như vậy ta đã không thể nhìn thấy lần thứ hai... (Long mỗ: Tiểu Thọ, ta xin lỗi ngươi, ta không biết thời không chuyển hoán sẽ có tác dụng phụ làm cho biến ngu... Mẫu: Nhi tử, đừng từ bỏ a, trước tiên nhìn rõ là chó đực hay chó cái đã!) Ta lẳng lặng chờ đợi... Chờ đợi... Chờ đợi... Chờ đợi... Chờ đợi... Chờ đợi... Chờ đợi... Cái nên tới lại luôn luôn không tới... Con chó cư nhiên ly khai cơ thể của ta! (Long mỗ: cái gì cư nhiên a! Vốn chỉ là ngươi hoang tưởng mà thôi...) Ta hỏa tốc từ trên mặt đất đứng lên, chỉ thấy con chó săn kia đang hướng ta thân thiện phe phẩy đuôi — xem ra là ta lấy lòng tiểu nhân đo lòng chó săn. (Vũ:?nga?, xem ra kẻ tiểu nhân không bằng con chó săn a! Có chí lý!) Thoáng thở phào nhẹ nhõm, ta mới nhớ tới chuyện trọng yếu còn chưa làm. Kiểm tra thân thể một chút — không có thương tổn, chỉ là y phục nhớp nháp, có mùi nước bọt, còn có vết ố nước mắt cùng nước mũi khô của lão mụ, “Đồng hồ đeo tay” cùng cái túi của lão mụ đã ở. Nhìn quanh bốn phía, dường như là một gò núi nhỏ, mơ hồ còn có thể thấy dưới chân núi có một mảng lớn kiến trúc phong cách cổ xưa, giống như một thành thị. Thực sự là tới Hán triều rồi? Ta vẫn không thể tin, biết đâu đây chỉ là khu vực điện ảnh và phạm vi truyền hình mà thôi (Long mỗ: Không nên có tư tưởng may mắn). Quên đi, tới nhìn thị trấn bên dưới trước rồi hãy nói. Cô lộc lộc – Cơm tối chưa ăn đã bị lão mụ đuổi ra ngoài. Hiện tại cái bụng đói trực tiếp kêu to. Lão mụ hẳn là chuẩn bị chút gì đó cho ta đỡ đói đi — ta vừa nghĩ vừa mở cái túi, bên trong đồ đạc thật là nhiều, một túi nhỏ lại một túi nhỏ, xem ra lão mụ chuẩn bị rất chu đáo! Nga, túi này nặng nhất, sẽ không để cho ta cầm đồ trang sức vàng vân vân đi? Ta cẩn cẩn dực dực mở ra — sách! Đều là sách! 《 long dương năm nghìn năm 》, 《 nam sủng 300 câu hỏi 》, 《 làm thế nào luyện thành nam sủng 》, 《 cố sự một nam nhân và ba nam hài 》, 《 cố sự nam nhi quốc 》, 《 bảo dưỡng tiểu cúc hoa 》... Ta... Ta... Ta... (tiểu Thọ a, nhuận nhuận khí, ngươi đến đoạn thứ hai liền chết, ta còn viết cái gì) lão mụ ngươi không để cho ta một ít sách có giá trị lịch sử, cho ta... cái rắm sách này cầm tới làm giấy nháp a! Ngươi cho là nhi tử của ngươi đặc biệt chạy đến cổ đại đi bán mình a! Không sao, không sao, chỉ cần có ăn là đủ rồi, ta tự an ủi chính mình... Bàn chải đánh răng, khăn mặt, ly giấy, khăn tay, băng vệ sinh (cái này... Là phóng sai rồi đi), đũa, chứng minh học sinh, chứng minh nhân dân, thẻ tín dụng, phiếu cơm, gối ôm, tấm ảnh ký tên lão mụ... Thế nào lại không có đồ ăn? Ta không cam lòng! Chỉ có một cái túi nhỏ cuối cùng, ôm một tia hy vọng duy nhất, ta run tay bắt đầu mở nó ra... Bên trong có ba cái túi thơm cùng một phong thơ. “Tiểu Thọ: Nhi tử thông minh lanh lợi, người gặp người thích, hoa gặp hoa nở, độc nhất vô nhị... (tỉnh lược một số lời vô ích) của ta a, mở thư thật tốt! (tiểu Thọ: tốt mới là lạ!) Mụ biết ngươi hẳn là tới năm 21 trước công nguyên rồi, thời đại Hán Ai đế (mụ chính là cố ý chọn một hoàng đế đồng tính luyến ái, ngoan ngoãn học tập một chút nga). Sống nơi đất khách thời đại không quen mụ biết ngươi nhất định rất khó sống, bất quá cũng may ta đã chuẩn bị cho ngươi đầy đủ vật phẩm hữu dụng (tiểu Thọ:...), hơn nữa, khiến ta yên tâm nhất chính là năm năm trước viện nghiên cứu của chúng ta đã phái một người tiên phong đi đến Hán triều, ngươi chỉ cần tìm được hắn là vạn sự OK. Tên của hắn là Đồng Nhân Nam, danh hiệu 001 (đương nhiên rồi, ngươi là 002), ám hiệu liên hệ là “Thân là đam mỹ nhân, tử là đam mỹ quỷ”. Được rồi, nhi tử, có thể làm mụ đều giúp ngươi làm, trông mong ngọt ngào! PS: ba túi thơm là mụ mụ lưu cho ngươi dùng lúc nguy cấp! Nhớ kỹ, nhất định phải là thời gian phi thường phi thường nguy hiểm mới có thể mở nga! (Long mỗ:... Bá mẫu, ngươi xem phim cổ trang nhiều quá rồi!)” Hanh! Ta cũng không tin ta trụ cột tài năng như vậy lại chết đói ở chỗ này! Trời không tuyệt đường người, nhìn xem có quả dại các loại gì đó không, trong phim cổ trang không phải đều diễn như vậy sao. Ta tìm! Ta tìm! Ta tìm! Ta tìm... Thế nào có thể? Như thế nào có thể! Ngay cả một cái nấm độc cũng không có! “Ô... Ô...” Đến khi ta lại một lần nữa chìm đắm trong tuyệt vọng thì, tiểu Hoa (lúc nào có tên a, ngươi cho là toàn bộ chó trên thế giới đều kêu tiểu Hoa sao?) đi tới bên chân ta, dường như an ủi cọ xát trước chân ta. Nhìn nó hai mắt vô tội, lòng ta lại sản sinh ý nghĩ độc ác – “Tiểu Hoa, ta có thể dưỡng ngươi trước, sau đó sẽ đem ngươi làm lương khô dự bị không?” Tha thứ ta! Dân dĩ thực vi thiên (*), ta cũng chỉ là một con người! “Đương nhiên không thể!” ... ... ... “A –” Tiểu Hoa nói chuyện! Chó nói chuyện! Chiếu theo sự phát triển như vậy tiếp theo, lẽ nào thực sự lại biến thành 21 nhân thú ngăn cấm XXOO sao? (tác giả: I ăn xong You!) Khi ta hiếu kỳ còn muốn sờ sờ con chó trong truyền thuyết này, thanh âm trầm thấp âm lãnh vừa nãy lần thứ hai xuất hiện – “Ngươi muốn làm gì Liệt!” Là phía sau truyền đến! Ta rốt cục biết rõ nơi thanh âm phát ra, khẩn trương mà quay đầu nhìn lại – —————- Chú thích: (*) Dân dĩ thực vi thiên: dân lấy việc ăn uống làm hàng đầu.",
  "nextChapter": "https://gacsach.top/doc-online/tuy-huu-dong-nhan-mau-bat-tau-dam-my-lo-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tuy-huu-dong-nhan-mau-bat-tau-dam-my-lo-chuong-01"
}