{
  "title": "Ván bài lật ngửa - Phần I - Chương 11",
  "url": "https://gacsach.top/doc-online/117445/van-bai-lat-ngua-phan-i-chuong-11.html",
  "content": "P1- Chương 11 Để tiện đi lại, giám mục yêu cầu Trưởng ty công an Vĩnh Long cấp cho Luân thẻ kiểm tra. Ngay chiều hôm đó, Luân đến Ty công an. Người đón Luân ngoài cổng chính là trung úy Thu. Hắn hơi sượng. Luân giả như không còn nhớ câu chuyện trưa nay. Trưởng ty công an, một con người nhiều răng vàng, mặt đỏ gay, nhã nhặn mời Luân điền vào một tờ giấy những điểm chính của lí lịch Luân. Ngó qua những phong bì lưu niệm bày dưới tấm kiếng ở bàn viết, Luân biết trưởng ty thuộc hạng công chức công an lâu năm, quốc tịch Pháp. Có rất nhiều bút tích của Perrier, giám đốc mật thám liên bang, Bazin, giám đốc mật thám Nam Việt, Mai Hữu Xuân, giám đốc PSE(1). Tên ông ta là Géo Nam. Với hạng nầy, tình thế trước mắt không phải ưu đãi, nếu không nói trùng trùng khó khăn. Cho nên, họ cố lập công. Vả lại, họ nhiều kinh nghiệm – đặc biệt, kinh nghiệm đối phó với cách mạng, chắc chắn chủ mới sẽ không phung phí… (1) Police Spéciale de l’Est (cảnh sát đặc biệt miền Đông) Luân điền xong tờ giấy. Géo Nam chỉ liếc qua. Ông ta mời Luân thuốc, rồi xoa tay liên tục, ấp úng… - Đây chẳng qua là formalité(2)… Thưa ông kĩ sư… Chúng tôi sẽ cấp cho ông kĩ sư một thẻ kiểm tra hợp lệ. Trước đó, tôi cần ông kĩ sư làm sáng tỏ vài điểm trong tờ khai lí lịch. Thiệt cực chẳng đã tôi mới dám làm phiền ông kĩ sư. (2) Thủ tục. Luân biết Géo Nam đọc rất sơ sài lí lịch của anh, vậy những câu hỏi thật ra đã được sửa soạn trước. Ai sửa soạn cho Géo Nam, chẳng khó gì mà không đoán ra. Và chắc chắn người ta đã mở máy ghi âm. - Xin ông trưởng ty cứ phép mà làm. Tôi đã sẵn sàng chịu cuộc thẩm vấn nầy… - Luân nói. - Dạ… - Trưởng ty rối rít – Dạ, đâu phải thẩm vấn. Ông kĩ sư chớ hiểu lầm. Đức giám mục nghe được, thì rầy ra cho chúng tôi lắm. - Xin ông trưởng ty bắt đầu!... – Luân giục. - Dạ, hoặc ông kĩ sư trả lời từng câu, hoặc đợi chúng tôi nêu hết, ông trả lời một lần. - Cách nào là tùy ông! - Vậy, xin phép ông kĩ sư ta bắt đầu… - Trưởng ty cao giọng – Xin ông kĩ sư cho biết vì sao ông đang làm trưởng phòng mật vụ lại đổi ra tiểu đoàn? - Tôi thích trực tiếp hoạt động ngoài mặt trận – Luân trả lời, giọng thản nhiên. - Chỉ có lí do vậy thôi sao? - Chỉ có vậy! - Do ông tình nguyện hay do một sự gợi ý nào đó? - Tôi tình nguyện. - Xin lỗi, phải chăng ông kĩ sư thấy có những khó khăn khi ông phụ trách cơ quan tình báo. Khó khăn không phải vì năng lực của ông mà vì, tỉ như sự kiểm soát nầy khác… - Cứ cho như suy luận của ông là có cơ sở đi! - Cám ơn ông kĩ sư, tại sao ông không đi tập kết? - Tôi muốn ở lại miền Nam. - Cấp trên có giao nhiệm vụ cho ông không? - Tất nhiên là có. - Ông kĩ sư có thể cho biết vài nét về nhiệm vụ ông kĩ sư được giao… - Ty của ông chưa có nghị quyết của Xứ ủy? - Thưa chưa! - Chẳng có gì là bí mật. Chúng tôi đấu tranh thực hiện nghiêm chỉnh Hiệp nghị Genève, trước hết là chính quyền hai miền lập quan hệ bình thường, hiệp thương tiến tới tổng tuyển cử thống nhất nước nhà. - Xin lỗi ông kĩ sư, Đài phát thanh Hà Nội cũng nói như vậy! - Tôi đã bảo là không có gì bí mật cả mà! - Trước khi ra thành, ông kĩ sư có gặp những người lãnh đạo cao nhất của Nam bộ? - Có… Tôi gặp luật sư Phạm Văn Bạch, chủ tịch Ủy ban Nam Bộ, Nguyễn Văn Kỉnh trong Trung ương Cục. Dĩ nhiên, tôi gặp anh tôi, Jean Nguyễn Thành Luân. Và các đồng chí chỉ huy tôi… - Cám ơn ông kĩ sư. Bây giờ, ta sang một vấn đề khác. Ông có thể cho biết thái độ của ông đối với Chính phủ quốc gia. - Một là tôi chưa rõ ông trưởng ty muốn nói đến Chính phủ nào, của ông Bảo Đại hay của Ngô Đình Diệm… - Coi như của Thủ tướng đi… - Hai là, thái độ của tôi như thế nào còn tùy thái độ của Chính phủ ông Diệm đối với đất nước, đối với những người kháng chiến. Luân ngừng một lúc rồi nói tiếp: - Riêng với cá nhân ông Ngô Đình Diệm, tôi không giấu giếm tình cảm. Ông Diệm là người có đầu óc quốc gia. Nếu vì một lẽ gì mà nước nhà chưa thống nhất theo tinh thần Hiệp định Genève, tôi hi vọng ông Diệm giữ vững nền độc lập ở miền Nam, thực hiện dân chủ và đạt sự phát triển phồn vinh. Géo Nam ghi chép lia lịa. Song, Luân để ý ông ta thật sự không quan tâm nhiều đến việc ghi chép. Cái chính là ông ta suy tính - hoặc nhớ - các câu hỏi. - Người của ông có đặt quan hệ với ông không? Câu hỏi nhà nghề nầy được Géo Nam tung ra vào lúc bất ngờ nhất. - Có! Luân trả lời rắn rỏi. - Tôi không nói việc ông đến phái đoàn của Cộng sản bên cạnh Ủy hội quốc tế hay đến phái đoàn Ba Lan. Tôi muốn hỏi ông kĩ sư về quan hệ bí mật kia! Luân ung dung: - Tôi hiểu… Câu trả lời của tôi vấn là: Có! - Chắc là có mật, ám hiệu? Luân phì cười. Géo Nam biết mình hớ, loay hoay mãi với cây bút. - Là trưởng ty công an ông dễ rút ra kết luận về việc tất nhiên đó. Nhưng tôi nói luôn để ông khỏi băn khoăn! Tôi chỉ liên hệ với tổ chức khi cần và ngược lại. Chắc ông muốn hỏi về địa điểm và ngày giờ. Xin lỗi, đây không phải là cuộc thẩm vấn như ông nói. Mà dầu là thẩm vấn, nói hay không vẫn là quyền của tôi… Hoặc giả, các ông nghĩ đến chức vụ trưởng phòng mật vụ trước kia của tôi. Tôi trở lại đời sống dân sự bình thường chứ không phải để chấp nối với cơ sở tình báo cũ của tôi. Về mặt nầy, các ông sẽ có lợi nhiều hơn nếu tôi vẫn hoạt động với tư cách cán bộ mật vụ! - Thưa ông kĩ sư – Géo Nam chống chế - Chúng ta đang tính những bước hợp tác lâu dài. Tôi không tò mò đi vào những chi tiết nhỏ nhặt. Nếu câu hỏi làm phật ‎ý ông kĩ sư, tôi xin lỗi. Ông cho biết, sắp tới ông sẽ làm gì? - Tôi có thể viết báo, dạy học, có thể dự vào các tổ chức quần chúng như nghiệp đoàn… Nói đến đây Luân bỗng mạnh giọng: - Và không loại trừ khả năng tôi hoạt động bí mật thậm chí… ra khu, cầm vũ khí! Nhân tiện, tôi báo với nhà cầm quyền: tôi không mang về thành súng đạn, thuốc nổ, điện đài. - Chúng tôi tin ông kĩ sư! - Tôi nhắc lại! Hiện nay cá nhân tôi không mang những thứ ấy, chúng không thuộc trách nhiệm của tôi. Géo Nam cười nhẹ. Ông ta gạch dưới hai chữ “hiện nay” trong ghi chú. Suy nghĩ một lúc, ông ta gạch dưới thêm chữ “cá nhân tôi.” - Câu trả lời của ông kĩ sư thật rõ ràng, thật sòng phẳng. Tôi muốn biết nếu người ta đề nghị với ông một sự hợp tác thì ý ông thế nào? Dĩ nhiên, điều kiện không thiệt thòi cho ông đâu. - Vấn đề không phải là người ta dành cho tôi một cái gì đó. Vấn đề là đường lối chính sách chung liên quan đến hàng chục triệu người. Đây mới thật là điều kiện – Luân nói, cau mày. - Có lẽ trong đời, đây là lần đầu tiên tôi nghe được những câu trả lời hết sức thâm trầm. Tuy khác trận tuyến với ông kĩ sư – đó là trước kia – tôi phải nói rõ sự khâm phục của tôi… Tôi sắp hỏi ông kĩ sư một câu quan trọng, mong ông kĩ sư suy nghĩ và trả lời thành thật… Luân mỉm cười, trước sự rào đón của Géo Nam. - Ông có phải là đảng viên Đảng Cộng sản – bây giờ kêu bằng Đảng Lao động? Luân không trả lời ngay, môi mỉm cười. Géo Nam gần như nín thở chờ đợi. * Tình huống này được dự đoán từ trước, trong những phiên làm việc kĩ thuật giữa Luân với anh Sáu Đăng, Phó giám đốc Sở Công an – một trong bảy người nắm rõ nhiệm vụ của Luân, không tính Sa, Quyến và một cán bộ nữa, tên Ngọc. Anh Sáu chính là đồng chí sẽ trực tiếp phụ trách Luân trong công tác mới. Thật ra, Luân đã dứt khoát với anh Tư: nếu không giấu được đảng tịch thì Luân xin chiến đấu ở nông thôn; anh tự lượng sức: anh không đóng xuể vai một kẻ phản Đảng. Thế là anh Tư giao cho anh Sáu Đăng cùng trao đổi với Luân phương cách làm sao trước sau Luân giữ đúng thân phận một phần tử Quốc gia kháng chiến ngoài Đảng với các biến chuyển về tư tưởng thật hợp lí, từng bước hòa vào một trường của chế độ phản động. Phương cách đó không dễ. Luân được bảy tuổi Đảng, từng kinh qua Bí thư tiểu đoàn, Ủy viên Thường vụ Trung đoàn ủy. Anh đã sinh hoạt Đảng ở cơ quan Phòng mật vụ, Ban chủ huy Liên Trung đoàn 120, các tỉnh đội thuộc đồng bằng, một số không ít cán bộ của Ủy ban Kháng – Hành(3) Nam bộ, của Sở Công an, Phòng quân báo và tất nhiên, Trung đoàn 58, tiểu đoàn 420 cùng Bộ tư lệnh Phân liên khu, thường vụ Tỉnh ủy Bạc Liêu, Rạch Giá, Cần Thơ, Sóc Trăng, Long Châu Hà, Long Châu Sa và Vĩnh Trà Bến đều từng làm việc với anh theo tinh thần nội bộ Đảng. (3) Ủy ban kháng chiến – hành chánh, gọi tắt. Sau cùng, anh Sáu Đăng lập xong bản danh sách cho thấy phần lớn những người biết rành đảng tịch của anh đều ở trong diện tập kết, số còn lại không thể là mối đe dọa đối với anh. Luân suy nghĩ rất căng thẳng và lần lần anh đi sát đến một phương thức. * Luân trả lời, ngó thẳng Géo Nam: - Tôi biết các ông quan tâm chuyện nầy. Tôi lấy làm tiếc mà trả lời rằng: Chưa! – Luân trả lời, môi vẫn mỉm cười. Géo Nam có vẻ bị xúc động. Ông ta ngó Luân một lúc: - Tôi dự kiến ông sẽ trả lời “không,” nhưng ông lại trả lời “chưa.” Có lẽ cách sau thông minh hơn. Tuy vậy, ông cho phép tôi nêu lên hoài nghi: Làm sao Việt Minh dám trao cho một trí thức thuộc một vọng tộc, dân Tây, đạo Thiên Chúa cầm đầu cơ quan mật vụ rồi nắm một đơn vị quân chủ lực lớn khi người đó không phải là đảng viên? Luân biết đây là một tụ bài, mọi kính hiển vi châu vào câu trả lời của anh. Anh khoan thai châm thuốc. - Nghi ngờ là quyền của các ông. Còn việc tôi chưa vào Đảng Cộng sản lại rất đơn giản: Tôi còn tin Chúa mà điều lệ Đảng đòi hỏi người đảng viên phải vô thần. Tôi không thấy có gì trở ngại đối với người ngoài Đảng Cộng sản thực hiện nhiệm vụ của mình, nên cũng không quan tâm việc mình vào hay chưa vào Đảng. Còn trọng trách? Tư lệnh Nam bộ trước đây, trung tướng Nguyễn Bình là ủy viên trung ương Quốc dân đảng. Ông nghe nói ông Nguyễn Phương Thảo chớ? Đó là một tên khác của trung tướng. Giám đốc Sở công anh Nam Bộ Diệp Ba là lãnh tụ Việt Nam Độc lập Đảng. Còn các ông Kha Vạn Cân, Nguyễn Thành Vĩnh, Tổng thư kí Ủy ban kháng chiến hành chánh Nam Bộ Trần Bửu Kiếm là một lãnh tụ Đảng Dân chủ. Tại địa phương nầy, Vĩnh Long, liên trung đoàn trưởng Đặng Văn Thông là một tín đồ đạo Thiên Chúa… Tôi có thể kê hàng quyển sách, hơn nữa, cả một pho từ điển về những người không phải đảng viên Cộng sản lại giữ những chức vụ cao, cao hơn tôi rất nhiều. Géo Nam định nhận xét điều gì đó về câu trả lời của Luân, song lại thôi, ông ta tiếp tục cái đà của cuộc sát hạch. - Ông cho biết, ông chưa là đảng viên Cộng sản, vậy ông có thích Đảng Cộng sản không? - Nếu không thích làm sao tôi có thể hợp tác với những người Cộng sản suốt chín năm? - Tôi có thể nói ông là…un communisant(4) hay un communiste sans parti(5)? - Tùy ông… Il faut appeler chaque chose par son nom(6). Tôi là một người kháng chiến. Tel que je suis(7). (4) Một người cảm tình Cộng sản. (5) Một người Cộng sản không Đảng. (6) Nên gọi mỗi vật bằng tên của nó. (7) Tôi là như vậy đó. Géo Nam lấy khăn tay lau mồ hôi lấm tấm trên trán, ấp úng: - Thưa ông kĩ sư, ông là một người thông minh. Đặc biệt thông minh. Tôi không còn đặt ra câu hỏi nào nữa. Sau đây, câu cuối cùng, không phải là một câu hỏi. Nó là một đề nghị: Theo ông kĩ sư, Chính phủ của Thủ tướng Ngô Đình Diệm cần làm cái gì mà ông kĩ sư cho là có ý nghĩa quan trọng nhất, hiện nay và sau nầy? - Một câu hỏi khó trả lời trong vài phút, thậm chí vài giờ. Song, nếu cần một câu thôi thì câu đó sẽ là: Chính phủ của ông Ngô Đình Diệm cần phải có một chủ thuyết khả dĩ khai quật được sức mạnh tinh thần của dân chúng, làm cơ sở được cho các đối sách trước mắt và lâu dài. Cái cơ sở nhất của chủ thuyết: Quốc gia và nhân phẩm, đó là hai chủ điểm của chủ thuyết. Viện trợ Mỹ không thay đổi được chủ thuyết. Thiếu chủ thuyết mọi cố gắng đều như bèo bọt… Bây giờ Géo Nam ghi chú thật cẩn thận, mồm lẩm bẩm cái gì đó. - Cám ơn ông kĩ sư. Cuộc nói chuyện của chúng ta đã hoàn tất mĩ mãn. Vài hôm nữa, ông kĩ sư nhận thẻ kiểm tra. Dĩ nhiên, ông kĩ sư cho phép nhân viên chuyên môn chụp một kiểu ảnh 4x6. Géo Nam đưa Luân đến phòng ảnh. - Tôi báo ông trưởng ty, trong khi chở đợi nhận thẻ kiểm tra, tôi sẽ ở nhà cũ của cha mẹ tôi, thăm viếng bà con, bạn bè… Luân vừa đi vừa bảo. - Đó là quyền của ông kĩ sư… nếu không kĩ sư cần sai phái việc chi cứ gọi, chúng tôi sẽ cố gắng làm vừa lòng ông kĩ sư. * Nhu chăm chú đọc bản lí lịch của Luân: Tên: Nguyễn Thành Luân, Robert. Quốc tịch: Việt Nam (trước kia: Pháp) Sinh tại Vĩnh Long, ngày 7 tháng 6 năm 1921 Học lực: Kĩ sư canh nông (Đại học Hà Nội) Nghề nghiệp: Cán bộ kháng chiến Trong kháng chiến: a) Vận tải vũ khí Bắc Nam (1945 – 1947) b) Trưởng phòng mật vụ Nam bộ (1948 – 1949) c) Tham mưu trưởng Liên Trung đoàn 129, trung đoàn phó trung đoàn 58 kiêm tiểu đoàn trưởng Tiểu đoàn 420 quân chủ lực thuộc Bộ tư lệnh phân liên khu miền Tây Nam Bộ (từ 1950 trở đi) Tôn giáo: Công giáo. Cha: René Nguyễn Thành Luân (đã mất) Mẹ: Trần Thị Thủy (đã mất) Anh: Louis Nguyễn Thành Luân, bác sĩ, ở Pháp. Anh: Gustave Nguyễn Thành Luân, kĩ sư, ở Sài Gòn. Chị: Christine Nguyễn Thành Luân, kiến trúc sư, ở Ý. Anh: Jean Nguyễn Thành Luân, luật sư, trong Ủy ban kháng chiến hành chánh Nam Bộ. Chị: Marguerite Nguyễn Thành Luân, giáo sư, ở Anh. Em gái: Marie – Louise Nguyễn Thành Luân, kiến trúc sư, ở Gia Nã Đại. Vợ con: Chưa vợ Đảng phái: Không. - Đức cha thấy thế nào? – Nhu hỏi. Thường thường Ngô Đình Thục rất dè dặt phải trả lời các câu hỏi của Nhu, cho nên ông chỉ nói lấp lửng. - Cũng rõ. Ta biết cả rồi… Anh ấy còn khai chưa đủ thôi: vợ của Louis, Gustave, Jean, chồng của Christine, Marguerite, Marie-Louise. - Chưa rõ đâu! Đây chỉ là tờ giấy trắng – Nhu kêu lên. - Nghĩa là thế nào? – Giám mục ngơ ngác. - Hai nghĩa: quá thật, quá đủ, do đó dẫn đến nghĩa thứ hai: chưa có chữ nào cả! - Chú nói chi mà rắc rối quá! - Giám mục ngao ngán. - Em diễn đạt thế này: Nó nói thật đến mức nó nói láo. - Thôi, ta hãy nghe băng ghi âm… Có thể qua đó, chú đánh giá anh ta chính xác hơn. Giám mục mở máy ghi âm những câu hỏi và trả lời ở Ty công an. Từng chập, Nhu tắt máy, tư lự. Giám mục cứ phải giục Nhu nghe cho hết. Nghe xong, Nhu đi lại mãi trong phòng. Giám mục rụt rè: - Chú còn thắc mắc gì không? Lạy Chúa, nó mà Cộng sản, tôi sẽ là người trước tiên xiềng cổ nó! - Về lí – em nhắc lại, về lí - lời như hắn không còn chỗ nào bắt bẻ được. Chính vì không có chỗ nào bắt bẻ được mà em nghĩ: đây là một tay đáo để! Cầu mong, trong tất cả các điều hắn khai chỉ cần một điều thật thôi: quả hắn chưa vô Đảng Cộng sản… Nhu đột ngột nói như thì thầm: - Thưa Đức cha, ta cần, ta rất cần một người như anh chàng nầy, một anh chàng tuyệt diệu! Giám mục nở nang mặt mũi: - Vậy chú đã tin nó rồi? Nhu vụt cười phá. Giám mục nhíu mày, khó chịu. - Tin? Sao Đức cha phí phạm lòng tin quá vậy? Nhu ngưng cười, hơi mím môi: - Mà Đức cha nói đúng. Đó cũng là lòng tin. Chỉ ngón tay vào ngực mình rồi chỉ vào Giám mục, Nhu nói say sưa: - Em tin. Nhưng tin chúng ta! Rồi tay Nhu phác lên khoảng không cử chỉ của kẻ nắm chặt cương con ngựa. Nhu cho máy ghi âm quay trở lại, nghe đoạn Luân nói về chủ thuyết. Băng ghi cả lời lẩm bẩm của Géo Nam: “Chủ thuyết… Théorie? Doctrine?”(8) - Anh chàng Nguyễn Thành Luân nói đúng – Nhu tắt máy – Chủ thuyết! Phải có chủ thuyết nếu không muốn mọi thứ tan như bèo bọt… Còn tay Géo Nam chỉ biết chữ chủ thuyết sau khi dịch nó ra tiếng Pháp. Mà dịch cũng không đúng. Chủ thuyết của ta phải là Foi Croyance(9) (8) Lí thuyết? Chủ nghĩa? (9) Lòng tin, tín ngưỡng. Nhu ngó ra vườn hoa: - Đức cha nên thúc đẩy cho quan hệ giữa Đức cha và anh ta thân mật hơn, mang tính chất gia đình, tỉ như Đức cha nhận anh ta làm con nuôi, đưa anh ta vào gia đình chúng ta. Cũng hợp lí thôi. Đức cha vốn là bạn thân của cụ René… Nhu đột ngột quay lại: - Đức cha thấy không? Một cuộc đọ trí hết sức lí thú, hào hứng. Một cuộc đọ trí mà đối thủ của tự bộc lộ thân phận mình trần trụi. Hay! Nhu đứng giữa phòng, cắn ngón tay cái, trong khi cánh tay kia đặt lên ngực, đăm chiêu ngó tượng Chúa hài đồng và chiếc máng cỏ.",
  "nextChapter": "https://gacsach.top/doc-online/117446/van-bai-lat-ngua-phan-i-chuong-12.html",
  "prevChapter": "https://gacsach.top/doc-online/117444/van-bai-lat-ngua-phan-i-chuong-09-10.html"
}