{
  "title": "Ván bài lật ngửa - Phần I - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/117440/van-bai-lat-ngua-phan-i-chuong-01-02-03.html",
  "content": "P1 - Chương 1 CON NUÔI CỦA GIÁM MỤC Khẩu mắc-xim(1) trên miarađo(2) vẫn tiếp tục nhả đạn. Từ cao, giọng ục ục của nó càng hách dịch, lấn át tiếng nổ rộ thật căng của hàng trăm súng trường, tiểu và trung liên khác. Giữa đêm tối, đạn của nó vạch một đường đỏ ối, xắt khu trung tâm khỏi vòng ngoài đồn đã bị quân ta tràn ngập. Cũng từ miarađo, thỉnh thoảng một quả lựu đạn O.F nụ xòe sáng rực lao xuống vùng bóng đen và tiếp liền tiếng nổ “oành” thách thức. (1) Một loại đại liên (2) Một loại tháp canh lô cốt Luân xem đồng hồ tay: 1 giờ 25 phút. Trận đánh đã kéo dài hơn tiếng đồng hồ rồi. Tiểu đoàn chủ lực của anh – tiểu đoàn 420 – nhận nhiệm vụ hạ đồn Biện Tạ trong chiến dịch giải phóng tuyến kinh Phụng Hiệp. Đồn Biện Tạ phụ trách hệ phòng thủ nam huyện lị, là căn cứ cấp đại đội mạnh nhất. Khu đồn chia làm ba cụm lô cốt, giữa có một đồn xây đá. Một trung đội Âu Phi thủ nơi xung yếu nhất, ba trung đội BVN(3) thủ ba cụm lô cốt. Chỉ năm phút sau khi bộc phá mở rào, tiểu đoàn 420 đã làm chủ ba cụm lô cốt. Nhưng tiểu đoàn không thể tiếp cận bọn Âu Phi chỉ vì cái miarađo quái ác kia. (3) Bataillon Việt Nam - Tiểu đoàn Việt Nam (thuộc Liên hiệp Pháp). [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Những cáng thương binh ì ọp lội trên ruộng – mùa khô bắt đầu hơn tháng nay, song đám ruộng quanh đồn Biện Tạ lọt vào chỗ trũng, vẫn còn sình nhão. Mỗi lần cáng thương binh qua mặt anh, Luân xốn xang như nằm trên ổ kiển lửa. Tiếng súng quanh đây, có vẻ đã ngưng. Nghĩa là các đơn vị địa phương đã thu xếp gọn hàng chục đồn và lô cốt lẻ. Trong khi đó, “anh Hai 420” chưa “tính sổ” xong đồn Biện Tạ. Luân liếc chừng Vũ Thượng. Ánh sáng của hỏa khí từng chặp lóe lên gương mặt người chính trị viên – hàm anh nổi vồng. Nhưng tại sở chỉ huy trận đánh hôm nay còn có một nhân vật cao hơn: Lưu Khánh. Ông mang cấp chức Liên trung đoàn phó, đặc phái viên của Bộ tư lệnh phân liên khu. Lưu Khánh ngồi bẹp phía sau một công sự đất, mùi bùn nực mũi. Quanh ông, máy ragônô quay nặng nề, ma-níp của hiệu thính viên gõ liên hồi. Cằm vuông, râu cạo nhẵn nhưng vẫn để lại một vệt xanh chạy từ mang tai. Lưu Khánh nghiêm nghị giống như truyền thuyết về ông ta: cười một phần mười mép, hà tiện lời đến mức ngôn ngữ của ông chỉ quanh quẩn có: ừ, không, thôi được, hử, coi chừng… - Anh Sáu ơi! Rốt cuộc rồi Luân phải cất tiếng: - Cái gì? - Lưu Khánh không rời cái miarađo, hỏi cộc lốc. - Cho tôi vô… - Luân cũng dè sẻn lời nói. - Chi? - Buộc khẩu 13,2 im… - Được không? - Được! Lưu Khánh gọi: - Sa đâu? Từ bờ mẫu, một chú bé chừng mười bốn, mười lăm tuổi trả lời: - Em đây! - Chú theo anh Bảy… đến bờ rào, gặp anh Út, tiểu đoàn phó… - Dạ. - Không được vô trong rào. - Dạ. - Chú nhớ! - Dạ. - Đi đi! Quyến, cán bộ truyền tin, có dáng một học trò, nhân lúc nghỉ tay, châm chọc Sa: - Rồi anh Sáu coi, thằng Sa thông đồng với anh Bảy… - Nó vô trại, kỉ luật! – Lưu Khánh lạnh lùng. - Anh Quyến phá em đó. – Sa xịu mặt. - Để coi… - Vũ Thượng giậm dọa thêm. * … Luân và Sa trườn sát mặt ruộng. Chốc chốc một viên cối cỡ 60 li mồ côi, một viên mọt-ta bay xè xè, ghé hoặc trước hoặc bên hông họ, miểng văng rào rào. Sa trườn vài thước lại nhìn Luân. - Anh Bảy… - Cái gì? - Tới rào thôi, nghen… - Ừ... Sa về tiểu đoàn chưa được bao lâu. Đang học trường trung học Tiền Phong, cậu giãy nảy, nhất định đòi đi lính. Ban giám đốc trường chịu thua cái nước lì của Sa, gửi cậu đến tiểu đoàn. Ngay từ ngày đầu, Sa được gọi lên Ban chỉ huy. Tiểu đoàn trưởng ngắm nghía cậu một lúc, quyết định giữ cậu làm liên lạc riêng cho ông ta. Sa thối chí. Cậu xin đi lính đâu phải mong núp bóng ông tiểu đoàn trưởng? Rời văn phòng tiểu đoàn về chỗ nghỉ, Sa lầm bầm mãi. Điệu này phải làm đơn gửi lên khu mới xong. Sa hỏi han, biết tiểu đoàn trưởng tên Bảy Luân, thuộc loại “xung phong trước lính.” Giữa lúc Sa rầu rĩ thì có lệnh gọi: Sửa soạn đi “công tác” với anh Bảy. - Ối, thì cũng “cơm nước, trà lá” vậy thôi… Sa từng biết vai trò của các “tiểu đồng” theo “phò” các chỉ huy. Bởi vậy, cậu uể oải xuống nhà bếp xin đường, trà… - Không có! – Trưởng quản trị tiểu đoàn xua tay đuổi Sa. - Thằng nhỏ này ghiền trà tới giấc rồi! – Anh ta còn ném theo Sa một câu nhận xét độc địa. - Tôi mà ghiền! Tôi xin cho tiểu đoàn trưởng đó. Sa quay lại nghinh anh quản trị. - Tiểu đoàn trưởng đâu biết uống trà, đừng có xạo! Quản trị trưởng ong óng. Sa không tin lời anh ta. Tưởng tiểu đoàn trưởng đi công tác rần rần, rộ rộ, ai dè tổng cộng có ba “chư”: tiểu đoàn trưởng, Quyến và Sa. Quyến là trung đội phó truyền tin, song hễ có người thay ngồi ở maníp thì anh ta xung phong chèo xuồng. Xuồng rời Biển Bạch, xuôi Sông Đốc. Lợi dụng gió thuận, họ cắm trước mũi xuồng hai tàu dừa nước thay buồm. Xuồng lao vun vút. Sụp tối, họ ghé Xóm Sở. - Chú Quyến vo gạo, chú Sa nhúm lửa… Luân phân công cho hai người. Anh xách cần câu ra ruộng. Họ không vào nhà dân mà nấu nướng ngay ở bờ sông. Luân mang về cả chục con cá lóc. Bữa cơm rất tươm tất. Sa bắt đầu thích tiểu đoàn trưởng. Cậu đã tin lời quản trị trưởng: Tiểu đoàn trưởng không trà lá gì ráo. Đêm đó, họ theo Rạch Rập, nép sát thị trấn Cà Mau, vòng qua kinh xáng Đội Cường. Hai hôm sau, trận Đầu Gừa nổ ra. Luân trực tiếp nắm một đại đội và đại đội đã chiếm cái bót nằm giữa Cà Mau – Tắc Vân chỉ tốn không quá mười phút. Trong trận, Sa thiếu điều xỉu vì phải bám sát tiểu đoàn trưởng giữa lưới đạn đan chéo, có viên quạt rát da mặt. Từ hôm đó, Sa dự đến năm sáu trận. Bây giờ có ai hỏi “làm liên lạc khoái không” thì cậu cười nhe chiếc răng lòi xỉ: - Nhất trần đời! * … Gần tới rào, bỗng Luân nằm lại. Sa sợ ‎quýnh: - “Bị” rồi hả anh Bảy? Luân không trả lời, một loáng sau anh trườn ngang Sa. Té ra anh cởi hết quần áo, chỉ giữ khẩu “Côn” nơi bụng. Tác người nhỏ thó, da hơi ngăm, Luân tiệp với màu trời. Khẩu mắc-xim “ục ục” tiếp từng ba viên một. - Thằng Tây nào bắn khá quá! – Luân nhận xét. Tiểu đoàn phó – một người cao lêu nghêu, anh đi khom mà y người ta sổng lưng – tóm tắt tình huống trận đánh: diệt và bắt sống ba trung đội ngụy, nhưng chưa biết phải “xử” cái đồn giữa ra sao. - Được! Luân nói thật gọn. Rồi anh vọt qua rào đang ngún khói. Sa muốn níu anh lại song không kịp. Thật tình, Sa chẳng ưa gì phải nằm với Luân tận ngoài rào. Luân đã ngồi vào cửa lô cốt – bên trong, vài chục lính ngụy tay đặt lên ót, im re, nhìn Luân với nỗi kinh ngạc – hình như có tên cố nén cười nữa. Luân chẳng để ý đến bọn lính, anh ngắm nghía cái miarađô nổi bật trên nền trời trong vắt đầy sao. - Cho tôi một khẩu VB(4)… - Luân bảo. (4) Một loại súng phóng lựu. Người ta chuyển đến anh khẩu súng mút, mấy quả trômblông. Anh gắn quả trômblông vào quặng ở đầu súng, giương súng ngắm miarađo, lấy cự li. Sa vừa theo dõi tiểu đoàn trưởng, vừa liếc đám tù binh, có vẻ như muốn nói: các người thấy tiểu đoàn trưởng của tôi không? - Tất cả nép kín phía trong tường! Ra lệnh dứt, Luân bấm cò. Quả trômblông phóng lên không trung, giống cái đuôi sao chổi. Nó rơi ngay nóc miarađo, một tiếng nổ không lớn lắm và liền sau đó, khẩu mắc-xim câm họng. Luân bắn thẳng quả trômblông thứ hai vào cửa đồn. Số phận đồn Biện Tạ được kết thúc. Một số tù binh ngụy, dù lệnh buộc phải đặt tay lên ót vẫn chồm ra ngoài nhìn cái miarađo chìm trong ánh lửa, miệng không ngớt hít hà thán phục tài bắn của viên chỉ huy Việt Minh mà mắt thì vẫn cười cười. Khi quân ta hò reo xông vào đồn, Luân mới hiểu tại sao họ cười: anh trần truồng, chiếc quần quấn cổ. P1 - Chương 2 Luân và Vũ Thượng ngồi mãi trước tấm bản đồ trải trên đệm. Sau lưng họ, cán bộ tham mưu, chính trị, các đại đội trưởng, tất cả đều chờ đợi ý kiến của ban chỉ huy. Chẳng là Bộ tư lệnh quyết định mở chiến dịch lớn, phối hợp với chiến trường chính Điện Biên Phủ. Tiểu đoàn 420 được phân công thanh toán các đồn nằm giữa Phụng Hiệp và Cái Răng. Cục diện Đông Xuân năm nay thuận lợi hơn bất kì năm nào trước đây. Toàn bộ lực lượng tinh nhuệ của Pháp co cụm về quanh các thành phố lớn, một số phải dự cuộc hành quân Atlăng(1), một số phải tiếp ứng cho Bắc Bộ, giữ miền Tây Nam Bộ chủ yếu là các tiểu đoàn ngụy mới thành lập. Ta có khả năng dẫy hàng mảng đồn bót, giải phóng hằng khu vực rộng. (1) Pháp mở chiến dịch Atlan ở Tuy Hòa Đã quá giờ ăn – tu huýt thổi hai lần rồi – mà chưa ai chịu rời bản đồ. - Trong tuyến này, tổng cộng mười sáu đồn và lô cốt. Nếu ta đánh bứt đồn Nhà Thờ thì cả tuyến sẽ rã. Cho nên, tôi đề nghị trinh sát liền đồn Nhà Thờ, có thể cường tập, có thể chặn chúng khi chúng ra khỏi đồn, có thể kì tập… Hóa trang kín dưới ghe chở cá, bất thần xung phong… - Luân gợi ý các phương án. - Nếu kì tập, chính anh giành đi theo ghe, phải không? Vũ Thượng cười. Mọi người cười theo. Sa và Quyến ngồi ở nhà bếp cũng ngó nhau cười. Vũ Thượng đoán trúng quá. - Thì… - Luân ấp úng. Sự bẽn lẽn của anh càng khiến mọi người cười to hơn. - Báo cáo, có điện khẩn. Đồng chí cơ yếu hấp tấp bước qua sân, đứng nghiêm. Vũ Thượng nhận điện, đọc vội rồi trao cho Luân. - Bộ Tư lện gọi anh – Vũ Thượng bảo. - Không phải Bộ tư lệnh. Anh Dương Quốc Chính điện, song bảo “đến chỗ anh Sáu Ú”… tức là đến Trung ương cục… - Chắc các anh muốn căn dặn điều gì đó… - Vũ Thượng xem lại điện. - Cha!... - Luân tắc lưỡi – Đang triển khai mà… - Đi một ngày một đêm là tới Bờ Đập. Làm việc xong, quay về, trinh sát cũng chưa báo cáo kịp với anh đâu… Cứ yên trí mà đi – Vũ Thượng xếp bản đồ nói. - Vậy các đồng chí tham mưu chính trị ở nhà trao đổi thêm kế hoạch. Các đại đội cho lính nghỉ ngơi lấy sức, trinh sát nắm tình hình khu vực được phân công. Ở Cần Thơ, Sóc Trăng tụi nó còn mấy tiểu đoàn BVN vừa huấn luyện xong, một trung đoàn Âu Phi quân số thiếu… Cho nên, các đồng chí phải tính đến nhiều tính huống. đánh ven lộ, chú ý pháo. Cụm pháo 105 Phụng Hiệp gần đây thêm ba khẩu 155. Các đồn đều nhận thêm cối… Đó là khí tài của chiến tranh Triều Tiên, Mỹ viện trợ cho Pháp. Khi các cán bộ rời sở chỉ huy, Luân than thở với Vũ Thượng: - Tôi ngại ông Lưu Khánh rút 420 về bảo vệ Trung ương cục quá! Vũ Thượng lắc đầu: - Không có lí... Đang tập trung lực lượng ra phía trước mà! - Tôi mang theo tất cả bản đồ. Biết đâu các anh lại quyết định đưa 420 lên Long Tuyền, Nhơn Ái, hoặc xa hơn, đưa hẳn lên Long Châu Hậu(2). Luân phấn khởi trở lại. vài phút sau anh đã ngồi xuống chiếc tam bản cà rèm. Sa và Quyến ướm thử quai chèo. Chiếc tam bản rời bến, phóng đi… (2) Một tỉnh cũ thời kháng chiến chống Pháp, gần phần hữu ngạn sông Hậu của Long Xuyên và Châu Đốc P1- Chương 3 Luân bắt tay anh Tư thật chặt. Đã hơn tám năm Luân mới gặp lại anh Tư. So với hồi đó, anh Tư mập hơn đôi chút, song da vẫn ủng, mắt thâm quầng và nhất là vẫn ho khúc khắc. Hai người hỏi thăm nhau vài câu rồi Luân xin phép được làm việc. Nhìn số cán bộ ngồi chật nhà bên, Luân biết sáng nay, anh Tư còn tiếp có lẽ cả chục khách nữa là ít. Trải tấm bản đồ vùng Phụng Hiệp lên bàn, Luân cầm bút chì, chỉ vào hướng 420 sẽ tấn công. - Thưa anh, đây là đường xe Phụng Hiệp – Cần Thơ… - Nhưng hôm nay tôi gặp anh để bàn chuyện khác! – Anh Tư ngăn Luân. Luân sững sờ. Anh Tư tươi cười: - Chuyện khác quan trọng hơn chuyện giải phóng tuyến Phụng Hiệp… Anh đọc điện này sẽ rõ. Bức điện thượng khẩn và tuyệt mật của Trung ương Đảng. “Quyết tâm của Trung ương diệt chủ lực địch ở Điện Biên Phủ. Các chiến trường cần khẩn trương phối hợp. Sau thắng lợi lớn này, tình hình chính trị có thể có đột biến.” * Luân gặp anh Tư lần đầu – và mãi hôm nay mới gặp lại – đúng vào lúc Nam Bộ kháng chiến mở màn. Dựa vào quân Anh – chiêu bài của chúng là thay mặt cho Đồng minh giải giới quân đội Nhật ở Nam Đông Dương – Pháp cùng một lúc chiếm trụ sở Ủy ban nhân dân Nam Bộ, Tòa đốc lí, Sở công an. Nhật ngầm tiếp tay Pháp, vũ trang cho chúng. Tình hình nói chung là bất lợi đối với ta – vừa giành chính quyền xong, chưa kịp tổ chức lực lượng, thiếu vũ khí. Dưới ánh đèn dầu mờ mờ trong một căn nhà lọt giữa xóm lao động bên kia Cầu Bông, anh Tư truyền đạt các chỉ thị khẩn cấp của Thành ủy. Luân chưa hiểu anh Tư là ai. Dong dỏng cao, da trắng bệt, mắt trõm, thỉnh thoảng ôm ngực nén cơn ho cơ hồ xé phổi, lại luôn cười đôn hậu, nói không văn vẻ - hơi lộn xộn nữa – nhưng dễ hiểu, anh đã gieo ấn tượng mạnh trong Luân qua phong thái ung dung giữa bốn hướng súng nổ rộ. Luân là một trong những người hăng hái nhất hôm đó. Anh không để ý lắm các phân tích tình hình của anh Tư. - Theo tôi, cái cần nhất hiện giờ là súng. Xin cho súng. Có súng, chúng tôi tự biết liền cách đánh! Luân đặt vấn đề bốp chát như vậy. Anh Tư nhìn Luân, vẫn tươi cười: - Anh bạn! Nếu chúng ta có đủ súng thì hà tất phải ngồi đây bàn với nhau cả buổi trời. “Cho tôi một điểm tựa, tôi sẽ bẩy quả đất cho mà xem.” Hình như câu nói đó của Acsimet(1). “Cho tôi súng, tôi sẽ rượt bọn Gra-xi(2) chạy vắt giò lên cổ cho mà xem.” Đến lượt anh bạn, Acsimet thời nay! (1) Archimède, nhà thông thái thời cổ đại (287 - 212 trước công nguyên). (2) Gracey, tư lệnh quân đội Anh. Đối với Luân, cuộc nói chuyện không lấy gì làm thú vị. Tuy vậy, sau đó, anh được phái ra Hà Nội và trở về Nam với một chuyến xe lửa đầy súng đạn. Rồi anh quay ra Hà Nội. Lần sau, chuyến xe lửa đầy vũ khí phải dừng lại Quảng Ngãi – đường phía trong đã bị Pháp chiếm. Thế là Luân chuyển vũ khí bằng thuyền. Anh công tác ở Phòng liên lạc miền Nam năm 1947. * Là một kĩ sư vừa tốt nghiệp, Luân mang tật cao ngạo của số đông trí thức lúc bấy giờ. Suốt thời gian học đại học, Luân ít giao du. Với anh, kiến thức và chỉ kiến thức là cái đang thu thập. Bởi vậy, mặc dù quanh anh không khí chính trị sôi sục, Luân vẫn cắm đầu học. Nhật đã đổ bộ vào Đông Dương, chiến tranh thế giới và Thái Bình Dương càng lúc càng gay gắt, Luân chỉ nghe mà không hề tỏ thái độ. Ngoài sách chuyên môn – anh theo ngành canh nông – anh giải trí bằng truyện trinh thám, món giải trí đến với anh từ lúc anh còn ở bậc trung học trường Chasseloup Laubat. Về thể thao, anh chơi quần vợt – chơi khá giỏi. Sinh trưởng trong một gia đình hội tụ gần như đủ tất cả các điều kiện để được gọi là “thượng lưu” – trí thức, Pháp tịch, đạo Thiên Chúa – Luân, Robert Nguyễn Thành Luân, lại thích lối sống khắc khổ. Có thể anh là con áp út – về con trai anh là út – phải ở với bà nội và học tiểu học tại tỉnh lẻ, cho nên Luân gần gũi hơn so với các anh chị, nếp sinh hoạt nông thôn. Luân là người duy nhất trong gia đình không đỗ đạt bên Pháp. Sự lựa chọn ngành của anh hoàn toàn là một cử chỉ hiếu đễ: bà nội anh thích trồng trọt. Còn nói về nguyện vọng riêng, chính anh mơ ước trở thành một nhà trinh thám tư – một ngành thực tế không có chỗ dùng ở Việt Nam. Cần nói thêm cho thật chính xác: anh không sang Pháp vì khi anh đậu tú tài, đường sang Pháp bị chiến tranh làm gián đoạn. Nhận xong bằng kĩ sư – lễ phát bằng uể oải như guồng máy chạy cầm chừng của nhà nước Pháp ở Đông Dương. Luân về Nam. Chính trên chuyến xe lửa chỉ thì thụt ban đêm và kéo khá dài ngày đó, Luân bắt đầu thay đổi cách suy nghĩ. Tình cờ một bạn học nằm chung “cút-sết”(3) với anh, anh bạn học này tên là Quý, quê Nam Định, sinh viên ngành y, sống chung với anh nhiều năm ở Đông Dương học xá. Bỗng một dạo, Quý bỏ học. Tin đồn đại trong bạn học: Quý lên chiến khu, theo ông Võ Nguyên Giáp. Khi Luân ra Hà Nội, ông Võ Nguyên Giáp không còn dạy trường Thăng Long, ngôi trường nổi tiếng ở phố Ngõ Trạm, xong tên ông Giáp thì nghe bạn học rỉ tai, đầy thán phục. (3) Couchette: toa có giường ngủ. Xe vào đến ga Đò Lèn, Quý mới có mặt trong toa. Gặp Luân, Quý hơi lúng túng. Nghĩa là Quý mua vé đi từ Hà Nội mà không lên xe tại ga Hàng Cỏ. Có lẽ tính toán khá lâu, sau cùng Quý nói thẳng với Luân. Đúng như tin đồn đãi, Quý lên Tuyên Quang, dự lớp quân chính, cùng nhiều học sinh sinh viên khác. Bây giờ. Quý vào Nam, liên lạc với Việt Minh trong đó. Quý kể nhiều chuyện chiến khu, Luân thích nghe đến nỗi, khi xe đỗ lại tránh máy bay ban ngày – thường giữa vùng rừng núi quạnh quẽ - anh cũng không rời Quý một bước. Tới Sài Gòn, Luân trình diện tại Sở canh nông. Giám đốc sở vẫn là người Pháp. Lão Tây thất thế rầu rầu nhìn Luân. Ngồi dưới ảnh Quốc trưởng Pétain mà có vẻ lão vểnh tai ngóng tiếng nói của De Gaulle. Còn phó giám đốc đã là một người Việt. Ông ta đỗ bằng kĩ sư nông học bên Pháp – từ thuở kĩ sư nông học còn gọi là Bác vật canh nông – làm phó giám đốc vì đại sứ Nhật muốn như vậy. Thực ra, ông ta chưa hề biết đồng ruộng Việt Nam ra sao. Gặp Luân, ông ta không nói gì về trồng trọt mà thao thao hằng mấy giờ liền về thuyết “Đại Đông Á,” về đề quốc hùng cường Đại Nippon dẫn đạo các dân tộc da vàng. Phó giám đốc ân cần mời mọc Luân viết báo Tân Á(4). Cuộc tháo chạy khỏi Phi Luật Tân, Miến Điện, Nam Dương của quân Nhật… được ông giải thích như là hoàn toàn “mưu mẹo,” y hệt ông ta là hãng Domei(5). Ông ta hé cho Luân biết chẳng bao lâu nữa, Trần Trọng Kim sẽ lập Chính phủ - Chính phủ Việt Nam độc lập – và ông ta sẽ giữ một ghế bộ trưởng… (4) Tờ báo thân Nhật. (5) Hãng thông tấn chính thức của Nhật. Luân chỉ đến sở một lần đó. Anh đi hẳn với Quý. Hai người lội tới lội lui vùng rừng Trị An. Quý đã liên lạc được với Kì bộ Việt Minh. Luân giúp Quý tìm vũ khí. Rất khó, song họ cũng mua được vài khẩu súng lửa. Người anh thứ năm của Luân là luật gia Jean Nguyễn Thành Luân. Vợ của Jean cũng là một Tiến sĩ Luật, thuộc giọng họ lớn ở Bạc Liêu: dòng họ Trần. Cả hai liên hệ với nhóm trí thức yêu nước và thiên tả lúc bấy giờ: Phạm Ngọc Thạch, Huỳnh Tấn Phát, Nguyễn Văn Thủ… Jean nhiều lần khuyên Robert tiếp xúc với các trí thức đó – họ làm việc dưới sự lãnh đạo của các đảng viên Cộng sản đệ tam. Robert từ chối. Jean lo ngại vì trong trí thức Sài Gòn còn các nhóm khác mà khuynh hướng khá phức tạp: nhóm Tạ Thu Thâu, nhóm Hồ Vĩnh Kí, nhóm Nguyễn Văn Thinh, nhóm Hồ Văn Ngà – kẻ thì của đệ tứ Trôtkit, kẻ thì của phòng nhì Pháp, kẻ thì thân Nhật. Jean chỉ hết lo ngại khi bắt gặp Robert đọc “Tuyên ngôn của Đảng Cộng sản,” với vô số gạch dưới bằng bút chì đỏ. * Rồi Luân cũng hiểu được anh Tư là ai. Có lẽ trừ gốc đạo Thiên Chúa, anh Tư giống Luân về nhiều mặt, thậm chí còn trội hơn nữa. Dân Tây – anh Tư tên là François, vứt bỏ cái một quốc tịch Pháp lẫn vị trí cai trị đầu sỏ, đi dạy học kiếm cơm như những thầy giáo “Annamit” chỉ có bằng sơ học, viết báo chống lại chính quyền Pháp, vào tù ra khám. Là ủy viên ủy ban quân sự khởi nghĩa Nam Kỳ năm 1940, anh Tư bị truy nã, bị bắt, bị tra tấn và bị kết án tử hình. Nếu không phải là công dân Pháp và nếu không có chiến tranh – đường liên lạc từ Đông Dương về Pháp nghẽn, bản án của tòa đại hình Sài Gòn không được Giám quốc(6) Pháp thông qua, đây là luật lệ dành cho các bản án đối với công dân Pháp – thì anh Tư bị điệu ra trường bắn từ lâu rồi. Luân tìm thấy nhiều điều li kì trong việc anh Tư vượt ngục: một ngày tháng 3 năm 1945, buổi sáng, còi báo động. Trong “xen-luyn”(7) tử hình, anh Tư chỉ biết cuộc oanh tạc của Anh – Mỹ khi chỗ nằm anh bỗng rung rinh dữ dội cùng với một tiếng nổ điếc tai. Anh không trông thấy gì cả. Khói trùm kín khu khám lớn, cửa “xen-luyn” của anh đổ kềnh. Lập tức, anh Tư trút bỏ quần áo tù, mặc độc chiếc quần xà lỏn, vụt nhảy khỏi khám. Anh lao đến đúng nơi bom rơi sạt bức tường cao vọi và chỉ một cái lách mình, anh đã ở ngoài đường Lagrandiere. Hai hôm sau, thân thể còn da bọc xương, phổi nhức nhối, anh Tư chủ trì cuộc họp cán bộ với cương vị bí thư Thành ủy vừa được chỉ định. (6) Tương tự như chức Tổng thống ngày nay. (7) Cellule: khám nhỏ nhốt trọng phạm. Và hôm nay, men con rạch Bờ Đập êm ả, Luân lắng nghe anh Tư không để sót một chi tiết. Luân định nhắc lại để xin lỗi chuyện hơn tám năm trước. Song anh thôi. Chưa chắc một người như anh Tư còn có thể nhớ những thứ ấy. Luân biết rằng anh Tư đang là Ủy viên Trung ương Đảng, Thường vụ Trung ương Cục. Luân còn biết thêm: vài ngày nữa anh Tư sẽ nhận nhiệm vụ Bí thư Đặc ủy khu Sài Gòn – Gia Định, một chiến trường sôi động trong buổi tiếp giáp chiến tranh và hòa bình…",
  "nextChapter": "https://gacsach.top/doc-online/117441/van-bai-lat-ngua-phan-i-chuong-04-05.html",
  "prevChapter": "https://gacsach.top/van-bai-lat-ngua_nguyen-truong-thien-ly.full"
}