{
  "title": "Animorphs (Tập 4) - Chương 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/108550/animorphs-tap-4-chuong-10-11-12.html",
  "content": "CHƯƠNG 10 “Đi nào! Nào, tụi mình đi thôi!” Tôi không ưa sông. Tôi muốn ra biển. Tôi cảm nhận được biển ở rất gần. Tôi cảm thấy nó từ dòng nước cuốn mạnh tôi về phía trước. Tôi cảm thấy nó từ cái phần sâu thẳm, được giấu kín ở con cá heo trong tôi. Biển cả. Tôi muốn ra biển. Đó là chỗ của tôi. Tôi phải tới đó. Chúng tôi bơi thành đàn bốn đứa, còn Tobias thì bay ở phía trên. Chúng tôi đua với dòng chảy của con sông và chẳng bao lâu tôi ngửi thấy mùi muối. Tôi cảm thấy nước mặn trên da mình. Chẳng khác nào tôi vừa mở cánh cửa của một cửa hàng đồ chơi có mọi thứ đồ chơi trên Trái Đất, và tôi có toàn bộ thời gian trên đời này để chơi giỡn vậy. Tôi trông thấy các bạn của mình xung quanh, những hình dạng màu sáng lanh lẹ di chuyển trong lòng nước. Khi ngoi lên thở thì đó là những trái ngư lôi thuôn thuôn màu xám. Tôi sống trong cả hai thế giới - biển cả và không trung. Tôi ngắm màu xanh lam lục của biển cả, màu xanh lam nhạt và trắng của bầu trời. Tôi trườn tới trườn lui qua cái rào màu sáng chia cách hai cõi ấy. Jake lao vun vút ngay bên tôi, và búng mình vọt lên giữa không trung. Tôi nghe cái bụng cậu ta đập đánh chát lúc hạ xuống nước. Đúng là một trò chơi! Tôi lặn sâu, xuống tận nơi mà nền cát trượt xuống những vực sâu không thể dò. Rồi tôi dồn sức vào đuôi, giữ yên các chân chèo và lao thẳng lên mặt nước. Trên đầu tôi là cái viền trắng bạc lấp lánh giữa nước và trời. Lẹ hơn! Lẹ hơn! Tôi là một đầu đạn. “Yaaaaaaa!” Tôi phá vỡ rào ngăn của biển và xé rách không trung. Tôi cảm thấy gió ấm lướt trên da mình thay vì nước lạnh. Tôi lơ lửng lặng lờ giữa không trung gần như dập dềnh phía trên mặt nước. Bây giờ cái rào ngăn đã ở phía dưới tôi. Tôi chúi mũi về phía nó, buông mình rớt từ trên xuống. “Aaaaa!” Nước bao bọc lấy tôi, đón tôi trở về. “Tuyệt cú mèo, ha!” Marco cười trong đầu tôi. “Tuyệt quá trời,” tôi đáp. “Còn trên cả tuyệt vời,” Rachel tán thành. “Chúng mình đồng loạt làm một cái đi!” Jake đề nghị. Cả bốn đứa lặn sâu xuống. Đáy biển vẫn còn ở xa bên dưới chúng tôi, nơi nền cát lượn sóng rải rác những mô đá và những cụm rong biển. Xuống gần tới đáy biển bọn tôi xoài ngang mình ra, gần như sạt bụng vào nền cát. Và rồi, lại nhắm cái rào ngăn ánh bạc, bọn tôi đua nhau vọt lên, ngây ngất vui sướng vì sức lực của chính cơ thể mình. Bọn tôi lao vào không trung giống như một tốp nghệ sĩ đu bay lão luyện. Bọn tôi bay sát bên nhau, thở ra và hít không khí ấp áp vào đầy buồng phổi. Cuộc sống là niềm vui. Cuộc sống là một trò chơi. Tôi muốn nhảy múa. Tôi muốn nhảy múa trong lòng biển. Và tôi đã làm thế. Chẳng có gì mà tôi không làm được. Chẳng có gì tôi đòi hỏi ở cơ thể mình mà nó không đáp ứng. Lao vút, lộn vòng, quay tít, lặn xuống, lướt sát mặt nước, bay vọt lên trời. Tôi không chỉ ởtrong lòngbiển. Tôichính làbiển. “Mấy bồ tính nô giỡn suốt ngày hay sao vậy?” Đó là Tobias. “Mấy bồ không biết là đã mất tiêu bốn mươi lăm phút rồi sao?” Phút phiếc gì? Tôi bật cười. Ai quan tâm đến giờ phút chứ? “Nè, mình biết mấy bồ nghĩ rằng tâm trí cá heo chưa ảnh hưởng đến mấy bồ, nhưng có rồi đó nghen. Mấy bồ phải làm chủ đi thôi. Mình tới đây là có lý do mà.” Lý do? Là cái quái gì nhỉ? “Mấy bồ phải đi kiếm… ờ, kiếm cái gì đó mà,” Tobias nói. “Một cái gì đó không bình thường. Một phi thuyền Andalite hay gì đó.” Đúng rồi, Tobias nói đúng. Dứt khoát là đúng. Nhưng việc ấy có vui không nhỉ? Có phải là một trò chơi không? “Đi tìm chiếc phi thuyền. Tuyệt,” Rachel reo lên. “Mình cá là mình sẽ tìm thấy trước!” “Còn khuya!” Jake lập tức cướp lời. “Anh mới là người tìm thấy trước” “Nó ở đâu ta? Tụi mình đi coi đi!” Marco hăng hái. “Hay gớm,” Tobias nhạo. “Mấy bồ cứ như lũ con nít năm tuổi ấy.” Nhưng tôi đang quá bận tâm về chuyện khác nên không để ý đến lời cậu ta. “Nè, mấy bồ có làm được cái này không?” Tôi tập trung tâm trí và đột nhiên từ đâu đó trong trán tôi nảy lên một loạt tiếng lách tách ầm ĩ và rất nhanh, gần như tiếng radio bị nhiễu mạnh. “Ủa! Cái gì vậy cà?” Thế rồi, hoàn toàn bất ngờ, tôi nghe được cái gì đó trong những tiếng lách tách ấy. Thật kỳ lạ. Gần như nghe thấy là lại không phải là nghe thấy. Nhưng tiếng lách tách đập vào một vật gì đó ở rất xa dưới tầng nước sâu. Tôi gần nhưcảm thấynhững âm thanh khi chúng dội trở lại, giống như những tiếng vọng rời rạc. Có cả một vũ trụ thông tin trong tiếng vọng ấy. Một số thông tin làm cho tôi khó chịu. “Nè, mấy bồ,” tôi lên tiếng “Mình biết điều này có vẻ khùng, nhưng mình cảm thấy như có cái gì ở đẳng. Cái gì đó… mình chẳng biết, nhưng mình thấy không thích nó.” Những đứa khác lập tức bắt đầu phát ra tiếng lách tách. Đó chính là sóng radar dưới nước của cá heo, gọi là định vị bằng tiếng dội. “Ờ há.” Marco nói. “Bây giờ mình thấy rồi. Ý mình là, mình không thể nhìn thấy nó, nhưng mình biết nó nghĩa là gì rồi.” Tôi lục lọi trong tâm trí cá heo của mình, ở sâu nơi bản năng được che giấu dưới các lớp trí tuệ. Thế rồi một hình ảnh đột ngột hiện ra trong ý thức của tôi. “Mình biết rồi!” tôi la lên như vừa thắng một cuộc thi đấu. “Đó là một con cá mập!” Đột nhiên chúng tôi không chơi giỡn nữa. Cả bọn đều tìm thấy cùng một bản năng ấy trong chính mỗi đứa. Phép định vị bằng tiếng dội cho thấy có một con cá mập bự đang ở gần. Và bọn tôi biết chắc một điều: chúng tôi không ưa cá mập. CHƯƠNG 11 “Mấy bồ biết đó, mình không thích làm như chỉ mỗi mình là sáng suốt khi nói ra điều này,” Tobias lên tiếng, “nhưng mấy bồ tới đây không phải để uýnh lộn với cá mập đâu nha!” “Đúng đấy” tôi tán thành. “Cá heo không tấn công cá mập trừ khi cá mập gây sự trước.” “Đợi đã… Mình thu được thêm tiếng dội nè,” Rachel ngắt lời. “Có nhiều cá mập chứ không phải chỉ một con đâu. Và còn cái gì bự hơn nữa đó.” Tôi tập trung giác quan định vị bằng tiếng dội của mình và “đánh hơi” vùng biển trên đầu. “Đúng thiệt,” tôi kêu. “Nhiều cá mập. Và một contổ chảng.” “Con gì kia?” Tobias hỏi. Tôi bối rối. Mìnhđịnhnói gì nhỉ? Mấy tiếngmột con tổ chảngchẳng qua là tự nhiên nảy ra trong tâm trí tôi thôi. “Ý mình là có một con cá voi. Một con cá voi. Bị lũ cá mập tấn công!” “Một con cá voi lớn bị tấn công hả?” Marco hỏi, có vẻ bất bình. Cũng lạ thật, vì cả bốn đứa đều bất bình. Nhiều hơn làcần thiết. “Mấy bồ muốn là gì thì làm,” Rachel tuyên bố. “Mình nhào vô đây.” “Ôi, bất ngờ quá đó!” Tobias hưởng ứng một cách yếu ớt. Cả bốn đứa chúng tôi lao đi lẹ hơn bao giờ hết về phía con cá voi đang tuyệt vọng. “Mình thấy chúng rồi,” Tobias báo tin từ trên trời. “Thẳng phía trước mặt mấy bồ. Trông như có bốn, có thể là năm con cá mập với một con cá voi bự - bự thiệt là bự.” Bọn tôi sôi sục rẽ nước lao tới khi con cá mập đầu tiên lọt vào tầm nhìn. Nó bự hơn tôi, có lẽ dài tới ba mét rưỡi, với những đường sọc mờ mờ theo chiều thẳng đứng. Nó đang quá phấn khích với cuộc săn nên không để ý thấy tôi. Đến khi thấy thì đã quá muộn. Với tất cả tốc độ và sức mạnh từ cái đuôi, tôi đâm sầm vào những khe mang của con cá mập vằn. RẦẦẦM! Giống như húc vào bức tường gạch. Mỏ của tôi rất khỏe nhưng con cá mập làm bằng thép hay cái quái gì chẳng biết nữa. Tôi bị hất trở lại, bàng hoàng của người. Nhưng khi ráng tự trấn tĩnh lại thì tôi trông thấy một dòng máu đang tuôn ra xối xả từ những khe mang của con cá mập. Tôi bơi bên dưới nó và lúc ấy tôi nhìn thấy cái hình dáng khổng lồ của con cá voi. Nó là một con cá voi lưng gù, dài hơn mười hai mét. Mỗi thủy vây đuôi dài thượt đầy hà bám của nó còn bự hơn cả tôi. Nó đang ráng sức nổi lên để thở nhưng lũ cá mập cứ tấn công xé toạc chỗ thịt mềm dễ tổn thương ở miệng nó. Điều ấy khiến tôi nổi sùng. Sùng dễ sợ. Đột nhiên, từ dưới tầng nước sâu tối tăm, Jake và Rachel vụt lên như những đầu đạn nhắm vào lũ cá mập. RẦẦM! Rachel đâm trúng mục tiêu. Con cá mập của Jake vặn mình kịp thời. Jake trượt qua lớp da nhám của nó, và trước khi Jake kịp định thần thì nó đã ở phía sau cậu ấy. “Jake! Nó đang bám đuôi bồ đấy!” “Hay lắm!” “Coi kìa Marco! Nó tới phía trái bồ!” Chúng lẹ như chúng tôi, khéo léo như chúng tôi, nhưng lũ cá mập có một lợi thế khủng khiếp: chúng không biết sợ hãi là gì. “Nó tấn công mình! Nó tấn công mình!” “Aaaaa!” “Marco!” “Mình không nhìn thấy gì hết! Nó đâu rồi?” “Cassie! Bên dưới bồ, coi kìa! Coi kìa!” Không còn là trò chơi nữa. Tôi đã lao vào một trận đánh với lòng tự tin và quyết chí giúp con cá voi. Nhưng bây giờ tôi đang ở giữa cuộc chiến. Lũ cá mập là những cái máy giết chóc. Da chúng có bọc thép, những cái vây sắc như dao cạo và những cái hàm rộng ngoác với lớp lớp răng nhọn lởm chởm. Nước sôi lên sùng sục vì lũ cá mập và bọn cá heo chúng tôi vặn, quay, phóng, quấn chặt nhau trong một trận tử chiến chớp nhoáng. Đột nhiên tôi nghĩ là chúng tôi có thể bại trận. Có thể bị giết chết. Tôi có thể bị giết chết. Nước thẫm lại vì máu từ con cá mập bị tôi đâm vẫn còn tuôn xối xả. Đột nhiên hai con cá mập quay ngoắt và bơi đi. Thoạt tiên tôi không hiểu vì sao. Rồi tôi thấy chúng lao theo con cá mập bị thương. Chúng lao theo vệt máu chảy. Đến hết tầm nhìn của tôi thì chúng bắt kịp con này và tấn công. Chúng rỉa thịt con cá mập bị thương với sự điên cuồng không kiểm soát nổi. Con cá mập cuối cùng rời bỏ cuộc chiến và đuổi theo đồng bọn. Bị cướp mất bữa tiệc thịt cá voi, chúng phè phỡn xơi thịt người anh em của mình để bù vào. “Mấy bồ ổn cả chứ?” Jake hỏi. “Mình bị vài vết chém, nhưng chẳng xi nhê gì,” tôi đáp. “Mình cũng thế,” Rachel tiếp. Trông nhỏ có vẻ mỏi mệt. Tôi cũng cảm thấy kiệt sức. Cả trận đánh có lẽ chưa đầy hai phút, nhưng đó là hai phút dài dằng dặng. “Marco sao rồi?” “Mình… Hình như mình bị thương,” Marco ngập ngừng. Tôi nhìn cậu ta. Cách tôi chừng hai chục phút mét, Marco nổi lềnh bềnh trên mặt nước, gần như bất động. Cả bọn vội bơi đến vây quanh cậu ta. Thế rồi tôi nhìn thấy vết thương. Nếu la được thì tôi đã la lên. Cái đuôi của cậu ta gần như bị cắt đứt, chỉ còn dính lại bằng mấy sợi thịt mảnh. Nó đã thành vô dụng. Chúng tôi đang ở ngoài khơi xa hàng mấy dặm. Và với vết thương như vậy, Marco không còn hy vọng bơi được vào bờ. CHƯƠNG 12 “Mình phải làm gì đi không thì Marco chết mất!” Rachel kêu lên. “Cassie à,” Jake hỏi. “Phải làm gì bây giờ?” “Mình… cũng chẳng biết làm sao nữa!” “Cassie, trong cả bọn chỉ bồ gần như là chuyên gia về động vật mà,” Jake nói giọng bức xúc. Nhưng tôi không hề cảm thấy mình là chuyên gia quái quỉ gì hết. Tôi thấy mình chỉ là một con ngốc. Việc này hoàn toàn là lỗi của tôi. Chính tôi đã quyết định tiếp tục mọi việc. Tôi là kẻ phải chịu trách nhiệm. “Aaaaa” Marco rên rỉ. “Ôi, trời. Chết tiệt. Ui, ui, đau quá!” “Có chuyện gì vậy?” Tobias kêu vọng xuống. “Marco có vẻ đau lắm” “Đúng rồi,” Jake trả lời cộc lốc. “Ôi, trời, mình không muốn chết như một con cá thế này đâu,” Marco la lối. “Mình không muốn chết ở ngoài biển. Má mình đã chết đuối rồi, giờ mình lại sắp chết hệt như má. Ba mình sẽ…” “Bồ hoàn hình đi!” tôi hét lên. “Mình biết phải làm gì rồi. Hoàn hình người ngay lập tức.” “Nhưng nếu hoàn hình người thì Marco sẽ chết đuối,” Rachel cãi. “Không đâu. Biến hình là sử dụng ADN, đúng không nào? Đó là mẫu cơ bản của con vật. Mình nghĩ nếu Marco hoàn hình người thì vết thương sẽ không ảnh hưởng đến cậu ấy vì nó không ảnh hưởng đến mẫu ADN của người. Vậy thì ngay sau đó Marco lại biến hình trở lại thành cá heo. Cơ thể con cá heo bị thương nhưng mẫu ADN của nó không hề hấn gì. Cậu ấy sẽ lại là một con cá heo khỏe mạnh bình thường” “Nếu bồ sai thì sao?” Rachel chất vấn thẳng thừng. “Không có cách nào khác,” Jake nói. “Marco à, bồ phải hoàn hình người ngay. Đừng lo, tụi mình sẽ giữ cho bồ không chìm.” “Jake ơi… bồ… bồ biết là mình đâu có bơi được.” “Biết mà, Marco. Nhưng tụi mình sẽ lo cho bồ.” “Được. Vậy thì được. Thà chết trong chính cơ thể của mình còn hơn. Aa. Aaaa! Có lẽ như thế không đau bằng. Có lẽ…” Marco bắt đầu trôi đi. “Cậu ấy đang mất máu,” tôi hốt hoảng. “Có thể bị xỉu đấy. Marco, hoàn hình ngay đi!” Ba đứa chúng tôi quây xung quanh cậu ta, còn Tobias liệng trên đầu và ở bên cạnh con cá voi lưng gù tổ chảng. Rồi Marco bắt đầu biến đổi. Hai cánh tay mọc ra từ chỗ các chân chèo. Cái mặt bẹt lại, cái mồm cá heo rộng hoác rút ngắn thành đôi môi của chính Marco. Da chuyển lại thành màu hồng và bộ đồ biến hình xuất hiện. Cái đuôi bị thương xẻ làm đôi. Từ hai bên hiện ra các ngón chân. Những ngón chân người. “Thành công rồi!” “Ờ, mình thành công rồi. Và giờ thì mình sắp… chìm nghỉm!” “Nè,” tôi nói và bơi sát bên cậu ta. “Bám chặt vào mình.” Marco bíu chặt lấy lưng tôi và tôi nâng cậu ta lên khỏi mặt nước. Lúc ấy tôi để ý thấy có cái gì là lạ. Như thể biển cả đang trỗi dậy và dâng lên phía tôi. Không phải. Đó chính là con cá voi lưng gù. Nó đã lặn xuống bên dưới bọn tôi và đang từ từ, từ từ trồi lên mặt nước. “Coi kìa! Con cá voi!” Rachel thét lên. Nhưng đúng lúc ấy chuyện hoang đường nhất trong cái ngày hoang đường nhất này đã xảy ra. Cái tâm trí người và tâm trí cá heo của tôi, cả hai, mở ra như một bông hoa xòe cánh đón mặt trời. Và giọng nói im lặng nhưng khá hùng vĩ tràn ngập đầu tôi. Nó không nói thành lời. Nó chỉ ngập từng ngóc ngách của tâm trí tôi với một xúc cảm giản dị. Lòng biết ơn. Con cá voi đang nói với tôi rằng nó rất biết ơn. Chúng tôi đã cứu nó. Bây giờ nó sẽ cứu người bạn học của chúng tôi. “Lui lại đi,” tôi bảo Rachel và Jake. “Ổn cả rồi,” “Ờ,” Rachel tán thành, giọng có vẻ kinh ngạc. “Mình cũng nghe thấy rồi. Mình cảm thấy, hay là sao sao đó.” Con cá voi lưng gù trồi lên đỡ lấy Marco đang bắt đầu sặc nước. Cái lưng rộng trơn láng của nó nâng cậu ấy lên. Và lúc tôi nhìn lại lần nữa, thì Marco đang ngồi một cách lo âu trên một thứ giống như hòn đảo nhỏ, cao vồng là khô ráo bên trên những ngọn sóng dập dờn. Tobias sà xuống và đậu bên cạnh cậu ấy. Con cá voi kêu tôi lại gần. Lắng nghe ta nói đây, cô nhóc kia,nó ra lệnh bằng cái giọng không thành tiếng mà như tràn ngập cả vũ trụ. Tôi lắng nghe. Tôi lắng nghe cái giọng không thành lời của nó trong đầu mình. Tôi cảm thấy câu chuyện của nó như kéo dài vô tận. Về sau Tobias bảo là chỉ có mười phút thôi. Nhưng trong vòng mười phút ấy, tôi đã chìm đắm trong cái thế giới ấy. Tôi thâm nhập vào một phần nhỏ những suy nghĩ của con cá voi. Nó đã trải qua tám mươi chuyến thiên di. Nó đã có nhiều bạn tình, những con cá voi mẹ đã lần lượt qua đời. Con cái của nó dọc ngang khắp các đại dương trên thế giới. Nó đã sống sót qua nhiều chiến trận, đã du hành tới cả vùng băng giá Nam Cực lẫn vùng giá băng Bắc Cực. Nó nhớ lại những ngày con người săn đuổi giống nòi của nó bằng những chiếc tàu khạc ra khói. Nó nhớ lại những bài ca của các cá voi bố đã lìa đời trước nó. Cũng như sẽ có những con cá voi khác nhớ đến bài hát của nó. Nhưng sau bao điều mắt thấy tai nghe, nó chưa từng khi nào trông thấy một con cá nhóc lại biến thành người. Đó là Marco, tôi hiểu nó muốn nói Marco. Còn bọn cá nhóc? Có phải cá voi gọi những con cá heo là bọn nhóc? Chúng tôi thực ra không phải… cá heo. Ờ. Các người là những kẻ mới xuất hiện trên biển. Nhưng không phải chỉ có các người là mới đâu. Tôi không biết chắc nó đang nói gì. Nó chỉ nói bằng cảm giác, như một kiểu thơ thể hiện cảm xúc mà không có lời. Một phần là bài hát. Một phần là những gì tôi cảm nhận được theo kiểu cảm nhận tiếng dội. Có cái gì mới hả? Nó vẽ cho tôi một bức hoạ, một ký ức. Đó là một cánh đồng rộng có cỏ mọc um tùm với cây cối và một dòng suối nhỏ. Tất cả đều ở dưới nước. Và trong đám cỏ có một con thú chạy tới chạy lui, phần là hươu, phần là bọ cạp, phần gần như người. Nó ở chỗ nào? Tôi hỏi bằng một ngôn ngữ gồm những tiếng lóe chóe và lách tách cùng với cảm giác truyền từ tâm trí sang sang tâm trí. Và nó kể cho tôi nghe. Đột nhiên tôi bừng tỉnh. Hay là tôi cảm thấy như mình bừng tỉnh. Con cá voi đã buông tôi ra. Y như vừa ra khỏi một giấc mơ vậy. “Bồ có sao không” Jake hỏi “Bồ bắt đầu làm tụi này lo lắng, nhưng có cảm giác như con cá voi không muốn tụi này xen vào hay sao ấy.” “Mình khỏe mà,” tôi đáp. “Còn tuyệt vời hơn ấy chứ.” “Marco đã sẵn sàng biến hình trở lại,” Jake cho biết. “Vậy hả?” tôi mơ màng nói, vẫn còn để hồn ở những hình ảnh gợi lên từ một tâm trí rộng lớn, lâu đời và hết sức kỳ lạ. “Nè mấy bồ, còn khoảng hai mươi lăm phút nữa thôi đó,” Tobias báo. “Mà vô tới bờ còn xa tít mù đó nghen.” Tôi nghe Marco nói gì đó, nhưng bây giờ cậu ta nói bằng lời nói thông thường chứ không nói trong óc, nên tôi khó mà nghe rõ với đôi tai chìm dưới nước. Tôi ngóc đầu lên và trông thấy Marco bắt đầu trở lại hình dáng cá heo. Được nửa chừng cậu ta trượt khỏi sườn con cá voi và buông mình xuống nước. Những cái vây thành hình. Rồi cái mỏ. Và cái đuôi. Hoàn hảo, khỏe mạnh, không hề hấn gì. Chúng tôi hướng thẳng vào bờ, mệt mỏi nhưng vẫn sống nhăn. Tôi có một cảm giác lạ lùng khi chia tay con cá voi. Nhưng lúc chúng tôi đã bơi được một dặm, thì tôi nghe thấy bài ca của nó - những nốt nhạc chầm chậm, thở than, ám ảnh. “Sao lúc tụi mình ở đấy nó không hát nhỉ?” Jake thắc mắc. Tôi cười thầm trong bụng. Dĩ nhiên vì lúc này tôi đang là một con cá heo nên miệng tôi cũng toét ra cười. “Nó đâu có hát cho lũ nhóc nghe.” tôi giải thích. “Nó hát cho các cá voi mẹ nghe thôi.” “Gì kia?” Marco hỏi. “Nó hát cho bạn tình của nó.” “À. Hiểu rồi. Mình tự hỏi bố già ấy có biết là bố vừa cứu mình thoát chết không nhỉ.” “Marco à, bố già đó biết những điều mà bồ và mình không bao giờ đoán nổi đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/108551/animorphs-tap-4-chuong-13-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/108549/animorphs-tap-4-chuong-08-09.html"
}