{
  "title": "Animorphs (Tập 4) - Chương 03 - 04",
  "url": "https://gacsach.top/doc-online/108547/animorphs-tap-4-chuong-03-04.html",
  "content": "CHƯƠNG 3 “Không, mình chưa hề có giấc mơ kỳ quặc nào về biển hết,” Marco nói. “Mình có những giấc mơ kỳ quặc như bị những tấm khăn trải giường tìm cách thắt nghẹn cổ, hay là rớt từ trên cao tít mù xuống, cuối cùng lúc xuống đến mặt đất thì mình lại đang trò chuyện với Vua Thứ Sáu trong chương trình Hàng xóm của Ông Roger. Mình cũng có những giấc mơ kỳ quặc về người đàn bàtrong phim Đội tuần phòng trên Vịnh... hừừm, thế đấy, cái này thì mình nghĩ là có liên quan đến biển.” “Bồ có những giấc mơ về Vua Thứ Sáu hả?” Rachel hỏi ra vẻ lo âu. “Mình biết rồi.” Nhỏ chầm chậm lắc đầu và kêu chậc, chậc. “Làm sao? Mơ thấy Vua Thứ Sáu thì làm sao?” Marco chất vấn. Rachel nhún vai. “Mình chỉ muốn nói là bồ nên nghĩ đến việc đi gặp một cố vấn tâm lý trước khi tình trạng của bồ xấu đi.” Rachel quay đi để Marco không nhìn thấy và nhỏ nháy mắt với tôi. “Nhảm nhí,” Marco cười nhếch mép, nhưng vẫn có vẻ hơi lo lắng. Ngày hôm sau, tan trường về là chúng tôi tụ tập trong phòng của Rachel. Phòng của nhỏ thì khỏi chê. Bạn biết không, y chang trong tạp chí ấy. Như thể mọi thứ đều ăn nhập với nhau. Nhỏ có một tấm bảng trên đó dán những miếng giấy ghi lời hay ý đẹp. Tôi tạt sang chỗ tấm bảng và đọc: “Đừng thấy nước lặng mà bảo khôngcó cá sấu.” - Tục ngữMalaysia. Ngay bên cạnh là: “Biết người biết ta trăm trận trăm thắng.” - Tôn Tử. Tôi cảm thấy hơi buồn. Trong những ngày xưa êm đẹp, hẳn Rachel đã có những chùm danh ngôn về chuyện học làm người gì đó. Riêng điều này cũng cho thấy cuộc sống của chúng tôi giờ đã thay đổi đến thế nào. Chỉ trong một thời gian rất ngắn ngủi chúng tôi đã trở nên quen thuộc với một thế giới đầy hãi hùng và nguy hiểm. Chúng tôi đi đến nhà Rachel riêng rẽ từng đứa. Mỗi đứa đều phải kiểm tra để chắc chắn là không có cái đuôi nào bám theo. Chúng tôi lên kế hoạch từ trước cho buổi chiều này để chắc chắn là mẹ của Rachel và hai đứa em của nhỏ sẽ không ở nhà. Thậm chí chúng tôi còn cử Tobias bay bên trên địa bàn để xem xem có gì bất thường quanh đó không. Cuộc sống của chúng tôi đã trở nên như vậy đó. Giờ thì những câu danh ngôn rặt những cảnh giác và đánh đấm. Jake chưa nói gì hết. Tobias và tôi đều đã kể cho cả bọn nghe về những giấc mơ giống nhau đến lạ lùng của hai đứa tôi. Về giọng nói dường như từ dưới lòng biển vọng lên. Giọng nói kỳ lạ kêu gọi chúng tôi. Không đứa nào khác từng nghe giọng nói ấy trong mơ. Marco thì hài hước, Rachel thì ủng hộ nhưng hoài nghi. Chỉ có Jake là vẫn im lặng. Tôi nghĩ các bạn có thể nói rằng Jake gần như là “thủ lãnh” của cả bọn, mặc dù Jake không hề ra vẻ ta đây. Điều ấy như thể nằm trong tính cách tự nhiên của cậu ấy nhiều hơn. Jake là người mà bạn có thể trông cậy vào mỗi khi gặp chuyện trục trặc. Dĩ nhiên tôi trông cậy Jake còn vì những lý do khác nữa. Tôi chưa từng nói với cậu ấy điều này hay điều gì đó tương tự, nhưng tôi thực sự mến Jake. Mến là sao thì bạn cũng biết mà. Jake rất bảnh trai, cao lớn và khỏe mạnh. Tóc nâu và mắt đen, đen láy. Nếu bạn mới chơi với Jake thì thoạt trông Jake có vẻ ông cụ non. Nhưng rồi bạn sẽ thấy tuy khá nghiêm túc nhưng cậu ấy cũng biết cười đúng lúc lắm đó. Jake phải biết lúc nào thì cười bởi vì có Marco là bạn thân. Hai cậu ấy đã chơi với nhau từ lúc còn mặc quần thủng đít. Cả hai lúc nào cũng tranh đua, gây lộn và khắc khẩu với nhau. Sứ mạng trong đời của Marco là tìm ra sự hài hước ở mọi thứ, kể cả ở đứa bạn nối khố của mình. Marco cũng khá bảnh trai, mặc dù cậu ấy không thuộc típ con trai tôi ưa. Cậu ấy có mái tóc nâu dài và cặp lông mi đẹp mê hồn khiến tôi cứ ao ước giá như chúng ở trên mắt mình. Marco chẳng thích gánh trách nhiệm, thậm chí chẳng thích cả việc tham gia Hội Animorphs. Cậu ấy muốn cả bọn bỏ tất cả những chuyện này đi, quên lũ Yeerk đi, quên luôn chuyện biến hình và chỉ ráng mà sống sót là đủ lắm rồi. Nhưng cũng chính Marco là đứa rất nhạy bén với những vấn đề an ninh. Cậu ta đã bắt cả bọn không bao giờ được bàn bất cứ chuyện gì trên điện thoại vì kẻ thù có thể nghe lén. Còn Rachel là nhỏ bạn thân nhất của tôi từ nhiều năm nay. Tôi biết giải thích về Rachel thế nào đây? Trước hết, nhỏ với Jake là anh em con chú con bác, hai đứa có nhiều điểm giống nhau lắm. Có vẻ như dòng họ này sinh ra toàn người khỏe mạnh, vì Rachel là đứa con gái khỏe nhất mà tôi biết. Hình như chẳng gì có thể dọa dẫm được nhỏ. Nhỏ không biết sợ là gì, hay ít ra nhỏ cũng tỏ vẻ như thế. Nhìn Rachel bạn sẽ nghĩ: Ôi, con nhỏ này lớn lên sẽ thành một người mẫu óc rỗng thôi mà, bởi vì nhỏ cao ráo, xinh đẹp và tóc vàng. Nhưng tôi thương hại cho bất kỳ ai nhìn người lầm như vậy. Đôi khi tôi nghĩ Rachel hài lòng với tất cả mọi biến cố đã xảy ra. Cứ như có một nữ chiến binh Amazone ẩn kín bên trong con người nhỏ, và bây giờ là dịp để nhỏ có thể trưng ra. Nhưng Rachel không phải là loại người tin ba cái chuyện mộng mị. “Được,” nhỏ nói, “nếu tụi mình xong chuyện nằm mơ rồi thì bây giờ hãy...” “Rachel nè,” Jake ngắt ngang, “Anh có cái này xem ra thú vị đây.” Jake lôi trong túi xách ra một cuộn băng video. “Hết xảy. Tụi mình coi phim đi,” Marco reo lên. “Không phải phim,” Jake cải chính. “Mình đoán chẳng đứa nào coi tin giờ chót đêm qua phải không?” “Mình bận coi băng thu lại chương trìnhHàng xóm của Ông Roger,” Marco nhìn Rachel một cách ranh mãnh. Jake đảo mắt ngó lên trần nhà như đã làm hàng triệu lần mỗi khi Marco nói một câu gì tréo ngoe. “Rachel, tụi mình xuống nhà lấy đầu máy của em coi cái băng này được không?” “Được quá đi chứ,” Rachel đáp. Cả bọn kéo xuống nhà. Tobias bay là là trên đầu mọi người. “Tobias nè,” Marco lên tiếng, “Mình đã định hỏi bồ, diều hâu có giống chim hải âu không nhỉ? Ý mình muốn hỏi nó có bĩnh ra trong lúc đang bay không?” “Cái đó còn tùy kẻ nào đang ở dưới,” Tobias tương lại. “Để mình nói cho rõ nha - nếu bồ mà chọc mình đổ quạu, thì bồ nên sắm một chiếc nón đi.” Trong phòng khách dưới nhà, Jake bật tivi và đút cuộn băng video vào. “Chỉ là một đoạn tin ngắn thôi,” Jake giới thiệu, và trên màn hình hiện ra một ông già vận đồ tắm đang cầm một mảnh gì như thể bằng kim loại. “Phải quan tâm cả đến các bố già lông lá nữa sao? Lẽ ra các bố nên vận áo sơ mi cho lịch sự.” Marco bình luận. “Ông già này nói ổng đã tìm thấy cái miểng đó trên bãi biển. Nó bị sóng đánh giạt vào bờ trong trận bão vài ngày trước. Nhìn kỹ mà coi.” Camera tập trung vào cái vật trông như một mảnh kim loại có mép lởm chởm, dài cỡ sáu tấc, rộng cỡ ba tấc. Lúc máy vào cận cảnh, tôi nhìn thấy cái gì như thể những chữ viết. Chỉ có điều chúng không giống bất kỳ loại chữ nào mà tôi từng biết. Bây giờ đến cảnh người phụ nữ thực hiện cuộc phỏng vấn mỉm cười và rồi trắng xóa. Jake tắt đầu máy. “À há... vậy là sao?” Marco thúc giục. Jake thở dài. “Cái đêm ông hoàng Andalite hạ cánh, khi mình vô trong phi thuyền của ổng để lấy cái hộp chứa quyền năng biến hình, mình có thấy những chữ viết.” Tôi cảm thấy hơi lạnh bò dọc sau gáy. “Mình có thể lầm, mình muốn nói mình không phải là chuyên gia,” Jake nói. “Nhưng mình nghĩ chúng cùng kiểu chữ trên cái miểng kia.” Đột nhiên chẳng ai cười nữa. Kể cả Marco. “Mình nghĩ cái vật bị sóng đánh giạt vô bờ kia là mảnh của một phi thuyền Andalite.” Jake kết luận. Đột nhiên, không hề được báo trước, tôi cảm thấy mặt đất cuộn xoáy dưới chân. Tôi té ngửa ra sau, không kịp thấy Jake giang tay đỡ trước khi lưng tôi đập xuống thảm. CHƯƠNG 4 Tôi rơi xuống, rơi, rơi. Rơi xuống biển. Tõm! Tôi đập vào mặt nước, nhưng vẫn tiếp tục rơi. Xuống, xuống, xuống nữa qua những tầng nước màu xanh lam lục được ánh nắng chiếu rọi. “Tôi ở đây nè,” có tiếng ai đó gọi. “Tôi ở đây nè. Tôi sống chẳng được lâu nữa đâu. Nếu bạn nghe thấy tôi... xin hãy đến. Nghe thấy tôi... hãy đến.” Đột nhiên tôi mở mắt. Trước mắt tôi là bộ mặt lo âu của Jake. Liếc về phía cuối phòng, tôi thấy Rachel đang áp điện thoại vào tai chuẩn bị quay số. “Cassie tỉnh rồi!” Jake reo lên. “Em nghĩ cứ kêu một cái xe cứu thương thì hơn,” Rachel đề nghị. “Đừng!” Marco gắt. “Trừ khi Cassie bị thương tổn rõ rệt, còn không thì làm vậy e mạo hiểm quá đó.” Mắt Rachel long lên như mỗi lần có ai nói gì trái tai nhỏ. “Mình sẽ kêu số chín-không-không,” nhỏ nói một cách khô khan. “Đừng, mình ổn rồi, Rachel,” tôi nói và ngồi dậy. Đầu tôi hơi quay quay một chút nhưng tôi đã thấy dễ chịu hơn. Rachel ngần ngừ, ngón tay vẫn để trên máy, “Thế còn Tobias?” Tôi nhìn quanh phòng và trông thấy Tobias nằm thẳng cẳng trên sàn, một cánh quặp dưới thân. Trông cậu ấy như chết rồi. Tôi chồm lên và chạy tới. “Rachel à, Cassie có vẻ ổn rồi, và chín-không-không thì đâu giúp gì được Tobias.” Jake nói. “Cậu ấy chưa chết đâu,” tôi khẳng định. Tôi nghe được hơi thở của Tobias. Thế rồi cũng bất ngờ như tôi, cậu ấy tỉnh lại. Đôi mắt diều hâu màu to thô lố mở ra, hung hãn ngay tức thì. Phản ứng đầu tiên của Tobias là thuần tuý diều hâu. Cậu ấy chồm lên và phùng người. Loài diều hâu phùng lên đúng kiểu loài mèo khi tìm cách dọa nạt ai đó. Chúng gồng hai vai và dựng hết lông để cho mình coi bự con hơn. “Mọi người cứ bình tĩnh,” tôi vội trấn an. “Không có chi, Tobias, bồ chỉ vừa xỉu mất một phút thôi.” Tobias nhanh chóng kiểm soát được những bản năng của diều hâu. “Lạ thiệt đó,” Tobias nói. “Mình cũng bị hệt như vậy,” tôi tiếp lời. “Tự nhiên mình ngất xỉu và lại gặp giấc mơ ấy. Nhưng chỉ lần này là mình nghe thấy một giọng nói thực sự. Hay ít ra là mình nghe tiếng ai đó nói trong óc.” “Mình cũng vậy,” Tobias xác nhận. “Hừ, giờ thì câu chuyện đâm ra quái đản đây,” Rachel nói. “Bởi vì cũng lúc ấy hình như mình cảm thấy một điều gì đó.” “Đúng đó,” Jake tán thành. Marco cũng gật đầu. “Mình biết nói ra nghe hơi bị khùng, nhưng…. Nhưng giống như có ai đó gởi đi một tín hiệu cấp cứu trong lúc tuyệt vọng vậy. Giống như họ đang rất cần sự giúp đỡ.” “Có điều người đó ở dưới nước hay trên mặt nước hoặc đại loại là thế,” tôi góp lời. “Xem băng video và chữ viết đó, thấy cái thông điệp kia đột nhiên rõ hơn hẳn.” “Hay cũng có thể chỉ là sự trùng hợp mà thôi,” Jake nói. “Đây không phải là giấc mơ. Mình không biết nó là cái gì, nhưng chắc chắn không phải mơ đâu. Mình chỉ lờ mờ nhận ra một điều gì đó. Một kiểu thông tin thì phải.” “Ờ, nghe thì hấp dẫn đấy,” Marco nhảy vào, “nhưng là cái gì mới được chứ? Ý mình là, phải chăng chúng ta đang nhận được thông điệp tâm linh của Nàng Tiên Cá? Và tụi mình tính làm gì bây giờ?” Jake nhìn tôi chăm chú: “Cassie? Giọng nói trong giấc mơ của bồ có phải giọngngườikhông?” Câu hỏi làm tôi bối rối. Thực tình tôi chưa nghĩ về chuyện ấy. Tôi bật cười: “Khi bồ hỏi, ý nghĩ đầu tiên nảy ra trong đầu mình là: không, không phải giọng người.” Tôi lại cười tiếp. “Nhưng chuyện ấy đâu có nghĩa gì.” “Không phải giọng người đâu,” đột nhiên Tobias lên tiếng. “Mình hiểu được những điều 'hắn' nói, nhưng không phải giọng người. 'Hắn' không 'nói' bằng lời, thực vậy đó.” \"Vậy thì 'hắn' là ai?\" Rachel hỏi. \"Một tên Yeerk ư?\" Tôi để tâm trí trôi trở về giấc mơ. Tôi ráng nghe lại âm thanh ấy trong đầu mình. \"Không, nhất định không phải bọn Yeerk. Nó làm mình nhớ đến cái gì đó... đến một người nào đó.\" “Ông hoàng Andalite,” Tobias buột ra. Tôi bật ngón tay đánh tách. \"Rồi! Đúng vậy đó. Nó làm mình nhớ đến ông hoàng Andalite, khi lần đầu tiên ổng nói chuyện trong óc với tụi mình. Đúng là giống như vậy.\" \"Ông hoàng Andalite,\" Marco lầm bầm. Cậu ta nhìn ra chỗ khác. Tôi biết là cậu ta đang nhớ lại. Cả bọn đang nhớ lại. Đêm hôm đó, bọn tôi đang từ khu thương xá lội bộ về nhà, ngang qua một khu công trường xây dựng lớn bị bỏ hoang, thì phi thuyền của ông hoàng Andalite hiện ra trên đầu cả bọn. Nó hạ cánh, và từ trong phi thuyền ông hoàng Andalite chui ra, ổng đã bị thương nặng trong một trận đánh với bọn Yeerk ở đâu đó ngoài không gian. Ổng chính là người đã cảnh báo tụi tôi về bọn Yeerk - loài kí sinh ẩn náu trong óc những sinh vật khác và bắt họ làm nô lệ, biến họ thành những kẻ Bị điều khiển. Chính là ông hoàng Andalite trong cơn tuyệt vọng đã trao cho tụi tôi cái vũ khí lớn lao và khủng khiếp - quyền năng biến hình. Tụi tôi đã run rẩy ẩn núp khi bọn Yeerk bắt ông hoàng Andalite, khi đích thân tên Visser Ba - đầu lĩnh của bọn Yeerk giết ông. Tôi rùng mình nhớ lại tiếng kêu tuyệt vọng cuối cùng của ông hoàng Andalite. \"Phải rồi,\" tôi thầm thì. \"Tobias nói đúng lắm. Đó là một người Andalite. Đúng là người ấy đang kêu gọi tụi mình từ dưới biển. Một người Andalite.\" Dễ đến mấy phút chẳng đứa nào nói gì. Rồi Rachel mở màn: \"Người ấy đã chết vì tìm cách cứu Trái Đất.\" Nhỏ nhìn Marco vẻ thách thức. \"Mình biết điều ấy chẳng nghĩa lý gì với bồ hết, nhưng mình vẫn nhắc lại: người Andalite ấy đã chết vì tìm cách cứu Trái Đất.\" Marco gật đầu: \"Mình biết chứ. Bồ nhầm rồi, Rachel, điều ấy có ý nghĩa với mình ghê lắm.\" \"Vậy hả? Còn mình, nếu có một người Andalite kêu gọi giúp đỡ, mình sẽ tìm mọi cách để giúp anh ta.\" Rachel khẳng định. Tôi nhìn lên Jake và hai đứa chia sẻ cái ý nghĩ: \"Ồ, tuyệt ghê chưa, Rachel đã sẵn sàng lên đường.\" Tôi cố giấu một nụ cười, còn Jake vẫn giữ bộ mặt bình thản. \"Tobias?\" Jake hỏi. \"Còn bồ thì sao?\" “Mình không biết có nên bỏ phiếu không nữa. Mình là kẻ vô tích sự ở dưới nước. Nhưng ngoài việc đó ra, mấy bồ đều biết mình sẽ bỏ phiếu thế nào mà.” Trong cả bọn, Tobias là người đã nán lại lâu nhất bên ông hoàng Andalite, mặc dù ổng ra lệnh cho cậu ấy phải mau ẩn núp cho an toàn. Có một cái gì đó thực sự sâu sắc đã hình thành giữa ông hoàng Andalite và Tobias. Giờ đến phiên tôi: \"Mình không thể ngó lơ khi một ai đó kêu gọi giúp đỡ, nếu trường hợp này đúng là như vậy.\" Cả bọn nhìn Marco. Tôi thấy Rachel đã đổ quạu, như thể nhỏ sẵn sàng nhảy xổ vào Marco nếu cậu ta lại quở giọng như mọi khi. Marco chỉ toét miệng cười: \"Mình thực sự ghét phải làm chuyện này. Mình cũng ghét phải làm cho mấy bồ thất vọng.\" Nhưng rồi cậu ta lấy giọng nghiêm túc: \"Nhưng mình cũng đã có mặt ở công trường xây dựng như mấy bồ mà. Mình ở đó lúc tên Visser Ba...\" Đột nhiên giọng cậu ta nghẹn lại. \"Điều mình muốn nói là, nếu một người Andalite cần, mình sẽ có mặt.\"",
  "nextChapter": "https://gacsach.top/doc-online/108548/animorphs-tap-4-chuong-05-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/108546/animorphs-tap-4-chuong-01-02.html"
}