{
  "title": "Này chiến trận, này cuồng si - Chương 04",
  "url": "https://gacsach.top/doc-online/91102/nay-chien-tran-nay-cuong-si-chuong-04.html",
  "content": "Chương 4: Công nương Valentina Những năm sau này Bá tước Aquila luôn nghiêm túc mà quả quyết rằng chính vẻ đẹp tuyệt trần của nàng đã khiến tâm hồn chàng xao động đến mức ngây ngất không còn biết gì nữa, vậy là chàng khuỵu xuống dưới chân nàng. Việc chính Bá tước hoàn toàn tin vào câu chuyện đó thì chúng ta chẳng có lí do gì để nghi ngờ, thế nhưng có lẽ chúng ta sẽ dễ đồng tình hơn với ý kiến của Fanfulla và ngài tu sĩ – một ý kiến mà chàng Bá tước kịch liệt bác bỏ – rằng chính cơn kích động của chàng khi vội vã đứng dậy đã làm vết thương trên vai há miệng trở lại, và cảm giác đau đớn đột ngột khi đó, cộng với tình trạng vốn đã suy kiệt do mất máu, đã khiến chàng bất ngờ ngất xỉu. “Đây là ai vậy, Peppe?” cô gái hỏi anh hề, và anh này, vẫn còn nhớ rõ lời thề mới đây của mình, bèn trơ trẽn mà trả lời mình không biết người này là ai, đồng thời cũng thêm vào rằng – như cô gái cũng thấy – anh chàng lạ mặt xấu số đang bị thương. “Bị thương ư?” nàng lặp lại, đôi mắt long lanh bỗng đượm vẻ xót thương. “Mà chỉ có một mình?” “Có một nhà quý tộc cùng đi với ông ta, thưa công nương; nhưng người đó đã đi cùng cha Domenico đến tu viện Acquasparta tìm những thứ cần thiết để băng bó vết thương trên vai cho ông ta.” “Nhà quý tộc tội nghiệp,” nàng khẽ nói, bước lại gần người bị thương. “Tại sao ông ấy lại bị thương?” “Thưa công nương, điều đó quả thực vượt quá những gì con biết.” “Chẳng lẽ chúng ta không thể giúp gì cho ông ấy trong khi đợi bạn ông ấy quay lại sao?” nàng hỏi tiếp, vừa nói vừa cúi xuống nhìn chàng Bá tước. “Nhanh lên, Peppino,” nàng kêu lên, “giúp tôi một tay. Tới dòng suối đằng kia lấy nước lại đây.” Anh hề nhìn quanh tìm kiếm thứ gì khả dĩ có thể dùng đựng nước, và chợt nhìn thấy chiếc mũ rộng vành của Bá tước, anh chàng liền vồ lấy rồi chạy đi lấy nước. Khi anh ta trở về, thiếu nữ đang quỳ trên đất, người đàn ông bất tỉnh nằm tựa đầu trong lòng nàng. Nhúng khăn tay vào chiếc mũ đầy nước Peppe vừa mang về, nàng lau nhẹ vầng trán chàng, chỗ mái tóc đen dài rủ xuống rối bời. “Xem này Peppe, chàng mất máu nhiều quá,” nàng nói. “Áo chẽn của chàng ướt đẫm máu rồi, mà máu vẫn còn chảy! Lạy Đức Mẹ đồng trinh!” nàng kêu lên thảng thốt, khuôn mặt tái đi khi nhận ra vết thương đang há miệng trên vai chàng. “Chắc chàng chết mất – chàng còn trẻ quá, Peppino, và trông chàng mới khôi ngô làm sao!” Francesco cựa mình, đôi môi tái nhợt khẽ thở dài. Rồi chàng nâng đôi mí mắt nặng trịch lên, và ánh mắt hai người gặp nhau, nhìn nhau chăm chú. Cứ như thế, đôi mắt nâu dịu dàng nhìn xuống đôi mắt đen khép hờ như đang lên cơn sốt, trong khi bàn tay dịu dàng của nàng đặt chiếc khăn mát lạnh lên vầng trán đang đau nhức của chàng. “Thiên thần của sắc đẹp!” chàng mơ màng lẩm bẩm, vẫn chưa hoàn toàn tỉnh táo hẳn để nhận ra mọi việc. Thế rồi, ý thức được cử chỉ chăm sóc của nàng, “Thiên thần của lòng nhân ái!” chàng nói tiếp, với giọng nồng nhiệt hơn. Nàng không trả lời, ngoại trừ – mà bản thân nó cũng đã nói lên biết bao điều – khuôn mặt đỏ rần lên vì ngượng, vì nàng vừa từ tu viện ra, hoàn toàn ngây thơ trước những lời tán tụng bay bướm đời thường. “Ngài có đau lắm không?” cuối cùng nàng lên tiếng hỏi. “Đau ư?” chàng lặp lại, dần dần đã tỉnh táo hoàn toàn, giọng nói pha lẫn vẻ kiêu bạc. “Đau đớn ư? Khi tôi được gối đầu êm ái đến thế, và một nàng tiên từ trên thiên đường đã cất công xuống trần gian chăm sóc vết thương cho tôi? Không, tôi không hề đau đớn, thưa công nương, ngược lại chưa bao giờ tôi có cảm giác hạnh phúc đến thế.” “Chúa ơi! Giọng lưỡi mới lợi hại làm sao!” anh hề từ phía sau cất giọng châm biếm. “Cả ngài cũng ở đây sao, Quý Ngài Hề?” Francesco hỏi. “Thế còn Fanfulla đâu? Cậu ấy không có đây sao? A, ta nhớ ra rồi; cậu ta đi đến Acquasparta với ông bạn thầy tu.” Chàng chống khuỷu tay xuống đất để có thêm điểm tựa. “Ngài không được cử động,” thiếu nữ lên tiếng, tưởng chàng định gắng sức đứng dậy. “Tôi sẽ không cử động đâu, thưa công nương, nếu cần phải như vậy,” chàng trả lời nghiêm chỉnh. Rồi ngước mắt lên nhìn nàng, chàng đánh bạo hỏi tên nàng. “Tên tôi là Valentina della Rovere,” nàng thật thà trả lời, “và tôi là cháu gái Công tước Guidobaldo của Urbino.” Chàng chớp mắt. “Có thực tôi đang tỉnh hay không,” chàng tự hỏi, “hay tôi đang trong một giấc mơ về câu chuyện cổ tích với một nàng công chúa chăm sóc vết thương cho một chàng hiệp sĩ lang thang?” “Ngài là một hiệp sĩ ư?” nàng hỏi, đôi mắt đượm vẻ băn khoăn, vì những câu chuyện lạ lùng về các chàng hiệp sĩ anh hùng vẫn len lỏi ngay cả vào cuộc sống cô độc khép kín trước đây của nàng trong tu viện. “Ít nhất là hiệp sĩ của nàng, hỡi công nương dịu dàng”, chàng trả lời, “và mãi mãi sẵn sàng phục vụ nếu nàng cho tôi ân huệ đó.” Những lời nói bạo dạn và cái nhìn còn nồng nàn hơn của chàng khiến đôi má cô gái đỏ bừng lên, nàng không dám nhìn thẳng vào chàng nữa. Nhưng trong cảm giác bối rối của nàng không hề có sự bực bội. Nàng không thấy trong ngữ điệu của chàng có gì quá đà, không có gì ngoài những điều một hiệp sĩ dũng cảm được phép nói với người con gái đã giúp đỡ chàng trong cơn hoạn nạn. Peppe, người biết rõ thân phận chàng Bá tước, vừa đứng nghe bên cạnh vừa quan sát cử chỉ của chàng, với thái độ lúc tò mò lúc giễu cợt; nhưng không hề nói chen vào. “Ngài tên gì vậy, thưa ngài hiệp sĩ?” cô gái hỏi, sau một hồi im lặng. Vẻ lúng túng hiện lên trong mắt chàng, và khi đảo mắt từ cô gái sang anh hề, chàng thấy anh ta đang cười ranh mãnh đầy vẻ thích thú. “Tên tôi là Francesco,” cuối cùng chàng đáp. Và để tránh câu hỏi tiếp theo của cô gái, chàng bèn hỏi lại, “Nhưng công nương có thể làm ơn cho tôi biết, tại sao một công nương quý phái lại ở đây có một mình với anh chàng gù tội nghiệp này?” Và chàng chỉ tay về phía anh hề đang nhe răng cười. “Đoàn tùy tùng của tôi đang ở trong cánh rừng kia, chúng tôi đã dừng lại nghỉ chân ở đó. Tôi đang trên đường từ tu viện Santa Sofìa đến cung điện của chú tôi, và đi theo hộ tống tôi có quý ngài Romeo Gonzaga và hai mươi tay thương. Ngài thấy đấy, tôi được bảo vệ chu toàn, đó là chưa kể đến anh hề Peppe và đức cha rất thánh Domenico, cha xưng tội của tôi.” Cả hai cùng im lặng giây lát, cuối cùng Francesco bèn lên tiếng trước. “Vậy công nương chắc hẳn là người trẻ hơn trong hai người cháu gái của Công tước Urbino?” chàng hỏi. “Không đâu, thưa ngài Francesco,” nàng thành thực trả lời. “Tôi là cháu lớn của Công tước.” Vầng trán chàng đột nhiên như tối sầm đi. “Chẳng lẽ công nương chính là cô gái người ta định gả cho Gian Maria ư?” chàng kêu khẽ, anh hề vụt dỏng tai lên chú ý, trong khi thiếu nữ nhìn chàng ngơ ngác, không hề hiểu chàng đang muốn nói gì. “Ngài nói gì cơ?” nàng hỏi. “À không có gì đâu,” chàng đáp trong tiếng thở dài, đúng lúc đó từ khoảng rừng trước mặt vọng lại tiếng một người đàn ông đang gọi lớn. “Công nương! Công nương Valentina!” Francesco và cô gái cùng đưa mắt về hướng có tiếng gọi, và hai người nhìn thấy một người ăn mặc cầu kì lộng lẫy bước tới. Với dáng vẻ khôi ngô điển trai cùng cách phục sức sang trọng hào hoa, chàng trẻ tuổi vừa xuất hiện quả là một người đồng hành tương xứng với Valentina. Áo choàng bằng nhung xám, cài hờ bằng những chiếc nẹp vàng, để lộ chiếc áo vest thêu chỉ vàng mặc bên trong; chiếc mũ chàng đội cũng sang trọng không kém áo choàng, chiếc lông trang trí lấp lánh đá quý đắt tiền; thanh gươm cán nạm vàng của anh chàng cũng được đựng trong bao bằng nhung xám nạm đầy đá quý. Chàng ta có khuôn mặt đẹp như một thiếu nữ, đôi mắt xanh và mái tóc vàng óng. “Hãy chiêm ngưỡng,” Peppino cất giọng trang trọng, “hiện thân mới nhất trên toàn Italia của Con Lừa Vàng của Apuleius.” [1] [1] Tác phẩm nổi tiếng của thi sĩ Lucius Apuleius (125–180), viết bằng tiếng Latinh, thuật lại cuộc phiêu lưu của anh chàng Lucius tình cờ bị biến thành lừa do uống phải một loại thuốc ma thuật. Nhìn thấy cô cháu gái quyền quý của Guidobaldo đang ngồi quỳ và Francesco vẫn nằm gối đầu trong lòng nàng, anh chàng mới đến vung tay ra vẻ khó chịu. “Thề có các vị thánh thần!” anh ta kêu lên, lao vội tới phía họ. “Công nương lại nghĩ ra chuyện gì nữa thế này? Cái gã khó coi này là ai?” “Khó coi?” nàng hỏi lại đầy sửng sốt. “Hắn ta là ai?” chàng trẻ tuổi căn vặn, giọng bắt đầu mất bình tĩnh. “Và hắn làm gì ở đây, hỡi công nương? Chúa ơi! Đức ông Công tước sẽ nói gì về chuyện này đây? Hãy thử nghĩ xem Công tước sẽ làm gì tôi nếu ngài biết chuyện? Hắn là ai vậy, công nương?” “Là ai ư? Ngài cũng thấy đấy, quý ngài Gonzaga,” nàng trả lời, hơi bực mình, “một hiệp sĩ bị thương.” “Hắn ta mà là hiệp sĩ ư?” Gonzaga dè bỉu. “Một tên đạo chích thì đúng hơn, một tên lưu manh ngoài vòng pháp luật. Ngươi tên gì?” gã cộc cằn hỏi chàng Bá tước. Hơi dịch người ra xa Valentina, tựa người lên khuỷu tay mình, Francesco giơ tay ra dấu ngăn không cho anh chàng lại gần. “Thưa công nương, xin công nương làm ơn bảo anh hầu tốt mã kia đứng xa xa ra một chút. Tôi vẫn còn hơi choáng, mà mùi nước hoa của anh ta khiến tôi khó thở quá.” Âm điệu châm chọc mỉa mai của câu đề nghị bề ngoài hết sức lễ độ lịch sự của chàng không qua nổi đôi tai của Gonzaga, khiến cơn giận của gã như lửa bị thêm dầu. “Ta không phải là người hầu, đồ ngu,” Gonzaga trả lời, rồi vừa vỗ vỗ hai tay vào nhau, gã vừa gọi lớn, “Này, Beltram! Lại đây ngay!” “Ngài làm gì vậy?” cô gái gắt, đứng bật dậy đối mặt với gã. “Gô cổ tên vô lại này giải về Urbino, đúng với bổn phận của tôi.” “Thưa quý ngài, cẩn thận không khéo ngài sẽ làm bị thương đôi tay xinh xắn của ngài khi gô cổ tôi đấy,” chàng Bá tước dửng dưng trả lời. “A! Ngươi dám dọa hành hung ta hả, đồ bần tiện kia?” Gonzaga kêu lên, đồng thời lùi lại vài bước. “Beltram!” gã lại gọi tiếp. “Ngươi biến đi đâu rồi?” Một giọng từ sau khoảng rừng cất lên trả lời, rồi sáu người lính chạy vội tới, áo giáp sắt trên người kêu lạch cạch. “Xin thừa lệnh, thưa ngài!” người dẫn đầu lên tiếng, đảo mắt nhìn về phía chàng Bá tước vẫn đang kiệt sức. “Gô cổ con chó kia lại cho ta,” Gonzaga ra lệnh. Nhưng trước khi tên lính kịp bước đến thi hành mệnh lệnh, Valentina đã tiến lại cản đường gã. “Không được làm thế,” nàng ra lệnh, và thế là thiếu nữ ngây thơ vừa nói chuyện với chàng trước đó không bao lâu đã hoàn toàn đổi khác, khiến Francesco ngây ra nhìn ngỡ ngàng. “Nhân danh chú tôi, tôi ra lệnh cho ngài để yên nhà quý tộc này ở nơi ông ấy đang nằm. Đây là một hiệp sĩ bị thương mà tôi lấy làm vui được chăm sóc – việc đó xem ra đã làm quý ngài Gonzaga đây nổi giận kiếm chuyện với ông ấy.” Beltram khựng lại, ngần ngừ hết nhìn Valentina lại ngó Gonzaga. “Thưa công nương,” Gonzaga lên tiếng, cố làm ra vẻ nhún nhường, “lời nói của công nương là mệnh lệnh với chúng tôi. Nhưng tôi mong công nương hãy suy xét kĩ, việc tôi ra lệnh cho Beltram làm là vì lợi ích của đức ông Công tước, khi mà lãnh thổ của đức ông đang bị quấy nhiễu bởi những tên du đãng lang thang này. Đó là một sự thật mà chắc công nương chưa được biết trong tu viện kín cổng cao tường, trong tâm hồn trong trắng tinh khiết của công nương, tôi e công nương chưa có đủ hiểu biết để phân biệt một người lương thiện với một tên du thủ du thực. Beltram, làm như ta bảo.” Valentina nóng nảy giậm chân xuống đất, vẻ phẫn nộ hiện rõ trong đôi mắt càng làm nổi bật lên ở nàng những nét giống với người chú vũ dũng. Thế nhưng lần này người lên tiếng lại là Peppe. “Mặc dù đến giờ đã có quá nhiều gã ngốc dây dưa vào chuyện này,” anh hề vờ than vãn với giọng đầy châm biếm, “nhưng thưa quý ông Romeo, cho phép tôi được nhập bọn và hãy chịu khó lắng nghe lời khuyên của anh hề này.” “Cuốn xéo ngay, tên ngốc kia,” Gonzaga gầm lên, vung roi ngựa định cho anh hề một trận, “ai cần ngươi pha trò ở đây.” “Thì đã hẳn, nhưng chí ít ngài vẫn cần trí khôn của tôi,” quý ngài Peppe chọc lại, khi đã chạy ra ngoài tầm chiếc roi của Gonzaga. “Nghe tôi này, Beltram! Cho dù tất cả chúng ta đều không nghi ngờ sự sáng suốt của quý ông Gonzaga trong việc phân biệt người lương thiện với quân du thủ du thực, tôi dám hứa với ngài, và dám đoan chắc như tôi đang nhìn thấy tận mắt đấy, rằng nếu ngài làm theo lệnh ông ta và bắt trói nhà quý tộc này, chẳng bao lâu sau sẽ đến lượt ngài bị trói gô lại, mà còn theo cách kinh khủng hơn nữa kia.” Beltram chột dạ, Gonzaga thì sầm mặt lại. Valentina nhìn Peppe hàm ơn, nghĩ rằng anh hề chỉ dọa chơi để giúp nàng, trong khi Francesco, lúc này đã đứng dậy, quan sát câu chuyện với một nụ cười thích thú như thể chẳng có gì trong đó liên quan đến chàng cả. Đúng lúc vở kịch có vẻ đang đến hồi gay cấn thì đến lượt Fanfulla và đức cha Domenico góp mặt trở lại trên sân khấu. “Quay lại đúng lúc lắm, Fanfulla thân mến!” chàng Bá tước gọi, “anh chàng bảnh trai này đang định gô cổ tôi lại đấy.” “Bắt trói ngài ư?” Fanfulla lặp lại, cơn giận lập tức bùng lên. “Vì lí do gì, thưa ngài?” chàng thanh niên hỏi, hầm hầm quay mặt về phía Gonzaga. Hoảng hồn trước vẻ dữ tợn của Fanfulla, Romeo Gonzaga, mới chỉ một thoáng trước còn kiêu căng ngạo mạn, bỗng dưng trở nên nhũn như con chi chi. “Thưa ngài, xem ra tôi đã hơi lầm lẫn khi phán đoán về địa vị của nhà quý tộc kia,” gã lí nhí phân bua. “Phán đoán của ngài ấy à?” anh chàng Fanfulla nổi xung vặc lại. “Thế ai khiến ngài phán đoán ở đây? Nếu muốn nhổ răng sữa thì đi nhờ chỗ khác nhé, nhóc con, và đừng có xía vào chuyện người lớn nếu cậu muốn sống sót để đến ngày nào đó trở thành đàn ông.” Valentina mỉm cười, còn Peppe thì cười phá lên, thậm chí cả Beltram và bọn lính cũng ngoác miệng cười, cảnh đó khiến sĩ diện của quý ngài Gonzaga tổn thương không ít. Nhưng chút trí khôn ít ỏi trong đầu đủ để mách bảo quý ngài tốt nhất nên thận trọng. “Sự có mặt của công nương đây buộc tôi phải tự kiềm chế,” gã lên tiếng, cố ra vẻ cao ngạo. “Nhưng nếu chúng ta còn có dịp gặp lại, tôi sẽ xin mạn phép được cho ngài thấy thế nào là một người đàn ông chân chính.” “Cũng có thể... nếu đến lúc đó anh bạn trẻ đã trở thành đàn ông.” Fanfulla nhún vai rồi quay lại dành sự quan tâm cho Bá tước, trong khi thầy Domenico đã bắt đầu băng bó vết thương cho Francesco. Valentina, để chấm dứt bầu không khí căng thẳng, bèn đề nghị Gonzaga đi ra lệnh cho đoàn hộ tống lên ngựa, đồng thời chuẩn bị kiệu sẵn sàng cho nàng để họ có thể tiếp tục lên đường ngay khi thầy Domenico băng bó xong cho người bị thương. Gonzaga cúi người tuân lệnh, vừa ném một cái nhìn căm tức về phía những người lạ mặt vừa giận dữ ra lệnh cho Beltram và bọn lính: “Theo ta!” đoạn gã bỏ đi, toán lính theo sau. Valentina đứng lại bên Fanfulla và Peppe, trong khi thầy Domenico băng bó vết thương cho Francesco, ít phút sau, khi lão tu sĩ xong việc, cả ba người bèn ra đi, để Fanfulla lại một mình bên cạnh Bá tước. Nhưng trước khi quay gót, thiếu nữ dừng lại để nhận lời cảm ơn của Francesco, và chấp nhận cho chàng đặt một nụ hôn lên bàn tay trắng như ngà. Có biết bao điều chàng Bá tước muốn thổ lộ, nhưng sự có mặt của những người khác đã khiến chàng phải ghìm lại. Thế nhưng ít nhất một vài trong vô số ý nghĩ đó, nàng có lẽ đã đọc được ánh mắt chàng, vì suốt ngày hôm ấy dọc đường đi nàng trở nên trầm tư, một nụ cười bâng khuâng thoáng trên khóe môi. Và mặc dầu với Gonzaga nàng không hề biểu lộ sự trách móc, nhưng lại giễu gã về chuyện hiểu lầm. Lòng tự ái cao ngút trời bị tổn thương; gã chẳng thích thú gì cách chế giễu tinh tế của nàng, nhưng những lời nàng dùng để chế giễu còn làm gã bực mình hơn thế. “Làm sao ngài có thể lầm lẫn nghiêm trọng đến thế nhỉ, ngài Romeo?” hơn một lần, nàng hỏi đi hỏi lại gã. “Làm sao ngài có thể cho rằng ông ấy là một kẻ du đãng chứ – trong khi ông ấy có phong thái quý phái đến thế, dung mạo khôi ngô đến thế?” Và chẳng hề để ý đến những câu trả lời nhấm nhẳng của gã, nàng lại buông tiếng thở dài rồi thừ ra suy nghĩ – thái độ này, có lẽ, còn làm Gonzaga sôi máu hơn tất cả lời chế giễu của nàng.",
  "nextChapter": "https://gacsach.top/doc-online/91103/nay-chien-tran-nay-cuong-si-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/91101/nay-chien-tran-nay-cuong-si-chuong-03.html"
}