{
  "title": "9 Tuyệt Chiêu Tóm Kẻ Phóng Đãng - chương 02 part 2",
  "url": "https://gacsach.top/doc-online/50236/9-tuyet-chieu-tom-ke-phong-dang-chuong-02-part-2.html",
  "content": "Nàng thở dài, rót đầy ly rượu của mình. “Bà ấy làm cùng một việc mà mọi thành viên trong hai gia tộc hiện diện trong căn phòng kia đã thực hiện rất thành công. Chỉ là bà ấy thô lỗ hơn họ.” “À há. Hôn nhân.” “Thật sự bà ấy đã nói…” Nàng ngừng lại hít thật sâu. “Không. Em sẽ không làm vui lòng bà ấy bằng cách nhắc lại đâu.” “Anh có thể hình dung được.” “Không, Benny. Anh không thể.” Cô hớp một ít rượu sherry. “Em thề nếu em mà biết tình trạng không chồng là như thế này thì em đã lấy quách người đầu tiên cầu hôn em rồi.” “Người đầu tiên cầu hôn em là một cha xứ ngớ ngẩn.” “Anh không nên nói xấu giới tu hành.” Benedick khịt mũi và hớp một ngụm lớn rượu scotch. “Được thôi. Đáng lẽ em nên lấy người thứ hai cầu hôn em. Geoffrey khá cuốn hút đấy chứ.” “Nếu em không từ chối hắn ta thì cha cũng làm thế thôi, Callie. Hắn là một con bạc lâu năm và rượu chè be bét. Vì chúa, hắn đã chết trong một sòng bạc.” “Nhưng khi đó em sẽ trở thành một quả phụ. Không ai xúc phạm các quả phụ.” “Ừ, anh không chắc điều đó sẽ đúng, nhưng nếu em cứ khăng khăng…” Benedick ngập ngừng. “Em thật sự ước rằng mình đã lấy một trong số những gã đó sao?” Callie lại uống tiếp, vị ngọt từ rượu trong lúc cân nhắc câu hỏi vừa rồi hằn lên đầu lưỡi. “Không, không phải với những người đã ngỏ lời với em”, nàng nói. “Em không muốn là vật sở hữu của một kẻ khốn kiếp nào đó, những kẻ muốn lấy em chỉ vì tiền bạc, đất đai hay mối liên hệ với Bá tước Allendale… nhưng em sẽ không từ chối cuộc hôn nhân xuất phát từ tình yêu.” Benedick tặc lưỡi. “Ừm, hôn nhân có tình yêu là một chuyện hoàn toàn khác biệt. Nó không đến mỗi ngày.” “Không”, nàng đồng tình, và hai người rơi vào trạng thái tĩnh lặng. Sau một hồi trầm ngâm, Callie nói, “Không… điều em thật sự muốn là được làm đàn ông”. “Em bảo sao?” “Em muốn! Ví dụ nhé, nếu em bảo anh là ba tháng tới anh sẽ chịu đựng những nhận xét vô tâm liên quan đến đám cưới của Mari, vậy anh sẽ nói gì?” “Anh nên nói, ‘kệ nó’, và tránh né hết thảy mọi việc.” Callie hướng ly rượu sherry về phía anh trai. “Chính xác! Bởi vì anh là đàn ông!” “Một người đã lẩn tránh thành công trong rất nhiều sự kiện, dẫn đến những lời chỉ trích về tình trạng lông bông của anh ta”. “Benedick”, Callie ngước đầu, thẳng thắn nói, “lý do duy nhất khiến anh lẩn tránh những sự kiện đó là vì anh là đàn ông. Em không may mắn để có thể hành động giống anh”. “Tại sao lại không?” “Vì em là phụ nữ. Em không thể trốn tránh các buổi dạ hội, tiệc tối, tiệc trà, thử váy áo. Ôi, Chúa ơi. Thử váy áo. Em sẽ lại phải chịu đựng những ánh mắt thương hại quá quắt khi Mariana thử váy cưới…trong một cửa hiệu thời trang. Ôi, Chúa ơi.” Nàng che mắt lại. “Anh vẫn chưa hiểu tại sao em không thể lẩn tránh những sự kiện đáng ghét đó. Tốt thôi, em phải có mặt ở vũ hội công bố lễ đính hôn của họ. Em phải có mặt ở lễ cưới. Nhưng bỏ qua mấy cái còn lại đi.” “Em không thể làm thế!” “Anh hỏi lại, tại sao không thê?” “Phụ nữ đứng đắn không bỏ qua các sự kiện liên tục như việc họ thay nhân tình. Em phải lo lắng cho thanh danh của mình chứ!” Giờ đến lượt anh trai nàng khịt mũi. “Cực kỳ nhảm nhí. Calpurnia. Em đã hai mươi tám tuổi rồi.” “Nói ra tuổi tác của em không phải hành vi của quý ông đâu. Và anh biết em ghét nghe anh gọi em là Calpurnia.” “Em sẽ chịu đựng. Em hai mươi tám, chưa kết hôn, có nhiều khả năng sở hữu thanh danh trong sạch nhất giới quý tộc, không phân chia giới tính và tuổi tác. Vì Chúa, lần cuối em đi đâu đó mà không đội mũ ren là khi nào vậy?” Nàng lườm anh trai. “Danh dự là mọi thứ em có. Em đang cố nói cho anh biết điều đó đấy, Benedick.” Rồi với tay rót thêm rượu sherry. “Em nói đúng, Nó là tất cả của em, bây giờ thôi.Nhưng em có thể có nhiều thứ hơn. Tại sao không vươn tay nắm lấy?” “Vậy ra anh đang khuyến khích em làm vấy bẩn danh thơm tiếng tốt của chúng ta sao?” Callie ngờ vực hỏi, sững sờ với một tay cầm bình rượu, tay kia cầm ly. Benedick nhướng mày. Callie đặt bình rượu xuống bàn. “Anh không biết nếu em làm thế, anh, với tư cách Bá tước, có vẻ sẽ gánh chịu hậu quả sao?” “Anh không đề nghị em có tình nhân, Callie. Anh cũng không mong đợi em gây chuyện. Anh chỉ đang muốn nói em đặt chuẩn mực khá cao cho… à ừm… một người không cần quá lo lắng cho một vết xước trên danh tiếng của mình. Anh cam đoan với em, bỏ qua những sự kiện buồn chán liên quan đến đám cưới sẽ không ảnh hưởng tới địa vị Bá tước.” “Đã vậy tại sao không uống scotch và hút xì gà nhỉ?” “Sao lại không?” “Ý anh không phải thế.” “Callie, anh cảm thấy chắc chắn cái nhà này sẽ không sụp đổ nếu em uống rượu. Dù anh không chắc em sẽ thấy thích.” Anh im lặng một lúc rồi nói tiếp. “Em còn muốn làm gì nữa?” Nàng thận trọng suy nghĩ câu trả lời. Nếu không có hậu quả đáng tiếc nào? Nàng sẽ làm gì? “Em không biết. Em chưa từng cho phép bản thân nghĩ về những điều đó.” “Bây giờ hãy cho phép bản thân. Em sẽ làm gì?” “Càng nhiều càng tốt.” Câu trả lời rất nhanh làm cả hai ngạc nhiên, nhưng khi từ ngữ rời khỏi miệng, Callie biết chúng là từ tận đáy lòng. “Em không muốn cư xử đúng quy củ. Anh nói đúng. Hai mươi tám năm sống rập khuôn là quá lâu rồi.” Nàng tự cười mình. Benedick tiếp tục. “Vậy em sẽ làm gì?” “Em sẽ ném chiếc mũ ren của mình đi,” “Cho đi, anh hy vọng thế.” Anh chế giễu. “Đến đây, Calpurnia. Em có thể sáng tạo hơn thế này. Không có hậu quả gì, và em chọn ra ba chuyện có thể làm ngay trong nhà.” Nàng mỉm cười, lún sâu xuống ghế, cảm thấy vui thích. “Học đánh kiếm.” “Em đã được như ý”, anh nói một cách động viên, “Còn gì nữa?” “Có mặt ở một cuộc đấu súng!” “Còn gì nữa không? Sử dụng kỹ thuật đánh kiếm mới học để chiến đấu với một kẻ nào đó”, anh chỉ ra. Nàng hếch mũi, “Em không muốn gây thương tổn cho ai hết.” “À ừm”, anh nghiêm túc nói, “vậy là chúng ta đã tìm ra giới hạn em không muốn vượt qua”. “Có lẽ là một trong số đó. Nhưng em nghĩ mình sẽ thích bắn một phát súng. Chỉ là không nhắm vào người khác”. “Nhiều người thích hoạt động đó lắm”, anh cho qua. “Gì nữa nào?” Callie ngước đầu nhìn lên trần nhà. “Cưỡi ngựa giạng chân.” “Thật sao?” Nàng gật đầu. “Thật mà. Cưỡi nghiêng một bên dường như…mỏng manh quá.” Thái độ dè bỉu đó khiến anh bật cười. “Em sẽ…” Nàng dừng lại bởi một ý tưởng vừa hiện ra trong đầu. Hôn ai đó. Callie chắc chắn rằng không thể nói cho anh trai biết. “Em sẽ làm mọi chuyện đàn ông được quyền làm. Và hơn nữa”, nàng nói. “Em sẽ đánh bạc! Ở một câu lạc bộ dành cho đàn ông!” “A ha! Vậy em xoay sở làm điều đó như thế nào?” Nàng nghĩ ngợi một lúc. “Em sẽ cải trang thành đàn ông chứ sao.” Benenedick lắc đầu thích thú, “Ái chà…đam mê Shakespeare của mẹ cuối cùng cũng đã xâm nhập vào đời sống chúng ta”. Nàng cười khúc khích khi anh nói tiếp, “Anh nghĩ mình sẽ vẽ một ranh giới ở đây. Bá tước Allendale sẽ mất những đặc quyền ở White nếu em thử làm chuyện đó”. “Ừm, may cho anh đấy, em không định thử lẻn vào White đâu. Cũng không làm bất kỳ việc gì khác”. Dường như có một chút thất vọng trong giọng nói của nàng. Sự tĩnh lặng lại bao trùm, hai anh em lạc lối trong suy nghĩ của riêng mỗi người cho đến khi Benedick nâng ly uống cạn rượu. Trước khi chiếc ly chạm đến miệng, anh ngừng tay và hướng nó về phía em gái như một lời mời âm thầm. Trong chốc lát, Callie đắn đo, biết rằng Benedick đang mời mình một ít rượu scotch còn lại trong ly. Cuối cùng nàng lắc đầu, và khoảnh khắc đó trôi qua. Benedick thu tay lại và mở lời. “Anh rất tiếc”, và đứng lên, “Anh sẽ vui nếu em đón nhận một vài nguy cơ đấy, em gái.” Lời bình phẩm được thốt ra một cách bất cẩn lọt vào tai Callie khi anh nặng nề rời đi. Nàng chỉ nghe thoáng qua câu hỏi tiếp theo, “Em có nghĩ anh sẽ an toàn mà rời khỏi đây? Hay chúng ta phải trốn chui trốn lủi cho đến đám cưới?”. Nàng điên cuồng lắc đầu và đáp, “Em nghĩ là anh sẽ an toàn. Đi cẩn thận”. “Em đi cùng anh chứ?” “Không, cảm ơn anh. Em sẽ ở lại đây và suy nghĩ về một cuộc đời đầy ắp phiêu lưu.” Anh cười toe toét. “Xuất sắc. Hãy cho anh biết nếu sáng mai em quyết định dong buồm đến phương Đông.” Nàng cười xòa. “Anh sẽ là người đầu tiên được biết.” Benedick ra ngoài, bỏ lại Callie cùng những suy tư của riêng mình. Nàng ngồi một lúc lâu sau, lắng nghe những âm thanh trong nhà dần phai nhạt, khách khứa rời đi, gia đình vào phòng nghỉ ngơi, người hầu dọn dẹp những phòng được trưng dụng cho bữa tối. Tâm trí tái hiện nhiều lần giây phút tán gẫu cuối cùng với Benedick. Sẽ ra sao nếu như? Sẽ ra sao nếu như nàng có thể sống khác đi, không còn cuộc đời thận trọng, buồn tẻ giả tạo như bây giờ? Sẽ ra sao nếu như có thể làm mọi điều nàng chưa bao giờ dám mơ tưởng? Điều gì ngăn cản nàng thực hiện sự thay đổi đột ngột như thế? Ở tuổi hai mươi tám, không ai nghĩ nhiều về nàng. Danh dự hoàn mỹ vô khuyết nhiều năm rồi - trong từng ấy năm, việc giữ được tên tuổi trong sạch là điều quan trọng. Dù sao cũng không phải nàng sắp lạc bước và hoàn toàn hủy hoại thanh danh đó. Không phải nàng sắp làm bất kỳ việc gì đó thiếu suy nghĩ mà một quý ông đáng kính của giới quý tộc sẽ không làm vào một ngày nào. Và nếu như họ có thể, tại sao nàng lại không? Callie đưa tay gỡ nút kẹp chiếc mũ ren. Nàng giở mũ ra khỏi đầu để những lọn tóc xoăn xõa ra. Giữ chiếc mũ trong tay, nàng xoay xoay nó và căn nhắc hành động tiếp theo. Từ khi nào nàng trở thành típ phụ nữ đội mũ ren? Từ khi nào nàng từ bỏ hy vọng trở nên hợp mốt? Từ khi nào trở thành kiểu người để mặc sự ác ý của cô Beatrice dồn ép phải trốn đi? Nàng hơi loạng choạng đứng lên, chậm rãi đi đến lò sưởi, bóp chiếc mũ trong tay, sự kết hợp của cuộc trò chuyện với Benedick và rượu sherry đưa nàng đến một sức mạnh gây nghiện mãnh liệt. Callie nhìn chằm chắm đống tro tàn, tiếng xì xèo của than hồng như đang nhiếc móc nàng. Nàng sẽ làm gì nếu có thể thay đổi mọi thứ? Callie thẳng thừng ném chiếc mũ ren vào lò sưởi. Ít phút sau, không có chuyện gì xảy ra, mảnh vải tròn cứ nằm lại đó, màu trắng thuần khiết của nó hoàn toàn tương phản với đống than củi. Ngay lúc bắt đầu, nàng không biết có nên vươn tay lấy lại món đồ tả tơi không thì nó đã bốc cháy. Callie há hốc mồm, lui bước trước nhúm lửa hồng giận dữ nuốt chửng mảnh ren nhỏ, nhưng không thể ngăn cản chính mình cúi thấp và quan sát thớ vải được dệt khéo léo tự hủy đi mạng sống của nó, xoắn lại và đổi màu cho đến khi cháy rụi. Dõi theo chiếc mũ ren bị cháy đen, Callie cười phá lên, cảm thấy choáng váng và tuyệt với - cứ như có thể làm mọi điều nàng từng mơ ước. Xoay tròn trên gót chân, nàng băng qua phòng để đến bàn làm việc của Bá tước. Sau khi thắp nến, Callie mở ngăn kéo trên cùng và lôi ra một mảnh giấy. Dùng tay vuốt giấy phẳng phiu, nàng suy tư trên mặt giấy rộng trước khi gật đầu mạnh mẽ rồi mở lọ mực bạc nằm cạnh đó và với tay lấy bút. Nàng chấm đầu bút vào mực đen và cân nhắc bản danh sách những việc sẽ làm…nếu đủ dũng khí. Câu trả lời đầu tiên quá rõ ràng, dù trước đó không muốn chia sẻ với Benedick, nàng cảm thấy nên thành thật với chính mình và viết nó ra giấy. Đó là việc duy nhất Callie có thể nghĩ rằng mình sợ đến nổi không thể thực hiện được. Đặt đầu bút lên mảnh giấy da, nàng viết, nét chữ uy lực và quyết đoán. Hôn ai đó. Nàng ngước lên ngay khi dòng chữ được viết ra, sợ sẽ bị phát hiện đang hí hoái làm một việc gì đáng xấu hổ như thế. Dồn sự tập trung trở lại mảnh giấy, nàng nghiêng đầu qua một bên. Có vẻ như chưa đủ? “Hôn ai đó” không phản ánh chính xác điều nàng muốn. Callie cắn môi dưới và bổ sung vào vài chữ. Hôn ai đó - say đắm. Callie thở hắt ra – dù không biết nãy giờ mình đã nín thở. Bây giờ không quay lại được, nàng tự nhủ, mình đã viết ra điều đáng xấu hổ nhất rồi. Những nhiệm vụ kế tiếp nhanh chóng xuất hiện thông qua cuộc trò chuyện với Benedick. Hút xì gà và uống rượu scotch. Cưỡi ngựa giạng chân. Đấu kiếm. Tham dự một trận đấu súng. Bắn một phát súng. Đánh bạc từ một câu lạc bộ dành cho quý ông. Sau một lúc ráo riết hành động, Callie ngẩng đầu lên và thả lỏng, nhìn lại những gì mình đã viết. Nét cười thấp thoáng trên môi trong lúc nghiên cứu từng nhiệm vụ, tưởng tượng chính mình ngồi trong căn phòng ám khói ở White, một tay cầm ly rượu scotch tay kia chơi bài, lưỡi kiếm nằm dưới chân, miệng thì bàn tán về cuộc đấu súng sẽ tham dự vào sáng ngày hôm sau. Cảnh tượng đó làm nàng cười khúc khích. Tưởng tượng thôi mà! Nàng gần như dừng lại ở đó, với bảy điều nhanh chóng xuất hiện. Nhưng tất cả đều là sự phiêu diêu của trí sáng tạo, Callie biết còn có thể làm hơn thế. Đây là cơ hội để thành thật với chính mình. Viết ra những điều muốn được trải nghiệm vô cùng. Những điều nàng chưa bao giờ thú nhận với bất kỳ ai - kể cả bản thân. Thở dài thườn thượt, nàng liếc qua mảnh giấy da và biết những điều sắp tới sẽ rất khó có thể viết ra. “Thôi được.” Giọng nói mạnh mẽ như thể sắp lâm trận. Nàng đặt bút xuống mặt giấy. Khiêu vũ mọi điệu nhảy trong một vũ hội. Môi nàng xoắn lại thành nụ cười tự giễu. À há, Callie ơi, điều này chứng minh đây chỉ là một bản dánh sách hoang đường. Nàng yêu thích khiêu vũ, luôn như thế. Khi còn là một đứa trẻ, nàng thường lén khỏi phòng ngủ để nhìn lén những buổi dạ tiệc được cha mẹ tổ chức. Và ở phía trên vũ hội, nàng xoay người theo điệu nhạc, tưởng tượng áo ngủ là chiếc váy dài lộng lẫy không thua kém những bộ cánh bên dưới. Khiêu vũ là điều Callie trông đợi vào mùa vũ hội đầu tiên; nhưng khi nàng bước vào hàng ngũ không chồng thì những lời mời vơi dần đi. Callie đã không nhảy điệu đồng quê từ rất, rất lâu rồi. Quá lâu. Trong bóng tối, nàng thừa nhận đã mất phần lớn thời gian trong những năm qua để đứng bên lề phòng khiêu vũ. Nàng ghét cay ghét đắng phải làm kẻ chầu rìa, nhưng lại không thể thoát ra khỏi vị trí đó. Và trong mười năm kể từ ngày ra mắt, nàng đã nhập vai nhân chứng cho sự nhã nhặn của giới thượng lưu thành công đến nỗi không thể hình dung việc mình thật sự là trung tâm của thế giới đó. Tất nhiên nàng sẽ không bao giờ là trung tâm của nơi đó cả. Những phụ nữ giao thiệp rộng trong giới quý tộc luôn xinh đẹp. Trong khi Callie quá đơn điệu, mũm mĩm và tẻ nhạt. Chớp nhoáng nuốt lệ, nàng viết nguệch ngoạc nhiệm vụ kế tiếp. Được xem là người đẹp. Chỉ một lần. Nó gần như là ước mơ hão huyền nhất trong bảng danh sách…nàng chỉ có thể nhớ được đúng một lần, một khoảng khắc phù du trong đời suýt đạt được mục tiêu. Nhưng nghĩ lại cái đêm đã qua từ lâu đó, khi Hầu tước Ralston giúp nàng cảm thấy mình xinh đẹp, Callie không chắc đối phương nghĩ mình như thế. Không, anh ta chỉ muốn giúp một cô gái trẻ vui lên để rảnh rang trốn đến cuộc hẹn lúc nửa đêm của mình. Nhưng lúc đó anh ta đã khiến nàng cảm thấy mình xinh đẹp. Như một bà hoàng. Nàng khao khát được trở lại là cô gái đó, muốn tận hưởng lại cảm giác là Calpurnia ngày đó biết bao nhiêu. Hẳn là nàng không thể làm điều đó. Chỉ là một hành động ngớ ngẩn. Callie thở dài và đứng lên, gấp mảnh giấy lại một cách cẩn thận và kẹp nó vào thân váy trước khi cất mực và bút đi. Sau khi thổi tắt nến, nàng lặng lẽ di chuyển ra cửa. Vừa lúc chuẩn bị rời khỏi phòng làm việc và lên tầng trên thì nàng nghe có một tiếng động bên ngoài - lặng thầm và xa lạ. Thận trọng mở cửa - chỉ he hé thôi - Callie liếc nhìn hành lang tối om, cố tìm hiểu ai đang ở đó. Bóng đêm làm nàng khó nhìn rõ được gì, nhưng rõ ràng Callie không ở một mình, của mở để lọt một tiếng cười khúc khích êm tai. “Tối nay em đẹp quá. Hoàn hảo. Đúng là thiên thần Allendale.” “Anh nói thế chỉ để…nịnh nọt hôn thê của mình chứ gì”. “Hôn thê của anh cơ mà”. Sự tôn sùng trong câu nói sáng rõ như ban ngày. “Nữ công tước tương lai của anh…tình yêu của anh…” Tiếng thở dài lấn át lời nói và Callie đưa tay lên che tiếng cười rền vang khi nhận ra Mariana và Rivington đang trong phòng khách tối om. Nàng đông cứng, trợn mắt và chưa biết nên làm gì. Có nên nhẹ nhàng đóng cửa và đợi họ rời đi? Hay là xoay sở làm như tình cờ chạm trán họ và đặt dấu chấm hết cho một cuộc hẹn gần như là lén lút này? Luồng suy nghĩ bị hơi thở hổn hển cắt ngang. “Không! Chúng ta sẽ bị phát hiện mất!” “Vậy thì sao?” Giọng đàn ông cười khúc khích. “Rồi thì anh sẽ phải cưới em.” Callie trố mắt bởi sự gợi cảm rành rành trong giọng đứa em gái nhỏ. Từ khi nào Mariana trở nên phóng túng như thế? Rivington rên rỉ trong màn đêm. “Bất kỳ điều gì mang em đến giường anh nhanh hơn.” Đến lượt Mariana cười lả lơi. Và rồi còn lại sự yên tĩnh bị ngắt quãng bởi những âm thanh va chạm của đôi môi và tiếng vải sột soạt trên da thịt. Callie há hốc mồm. Đúng rồi, hiển nhiên nàng nên đóng cửa lại. Vậy sao nàng lại không làm thế? Bởi vì như thế là bất công. Đơn giản là đứa em gái bé bỏng của nàng - người đã kính trọng nàng từ rất lâu, người đã hỏi xin nàng lời khuyên, sự dẫn dắt và tình bạn - giờ đây đang trải nghiệm một thế giới tình yêu mới mẻ lạ thường. Mariana ra mắt với một sự mạnh mẽ, ngôi sao của mùa lễ hội, và Callie hết sức tự hào về cô. Khi Mari lọt vào mắt xanh của Rivington, con cá lớn trong giới quý tộc, Callie đã chúc mừng đứa em gái nhỏ. Callie mừng cho Mariana. Nhưng Callie có thể vui vẻ đứng bên cạnh đến chừng nào khi mà Mariana thụ hưởng cuộc sống nàng hằng khao khát bấy lâu? Mọi thứ sẽ thay đổi. Mariana sẽ trải nghiệm mọi việc Callie chưa bao giờ làm. Cô sẽ kết hôn, sinh con, quản lý việc nhà, và già đi trong vòng tay người đàn ông yêu mình. Callie sẽ ở lại Allendale House trong vai trò một bà cô không chồng. Cho đến lúc Benedick lấy vợ. Và nàng sẽ xuất ngoại. Một mình. Callie nuốt nghẹn những giọt lệ cay đắng, không muốn cảm thấy tự ti trước niềm hạnh phúc của Mariana. Nàng đưa tay khẽ đóng cửa phòng làm việc và cho phép đôi tình nhân có không gian riêng. Tuy nhiên, trước khi đóng cửa, Mariana hổn hển nói. “Không, Riv. Chúng ta không thể. Mẹ em sẽ dùng roi ngựa đánh cả hai ta nếu cơ hội tổ chức lễ cưới của bà bị tan thành mây khói.” Rivington khẽ than thở. “Bà ấy còn hai người con nữa cơ mà.” “Đúng thế, nhưng…” Câu nói bị bỏ lửng nhưng Callie không cần phải trông thấy em gái mới đọc được suy nghĩ của cô. Có bao nhiêu khả năng hai người họ kết hôn cơ chứ? “Benedick sẽ kết hôn”, Rivington hài hước nói. “Chẳng qua anh ấy muốn trì hoãn càng lâu càng tốt.” “Em không lo lắng cho anh Benedick.” “Mari, chúng ta đã bàn bạc rồi. Chị ấy được chào đón ở Fox Haven.” Callie há miệng tức tối khi nghe đến ngôi nhà miền quê của Rivington. Nàng? Họ đang ám chỉ nàng đấy à? Họ đã thảo luận về số phận của nàng sao? Cứ như thể nàng là một đứa trẻ mồ côi cần sự săn sóc? Như thể nàng là một bà cô không chồng với tương lai mù mịt. Dù đúng là thế thật. Nàng khép miệng lại. “Chị ấy sẽ là một bà dì tuyệt vời”, Rivington bổ sung. Giỏi thật. Anh ta đã vứt bỏ người kế vị Công tước cho bà dì không chồng rồi kia đấy. “Lẽ ra chị ấy đã là một người mẹ tuyệt vời”, Mariana nói, cach nhấn mạnh chữ mẹ gắn lên mặt Callie nụ cười ngân ngấn nước. Nàng đang cố gắng phớt lờ việc em gái sử dụng thì quá khứ thì Mari đã nói tiếp, “Em chỉ ước chị ấy được như chúng ta. Chị ấy rất xứng đáng với điều đó”. Rivington thở dài. “Đúng thế. Nhưng anh e rằng chỉ khi nào Callie có thể giành lấy một cuộc sống như vậy cho chính mình. Nếu chị ấy vẫn cứ…” Anh ngưng lại chọn lọc từ ngữ, Callie căng tai ra nghe - tư thế bất thường có thể khiến nàng đổ nhào hoàn toàn. “Thụ động…chị ấy sẽ không bao giờ có được những thứ đó.” Thụ động ư? Callie hình dung được Mariana gật đầu tán thành. “Callie cần sự mạo hiểm. Mà tất nhiên chị ấy sẽ không bao giờ làm vậy đâu.” Những lời nói đó - không có ác ý nhưng vẫn đầy sức sát thương - ngân nga trong đầu Callie, làm nàng ngẹt thở bởi sức nặng của chúng. Bất thình lình, nàng không thể giữ hơi thở hay ngăn cản nước mắt rơi. “Có lẽ em sẽ muốn một chuyến phiêu lưu cho riêng mình, người đẹp của anh.” Giọng điệu cợt nhả của Rivington được khôi phục, và tiếng cười rúc rích của Mariana vượt quá sức chịu đựng của nàng. Callie nhẹ nhàng đóng cửa, tạo ra vách ngăn với âm thanh đó. Ước gì nàng có thể tách biệt phần ký ức về lời nói kia. Thụ động. Một từ thật khủng khiếp. Một ẩn ý tồi tệ. Thụ động, đơn điệu, không biết phiêu lưu, và định sẵn một cuộc đời tẻ nhạt, trì trệ. Nàng thút thít, tựa trán vào cánh cửa gỗ lạnh lẽo và nghĩ đến khả năng sắp nôn thốc nôn tháo. Hít thật dài và sâu, cố trấn tĩnh, sự kết hợp đầy uy lực của rượu sherry và xúc cảm đang đe dọa sức khỏe của nàng. Nàng không muốn là người phụ nữ mà họ nói đến. Callie chưa từng có ý định trở thành con người đó.Vậy mà nó vẫn xảy đến, tuy nhiên nàng đã mất phương hướng mà không nhận ra mình đã chọn cuộc sống chán ngắt đều đều này thay vì sống một cách khác biệt và mạo hiểm. Bây giờ em gái nàng đứng cách sự hủy hoại vài bước chân còn Callie vẫn chưa từng hôn ai. Như thế là đủ lý do để một cô gái không chồng uống rượu. Tối nay nàng đã làm quá đủ. Đủ lý do để một bà cô không chồng hành động. Thọc tay vào thân áo, nàng lôi mảnh giấy đã soạn vài phút trước đó. Vân vê ngón tay trên những góc giấy, nàng suy tính bước tiếp theo. Callie có thể vào giường, đắm mình trong nước mắt và rượu sherry, sống hết quãng đời còn lại không chỉ hối tiếc về sự trì trệ của mình mà tệ hơn nữa là biết rằng những người xung quanh nghĩ nàng thụ động. Hoặc là nàng có thể thay đổi. Nàng có thể hoàn thành bản danh sách đó. Bây giờ. Tối nay. Nàng vén lọn tóc lơi lỏng và nhận ra chiếc mũ ren đã không còn. Tối nay. Nàng sẽ bắt đầu với một việc đầy thách thức. Một việc sẽ trực tiếp dẫn nàng đến với một Callie táo bạo và mới mẻ. Hít một hơi sâu, Callie mở cửa phòng làm việc và bước vào hành lang tối đen như mực của Allendale House, không bận tâm có thể sẽ chạm trán Mariana và Rivington.Sự thật là nàng vừa nhận ra họ đã đi rồi. Dù sao cũng không có thời gian dành cho họ, nàng vội vã bước lên cầu thang cẩm thạch rộng thênh thang dẫn đến phòng ngủ. Nàng phải thay váy dài. Tiểu thư Calpurnia sắp ra ngoài.",
  "nextChapter": "https://gacsach.top/doc-online/50237/9-tuyet-chieu-tom-ke-phong-dang-chuong-03-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/50235/9-tuyet-chieu-tom-ke-phong-dang-chuong-02-part-1.html"
}