{
  "title": "9 Tuyệt Chiêu Tóm Kẻ Phóng Đãng - chương 03 part 1",
  "url": "https://gacsach.top/doc-online/50237/9-tuyet-chieu-tom-ke-phong-dang-chuong-03-part-1.html",
  "content": "Chương 3 Callie dõi theo cỗ xe ngựa thuê khuất dần trên con đường tối tăm và bỏ mình lại phía sau. Nàng lo lắng thở dài khi tiếng vó ngựa nhỏ dần, thay vào là tiếng tim đập và máu chảy hối hả qua tai. Nàng có thể bắt đầu với rượu scotch. Chắc chắn không nên uống quá nhiều rượu sherry. Nếu biết tiết chế thì hẳn là nàng đã không một mình đứng đây, trước cửa nhà gã phóng đãng khét tiếng bậc nhất London vào lúc nửa đêm. Mình đã nghĩ gì thế này? Rõ ràng nàng đã không nghĩ ngợi gì cả. Trong tíc tắc, Callie nghĩ đến việc trở lại vệ đường và vẫy gọi cỗ xe sắp tới, nhưng ngay sau đó nhận ra danh dự của mình sẽ hoàn toàn bị hủy hoại nếu bị phát hiện. “Mình sẽ đổ lỗi cho Benedick”, nàng lầm bầm, kéo mũ trùm xuống che mặt. “Cả Mariana nữa chứ.” Tất nhiên, Benedick lẫn Mariana đều không ép buộc nàng chui vào cỗ xe thuê và đánh cược sự an toàn cùng thanh danh của mình. Chính bản thân nàng đã gây ra mọi chuyện. Hít sâu và chấp nhận sự thật… nàng đã đặt mình vào giữa mớ lộn xộn này, vài phút nữa danh dự sẽ trở nên rách rưới và cơ hội sống sót tốt nhất trong tình huống này với danh dự không bị sứt mẻ nằm bên trong Ralston House. Nàng nhăn nhó suy nghĩ. Ralston House. Lạy Chúa. Mình đã làm gì thế này? Nàng phải vào trong, không được lựa chọn. Đứng trên phố suốt đêm không phải là cách giải quyết. Một khi vào được bên trong, nàng sẽ năn nỉ quản gia đưa mình từ dinh thự ra xe ngựa thuê, và nếu mọi chuyện suôn sẻ, một giờ nữa nàng sẽ lại nằm trên chiếc giường của mình. Ông ta chắc chắn sẽ cảm thấy có trách nhiệm bảo vệ nàng. Dù gì thì nàng cũng là một tiểu thư. Thậm chí nếu như hành động đêm nay không thực sự xác nhận điều đó. Sẽ ra sao nếu Ralston là người mở cửa? Callie lắc đầu nguầy nguậy. Trước hết, những vị Hầu tước không tự ra mở cửa nhà họ. Thứ hai, khả năng vị Hầu tước đang được nói đến ở nhà vào giờ này vô cùng thấp. Nhiều khả năng anh ta đang vui vẻ ở đâu đó với một cô nhân tình. Ký ức mười năm trước thoáng hiện lên trong tâm trí bằng hình ảnh anh đang ôm ghì một phụ nữ đẹp lộng lẫy. Phải rồi. Callie đã phạm một sai lầm chết người. Nàng sẽ phải trốn đi càng nhanh càng tốt. Nàng so vai và tiến đến lối vào đường bệ của Ralston House. Callie vừa gõ cửa thì cánh cửa gỗ sồi đã mở ra ngay, một người hầu lớn tuổi chẳng hề tỏ vẻ ngạc nhiên khi thấy một phụ nữ trẻ đứng trước nhà ông chủ mình. Ông ta bước sang một bên để nàng đi vào, đóng của lại và đưa nàng xem xét lối đi ấm cúng mời gọi vào căn nhà cổ ở London của Hầu tước Ralston. Theo bản năng, nàng bắt đầu đẩy mũ trùm ra khỏi mặt nhưng nhận ra những việc tiếp theo sẽ dễ dàng hơn nếu giấu đi dung mạo. Nén cảm giác thôi thúc, nàng quay lại người hầu và nói, “Cảm ơn ông”. “Vâng, thưa cô.” Lão quản gia cúi người kính cẩn và đi về hướng cầu thang lớn dẫn lên tầng trên tòa nhà. “Cô theo tôi chứ?” Theo ông đi đâu? Callie nhanh chóng lấy lại bình tĩnh, “Ồ, tôi không có ý…”, nàng bỏ lửng câu nói vì không chắc nên kết thúc ra sao. Ông ta dừng bước dưới chân cầu thang, “Chắc chắn là không, thưa cô. Không có vấn đề gì. Tôi sẽ chỉ hộ tống cô đến nơi cần đến.” “Đến nơi cần đến á?” Câu hỏi của Callie nhuốm màu bối rối. Ông quản gia hắng giọng. “Tầng trên, thưa cô.” “Tầng trên á.” Nàng bắt đầu cảm thấy thật ngờ nghệch. “Ông chủ đang ở đó.” Lão quản gia tò mò, nom có vẻ muốn hỏi về tình trạng tinh thần của nàng trước khi quay lại cầu thang và tiến lên tầng hai. “Ông chủ.” Callie dõi theo lão quản gia lên tầng trên và mắt tròn mắt dẹt khi vỡ lẽ. Lạy Chúa. Lão nghĩ nàng là gái điếm! Nàng càng choáng váng hơn khi nhận ra lão quản gia này nghĩ nàng là gái điếm của Ralston. Điều đó có nghĩa là Ralston đang ở đây. Trong căn nhà này. “Tôi không…”, giọng nói nặng nề. “Tất nhiên không phải, thưa cô.” Giọng nói ông ta thể hiện sự đúng mực, nhưng nàng có linh cảm ông ta đã nghe muôn vạn phụ nữ bày tỏ sự phản đối như vậy rất nhiều lần rồi. Những phụ nữ đã phớt lờ sự thánh thiện vì nhu cầu vật chất. Nàng phải chuồn thôi. Trừ phi… Không. Nàng quát giọng nói rì rầm kia. Không có trừ phi gì hết. Danh dự của nàng như chỉ mành treo chuông. Tự gọi xe ngựa trên những con phố London tối tăm sẽ an toàn hơn là theo chân lão quản gia già nua này đến một nơi có Chúa mới biết là nơi nào. Đến phòng của Ralston. Ý nghĩ đó suýt làm Callie ngạt thở. Nàng sẽ không bao giờ uống rược sherry nữa. “Thưa cô?” Lời nói tuy vẫn giữ nguyên sự đúng mực nhưng mang ý chất vấn không thành tiếng. Callie có đi theo không? Đây là cơ hội của nàng. Đúng sai gì thì đây cũng là điều nàng hy vọng khi lén ra khỏi nhà và gọi xe ngựa. Nàng muốn gặp Ralston - để chứng minh mình đủ dũng khí cho những chuyến phiêu lưu. Và nàng đang ở đây, mục tiêu nằm trong tầm với. Đây là cơ hội chứng tỏ là mày không thụ động đấy. Callie nuốt khan, thinh lặng ngước nhìn lão quản gia. Được thôi. Nàng sẽ theo lão. Và sẽ đề nghị Ralston giúp mình về nhà. Nàng sẽ xấu hổ, nhưng anh ta sẽ giúp. Anh ta phải giúp. Nàng là em gái của một quý tộc, và anh ta là một quý ông. Nàng hy vọng vậy. Mà cũng có thể không. Cơn rùng mình lướt qua. Callie dập tắt ý nghĩ đó, thầm cảm tạ trời đất vì đã thay bộ váy lộng lẫy nhất của mình trước khi thực hiện chuyến đi. Nói như thế không có nghĩa là Ralston sẽ nhìn thấy chiếc váy lụa màu hoa oải hương bên dưới áo trùm đen giản dị - nàng chắc chắn không muốn lộ danh tính cho ngài Hầu tước trừ phi là chuyện bất khả kháng - nhưng biết rằng đang mặc chiếc váy đẹp nhất giúp nàng thêm tự tin nâng váy mà trèo lên những bậc thang. Trong lúc di chuyển lên tầng trên, Callie nhận ra có âm thanh ở xa xa, tiếng nhạc nghèn nghẹt càng to hơn, lão quản gia đương nhiên dẫn nàng đi dọc hành lang dài tranh tối tranh sáng. Ông ta dừng trước một cánh cửa gỗ lớn không thể ngăn âm nhạc len lỏi ra khỏi phòng. Chỉ trong giây lát, sự tò mò của Callie đã lấn át sự căng thẳng. Lão quản gia gõ cửa hai lần, và từ “Vào đi” vang lên rành rọt, lấn át tiếng nhạc. Ông ta mở cửa nhưng không bước vào mà tránh qua nhường lối cho Callie. Nàng ngập ngừng bước vào phòng. Cánh cửa đóng lại sau lưng. Nàng đã vào hang cọp, bị bao trùm bởi bóng tối và âm nhạc. Căn phòng lớn được chiếu sáng vừa đủ, vệt sáng từ vài ngọn nến chiếu rọi cả không gian trong một thứ ánh sáng yên tĩnh và riêng tư. Thậm chí không có bóng tối bủa vây, đây là căn phòng nam tính nhất Callie từng thấy - gỗ sẫm màu đi cùng những gam màu tối. Tường được bọc lụa màu rượu, sàn nhà được lót thảm dệt chỉ có thể đến từ phương Đông. Đồ gỗ lớn và uy nghiêm - kệ sách chiếm hai bức tường, một cái đã đầy ăm ắp. Mặt tường thứ ba là chiếc giường gỗ kềnh càng phủ vải xanh đen. Nàng đưa mắt nhìn, lòng bồi hồi nhớ lại mộng tưởng trước đó về Odysseus và Penelope trên một chiếc giường rất khác nhưng không kém phần quyến rũ. Callie lo lắng nuốt khan, rời mắt khỏi thứ đồ gỗ đáng xấu hổ kia để tập trung vào chủ nhân ngôi nhà, đang ngồi ở góc phòng cùng chiếc đàn piano, lưng hướng ra cửa. Nàng chưa từng nghĩ đến một cây đàn bên ngoài nhà kính hoặc phòng khiêu vũ - và chắc chắn không nằm trong phòng ngủ. Anh không nhấc tay khỏi đó vì sự đường đột của nàng mà chỉ phất tay ngăn cản bất kì lời nói nào có thể làm gián đoạn việc chơi nhạc của mình. Đoạn nhạc anh đang chơi u ám và du dương, Callie ngay lập tức bị cuốn hút bởi sự pha trộn giữa tài năng và xúc cảm. Nàng bị mê hoặc bởi cánh tay rám nắng nổi gân, để trần đến khuỷu tay, tay áo sơ mi trắng được vén lên một cách cầu thả; hai bàn tay cường tráng nhảy nhót điêu luyện đầy bản năng trên các phím đàn, chiếc cổ cong cong và cái đầu cúi gằm trong sự tập trung cao độ. Khi hoàn tất giai điệu đó, nốt nhạc cuối cùng âm vang trong bầu không khí trĩu nặng, anh ngẩng đầu và hướng ra cửa, đôi chân dài săn chắc trong chiếc quần bó và đôi bốt cưỡi ngựa, áo hở cổ, không có cà vạt hay áo khoác che đi phần da đó, và cơ vai lay động khi duỗi người trên ghế đẩu. Anh trông thấy nàng, dấu hiệu duy nhất cho thấy bất ngờ chính là ánh mắt khẽ nheo lại gần như không thể nhận ra, anh tìm hiểu danh tính nàng dưới ánh sáng mờ ảo. Nàng biết ơn tấm áo trùm hơn bao giờ hết. Hầu tước bình thản đứng lên và khoanh tay lại. Một người thiếu kinh nghiệm đáng ra sẽ nghĩ tư thế của anh là một sự bất cẩn, nhưng nhiều năm chôn chân quan sát thay vì tham gia vào xã hội thượng lưu London đã mài giũa tri giác của Callie. Góc độ của anh đã thể hiện… sự căng cứng, bắp tay gồng lên với sức mạnh đáng gờm. Vị khách không làm anh vui. Ít nhất, không phải một vị khách nữ. Nàng toan mở miệng xin lỗi cho sự đường đột của mình và cáo lui nhưng trước khi kịp nói, giọng anh đã cắt ngang qua phòng. “Lẽ ra anh nên đoán được em sẽ không chấp nhận đề nghị kết thúc mối quan hệ của hai ta. Dù sao anh phải thừa nhận mình đã bất ngờ vì em đã rất táo bạo đến đây gặp anh.” Callie ngơ ngác khép miệng để anh tiếp tục, giọng cương quyết, lời nói lạnh lùng. “Anh không muốn làm mọi việc khó khăn hơn, Nastasia, nhưng biết em sẽ không chấp nhận quyết định của anh. Mọi chuyện kết thúc rồi.” Lạy Chúa. Anh ta nghĩ nàng là cô nhân tình đã bị tống khứ! Cho dù không thật sự thể hiện mình là một tiểu thư như cái cách nàng làm khách không mời, vào lúc nửa đêm, nhưng thế này thì thật quá sức chịu đựng! Nàng phải đính chính với anh ta. “Không nói gì sao, Nastasia? Không giống em lắm?” Sự yên lặng đòi hỏi Callie phải can đảm hơn để có thể bộc lộ thân phận với người đàn ông hống hách này. Anh thở dài cáu bẳn vì phải độc thoại. “Anh nghĩ mình đã rất hào phóng rồi chứ, Nastasia. Em giữ lại căn nhà, trang sức, quần áo - anh đã cho em dây cương đủ để kiềm chế nhà bảo trợ sắp tới còn gì?” Callie thở dốc, nổi giận vì đoạn kết nhẫn tâm và khinh khỉnh anh dành cho một cuộc tình. Phản ứng của nàng làm Hầu tước phá lên cười với vẻ giễu cợt. “Không cần phải ra vẻ bị sốc đâu. Hai ta đều biết sự ngây thơ đã rời bỏ em từ lâu rồi.” Giọng nói lạnh băng và vô cảm khi anh đuổi nàng đi, “Em có thể về”. Anh quay lưng lại với nàng và bắt đầu chơi nhạc. Callie chưa bao giờ nghĩ mình sẽ cảm thông cho một ả gái điếm nào đó lén lút quanh giới quý tộc trong vai nhân tình của tầng lớp cao quý, nhưng không thể không cảm thấy bị xúc phạm thay cho người đàn bà kia. Vậy mà trước giờ nàng vẫn nghĩ Ralston là đàn ông đúng nghĩa. Nàng đứng đó, nổi cơn thịnh nộ rất đàn bà, không biết mình nên làm gì. Không… nàng biết mình nên làm gì. Callie nên rời khỏi căn phòng này ngay lập tức và chạy khỏi ngôi nhà này. Nàng nên quay lại cuộc sống tĩnh lặng, nhàn nhã và quên cái danh sách ngu xuẩn đó đi. Nhưng đó không phải là điều nàng muốn làm. Thứ nàng muốn là dạy cho cái gã này một bài học. Và cơn giận đã giúp nàng có đủ can đảm ở lại. Anh cất tiếng mà không thèm ngoái nhìn. “Anh xin em đừng biến tình huống này trở nên khó xử hơn nữa, Nastasia à.” “Tôi e rằng tình huống này chỉ có thể trở nên khó xử hơn thôi, thưa ngài.” Giật nảy người, đầu Ralston ngoảnh về phía nàng. Nếu không phải đang bực bội hẳn là nàng đã cảm thấy cực kì thích thú. “Ngài thấy đó, tôi không thực sự là người ngài đã nghĩ tới.” Nàng phải khen ngợi anh. Sự ngạc nhiên gần như lập tức được thay thế bằng vẻ điềm tĩnh kín bưng. “Quả thật cô không phải, thưa tiểu thư…” Anh đợi nàng công khai danh tính. Một lúc sau tiếp tục, “Có vẻ như cô đã chiếm được lợi thế”. “Đúng vậy, dường như là thế.” Callie choáng váng bởi chính sự táo bạo của mình. “Ta có thể giúp gì cho cô?” “Tôi đã nghĩ thế. Tuy nhiên, sau khi chứng kiến thái độ ngài dành cho những người phụ nữ trong đời mình, tôi nghĩ là mình không nên gia nhập hàng ngũ đó.” Một bên lông mày đen nhướng cao. Callie đón nhận nó như là tín hiệu cho sự rút lui của mình. Không nói một lời, nàng đột ngột quay đi và nắm lấy tay đấm cửa. Cánh cửa chưa mở ra được một phân thì một bàn tay to bè đầy sức mạnh đã vụt qua vai nàng và đóng sầm nó lại. Lạy Chúa… anh ta quá nhanh. Nàng giật nắm cửa bằng cả hai tay, nhưng sức mạnh chẳng thấm vào đâu so với cánh tay đơn lẻ nhưng mạnh mẽ của anh. “Làm ơn”, lời nàng chỉ hơn tiếng thầm thì một chút. “Hãy để tôi đi.” “Cô nói cứ như ta đã mang cô tới đây vậy, thưa cô. Ngược lại, chính cô đã xâm nhập vào lãnh địa của ta. Cô không nghĩ là mình nợ ta một lời giới thiệu tử tế hay sao?” Giọng đáp trả rất khẽ, phát ra ngay cạnh chiếc mũ trùm, làm nàng run rẩy chết khiếp. Cơ thể anh chỉ cách nàng vài phân - nếu gần hơn nữa họ sẽ đụng nhau. Sức nóng toát ra từ anh trấn áp các giác quan của nàng. Callie nhìn chằm chằm khung cửa, tự hỏi làm thế nào mới thoát khỏi số mệnh này. Nàng đã bắt đầu buổi tối nay trong vai Calpurnia. Bây giờ thì không thể từ bỏ được nữa. “Chúng ta…” Nàng hắng giọng và nói tiếp, “Trước đây chúng ta đã gặp nhau, thưa ngài.” “Ta không thể nhận ra cô trong mớ quần áo lung nhùng này.” Anh vặn tay áo của nàng, đầu ngón tay bất cẩn chà lên mu bàn tay nàng. Sự ma sát làm nàng ngạt thở. Giọng Hầu tước phỉnh phờ. “Xem nào, cô thực sự nghĩ ta sẽ cho cô đi mà không cần biết danh tính sao? Cô đã đi quá xa rồi đó.”",
  "nextChapter": "https://gacsach.top/doc-online/50238/9-tuyet-chieu-tom-ke-phong-dang-chuong-03-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/50236/9-tuyet-chieu-tom-ke-phong-dang-chuong-02-part-2.html"
}