{
  "title": "9 Tuyệt Chiêu Tóm Kẻ Phóng Đãng - chương 04 part 1",
  "url": "https://gacsach.top/doc-online/50239/9-tuyet-chieu-tom-ke-phong-dang-chuong-04-part-1.html",
  "content": "Chương 4 Callie thức dậy muộn, cảm giác e sợ nhộn nhạo bên trong. Trong ít phút ngắn ngủi, dòng suy nghĩ hỗn loạn không thể xác định lý do xuất phát của thứ xúc cảm đó - cho đến khi những việc diễn ra tối hôm trước ùa về như thác lũ, cuốn nàng vào cơn bão ý thức. Nàng ngồi bật dậy và sửng sốt, mắt mở to, hy vọng chuyện đêm qua chỉ là một giấc mơ lố bịch. Nàng không có được may mắn đó. Nàng đã nghĩ gì mà lại đi lang thang đến Ralston House vào lúc nửa đêm? Nàng đã tiếp cận Hầu tước Ralston trong phòng ngủ của anh ta? Nàng đã thương lượng với gã phóng đãng bậc nhất London? Chắc chắn Callie đã không đề nghị anh ta hôn mình. Nhớ lại hành động của mình, Callie đỏ mặt tía tai, hơi nóng tỏa khắp mặt, nàng chỉ biết vùi mặt vào lòng bàn tay và rên rỉ trong sự tủi nhục. Nàng sẽ không bao giờ chạm đến một giọt rượu sherry nào nữa. Không bao giờ. Callie suy nghĩ cuống cuồng, rồi ngẩng đầu lên và kinh hãi gào to. “Mình đã yêu cầu anh ta hôn mình.” Callie vật vờ lăn trở lại giường và mong sao vũ trụ ra tay đánh chết mình hoặc ít nhất, làm cho mình tê liệt. Nàng không muốn mạo hiểm gặp lại Gabriel St. John sau cái hôn đó. Nhưng đó là một cái hôn thật sự. Mắt nàng nhắm nghiền nhưng không thể xóa nhòa ký ức tối qua. Nụ hôn mà nàng hằng ao ước. Còn hơn thế. Ralston cao to áp đảo nàng, mái tóc đen rối bù, mắt sáng rực rỡ dưới ánh nến êm dịu, và anh hôn nàng, với làn môi ấm, bàn tay mạnh mẽ và cơ thể đàn ông trang nhã. Tay Callie tự ý dò dẫm ngực mình trong lúc nhớ lại sự vuốt ve của lưỡi cùng với cái ôm ghì của anh. Nàng còn thấy ấm áp bởi ký ức của đôi môi tinh tế và luồng phấn khích nàng có khi hơi thở anh thoang thoảng trên cổ. Anh là mọi thứ nàng từng mơ ước. Khi anh rời đi, nàng chỉ còn là sỏi đá. Ralston nói hôn nhau đem lại sự thèm muốn... nhưng nàng vẫn chưa chuẩn bị cho sự trống rỗng mà anh để lại sau khi họ hòa quyện nhau, trong anh bình thản và tập trung như họ vừa đi lễ nhà thờ. Nàng đã và vẫn đang thèm muốn. Toàn bộ trải nghiệm dù đáng xấu hố nhưng cũng quá sức mãnh liệt và khoáng đạt, không giống bất cứ cảm giác nào nàng từng có và hệt như giấc mơ. Người đó là Ralston! Đó là nụ hôn bù đắp mười năm ròng thơ thẩn bên lề phòng khiêu vũ, dõi theo hình bóng anh với biết bao mỹ nhân trong tay, một thập kỷ dỏng tai nghe lời đồn thổi về những mối quan hệ của anh trong các cửa hiệu làm đẹp, một đời ghi nhớ danh sách nhân tình dài dằng dặc của anh dù nàng luôn tự nhủ đó chỉ là sở thích lúc nhàn rỗi. Tất nhiên chuyện đó chưa bao giờ là sở thích nhàn rỗi của Callie cả. Nàng lắc đầu. Nhưng đàn ông như Ralston không dành cho những phụ nữ như Callie. Đêm qua nàng đã học được điều đó. Ralston là bóng tối, sự phấn khích và phiêu lưu... không kể số rượu sherry Callie đã uống tối hôm trước... Dưới ánh sáng ban ngày, Callie không phải người như thế. Nhưng trong một buổi tối và một giây phút phóng túng, nàng đã khác đi. Một giây phút đáng yêu. Nàng táo bạo, thẳng thắn và rõ ràng không thụ động - vươn tay đoạt lấy thứ mà nàng biết mình có thể không bao giờ có. Và đêm qua đã dạy Callie biết Ralston không dành cho mình, chắc chắn không có lý do gì để những việc nàng tha thiết muốn làm lại không thể thực hiện được. Mình có thể có bản danh sách. Ý nghĩ đó thúc đẩy Callie. Theo bản năng, nàng nhìn sang chiếc bàn xinh xắn cạnh giường, nơi đặt mảnh giấy tai họa trước khi vào giường. Chộp lấy bản danh sách, nàng nhìn lướt qua, nụ cười thoắt ẩn thoắt hiện trên môi khi săm soi những dòng chữ nguệch ngoạc. Nếu sự kiện tối qua là một dấu hiệu thì nàng sẽ tận hưởng mọi khoảnh khắc trong quá trình hoàn tất các việc còn lại. Chín nhiệm vụ này chắn giữa Callie và sự sống. Điều nàng cần làm là chấp nhận mạo hiểm. Tại sao lại không làm thế? Cảm thấy tràn trề sinh lực, Callie lật khăn trải giường và đứng lên. Nàng so vai đi đến chiếc bàn ở góc phòng. Đặt danh sách xuống, nàng vuốt tờ giấy nhăn nhúm và cân nhắc một lần nữa trước khi chấm bút vào lọ mực gần đó. Callie đã hôn. Một cách say đắm. Bằng một hành động thanh thoát, nàng vẽ một nét bút đen dày qua mục tiêu đầu tiên, không thể nén được nụ cười ngoác miệng. Tiếp theo sẽ là gì đây? Có tiếng gõ cửa, Callie đang ngắm mình trong gương lúc người hầu gái mở cửa bước vào. Nhận ra cái nhìn nghiêm nghị trên mặt người đàn bà lớn tuổi, Callie không còn cười khi cánh cửa đóng lại. “Buổi sáng tốt lành, bác Anne.” Callie nhanh chóng nhét mảnh giấy dưới một tập thơ của Byron. “Calpurnia Hartwell”, Anne từ tốn nói, “Cô đã làm gì?” Callie trượt mắt qua chiếc tủ gỗ lớn để lảng tránh. “Cháu muốn thay quần áo”, nàng hồ hởi nói, “Sáng nay cháu có hẹn rồi”. “Với ngài Hầu tước Ralston phải không?” Callie trố mắt. “Làm sao bác... Cái gì?... Không!” “Thật sao? Tôi cảm thấy khó tin khi một người đàn ông của Ralston House đang ở dưới nhà đợi phản hồi từ một lá thư vừa được gửi đến cho cô.” Callie nghẹn giọng khi nhận ra trong tay bà giúp việc có một mẩu giấy. Nàng bước đến. “Để cháu xem nào.” Anne giấu bức thư ra sau lưng. “Tại sao Hầu tước Ralston lại gửi thư cho cô, Callie?” Callie đỏ mặt. “Cháu... cháu không biết.” “Cô nói dối dở lắm. Từ lúc còn quấn tã cơ.” Anne bám dai như đỉa. “Cô đã mê mẩn Ralston nhiều năm rồi. Tại sao ngài ấy đột nhiên có hứng thú?” “Cháu... anh ta, không có!” Nàng gằn giọng, chìa tay ra. “Cháu muốn lấy thư của cháu, bác Anne.” Anne mỉm cười trước khi hỏi bâng quơ, “Đêm qua cô đã ở cùng Ralston ư?” Callie sửng sốt, hơi nóng bốc lên ngùn ngụt, và buột miệng, “Tất nhiên không phải!” Anne nhìn ra chiều hiểu biết. “Cô đã ở đâu đó. Tôi nghe tiếng cô lén qua lối đi dành cho người hầu ngay trước lúc bình minh.” Callie hướng đến tủ áo, mở hai cửa tủ hồng phân tán sự chú ý của chính mình khỏi cuộc trò chuyện trong cự ly gần. “Bác biết đấy, Anne, không phải vì bác chăm sóc cháu từ lúc mới lọt lòng mà có thể thoải mái nói chuyện với cháu.” Anne cười khẽ, “Dĩ nhiên rồi.” Bà giúp việc lợi dụng sự ngúng nguẩy của Callie để lôi bản danh sách ra khỏi nơi cất giấu và hối hả đọc ngay. Callie quay lại thì thấy Anne há hốc mổm. Nàng thét lên lúc trông thấy mẩu giấy đang trong tay bà giúp việc, “Không được! Trả đây !”. “Callie! Cô làm gì thế này?” “Không gì cả!” Nàng giật lại mẫu giấy và hứng chịu ánh mắt hoài nghi của Anne. “Không gì cả, thật đấy.” “Tờ giấy đó không có vẻ là thứ vẩn vơ.” “Cháu không muốn thảo luận về nó.” “Tôi tin chắc cô muốn thế.” “Nó không là gì cả. Chỉ là một bản danh sách thôi mà.” “Một bản danh sách tai họa. Gồm những chuyện phụ nữ trẻ chưa chồng không làm.” Callie quay lại dúi đầu vào tủ áo, mong kết thúc phiên chất vấn này. Khi nàng lôi ra một chiếc váy màu đào, Anne vẫn đợi một câu trả lời. Nàng thở dài, lẩm bẩm, “Có lẽ phụ nữ trẻ chưa chồng sẽ tận dụng tuổi thanh xuân và tình trạng không bị kiềm tỏa của mình để thử làm vài điều trong số những việc kia”. Anne chớp mắt trước những lời thẳng thắn đó. Và rồi bật cười. “Cô đã hoàn thành một việc trong số đó rồi đây này.” “Đúng vậy.” Mặt Callie đỏ ửng. Anne liếc mắt về phía mảnh giấy và thốt ra một vài từ dung tục. Bà ngỡ ngàng ngẩng lên, Callie ngoảnh mặt đi, “Calpurnia Hartwell ơi. Cô đã không lãng phí thời gian để chiếm lấy điều cô đã thèm muốn nhiều năm nay”. Callie không thể ngăn bản thân nhếch môi cười. “Đêm qua cô đã ở cùng Ralston!” Hai má Callie như khè ra lửa. “Tôi sẽ nói cho cô biết một chuyện”, Anne nói, sự tự hào thấp thoáng trong giọng nói. “Cô là cô gái duy nhất tôi từng biết đã lập một bản danh sách như thế này và thật sự theo đuổi tới cùng.” Bà đổi giọng, “Tất nhiên, nếu trong một tuần cô không bị hủy hoại thì tôi càng ngạc nhiên hơn”. “Cháu lập kế hoạch rất cẩn thận”, Callie phản bác. Anne lắc đầu. “Trừ khi cô làm việc cho Ủy ban Chiến tranh, Callie của tôi ơi, cô không thể thực hiện một nửa bản danh sách này mà thanh danh không bị trôi xuống cống rảnh.” Bà nói tiếp. “Cô biết chứ?” Callie khẽ gật gù. “Sáng nay cháu chả lo lắng gì, điều đó có phải là lệch lạc lắm không?” “Đúng vậy. Cô không thể làm tất cả những việc này Callie à. Đánh bạc? Ở một câu lạc bộ dành cho đàn ông? Cô có điên không?” Callie trở nên nghiêm túc. “Không.” Cả hai im lặng một lúc lâu. Cuối cùng, dường như Callie đã tìm ra đúng từ. “Nhưng mà, Anne ơi, nó thật sự quá tuyệt. Chuyến phiêu lưu khó tin và tự do nhất. Cháu không thể bị trách vì muốn nếm trải nhiều hơn.” “Có vẻ như cô đã có nhiều hơn điều mà cô mong muốn rồi. Đưa nó cho tôi.” Anne đón lấy chiếc váy màu đào từ tay Callie và đổi một chiếc váy vải jagan xanh cỏ. “Cải váy cháu đã chọn không ổn sao?” “Đừng có nhăn nhó nữa. Nếu chúng ta sắp đến Raltson House thì cô sẽ mặc chiếc váy này. Cô trông rất đáng yêu với váy màu xanh.” Callie chấp nhận chiếc váy và để mặc Anne tìm kiếm nội y. “Chúng ta sẽ không đến Ralston House.” Anne không nói gì, vẫn bận rộn với tủ quần áo. Bà quẳng bức thư cho Callie. Hai tay run rẩy, Callie xé dấu niêm phong, vừa tò mò vừa khiếp đảm. Tiểu thư Calpurnia, Em gái ta sẽ đợi cô lúc mười một giờ. R. Bây giờ không còn đường lui nữa. “Anne”, Callie lên tiếng dù cặp mắt không rời khỏi bức thư, “chúng ta sẽ đến Ralston House”. Chưa tròn một ngày sau chuyến thăm đầu tiên, Caliie lại xuất hiện trên bậc cửa Ralston House - lần này, khá đáng kính, dưới ánh sáng ban ngày, có người hầu theo cùng - để gặp tiểu thư Juliana Fiori, em gái bí ẩn của Hầu tước nhà này. Callie hít sâu, thầm cầu nguyện số mệnh cho Ralston không ở nhà và giúp mình tránh được sự tủi hổ cùng cực. Hẳn nhiên biết không thể tránh né những lần gặp gỡ trong tương lai... dù sao nàng cũng đã đồng ý hướng dẫn em gái anh vào giới thượng lưu. Tuy nhiên, ít nhất nàng có thể hy vọng hôm nay mình sẽ không giáp mặt anh. Một người hầu mở cửa và nàng trông thấy Jenkins mặt lạnh như tiền đang ở hành lang phía trước. Làm ơn đừng nhận ra tôi, nàng lặng lẽ khẩn xin khi nhìn lên gương mặt nhăn nheo dày dạn sương gió của lão quản gia, cố tỏ ra bình tĩnh và tập trung. “Tiểu thư Calpurnia Hartwell đến để gặp cô Juliana.” Vươn người đứng thẳng, Callie nói, thầm ước lời mình mang giọng điệu chừng mực nhất. Nàng đưa một tâm danh thiếp màu nâu cho lão quản gia và ông ta cúi thấp nhận lấy. “Chắc chắn rồi, thưa tiểu thư. Cô Juliana đang đợi cô. Xin vui lòng đi theo tôi.” Jenkins vừa quay lưng đi thì Callie đã thở phào nhẹ nhỏm. Nàng theo ông ta đến một cánh cửa đang mở dẫn ra hành lang cẩm thạch chính và gật đầu một cách quý phái khi ông ta dạt qua một bên để nàng bước vào một phòng khách màu xanh xinh xắn. Những bức tường được phủ vải xanh lá, ghế dài và ghế đẩu đều được đóng từ gỗ dái ngựa và bọc bằng loại vải tốt nhất. Sự tươi sáng của căn phòng được hoàn chỉnh bởi bức tượng bằng đá nổi bật đứng sừng sững ở một góc phòng - một tượng nữ cao, mảnh khảnh đầu quấn băng vải rộng phất phơ phía sau. Vẻ đẹp của bức tượng làm Callie cảm thấy khó thở, nàng tiến về trước, bị thu hút bởi nụ cười lặng thầm bí ẩn khắc trên khuôn mặt nữ thần kia và chuyển động thanh thoát của nó. Ngưỡng mộ phần váy rũ xuống trên tượng, nàng đưa tay ra chạm vào, mong đợi sẽ được cảm nhận thớ vải ấm chứ không phải cái lạnh trên đá thì từ cửa ra vào vang lên tiếng nói. “Cô ấy đẹp quá phải không?” Callie xoay người về hướng phát ra âm thanh và khẽ há hốc. Đứng ở cửa là Ralston, nở nụ cười lãng tử, như thể sự khó chịu của nàng là một chuyện rất thú vị.",
  "nextChapter": "https://gacsach.top/doc-online/50240/9-tuyet-chieu-tom-ke-phong-dang-chuong-04-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/50238/9-tuyet-chieu-tom-ke-phong-dang-chuong-03-part-2.html"
}