{
  "title": "Cuộc Sống Hàng Ngày Của Bé Yêu Quái - Chương 02",
  "url": "https://gacsach.top/doc-online/cuoc-song-hang-ngay-cua-be-yeu-quai-chuong-02",
  "content": "Cuộc Sống Hàng Ngày Của Bé Yêu Quái Chương 2 Giọng nói của Kỳ Thiên Thành khiến mọi người xung quanh giật mình, lúc này mọi người mới nhìn thấy người đàn ông trung niên đang cầm hòn đá trong tay muốn ném đến chỗ gấu trúc ở trong. Vốn dĩ người đàn ông trung niên này muốn hành động một cách lặng lẽ, không nghĩ tới cuối cùng lại bị người ta phát hiện, cho nên một là không làm mà hai là đã làm thì phải làm cho đến cùng, vì vậy hắn làm vẻ mặt dữ tợn ném hòn đá trong tay về phía Xuân Tửu và Bạch Mãn đang đưa lưng về phía bọn họ ở bên kia. Nhưng lúc hẳn đang chuẩn bị ném, Kỳ Thiên Thành liền vọt tới, bởi vì khoảng cách giữa hai người có chút xa, cho nên Kỳ Thiên Thành không có cơ hội đoạt hòn đá trong tay người đàn ông kia, chỉ kịp đẩy hắn sang một bên vì vậy hòn đá trong tay hắn cuối cùng mới chệch hướng không rơi xuống người Bạch Mãn, nếu không phải nhờ cú đẩy này của Kỳ Thiên Thành, thì hòn đá này sẽ trực tiếp đánh lên người Bạch Mãn. Mọi người xung quanh đều bị một màn này doạ sợ, mà lúc này Kỳ Thiên Thành đã phản ứng lại, xoay người vật ngã người đàn ông xuống đất, quần chúng xung quanh cũng hỗ trợ gọi điện báo cảnh sát. Thịnh Mỹ Nghênh che chở Kỳ Diệc Trần, lúc nhìn thấy người bị khống chế mới thở phào nhẹ nhõm. Còn Kỳ Diệc Trần thì mặt không cảm xúc nhìn gấu trúc trong trong vườn, ngoại trừ lúc đầu giật mình vì ba lao ra thì phần lớn thời gian còn lại y đều rất bình tĩnh. Hơn nữa, dường như y nhìn thấy một chút ánh sáng loé lên khi hòn đá gần đánh trúng hai con gấu trúc, nhưng khi y cẩn thận nhìn lại thì hoàn toàn không có gì cả. Con gấu trúc lớn hơn kia đã ôm chặt con nhỏ bảo vệ trong lồng ng.ực. Thực sự hồi nãy suýt nữa Kỳ Diệc Trần bị con gấu trúc nhỏ kia chọc cười, nhóc con nhỏ xíu bị doạ đến nỗi toàn thân run lên, ngay lúc chưa kịp phản ứng lại đã bị con gấu trúc to hơn bảo vệ trong lồng ng.ực kín kẽ không chỗ hở, nhìn từ xa xa, thân hình tròn vo với bộ lông xù xù còn đang run run. Bạch Mãn bị tình huống bất thình lình này dọa sợ, nhóc đang xem di động với đại ca Xuân Tửu thì bỗng nhiên có một viên đá từ trên trời giáng xuống, dừng lại ngay bên cạnh người cậu, thiếu một xíu nữa thôi là ném tới trên đầu rồi. Lúc đầu cậu không biết có một hòn đá đang lao tới tấn công mình, nhưng cậu bị giật mình khi đột nhiên nghe thấy một âm thanh, cơ thể nhỏ bé của cậu run rẩy, chưa kịp phản ứng thì đã được đại ca Xuân Tửu bảo vệ. Đây là lần đầu tiên bé Bạch Mãn gặp phải tình huống này, vốn ban đầu còn vô cùng khao khát với thế giới loài người, nhưng nhìn tình huống hiện tại có vẻ thế giới bên ngoài cũng không an toàn như trong tưởng tượng. Thế mà có người sẽ lấy hòn đá ném bọn họ, bây giờ bọn họ chính là gấu trúc, là quốc bảo, thế mà có người nỡ xuống tay với một thứ đáng yêu như vậy sao, Bạch Mãn thương tâm, lông xù vùi đầu ở trong ngực Xuân Tửu không muốn đi ra. Xuân Tửu trộm sử dụng pháp thuật bảo vệ khu vực xung quanh, đây cũng là lần đầu tiên hắn gặp phải tình huống như vậy, nhìn bé Bạch Mãn rúc ở trong lồng ng.ực mình, bộ dạng bị doạ run run, sắc mặt Xuân Tửu nháy mắt trở nên âm trầm. Vốn dĩ số lượng gấu trúc đã không nhiều lắm, số lượng có thể mở ra linh trí càng ít ỏi hơn, đặc biệt Bạch Mãn lại là tiểu yêu quái vừa sinh ra liền có linh trí và có thể tu tiên, càng là lông phượng sừng lân. Xuân Tửu chú ý tình huống ven đường, kẻ tập kích đã bị bảo vệ mang đi. Hiện trường đã khôi phục bình tĩnh, nhưng bởi vì tính huống đột phát sinh, cho nên bên vườn bách thú quyết định đóng cửa vườn gấu trúc một ngày, bọn họ phải kiểm tra đo lường tâm lý cho nhóm gấu trúc. Tuy rằng hòn đá không đánh trúng người gấu trúc con, nhưng rõ ràng nhóm gấu trúc đều bị doạ, bây giờ bọn nó đều súc thành một đoàn, cẩn thận nhìn nhóm người chung quanh. Nhìn người xấu bị mang đi, lúc này Xuân Tửu mới chui ra khỏi lồng ng.ực Bạch Mãn: \"Kẻ xấu đã bị bắt đi, anh mau giúp em nhìn bộ dạng của ân nhân, thân là một yêu quái nhỏ đã mở linh trí, ngàn vạn lần không thể thiếu ân tình, nhất định phải tìm cơ hội trả lại.\" Lúc này Bạch Mãn mới bình tĩnh lại, thân thể nho nhỏ cũng không còn run lên nữa. Đáng sợ quá, thế giới loài người thật sự quá nguy hiểm, để cậu nhìn xem ân công là ai. Bé Bạch Mãn xoay đầu, vẫn không có cảm giác an toàn dựa người vào Xuân Tửu, tròn xoe mắt nhỏ nhìn ra ngoài, thình lình mặt đối mặt với cậu bé đang nhìn sang. Kỳ Diệc Trần nhìn gấu trúc nhỏ bắt đầu ló đầu nhỏ nhìn sang bên này, đang định xoay người tìm ba mẹ, ai biết một người một gấu cứ vậy nhìn nhau. Bạch Mãn:...... Ánh mắt cậu bé này thật đáng sợ, bây giờ nói với gấu trúc trưởng lão để về núi còn kịp không? Kỳ Diệc Trần:...... Đôi mắt nhỏ đen bóng của nhóc con này thật thú vị, lại còn quay tròn trốn tránh ánh nhìn của y, sao cứ có cảm giác con gấu trúc con này có trí tuệ? Sao có thể? Kỳ Diệc Trần lắc lắc đầu, y có thể sống lại một lần nữa đã là kỳ tích xuất hiện, động vật mở linh trí chỉ tồn tại trong chuyện cổ tích huyền huyễn ngày xưa thôi. Kỳ Diệc Trần xoay người tìm ba mẹ, Kỳ Thiên Thành và Thịnh Mỹ Nghênh với tư cách là nhân chứng ở bên kia ghi chép lại vụ việc. Kỳ Thiên Thành thật sự muốn tức điên: \"Thật sự chưa gặp qua người nào điên khùng như vậy, đang tốt đẹp tự dưng nhặt hòn đá lên ném về phía gấu trúc con, vẻ mặt lại còn vô cùng đáng sợ, đúng rồi các đồng chí cảnh sát mọi người tốt nhất là nên kiểm tra xem hắn có phải là đào phạm hôm nay tới để trả thù xã hội hay không.\" Gấu trúc nhỏ đáng yêu như vậy lại bị thương, không biết sẽ có bao nhiêu người lo lắng và thương tâm đây. Chú cảnh sát cũng rất tức giận, chú cũng thích gấu trúc, thế mà hôm nay lại có người muốn tổn thương chúng nó! Chú cảnh sát: \"Các anh yên tâm, trở về chúng tôi sẽ nghiêm túc điều tra, tuyệt đối không buông tha bất kỳ người xấu nào.\" Kỳ Thiên Thành và Thịnh Mỹ Nghênh nghe được lời đảm bảo của cảnh sát, mới yên tâm rời đi. Kỳ Diệc Trần đang ở bên cạnh cúi đầu chọc gấu trúc. Không sai chính là đang trêu chọc gấu trúc, Kỳ Thiên Thành nhìn thấy liền mở to mắt. Sao con của hắn lại có thể chơi cùng gấu trúc, đến hắn còn không có cơ hội này đâu! Hắn vô cùng tức giận. Không chỉ hắn, Thịnh Mỹ Nghênh cũng vô cùng ghen ghét, tuy rằng không thể đụng vào, nhưng có thể cùng gấu trúc mặt đối mặt là cơ hội vô cùng hiếm có. Kỳ Diệc Trần cũng có chút bối rối về tình hình hiện tại. Vốn dĩ y muốn đi tìm bố mẹ mình, nhưng chú gấu trúc con kia thế mà nhân lúc nhân viên chăm sóc không chú ý tới liền bò sang bên này, thế mà con gấu trúc lớn hơn kia cũng không quản, ngồi ở trên giá xem nhân viên chăm sóc vội vàng đem những con gấu trúc khác về phòng, dẫn bọn nó đi làm kiểm tra. Bạch Mãn từ từ tiến đến rìa vườn gấu trúc, bởi vì những người chăm sóc đang bận ôm gấu trúc nên không để ý đến cậu. Tuy rằng cậu cũng là nhân vật chính trong sự kiện vừa rồi, nhưng bởi vì có Xuân Tửu ở bảo vệ, nhân viên chăn nuôi vẫn rất yên tâm. Vì thế, vì tò mò với cậu bé này Bạch Mãn liền đánh bạo chậm rãi bò qua, bởi vì những bức tường vây này đều khá cao, mà Bạch Mãn thì quá nhỏ nên chỉ chỉ có thể bám tường mở to mắt nhìn cậu bé. Kỳ Diệc Trần nhìn gấu trúc con đáng thương hề hề bởi vì cơ thể nhỏ xíu không nhìn ra được bên ngoài thì cảm thấy mềm lòng chủ động tới gần để gấu trúc con nhìn thấy mình rõ hơn. Gấu trúc đều biết làm nũng đến vậy sao? Thật là không có biện pháp với bé gấu này mà. Xuân Tửu ở phía sau nhìn hành động của một gấu một nhãi con, vì còn ân tình, nên bước đầu tiên chính là nhớ kỹ mặt ân nhân. Vì lý do này hắn mới để Bạch Mãn đi qua đó nhìn, dù sao có hắn ở phía sau dùng pháp thuật bảo vệ gấu con, sẽ không có chuyện lớn gì xảy ra. Bạch Mãn bám tường, vốn dĩ còn đang ủ rũ vì không nhìn thấy được gì, lúc nhìn thấy cậu bé chủ động tới gần, nháy mắt liền mặt mày hớn hở, miệng nhỏ cười toe toét: \"Hứm hừm hứm ~\" cảm ơn mọi người nha ~ Đây có được tính là trả ơn không? Bạch Mãn quay đầu lại nhìn Xuân Tửu, đại ca Xuân Tửu đang ở bên kia gác chân gặm măng, không có để ý đến cậu. Bạch Mãn tính nói nhiều thêm vài câu, biết đâu lại trả hết ân tình. Kỳ Diệc Trần nhìn gấu trúc con đang run run rẩy rẩy bám tường không ngừng kêu với mình, cười mắng một tiếng: \"Mày đang làm gì vậy? Muốn ị ph â n sao?\" Bạch Mãn nghe vậy, dừng việc nói chuyện, cậu cảm giác chính mình đã chịu tổn thương, rõ ràng mình đang nói cảm ơn, nhưng đứa nhỏ này lại nói là cậu đang ị ph â n. Cảm xúc của gấu trúc con quá dễ hiểu, khiến cho Kỳ Diệc Trần có chút bối rối, việc này khiến cho khuôn mặt nhỏ luôn ra vẻ trầm ổn nghiêm túc nhiều thêm một tia tính trẻ con. Kỳ Diệc Trần nhìn gấu trúc nhỏ không ngừng hướng mình làm nũng, bất đắc dĩ nói: \"Được được, thực xin lỗi, tao không phải cố ý cười mày.\" Bạch Mãn lại không lên tiếng, chỉ là lắc lắc đầu tỏ vẻ chính mình không ngại. Kỳ Diệc Trần thực sự luống cuống, gấu trúc con tức giận, thậm chí không thèm nói chuyện nữa. Ngay lúc y định nói gì đó, Kỳ Thiên Thành và Thịnh Mỹ Nghênh đã trở lại. Kỳ Thiên Thành trực tiếp bế con trai qua một bên, thật cẩn thận nhìn gấu trúc nhỏ đang đỡ tường đứng thẳng: \"Chào bé con, chú là Kỳ Thiên Thành ~ \" Thịnh Mỹ Nghênh cũng rất kích động, cong lưng giới thiệu chính mình: \"Xin chào gấu nhỏ, tôi là Thịnh Mỹ Nghênh, bé đáng yêu quá đi ~\" Bạch Mãn ngượng ngùng cười cười, bọn họ đang khen cậu, là, gấu nhỏ, đáng yêu! Đúng lúc Kỳ Thiên Thành đang định nói gì đó thì thì Bạch Mãn bị phát hiện, nhân viên chăm sóc không chút lưu tình kéo con gấu trúc nhỏ đang lôi kéo làm quen du khách trở về: \"Mày nói xem sao lá gan của mày lớn vậy, thế mà dám chạy gần tới ven tường, lỡ may người ta đem mày trộm mất thì sao bây giờ?\" Bạch Mãn không có nghe được nhân viên chăm sóc đang nói cái gì, cậu giãy giụa nhìn về phía sau, mắt nhỏ nhìn ba người ở ven tường, trong lòng rối rắm, rốt cuộc thì mình đã báo ân xong chưa? Nhân viên chăm sóc trực tiếp ôm gấu nhỏ về phòng cách ly, Xuân Tửu cũng ở bên trong. Bạch Mãn vẫn luôn nằm bò, chờ đến khi nhân viên chăm sóc đi rồi mới nhanh chóng bò tới gần Xuân Tửu. Xuân Tửu ôm gấu nhỏ lên, xoa xoa đầu: \"Thế nào? Ân nhân cứu em cũng không tệ đúng không, anh vừa tính một chút gia cảnh nhân phẩm cũng không tệ lắm.\" Bạch Mãn vẫn còn mơ hồ, chẳng phải cậu đã báo đáp ân tình của mình rồi sao? Tại sao còn phải quan tâm đến nhân phẩm của bọn họ? Bạch Mãn ngẩng đầu nhỏ, nghi hoặc không thôi: \"Không phải em đã báo đáp ân tình xong rồi sao?\" Xuân Tửu: \"?? Hả? Em làm gì mà báo đáp xong rồi? Báo ân không có đơn giản như vậy. Cái này cũng coi như là một kiểu rèn luyện, anh đã nói qua với gấu trúc trưởng lão, gấu trúc trưởng lão nói, đây là kỳ ngộ của em, cũng là kiếp số, chờ em báo ân xong, ông ấy sẽ đến đón em.\" Mặt nhỏ của Bạch Mãn nháy mắt suy sụp, cậu nhớ gấu trúc trưởng lão rồi, nhưng cậu cũng thích người nhà kia, nam chủ nhân nữ chủ nhân đều thực thích cậu, cậu có thể cảm nhận được bộ dạng đứa nhỏ kia giống như có tâm sự nặng nề. Xuân Tửu nhìn bộ dạng bối rối của gấu nhỏ, trấn an: \"Không có việc gì, không phải em biết pháp thuật sao? Đói bụng thì chạy tới vườn bách thú tìm anh, anh giữ đồ ăn cho em.\" Bạch Mãn nháy mắt cảm động nước mắt lưng tròng, Xuân Tửu thật sự là một gấu lớn rất yêu quý gấu nhỏ. Cậu lưu luyến ôm Xuân Tửu, dùng đầu cọ cọ hắn nói: \"Cảm ơn anh, đại ca Xuân Tửu!\"",
  "nextChapter": "https://gacsach.top/doc-online/cuoc-song-hang-ngay-cua-be-yeu-quai-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cuoc-song-hang-ngay-cua-be-yeu-quai-chuong-01"
}