{
  "title": "Làm Ít Được Nhiều - Chương 05",
  "url": "https://gacsach.top/doc-online/lam-it-duoc-nhieu-chuong-05",
  "content": "GIAI ĐOẠN BA: QUY PHỤC TRƯỚC SỐ PHẬN ĐÁNH BẠI KẺ THÙ Ở BÊN TRONG Đối với Washington, có một điều còn khủng khiếp hơn cả bại trận hay bị giết đó là cái suy nghĩ phải chấp nhận sự thật rằng ông là một kẻ tầm thường, là người không giá trị, một tên bịp bợm. Ông đã cực khổ cả đời mình để chứng tỏ với bản thân và mọi người rằng ông là một người quan trọng và đáng nể phục. Giờ đấy, cái hình ảnh phản chiếu bản thể trung thực đang đối mặt với ông; sự thất bại ê chề đã khiến ông phải nhìn lại mình một cách sâu sắc, nghiêm khắc hơn. Ông nhận ra rằng nếu một người muốn được kính nể thì trước hết phải biết tự trọng trước. Đó phải là một người đàn ông với một giá trị đích thực - một thứ giá trị còn hơn cả những vật phẩm, những biểu tượng mà anh ta trưng diện đầy trên mình với mục đích được người khác tôn kính. Trước khi Washington có thể chiến thắng quân Anh, ông phải chiến thắng được những con quỷ bên trong thâm tâm mình. Trước khi ông có thể chiến thắng cả thế giới, ông phải chiến thắng bản thân mình. HƯỚNG VÀO NỘI TÂM Tháng mười hai năm 1776, Washington gặp rắc rối nghiêm trọng. Thời hạn quân ngũ của những người lính dưới quyền ông đã hết, và họ sửa soạn về lại quê nhà. Từ trước đến giờ, ông chỉ toàn gặp thất bại. Trong tuyệt vọng, George Washington - thể xác, đã chuyển hướng vào bến trong nội tâm để hội ý với George Washington - tâm hồn. Quá sức lo sợ việc bị hủy hoại cái danh tiếng đã dành cả đời gầy dựng, Washington bị nhấn chìm vào trong vực xoáy tận cùng của tâm hồn. Trong tình cảnh nhận thua hoàn toàn, tâm trí của ông đã ngừng những suy nghĩ hối hả và lắng dịu lại. Ông trở nên khách quan và chính trong trạng thái đó, ông đã nhận thức ý nghĩa thật sự của danh dự và sự kính trọng. Hai điều ấy không liên quan gì đến những thành tích mà ông đã đạt được, nào là nhà cửa, đất đai, địa vị chính trị và xã hội. Mà chúng nằm ở việc một người đàn ông liệu có sẵn sàng làm theo số mệnh - để hoàn thành nhiệm vụ và vai trò mà Đấng sáng tạo đã giao cho anh ta trong cuộc đời này. GEORGE KHÁM PHÁ RA CHÂN LÝ CỦA VIỆC TỰ HOÀN THIỆN TỪ BÊN TRONG Bằng cách tiếp cận với chính nội tâm của mình, Washington đã được khai sáng bởi Định mệnh. Ông nhận ra việc theo đuổi một cách mù quáng và điên cuồng hình tượng quý ông khả kính đã xuất phát từ sự thiêu vắng một nội tâm hoàn thiện. George hiểu rõ ông không thể chiến thắng bằng cách đấu tranh cho những lý do sai lầm. Những thứ đã từng rất quan trọng - danh tiếng, địa vị, quân hàm sĩ quan hoàng gia - giờ đều không cần thiết như việc không biết đọc tiếng Pháp vậy. Từ đây, ông có thể nhìn thấy cả tương lai xa vời vợi và vai trò được giao phó cho ông là hết sức to lớn, thậm chí cái chết cũng chỉ là một cái giá nhỏ nhoi phải trả mà thôi. Ngay khi ông từ bỏ cái gánh nặng của lòng kiêu căng tự phụ, tâm trí ông đã tập trung một cách sắc sảo. Mỗi tế bào trong cơ thể và khối óc của ông đều đồng hành với tiếng gọi trong tim ông vì một chiến thắng cao cả nhất. Giờ đây ông sẽ chiến đấu một cách hiệu quả hơn bởi lẽ đó là nghĩa vụ thiêng liêng, cao cả của ông. Sứ mệnh của ông là phải chiến thắng cuộc chiến này cho một nền cộng hòa vĩ đại nhưng non trẻ đang đấu tranh để được khai sinh trên những bờ biển của lục địa châu Mỹ. Sự thay đổi hoàn toàn từ trạng thái bên trong của Washington đã làm thay đổi cả vận mạng của cuộc cách mạng Mỹ Vào đêm giáng sinh lạnh giá năm 1776, Washington một tay thay đổi cả tiến trình lịch sử nước Mỹ. BƯỚC NGOẶT Với chỉ hai nghìn bốn trăm quân, Washington vượt sông Delaware giữa lòng bão tuyết để mở một cuộc tấn công bất ngờ. Khẩu hiệu chiến đấu của ông là “Chết hoặc chiến thắng”. Ông và người của ông đã hạ quyết tâm xoay chuyển cục diện cuộc chiến hoặc chết trong cuộc tấn công này. Đêm giáng sinh đó là khúc dạo đầu của cuộc xoay chuyển ngoạn mục từ chiến bại sang chiến thắng. Washington đã từ bỏ danh tiếng quý tộc bằng việc chuyển từ luật lệ của chiến tranh cổ điển sang sử dụng chiến thuật đánh úp hòng giành được thắng lợi. Ông cùng với đội quân của mình đã tiếp cận doanh trại địch vào lúc ba giờ sáng. Kẻ thù, quân đội đánh thuê Hessian14 đang say ngủ sau một đêm yến tiệc say sưa linh đình, hoàn toàn không hề có sự chuẩn bị. Đoàn quân này đã bị đánh phá tan tác. SỰ RA ĐỜI CỦA MỘT NHÀ LÃNH ĐẠO THỰC THỤ Tháng tư năm 1781, người Anh đang tấn công Virginia và những khẩu pháo của họ hướng thẳng về phía điền sản của Washington ở Mount Vernon. Thomas Jefferson, thống đốc Virginia đương nhiệm đã gọi Washington trở về để tố chức phòng thủ cho quê nhà. Ngồi trong doanh trại bên dòng sông Hudson, Washington đã từ chối, ông đã không còn bị cám dỗ trước những chiến thắng nhỏ nhoi. Ông hiểu rõ địa điểm then chốt của công cuộc quân sự này chính là nơi ông đang ở - trên phía bắc. Ông muốn thắng cả cuộc chiến tranh này, chứ không phải chỉ một trận đánh. Washington đã hoàn toàn không còn quan tâm đến những tài sản ông sở hữu ở Mount Vernon. Ông đã xóa bỏ danh tính của mình khỏi mảnh đất quý giá ở Virginia; ông không còn là một cư dân Virginia nữa. Washington giờ đây là một con người của sứ mạng, một công dân của nền cộng hòa Mỹ, và ông đang chiến đấu quên mình vì để khai sinh ra đất nước tương lai ấy. Cuộc chiến giữa quân cách mạng của Washington và đế quốc Anh là một cuộc chiến thử thách giới hạn kiên nhẫn của cả hai phe tham chiến. Washington hiểu rằng để chiến thắng ông phải cẩm cự được lâu hơn cơn thèm khát chiến tranh của Anh quốc. Washington thấy rõ là ông không thể đánh bại đội quân tinh nhuệ này trên chiến trường; ông biết rằng ông cần phải tồn tại lâu hơn kẻ địch bằng cách kiên trì chịu đựng những gian nan to lớn và lâu dài hơn những gì kẻ thù có thể chịu được. Washington và đội quân cách mạng Mỹ của ông đã duy trì tinh thần chiến đấu của họ cho đến tận trận đánh quan trọng cuối cùng của cuộc cách mạng Mỹ - trận đánh ba tuần vây thành Yorktown - và do đó, quân đội Anh quốc đã phải cúi đầu chịu khuất phục bởi lòng khao khát, ý chí và mục đích của những người dân định cư châu Mỹ, quân Anh đầu hàng. ĐÓN NHẬN ĐỊNH MỆNH Ngày mười lăm tháng ba năm 1783, trong doanh trại của mình, Washington đang gấp rút chuẩn bị cho một bài diễn văn đủ sức thuyết phục để chặn đứng một cuộc nội chiến. Các tướng sĩ của ông không muốn giao lại chiến thắng và binh quyền cho Quốc hội Lục địa vốn đã không hề làm gì khác hơn là nói dối họ trong suốt cuộc chiến tranh. Lúc bấy giờ, các tướng sĩ của ông, súng đã lên nòng, muốn tấn công Quốc hội để đòi lại những gì xứng đáng thuộc về họ. Họ dự định thành lập một chính quyền theo thể chế độc tài và để Washington làm vua. George Washington, con người đã từng bị dẫn dắt bởi cuộc đeo đuổi địa vị của một quý ông và quân hàm sĩ quan Anh quốc, giờ đây đã có cơ hội trở thành một vị vua, tương đương với vua George đệ tam. Nhưng Washington của ngày hôm qua đã không còn tồn tại trong Washington mới mẻ của hôm nay. Đứng trước những người lính của mình, Washington đọc to bài diễn văn đã được chuẩn bị kỹ lưỡng và lá thư ông vừa nhận được từ Quốc hội Lục địa mà trong đó một lần nữa hứa hẹn sẽ trả đủ lương thưởng cho họ. Khi ông kết thúc, ông nhìn vào trong mắt của họ và thấy rằng họ không phục. Sức mạnh của tài hùng biện và tinh thần mãnh liệt đã từng kêu gọi được mọi người theo bước chân ông vượt qua những mùa đông băng giá, đói rét và những trận chiến đẫm máu giờ đây đã không đủ sức giúp ông thuyết phục họ trong vầng hào quang của chiến thắng. Không khí trở nên nặng nề và ngột ngạt. Đám quân nhân đông đảo xích lại gần hơn và đều chăm chắm mắt hướng về phía ông. Washington ngưng lời. Và rồi ông đã làm một việc hết sức phi thường. Ông lấy mắt kính của mình ra khỏi túi áo choàng. Những người lính của ông chưa bao giờ nhìn thấy ông đeo kính; họ bàng hoàng trước biểu hiện yếu ớt của vị lãnh tụ bất khả chiến bại của mình. Washington ngước lên và nói “Hỡi anh em, hãy tha thứ cho chiếc kính này. Tôi không chỉ già đi vì phục vụ mọi người; giờ đây tôi tự thấy mình cũng sắp sửa mù lòa luôn rồi”. Chỉ với vài từ thôi, ông đã chạm vào tận trái tim họ và khiến cho nước mắt ứa ra trên đôi mắt của những chiến sĩ sắt đá và dày dặn kinh nghiệm. Cặp mắt kính tượng trưng cho tất cả những gì ông đã từ bỏ - tuổi trẻ, cuộc đời, tài sản - cho lý tưởng chiến thắng. Nếu những người lính hành động nông nổi đi ngược lại sự nghiệp cao cả của mình, tức là họ cũng sẽ phản bội lại ông, người đã cống hiến tất cả mọi thứ trong cuộc đời mình. Trong khoảnh khắc đó, khi ông nhắc đến thị lực và những hy sinh cá nhân của ông cho cuộc cách mạng, ông đã nhắc nhở những người lính của mình về cái giá họ đã trả vì lý tưởng về một nền cộng hòa. Nền cộng hòa ấy còn vĩ đại hơn cả cái quốc hội đã không hề trả công cho họ. Hành động của ông cũng đã nhắc họ nhớ về những điều đã cống hiến để khai sinh ra đất nước mới mẻ này và rằng bây giờ không phải là lúc từ bỏ sứ mệnh của mình. Với việc từ bỏ vương quyền, ông đã ghi dấu sứ mạng cao cả của mình vào lịch sử. Các nhà sử học đánh giá hành động này như một pha diễn ngoạn mục vì mục đích chính trị. Còn tôi thấy nó vượt qua cả diễn xuất. Đó là khoảnh khắc mà George Washington, một cá nhân, đã hòa nhập với sứ mệnh của ông để trở thành người cha già dân tộc. Đa số mọi người nghĩ rằng Washington có một nhân cách hoàn thiện. Nhưng chúng ta đã thấy, ông cũng có nhiều thói xấu và cũng mang nhiều cảm xúc vô ích như bao nhiêu người khác. Thế nhưng, bất chấp bản thân và những tính xấu của ông, bằng cách học hỏi từ những thử thách và gian khổ của cuộc sống, ông đã hoàn thiện và trở thành một vị anh hùng của sứ mạng. Ông đã tự nguyện quy phục trước ý nguyện của Thượng đế, tạo nên tỉ số Washington 1, Định mệnh 2 - một chiến thắng thực thụ. KHỞI ĐẦU CỦA SỰ QUY PHỤC Quy phục là một yếu tố cốt lõi cần thiết để biết được số mệnh của bạn và để bước từ giai đoạn thứ hai sang giai đoạn thứ ba. Dấu hiệu nhận biết là: sự quy phục thật sự luôn luôn đi kèm theo một cái giá khá đắt. Tạo hóa không bao giờ có ý muốn làm tổn thương bạn, nhưng khi nó dẫn bạn đến một con đường cao hơn, sự hướng dẫn ấy thường gây cảm giác đau đớn. Trong thánh kinh Hindu, có một câu truyện kể về thẩn Shiva đang khuấy động đại dương của ý thức con người. Khi lớp cặn bã độc hại của những thói xấu tích tụ ở dưới lòng đáy biển tâm linh này nổi lên bề mặt, dòng nước tinh khiết ban đầu trở nên vô cùng vẩn đục. Để cứu loài người khỏi sự dại dột nông nổi này, thánh Shiva đã phải uống cái thứ nước đầy cặn bã u tối, chết người đó, và cổ họng ngài hóa nên màu xanh khi bị chất độc ngấm vào. Trong câu chuyện này, Shiva tượng trưng cho tinh thần của loài người chúng ta đang khuấy động những cặn bã lắng sâu trong lòng biển tâm thức của mình. Nếu không đối phó với những sai sót trong tiềm thức, thì cuối cùng chúng ta sẽ chỉ sống trong thứ hạnh phúc ngu ngốc. Tất cả những gì chúng ta thấy được bên trong mình là những điều tốt đẹp giả tạo. Khi tự cho mình là đúng đắn, chúng ta và những ai đồng ý với chúng ta và có cùng niềm tin như chúng ta mới là “đúng”, và toàn bộ thế giới còn lại là “sai”. Khi giai đoạn thứ hai, bước ngoặt, đến, chúng ta bị bắt buộc phải nhìn lại chính mình với một con mắt khách quan và phản biện để nhìn thật rõ bên trong ta có gì. Sau đó, chúng ta làm xáo trộn những lớp bùn cát tù đọng trong tâm hồn, và cũng như khi thần Shiva đã khuấy động đại dương của ý thức con người, cát bụi trong chúng ta bắt đầu nổi lên. Đây là khởi đầu của sự chuyển hóa nội tâm, khởi đầu của cuộc chiến để quy phục. BA BƯỚC QUY PHỤC Nói một cách ngắn gọn và rõ ràng, để không còn phải hoài nghi gì: Thượng đế với tấm lòng thành sẽ trao cho tất cả chúng ta những điều tốt đẹp nhất đối với mỗi người. - Meister Eckhart Cuộc sống của mỗi người luôn có một lượng nhất định những bi kịch bất ngờ, và chúng ta sẽ thấy rằng khi một người quy phục trước ý nguyện của Thượng đế thì kỳ diệu thay, mọi thứ lại trở nên tốt đẹp nhất. Thậm chí là việc mất đi người thân hay một sự cố về tiền bạc vẫn có thể được vượt qua nhẹ nhàng. Những bi kịch cuộc đời có độ nặng nhẹ khác nhau, nhưng ba bước để đem chúng ta từ giai đoạn hai đến giai đoạn ba - sự chấp nhận, là giống nhau. BƯỚC 1: TUYỆT VỌNG Mọi thứ có vẻ như ngoài tầm kiểm soát. Không có gì tiến triển đúng theo cách mà nó “đáng lẽ” phải thế. Bạn đang làm mọi thứ có thể, cố gắng điều khiển và sửa chữa nó. Thậm chí với tất cả sự thông minh, quyết tâm và sức mạnh bạn vẫn không thể đảo ngược tình thế. BƯỚC 2: TÂM TRÍ KHÁCH QUAN Khi hoàn toàn vô vọng, bạn muốn đầu hàng. Trong giai đoạn này một số người đơn giản là bỏ cuộc và chịu thua, không bao giờ thoát ra khỏi trạng thái thất bại. Những người vì tuyệt vọng mà đầu hàng thì là đã ngừng tranh đấu, vậy mà vẫn giữ lấy bức tranh cũ kỹ về một cuộc sống lẽ ra phải như thế này thế nọ và than vãn rằng mọi chuyện không thể như hiện thực ấy được. Họ bị vướng lại ở đó cho đến xanh nấm mồ, trong khi những người khác lại ngộ được cái thông thái của một tâm trí khách quan. Những ai giữ được tâm trí khách quan thì sẽ không bị đè nén bởi những trở ngại của cuộc sống: họ không bỏ cuộc. Họ khám phá ra kho tàng bí mật trong những tình huống vô vọng và rồi chuyển hướng sức lực của họ theo dòng chảy, và bơi theo sức đẩy của những đợt sóng. Khi tâm trí bạn khách quan, bạn bước vào vị trí của một nhân chứng. Trong khi bạn đang cố gắng điều chỉnh lại cuộc đua của mình, từ bỏ những đường lối cũ kĩ, học lại nhịp điệu của những tác động đang diễn ra xung quanh bạn và tập thực hiện những hoạt động tích cực, thì một phần khác trong bạn đang chứng kiến sự thăng trầm của đời người mà không hề có thù hằn hay yêu mến. Khi lần đầu tiên trải qua trạng thái “Tôi không quan tâm lắm” này, tôi khá lo sợ. Tôi tự hỏi, “Làm thế nào tôi có thể tiến lên phía trước nếu một phần trong tôi dường như không thật sự quan tâm? Nếu tôi thật sự không quan tâm nhiều đến được và mất thì làm sao tôi có thể động viên chính mình làm việc với lòng đam mê?” Sau đó tôi nhận thấy rằng khi tôi “không quan tâm” nhiều đến kết quả hay quá trình, hiệu suất của tôi đã tăng lên đến một cấp độ xuất sắc mới, và tôi làm việc rất rõ ràng và thanh thản. Sự ưu tú thực thụ không phải được sinh ra từ những cố gắng quá mức và tuyệt vọng; đúng hơn nó đến từ một nơi rất điềm tĩnh mà chỉ được tạo ra từ sự quy phục. BƯỚC BA: SỰ QUY PHỤC Khi bạn quy phục trước quyền năng của Thượng Đế và sẵn sàng đón nhận ý chí tối cao, bạn sẽ thực hiện nhiệm vụ của mình mà không hề bị kích động hay thèm khát, thế nhưng những hoạt động của bạn sẽ đem lại lợi ích cho bản thân và người khác. Bạn sẽ trở thành hiện thân trên cõi trần của ý chí tối cao. CÁCH KHẮC PHỤC RỐI LOẠN CẢM XÚC Trong khi chiến đấu để được quy phục, năm điểm sau đây có thể giúp bạn làm dịu bớt cơn đau khi đang ngồi trên tàu lượn cảm xúc của bạn: 1. TRÁNH ĐỀ NÉN CẢM XÚC Hãy vứt bỏ hai gánh nặng sóng đôi của thất bại và thành công. Đó không có nghĩa là bạn sẽ không nếm trải niềm vui của sự thành đạt hay nỗi đau của sự thất bại, mà là bạn sẽ quan sát chúng một cách khách quan. Mới đây, một người bạn của tôi có đề cập về việc người Nhật có khuynh hướng đè nén cảm xúc của họ. Nguồn gốc của tập quán này được tìm thấy trong giáo lý đạo Phật. Trong quá trình tìm kiếm sự giác ngộ, những người tu hành nên biết cách tách biệt hoàn toàn cảm xúc của mình khỏi những vui thú của lợi lộc và đau khổ của mất mát. Đối với một chiến binh samurai, giai cấp xã hội cao quý nhất thời xưa và kiểu mẫu chuẩn mực của nhân dân Nhật bản ngày nay, thể hiện những cảm xúc của hoan hỉ và phiền muộn được xem là hành động thấp kém. Một samurai phải xem hoan hỉ và phiền muộn là như nhau và phải bàng quan trước cả hai. Tuy nhiên, khi các tư tưởng cao quý tiếp xúc với số đông, những quan điểm sai lệch bắt đầu xuất hiện và những truyền thống tốt đẹp bị méo mó. Thay vì cố gắng để đạt được một tâm trí khách quan khỏi những cảm xúc của mình, nhiều người Nhật lại luyện tập để kiềm chế biểu hiện bên ngoài của cảm xúc, đến mức làm tổn hại sức khỏe của họ. 2. ĐI XUYÊN QUA THUNG LŨNG BÓNG TỐI Sự điềm tĩnh tuyệt đối đối với những thăng trầm cảm xúc của bản thân thường đạt được khi con người tự nguyện đi xuyên qua thung lũng bóng tối của cảm xúc, để không hổ thẹn mà kiểm chứng cốt lõi của những đau khổ cùng cực của chúng ta. Trong khi chúng ta đang thể hiện những đau khổ và sung sướng tột cùng của mình, một phần trong chúng ta thực sự đang xem vở diễn đó. Chúng ta đồng thời là khán giả và cũng là diễn viên. Qua tập luyện, việc diễn hai vai trò một lúc sẽ trở nên thuần thục hơn. Bằng việc quan sát và chứng kiến những phản ứng của chúng ta đối với các sự kiện, chúng ta dần hiểu rõ về chính bản thân mình. Sớm hay muộn, chúng ta ngày càng ít đặt nặng những vui buồn, hỉ nộ, và được mất của mình. 3. HÃY ĐỂ NHỮNG NGÓN TAY CỦA BẠN LÊN TIẾNG Hãy thử viết ra những cảm xúc của bạn. Nếu bạn có kinh nghiệm trong việc viết ra những cảm xúc của mình, bạn sẽ biết rằng thường thì những gì bạn định viết ra có thể sẽ rất khác so với những gì bạn viết ra được. Bạn sẽ khám phá ra rằng những ngón tay của bạn cũng có tâm hồn riêng của nó. Bạn có thể nghĩ mình hiểu rõ cảm xúc của bản thân cho tới khi bạn thấy trí óc mình điều khiển những ngón tay để viết nên những điều mà bạn không ngờ lại tồn tại trong đầu mình. Nếu trước giờ bạn chưa từng viết về những cảm xúc của mình, hãy thử một lần. Đừng quá cố gắng để viết hay; mà chỉ là viết thôi. Bạn thậm chí không cần phải viết một câu trọn vẹn. Hãy truyền cảm xúc của bạn từ trái tim đến những ngón tay và rồi trải nó ra trên trang giấy. Nếu bạn chi một nghìn đô-la để ngồi trên ghế khám bệnh của một nhà tâm lý học, bạn cũng sẽ được bảo rằng nên viết nhật ký cảm xúc. Dù gì đi nữa, vị bác sĩ tâm thẩn ấy hiểu rõ họ không thể chữa trị cho bạn - chỉ có bạn mới có thể khám phá những cảm xúc của chính mình và tự điều trị cho bản thân. 4. HÃY CHẤP NHẬN RẰNG KHÔNG CÓ GÌ XẢY RA MỘT CÁCH NGẪU NHIÊN Chỉ có một điều là chắc chắn: cuộc sống luôn luôn thay đổi. Nhờ có thay đổi, tự nhiên tiến hóa và trí tuệ con người phát triển. Không có gì trong thế giới này là ngẫu nhiên cả. Mọi sự vật có vẻ như tầm thường đều ẩn chứa một bí mật sâu xa đang chờ được khám phá. Không một chiếc lá cỏn con nào rơi xuống khi không có sự cho phép của Thượng đế. Qua những sự việc tình cờ xảy ra ngoài mong đợi, vũ trụ đang cố gắng dạy cho bạn một điều gì đó. Hãy học từ những bài giảng đó. 5. HÃY CHỨC MỪNG TRÁI TIM TAN VỠ CỦA BẠN Hãy hân hoan và ăn mừng mỗi khi trái tim bạn bị tan vỡ. Chỉ khi nào con tim bạn vỡ tan thì ánh sáng mới có thể bước vào. Chỉ khi bạn cảm nhận được cái đau của nỗi khốn khổ thì bạn mới hiểu được nỗi khốn khổ của những người khác. Nhờ đó bạn học được lòng thấu cảm. Đó cũng là lúc mà người khác có thể nhìn vào đôi mắt - cửa sổ tâm hồn của bạn - và nhìn thấy bản chất, sự sáng suốt, lòng trắc ẩn và sự sắc sảo. Sau khi trải nghiệm thế nào là tan nát cõi lòng, bạn trở nên đẹp hơn và cuốn hút hơn trước cả thế giới. TỔNG KẾT Cuộc sống là một ngôi trường. Nếu bạn không hoàn tất những bài học của mình ở mỗi giai đoạn, bạn sẽ không thể tiếp tục lên lớp. Cuộc sống sẽ mãi xoay vòng về xuất phát điểm khi ta cứ phải xào đi xào lại những bài học cũ kỹ đến mệt nhoài. Có những người sẽ không bao giờ đến được giai đoạn thứ ba trong suốt cả cuộc đời; họ sẽ chỉ dạo chơi quanh quẩn giữa giai đoạn một và hai. Tuy nhiên, đối với những người cầu tiến, bàn tay của Đấng tạo hóa luôn sẵn sàng và thiết tha để can thiệp và đẩy bạn vê phía trước, dù bạn có muốn hay không. Hãy siêng năng và can đảm lao mình vào những nghịch cảnh mà Định mệnh trao cho bạn. Cuộc sống đã bố trí để cho bạn thắng, cho dù là những sự xung đột chống lại bạn trông có vẻ không vượt qua được. Cũng như Washington, những mong ước xoàng xĩnh của chúng ta có thể nhen nhóm những chuyển biến bùng nổ và trở thành những lý tưởng và vận mệnh cao cả nhất. Bạn sẽ nhận ra mỗi ngõ cụt và bước đi lầm lạc cuối cùng đều là cần thiết. Khi được hỏi “Làm thế nào ông đã khám phá ra định mệnh của mình?”, vị pháp sư cầu mưa trả lời rằng ông chỉ đơn giản là nhờ Đấng toàn năng chỉ rõ con đường của mình. Khi chí tâm quy phục, bạn để cho Ánh sáng của Thượng đế bước vào. Hãy để bàn tay của Thượng đế dẫn dắt bạn và định mệnh sẽ tự động phơi bày. SỐNG ĐỂ VƯƠN LÊN, KHÔNG CHỈ ĐỂ TỒN TẠI Thử tưởng tượng nếu vị pháp sư cầu mưa của chúng ta lo lắng về bản thân khi ông bước vào làng, “Tốt hơn cả là mình nên làm tốt việc cầu mưa. Nếu mình không thể làm cho mưa rơi được, thì dân làng sẽ rất tức giận. Họ sẽ yêu cầu đòi tiền lại. Họ sẽ kháo với các làng khác rằng mình là một tay thầy pháp tệ hại, rằng mình là một tên bịp bợm. Rồi, danh tiếng của mình sẽ tiêu tan. Sự nghiệp đổ vỡ; chủ nợ sẽ vây lấy mình. Mình có thể bị phá sản. Không còn mặt mũi nào nữa và bôi nhọ thanh danh của gia đình. Vợ mình sẽ đòi ly dị. Cô ấy sẽ đem theo con cái, lấy hết nhà cửa, tài sản. Mình tận số! Ôi, Thượng đế, xin hãy ban mưa giúp con; nếu không, con sẽ tự sát. Mà không, mình thật sự không có đủ can đảm để tự sát. Nhưng, mình cũng không đủ can đảm để mà sống tiếp nữa... Tại sao Ngài không ban cho con một chút mưa?... Ngài thật là keo kiệt... Một chút mưa đâu có tổn hại gì đến Ngài... khốn nạn thật, mưa đi! A, con xin lỗi, con không nên nhiếc móc Thần thánh. Con xin rút lại câu nói. Hãy tha thứ cho tội lỗi của con. Nhưng... sao Người không thể cho một chút mưa vậy? Nếu Thượng đế cho mưa vào lúc này, con sẽ quyên góp mười phần trăm tổng thu nhập mỗi năm cho nhà thờ. Được rồi, được rồi, hai mươi lăm phần trăm... Làm ơn đi, con van Ngài...” Tất nhiên đó không phải là cách để đem lại bình an cho bản thân ông hay cho dân làng rồi. Nỗi lo sợ trước sự tồn tại làm chúng ta tê liệt, khiến chúng ta không thể đối mặt với cuộc sống; nó giữ chân chúng ta trước tất cả những gì mình dự định làm. Sự tồn tại của một công ty phụ thuộc vào hiệu suất của từng cá nhân, và tuy là thế nhưng nhân viên lại thường cảm thấy ngạt thở vì sự ám ảnh rằng họ không thể tồn tại. Chúng ta cứ học theo những thói quen nhỏ nhặt, rụt rè được cho là sẽ giúp chúng ta tồn tại - và chúng chắc chắn sẽ “bảo vệ” chúng ta khỏi một cuộc sống đầy đủ và sáng tạo hơn. SẴN SÀNG TỪ BỎ CƠ HỘI TỒN TẠI Terri là một chuyên gia trẻ đã mở một doanh nghiệp tư vấn đồ họa máy tính cùng với người bạn hợp tác là Gregory. Cả hai cộng sự đều phải cáng đáng những việc văn phòng lặt vặt như ghi chú vào bảng thông tin vận chuyển, dán keo các hộp bưu kiện, sắp xếp hồ sơ và đĩa dữ liệu, đi gửi thư ở bưu điện. Tỉ lệ sai sót của Terri trong việc hoàn tất những công tác đơn giản này - những thứ mà hầu hết đứa trẻ lên mười nào cũng làm được với độ chính xác 95 phần trăm - là khoảng 60 phần trăm. Cái cớ của anh ấy là, “Tôi không giỏi làm những việc vụn vặt”. Thế nhưng những việc vụn vặt đó không phải là giải phẫu não hay kỹ thuật tên lửa để cho một ai đó không thể làm thành thục được chỉ vì không có đủ kĩ năng. Mức sai phạm của Terri cao đến mức Gregory luôn luôn phải cứu chữa cho những sai sót ấy. Có lần Terri đóng hộp một bưu kiện mà không dán kín đáy hộp. Khi hộp bưu kiện đến được phía khách hàng, thì không còn gì ở bên trong cả. Anh là người đi đến đâu gây họa đến đó. Bất cứ khi nào anh chạm vào thứ gì là có chuyện lộn xộn xảy ra sau đó và thiệt hại nối gót theo sau. Việc Terri thiếu trách nhiệm đối với công việc “vụn vặt” đã gây ra nhiều tranh cãi giữa hai đồng sự. Họ không có đủ tiền để thuê người ngoài để làm những việc mà Terri đáng lẽ là có khả năng đảm trách. Quá thất vọng, Gregory một mực yêu cầu Terri tham gia vào một lớp học tự lực. Trong suốt khóa học, sự thật đã chợt hiện ra với Terri. Trong tâm tưởng của Terri, anh cảm thấy mình giống như một “đầy tớ” khi phải làm những việc vụn vặt. Để chống lại việc trở thành đầy tớ, từ nhỏ anh đã học được cách làm mọi công việc vụn vặt anh được giao phó một cách rất tệ. Bằng cách này, không ai sẽ còn thuê anh như một công nhân “lao động tay chân” nữa. Vấn đề duy nhất đó là anh ấy tin rằng mình phải làm hỏng mọi công tác vớ vẩn để nâng cao cơ hội tồn tại của cá nhân và kết cục là anh đã phá hủy công việc kinh doanh của chính mình và của cả đồng nghiệp. Liz là một nhân viên kinh doanh trang thiết bị doanh nghiệp, cô đã từng sử dụng chiến lược ngược lại Terri nhưng có sức phá hủy bản thân tương tự. Cô đã tính toán cách để làm cho mình trở nên quan trọng đối với giám đốc, để cấp trên không thể làm việc nếu thiếu cô, đó là giữ kín thông tin với xếp. Bất cứ khi nào giám đốc cố lấy thông tin từ một khách hàng cụ thể từ cô thì y như là cạy răng cô mới nói. Cô luôn nói càng ít càng tốt. Cuối cùng giám đốc cảm thấy mệt mỏi với những mánh khóe của cô và nói rằng, “Chừng nào cô còn nghĩ là cô cần phải ở lại công ty bằng các mánh khóe và che giấu thông tin với tôi, cô sẽ bị mời ra khỏi cửa nhanh chóng đấy. Cô phải phục vụ tôi theo cách mà tôi muốn, không phải theo cái cách mà trí óc cô đã tính toán để nâng cao cơ hội giữ chân mình ở đây”. SẴN SÀNG ĐỐI MẶT VỚI NHỮNG HỆ LỤY TỆ HẠI NHẤT Chừng nào bạn còn bằng mọi giá bám víu lấy cuộc sống thì chừng đó bạn sẽ không có được thanh thản hay sự hài hòa. Bạn càng lo sợ sẽ không tồn tại được thì bạn càng bám chặt lấy những hạ sách để duy trì vị trí hiện tại cho đến khi bạn vắt cạn sức sống ra khỏi mọi thứ mình làm. Cuối cùng, trong tâm tư bạn, những công việc giản đơn bị thổi bùng lên và trở thành những tình huống sống còn, và bạn chặn hết mọi bước tiến của niềm vui là sinh khí vào cuộc đời mình. Shankaracharya, triết gia người Ấn Độ thế kỉ mười ba, từng nói “Kể cả là chiến binh vĩ đại nhất, khi đứng giữa chiến trường cũng phải sợ đến toát mồ hôi. Tuy nhiên, giữa lúc thể xác của anh đang run sợ, tâm trí anh đang khiếp đảm, thì tinh thần của anh lại không sợ gì cả”. Tôi chưa bao giờ có mặt ở giữa chiến trường với bom đạn trên đầu và lửa khói khiêu vũ chung quanh, nhưng khi xem phim về chiến tranh tôi thường tự hỏi một điều rất nghiêm túc là “Liệu mình sẽ làm gì khi phải đứng giữa chiến trường?”. Chắc là tôi sẽ kiếm một cái hố sâu nhất để mà trốn thôi. Phải, đó có thể là phản ứng bản năng đầu tiên của tôi. Tuy nhiên, một khi tôi nhận thức ra được trốn tránh là vô nghĩa, tôi sẽ hiểu thấu được tinh thần quyết tử và hoàn thành nhiệm vụ của mình. Ngay khi tôi thay đổi tâm trí từ lo sợ bị thương vong sang quyết tử chiến đấu, lập tức sự sợ hãi thối lui và cái chết trở thành người hộ mệnh. Ở trạng thái này, tôi cảm thấy tràn đầy sức sống và mạnh mẽ hơn rất nhiều. Trước những thử thách của cuộc sống, thay vì hành động một cách nhu nhược, hãy sẵn sàng đón nhận nguy cơ tử vong cũng như sẵn sàng đối mặt với những kết quả tồi tệ nhất. Bạn sẽ tìm thấy lòng cam đảm đột xuất bén rễ từ ý chí không màng sống chết. Khi bạn xem cái chết như một biểu hiện của Đấng tạo hóa và nó giống tuyệt đối như việc được sinh ra, thì cái chết cũng không quá đỗi khủng khiếp. Khi bạn thật sự sẵn sàng đối mặt với cái chết, tinh thần đó sẽ bảo vệ bạn khỏi nỗi sợ hãi bị thương tổn. Thông thường trên chiến trận, tất cả các viên đạn đều nhắm vào những kẻ nhát gan nhất. CÁI CHẾT SẼ BẢO VỆ BẠN KHỎI THƯƠNG TỔN Trợ lý của tôi, Tim, có kể cho tôi nghe một việc tình cờ xảy ra vào một đêm sau khi diễn ra buổi diễn thuyết của tôi ở Washington, D.C. Trên đường đi bộ trở về khách sạn, anh đã chọn con đường đi ngang qua khu dân cư nằm ở rìa một khu vực có tiếng là phức tạp. Khi đang thong dong trên đường, anh chợt nhận ra là mình đang bị một nhóm lưu manh bám theo sau. Anh càng đi nhanh, bọn chúng càng đuổi theo nhanh hơn. Sau đó, một cuộc rượt đuổi đã diễn ra. Tim phát hiện ra anh đang chạy vào một khu vực hoàn toàn xa lạ với anh. Theo sát gót anh, bọn chúng bám theo không ngừng nghỉ. Anh tự nhủ “Thôi, thì đành vậy”. Anh bắt đầu chấp nhận khả năng đêm nay có thể là đêm anh sẽ phải chết. Ngay trong khoảnh khắc bột phát, anh bất ngờ ngừng chạy và quay lại đối mặt với bọn côn đồ. Một ý nghĩ vụt lóe sáng trong tâm trí anh - nếu có phải chết vào lúc này, thì chết cũng không phải là hết. Và vì chết chưa phải là hết, thì chí ít nó sẽ là khởi đầu cho một trải nghiệm mới. Nói ngắn gọn, có lẽ, suy cho cùng cái chết cũng không có gì là ghê gớm lắm. Như nhà thơ Hồi giáo Rumi từng nói “Cái chết của tôi chính là kết hôn với sự bất diệt”. Bọn du đãng cảm nhận được rằng Tim không hề sợ hãi. Khi nhân tố yếu thế bị xóa bỏ, thì nỗi sợ phải nếm trải món đòn của đối phương cũng tan biến. Tên cầm đầu thôi tỏ vẻ đe dọa, bước tới trước và giơ tay lên nói “Có chuyện gì thế, bồ tèo?”. Họ bắt tay nhau rồi đường ai nấy đi. Người bạn mới của Tim, cái chết, đã bảo vệ cho anh. Cái cách mà Tim đã vận dụng trên con đường đó cũng có thể áp dụng trong cuộc sống nói chung. Bạn càng lo lắng về sự sống sót của mình, thì bạn càng có xu hướng mắc nhiều lỗi lầm hơn. Khi bạn sẵn sàng tập trung vào nhiệm vụ, sự mạo hiểm, phấn chấn và thích thú khi làm việc thay vì lo lắng mình sẽ mắc phải sai lầm, bạn sẽ bắt đầu hiểu được ý nghĩa của sự phấn đấu vươn lên.",
  "nextChapter": "https://gacsach.top/doc-online/lam-it-duoc-nhieu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/lam-it-duoc-nhieu-chuong-04"
}