{
  "title": "Làm Ít Được Nhiều - Chương 06",
  "url": "https://gacsach.top/doc-online/lam-it-duoc-nhieu-chuong-06",
  "content": "SỐNG HẠNH PHÚC, CHẾT THANH THẢN Một vị Thánh vĩ đại từng nói “Mục đích của sự sống là chuẩn bị cho khoảnh khắc chết đi. Bằng cách chuẩn bị cho cái chết, người ta sẽ học được cách làm thế nào để sống hạnh phúc” Cũng vậy, khi một người học trò của Khổng Tử hỏi ông phải tôn kính các linh hồn ra sao, Khổng Tử trả lời “Con thậm chí không biết phải tôn kính con người ra sao, làm sao con nghĩ đến việc tôn thờ các linh hồn?”. Rồi người học trò lại hỏi “Cho con hỏi chuyện gì sẽ xảy ra khi con chết đi?”, Khổng Tử đáp “Khi mà con không biết sống như thế nào, sao con lại hỏi chết ra sao?” Chỉ có cách sống hạnh phúc người ta mới học được cách để chết. Tuy nhiên, để có thể sống tốt, người ta phải chiến thắng được nỗi sợ phải sống, nó bén rễ từ nỗi sợ phải chết. Sự sợ hãi, âu lo này hiển hiện qua hàng triệu cách như sợ phải ra quyết định, sợ thực hiện những mạo hiểm có cân nhắc, sợ phải cam kết, sợ mắc sai lầm, sợ phải đương đầu, sợ cuộc sống, sợ chính nỗi sợ. Sống mạnh mẽ và hạnh phúc không phải xuất phát từ những lý luận một chiều; mà đó là thực nghiệm của việc làm bạn với cái chết. CÁI CHẾT SẼ GIẢI CỨU CHO BẠN Hãy thử tưởng tượng có một thiên sứ đến và nói rằng bạn sẽ chết trong vòng một năm tới. Bà ấy nói rằng “Đến năm sau, ngươi sẽ được hưởng sức khỏe tốt, và cái chết sẽ không đau đớn. Việc duy nhất ngươi cần làm bây giờ là sống một cuộc sống chan hòa. Tuy nhiên, ngươi phải làm việc. Ngươi không thể đi chơi, nạp tiền vào thẻ tín dụng, và phung phí các khoản tiết kiệm của mình”. Hãy lập một danh sách mô tả cuộc sống của bạn sẽ ra sao vào năm tới. Rồi làm một danh sách khác mô tả cuộc sống sẽ ra sao nếu bạn vẫn tiếp tục mọi việc như bình thường. So sánh hai danh sách với nhau. Rồi tự hỏi, điều gì làm cho hai danh sách khác biệt nhau? Câu trả lời có thể liên quan tới nỗi sợ. Chính bởi lo sợ chuốc lấy những hậu quả của những việc làm lầm lỡ, những quyết định sai trái, bạn hủy hoại sự tồn tại của bản thân và sự nghiệp. Thế nên bạn sẽ gánh vác công việc và cuộc sống với tinh thần “vẫn làm việc như bình thường”. Nếu biết rằng mình sắp phải chết, bạn sẽ không bận tâm lắm đến việc tồn tại. Thậm chí khi bạn mắc phải những sai lầm, kết cuộc chắc cũng sẽ không quá tệ, bởi cái chết sẽ đến cứu bạn. Có gì mà phải sợ? Cùng lắm là chết đi thôi, và khi bạn thật sự hiểu rõ cái chết là gì, thì đó cũng chẳng phải là một lựa chọn tồi. Với những người đã từng đối mặt với cái chết và trở về để kể lại câu truyện của họ, thì một điều chung mà tất cả đều kể là họ không còn phải sống một cách rụt rè nữa. Họ rộng lòng đón nhận những thử thách. Họ xem cuộc sống như là một chuyến phiêu lưu hơn là một thử thách khổ sở. Đột nhiên, công việc và cuộc sống cá nhân của họ trở nên đầy ắp các lựa chọn và tự do. Bạn thường được nghe những câu chuyện về những người từng đối mặt với cái chết đều khẳng định rằng cuộc sống của họ, công việc của họ, các mối quan hệ của họ, mọi thứ đều trở nên tốt đẹp hơn. Như Jack London đã nói “Sứ mệnh chính đáng của con người là sống, chứ không phải là tồn tại”. Lý do duy nhất khiến ta cảm thấy bản thân chỉ đang tồn tại chứ không phải đang sống, đó là vì chúng ta bị vây kín bởi nổi lo sợ ta không thể tồn tại. Khi chúng ta làm bạn với cái chết, nó sẽ bảo vệ chúng ta khỏi những tổn hại cố hữu trong thế giới. Nó mang đến tự do vô biên và hòa bình bất tận trong trái tim ta. SUY NGHĨ VỀ CÁI CHẾT GIÚP THÂN TÂM HÒA HỢP Lúc còn trẻ, sống ở Đài Loan, tôi là một người sùng bái Thiên chúa giáo. Hơn mười năm trời, mỗi ngày tôi đều suy ngẫm về cái chết của Chúa Giê-su. Tôi nhận ra rằng, bằng cách chiêm nghiệm về cái chết, người ta học được rất nhiều về cuộc sống. Sau đây là danh sách chưa hoàn thiện về những lợi ích khi một người sử dụng thời gian để chiêm nghiệm về cái chết để tạo ra sự hòa hợp nội tại mà tôi luôn được chứng kiến. Tôi chắc là bạn có thể thêm nhiều thứ vào trong danh sách này: • Giữ cho chúng ta tập trung vào những điều thật sự quan trọng trong cuộc sống hàng ngày của mình. • Đặt mọi vấn đề vào một góc nhìn khả quan khiến nó trở nên ít phiền toái hơn. • Làm giảm mức độ căng thẳng của chúng ta. • Gia tăng mối liên kết giữa ta với Đấng sáng tạo. • Trau dồi tâm trí khách quan trước những được và mất. Nó đem lại cho chúng ta một cái nhìn bình đẳng của những thành công và thất bại hiện thời. • Củng cố sự tự do và dũng khí trong chúng ta để làm những gì chúng ta cho rằng đáng làm - chứ không phải những gì thực dụng và dễ làm. • Cho ta lòng dũng cảm, vì nguồn gốc của mọi nỗi sợ hãi đều bắt nguồn từ nỗi sợ cái chết. • Trên hết, nó sẽ phá vỡ trạng thái chỉ biết tồn tại để chúng ta có thể tận hưởng và phát triển trong cuộc sống và trong công việc. CÁI CHẾT, CÓ GÌ LÀ GHÊ GỚM? Trong những nét vẽ của truyện tranh, thần chết thường được họa nên như một cái bóng đen, một người cầm rìu hái dữ tợn, một biểu tượng của sợ hãi. Thần chết được xem là xấu xa và tội lỗi. Không mấy ngạc nhiên khi mọi người đều sợ nó. Điều gì sẽ xảy ra nếu như chúng ta nghĩ về cái chết như là ánh mặt trời mang đến những cơ hội mới, như là mối lương duyên với cõi bất diệt? Tôi nhớ có lần được nghe những lời lẽ vi diệu sau: “Người ta cười hạnh phúc khi một đứa trẻ ra đời, trong khi đứa bé khóc một mình khổ sở. Người ta rơi lệ đau buồn khi những người thân yêu qua đời, trong khi người chết thì lại hoan hỉ”. Sức mạnh của cái chết không chỉ hỗ trợ cho những người đã ra đi trước ta, mà nó còn có ích lợi cho những người còn sống nhưng biết dành thì giờ cần thiết để suy ngẫm về những bài học hàm chứa bên trong sự bí ẩn của nó. Trước khi bạn thật sự tự do để sống, bạn phải tự do để đương đầu với những nỗi sợ hãi sâu thẳm nhất đã ngăn cản bạn cố gắng phấn đấu cho những mục tiêu cao cả nhất của mình. Hãy nhìn thẳng thắn, trực diện vào cái chết, bạn sẽ dần dần chinh phục được trở ngại sau cùng và to lớn nhất trong cuộc đời. KHƯỚC TỪ SỰ TỒN TẠI, ĐÓN NHẬN NIỀM VUI TRONG PHẤN ĐẦU VƯƠN LÊN Bởi vì bạn lo sợ không thể tồn tại, bạn làm việc cật lực để cố gắng sống một cuộc sống nghiêm khắc nhưng tự hạn chế chính mình. Bạn thực hiện nghĩa vụ của mình, cắm đầu cắm cổ làm việc, cố gắng đem lại vinh quang cho bản thân và gia đình. Cuộc sống không có nghĩa là hạn chế bản thân. Sống hạnh phúc nghĩa là sống để theo đuổi những mơ ước chính đáng. Marie là phụ nữ năm mươi ba tuổi có sự nghiệp đã nhập cư từ Pháp sang Hoa kỳ ba mươi năm trước. Mới đây, bà có được một suất nghỉ dưỡng miễn phí ở Pháp trong hai tháng nếu bà đồng ý tạm rời công việc trong chừng đó thời gian. Mặc dù bà vẫn thường về thăm quê hương trong những lần dự hội nghị, bà vẫn mong mỏi có được chuyến đi dài hơi trở về mảnh đất của tuổi trẻ và thời thơ ấu ấy. Nhưng chi phí đắt đỏ của khách sạn luôn là trở ngại khiến bà không thể ở lâu hơn một tuần trong những chuyến viếng thăm trong quá khứ. Giờ đây, đối diện với cơ hội để thực hiện mơ ước, bà lại do dự. Bà nghĩ về những khối công việc đồ sộ và những dự án mà bà dự định bắt đầu từ năm trước nhưng đã phải gác lại vì không có đủ thời gian. Không cách nào để bà có thể dành ra được hai tháng trời nhàn rỗi. Trong tâm trí bà, có một cuộc giằng co mạnh mẽ giữa thực tế và mơ ước, giữa tồn tại và sống. “Nếu mình bay về Pháp”, bà nghĩ, “mình có thể thỏa mãn mong ước. Nếu ở lại, mình có thể xúc tiến công việc”. Marie đã tưởng tượng được niềm hạnh phúc mà bà có được ở Pháp - thức ăn ngon, rượu nồng, âm nhạc, mùi vị của không khí, và niềm hân hoan được nói tiếng Pháp hàng ngày. Cái mâu thuẫn trong tim bà đó chính là bà luôn đặt sự nghiệp của mình lên trên mọi thứ. Giờ đây, bà đang mỏi mòn tìm cho ra một lý do “chính đáng” để đi. Bà đã nghĩ về cơ hội đi viếng thăm vài đối tác kinh doanh tiềm năng, nhưng bà không thể nào tự bào chữa với mình rằng bà cần hai tháng cho chuyện đó. Cuối cùng, bà quyết định bỏ hẳn ý muốn đi Pháp - bà không thể nào dành ra hai tháng trong quỹ thời gian của mình chỉ để thỏa mãn mơ ước. Khi bà tâm sự với một người bạn về quyết định của mình, người ấy đã cho bà một lời khuyên: “Bạn không hề được sinh ra để cố sống cố chết mà làm việc. Bạn được sinh ra để thỏa mãn khát khao được trải nghiệm. Sống hạnh phúc, bao gồm cả việc hoàn thành những mơ ước, sẽ khuyến khích bạn hoàn thành khát vọng tận hưởng cuộc sống. Với tâm hồn bạn, việc thỏa mãn mong ước là một phần quan trọng không kém gì việc hoàn thành những chỉ tiêu trong công việc. Thật sai lầm nếu chết đi mà không hề thỏa mãn được những mơ ước đó”. Ánh sáng chợt lóe lên trong Marie. Bà khăn gói thu dọn và lên đường. Mới đây tôi gặp Marie ở Pháp. Bà đã kể tôi nghe rằng thật là tuyệt diệu vì trong suốt thời gian ở Pháp và đã trở về với người yêu của mình thời trung học, vợ ông vừa mới qua đời. Giờ đây, họ đã kết hôn, và bà đã chuyên hoàn toàn công việc về Pháp theo sự bố trí của công ty bên Hoa kỳ. Cuộc sống không bao giờ cố ý ngăn cản chúng ta có được hạnh phúc; đúng hơn là, âu lo về sự sinh tồn đã đẩy chúng ta vào một guồng quay bất tận của lối sống đơn điệu. Hãy bỏ đi khát khao được sinh tồn để bạn có được niềm vui trong phấn đấu vươn lên.",
  "nextChapter": "https://gacsach.top/doc-online/lam-it-duoc-nhieu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/lam-it-duoc-nhieu-chuong-05"
}