{
  "title": "Mặt nạ",
  "url": "https://gacsach.top/doc-online/65518/mat-na.html",
  "content": "Mặt nạ NGƯỜI TA TỔ CHỨC TẠI Câu lạc bộ X. một buổi dạ hội khiêu vũ trá hình với mục đích từ thiện, hay nói như các tiểu thư ở địa phương - một buổi vũ hội thịnh trang. Đã 12 giờ đêm. Mấy vị trí thức không tham gia nhảy, không đeo mặt nạ - cả thảy gồm năm người - tụ lại ngồi quanh một chiếc bàn lớn trong phòng đọc sách, chúi mặt chúi mũi vào mấy tờ báo mà đọc, mà ngủ gà ngủ gật, và theo cách nói của tay phóng viên biệt phái của nhiều tờ báo thủ đô tại đây một nhân vật đầy khuynh hướng tự do - thì họ đang “tư duy”. Từ phía căn phòng lớn vọng ra tiếng nhạc của điệu nhảy quadrille(1) “Viuska”. Ngoài cửa chốc chốc lại có tiếng chân những người hầu chạy huỳnh huỵch, cốc đĩa va vào nhau lanh canh. Còn ngay ở trong phòng đọc thì bao trùm một không khí yên lặng. - Ở đây có lẽ thoải mái hơn! - một giọng trầm trầm khàn khàn vọng ra hình như từ phía lò. - Chui vào đây thôi! Vào đây thôi, các bạn ơi! Cánh cửa mở ra, và bước vào phòng đọc là một gã đàn ông thấp lùn, to ngang vạm vỡ, vận bộ xà ích, đội chiếc mũ gài lông công, đeo mặt nạ. Tiếp theo sau y là hai bà đeo mặt nạ và một tên hầu tay bưng chiếc khay. Trên khay là một bầu rượu mùi, dáng thấp, hai ba chai vang đỏ và mấy cái cốc. - Vào đây! Ở đây mát hơn, - gã đàn ông nói. - Đặt khay lên bàn đi... Nào, các cô nàng, mời các cô ngồi xuống! Mời các cô xem trò đùa nhé! Còn mấy vị kia, xin ngồi lùi ra cho... Không còn cách nào khác đâu Gã đàn ông loạng choạng bước tới, lấy tay gạt mấy tờ tạp chí từ trên bàn xuống đất. - Mang lại đây! Còn mấy vị đọc báo kia, lùi ra cho, thì giờ đâu mà đọc báo với luận bàn chính trị... Tung hê đi thôi! - Tôi yêu cầu ông phải hành động lịch thiệp, - một vị trí thức lên tiếng nhìn chiếc mặt nạ qua đôi mục kỉnh. - Đây là phòng đọc chứ không phải phòng điểm tâm... Đây không phải là chỗ uống rượu. - Tại sao lại không phải? Bàn cập kênh chăng hay là trần sắp sụt? Kỳ thật! Nhưng thôi... chả thừa hơi mà lý sự! Quăng mẹ mấy tờ báo đi... Đọc thế đủ rồi, các ông khá thông minh rồi đấy, đọc nữa chỉ tổ hại mắt thôi và cái chính nhất là tôi không thích, có thế thôi. Tên hầu đặt khay xuống bàn, vắt chiếc khăn qua khuỷu tay, rồi bước ra phía cửa. Hai cô lập tức mở rượu vang đỏ ra uống. - Sao lại có những vị thông minh đến mức khoái mấy tờ báo kia hơn là những thứ rượu này nhỉ, - gã đàn ông đeo lông công vừa tự rót rượu cho mình vừa khơi mào. - Theo ý kiến của tôi thì, thưa các vị đáng kính, các vị thích báo chí hơn chỉ là vì các vị đếch có đồng mốc nào để uống rượu. Tôi nói thế có đúng không? Hà hà!... Vẫn đọc à! Này báo người ta viết gì đấy! Cái nhà ông đeo kính kia! Ông đang đọc truyện gì vậy! Hà hà! Đã bảo quẳng đi mà! Các vị ngồi đây rồi bị hố đấy! Tốt hơn hết là uống rượu thôi! Gã đàn ông đeo lông công nhỏm dậy và giật lấy tờ báo từ tay vị trí thức đeo kính. Vị này mặt tái xanh, rồi lại đỏ bừng kinh ngạc nhìn mấy ông bạn trí thức của mình, mấy ông kia cũng nhìn lại vị đó. - Ông mất hết cả tư cách rồi đấy, thưa tôn ông! - Vị đeo kính nổi nóng nói. - Ông đã biến phòng đọc thành quán rượu, ông đã cho phép mình làm những chuyện quá quắt, giật báo ra khỏi tay người khác! Tôi không cho phép làm thế! Ông không biết rằng ông đang gây sự với ai đây à, thưa tôn ông! Tôi là giám đốc nhà băng Giextiakốp!... - Ta nhổ toẹt vào cái điều rằng nhà ngươi là Giextiakốp! Còn tờ báo của nhà ngươi thì sẽ được vinh dự thế này Gã đàn ông cầm tờ báo lên và xé vụn nó ra. - Các ngài xem thế này là cái gì vậy? - Giextiakốp sửng sốt lắp bắp nói. - Thế này thì lạ quá... Thế này... thế này thì quả là không thể tưởng tượng nổi... - Ông phát khùng lên rồi, - gã đàn ông cười lên hô hố. - Hừ, làm tôi sợ hãi đến nỗi run như cầy sấy! Thế đấy thưa các quý vị! Thôi dẹp chuyện đùa bỡn lại cái đã. Ta không hào hứng nói chuyện với các vị đâu... Chả là ta muốn ở lại đây một mình với mấy cô nàng này và rất muốn đem lại ngay cho mình cảm giác khoái lạc, cho nên ta yêu cầu quý vị đừng có tranh cãi và ra ngay khỏi đây cho... Xin mời! Ngài Bêlêbukhin, ngài cút xéo ngay cho! Sao cái mặt mo của ngài lại nhăn nhó thế kia? Ta đã nói là ra, vậy thì phải ra ngay thôi chứ! Ta bảo sao thì phải tắp lự làm vậy, không thì liệu hồn đấy ta tóm cổ đi!... - Thế này nghĩa là thế nào? - viên thủ quỹ cơ quan bảo trợ tài sản Bêlêbukhin nhún vai hỏi, mặt đỏ bừng lên. - Tôi chịu không thể hiểu được... Một tên vô lại chạy tọt vào đây... và thế rồi bỗng xảy ra cơ sự này! - Này, này, nhà ngươi nói “vô lại” là chữ gì vậy? - gã đàn ông đeo lông công nổi giận hét lên giơ nắm tay đấm mạnh xuống mặt bàn đến nỗi cốc tách đặt trên khay nhảy hết cả lên. - Nhà ngươi nói với ai thế? Ngươi tưởng rằng, nếu ta đây đeo mặt nạ rồi thì người ta có thể nói gì với ta cũng được phải không? Đồ rắn rết! Cút ngay, ta đã nói rồi cơ mà! Ngài giám đốc nhà băng kia nữa, khôn hồn thì cuốn xéo ngay cho! Cút hết, cút hết, sao cho không còn một con giòi bọ nào ở lại đây nữa cả! Cút hết ngay! - Được rồi, bây giờ tất cả sẽ biết! - Giextiakốp nói, ông ta giận dữ đến nỗi vã cả mồ hôi ra mắt kính. - Tôi sẽ cho ông biết tay! Ê, gọi hộ tay chủ trò khiêu vũ đến đây với! Một phút sau viên chủ trò thấp bé tóc hung bước vào, ve áo đeo một dải tua xanh, thở hổn hển vì nhảy quá nhiều. - Yêu cầu ông ra cho! - viên chủ trò nói. - Đây không phải là chỗ uống rượu! Xin mời ông xuống phòng điểm tâm! - Mày ở đâu chui ra thế? - gã đàn ông đeo mặt nạ hỏi. - Ta có cho đòi mà? - Xin đừng xưng hô mày tao như thế cho và xin mời ra khỏi đây! - Ồ, ông bạn thân mến, này ta hẹn cho ông bạn một phút đấy... Bởi vì rằng ông là chủ trò, là nhân vật chính ở đây, nên mời ông hãy dắt tay mấy nhà nghệ sĩ này ra hộ cho. Các cô nàng của ta không được thoải mái lắm khi trong phòng này còn có người lạ mặt... Các cô nàng xấu hổ mà, còn ta thì ta đã bỏ tiền ra và muốn được nhìn các nàng ở dạng tự nhiên. - Có lẽ tên cục súc này không hiểu rằng nó không phải ở trong chuồng bò, chuồng lợn? - Giextiakốp kêu lên. - Cho gọi Epxtơrát Xpiriđônứts đến đây! - Epxtơrát Xpiriđônứts! - tiếng mọi người gọi lan đi khắp câu lạc bộ. - Epxtơrát Xpiriđônứts đâu rồi? Liền đó lão già Epxtơrát Xpiriđônứts mặc y phục cảnh binh hiện ra ngay. - Yêu cầu ông ra khỏi đây! - lão già nói rít lên, mắt nhìn trừng trừng, bộ ria mép nhuộm màu đen rung rung lên. - Hừ, nhà ngươi định dọa ta à! - gã đàn ông nói, cười khoái trá. - Hừ, định dọa ta chắc! Gớm nhỉ, lại còn có thứ ngoáo ộp này nữa! Ria thì như ria mèo, mắt thì giương lồi ra thế kia kìa... Hè hè hè! - Không lý sự gì nữa hết! - lão già lấy hết hơi sức hét to, toàn thân run lẩy bẩy. - Ra khỏi đây ngay! Ta sẽ ra lệnh lôi ông ra khỏi đây! Một cảnh huyên náo không thể tưởng tượng được diễn ra trong phòng đọc báo. Lão cảnh binh mặt đỏ gay như tôm rảo giậm chân, la hét om sòm. Giextiakốp la hét. Bêlêbukhin la hét. Tất cả các vị trí thức đều la hét, nhưng giọng nói của tất cả bọn họ đều bị át đi trong cái giọng ồm ồm trầm trầm của gã đàn ông đeo mặt nạ. Vì tình cảnh hỗn loạn chung nên đám nhảy phải ngừng lại, và mọi người đổ dồn về phía phòng đọc. Để ra oai, lão cảnh binh Epxtơrát Xpiriđônứts cho gọi tất cả những cảnh sát đang có mặt ở câu lạc bộ đến, rồi ngồi xuống lập biên bản. - Viết đi, viết đi, - cái mặt nạ nói, gõ gõ ngón tay xuống bên ngòi bút của lão cảnh binh. - Khốn khổ cái thân tôi, bây giờ thì tôi bị phạt thế nào? Trăm sự đổ lên cái đầu khốn khổ của tôi! Vì cớ gì mà các ông hãm hại tôi, một kẻ đáng thương? Ha ha! Thế nào? Biên bản xong chưa? Tất cả ký hết rồi chứ? Bây giờ thì mời các ngài nhìn này! Một... hai... ba!! Gã đàn ông đứng dậy, vươn thẳng người lên và giật tấm mặt nạ xuống, để lộ hẳn bộ mặt say mèm của mình ra mà nhìn tất cả mọi người. Thú vị thưởng thức tác động của việc mình vừa làm, gã ngồi phịch xuống chiếc ghế bành và thích chí cười. Ấn tượng mà gã vừa gây ra quả là phi thường thật. Các vị trí thức ngẩn người nhìn nhau, mặt tái mét, vài vị còn giơ tay gãi gáy. Lão cảnh binh kêu ớ lên một tiếng như người vừa vô ý làm một chuyện dại dột ghê gớm. Tất cả đều nhận ra kẻ phá bĩnh vừa rồi là ông Piatigorốp, nhà triệu phú bản địa, chủ nhà máy, được quý trọng, người đã từng nổi tiếng bởi những vụ gây ồn ào, bởi lòng từ thiện và, như tờ báo địa phương đã nhiều lần nói tới, bởi lòng thiết tha đối với sự mở mang dân trí. - Thế nào, có đi ra hay là không? - Piatigorốp nói sau một phút im lặng. Các vị trí thức không hé răng nói nửa lời lặng lẽ rón rén đi kiễng chân ra khỏi phòng đọc, và Piatigorốp đóng ập cửa lại sau lưng bọn họ. - Chính mi đã biết đó là ông Piatigorốp rồi cơ mà! - một lát sau lão cảnh binh Epxtơrát Xpiriđônứts rít lên khe khẽ, tay nắm lấy vai tên hầu bàn đã mang rượu vào phòng đọc mà day. - Tại sao mi lại câm họng thế? - Thưa, ngài không cho phép nói ạ. - Không cho phép nói... Mi lại còn chờ ta tống giam mi một tháng nhà pha rồi mới hiểu thế nào là “không cho phép nói”. Cút ngay! Còn các ngài thì làm gì, - lão già quay về phía mấy vị trí thức. - Làm ầm ĩ cả lên! Không thể bỏ ra khỏi phòng đọc dăm mười phút được à! Đấy, bây giờ thì tha hồ mà gặp chuyện rắc rối! Ối dà dà, các ngài ơi là các ngài ơi... Thật không ưng bụng tôi chút nào cả! Các nhà trí thức di tản vàâu lạc bộ, buồn thiu ngơ ngác như những người có tội, họ nói thì thầm với nhau và cùng linh cảm thấy rõ rệt một điềm gì chẳng lành sắp đến... Các bà vợ và con gái họ sau khi biết rằng Piatigorốp bị “xúc phạm” đang cáu giận thì cũng ỉu xìu theo và lục tục kéo nhau ra về. Không còn thấy ai nhảy nữa. Hai giờ khuya Piatigorốp đi ra khỏi phòng đọc chân nam đá chân chiêu. Bước vào gian phòng lớn, gã ngồi xuống bên cạnh ban nhạc rồi thiêm thiếp đi trong tiếng đàn, sau đó gã buồn bã ngoẹo đầu sang một bên và ngáy khò khò. - Thôi đừng chơi đàn nữa! - mấy vị chủ trò khoát tay ra hiệu cho mấy ông nhạc công. - Suỵt... ông Piatigorốp đang ngủ đấy... - Ông có ra lệnh cho chúng tôi đưa ông về nhà không ạ, thưa ông Piatigorốp? - Bêlêbukhin hỏi nhỏ. Piatigorốp nháy nháy môi hệt như đang muốn xua con ruồi nào đậu trên má. - Ông có ra lệnh cho chúng tôi đưa ông về nhà không ạ, - Bêlêbukhin nhắc lại, - hay là gọi xe ngựa đến đây ạ? - Gì? Ai? Mi à... mi cần gì? - Dạ đưa ông về nhà ạ... Đến giờ nghỉ rồi đấy ạ... - Về... về nhà, ta muốn thế... Đưa... ta về! Bêlêbukhin sung sướng nở nang cả mặt mày và bắt đầu đỡ Piatigorốp dậy. Mấy nhà trí thức kia, miệng nhoẻn cười thích thú cùng xô cả lại tiếp tay nâng vị công dân thân hào truyền kế lên rồi nhẹ nhàng đưa ra xe ngựa. - Thật là muốn làm cho cả một lũ người bị hố thì chỉ có một nhà nghệ sĩ, một bậc tài năng mới làm nổi, - Giextiakốp hí hửng nói, đỡ nhà triệu phú ngồi lên xe. - Ông Piatigorốp ạ, quả thực là tôi hết sức kinh ngạc! Đến giờ tôi vẫn còn cười nôn cả ruột... Ha ha... Thế mà lúc ấy bọn tôi lại nổi nóng hết cả lên, lại còn định kiện cáo nữa chứ! Ha ha! Ông có thấy thế không? Ngay trong các rạp kịch người ta cũng không được cười nhiều thế... Thật là một sự hài hước vô biên! Suốt đời tôi sẽ còn nhớ mãi cái đêm bất khả vo Đưa Piatigorôp lên xe rồi, các vị trí thức đều thấy vui vẻ và bình tâm trở lại. - Ông ấy đưa tay cho mình bắt lúc từ biệt nhé, - Giextiakốp nói, giọng hể hả. - Thế nghĩa là chuyện êm rồi đấy, ông không giận đâu... - Cầu trời chứng giám cho lời ông! - lão cảnh binh thở dài. - Một tên vô lại, một thằng đê tiện, nhưng mà lại là một nhà từ thiện!... Thật không thể hiểu được! __________ 1. Quadrille (tiếng Pháp) - điệu nhảy gồm số chẵn các đôi nhảy, xếp đối diện nhau.",
  "nextChapter": "https://gacsach.top/doc-online/65519/lao-quan-prisubeep.html",
  "prevChapter": "https://gacsach.top/doc-online/65517/con-ky-nhong.html"
}