{
  "title": "Cái chết của một viên chức",
  "url": "https://gacsach.top/doc-online/65514/cai-chet-cua-mot-vien-chuc.html",
  "content": "Cái chết của một viên chức VÀO MỘT BUỔI TỐI THÚ VỊ, Ivan Đơmitơríts Tsêrviakốp, một viên quản trị hành chính không kém phần thú vị hơn, đã ngồi ở hàng ghế bành thứ hai, giương ống nhòm lên sân khấu xem vở Chuông Kornêvinh(1). Y vừa xem vừa cảm thấy trong lòng khoan khoái vô cùng. Bỗng dưng... Trong các truyện thường gặp chữ “bỗng dưng” này, các tác giả đã có lý: cuộc đời quả là đầy dẫy những chuyện bất ngờ. Bỗng dưng mặt y nhăn nhó, mắt hoa lên, hơi thở nghẹn lại... Y rời mắt khỏi chiếc ống nhòm, hơi cúi xuống và... hắt xì!!! Các bạn thấy đấy, y đã hắt hơi. Không ở đâu lại có lệ cấm người này người nọ hắt hơi cả. Người nhà quê hắt hơi, cảnh sát trưởng hắt hơi, và đôi khi cả các viên chức bậc ba(2) cũng hắt hơi. Ai mà chẳng hắt hơi. Tsêrviakốp không hề cảm thấy ngượng ngùng chút nào, y lấy khăn mùi xoa ra lau, và như một người lịch sự, y nhìn quanh xem thử cái hắt hơi của mình có trót làm phiền ai không? Liền đấy y cảm thấy bối rối. Y nhìn thấy một người đã có tuổi ngồi trên hàng ghế đầu ngay phía trước y đang lấy găng tay cẩn thận lau cổ và cái đầu hói của mình, mồm càu nhàu câu gì không rõ. Tsêrviakốp nhận ra vị có tuổi là tướng Brigialốp đương nhiệm tại tổng cục đường sắt. “Mình làm bắn nước bọt vào ngài rồi! - Tsêrviakốp nghĩ. - Không phải thủ trưởng của mình, ở nơi khác, nhưng dù sao thì vẫn không hay ho gì. Phải tạ lỗi mới được”. Tsêrviakốp đằng hắng, nghển cổ ra trước, thì thào vào tai vị tướng: - Thưa ngài, ngài thứ lỗi cho, tôi trót hắt hơi... tôi vô ý... - Không hề gì, không hề gì.. - Ngài làm ơn làm phúc tha lỗi cho. Tôi... tôi... không muốn thế đâu ạ! - Thôi, anh làm ơn ngồi yên cho! Để tôi xem nốt! Tsêrviakốp ngượng ngùng, bối rối cười ngây ngô và lại nhìn tiếp lên sân khấu. Xem thì vẫn xem nhưng không còn cảm thấy khoan khoái nữa, trong lòng đầy thắc thỏm lo âu. Đến giờ giải lao, y mon men đến chỗ Brigialốp, loanh quanh một lúc rồi đánh bạo lắp bắp nói: - Tôi... tôi trót hắt hơi vào ngài... Xin ngài... thứ lỗi cho... Tôi không... không có ý... thế. - Ôi dào, đủ rồi... Tôi đã quên rồi mà anh còn cứ nói mãi! - viên tướng nói, môi dưới trề ra, tỏ vẻ sốt ruột, khó chịu. “Ngài nói ngài quên mà mắt ngài trông giận dữ thế, - Tsêrviakốp nghĩ, hồ nghi liếc nhìn viên tướng. - Ngài cũng không muốn nói nữa. Cần phải thanh minh với ngài rằng quả thật là mình không hề cố ý... rằng đó là quy luật của tự nhiên, không thì ngài lại nghĩ rằng mình muốn làm bắn nước bọt vào ngài. Bây giờ chưa nghĩ thế nhưng sau này có thể nghĩ!...” Khi về nhà, Tsêrviakốp kể lại chuyện xảy ra cho vợ nghe. Nhưng y cảm thấy rằng vợ mình quá xem thường chuyện đó; bà ta chỉ hoảng sợ một chút thôi nhưng sau khi biết ngài là thủ trưởng ở “nơi khác” thì yên tâm trở lại. - Nhưng mà thôi ông cứ đến gặp ngài mà xin lỗi đi, - bà ta nói. - Không thì ngài có thể nghĩ rằng ông không biết xử sự cho phải nhẽ ở nơi công cộng! - Đúng là phải thế! Tôi đã xin lỗi rồi nhưng thái độ ngài có vẻ khác thường làm sao ấy... Ngài không nói một lời nào đứng đắn cả. Ừ mà cũng không có lúc nào để nói cho ra đầu ra đũa... Ngày hôm sau, Tsêrviakốp mặc bộ lễ phục mới, húi đầu tử tế rồi đi đến chỗ Brigialốp để thanh minh... Bước vào phòng khách của tướng Brigialốp, y trông thấy nhiều người đang đợi xin gặp và cạnh họ là chính ngài Brigialốp lúc này đã bắt đầu nghe các lời thỉnh cầu. Hỏi một vài người xong, vị tướng đưa mắt nhìn Tsêrviakốp - Dạ thưa ngài... hôm qua ở rạp “Arcađi”(3) ngài còn nhớ không ạ, - Tsêrviakốp bắt đầu bẩm báo, - tôi... tôi hắt hơi... trót bắn dãi rớt vào... Xin... xin ngài... - Rõ thật vớ vẩn... Có trời biết là thế nào nữa? Anh muốn gì nào? - vị tướng quay sang hỏi người tiếp theo. “Ngài không muốn nói chuyện với mình! - Tsêrviakốp tái mặt nghĩ. - Thế là ngài giận đấy... Không, không thể để thế được... Mình phải thanh minh với ngài...” Khi viên tướng đã nói chuyện xong với người thỉnh cầu cuối cùng và đi vào làm việc ở nhà trong, Tsêrviakốp bèn bước theo và lắp bắp nói: - Thưa ngài, nếu tôi có cả gan dám làm phiền ngài thì cũng chỉ vì, thưa ngài, tôi hối hận lắm ạ!... Tôi không cố ý đâu ạ, chắc ngài đã rõ đấy ạ! Viên tướng cau mặt khoát tay: - Này anh kia, có phải anh định giễu tôi không thì bảo! - viên tướng nói và đi vào trong phòng, đóng cửa lại. “Mình giễu cợt gì mới được chứ? - Tsêrviakốp nghĩ. - Ở đây hoàn toàn không có chuyện gì đáng cười cợt cả! Ngài làm tướng mà ngài không hiểu! Nếu vậy thì mình sẽ không đến gặp ngài để xin lỗi nữa. Thôi mặc ngài! Mình sẽ viết cho ngài một bức thư, còn đến đấy gặp thì thôi! Ôi dào, thôi không đến nữa!” Tsêrviakốp đã nghĩ ra thế khi trở về nhà. Thư gửi cho viên tướng y không viết. Y nghĩ hoài, nghĩ mãi cũng không biết phải viết thế nào. Hôm sau, y lại đi đến đấy thanh minh lần nữa. - Hôm qua tôi có đến làm phiền ngài. - Y lắp bắp nói, khi viên tướng đưa mắt về phía y với ý hỏi, - dạ không phải là để cười cợt như ngài đã có lời phán đâu ạ. Xin ngài thứ lỗi vì khi hắt hơi đã làm bắn nước bọt ạ... chứ tôi không có ý giễu cợt gì đâu ạ. Tôi đâu dám cười cợt ạ? Nếu như tôi mà giễu cợt thì còn đâu là sự kính trọng với... các bậc bề trên n - Cút ngay! - viên tướng quát to, người run lên, mặt tái xanh vì giận dữ. - Sao... kia ạ? - Tsêrviakôp khẽ hỏi lại, lặng người đi vì sợ hãi. - Xéo ngay! - viên tướng giậm chân quát. Trong bụng Tsêrviakốp như có cái gì vừa bị đứt ra. Không nhìn thấy gì, không nghe thấy gì, y đi giật lùi ra cửa, bước ra ngoài phố và lê bước quay về... Đi về nhà như cái xác không hồn, y mặc nguyên bộ lễ phục, nằm xuống đivăng và... tắt thở. ___________ 1. Chuông Kornêvinh (1877) ‒ vở Ô-pê-rét của nhạc sĩ Pháp R.G.Plankett (Planquette 1848-1903). 2. Ở nước Nga thời Nga hoàng các viên chức tòng sự tại các cơ quan dân sự được sắp xếp theo các thang bậc, do Nga hoàng Pêtơrơ I đặt ra từ 1722. Tất cả có 14 bậc, cao nhất là các quan chức bậc từ 1 đến 4. 3. “Arcađi” - công viên mùa hè ở Pêtérburg, ở đó có một nhà hát, chuyên diễn các vở hài kịch.",
  "nextChapter": "https://gacsach.top/doc-online/65515/anh-beo-va-anh-gay.html",
  "prevChapter": "https://gacsach.top/truyen-ngan-apchekhov_anton-chekhov.full"
}