{
  "title": "Tổng Tài Đại Nhân, Thể Lực Tốt! - Chương 05",
  "url": "https://gacsach.top/doc-online/tong-tai-dai-nhan-the-luc-tot-chuong-05.html",
  "content": "Chương 5: Bỏ mặc Editor: May Ở trong sự xin giúp đỡ đáng thương của Lạc Ương Ương, cùng với thần sắc khẩn trương của Giang Hải Phong, tay Phong Thánh rốt cuộc đặt lên bả vai nhỏ hơi run của Lạc Ương Ương. Nhưng mà, anh ta cũng không có lấy tư thái bảo hộ người ôm Lạc Ương Ương vào trong lòng ngực. Ngược lại, anh ta dùng một chút lực lại đột nhiên đẩy ngã Lạc Ương Ương xuống mặt đất. Tức thì, choáng váng long trời lở đất dâng lên, Lạc Ương Ương bị hung hăng đẩy ngã trên mặt đất, tựa hồ quên mất đau đớn. Hai tròng mắt mê ly thanh triệt lại nhiễm nước, kinh ngạc ngước nhìn Phong Thánh. Anh cao cao tại thượng đứng ở trước mặt cô, tựa như đế vương không ai bì nổi, chỉ rũ mắt liếc nhìn cô một cái cũng khinh thường. Từ mặt tuấn đường cong lãnh ngạnh đao tước của anh, cùng với cặp mắt đen lạnh lẽo nguy hiểm kia, Lạc Ương Ương rõ ràng thấy được chán ghét và ghét bỏ. Anh chán ghét cô... Tâm bỗng chợt lạnh, Lạc Ương Ương kinh hoảng thu hồi tầm mắt, thu liễm đau đớn trong mắt. Cha dượng là tự nguyện cưới mẹ cô, không ai ép buộc ông ấy, mẹ con các cô càng không có ham tiền tài nhà họ Phong, Phong Thánh không thích cô, lại có thể thật sự thấy chết mà không cứu sao? Như là muốn chứng thực suy nghĩ lạnh tâm của Lạc Ương Ương, Phong Thánh dẫm bước chân ưu nhã, tựa như chuyện gì cũng không có phát sinh, lạnh nhạt đi qua từ bên cạnh cô. Nhìn thấy Phong Thánh không nhúng tay vào chuyện này, sau khi Giang Hải Phong ngẩn ra vài giây, lập tức liền sống lại. “Đứng dậy cho tôi!” Giang Hải Phong dùng sức kéo Lạc Ương Ương đang lạnh tâm hoảng sợ lên, túm cô, kiêu ngạo đến đi về phía thang máy. Còn không phải là em gái kế sao, cách làm của Phong Thánh quả thực quá chính xác. Nếu là anh, anh cũng mặc kệ loại em gái tự nhiên nhô ra này. “Đừng!” Tuy rằng Lạc Ương Ương choáng váng đầu, nhưng còn chưa đến mức hoàn toàn đánh mất lý trí, lập tức liền giãy giụa lên, “Anh đừng chạm vào tôi, buông tôi ra!” Tùy ý tiếng kháng cự và tiếng giãy giụa kịch liệt phía sau, Phong Thánh giống như không nghe được, nện bước vững vàng đầu cũng không quay lại một chút. Khi tiến vào phòng, dư quang khóe mắt Phong Thánh liếc đến trên hành lang, Lạc Ương Ương bị Giang Hải Phong lôi kéo vào thang máy, nhưng thân ảnh tiến vào phòng của anh ta lại không có bất kỳ tạm dừng nào.",
  "nextChapter": "https://gacsach.top/doc-online/tong-tai-dai-nhan-the-luc-tot-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/tong-tai-dai-nhan-the-luc-tot-chuong-04.html"
}