{
  "title": "Bánh Mì Và Tình Yêu Anh Đều Muốn - Chương 02",
  "url": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-02",
  "content": "Bánh Mì Và Tình Yêu Anh Đều Muốn Chương 2: Quét Ổ Mại Dâm Ngày hôm sau, khi Hạ Diệp thức dậy, chiếc giường bên phía đối diện đã trống trơn, chăn, ga được sắp xếp gọn gàng, đây thực sự là một thói quen khiến người khác khó chịu, Hạ Diệp nghĩ. Cô không muốn dọn dẹp giường của mình, nhưng nếu không sắp xếp chăn gối lại cẩn thận thì sẽ tạo ra sự tương phản quá lớn. Hạ Diệp mặc một chiếc quần jeans và áo sơ mi trắng, buộc tóc đuôi ngựa, trông rất năng động và tràn đầy sức sống, cô định đi dạo quanh khu một chuyến. Sau khi ăn vài món ăn nhẹ đặc sản địa phương và làm quen với các điểm tham quan kiến trúc nổi tiếng gần đó, cô dự định sẽ lên kế hoạch cẩn thận về hành trình sắp tới, dù sao thì cô cũng đã được trải nghiệm sâu sắc sự đau khổ về việc không lên trước kế hoạch cho chuyến đi. Hạ Diệp vốn định tối qua chỉ ở tạm đó một đêm, hôm nay sẽ đi tìm khách sạn khác hỏi xem có còn phòng trống hay không, vì nói thế nào đi chăng nữa cũng không nên ở chung với một người đàn ông xa lạ. Sau khi ra ngoài, Hạ Diệp đã nắm bắt được một số tin tức lớn nhỏ mới về Thủ cảng, ví dụ như: Có đoàn người mẫu chuyển giới lớn nhất Thái Lan tới đây biểu diễn, một tay đại phú hào nào đó đang đánh bài trong sòng bạc hay là phòng đấu giá dưới lòng đất chuẩn bị mở cửa, vì vậy khách du lịch càng ngày càng đông, nên tất cả các khách sạn đều đã chật kín phòng, cô không còn cách nào khách đành tiếp tục ở lại khách sạn mà mình đang thuê. Mới sáng sớm Kiều Triết đã ra ngoài và kết nối với người nằm vùng, lần này nhiệm vụ của anh là truy bắt “Cá mập trắng”. Lý do tại sao nhiệm vụ lần này lại được giao cho Kiều Triết là bởi vì trước đây anh đã từng là “cộng sự” của “Cá mập trắng” và cũng chỉ có anh mới quen với phong cách hành sự của đối phương. Tin tức về Cá mập trắng đã được một cuộc gọi nặc danh tiết lộ vài ngày trước, người giấu tên đó đã khai báo các chi tiết về hoạt động sắp tới của Cá mập trắng, về cơ bản khá trùng khớp với manh mối mà người nằm vùng cung cấp cho đội trinh sát, vì vậy mới có kế hoạch hiện tại, chỉ có điều thời gian có chút gấp rút. “Cá mập trắng” đã từng hợp tác với trùm ma túy lớn nhất nước M, con người vô cùng xảo quyệt, chưa ai từng nhìn thấy mặt anh ta, tuy nhiên trong giới đã có những lan truyền rằng Cá mập trắng là một mỹ nhân vô cùng xinh đẹp, nóng bỏng. Theo nhiều nguồn tin khác nhau, đây là lần giao dịch cuối cùng, Cá mập trắng định rửa tay trong chậu vàng, vậy nên đây cũng là giao dịch lớn nhất Đông Nam Á trong thời gian qua. Bên phía nước M cũng đã cử nhân sự cao cấp sang chuẩn bị cho các cuộc gặp mặt trực tiếp, thời gian giao dịch được ấn định trong mười ngày tới. Buổi tối, sau khi tắm rửa sạch sẽ, Hạ Diệp leo lên giường ngủ, cô dự định hôm sau cũng sẽ dậy thật sớm. Khi Kiều Triết trở về thì người trên giường đã ngủ say. Mái tóc đen xõa trên nền gối trắng, chỉ có duy nhất chiếc đầu nhỏ xinh lộ ra khỏi chăn, lúc này hô hấp đang nhẹ nhàng đều đều. Hai người dường như là người quen cũ lại như người xa lạ, họ không mấy nhiệt tình cũng chẳng quá xa lánh, cứ tự nhiên như vậy, nhưng lại mang đến cho đối phương một cảm giác an tâm khó giải thích. Khi Kiều Triết bước ra khỏi phòng tắm, anh chỉ mặc trên người một chiếc quần đùi ngủ, một tay vẫn đang cầm khăn tắm lau tóc. Khi không có cảm giác an toàn Hạ Diệp luôn ngủ không sâu giấc, cô đã sớm bị đánh thức bởi tiếng nước chảy, lúc này đang sững sờ nhìn lên trần nhà, vừa thấy Kiều Triết đi ra liền lập tức quay mặt di chuyển ảnh mắt về phía anh. Kiều Triết thấy cô đang nhìn mình: “Xin lỗi đã làm cô tỉnh giấc.” Hạ Diệp vẫn đang ngưỡng mộ cơ bắp rắn chắc trên người anh nên hoàn toàn không để ý tới lời xin lỗi này, đột ngột lên tiếng: “Anh đang quyến rũ tôi đấy à?” Vừa dứt lời cô mới ý thức được mình đã nói gì, nhưng nghĩ tới đây là nơi nào lại cảm thấy chẳng có gì đáng để bận tâm, không cần thiết phải quá kiềm chế bản thân. Đột nhiên Kiều Triết có suy nghĩ muốn trêu chọc cô gái này, anh cố ý bước tới, cẩn thận nhìn chằm chằm vào đôi mắt cô, như thể muốn đọc được điều gì đó thông qua nó. Hạ Diệp thấy Kiều Triệt đang dần dần tiến về phía mình liền lập tức chui vào trong chăn, tự hỏi người này sẽ không tưởng thật đó chứ? Kiều Triệt đột nhiên muốn bật cười, đây có phải là đang sợ hãi rồi không? Sau đó, anh nói với người đang nép mình dưới chăn: “Bây giờ biết sợ rồi hả?” Dưới lớp chăn truyền tới âm thanh như bị bóp nghẹt: “Sợ cái đầu anh, tôi chỉ sợ nhiệt huyết của mình dâng lên, lúc đó chảy máu mũi sẽ làm bẩn chăn thôi.” Cách lớp chăn, anh áp xuống tai cô thì thầm: “Không nóng sao?” Người trong chăn chậm rãi lộ ra đôi mắt sáng ngời, nhìn Kiều Triết đang mỉm cười với mình, nụ cười tuy rực rỡ nhưng không hề đem theo dục vọng, vì vậy Hạ Diệp trừng mắt nói: “Xí!” Đột nhiên bên ngoài vang lên tiếng cạy cửa, có ai đó xông vào phòng, sáu người mặc đồng phục cảnh sát tiến vào trong, gã béo dẫn đầu giơ thẻ ngành lên nói: “Xuất trình chứng minh thư ra đây rồi mở vali ra kiểm tra.” Hạ Diệp ngồi dậy, đánh giá sáu người đàn ông ám đầy mùi khói thuốc trước mặt, đủ loại dáng dấp đều có cả, cao, thấp, mập, ốm, quần áo chúng mặc trên người như đồ bày bán ở vỉa hè, trong lòng có chút nghi ngờ: Chẳng lẽ là quét ổ mại dâm? Nhưng quét ổ mại dâm thì đâu có cần thiết phải kiểm tra hành lý? Kiểu Triết khẽ cau mày, nghiêm nghị nói: “Cho tôi xem lệnh khám xét của anh.” Tên mập đứng đầu bắt đầu chửi rủa: “Con mẹ nó, mày việc gì phải lắm lời, không thấy thẻ cảnh sát trong tay ông đây à?” Nói xong, liền nâng thẻ cảnh sát trong tay mình lên. Hạ Diệp biết nơi này rất hỗn loạn, nhưng không ngờ lại có người giả mạo cảnh sát một cách trắng trợn như vậy, hơn nữa thoạt nhìn đã biết bọn chúng đã quá quen với việc phạm tội, ỷ thế đông người, không biết kiêng nể là gì. Thế giới ngầm nơi đây chắc hẳn vô cùng hung hăng ngang ngược, hoặc là cảnh sát không thể kiểm soát, hoặc cũng có thể chính phía cảnh sát đã cố tình nhắm mắt cho qua, cùng nhau cấu kết phạm tội, giúp chúng làm vương làm tướng, hiếp đáp dân địa phương và khách du lịch. Nghĩ lại thì cô cũng đã từng nghe thấy có người nói rằng họ đã gặp phải vài tên côn đồ đóng giả cảnh sát để kiểm tra phòng của khách du lịch sau đó trộm đồ, nhưng thật không ngờ bản thân mình lại gặp phải cảnh này. “Nếu không có lệnh khám xét, thì anh không đủ điều kiện để kiểm tra chúng tôi.” Hạ Diệp nói. Căn phòng vốn đã chật chội, lúc này sáu tên cùng ập vào một lúc, quả thực là không thể nhét thêm người thứ bảy vào nữa. Người đàn ông gầy hơn đứng gần Hạ Diệp nhất bắt đầu trừng mắt uy hiếp: “Không nghe thấy anh Dũng của tụi tao nói gì à? Nhanh lên, con mẹ nó, mở va li ra.” Đối phương nói xong muốn kéo Hạ Diệp ra khỏi giường, nhưng anh ta vừa túm được cánh tay cô, đột nhiên lại hét lên một tiếng chói tai: “Á!” Hạ Diệp bẻ ngược ngón tay vừa chạm vào người mình của anh ta ra sau, người đàn ông ngữ khí lạnh lùng: “Đợt lát nữa xem tao làm chết mày thế nào, con đàn bà đê tiện!” Những người khác cũng phản ứng lại, chúng bắt đầu xông tới muốn kéo Hạ Diệp đi. Hạ Diệp nắm chặt bàn tay còn lại, đập mạnh khớp ngón trỏ và ngón giữa vào động mạch chủ trên cổ đối phương, gã đàn ông gầy gò đột ngột mở to mắt, ngã lăn xuống đất, co giật một hồi, bọt mép trào ra. Đây là một trong những phương pháp tự vệ trong võ thuật cổ truyền, động mạch chủ cung cấp tới 80% lượng máu cho tim và đầu, nếu gặp tác động đột ngột sẽ gây hiện tượng chóng mặt, nôn mửa, thậm chí là sốc và tử vong. Một tên khác nhìn đồng đội của mình ngã lăn dưới đất liền lao tới túm tóc Hạ Diệp, cô nhanh như chớp nghiêng người né tránh, đồng thời đập mạnh đầu tên đó vào góc giường, gã ta vừa ngẩng lên lại bị Hạ Diệp dùng cùi chỏ đánh, phần đầu lại đập vào cạnh giường, máu chảy loang lổ trên ga trải giường màu trắng. Kiều Triệt đứng chặn một bên Hạ Diệp, không cho những tên khác lao tới, đám còn lại bắt đầu khuơ chân múa tay, Kiều Triết túm lấy một trong số đó, chỉ với một cú đánh, âm thanh giòn tan vang lên, kèm theo đó là tiếng gào thét, tên kia ôm chặt cánh tay mình lăn lộn dưới sàn. Tiếp theo, anh lại tung chân đạp tên phía sau đang xông đến, lúc này mắt thấy một tên đang định dùng gậy đập Kiều Triết, Hạ Diệp đột ngột lao về phía người đàn ông cầm gậy, nhưng lại vô tình đập thắt lưng vào thành giường, khiến cô đau đớn rít lên một tiếng. Trong phòng ngập tràn những tiếng rên rỉ, mấy người quằn quại ngã lăn dưới đất vì đau đớn. Đột nhiên một trong số những tên côn đồ đó cầm dao lao về phía Kiều Triết, Hạ Diệp hét lớn: “Cẩn thận!” Cô kinh hãi đến mức quên cả cơn đau đớn trên eo, dùng hết tốc lực lao tới túm lấy cổ tay tên côn đồ, thế nhưng lưỡi dao đã đổi hướng đâm thẳng vào Hạ Diệp, khiến cô không kịp tránh, bả vai bị rạch một đường lớn, máu ngay lập tức phun ra. Kiểu Triết nhanh chóng nắm chặt cổ tay người đàn ông cùng con dao, chỉ nghe thấy tiếng răng rắc của xương, con dao rơi xuống đất, gã đàn ông hét lên sau đó bị Kiều Triệt quật ngã xuống sàn và cũng là người cuối cùng bị hạ gục. Kiều Triệt nhìn Hạ Diệp, cô vừa mới dùng điện thoại báo cảnh sát, lúc này đang khó khăn quay đầu lại nhìn kiểm tra viết thương của mình. Kiều Triết chạy tới, ôm đầu cô: “Đừng cử động.” Sau đó, anh nhẹ nhàng kéo áo Hạ Diệp xuống để vết thương và vải áo không dính vào nhau, trên làn da mịn màng xuất hiện một đường rạch gớm ghiếc, từ vai tới xương sống vẫn đang còn rỉ máu. Vẻ mặt Kiều Triết vô vùng nghiêm nghị, không biết là không đành lòng hay đang áy náy. Anh nhanh chóng vào phòng vệ sinh lấy ra chiếc khăn tắm, ấn chặt lên vết thương của Hạ Diệp. Kiều Triết liếc nhìn đống hỗn độn dưới nền nhà, hai người bị Hạ Diệp phản đòn đều đã ngất lịm, bốn người còn lại cũng bị thương ở mức độ nặng nhẹ khác nhau, lúc này đang bò trên mặt đất thở hổn hển. Nhìn đám người đó, trong đầu Kiều Triết lóe lên các động tác vừa rồi của Hạ Diệp, tấn công phần đầu và động mạch chủ, ra đòn chí mạng, đáy mắt anh thoáng hiện lên một tia suy tư, anh nhìn đến khuôn mặt đang tái nhợt vì bị thương, liền nhanh chóng mặc áo lại cho cô, rồi kéo tay cô, nói: “Đến bệnh viện trước đã.” Anh khoác vai đỡ Hạ Diệp bước ra ngoài, nhẹ nhàng dùng tay cố định chiếc khăn tắm phía sau. Hạ Diệp mím môi, cuộn chặt các ngón tay không còn sắc huyết. Khi ra tới cửa khách sạn, xe cảnh sát cũng vừa hay đi tới. Một viên cảnh sát trẻ xuống xe trước, nếu nhìn kỹ một chút sẽ thấy trên cằm anh ấy vẫn còn một ít râu, ánh mắt đỏ ngầu và gương mặt anh tuấn lộ ra phần kiệt quệ. Khi viên cảnh sát nhìn thấy người ở cửa, ánh mắt anh ấy lập tức chuyển thành vẻ tự bào, vội vàng chạy tới với vẻ kinh ngạc: “Kiều Triết! Cái tên này, cậu đến đây từ khi nào thế?” Kiều Triết né tránh trả lời câu hỏi của anh ấy: “Lâm Nghị, vừa rồi là chúng tôi báo cảnh sát, sáu tên giả mạo cảnh sát xông vào kiểm tra phòng, cậu lập tức cử người lên phòng đưa hai tên bất tỉnh đến bệnh viện, nếu còn chậm nữa thì chẳng giữ nổi mạng bọn chúng đâu.” Sau đó, anh lại bổ sung thêm: “Ngày mai tôi sẽ tới tìm cậu lấy lời khai, tiện thể tìm giúp tôi một khách sạn khác, cảm ơn.” Nói xong, anh giơ tay vẫy một chiếc taxi lại. Lâm Nghị còn đang nghĩ, không hiểu tại sao một người đàn ông bảo thủ như Kiều Triết lại đưa phụ nữ vào khách sạn. Năm đó, khá nhiều nữ sinh trong trường ôm mộng với anh, nhưng anh đều từ chối không thương tiếc, khiến mấy cô gái sợ hãi đến mức không dám đùa giỡn, chỉ dám đứng từ xa ngắm nhìn. Hầu hết mọi người đều cho rằng vì anh ở cùng với nam giới trong quân đội quá lâu nên xu hướng tính dục cũng từ đó mà thay đổi! Hồi đó, Lâm Nghị còn lo lắng cho “bông cúc nhỏ” của mình nên né tránh anh một thời gian, vì sợ bị anh thích. Khi Lâm Nghị phản ứng lại thì chỉ còn thấy bóng dáng của chiếc taxi, Kiều Triết và Hạ Diệp đã lên xe rời đi. Lâm Nghị nhanh chóng lên lầu, vào phòng xem hiện trường vụ án, bên trong một người ngất xỉu sùi bọt mép, một người nằm lịm trên giường, đầu còn chảy máu, bốn người còn lại đang rên rỉ, nằm sấp dưới mặt đất ở các vị trí khác nhau, mấy người không ngất thì đang tạm thời đau đớn đến mức mất khả năng tự vận động. Một viên cảnh sát khác nói với Lâm Nghị vừa bước vào: “Đều còn sống, đã tìm được thẻ cảnh sát giả trên người bọn chúng.” Anh ta vừa nói vừa chuyển đồ bên trong ra ngoài. Lâm Nghị cúi đầu liếc nhìn những tấm thẻ cảnh sát giả, lại nhớ tới lời nói của Kiều Triết, nên nhanh chóng ra chỉ thị: “Đều còn sống cả thì không cần lưu giữ hiện trường, trước tiên đưa hai tên đang hôn mê kia tới bệnh viện, còn những tên khác lôi hết về đồn.” Lâm Nghị trầm ngâm nhìn hai tên đang bị vác ra ngoài, với năng lực và sự chuyên nghiệp của Kiều Triết, anh hoàn toàn có thể không dùng tới thủ đoạn chí mạng như vậy, vậy thì chính là cô gái kia đã ra tay với hai tên này. Kiều Triết yêu cầu tài xế taxi đưa họ đến phòng cấp cứu gần nhất. Bác sĩ trực phòng cấp cứu của bệnh viện nhỏ là một bà lão, bà lão vừa tiễn xong bệnh nhân cuối cùng, lúc này đang đang thu dọn đồ đạc. Kiều Triết đưa Hạ Diệp vào phòng khám bệnh và giải thích ngắn gọn với bà lão rằng cô bị một con dao cứa phải. Hạ Diệp cùng bà lão bước vào gian phòng bên trong, còn Kiều Triết đứng đợi bên ngoài. Căn phòng vừa vào trông gọn gàng, ngăn nắp hơn, bên trong có kê một chiếc giường đơn sát vách tường, cạnh đó là tủ kính và chiếc bàn chứa đầy chai lọ, bà lão bảo Hạ Diệp ngồi xuống giường, sau đó đeo găng tay cao su dùng một lần vào. Bà dùng kéo cắt lớp quần áo xung quanh vết thương của Hạ Diệp, sau đó lấy nhíp gắp bông gòn để sát trùng vết thương, tiếp đến lại xét nghiệm uốn ván trên da cho cô, bà lão nhìn vào miệng vết thương nói: “Dài chín phân, may là chỉ sâu khoảng hai phân, nên chỉ cần khâu trên bề mặt hai mũi là được.” Nói xong, liền quay người lấy thứ gì đó trong tủ kính, Hạ Diệp rõ ràng là cứng đờ người khi nghe thấy từ khâu, cô có thể chịu được cơn đau bỏng rát của thuốc sát trùng vừa rồi, nhưng cứ nghĩ đến mũi kim xuyên qua thịt là da đầu lại tê dại, cô lắp bắp hỏi: “Có, có, có thể không… không khâu được không ạ?” Bà lão quay lại, liếc nhìn Hạ Diệp đang căng thẳng qua cặp kính lão: “Không được, nếu không khâu vết thương sẽ rất khó lành, cô bé đường sợ, chỉ có hai mũi thôi, một chút là xong rồi.” Nói xong lại tiếp tục chuẩn bị dụng cụ. Bà lão bước đến bên cửa nói với Kiều Triết: “Vết thương tương đối sâu nên cần khâu hai mũi, cô gái đang hoảng sợ khi biết mình cần phải khâu, anh là bạn trai cô ấy phải không, vào đây an ủi cô ấy một chút đi.” Sau khi nghe thấy câu này, Kiều Triết khẽ khựng lại, nhưng cũng không giải thích điều gì, chỉ cất điếu thuốc đang cầm trên tay rồi bước vào phòng.",
  "nextChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-01"
}