{
  "title": "Bánh Mì Và Tình Yêu Anh Đều Muốn - Chương 01",
  "url": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-01",
  "content": "Bánh Mì Và Tình Yêu Anh Đều Muốn Chương 1: Làm Quen Tinh tinh! Hạ Diệp nhìn xuống tin nhắn thông báo biến động số dư tài khoản cuối cùng, ngoài niềm vui vì kiếm được tiền ra cô còn cảm thấy nhẹ nhõm vì đã được giải thoát. Từ khi mới trưởng thành, cô một mình tới nước M học tập, đèn sách năm năm, trong năm năm đó ngoài học tập ra thì chỉ có công việc. Từ năm thứ hai sau khi tới nước M, Hạ Diệp đã không tiêu một xu nào của gia đình, năm hai mươi hai tuổi, cô tốt nghiệp khoa Khoa học và Công nghệ Ivy League, sau đó chăm chỉ làm việc trong ba năm, trong suốt quãng thời gian đó, cô chẳng bao giờ để dư thừa một giây một phút nào cho mình thở. Trong những năm tháng ấy, cô rất hiếm khi phát sinh những lịch trình mà không nằm trong kế hoạch, nên hiện tại muốn tự thưởng cho mình một chuyến rong chơi tự do tự tại. Hạ Diệp quyết định thực hiện một chuyến du lịch tự do, đi tới đâu hay tới đó, từ thành phố biển Thủ Cảng cho tới thành phố Triều Châu. Hai thành phố này đều nằm trong top thành phố cấp một quốc gia, thế nhưng diện mạo đô thị lại khác nhau một trời một vực. Thủ Cảng là một hải cảng lâu đời, nơi quy tụ các thương nhân từ khắp nơi trên thế giới tới đây giao thương, tạo nên sự đa dạng về văn hóa, nơi đây có nền công nghiệp màu xám* phổ biến, lại là cảng tự do*, là một điểm thu hút khách du lịch rất nổi tiếng. *Ngành công nghiệp màu xám: Được dùng để chỉ những ngành nghề đụng đến mép vực của pháp luật, nhưng nhìn chung không vi phạm pháp luật, tuân theo hệ thống pháp luật hiện hành, nó cũng tiềm ẩn những nguy cơ nhất định cho xã hội, nhưng chưa có cơ sở pháp lý xác định để hạn chế quản lý. *Cảng tự do: Là cảng hoặc khu vực cảng không thuộc thẩm quyền của hải quan. Trong lĩnh vực này, hàng hóa nước ngoài có thể được tự do gia công, đóng gói lại, sửa đổi, xếp, dỡ, lưu kho, trưng bày, tái xuất, v.v. mà không cần kiểm soát hải quan và được miễn thuế hải quan. Tuy nhiên, khi hàng hóa đi vào cơ quan hải quan của quốc gia nơi chúng đặt trụ sở, thì phải nộp thuế hải quan. Thành phố Triều Châu là một thành phố có bề dày di sản lịch sử, với những tòa nhà cổ kính trang nghiêm và lộng lẫy, quy hoạch đô thị đẹp mắt, phần lớn người dân là nhân viên văn phòng ổn định, so với trước đây, thì nơi đây hoàn toàn thích hợp cho việc sinh sống lâu dài. —– Trong một khách sạn nhỏ tại Thủ Cảng… “Cho hỏi có còn phòng trống không?” Cả hai người cùng đồng thanh hỏi nhân viên tại quầy lễ tân. Nhân viên lễ tân ngẩng đầu nhìn hai vị khách đứng phía trước, ngập ngừng nói: “Chỉ… Chỉ còn lại một phòng tiêu chuẩn hai giường đơn thôi ạ.” Kế hoạch không theo kịp sự bất ngờ ngoài ý muốn, chưa kể đến việc Hạ Diệp còn chẳng buồn lên kế hoạch cho chuyến đi này, đã lâu như vậy chưa về nước, tình hình nơi đây cũng chỉ dựa vào ấn tượng của cô từ mấy năm trước mà thôi, vậy nên đã gặp đúng mùa du lịch cao điểm, tất cả khách sạn đều chật kín, đến cả khách sạn hạng hai cũng chẳng còn lấy một phòng trống. Hạ Diệp đã đi tìm hết nửa con phố, cả đường Bắc Minh, từ đầu tới cuối không còn nơi nào có phòng trống. Trên phố lúc nào cũng náo nhiệt và nhộn nhịp, đám đông ở khắp mọi nơi, vì nằm ở vị trí đắc địa, phía Đông hướng ra bở biền dài vô tận, phía Tây đối diện với trung tâm giải trí và sòng bài lớn nhất Hồng Kông, do đó giá phòng trung bình cũng cao hơn so với những nơi khác rất nhiều. Nhân viên lễ tân đáp lại rồi đứng chờ đợi câu trả lời, nhưng chỉ thấy một đôi nam nữ đang sững sờ đứng nhìn nhau trước quầy. Người đàn ông bên cạnh lên tiếng trước: “Khách sạn phía Bắc đều đã kín chỗ, nếu cô không ở thì tôi sẽ thuê phòng này.” Hạ Diệp hít sâu một hơi như hạ quyết tâm: “Thuê.” Cô đã đi tìm cả phía Nam nhưng cũng chẳng còn phòng trống nào cả. Những năm gần đây, Thủ Cảng nổi tiếng với ngành công nghiệp giải trí phát triển khá mạnh, với nhiều loại hình phong phú, dưới hệ thống tư pháp* chỉ như vật trưng bày thì ngược lại càng khiến ngành du lịch phát triển không ngừng. *Hệ thống tư pháp bao gồm bốn cơ quan chính: công, viện kiểm sát, luật và bộ, cùng tạo thành hệ thống tư pháp của đất nước tôi. Trong thực tiễn tư pháp, nó thường đề cập đến hệ thống tòa án và hệ thống viện kiểm sát. Dưới sự ràng buộc của Hiến pháp, hai hệ thống này hoàn thiện các hoạt động tư pháp của đất nước dựa trên các nguyên tắc đúng đắn, hợp pháp, kịp thời, độc lập, công bằng và bình đẳng, để đời sống pháp luật bình thường của đất nước được tiến hành bình thường. Do nằm ở vị trí biên giới, ngày càng hỗn tạp, nên danh tiếng Cảng tự do trước đây đã hoàn toàn bị xóa sổ và thay vào đó nó đã trở thành Cảng “tự do” theo đúng nghĩa đen. Ngày nay, người ta gọi đây là nơi dành cho người tìm kiếm sự phấn khích, thiên đường dành cho những kẻ điên, hoặc là nơi để trải nghiệm cuộc sống, cũng chỉ vì cái tên gọi “tự do” mỹ miều của nó. Từ trước tới giờ, Hạ Diệp chưa từng sống chung phòng với người lạ, lại còn là nam giới, thậm chí cô còn chưa từng nghiêm túc hẹn hò lần nào và công lao đó hoàn toàn là nhờ mẹ Hạ. Kể từ khi mẹ cô ‘bóp chết’ mối tình gà bông ngây thơ của cô từ hồi cấp hai, thì cái gọi là tình yêu trong sáng, khờ khạo cũng từ đó mà biến mất và dường như chưa từng quay trở lại. Ngay khi vừa vào cấp hai, cô đã hẹn hò với một chàng trai cùng lớp, nhưng lại bị mẹ mình phát hiện và ra lệnh phải lập tức chia tay, nếu không bà sẽ giải quyết sự việc thông qua giáo viên chủ nhiệm. Lúc đó, cô còn cãi lại lời mẹ: “Chúng con chưa từng làm điều gì sao trái! Tại sao lại không được?” Nhưng mẹ cô chẳng để lời nói lọt vào tai, bà nói với cô bằng giọng ra lệnh: “Hiện tại con đang tiêu tiền của mẹ, vì vậy bắt buộc phải nghe theo lời mẹ. Bạn trai con có cho con tiền tiêu không? Cậu ấy có thể nộp học phí cho con không? Có đủ khả năng nuôi con hay không? Con có tư cách gì để yêu đương? Nếu có bản lĩnh đó thì bảo cậu ấy nuôi con đi! Nếu hiện tại cậu ấy có thể nuôi con, thì mẹ sẽ không tham gia vào việc này…” Khi đó, Hạ Diệp cảm thấy bản thân mình vô cùng nhục nhã. Dù không phục nhưng cô vẫn phải bằng lòng chấp nhận thỏa hiệp, vì vậy cô mới luôn khao khát độc lập, khao khát sự tự do, khao khát được thoát khỏi gông cùm của mẹ, nếu không sẽ chẳng đến mức quyết tâm một mình ra nước ngoài du học khi vừa mới học xong cấp ba. Hạt giống tự do đã ghim sâu trong trái tim cô rồi dần dần bén rễ, nảy mầm… Và niềm khao khát tình yêu thuở mười ba của Hạ Diệp đã tan vỡ và biến thành khao khát tiền bạc. Câu nói “Mẹ nuôi con, thì con buộc phải nghe theo lời mẹ” của mẹ cô đã bình an theo cô đi hết thời thanh xuân. Nhưng trong thâm tâm cô, khát vọng tự do vẫn không ngừng tăng lên, cô không muốn hành vi của mình bị hạn chế bởi bất kỳ ai, vì vậy mới luôn tin tưởng trong tiềm thức rằng mình sẽ hoàn toàn được tự do miễn là có đủ tiền. Hạ Diệp cúi đầu, nhanh chóng điền vào tờ phiếu rồi giao cho nhân viên ở quầy lễ tân, nhưng vừa mới đưa ra đã thu lại, vì cô gái đó đang chăm chú nhìn người đàn ông bên cạnh, Hạ Diệp cũng đưa ánh mắt nhìn theo, người đàn ông đó có nước da nâu khỏe khoắn, tóc tai được cắt gọn gàng, cùng cặp lông mày tinh anh, lúc này đang cúi đầu, rũ mắt điền vào tờ phiếu. Người đàn ông cảm nhận được ánh mắt dò xét đến từ phía bên cạnh liền quay đầu nhìn sang, để tránh bối rối, Hạ Diệp vội vàng quay mặt đi, sau đó đưa tờ phiếu cùng thẻ tín dụng cho nhân viên lễ tân. Cô nhân viên lễ tân cũng đã hoàn hồn trở lại, vội vàng cắm thẻ vào pos, tiếp đó lại nhận lấy thẻ của Kiều Triết đang đặt trên mặt quầy, sau khi đã thanh toán xong xuôi, liền nói với cả hai người họ: “Phòng của hai vị ở tầng hai, bên trái cửa thang máy.” Hạ Diệp không khỏi thở dài, quả nhiên là đàn ông đẹp thật phiền phức, quá dễ dàng thu hút ong bướm. Sau đó, cô lại không khỏi liên tưởng tới cảng Tự do cũng là một nơi nổi tiếng của những “cuộc gặp gỡ”, rất nhiều người đến đây cũng chỉ vì một lần muốn được trải nghiệm sự kích thích của cuộc “gặp gỡ” với cái đẹp ấy. Nghĩ tới đây Hạ Diệp không khỏi trợn tròn mắt, đây không phải mục đích của chuyến du lịch, vậy nên cô nhanh chóng dẹp bỏ mớ hỗn độn đó ra khỏi đầu rồi cầm lấy thẻ cùng vali quay người đi lên lầu, chẳng hy vọng gì ở một khách sạn hạng hai sẽ có người chuyên môn giúp khách hàng di chuyển hành lý. Kiểu Triết đi theo phía sau, nhìn cô gái chẳng tốn chút sức lực nào khi nhấc chiếc vali 28 inch, nên lập tức từ bỏ ý định giúp đỡ của mình và luôn giữ khoảng cách thích hợp với cô. Căn phòng này rất nhỏ, chỉ có hai cửa sổ, một cửa hướng ra bờ biển, qua khung cửa kính có thể nhìn thấy những gợn sóng do gió biển thổi qua, cửa sổ còn lại hướng về phía trung tâm giải trí, bên ngoài là vô số các loại đèn neon phản chiếu bầu trời đêm đầy sao. Cuối cùng là một phòng tắm độc lập bằng kính mờ phía bên phải cửa ra vào, Hạ Diệp âm thầm gào thét trong lòng, khách sạn này sao không tiết kiệm thêm chút tiền nữa đi! Trong phòng có hai giường đơn phong cách phương Tây được đặt chính giữa căn phòng, giữa hai giường có một chiếc tủ âm tường, đối diện có treo một chiếc tivi, phía trên là điều hòa, tủ quần áo được đặt bên cạnh, không gian nhỏ đến mức đáng kinh ngạc. Hạ Diệp không khỏi chửi thầm, cắt xén không gian tới mức này để xây thêm vài phòng nữa cho thuê, rốt cuộc có thể kiếm được thêm bao nhiêu tiền cơ chứ? Sau khi Kiều Triết đặt hành lý xuống, anh bắt đầu kiểm tra các vật dụng bên trong và thiết bị phòng tắm. Hạ Diệp nhìn Kiều Triết đi ra từ phòng tắm: “Tôi tên là Hạ Diệp, hạ là mùa hạ, còn diệp là ngọn lửa và tình yêu cuộc sống.” Anh nhìn cô, cũng giới thiệu ngắn gọn về bản thân: “Kiều Triết, triết trong triết học.” Sau đó, lại nghe thấy cô nói: “Tôi tắm phải mất nửa tiếng đồng hồ.” Tất nhiên ý nghĩa của câu nói này cũng tương đương với câu “Cũng đến giờ ăn cơm rồi”. Hạ Diệp cho rằng sau ngần ấy năm ở một mình, thì tự học cách làm quen chính là cách làm việc phát huy tác dụng tốt nhất. Kiều Triết nhìn đôi mắt sáng ngời như biết nói của cô, nhưng trên mặt lại lộ ra vẻ mệt mỏi, rõ ràng là đã đi cả một quãng đường dài, anh đáp: “Nửa tiếng sau tôi sẽ quay lại.” Nói xong liền quay người đi ra ngoài, không chút suy nghĩ cũng chẳng dừng lại, nói chung là không mấy thoải mái. Đột nhiên trong phòng chỉ còn lại một mình Hạ Diệp, cô nhanh chóng chọn một bộ đồ ngủ có in hình trái dưa hấu sặc sỡ nhất trong số những bộ đồ ngủ của cô, tuy rằng là quần đùi nhưng nó phù hợp hơn nhiều so với những chiếc váy hai dây bằng vải lụa màu hồng kia. Trong phòng tắm chứa đầy hơi nước, những giọt nước len lỏi qua mái tóc mềm mại của cô, rồi dần dần lan tới chiếc cổ nhỏ nhắn, từ xương quai xanh qua bầu ngực đến vùng bụng dưới mịn màng cuối cùng tách ra theo hai chân… Hạ Diệp nhắm mắt lại, cảnh tượng khi nãy lại hiện lên trong đầu cô, vẻ mặt của người đàn ông kia quá mức bình tĩnh, tùy rằng ánh mắt có chút xa cách nhưng lại không khiến người khác khó chịu, điều này khiến người có dáng vóc được người người mê mẩn cùng khuôn mặt vô cùng xinh xắn là cô cũng có chút sửng sốt. Nghĩ đến đây, Hạ Diệp lập tức mở mắt, bước đến gương nhìn chính mình đang trần trụi giơ tay bóp hai bầu ngực rồi nghiêng hông nhìn xuống bờ mông đẫy đà, lẩm bẩm một mình: “Chẳng lẽ do mình vườn không nhà trống quá lâu nên không tiết ra nội tiết tố nữ hay sao…” Kiểu Triết xuống lầu ăn tối, nhân tiện làm quen luôn với con phố gần đó. Nửa giờ sau… Bên ngoài vang lên tiếng gõ cửa, Hạ Diệp đặt máy sấy tóc xuống chạy tới mở cửa, cánh cửa vừa hé ra Kiều Triết đã bị hương thơm tươi mát trên tóc cô bao lấy. Anh cụp mắt nhìn xuống đường nét thanh tú trên khuôn mặt Hạ Diệp, vài sợi tóc xõa hai bên má còn vương vấn chút hơi nước, anh thấy cô mỉm cười: “Tôi tắm xong rồi!” Xem ra ở cô thực sự dư thừa sức sống, Kiều Triết lấy lại bình tĩnh rồi khẽ “ừm” một tiếng. Hạ Diệp sấy tóc xong, tới nằm ngơ ngác trên giường, thì tới lượt Kiều Triệt đi vào phòng tắm. Trong phòng tắm, những giọt nước bắn tung tóe, Hạ Diệp lén lút nhìn đường nét cơ thể của người đàn ông in trên tấm kính mờ, trong đầu không khỏi hiện lên những suy nghĩ mờ ám, khiến hai má ửng hồng, dần dần rơi vào trạng thái thất thần. “Lạch cạch!” Đột nhiên có tiếng kéo cửa kính truyền tới. Hạ Diệp lập tức chui vào trong chăn, che kín đầu lại. Ngay khi Kiều Triết đi ra, anh thấy dưới lớp chăn bông trắng tinh, phồng lên một khối tròn tròn, cao cao, liền lập tức cau mày ngạc nhiên. Một lúc sau, Hạ Diệp bị ngạt thở, vội vàng chui ra khỏi chăn thở hổn hển. Kiều Triết mặc trên người chiếc áo ba lỗ màu đen, lúc này đang dọn dẹp lại giường, Hạ Diệp nhìn chằm chằm vào những đường nét cơ bắp trên cánh tay anh, ánh mắt từ bờ vai rộng, vững chãi dần đi xuống vòng eo hẹp săn chắc… Kiều Triết đột ngột quay người lại, bắt gặp ánh mắt như thiêu như đốt, động tác nuốt nước bọt của Hạ Diệp cũng lọt vào mắt anh. Nhìn trộm người khác, còn bị người ta bắt gặp khiến nhiệt độ trên mặt Hạ Diệp lập tức găng vọt. Cô cố giữ bình tĩnh, giọng nói tự nhiên hết sức có thể: “Cái đó, anh có thể lấy giúp tôi chai nước trên bàn tivi được không?” Kiều Triết đưa chai nước cho Hạ Diệp: “Cô đến đây du lịch à?” “Ừm. Anh thì sao?” “Làm việc.” Hạ Diệp uống nước xong, đặt chai nước lên bàn cạnh đầu giường, hỏi: “Vậy anh ở lại đây bao lâu? Tôi ở đây khoảng nửa tháng.” Kiều Triết trả lời: “Tôi sẽ rời đi sau khi hoàn thành công việc, thời gian không xác định.” Nói xong anh lại im lặng và không có ý định tiếp tục trò chuyện. Lần đầu gặp mặt, Hạ Diệp cũng không muốn nói quá nhiều: “Thì ra là vậy.” Sau đó nhắm mặt lại.",
  "nextChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-02",
  "prevChapter": "https://gacsach.top/banh-mi-va-tinh-yeu-anh-deu-muon_nhu-van.full"
}