{
  "title": "Bánh Mì Và Tình Yêu Anh Đều Muốn - Chương 04",
  "url": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-04",
  "content": "Bánh Mì Và Tình Yêu Anh Đều Muốn Chương 4: Lộ Hàng Làn da màu lúa mạch của Kiều Triết hơi phát nóng, nhưng anh vẫn vươn tay cởi móc áo lót ra giúp cô, sau khi cởi còn lấy khăn lạnh lau phần máu dính dưới lớp áo lót, rồi mới cầm áo lên mặc vào cho cô. Dây áo mảnh mai dài dài dán lên làn da cô, để lộ nửa tấm lưng mịn màng, khiến miếng băng gạc trên bả vai càng thêm chói mắt. Hạ Diệp không dám quay đầu lại để Kiều Triết nhìn phía trước mình, ngộ nhỡ Kiều Triết thực sự là người mặt người dạ thú thì cô đúng là mỡ dâng miệng mèo, thực sự không có sức lực phản kháng. Sau khi cảm ơn anh, Hạ Diệp nhanh chóng quay người bò từ từ về vị trí giữa giường, rồi dùng chân móc tấm chăn phủ lên người, hành động của cô khiến anh có chút buồn cười. Cô quay lại nhìn, phát hiện anh đang cúi đầu nhìn xuống hộp thuốc, sau đó lấy ra mấy viên khác nhau, để chúng vào nắp chai nước vừa mở, dặn dò Hạ Diệp: “Uống thuốc đi rồi hãy ngủ, tôi đi tắm cái đã.”Anh nói xong liền cầm quần áo đi vào phòng tắm. Nếu nói lúc đầu Hạ Diệp chỉ dùng thái độ bình thường để giao tiếp với Kiều Triết, thì sau chuyện xảy ra đêm nay, cọng rơm cuối cùng mà cô cố gắng níu kéo đã chính thức chìm nghỉm, mà khoảnh khắc anh vừa dặn dò cô uống thuốc kia trong nháy mắt đã biến thành lý do thuyết phục cô một cách triệt để nhất. Tại sao lại có một người vừa chu đáo lại vừa dịu dàng vậy được chứ? Kể từ đó, Hạ Diệp đã đưa Kiều Triết vào “Kế hoạch” của mình. Còn Kiều Triết, người đang tắm nước lạnh trong phòng tắm, vừa nhắm mắt lại thì hình ảnh của cô lập tức xuất hiện trong đầu, khi cô tỏ thái độ thờ ơ trong lần đầu gặp mặt, khi cô dữ dội đấm đá, rồi không la hét kêu than lúc bị thương, sự nhẫn nhịn chịu đựng khi khâu vết thương, còn cả khi cô đỏ mặt ngại ngùng…Và khi vừa rồi cô trêu chọc anh nữa… Cứ nghĩ đến tấm lưng mịn màng, làn da mềm mại đem lại cảm giác tuyệt vời khi tiếp xúc của Hạ Diệp là bụng dưới anh như có một ngọn lửa đang ngo ngoe bùng cháy, vừa rồi suýt chút nữa thì không làm chủ được bản thân, vì vậy trong lòng anh lại nảy sinh nỗi hổ thẹn… Sau khi Kiều Triết tắm rửa xong xuôi, Hạ Diệp đã ngoan ngoãn uống xong thuốc, do trải qua một trận đấu đá quyết liệt lúc này cô đã hoàn toàn kiệt sức nên nhanh chóng chìm vào giấc ngủ. Kiều Triết đi tới ghế sofa và tình trạng cũng giống như cô. Ngày hôm sau. Là một quân nhân, Kiều Triết luôn có đồng hồ sinh học rõ ràng, vì vậy anh thức dậy rất sớm, nhưng lo lắng việc vệ sinh cá nhân của mình sẽ làm người trên giường thức giấc, nên lại tự ép mình quay trở lại giấc ngủ. Sau khi Hạ Diệp tỉnh giấc, cô nhón chân đi tới ghế sofa, chống cằm ngồi xổm xuống, nhìn chằm chằm người đàn ông đang nằm yên lặng trên ghế, tự nhủ: “Hình như tôi thích anh rồi, phải làm thế nào bây giờ?” Kiều Triết mở mắt bất ngờ đối diện với ánh mắt đang nhìn mình chằm chằm của cô. Hạ Diệp giật mình, cô ngửa người về phía sau, mông vừa chạm đất, một tay theo phản xạ cũng chống về phía sau, chân không hề nhúc nhích nhưng chiếc váy lại theo động tác của cô mà tụt xuống tận bắp đùi… Kiều Triết thoáng trông thấy chiếc quần lót ren màu trắng như ẩn như hiện liền lập tức hoàn toàn tỉnh táo, anh đứng dậy bế Hạ Diệp đi về phía giường, lựa chọn bỏ qua sự việc vừa rồi: “Không có dép hay sao?” “Tôi mắc bệnh mộng du từ nhỏ! Thật đó!” Hạ Diệp giả ngốc, dùng ánh mắt chân thành nhìn anh. Kiều Triết mím chặt môi, cố gắng không lật tẩy lời nói dối vụng về này, đáp: “Ừm, tôi tin cô.” Khi đặt Hạ Diệp xuống giường, anh không thể tránh khỏi việc nhìn thấy ngực cô, một nửa tròn trịa đẫy đà lộ ra ngoài, sau khi đặt cô xuống, Kiều Triết lập tức quay người vào phòng tắm, anh cúi đầu nhìn xuống nơi đang “chào cờ” dưới đũng quần, đành đem theo nó đi tắm nước lạnh. Còn Hạ Diệp bên ngoại thì đang vùi mặt trong gối, xấu hổ tới mức muốn kiếm một cái lỗ chui xuống cho xong. Kiều Triết tập trung hết sức vào việc đánh răng rửa mặt, để bản thân mình không nghĩ tới chuyện vừa rồi, nên vị trí dưới đũng quần cũng dần dần xẹp xuống. Đến khi đi ra, Hạ Diệp vẫn đang tự kiểm điểm bản thân, đắm chìm trong cảm giác hổ thẹn, thống khổ vì không tự kiềm chế được bản thân. Kiều Triết nhìn người đang vùi đầu dưới gối, bất lực nói: “Dậy đi, lát nữa còn có việc.” Hạ Diệp vẫn nằm im bất động, thì thào đáp: “Giúp tôi lấy quần áo trong ba lô.” Kiều Triết lấy cho cô một chiếc váy hai dây màu trắng, phần lưng hở tương đối nhiều, vừa hay có thể tránh đụng chạm vào vết thương, nhân tiên còn lấy cả áo chống nắng trong ba lô cho cô. Hạ Diệp quay lại định nói với Kiều Triết mình muốn lấy quần áo thế nào thì anh đã lấy ra rồi, vì vậy cô chỉ đành đứng lẳng lặng bên giường, đưa hai tay lên, quay lưng về phía anh. Kiều Triết cảm thấy khá thoải mái khi thấy một người có ý thức tự giác như vậy, anh mở khóa kéo của chiếc váy rồi mặc nó vào cho Hạ Diệp, sau đó lại nhẹ nhàng kéo khóa lên. Chiếc váy trắng ôm sát, phác họa chính xác bộ ngực và vòng eo nhỏ nhắn của Hạ Diệp, không thừa lấy một phân, sau khi giúp cô mặc thêm áo chống nắng bên ngoài, Kiều Triết mới quay người ra khỏi phòng, chỉ để lại một câu: “Tôi đi mua đồ ăn sáng.” Trong lúc Hạ Diệp đang dùng tay không bị thương từ từ giặt khăn rửa mặt trong phòng tắm thì anh đã đem bữa sáng kiểu Quảng Đông ngon lành trở về. Trong bữa ăn, anh hỏi: “Chẳng phải cô đã hỏi rốt cuộc là tôi làm nghề gì hay sao?” Hạ Diệp không nhanh không chậm bỏ nốt miếng xíu mại cuối cùng vào miệng, lại từ từ nhai nuốt, nhưng vẫn không quên đưa ánh mắt sang nhìn Kiều Triết, cho đến khi nuốt hết miếng xíu mại mới mở miệng hỏi: “Nếu như anh muốn nói, thì sẽ tự nhiên nói cho tôi biết, còn nếu có nỗi niềm khó nói thì tôi có hỏi cũng vô ích, thêm nữa chẳng phải tối qua anh đã nói với tôi rằng anh là cảnh sát rồi sao, tôi tin anh mà. Vậy để tôi hỏi lại anh, việc chúng ta ở chung có ảnh hưởng gì đến công việc của anh không?” Kiều Triết cười nhạo: “Hóa ra là cô đã hiểu hết vấn đề, sẽ không ảnh hưởng gì đâu, nhưng trong khoảng thời gian này thủ Cảng có chút loạn, tôi khuyên cô không nên tiếp tục ở lại đây.” Hạ Diệp cúi đầu suy nghĩ, đương nhiên về nhà là lựa chọn tốt nhất, dù sao thì bản thân cô cũng đang bị thương, nhưng đem theo vết thương này về quá phiền phúc, dù thế nào đi chăng nữa cũng nên trở lại trong tình trạng lành lặn rạng rỡ mới phải, tốt hơn hết là công danh lẫy lừng về lại quê hương, để khỏi suốt ngày phải nghe cô bảy, dì tám nói xấu, bàn tán này nọ, lại nghĩ đến việc đang đối diện với một hào quang lấp lánh toát ra đầy mùi hooc môn nam tính thế này, hơn nữa khó khăn lắm mới gặp được một người khiến trái tim mình rung động, nếu không tiếp cận thì thật đáng tiếc. Hạ Diệp ngẩng đầu lên, vẻ mặt buồn bực: “Có phải anh chê tôi phiền phức muốn đuổi tôi đi không?” Tuy là một người cứng rắn như Kiều Triết nhưng cũng không thể chịu nổi khi nghe những lời này, anh mỉm cười với vẻ mặt nghiêm túc: “Không có ý đó, nếu cô muốn ở lại tôi sẽ cố hết sức chăm sóc cô cho đến khi vết thương lành hẳn.” Nhìn thấy vẻ mặt nghiêm túc của anh, Hạ Diệp cố nén cười: “Vậy thì tốt, vậy thì tốt rồi, đợi khi nào tháo chỉ tôi sẽ rời đi.” “Được!!!” Anh nói. Sau bữa sáng, cả hai bắt taxi tới đồn cảnh sát. Trên đường Kiều Triết dặn Hạ Diệp lát nữa cứ nói sự thật là được, đừng để bị áp lực. Khi tới đồn cảnh sát, Lâm Nghị nhìn thấy Kiều Triết và Hạ Diệp liền tươi cười chào hỏi: “Chào chị dâu.” Kiều Triết nhấc chân đá Lâm Nghị đang híp mắt lên cười một cái: “Nói nhăng nói cuội cái gì thế?” Lâm Nghị vẻ mặt khó hiểu: “Hả?” Kiều Triết đen mặt: “Lát nữa tôi sẽ giải thích với cậu sau, làm việc chính trước đi đã, đây là Hạ Diệp, sắp xếp cho cô ấy lấy lời khai trước.” Thấy sự tương tác giữa hai người họ, khóe miệng Hạ Diệp khẽ cong: “Xin chào, tôi là Hạ Diệp, là từ diệp trong từ ngọn lửa tình yêu cuộc sống.” Nghe câu tự giới thiệu quen thuộc, Kiều Triết không khỏi nghĩ đến nụ cười giống như lúc cô nói với mình hôm trước, trong lòng anh có chút gợn sóng. Lâm Nghị ngượng ngùng vì biết vừa rồi mình nỡ lời: “Xin chào, tôi là Lâm Nghị, xin lỗi vì hiểu lầm vừa rồi.” Kiều Triết sốt ruột ngắt lời: “Sắp xếp lấy lời khai trước đi.” Lâm Nghị lập tức chỉ một người bên cạnh đưa Hạ Diệp đến phòng thẩm vấn. Nhìn Hạ Diệp xoay người đi vào, sau đó Lâm Nghị kéo Kiều Triết vào phòng làm việc của mình. Anh ngồi trên ghế sofa đánh giá toàn bộ căn phòng. Lâm Nghị rót cho anh một cốc nước, nói: “Tốt hơn hết là cậu nên đưa ra một lý do nào đáng tin một chút, nếu không tôi sẽ không tin đêm qua thực sự không xảy ra chuyện gì.” Kiều Triết không trả lời trọng tâm câu hỏi: “Mấy tên tối qua thế nào rồi?” Lâm Nghị đặt ấm trà xuống, cầm tập tài liệu trên bàn đưa cho Kiều Triết: “Mấy tên đó đều có tiền án tiền sự, mỗi lần tổ chức thành nhóm phạm tội xong xuôi liền bỏ trốn, đến khi tiêu hết tiền lại xuất hiện, ranh mãnh và tàn độc. Mà, cậu vẫn chưa trả lời câu hỏi của tôi? Cậu và cô gái vừa rồi là thế nào?” Kiều Triết nhìn xuống tập tài liệu trong tay, đáp: “Không thế nào cả, mới gặp, khi tôi và cô ấy tới khách sạn đó thì chỉ còn lại duy nhất một phòng trống, nên tạm thời ở chung, cấp trên điều tôi đến đây sao cậu lại không nhận được tin tức gì à?” Lâm Nghị lộ ra vẻ mặt tiếc nuối: “Sáng sớm nay mới nhận được tin, có lẽ là sợ đánh rắn động cỏ, dù sao thì cậu và ‘cá mập trắng’ cũng là người quen cũ của nhau. À đúng rồi, tôi qua tôi mua cho cậu một hộp Durex để trong ngăn kéo tủ cạnh giường trong phòng cậu, nếu không dùng thì trả lại cho tôi, đừng lãng phí.” Nghe vậy, Kiều Triết suýt chút nữa phun ngụm trà trong miệng ra ngoài: “Cậu thần kinh đấy à?” Lâm Nghị hoàn toàn không để ý tới tiếng gào thét của Kiều Triết, anh ấy vẫn đang tiếp tục đắm chìm trong trí tưởng tượng của mình: “Cô gái đó có vẻ ngoài đúng gu của tôi, hay là cậu giới thiệu cho tôi được không?” Kiều Triết liếc xéo anh ấy một cái đầy đe dọa: “Nơi này thực sự hợp với cậu, lộn xộn, suy đồi.” Lâm Nghị không đồng tình: “Cậu có thể phỉ báng nhân cách của tôi, nhưng không thể phỉ báng năng lực làm việc của tôi. Nơi này trước đây có hơi loạn, nhưng sau khoảng một thời gian, dưới sự chấn chỉnh của tôi, nó đã dần đi đúng hướng rồi đó. Cậu nhìn râu tóc lộn xộn của tôi đây này, ngày nào cũng bận như con quay…” Thấy vẻ ấm ức của Lâm Nghị, Kiều Triết liền ngắt lời: “Được rồi, đừng có khoe khoang nữa, biết việc cải tà quy chính của cậu rồi, nói xem các cậu đã tiến bộ thế nào đi.” Lâm Nghị lập tức khôi phục vẻ nghiêm túc: “Trong khoảng thời gian này người của bọn tôi liên tục theo dõi động thái của ‘cá mập trắng’, mọi chuyện đều vẫn bình thường, chỉ có chờ bọn họ gặp mặt giao dịch thôi. Lần này nhất định phải tóm được hắn, dám giao dịch bất hợp pháp dưới mắt chúng ta, trong sáu tên tối qua tóm được, thì có đến bốn tên từng thua trong sòng bài của ‘cá mập trắng’, sau khi thua nhẵn túi, mới ra ngoài phạm tội, gần đây gây ra rất nhiều vụ án, đồng thời tại quận Tây có hai người báo cảnh sát, đều là vì kẻ trộm, tôi cảm thấy càng tới gần ngày bọn chúng gặp mặt giao dịch thì thủ Cảng càng loạn.” Kiều Triết gật đầu: “Ừm, khoảng thời gian này các cậu vất vả rồi, đưa tôi xem bản báo cáo tình trạng thương tật của mấy tên hôm qua.” Lâm Nghị mang bản báo cáo tình trạng thương tật cho Nghiêm Kiều, một người bị xuất huyết nội sọ, một người gãy ngón tay và chấn động não nhẹ do tác động của động mạch chủ khiến máu chảy ngược vào trong. Lâm Nghị hỏi: “Tên bị xuất huyết não kia không phải do cậu làm đúng không, thủ đoạn tàn bạo như vậy, nếu không đến bệnh viện kịp thời có thể sẽ mất mạng.” “Không phải.” “Vậy thì là cô gái kia rồi, nhìn không ra một cô gái có vẻ yếu ớt như vậy lại có thể ra đòn tàn độc đến thế, cậu có biết gì về cô ấy không? Có muốn điều tra không?” Sắc mặt Kiều Triết trở nên nghiêm trọng: “Không biết, điều tra.” Hạ Diệp đã lấy xong lời khai của mình và đang đứng bên ngoài chờ Kiều Triết. Thấy anh đi ra, cô lập tức bỏ điện thoại xuống, hỏi: “Chúng ta có thể đi được chưa?” Kiều Triết thấy cô đang có vẻ hơi căng thẳng: “Ừm, đi thôi.” Cả quãng đường trở về, Hạ Diệp đều im lặng. “Cô có điều gì muốn hỏi không?” “Vậy anh có gì muốn nói không?” Lúc này, đến lượt Kiều Triết là người im lặng.",
  "nextChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-03"
}