{
  "title": "Bánh Mì Và Tình Yêu Anh Đều Muốn - Chương 03",
  "url": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-03",
  "content": "Bánh Mì Và Tình Yêu Anh Đều Muốn Chương 3: Thay Quần Áo Kiều Triết đi về phía Hạ Diệp lúc này đang cau chặt mày, hai người liếc nhìn nhau trong một khoảnh khắc ngắn ngủi, rồi Hạ Diệp lại cúi đầu nhìn xuống đất, như thể không muốn để sự sợ hãi của mình lọt vào mắt anh. Anh bước tới nắm lấy bàn tay đang túm chặt vào vạt áo của cô, Hạ Diệp hơi sửng sốt, sau đó mới nắm lấy. Cô cảm nhận được bàn tay rộng lớn của anh, trên lòng bàn tay còn có một vết chai dày, sau đó cô lại quay sang một bên tiếp tục chờ đợi. Bà lão đưa mũi kim xuyên qua làn da mỏng manh một cách dứt khoát, vì không có thuốc gây tê, bàn tay đang nắm tay Kiều Triệt đột ngột siết chặt, cả người cô khẽ run lên. Hạ Diệp cảm nhận rõ ràng mũi kim và sợi chỉ đang cọ xát trên da thịt mình, cô đau đến mức đổ đầy mồ hôi, hai hàng lông mày càng thêm nhíu chặt. Tay còn lại của Kiều Triết nhẹ nhàng vuốt ve mái tóc Hạ Diệp, anh kiên nhẫn cùng cô chịu đựng qua khoảng thời gian tưởng chừng như dài vô tận này. Hạ Diệp nghiến răng, cơn đau trên lưng vẫn không hề suy giảm, một lúc sau thấy phía sau không còn động tính gì nữa, cô mới chậm rãi mở mắt ra. Thấy đôi mắt đỏ hoe của cô, Kiều Triết cảm nhận trái tim mình như bị thứ gì đó vô cùng mềm mại chạm phải. Bà lão đặt lại cây kim cùng chỉ vào chiếc hộp sứ, rồi nói: “Đứng dậy đi, quay lưng về phía tôi.” Hạ Diệp quay mặt về phía Kiều Triết, lại nghe bà lão nói với anh: “Cậu đỡ cô ấy một chút.” Nói xong liền khẽ kéo chiếc quần đùi của cô xuống, để lộ ra nửa vòng mông, Hạ Diệp giật mình: “Chờ đã…”, còn chưa nói hết câu đã bị bà lão cắt ngang bằng một cái vỗ nhẹ lên eo: “Cúi xuống.” Cảm giác tiếp theo mà Hạ Diệp cảm nhận được đó là một khoảng mông lạnh toát, dựa vào kinh nghiệm sống ít ỏi của mình thì cô đoán đó là cái lạnh do lau cồn. Cánh tay Kiều Triết bị cô túm chặt và cứ thế nằm úp trong vòng tay anh, Kiều Triết cố gắng hết sức có thể để quay mặt đi chỗ khác rồi đột nhiên cảm thấy người trong vòng tay mình đột ngột căng cứng lại. Đã lâu lắm rồi Hạ Diệp không tiêm, lần trước đó là khi còn học tiểu học, nếu nói về cảm giác thì chỉ thấy tê dại và lạnh ngắt, cô rất muốn khóc, đây là cái gì thế này? Bà lão nhanh chóng rút mũi kim ra rồi ấn bông gòn lên vị trí tiêm, nói với Kiều Triết: “Cô ấy bị thương ở vai, nên hạn chế cử động kẻo vết thương lại hở, cậu ấn bông giúp cô ấy một lúc đã.” Kiều Triết nghe xong nhất thời kinh ngạc sau đó mới chậm rãi duỗi tay ra, dây thần kinh trên đầu khẽ giật khi nhìn đến nửa bên mông trắng mịn của cô. Anh nhẹ nhàng ấn tay lên cục bông, rồi nhanh chóng quay đầu đi chỗ khác, đầu ngón tay vô tình chạm phải mông Hạ Diệp, cảm giác trơn mịn khiến đầu ngón tay khẽ run, hai má lập tức ửng đỏ. Hạ Diệp cúi đầu cố gắng để mình dễ thở nhất có thể, trước đây cô luôn cảm thấy thời gian trôi qua rất nhanh, nhưng đêm nay cô mới thấu hiểu thế nào gọi là một giây tựa năm dài. Trong lòng Hạ Diệp đã thầm chào hỏi đến tổ tiên đời thứ mười tám của mình rồi, cô bực bội tự chửi mình một tiếng: Thế nào, chuyến đi không có kế hoạch, đi tới đâu hay tới đó vui chứ, bất ngờ quá nhỉ? Ngạc nhiên chưa? Có kích thích không? “Chắc là không chảy máu nữa rồi.” Thấy cô nghiến răng nghiến lợi thều thào nói, Kiều Triết vừa nghe thấy liền gỡ miếng bông gòn ra, nhẹ nhàng giúp cô kéo quần đùi lên. Hạ Diệp đỏ mặt nói cảm ơn. Kiều Triết đi đến chỗ bà lão lấy những thuốc mà Hạ Diệp cần uống, đồng thời mua thêm mấy loại thuốc mỡ bôi vết thương. Trước khi ra về, bà cụ dặn dò: “Mấy ngày tới không được để vết thương tiếp xúc với nước, tránh ăn cay, tránh cử động mạnh, khi cởi áo nhớ chú ý đừng chạm vào vết thương, một tuần sau tới cắt chỉ.” Hạ Diệp đỏ mặt, vội vàng đáp: “Cảm ơn bà. Con nhớ rồi ạ.” Sau khi rời khỏi phòng khám, hai người trầm mặc đi cạnh nhau, Kiều Triết nhìn địa chỉ mới do Lâm Nghị gửi tới trên điện thoại, nói với cô: “Tạm thời đêm nay hãy đến khách sạn mới cùng tôi, vì phòng cũ chắc chắn không thể ở được nữa rồi.” Đó là ngữ điệu ra lệnh, không cho Hạ Diệp có thời gian để từ chối, sau đó Kiều Triết vươn tay vẫy một chiếc taxi lại. Anh giúp Hạ Diệp mở cửa, hai người ngồi ở phía sau, Kiều Triết nói cho tài xế địa chỉ rồi lại rơi vào trạng thái trầm mặc như ban đầu. Hạ Diệp nhớ ra hành lý của mình vẫn còn ở khách sạn cũ: “Quần áo của tôi vẫn còn ở khách sạn kia.” “Hành lý đều đã được chuyển đi rồi, xin lỗi, chưa hỏi ý kiến cô đã tự ý chuyển đồ của cô đi.” Hành lý là do Lâm Nghị chuyển. “Cảm ơn, lát nữa tôi sẽ gửi anh chi phí y tế cùng tiền phòng khách sạn.” Kiều Triết không đáp lại, anh không muốn tranh luận về những điều vô nghĩa này. Sau khi đến khách sạn mới, Kiều Triết nhận thẻ phòng từ nhân viên lễ tân, lên đến phòng mới phát hiện ra rằng cái tên Lâm Nghị kia đã tự cho rằng mình thông minh nên đặt phòng đơn một giường lớn. “Bạn tôi không biết mối quan hệ của chúng ta, tôi sẽ ngủ sofa.” Kiều Triết có chút áy náy, là do bản thân anh đã quên không nói rõ với Lâm Nghị. Thấy chiếc vali không bị hư hại gì, Hạ Diệp mới có thể thả lỏng, giọng nói vui vẻ: “Không sao đâu, huống hồ bây giờ tôi còn cần anh nữa mà.” Nói xong liền mỉm cười với Kiều Triết. Kiều Triết hơi bối rối trước sự thay đổi thái độ quá nhanh của cô, vừa rồi rõ ràng bầu không khí vẫn đang rất ảm đạm. Hạ Diệp đi quanh phòng một vòng, căn phòng này cũng khá giống với phòng ban đầu bọn họ thuê, chỉ khác là có thêm chỗ kê sofa phía trước cửa sổ, Hạ Diệp thầm nghĩ chắc có lẽ toàn bộ khách sạn ở khu thủ Cảng này đều là cùng một chủ, quả thực là quá biết cách tiết kiệm không gian. Cô nhìn bộ đồ ngủ trên người mình thầm nghĩ chắc chắn không thể mặc nó đi ngủ nữa rồi, sau đó liền đến tìm một chiếc váy hai dây khác bằng vải lụa, sau một hồi ngắm nghía, lại nhìn xuống quần áo trên người mình, nếu tự cởi áo, sẽ đụng đến vết thương trên bả vai, vết thương vốn đã đau chắc chắn sẽ càng đau hơn. Vì vậy Hạ Diệp không chút do dự gọi Kiều Triết lúc này đang kéo rèm cửa: “Kiều Triết, anh có thể giúp tôi thay quần áo được không, chiếc áo đang mặc phía sau dính nhớp nháp cảm giác rất khó chịu.” Nói xong lại chỉ vào bộ đồ ngủ đang để trên giường, rồi nhắm mắt giơ tay lên. Kiều Triết khẽ khựng lại một giây sau đó mới nhận ra ý định của Hạ Diệp, anh lặng lẽ bước tới sau lưng cô, vén chiếc áo dính bê bết máu lên, khi kéo đến bả vai, anh nhẹ nhàng dùng tay che chắn, bảo vệ vết thương, để tránh đụng phải miếng băng gạc dán bên ngoài, sau khi cởi bỏ chiếc áo, Hạ Diệp dùng tay che lấy ngực, giữ chặt chiếc áo lót màu trắng không nhãn hiệu duy nhất còn sót lại trên người, dây áo lót cũng bị dính máu, đứt làm đôi do vết dao cắt, vô hồn buông thõng trên eo cô. Nhìn tấm lưng mịn màng của Hạ Diệp, vết máu trên áo lót còn chưa khô hẳn, tản ra vị tanh ngọt của máu thịt, tiếp đến đập vào mắt anh là vết bầm tím trên eo cô, Kiều Triết buông cánh tay đang định với lấy chiếc áo lụa mặc vào cho cô, nói: “Đợi tôi một chút.” Hạ Diệp nhìn Kiều Triết đi vào phòng tắm, bên trong truyền đến tiếng nước chảy, ngay sau đó âm thanh dừng lại, cô thấy Kiều Triết tay trái cầm một chiếc khăn tắm màu trắng đã được nhúng nước, anh bước tới chỗ bàn trà, lấy thuốc từ trong túi ra, nói với Hạ Diệp vẫn đang ôm ngực mình ngồi trên giường: “Cô nằm xuống giường đi, tôi giúp cô chườm khăn lạnh lên vết bầm rồi bôi thuốc.” Hạ Diệp ngoan ngoãn nghe theo, thầm nghĩ người đàn ông này thật chu đáo. Kiều Triết bước đến bên giường nhẹ nhàng chườm khăn lên vết bầm trên eo cô. Đột ngột bị đụng, Hạ Diệp theo phản xạ kêu lên: “Đau.” “Khi ra tay sao không nghĩ đến việc sẽ bị đau chứ?” Nói xong, động tác trên tay anh lại nhẹ nhàng hơn một chút. Cùng với độ mát của chiếc khăn, Hạ Diệp đã cảm thấy bớt đau hơn rất nhiều, cô thoải mái nheo mắt nhìn anh: “Lúc đó không đau mà! Chẳng phải là anh không biết tình hình khi đó thế nào, ra tay chỉ là việc sớm hay muộn mà thôi, đánh đòn bất ngờ chính là phương pháp tốt nhất. Bằng không thì sao hai người chúng ta có thể đấu lại sáu tên kia chứ, nhưng mà lúc đó tôi không hề hay biết anh lại lợi hại đến vậy, nếu biết sớm anh có thể đánh lại chúng thì tôi đã chẳng cần liều mạng vậy rồi.” Kiều Triết không biết nên phê bình hay khen ngợi cô nữa: “Cô cũng lý lẽ tài tình gớm, một cô gái nhỏ nhắn như cô mà ra tay tàn độc như vậy, cũng may là hai tên kia đã tỉnh lại.” Hạ Diệp thản nhiên hỏi: “Nếu không tỉnh lại thì thế nào?” Kiều Triết nhất thời không biết nói sao, anh ngẫm nghĩ hồi lâu: “Theo luật thì như vậy không được tính là tự vệ nữa rồi.” Cô nhìn chằm chằm vẻ mặt của Kiều Triết, chống một tay dựng người lên hỏi: “Anh là cảnh sát sao?” Biểu tình nghiêm túc. Khăn tắm theo động tác của cô mà tuột xuống, Kiều Triết ấn eo Hạ Diệp: “Nằm xuống, đừng cử động.” Nói xong anh lại lật mặt khác của chiếc khăn chườm lên vết bầm: “Ngày mai, tôi sẽ đến đồn cảnh sát ghi lời khai, còn phải xem mức độ thương tật của hai người đó thì mới đưa ra được phán đoán cụ thể.” “Giúp tôi lấy điện thoại trên bàn.” Hạ Diệp nhíu mày trầm ngâm. Kiều Triết nhìn cô đầy nghi hoặc: “Đã hơn một giờ sáng rồi, ngủ một giấc thật ngon đi đã, ngày mai dậy tính sau.” Hạ Diệp ngơ ngác hỏi: “Anh chắc chắn luật là như vậy sao? Giúp tôi lấy điện thoại, tôi hẹn Luật sư sáng mai, sau đó cùng đến lấy lời khai.” Nói xong, cô lại bổ sung thêm: “Chiếc khăn này hết lạnh rồi.” Âm lượng cũng dần dần nhỏ lại. Kiều Triết nghiến răng đưa điện thoại cho cô, sau đó cầm khăn vào phòng tắm ngâm lại nước lạnh. Lúc đi ra, thấy cô đang bất động cầm điện thoại, anh nhẹ nhàng đặt chiếc khăn lạnh lên eo, Hạ Diệp bị lạnh khẽ giật mình, mới hoàn hồn trở lại: “Vậy còn anh thì sao? Đồng phạm?” Kiều Triết bật cười trước câu hỏi thẳng thừng của cô: “Đừng lo lắng, nhiều nhất chỉ hai đến ba năm thôi!” Hạ Diệp đột nhiên thả lỏng trước giọng điệu đùa cợt của anh: “Anh thoải mái như vậy, có thấy bộ dạng của người sắp bị ngồi tù đâu? À? Người mà anh mở miệng ra là sai bảo ý, chắc là thân thiết lắm nhỉ, anh có quan hệ thế nào với viên cảnh sát đó? Anh ấy không mắt nhắm mắt mở cho qua được à?” Nói xong liền cẩn thận nhìn chằm chằm nét mặt Kiều Triết. “Mở miệng ra là sai bảo? Vậy cô thấy tôi và cô có thân thiết không? Mối quan hệ giữa chúng ta là gì?” “Ừm thì rất thân! Chúng ta là người từng ngủ chung phòng với nhau!” Hạ Diệp nói với vẻ mặt ái muội. Sau khi nghe những lời Hạ Diệp nói, Kiều Triết mới nhận ra mình đã rơi vào bẫy của cô, liền trêu chọc: “Vậy tôi có ích lợi gì?” Hạ Diệp khẽ đưa mắt nói: “Anh thấy đấy, vết thương trên vai tôi là vì anh nên mới bị thương và chắc chắn sẽ để lại sẹo, ảnh hưởng tới thẩm mỹ, nhưng tôi sẽ miễn cưỡng chấp nhận việc anh lấy thân báo đáp vậy!” Kiều Triết nhìn vẻ mặt đang tỏ ra tiếc nuối của cô, lại còn dám nói là miễn cưỡng chấp nhận, anh cúi người thì thầm vào tai cô: “Được, dù sao thì sớm muộn gì cô cũng là người của tôi, vậy đêm nay chúng ta ngủ chung giường với nhau, cô không để ý chứ?” Nói xong, anh nhấc khăn tắm ra, nhúng bông gòn vào rượu thuốc, chuẩn bị xoa lên vùng da tím tái của cô. Hạ Diệp cảm nhận rõ nhịp đập của tim mình, nhất thời không phản ứng lại, cô nhìn chằm chằm Kiều Triết chỉ đang bôi thuốc cho mình, tựa như những lời vừa rồi không phải là do anh nói vậy. Trong không khí nồng nặc mùi thuốc, cứ thế cho đến khi Kiều Triết bôi thuốc xong Hạ Diệp vẫn chưa hoàn hồn trở lại, Kiều Triết nhìn vẻ mặt ngốc nghếch của cô, liền kéo cô ra khỏi cơn kinh ngạc: “Đùa cô đó, mới vậy mà đã ngây ra rồi?” Hạ Diệp lúc này mới phản ứng lại, cô vùi mặt xuống giường nghẹn ngào nói: “Hứ, làm gì có chuyện đó, mau giúp tôi tháo móc áo lót ra đi, tôi muốn thay bộ đồ ngủ khác.” Lần này, tới lượt Kiều Triết ngẩn người: “Cái, cái gì?” Hạ Diệp quay lại nhìn vẻ mặt có chút sững sờ của anh, nhịn không được, bật cười: “Sao nào? Tôi đã là người của anh rồi, anh còn thẹn thùng cái gì? Hay đây là lần đầu tiên anh giúp một cô gái cởi nội y? Hả?” Kiều Triết thầm nghĩ, đây quả thực là lần đầu tiên anh tiếp xúc gần gũi với một cô gái như vậy, cũng không phải chưa từng gặp gỡ phụ nữ, mà là chưa từng gặp người nào lộ liễu như cô. Từ năm mười sáu tuổi, Kiều Triết đã vào quân đội và bắt đầu tập luyện, anh rất ít khi tiếp xúc với người khác giới, trước năm mười sáu tuổi lại phát cuồng vì bóng rổ và game, anh cảm thấy yêu đương quá lãng phí thời gian, nên ngoại trừ học hành thì chỉ có bóng rổ và game. Tiếp đó, sau đợt huấn luyện và tham gia công việc, cũng có hẹn hò một lần, cô gái đó là cháu gái của một người bạn của ông nội anh, lúc đó dưới sự thúc ép của ông nội anh mới quyết định thử xem sao, đồng thời cũng nhằm xóa tan nghi ngờ của bạn bè về xu hướng tính dục của mình. Ban đầu, anh chỉ hẹn hò qua mạng với cô gái đó, vì sau khi tỏ tình với anh chẳng được bao lâu đối phương lại đi Pháp du học. Cũng chẳng bao lâu sau đó, bạn trai người Pháp của cô ta đã liên lạc với anh, còn gửi cho anh tấm ảnh hai người họ ở bên nhau, thậm chí còn gửi cả những tấm ảnh giường chiếu hết sức thân mật khác nữa, cảm giác bỗng chốc biến thành người thứ ba khiến anh không thể nguôi ngoai trong một thời gian ngắn, vì vậy đã nói rõ ràng với cô gái đó, rồi kết thúc cuộc tình “online” của mình.",
  "nextChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/banh-mi-va-tinh-yeu-anh-deu-muon-chuong-02"
}