{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 10) - Chương 1",
  "url": "https://gacsach.top/doc-online/110114/ngoi-nha-nho-tren-thao-nguyen-tap-10-chuong-1.html",
  "content": "I. Suốt bảy năm qua, mưa quá ít. Bụi bay mù khắp các đồng cỏ. Ngày nối ngày, mùa hè này tiếp mùa hè khác, gió nóng thổi như tiếng kèn đồng trong bầu trời vàng ửng. Mùa vụ thất bát liên tục. Đất đai cằn cỗi lại phải cầm cố để trang trải thuế khóa và mua hạt giống cho mùa sau. Đau đớn vì hết hi vọng ở mùa màng, không thể mua thiếu chịu, không còn tiền trả lãi và đóng thuế; chủ ngân hàng xiết đất. Rồi tới lượt ngân hàng sụp đổ. Ròng rã bảy năm, một tai họa kì bí bao trùm khắp nơi. Tất cả các ngân hàng đều thua lỗ. Từ bờ đại dương này tới bờ đại dương kia, các cơ xưởng đóng cửa, việc kinh doanh ngưng hẳn. Đúng là một cuộc khủng hoảng kinh hoàng. [Chúc bạn đọc sách vui vẻ tạiwww.gacsach.com- gác nhỏ cho người yêu sách.] Không chỉ là một cơn suy thoái kinh tế. Không một ai nghe nhắc đến một tình trạng suy thoái nào vào năm 1893. Tất cả chỉ biết về những cuộc khủng hoảng kinh hoàng, những cuộc khủng hoảng đã có vào các năm 1797, 1820, 1835, 1857, 1873. Cuộc khủng hoảng chẳng có gì lạ với ông ngoại là người từng đối mặt nhiều lần trước với chúng. Ông ngoại nói đây chỉ là một cuộc khủng hoảng tệ hơn những cuộc khủng hoảng đã có và chẳng có gì tồi bằng thời chiến tranh. Lúc này mọi người còn được yên ổn trên giường của mình, không có những kẻ hung hãn ngoại trừ đoàn quân Coxey. Tất cả các ngả đường từCalifornia, những đoàn quân thất nghiệp Coxey chiếm xe lửa, chất đầy lên các toa, vét sạch nhiên liệu chạy hết tốc lực ráng tớiWashingtoncàng nhanh càng tốt. Họ đi vào các thị trấn với cơn bão gào thét “Công bằng cho người lao động” rồi họ ngưng lại chen lấn nhung nhúc đòi thức ăn và cung cấp đủ phần ăn cho ba ngày đường, nếu không họ sẽ đốt cháy thị trấn. Mọi người phải lo cung cấp đủ những thứ họ đòi để tống khứ họ đi ngay. Trong khắp các thị trấn, quân đội Liên Bang đều canh gác cẩn mật các văn phòng nhà nước. Tôi tròn bảy tuổi, đang học lớp hai ở trường học nhưng đã đọc được các sách lớp ba, bốn và các truyện Robinson Crusos, Gulliver phiêu lưu kí. Về sau, khi lớn hơn, tôi đã đọc tờ The Chicago Inter-Ocean được gửi đến hàng tuần. Tôi đọc nhưng không hiểu hết những điều mình đã đọc. Tờ báo nói không còn xe lửa trên các đường sắt phía đông vùng Mississipi. Đã có nhiều người được phái đi gỡ hết đường sắt dẫn tới miền Đông để không cho các đoàn quân Coxey tràn tới. Lúc đó các đạo quân biến thể, đi bộ tiến vềWashingtonvừa đi vừa cướp bóc, trộm cắp và ăn xin. Một thời gian khá dài tôi sống với ông Bà ngoại và các dì tại De Smet vì không ai rõ cha mẹ tôi lúc đó ra sao. Chỉ có trời mới biết nổi. Họ chẳng giống ai, một từ khó hiểu và khủng khiếp. Tôi không biết đích xác nó là gì mà chỉ thấy nó tối tăm và hàm ý là tôi không bao giờ còn gặp lại cha mẹ nữa. Lúc đó cha tôi, đúng cung cách đàn ông, bất chấp mọi lí lẽ khuyên nhắc cần ngồi trên giường. Bà ngoại gần như luôn ca cẩm chuyện này với các dì. Dứt khoát và quả quyết, cha tôi vẫn ra ngoài lo chăm sóc đám gia súc. Và do làm việc quá độ, không bao lâu ông ngã bệnh. Bây giờ ông phải nằm liệt trên giường suốt ngày và mẹ tôi, Laura làm được gì? Ngoài ra, còn phải ôm tôi trên tay. Nhưng khi tôi thấy lại cha tôi, ông đã đi lại được một cách chậm chạp. Ông kéo lết như thế qua hết những năm chín mươi và không bao giờ khỏe lại như bình thường trước kia. Lúc đó chúng tôi sống trong căn nhà riêng của mình ở thị trấn De Smet, cách xa phốMain, tại nơi chỉ có một lối đi bộ chạy trên những đám cỏ ngắn màu nâu. Đó là một căn nhà mướn lớn và trống rỗng. Cả tầng trên lẫn tầng dưới đều tối tăm và về đêm đầy những âm thanh rón rén, nhưng đó là lúc mà ánh đèn được thắp sáng ở nhà bếp, chỗ chúng tôi sinh hoạt. Lò bếp cùng bàn, ghế đều kê ở đây, giường ngủ kê trong gian trống và vào giờ ngủ, chiếc giường có bánh lăn của tôi được kéo tới gần hơi ấm của lò bếp. Mẹ tôi nói mình đang cắm trại mà, có thích không? Tôi biết mẹ muốn tôi nói thích và tôi nói như thế. Với tôi, mọi thứ đều đơn giản. Tôi đi học trong lúc cha và mẹ tôi làm việc. Học bài, chép bài, đánh vần, làm toán, tập viết gần như lấp kín mỗi ngày với niềm vui đáp ứng đúng những yêu cầu nghiêm ngặt của cô Barrow. Tôi viết hai mươi lần không có một lỗi nhỏ nào câu “Chần chừ là kẻ ăn cắp thời gian” trong cuốn vở tập viết; viết chính xác từ nét chữ tới độ cao của những chữ “t,” chữ “d,” chữ Laura và từng dấu chấm của những chữ “I” trong các câu “Truyền đạt sai làm hư những cung cách tốt” và “Ngọt ngào là cách vận dụng nghịch cảnh.” Buổi chiều trên đường về nhà, lũ học trò cần cù chúng tôi nhớ lại một cách ấm áp gương mặt nghiêm trang, chu đáo của cô Barrow và thường chúng tôi cùng cất tiếng hát một bài hát vui nhộn. Bài hát thường nghe thấy nhất trong thời gian này là bài Ta-ra-ra boom-de-ay. Dì Grace của tôi, một nữ sinh lớn xinh đẹp, thường hát bài này, mẹ tôi đôi khi cũng hát và gần như lúc nào cũng có một người đàn ông hoặc một học sinh con trai huýt sáo theo bài hát: Ôi Dakota! Dakota đất lành trìu mến Bỗng khô cằn màu mỡ dưới nắng hun Bát ngát đồng xanh biến thành cỏ cháy Mưa sao nhẫn tâm trước cảnh vô hồn Cho tới khi tiếng kèn đồng trỗi dậy Gọi mưa về và nổi gió từng cơn Ta vẫn ở đây nhưng không sống nữa Còn chi đâu mà nghĩ tới lên đường. Mẹ tôi không phải ra ngoài đi làm nữa vì cha tôi là người lo cung cấp mọi thứ. Cha tôi làm việc mọi nơi, có thể lái xe chở đồ, làm thợ mộc, sơn nhà, thay phiên cho một chủ cửa hàng đi ăn cơm trưa và có lần ông còn làm bồi thẩm tại thị trấn. Lúc đó, mẹ tôi và tôi mỗi đêm tới ngủ ở nhà bà ngoại vì bồi thẩm đoàn cần tránh mọi giao tiếp nên cha tôi không thể về nhà. Mỗi ngày trong thời gian liên tục năm tuần đó cha tôi được trả hai đô la và ông mang về nhà đủ số tiền. Mẹ tôi cũng làm việc để dành dụm thêm. Mẹ đi may ở một cửa hiệu may từ sáu giờ sáng tới sáu giờ chiều mỗi ngày, trừ ngàynhủnhật, rồi trở về nhà lo bữa ăn tối. Tôi đã thái mỏng khoai tây để sẵn trên bàn. Tôi không được phép đụng tới lò bếp. Một ngày mẹ tôi thùa xong sáu chục chiếc khuyết áo trong vòng một giờ đồng hồ, vỏn vẹn sáu mươi phút; không một ai có thể làm tốt và nhanh như thế. Và một tuần với sáu ngày làm việc, mẹ lãnh được một đô la mỗi ngày. Chúng tôi sẽ đi về vùng “Trái Táo Đỏ” khi có đủ tiền. Một người có tên là ông Sherwin đã tới đó và thấy rõ trái táo nên hình ảnh do ông ta gửi về là thực; hình chụp các trái táo lớn màu đỏ cùng những hàng cây nhỏ hơn nhiều so với những cây lớn ở đây và những tòa nhà lộn xộn có tên làMansfield. Quang cảnh chẳng giống như cái tên diễn tả chút nào, không phải là cánh đồng của người đàn ông và hàng chữ in ở dưới thì cho biết đó là thành phố Gem trong vùng Ozarka. Xung quanh và phía dưới những bức hình in trên giấy bóng rất đẹp, tôi đọc thấy thành phố Gem của Ozarka thuộc Vùng Trái Táo Đỏ ởMissouri. Lúc này tôi biết có ba bang mang tên Miss là Miss-issipi, Miss-consin và Miss-ouri. Paul nói với giọng miệt thị rằng không phải Miss-ouri mà là Wis-consin, nhưng với tôi thì Wiskhông có nghĩa gì cả. Paul và George Cooley cùng đi với chúng tôi tới vùng “Trái Táo Đỏ.”Paul lớn nhất rồi tới George còn tôi bé nhất, nhưng tôi được cả hai dành cho quyền ra lệnh vì tôi là con gái. Chúng tôi luôn biết rất rõ mọi chuyện của nhau. Cha hai đứa có hai cặp ngựa kéo lớn và hai cỗ xe vàPaul được phép điều khiển một cặp ngựa.Paul nói cha nó bảo nó làm được. Tôi không muốn tin chuyện này nhưng tôi biếtPaul không bao giờ nói dối. Nó cũng là một đứa con trai lớn, sắp mười tuổi rồi. Mẹ tôi đã để dành được một trăm đô la để có tiền đi tới vùng “Trái Táo Đỏ.” Tất cả số tiền này chỉ vỏn vẹn là một tờ giấy gọi là “tờ một trăm đô la.” Mẹ giấu tờ giấy bạc trong chiếc bàn viết vốn là một hộp gỗ rất lôi cuốn do cha tôi làm và chuốt bóng tới mức tạo một cảm giác thật khoan khoái khi vuốt tay lên. Chiếc hộp được mở ra trên những bản lề bằng đồng làm thành một mặt phẳng rộng nằm nghiêng để làm mặt bàn viết được trải một lớp nỉ xanh. Phía trên mặt bàn có một khay gỗ nhỏ giữ chiếc bút có quản gắn hạt trai của mẹ và bên cạnh là chỗ đặt lọ mực. Và lớp nỉ xanh phủ trên chiếc nắp có thể nhấc lên quanh những bản lề thật nhỏ để mở ra chỗ cất giấy tờ nằm bên dưới. Tôi chỉ được phép ngắm và sờ chiếc bàn khi nào mẹ mở ra. Tờ một trăm đô la là một bí mật. Mẹ khóa kín nó trong chiếc bàn. Ông bà Cooley biết và có lẽPaul và George cũng biết, nhưng chúng tôi không nên nói về nó. Tôi không bao giờ, không bao giờ hé môi nói một lời về tờ một trăm đô la đó với ai. Không bao giờ, không thể nào có một vấn đề gì về nó. Dưới bóng mát của căn nhà trống trơn, cha tôi sơn cỗ xe. Quả đúng thực sự là một cỗ xe lớn hơn hẳn mọi cỗ xe cùng loại. Nó là một cỗ xe hai băng ghế hai chỗ ngồi dù lúc này nó chỉ có một băng ghế trước. Cha tôi sơn xe màu đen bóng loáng. Phía trên ông căng mui phẳng bằng vải dầu màu đen và thả những tấm che cũng bằng vải dầu màu đen ở hai bên và phía sau. Những tấm che này sẽ cuốn lên khi cha tôi kéo một sợi dây. Ngay sau ghế ngồi, cha tôi căng vừa khít một khung nhún và mẹ tôi làm giường trên đó. Buổi tối, mẹ làm giường cho tôi trên sàn xe ngay phía trước ghế ngồi. Mẹ nướng hai tá bánh khô để ăn trong chuyến đi. Bánh lớn hơn một chiếc đĩa, dẹt và cứng. Phải cứng và khô để bánh không bị hư như những thứ bánh thông thường. Bánh thật khó gặm nhưng cũng có mùi vị gần giống bánh quy xốp. Một ngày chúng tôi hối hả sắp xếp để sớm được lên đường tới kịp vùng “Trái Táo Đỏ” trước mùa đông. Chúng tôi không thể ngưng lại để xem xét công việc nhưng cần lo thêm nhiều thức ăn cho chuyến đi nên cha tôi mua thêm một hộp mồi lửa a-mi-ăng để sẽ đổi chác hoặc bán lại với giá mười xu một sợi. Mồi lửa là một thứ mới mẻ chưa từng nghe thấy. Nó giống như những miếng giấy bồi hình tròn màu trắng xám với một đường mép mỏng bằng thiếc. Không ai có thể tin rằng nó không cháy cho tới khi cha tôi làm cho thấy. Ông thúc đẩy sự ngờ vực gấp đôi khi đốt lửa cho nóng thêm lên mãi, rồi ông bỏ một chiếc mồi lửa vào giữa những ngọn lửa. Nó đỏ rực lên và mọi người lên tiếng chế nhạo, nhưng miếng mồi lửa không hề hấn gì. Đặt miếng mồi lửa vào dưới một chiếc bình, cha tôi bào bình không chỉ nấu khô mà có thể làm cháy xém một củ khoai tây. Mỗi người phụ nữ đều cần có một hộp mồi lửa như thế. Tất cả những thứ chúng tôi mang theo trong chuyến đi đều chất trước hết dưới khung giường nhún. Sau đó là những thứ chúng tôi đang dùng như bàn, ghế xếp chân, vỉ sắt nấu nướng mà cha tôi làm; chiếc võng mà người dì mù Mary của tôi móc tặng cho chúng tôi làm một món quà cùng chiếc bàn viết được gói kĩ lại; đĩa, li, chảo chiên, bình lọc cà phê, thùng giặt, xô nước, cọc buộc gia súc và cọc lều được nhồi cứng trong thùng xe. Cha tôi buộc tấm che phía sau lại. Phía ngoài ông cột thêm chiếc chuồng gà trong lúc những con gà mái trong chuồng la quang quác sau tấm lưới sắt. Nhưng không bao lâu chúng sẽ quen với việc di chuyển. Sáng sớm hôm sau, chúng tôi chào từ biệt ông bà ngoại, các dì Mary, Carrie, Grace. Tất cả đứng xung quanh nhìn theo chúng tôi ra đi, dù cặp mắt xanh tuyệt đẹp của dì Mary không thể nhìn thấy chúng tôi. Cặp ngựa cái được đóng vào xe còn những con ngựa con của chúng, Pet vàPrincenhỏ chạy theo sau. Xe của ông Cooley dẫn đầu vàPaul điều khiển cỗ xe chạy kế theo. Tôi tự mình leo lên bánh xe ngồi vào ghế. Mẹ tôi ngồi cạnh tôi và bên cạnh mẹ tôi là cha tôi ngồi nắm dây cương trong tay. Mọi người đều nói: - Tạm biệt, tạm biệt! - Đừng quên gửi thư về nghe. - Chắc chắn là không quên đâu. Sẽ có thư. Tạm biệt! Và, chúng tôi ra đi. Thế là xa nhà bà ngoại với những tấm thảm và chiếc ghế đu; xa những cuốn sách thánh ca trên cây đàn dương cầm; xa chiếc ghế đẩu dành riêng cho tôi; xa ngôi trường đầy bụi phấn có cô giáo hiền hòa Barrow dạy mẫu giáo, vỡ lòng, lớp một, lớp hai; xa những bờ tường mùa hè với những con châu chấu trong cỏ khô và những nhánh lá dương kẻ chỉ bạc xào xạc trên đầu; xa ngôi nhà xám xịt trống hoang; xa bà Sherwood và em gái của bà thỉnh thoảng vào những buổi chiều ngột ngạt đã yêu cầu tôi chạy đi mua mười xu kem lạnh từ một hiệu bán kem ở xa rồi chia cho tôi; xa thị trấn De Smet để tới vùng “Trái Táo Đỏ.” Hàng ngày mẹ tôi đã ghi lại mọi chuyện về chuyến đi này trong cuốn sổ tay khổ nhỏ mua năm xu bằng cây bút chì và dĩ nhiên ghi trên cả hai mặt giấy. Lúc đó, không ai hoang phí giấy cả. Sau đây là những ghi chép của mẹ tôi R.W.L",
  "nextChapter": "https://gacsach.top/doc-online/110115/ngoi-nha-nho-tren-thao-nguyen-tap-10-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/ngoi-nha-nho-tren-thao-nguyen-tap-10-tren-duong-ve_laura-ingalls-wilder.full"
}