{
  "title": "Chỉ Dòng Sông Biết - Chương 04",
  "url": "https://gacsach.top/doc-online/chi-dong-song-biet-chuong-04",
  "content": "CHƯƠNG 4 Nàng không nhận ra mình đã căng thẳng thế nào trong khi chờ đợi Anthony trở về cho đến lúc cửa xe đột ngột mở ra. Nàng suýt thét lên kinh ngạc khi chàng đu người vào trong khoang xe tối om. “Tôi không định làm bà giật mình, thưa bà Bryce.” Chàng bật cửa trên nóc xe ra. “Quảng trường Arden, Ned.” “Vâng thưa ông.” Cỗ xe lộc cộc lăn đi. Anthony buông mình xuống băng ghế trước mặt nàng. Nàng hiểu ngay đã có chuyện gì đó xảy ra. Từ người chàng tỏa ra một luồng năng lượng nóng bỏng, sôi sục. Nàng cảm giác như mình đang ngồi chung xe với một con báo vừa đánh hơi thấy mồi. “Sao mà ông lâu thế?” nàng nói gắt hơn thấy rõ so với dự định. “Tôi lo lắng quá đỗi. Ông đi lâu quá.” “Hai mươi phút là cùng. Phần lớn thời gian ở loanh quanh trong vườn, đợi thời cơ có thể vào được nhà.” “Thời gian không trôi đi nhanh đến thế khi người ta phải đợi trong một cỗ xe đóng kín không đèn.” Nàng săm soi nhìn chàng, cố phân biệt các đường nét. “Ông có sao không? Có trục trặc gì không?” “Cảm ơn bà đã quan tâm. Tôi khá ổn, thưa bà. Vấn đề duy nhất, thực tế là thế, chỉ là một vấn đề khá nhỏ mọn.” “Ông có vẻ hơi phấn chấn so với một người vừa liều cả tính mạng. Ông có thích công việc của mình không, thưa ông?” Chàng suy nghĩ chốc lát về câu hỏi rồi nhún vai. “Thử thách vừa rồi quả có làm tôi hồ hởi lên. Thế còn bà thì sao thưa bà? Bà có thấy khoái chí khi rình rập trong phòng ngủ nhà người khác hay không?” “Không, không hề,” nàng nói qua kẽ răng và ngẩng cằm lên. “Và không cần thiết phải nói năng như thể tôi vẫn thường xuyên làm loại việc đó.” “Tôi hiểu. Bà chỉ ghé qua phòng ngủ người lạ khi nào chợt có hứng thôi, phải không? Lần đầu tiên bà xâm nhập phòng ngủ ai đó là lúc nào vậy?” chàng hỏi. Sự cảnh giác như một con rắn trườn trên sống lưng nàng. Mi nói thế là đủ rồi, nàng nghĩ. Dù tối nay anh ta có hỗ trợ mi, thì sự thực là mi không biết rõ người này. Mi không thể liêu lĩnh giao phó bí mật của mình cho anh ta. “Bỏ qua chuyện đó đi,” nàng nói. “Cho tôi biết ông đã tìm thấy gì. Ông có mở được két sắt không?” “Tất nhiên rồi.” Chàng vặn một ngọn đèn lên, thò tay vào cái áo choàng rộng thùng thình lôi ra một nắm giấy. “Trong két chỉ có từng này.” Nàng sững sờ nhìn chàng. “Ông lấy hết giấy tờ cá nhân của ông ta à?” “Phải. Không đủ thòi gian xem xét từng cái để tìm những giấy tờ cụ thể bà muốn nên tôi lấy hết.” “Trời đất ơi.” Nàng còn mong đợi gì đây? Anh ta chỉ là một tên trộm, có thể. “Tôi, ờ, chỉ muốn biết trong két đó có giấy tờ gì liên quan đến nhà thổ không thôi. Tôi thực sự không muốn...” Nàng ngưng lại. “Thôi bỏ qua.” “Đây.” Chàng đưa tập giấy cho nàng. “Cứ xem bà có tìm được cái gì cần trong nắm đó không.” Thận trọng, nàng cầm lấy tập giấy rồi giơ lên ánh sáng. “Tất cả đều có vẻ như là giấy tờ giao dịch,” nàng nói và lật qua tập giấy. “Phần lớn là về quỹ đầu tư mới của ông ta. Tôi không thấy có gì liên quan đến...” Nàng dừng lại khi nhìn thấy một địa chỉ quen thuộc. Sự phấn khích làm mạch nàng đập rộn. “À đây rồi. Cái này nói về bất động sản ở số Hai mươi hai đường Winslow.” Nàng đọc lướt qua tài liệu đó rồi ngẩng lên. “Ông đã tìm được đúng cái tài liệu tôi cần, thưa ông. Theo như giấy này, gần đây Hastings đã đầu tư một món tiền lớn vào Nhà Phượng Hoàng.” “Trên đời không có gì bằng việc khách hàng vừa ý, như tôi vẫn nói.” Chàng lấy vài cuốn sách nhỏ bọc da từ các túi khác nhau ra. “Liệu tôi có hi vọng sẽ được nhờ đến lần sau hay không?” Nàng phớt lờ lời chọc ghẹo và xem xét mấy cuốn sách nhỏ. “Ông có gì thế này?” “Tôi vẫn chưa biết chắc. Tôi cầm theo bởi phần lớn hình như không phải của Hastings hay vợ ông ra.” Chàng đưa một cuốn cho nàng rồi mở một cuốn khác để tìm hiểu thêm. “Đây là một cuốn nhật ký cá nhân,” Louisa nói. Nàng dừng lại khi thấy cái tên được viết trên một trang sổ. “Lay Chúa, ông nói đúng. Đây không thể là của Hastings được. Theo như ở đây thì là nhật ký của tiểu thư Sara Brindle. Cô ta sắp sửa kết hôn với Huân tước Mallenby vào cuối tháng này. Làm thế nào mà nó lại nằm trong két của Hastings được chứ?” “Câu hỏi rất xác đáng.” Chàng giơ cuốn sổ vừa nghiền ngẫm lên. “Cuốn nhật ký này thì của một tiểu thư tên là Julia Montrose.” “Tôi có gặp cô ấy rồi. Mới đây, cô ấy vừa đính hôn với Richard Plumstead. Đó được coi là một đám hết sức môn đăng hộ đối. Chẳng mấy chốc, Plumstead sẽ thừa hưởng tước vị của cha mình.” Nàng cau mày. “Chuyện này thật là kì quái. Vì sao Hastings lại có trong tay những cuốn này?” “Tôi có thể nghĩ ra một lý do rất phù hợp ngay tắp lự.” Nàng thở gấp. “Ông nghĩ rằng ông ta đang tống tiền những người này ư?” “Tôi không tin rằng Julia hay Sara bé bỏng có đủ thu nhập cá nhân để ông ta tống tiền. Nhiều khả năng là họ chỉ được nhận tiền chu cấp hàng quý. Nếu Hastings có bòn rút tiền của ai đó thì hẳn sẽ là của một người nào khác trong gia đình họ. Trong trường hợp Julia thì sẽ là bà cố nội của cô ta, Phu nhân Penfield. Bà ấy vẫn còn nắm toàn bộ gia sản nhà ấy.” Anthony ngừng lại. “Bà ta già nua lắm rồi và sức khỏe đang xuống.” “Phu nhân Ashton có nói gì đó về chuyện bà cô của Sara Brindle quyết định về quyền thừa kế của Sara.” Anthony mở cuốn sổ nhỏ cuối cùng. “Cái này, theo tôi đoán, sẽ là ghi chép lại các khoản tống tiền đã trả.” “Chúng ta phải trả lại những vật này cho những người chủ hợp pháp ngay lập tức,” Louisa nói. “Tôi đồng ý. Nhưng sẽ cần phải làm một cách kín đáo.” “Phải, tất nhiên. Chúng ta không thể để lộ tên tuổi mình.” Nàng ngưng lại. “Thế còn các giấy tờ giao dịch thì sao?” “Cái đó tôi sẽ giữ,” Anthony lạnh lùng nói. “Nhưng đó là của Hastings. Giữ lại các món đồ hắn dùng để tống tiền là một chuyện, nhưng tôi nghĩ chúng ta cần trả lại các giấy tờ vào két sắt.” Chàng nhìn nàng bằng cặp mắt không khoan nhượng trong ánh sáng yếu ớt. “Tên khốn kiếp kia không chỉ là một kẻ tống tiền, mà còn là một kẻ sát nhân máu lạnh. Tôi thấy mình không có nghĩa vụ phải trả lại gì cho hắn cả.” Nàng thấy ruột gan mình lạnh toát. “Đây là lần thứ hai ông nói ông tin rằng ông ta là một kẻ sát nhân. Ông có bằng chứng gì không?” “Trước đêm nay thì tôi chưa có.” Chàng lấy ra một cái túi nhung đen, mở ra, dốc xuống. Nàng nhìn một dòng thác vàng và đá quý lóng lánh đổ vào những ngón tay chàng. “Trời đất ơi,” nàng thì thầm. “Đáng giá cả một gia tài.” “Đúng thế. Và nó cũng chứng minh rằng Hastings phạm tội giết người.” “Tôi không hiểu. Ông lấy cái đó từ két sắt đêm nay?” “Phải.” Nàng nhìn xuống vũng châu báu lấp lánh, choáng người dù không chủ định. “Ông quả là một tên trộm nữ trang.” “Cái dây chuyền này là của một người đàn bà tên là Fiona Risby.” Nàng giật mình đưa mắt nhìn lên khuôn mặt u ám của chàng. “Vị hôn thê của ông? Cái người đã nhảy cầu ư?” “Tôi chưa bao giờ hoàn toàn tin rằng Fiona đã tự sát. Tìm thấy sợi dây này trong két của Hastings chứng tỏ tôi đã đúng. Hắn ta đã giết nàng.” “Ông có chắc đây là dây chuyền của cô ấy không?” Chàng đổ sợi dây vào túi. “Chắc. Cái này rất dễ nhận ra. Nó là một báu vật gia truyền. Fiona đã đeo vào cái đêm nàng chết.” “Ông định làm gì với nó? Bây giờ ông đã lấy khỏi két tủa Hastings rồi, nó không thể là bằng chứng chống lại ông ta nữa vì nó không nằm trong tay ông ta.” Nàng ngưng lại một cách cố ý. “Tôi không muốn phải nêu ra, thưa ông, nhưng nếu cảnh sát phát hiện ra ông có sợi dây này rất có thể họ sẽ coi ông là nghi phạm.” “Tôi không thể bỏ nó lại trong két được, sẽ chẳng ai tìm thấy nó ở đó. Hastings sẽ không bao giờ cho phép cảnh sát lục soát dinh thự của mình.” “Tôi hiểu ý ông. Nhưng ông định làm gì với nó?” “Tôi chưa biết,” chàng thừa nhận. “Nhưng đến khi gặp bà vào ngày mai, tôi hi vọng đã nghĩ ra kế hoạch nào đó.” “Ông sẽ đến thăm tôi ở quảng trường Arden ngày mai ư?” nàng hỏi, bất chợt cảnh giác. “Tất nhiên.” Nụ cười của Anthony khó hiểu một cách đầy nguy hiểm. “Tôi vẫn còn chưa đòi công xá cho công việc đêm nay.”",
  "nextChapter": "https://gacsach.top/doc-online/chi-dong-song-biet-chuong-05-06",
  "prevChapter": "https://gacsach.top/doc-online/chi-dong-song-biet-chuong-03"
}