{
  "title": "Giết người trong mộng - Chương 03-04",
  "url": "https://gacsach.top/doc-online/51377/giet-nguoi-trong-mong-chuong-03-04.html",
  "content": "Chương 3 CHE MẶT NÀNG LẠI TA HOA CẢ MẮT: SỐ NÀNG PHẢI CHẾT NON Hai vợ chồng nhà Raymond West nhiệt tình chăm sóc người vợ trẻ của anh chàng Giles. Gwenda biết là nhà ấy vô cùng kinh ngạc mà đâu phải do lỗi ở họ. Raymond nhìn có vẻ ngượng ngùng, mặt mũi căng thẳng, nói năng khó nghe khiến Gwenda tròn xoe mắt luống cuống. Gwenda chưa một lần được tham gia sinh hoạt với \"dân trí thức\" hẳn nhiên là câu chữ nói ra nghe lạ tai. \"Bọn tớ định đưa cậu đi xem một vài buổi trình diễn\", Raymond vừa nói. Gwenda đang ngồi bên bên ly rượu gin dù sau chuyến đi xa nàng chỉ thèm uống một tách trà. Nghe nói Gwenda vui ra mặt. \"Tối nay trình diễn vở balê trên sân khấu Sadlers Wells, đêm mai ăn mừng sinh nhật tại nhà dì Jane - lần này vở \"Bà quận công xứ Malfi \" doGielus biểu diễn, qua bữa thứ sáu phải xem cho bằng được vở Người đi hỏng chân - vở kịch chuyển thể từ tiếng Nga - một vở hay nhất từ hai mươi năm qua, tại nhà hát Winmore\" Gwenda nghe hết lời mời, nàng cảm ơn. Chờ đến lúc Giles về tới cả bọn cùng nhau đi xem hát. Nàng ngại không muốn xem vở Người đi hỏng chân, nhưng cuối cùng vẫn quyết định đi luôn xem cho biết. \"Cậu phải khâm phục bà dì Jane của tớ\", em nói. \" bà là một diễn viên lỡ thời, với cái thời của Victoria. Bàn ghế trong phòng trang điểm bao bọc giấy hoa đủ sắc màu. Bà sống ở vùng quê, làng xóm êm đềm như mặt ao tù nước đọng\". \"Chắc cũng có xáo trộn một đôi lần chứ\", vợ gã nói giọng cụt ngủn. Raymond khoát tay. \"Một vở nhằm đề cao dục vọng - khô khan - tầm thường\". \"Trước kia anh thích lắm cơ mà ?\", Joan nheo mắt nhắc khéo. \"Trước kia ta thích chơi môn bóng cricket\", Raymond lên giọng nói. \"Coi vậy chứ dì Jane nổi tiếng nhờ vai thủ phạm.\" \"Ôi bà có phải vậy đâu. Bà chỉ lắm chuyện\". \"Lắm chuyện à ?\", Gwenda hỏi lại, đầu óc nàng chất đầy những con số. Raymond lại khoát ta. \"Đủ thứ vấn đề. Chẳng hiểu sao bà vợ anh hàng xén chê đi lễ nhà thờ buổi tối đẹp trời thế này. Sao cái vở tôm lại nằm ở đây. Chiếc áo nhà dòng của thầy trợ tế hôm nay sao lạ thế. Dì Jane lấy làm thích thú. Em gặp việc gì chẳng may tới nói cho bà ấy nghe, Gwenda. Bà sẽ giải đáp ngay\". Anh chàng thích thú cười, thấy vậy Gwenda cũng cười theo. Qua bữa sau nàng sẽ được giới thiệu cho dì Jane hay cô Marple. Cô Marple là gái lỡ thì nhưng hãy còn duyên dáng, khổ người cao gầy, má hồng, mắt xanh ăn nói có duyên nếu không muốn nói là đôi chút kiểu cách. Đôi mắt xanh lúc nào cũng chớp chớp. Sau bữa cơm thết đãi chúc sức khỏe dì Jane, mọi người rủ nhau tới nhà hát His Majesty. Trong nhóm rủ thêm một anh chàng nghệ sỹ già với một luật sư trẻ tuổi. Anh chàng nghệ sỹ già khoái Gwenda, còn anh chàng luật sư trẻ tuổi lại phân vân giữa Joan và cô Marple. Tới nhà hát mọi chuyện lại xáo trộn. Nàng Gwenda ngồi vào giữa một bên là Raymond bên kia là anh chàng luật sư. Đèn vụt tắt, vở diễn bắt đầu. Gwenda lần đầu được thưởng thức một vở diễn tuyệt vời. Đến đoạn diễn xuất ly kỳ hồi hộp cuối vở. Tiếng nói của diễn viên lấp lửng trên dàn đèn sân khấu xô đẩy một trạng thái tâm lý trao đảo đầy kịch tính. \"Che mặt nàng lại, ta đang hoa cả mắt, số nàng phải chết non\" Gwenda hét lên một tiếng. Nàng đứng bật ngay dậy, nhắm mắt lướt tới lách qua khỏi hàng ghế khán giả ra cửa bên cầu thang rồi chạy ra ngoài. Nàng không thèm nhìn lại, vừa đi vừa chạy như người mất trí thẳng một mạch tới siêu thị Haymarket. Mãi tới khu phố Piccadille, liếc nhìn thấy chiếc taxi trống, nàng vẫy tay gọi, leo lên xe, đưa địa chỉ tới nhà ở Chelsea. Tay nàng run run đếm tiền trả tiền xe bước xuống. Người ở ra mở cửa, hoảng hốt nhìn theo nàng. \"Cô về sớm thế. Trong người có khỏe không?\". \"Tôi hở, không, không sao. Tôi hơi khó chịu\". \"Cô uống gì nhé, hớp một ngụm rượu?\" \"Thôi không uống đâu. Tôi thèm ngủ\". Nàng không muốn nói năng gì nữa, bước vội lên lầu. Vội vàng thay đồ, trút hết xuống sàn nhà, leo lên giường. toàn thân nàng run rẩy, trống ngực đập thình thịch, hai mắt ngước lên trần. Nàng không nghe thấy tiếng bước chân vừa bước vào dưới nhà, Marple tới, trên tay cầm cái ly, một chai nước nóng kẹp dưới nách. Gwenda ngồi dậy trên giường, có kềm thân người khỏi run rẩy ớn lạnh. \"Ôi, cô Marple, tôi thật có lỗi, tôi chẳng hiểu thế nào. Thật là khủng khiếp. Người ta trách tôi thì phải?\". \" Thôi đừng bận tâm làm gì, cô bé con\". Marple nói \"cầm lấy chai nước nóng lăn lên người cho tỉnh lại\". \"Em chả cần nước nóng\". \"Ô kìa, em cầm lắm chứ. Phải vậy... em nên uống một tách trà\". Gwenda uống cạn tách trà, cơn rùng mình ớn lạnh thấy vơi đi một phần. \"Em nghỉ ngơi cho khỏe\", Marple nói. \"Em vừa qua một cơn sốc, em còn nhớ không. Thôi sáng mai ta sẽ nói chuyện sau, đừng nghĩ lan man, em ngủ ngon nhé\". Marple kéo tấm chăn đắplên người Gwenda, vỗ nhẹ rồi bước trở ra. Raymond ngồi chờ dưới nhà gay gắt với Joan: \"Con bé kia sao vậy nhỉ. Nó ốm hay sao đấy, hay có việc gì chẳng may?\". \"Ô kìa anh Raymond, em có biết gì đâu, nghe nó vừa thét lên một tiếng, em ngỡ là vở diễn tới hồi gay cấn, rùng rợn\". \"Ờ, chất kịch của Webster là thế đó pha trộn một chút kinh dị. Tôi thì không cho là\" Gã bỏ lửng khi nghe thấy tiếng bước chân. Marple bước vào. \"Ổn cả chứ?\". \"Ờ, chẳng sao cả, cô ấy vừa qua một cơn sốc dữ dội. Ông biết đấy\". \"Sốc ư? Xem kịch bản hồi thời Elizabeth mà thế đó?\" \"Chắc là phải có điều gì khác hơn thế\", Marple trầm ngâm nói. Bữa cơm sáng được dọn ra, Gwenda uống hớp cà phê, ăn một mẩu bánh nướng bơ. Nàng bước trở xuống nhà dưới, Joan đã tới phòng làm việc riêng, Raymond loay hoay trong phân xưởng, mỗi mình Marple ngồi bên cửa sổ hướng ra bờ sông, đan tay áo. Nhác thấy Gwenda bước vô, Marple lặng lẽ ngước nhìn nhếch mép cười. \"Chào em, em khỏe đấy chứ, phải vậy thôi\". \"Dạ phải, em đã khỏe. Nghĩ lại buổi tối vừa rồi em thật lố bịch, thực chẳng hiểu vì sao. Người ta có phiền em lắm không?\". \"Ồ, có gì đâu. Họ thông cảm mà\". \"Thông cảm thế nào kia?\" Marple nhìn lại tay đan áo. \"Vì em bị một cú sốc tối hôm qua đó\". Bà nói theo giọng nhỏ nhẹ. \"Vậy, em đã kể hết cho ta nghe chưa?\". Gwenda bứt rứt bước tới, bước lui. \"Em nên đi khám bác sỹ tâm thần thôi\" \"Ở London có khối chuyên gia tâm thần, thật mà. Em nghĩ lại có nên chăng?\". \"Ôi - em muốn điên lên đây...chắc em điên mất rồi\". Bà hầu phòng mang bức điện đặt lên khay cho Gwenda. \"Người đưa thư chờ bà trả lời\". Gwenda mở bức điện thư. Nó được chuyển tiếp từ bưu điện Dillmouth. Nàng nhìn kỹ một lần nữa, lưỡng lự ngồi vo tròn bức điện trong nắm tay. \"Thôi khỏi trả lời\", nàng buột nói ngay. Người bồi phòng bước ra. \"Chắc không phải là tin dữ, hở em?\" \"Điện của Giles - chồng em gửi. Anh ấy đang trên đường về nhà. Tuần sau tới đây\". Nghe nàng nói sao mà khổ sở. Marple chợt húng hăng ho. \"Ồ, vậy là, cũng hay đây, phải không?\" \"Phải sao? Em chưa rõ mình điên hay tỉnh? Nếu mà em điên, em đã không lấy Giles đâu. Cả ngôi nhà nữa. Em không thể quay về lại đó. Ôi, em không biết nên làm gì đây\". Marple đưa tay vỗ nhẹ chiếc sofa như mời gọi. \"Thôi em ngồi xuống đây, kể cho ta nghe đi\". Gwenda cảm thấy nhẹ cả người, nàng ngồi xuống ngay. Nàng kể ra một hơi, từ lúc đầu tiên nhìn thấy cảnh vật ở Hillside rồi tới nhiều vụ lộn xộn khác khiến nàng rối tung cả lên. \"Em thấy nó khủng khiếp làm sao ấy\", nàng thôi không kể nữa. \"Thôi cho em về lại London - xa cách chố ấy đi. Em nghĩ tự mình đã bỏ đi được rồi. Thế mà đêm qua nó lại theo em\" - Nàng nhắm mắt, cố nhớ lại. \"Mới đêm qua à?\" Marple hỏi xen vào. \"Có lẽ cô không tin\". Gwenda nói, giọng nàng như thúc giục, \"cô sẽ cho là em quẫn trí hay sao đó. Bỗng đâu chợt đến đoạn cuối... Em thích xem vở diễn đó, không còn nhớ tới chuyện ngôi nhà. Thế rồi nó chợt đến - thật bất ngờ - lúc gã vừa thốt ra mấy tiếng...\" Nàng nhắc lại, giọng run rẩy. \"Che mặt nàng lại, ta hoa cả mắt, số nàng phải chết non\". \"Em trở lại, đứng trên bậc cầu thang nhìn xuống ngoài nhà trước nàng nằm vật ra đó và đã chết từ lâu. Tóc nàng vàng, vẻ mặt tái xanh! Bị siết cổ cho tới chết, nghe có tiếng người thốt lên những lời quái đản ra điều khoái trá - thò hai bàn tay xám xịt, nhăn nheo; phải nói là - móng vuốt loài khỉ đột ...Khiếp quá, nghe này.. Em thấy nàng đã chết...\" Cô Marple hỏi khẽ: \"Ai chết vậy?\" \"Nàng Helen\". Chương 4 NÀNG HELEN LÀ AI? Gwenda đứng đó nhìn Marple trân trân, rồi đưa tay vuốt lại tóc. \"Sao em lại kể chuyện đó?\". Nàng nói. \"Tại sao lại là Helen? Em chẳng biết Helen nào!\". Nàng buông thõng tay xuống người rũ rượi. \"Cô thấy chưa\", nàng nói. \"Em muốn điên! Em nghĩ ra trong đầu vậy đó! Em kể ra đủ thứ chuyện không có trên đời này. Nào là chuyện giấy dán tường, rồi tới chuyện xác chết. Em thấy mình chẳng ra gì\". \"Đừng vội, chưa hết đâu cưng\". \"Rồi nghe tới chuyện ngôi nhà của em. Nhà có ma, hay bị yểm bùa sao đó... Em đã thấy ngôi nhà hiện ra một vài lần - rồi cứ lập lại chuyện đó nữa - lại càng tệ hơn. Hay là trước đây nạn nhân Helen bị giết chết... Và em không biết ngôi nhà bị ma ám nên cứ phải nhìn thấy mỗi lúc đi xa. Vậy chỉ có em mới là kỳ cục. Sáng nay - em sẽ đi khám bác sỹ tâm thần.\" \"Ôi, thế đấy, Gwenda thân yêu, em có thể, em không còn cách nào khác ta nghĩ nên tìm ra lời giải thích đơn giản dễ hiểu hơn. Ta muốn cho ra manh mối cụ thể. Có ba điều khiến em lóng ngóng. Nhìn thấy lối đi trong vườn bị cây cối che khuất, nhìn ra chỗ cánh cửa bít kín; mẩu giấy dán tường em tưởng tượng ra trong đầu giống hệt như mẫu trước kia em chưa từng nhìn thấy? Ta hỏi em có đúng không?\". \"Dạ đúng\". \"Vậy thì, có thể lý giải một cách đơn giản trước kia em đã được nhìn thấy qua\". \"Cô muốn nói là lúc còn sống ở kiếp trước?\" \"Ôi, không phải đâu cưng ơi. Ta muốn nói là hiện ở kiếp này, ta muốn nói là nó hiện về trong chuỗi ký ức?\" \"Nhưng em chưa từng sống ở London một ngày nào, chỉ mới vừa cách nay một tháng thôi\". \"Em nhớ chắc không?\". \"Dạ chắc quá đi chứ. Từ nhỏ tới lớn nhà em ở gần khu nhà thờ Christchurch\". \"Em sinh ra ở đó?\" \"Không em sinh ra bên Ấn Độ. Cha em là sĩ quan quân đội Anh. Khi em vừa được mấy tuổi thù mẹ em chết, cha em trở lại nhờ người bà con ở New Zealand nuôi dưỡng em. Rồi ông sống thêm được mấy năm nữa thì chết?\". \"Em còn nhớ chuyến tàu từ Ấn Độ qua New Zealand chứ?\" \"Dạ, có em không nhớ hết, chỉ nhớ mang máng lúc còn ở trên tàu. Nhìn qua ô cửa sổ. Em còn nhớ lúc đó em nhìn thấy người đàn ông mặc đồ trắng mặt mũi hồng hào, đôi mắt xanh, nốt ruồi dưới cằm - cái sẹo thì đúng hơn. Ông ta tung hứng em trên cao, em vừa run, vừa cảm thấy thích thú. Trí nhớ của em nó tản mạn thế đó?\". \"Em còn nhớ bà vú em, bà Ayah người Ấn Độ hồi đó?\" \"Không phải bà Ayah - bà Nannie. Hồi đó bà Nannie ở lại với em một thời gian - cho đến lúc em năm tuổi. Bà cắt hình mấy con vịt trong báo. Đúng rồi, lúc đó bà đi theo tàu, có bữa ông thuyền trưởng hôn em, cái hàm râu làm em khóc thét, bà mới la mắng em\". \"Như vậy là em nhớ lộn xộn đủ thứ chuyện trên hai chuyến tàu. Trên chuyến tàu kia, ông thuyền trưởng có râu còn chuyến tàu nọ ông thuyền trưởng mặt mũi hồng hào có sẹo dưới cằm\". \"Dạ\", Gwenda thầm nghĩ, \"chuyện chỉ có thế đó\". \"Ta nghĩ là\", Marple nói, \"lúc mẹ em chết, cha em đưa qua bên Anh ở với ông một thời gian, em đã từng sống trong ngôi nhà Hillside. Hẳn em còn nhớ đã kể cho ta nghe vừa đến nơi em cảm thấy như được sống ở quê nhà. Còn chỗ buồng ngủ của em hình như là phòng giữ trẻ\". \"Nơi ấy là buồng trẻ. Quanh các cửa sổ lắp thêm tay vịn\". \"Em còn nhìn thấy chứ? Vẫn còn đó mẩu giấy dán nhiều sắc hoa trông vui mắt. Bọn trẻ còn nhớ mãi vì thường hay nhìn lên tường. ta còn nhớ mãi sắc hoa diên vĩ trên tường từ lúc ba tuổi, và ngày đầu tiên vào nhà trẻ\". \"Thế nên em nhớ ngay những món đồ chơi, nhà kho chứa búp bê, tủ buýp phê đựng đồ chơi\". \"Đúng thế. Cả cái buồng tắm. Bồn tắm ghép gỗ đào. Em đã kể cho ta nghe lúc nhìn lại em nhớ mấy con vịt đang lội dưới nước\". Gwenda ngẫm nghĩ rồi nói tiếp: \"Rõ ràng rồi, em nhớ lại từng món - căn nhà bếp, chỗ cái tủ dán giấy hoa vải. em vẫn còn nhớ nơi đó là cánh cửa từ bên kia phòng khách trở qua nhà ăn. Và không thể có chuyện em phải qua nước Anh nhằm mua lại căn nhà trước kia đã từng ở\". \"Hoàn toàn không phải là không có chuyện đó. Phải nói là sự việc trùng hợp ngẫu nhiên đến lạ kỳ - nó y như thật, chồng em muốn mua một ngôi nhà miền duyên hải, em lo đi tìm. Rồi đến một nơi chợt hiện về trong trí nhớ em những hoài niệm, nhưng muốn cuốn hút em tới cùng. Một ngôi nhà vừa ý, giá cả phải chăng rồi em phải bỏ tiền ra mua. Không phải đâu, không phải là chuyện vô lý. Ta nghĩ, vì sợ nhà bị ma quỷ ám (mà dù thật vậy) nên em mới đổi ý. Vì như lời em kể, em đừng quên lời ghê sợ mà chỉ có một lúc mới tự dưng bước xuống cầu thang em nhìn ra ngoài nhà trước em mới chợt nhớ ra\". Chợt Gwenda đưa mắt nhìn sợ hãi. Nàng nói ngay: \"Hay là ... chuyện nàng Helen - cô cho là có chuyện thật sao?\" Marple nói nhỏ: \"Ờ, ta cho là có chuyện đó... ta phài nhìn nhận là nếu những chuyện xưa chỉ là mớ ký ức, thì đấy cũng là một hoài niệm...\" \"Có phải là hoài niệm về một nạn nhân - bị siết cổ chết, nằm ngay đó\". \"Ta không cho là nạn nhân bị bóp cổ chết đâu. Đó là câu chuyện trong vở kịch tối qua trùng hợp với lúc em nhìn thấy một khuôn mặc xanh xao méo mó. Ta cho đó là một đứa trẻ đang bò xuống bậc thềm vừa nhìn thấy cái trò bạo lực bày ra với cảnh tượng gớm ghiếc đó, cùng lúc nghe bên tai những lời nói - ta tin chắc là chính thủ phạm vừa thốt ra. Đứa trẻ bị một cú sốc nặng nề, bọn trẻ đầu xanh vô tội. Nếu vì quá sợ hãi hoặc vì một lý do không đâu mà không dám nói ra. Bọn trẻ nín khe, hay có khi muốn quên luôn. Thế mà trong ký ức hãy còn đó\". Gwenda hít một hơi thật sâu. \"Cô cho đó là chuyện riêng của em hay sao? Sao tới giờ em chẳng nhớ gì cả?\". \"Làm sao cho nhớ hết từ đầu, muốn nhớ cũng nhớ không ra. Em còn nhớ mang máng một vài chỗ. Như là lúc em nghe kể lại câu chuyện ở nhà hát tối hôm trước. Dường như em nhìn thấy \"thấu qua lan can\" - mà nếu như mọi khi không ai có thể nhìn xuống thấu qua lan can rà tới ngoài nhà trước được. Phải ngẩng cổ nhìn mới thấy. Chỉ có bọn trẻ mới nhìn thấu qua được\". \"Cô nói nghe hay quá\", Gwenda đồng tình. \"Coi vậy mà không phải chuyện nhỉ đâu\". \"Nhưng Helen là ai?\" Gwenda đang còn lóng ngóng. \"\"Vậy thì em nói cho ta biết, em có dám chắc là Helen?\" \"Dạ, đúng thế... lạ thật, bởi em không biết \"Helen\" là ai - nhưng em lại biết cô ta mới lạ chứ - em muốn nói chính là Helen nằm chết tại đó... Em phải làm gì đây nếu muốn biết rõ hơn\". \"Trước mắt em ráng nhớ lại có phải em đã sống ở nước Anh từ lúc nhỏ. Nếu có thể được hãy nói những mối quan hệ của em nữa\". Gwenda nói xen vào: \" Em còn dì Alison, chắc là dì phải nhớ\". \"Vậy ta phỉa gửi bức thư cấp tốc cho bà ấy ngay. Ta sẽ nêu ra nhiều tình huống khẳng định là em đã ở nước Anh. Hy vọng lúc chồng em về , em sẽ nhận được phúc đáp\". \"Ôi cám ơn cô Marple, cô thật tử tế. Em mong câu chuyện cô nêu ra là có thật, như vậy nghe ra mới có lý. Và em muốn nói không có gì gọi là bí hiểm.\" Marple nhếch mép cười. \"Ta mong mọi việc sẽ chiều ý ta. Qua ngày mốt ta về miền Bắc ở lại nhà mấy người bạn thân. Độ mười bữa sau ra sẽ trở lại London. Nếu nhằm lúc chồng em vừa về, nếu em nhận được thư thì cho ta xem luôn một thể\". \"Dạ được chứ. Thưa cô Marple! Nói vậy chứ em trông được gặp Giles, anh ấy coi vậy mà nhanh nhạy lắm, đem chuyện đó ra bàn cho ra lẽ\". Gwenda mặt mũi tươi tỉnh hẳn ra. Còn Marple thì vẻ mặt đăm chiêu.",
  "nextChapter": "https://gacsach.top/doc-online/51380/giet-nguoi-trong-mong-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/51376/giet-nguoi-trong-mong-chuong-01-02.html"
}