{
  "title": "Giết người trong mộng - Chương 08-09",
  "url": "https://gacsach.top/doc-online/51389/giet-nguoi-trong-mong-chuong-08-09.html",
  "content": "Chương 8 KELVIN HALLIDAY VỚI CHỨNG HOANG TƯỞNG Qua bữa sau, hai vợ chồng đang loay hoay trong khu vườn thì bà Cocker bước ra lên tiếng: \"Xin lỗi ông, ngài Kennedy đang chờ máy\". Bỏ mặc Gwenda trao đổi với Foster, Giles vụt chạy vô nhà nhanh tay nhấc máy. \"Giles Reed nghe máy\". \"Tôi là bác sĩ Kennedy, tôi đã nghĩ lại câu chuyện chúng ta mới trao đổi hôm qua đó, ông Reed. Còn mấy việc nữa thiết nghĩ hai ông bà cần biết... Chiều nay tôi có thể ghé qua nhà được chứ?\" \"Dạ được. Ông định lúc mấy giờ?\" \"Ba giờ được chứ?\" \"Dạ, giờ đó rảnh rỗi\". Bên ngoài vườn, lão Foster với Gwenda chuyện trò. \"Có phải bác sĩ Kennedy đã từng ở west Cliff không?\". \"Chắc vậy. Ông biết mặt chứ?\" \"Ai mà chả biết ông thầy thuốc có tiếng ở đây. Cả ông bác sĩ Lazenly cũng không bằng. Tính ông bác sĩ Kennedy cộc lốc ít ăn nói - thế mà ông rất yêu nghề\". \"Ông bỏ nghề từ lúc nào\". \"Lâu lắm thì phải, đâu chừng mười lăm năm. Nghe nói lúc đó sức khỏe ông sa sút dữ\". Giles ló đầu ra ngoài cửa sổ. Không đợi Gwenda phải hỏi, anh nói lớn: \"Ông ấy sẽ tới nhà chiều nay\". Ông đi ngay vô vấn đề. \"Ta hiểu ý hai bạn muốn tìm ra dấu vết nhà an dưỡng nới Kelvin Halliday nằm dưỡng bệnh và ông đã chết như thế nào?\" \"Dạ đúng thế?\" Gwenda nói. \"Thế cũng tốt thôi, ta muốn nói ra đây để cho hai bạn khỏi bị một cú sốc. Trước hết ta rất tiếc phải nói ra bởi việc đó chẳng có ích gì cho ai ngay cả với hai bạn, với Gwenda đây sẽ là một nỗi đau cho cô. Nghe đây. Cha cháy không mắc bệnh lao, còn cái gọi là nhà an dưỡng là một nhà thương điên\". \"Nhà thương điên ư? Vậy cha tôi bị mất trí từ lúc nào?\" Mặt mũi Gwenda biến sắc nhợt nhạt. \"Có khi nào nghe ông nói đâu. Ta nghĩ nếu ông bị mất trí thì không phải. Có một dạo tinh thần ông sa sút thế là chứng hoang tưởng. Ông tự nguyện xin vô nhà an dưỡng, ông muốn ra về lúc nào chả được. Sức khỏe ngày một kém và ông chết tại đó\". \"Ông mắc chứng hoang tưởng sao\". Giles không tin. \"Hoang tưởng vì chuyện gi mới được?\". Bác sĩ Kennedy đáp tỉnh khô. \"Ông ta mặc cảm siết cổ vợ chết\". Gwenda nghe muốn nghẹn ngào, Giles vội níu lấy bàn tay lạnh ngắt của nàng lại. Giles lên tiếng: \"Thế là...có phải ông ta đã...?\" \"Thế nào?\" Bác sĩ Kennedy kinh ngạc nhìn qua. \"Không đâu, làm gì có chuyện đó, ta không cần phải nêu ra đây?\". \"Nhưng mà...nhưng mà... làm thế nào ông biết được?\" Gwenda chưa tin. \"Này cô bé kia! Chả có ai thắc mắc chuyện đó đâu. Bà Helen bỏ ông ta lấy người khác. Một dạo thấy ông ta chao đảo bấn loạn, mơ mộng viển vông. Ông ta thà thấy vợ mình chết còn hơn phản bội lại ông ta dù cho ông ta có ra tay giết vợ đi nữa...?\". Giles và Gwenda dè dặt đưa mắt nhìn nhau. Giles nói nhỏ đủ nghe. \"Có chắc không thưa ông?\" \"Ồ, chắc chứ. Ta nhận được hai lá thư của bà Helen. Lần đầu tiên từ bên Pháp sau khi bà ra đi được một tuần lễ, sáu tháng sau ta nhận được một lá thư nữa. Ồ không, những chuyện đó là chuyện hoang tưởng\". Gwenda hít một hơi thật sau. \"Tôi nhờ ông\", nàng nói. \"Ông nói ra hết cho bọn tôi nghe đi\". \"Thế nào ta cũng kể hết. Ban đầu ta nghe nói có dạo Kelvin như người mất hôn. Ông có đến gặp ra kể lại chuyện đó, thường hay nằm mơ, thấy hồi hộp trong người. Một giấc mơ lặp lại nhiều lần cho tới lúc ông đưa tay siết cổ vợ, Hele giật mình trở dậy. Ta cố tìm hiểu cho rõ căn nguyên - có thể do gã ám ảnh chuyện xung đột nội tâm từ lúc nhỏ. Hai ông bà thân sinh chung sống trong cảnh bất hòa. Ra thế, ta không muốn đi sâu vô vấn đề đây là việc của nhà y học. Ta khuyên Kelvin nên tới khám bác sĩ tâm thần nhưng ông không nghe, việc gì phải lo cho nó mệt\". \"Bà Helen sống chung với ông trong cảnh bất hòa, ta không hề nghe ông nói ra, còn ta thì không muốn hỏi. Một bữa tối nọ ông tới nhà - bữa thứ sáu thì phải, vừa về tới nhà đã thấy ông ngồi chờ trong phòng khách đâu chừng được mười lăm phút. Nhìn thấy ta bước vô, ông ngước nhìn nói: \"Tôi đã giết chết Helen?\" \"Nghe nói ta chới với một hồi. Nhìn lại thấy ông thản nhiên không có vấn đề gì xảy ra. Ta mới hỏi: \"Ông vừa nói mơ thấy nữa hay sao?\". Ông đáp: \"Không có mơ mộng gì cả, chuyện thật trăm phần trăm. Nàng bị siết cổ nằm im lìm đó. Tay tôi siết cổ nàng chết\". \"Thế rồi ông thản nhiên đứng dậy, lạnh lùng nói :\"Ông nên tới nhà tôi ngay đi, nhờ ông gọi cảnh sát tơi\". Ta không biết nghĩ sao phải trở ra xe ông đi. Đến nơi nhìn trong nhà im lìm tối om. Ta đi với ông đi thẳng vô buồng ngủ\". Chợt Gwenda nói xem vô \"Trong buồng ngủ?\". Nàng sửng sốt thốt ra được một tiếng. Bác sĩ Kennedy ngạc nhiên nhìn theo. \"Ờ, ờ ngay chỗ đó. Vậy mà khi vô tới trong ta chả thấy gì mới lạ chứ! Không nhận ra dấu vết hai bên giằng co - tấm ra trải giường còn thẳng nếp. Rõ ràng như là chuyện hoang tưởng\". \"Vậy cha tôi đã kể lại đầu đuôi ra sao?\" \"Ồ, ông nói đi nói lại chuyện đó. Ta phải kê toa thuốc an thần cho ông uống, đưa ông vô ngủ trong phòng trang điêm. Ta đi vòng quanh nhà một lượt. Ngoài phòng khách ta nhìn thấy còn một mẩu giấy vò nhàu trong giỏ rác. Ta nhặt lên thấy chữ còn rõ, giấy của Helen viết để lại: \"Vĩnh biệt từ nay. Em cảm thấy ân hận - cuộc hôn nhân của chúng ta không thành ngay từ ngày đầu. Em đành phải bỏ đi theo người em đã từng yêu thương bấy lâu. Mong anh tha thứ cho em. Helen\". \"Vậy là Kelvin đã vô tới đây tìm thấy mảnh giấy viết tay. Ông đi lên lầu, tâm thần điên loạn, sau đó chạy tới nhà gặp ta cho hay đã giết chết Helen\". \"Ta quay qua hỏi bà giúp việc, bữa tối đó bà tới trễ. Ta đưa bà vô tới trong phòng Helen lục hết quần áo ra. Quả thật y như rừng, bữa đó Helen sửa doạn vali và túi sách, nhồi nhét hết quần áo vô trong rồi bỏ đi. Ta lục tìm quanh nhà không thấy dấu vết nào khả nghi. Không tìm ra nạn nhân nào bị siết cổ. \"Cả một buổi sáng hôm đó ra luống cuống vì Kelvin, ông ta thú thật mấy chuyện đó toàn là chuyện hoang tưởng - hay là vì ông ra đã lỡ ra tay nên trốn trong nhà an dưỡng xin được điều trị. \"Một tuần sau ta mới cho hay vừa được thư của Helen. Ngoài bì đóng dấu bưu điện thành phố nghỉ mát Biarritz, trong thư nói là sắp tới Tây Ban Nha. Ta buộc phải nói cho Kelvin hay bà không muốn ly dị, thôi thì cố quên đi cho nhẹ gánh. \"Ta đưa cái thư ra cho Kelvin nhìn thấy, ông không nói gì, đang tính việc khác trong đầu. Ông đánh điện cho người thân bên vợ ở New Zealand nhờ chăm sóc đứa con còn nhỏ. Ông lo thu xếp công việc xong xin vô điều trị trong nhà thương tâm thần của một bác sĩ tư. Qua thời gian điều trị không bớt, hai năm sau thì ông chết. Ta cho địa chỉ đây, ở thành phố Norfolk. Lúc này do một vị bác sĩ trông coi, ông này còn trẻ, cứ tới đó mà hỏi thăm tin tức?\". Gwenda hỏi lại: \"Ông còn nhận được một cái thư nữa của cô em gái đúng không\". \"Có chứ. Mãi tới sáu tháng sau, lúc này cô ấy đang ở Florence - theo địa chỉ hộp thư lưu trữ lấy tên \"Miss Kennedy\". Cô ấy nghĩ là không chịu ly dị thì bất nhẫn cho Kelvin - ngay chính cô ấy cũng không muốn. Nên nhờ ta nếu Kelvin muốn ly dị, ta sẽ cho cô ấy biết chuyện đó. Ta đem lá thư tới cho Kelvin thấy, ông nói ngay không muốn ly dị. Ta trả lời thư cho cô ấy hay liền, sau lần đó bặt tin luôn, không biết bỏ đi đâu đấy hay sống chết ra sao. Ngay khi đọc thấy mục rao vặt trên báo ta nóng lòng muốn biết tin tức cô ấy ra sao\". Ông nói tiếp giọng nhỏ nhẹ. \"Này Gwenda, ta lấy làm ân hận vì việc này, nhưng cô nên hiểu cho, ta muốn thấy cô đừng xen vô mấy chuyện đó...\". Chương 9 MANH MỐI CHƯA TÌM THẤY Giles vừa từ giã bác sĩ Kennedy, quay lại tìm thấy Gwenda vẫn ngồi đó, hai bên gò má đỏ ửng, ánh mắt nhìn nông nổi, giọng nàng đanh lại. Cái trò quỷ quái gì đây? Một là chết hay là điên khùng? Chỉ có một đường đó thôi - chết hay là điên\". \"Này cưng\". Giles bước tới bên nàng, choàng qua lưng, toàn thân nàng cứng đờ như khúc gỗ. \"Sao ta không bỏ qua chuyện đó đi? Sao lại không nhỉ? Cha tôi đưa tay siết cổ bà ấy chết, tai tôi nghe được tiếng nói cha vọng về. Rõ ràng từng tiếng. Chính là cha tôi\". \"Khoand dã, Gwenda, hãy đợi đấy. Ta chưa hiểu hết đâu.\" \"Hiểu hết cả rồi đấy! Chẳng phải ông đã kể lại cho bác sĩ Kennedy ông đưa tay siết cổ bà chết đó sao?\". \"Nhưng ông Kennedy quả quyết cha em không làm chuyện đó mà\". \"Vì ông chưa tìm được xác nạn nhân. Nhưng thật đấy - chính em đã nhìn thấy\". \"Em nhìn thấy ở bên ngoài nhà trước, chứ không phải trong buồng ngủ\". \"Thì có khác gì đâu, hở?\". \"Mà lạ, lạ thật phải vậy không?\" cớ sao Halliday phải nói ra đã siết cổ vợ chết trong buồng ngủ đúng ra phải là ngoài nhà trước chứ\". \"Ôi, ta biết gì đâu, chỉ là một chi tiết nhỏ nhặt thôi\". \"Không đâu, phải chịu khó động não em ơi. Trong vụ này kể ra cũng còn mấy chỗ thật đáng buồn cười. Giả sử ta cứ cho là chính cha em siết cổ Helen chết. Ngay ở ngoài nhà trước. Thế rồi về sau còn gì nữa?\". \"Ông bỏ đi tìm bác sĩ Kennedy\". \"Báo cho hay ông bóp cổ vợ chết nằm trong buồng ngue, đưa ông tới nhà coi, nhưng rồi không tìm thấy cái xác nào bên ngoài nhà trước - hay là nằm trong buồng ngủ. Mặc kệ nó, làm gì có chuyện giết người không tìm thấy xác. Ông muốn giữ cái xác để làm gì\". \"Hay là ông bác sĩ Kennedy tiếp tay cùng với ông giấu nhẹm nó đi - để ông không thể k hai ra cho ta biết?\". Giles nghe nói, anh lắc đầu. \"Không phải đâu Gwenda - ông bác sĩ Kennedy không thể làm chuyện đó. Bởi ông ta là dân chơi Scotland gan dạ, lanh lợi không biết run sợ. Em cho là ông ta liều mình nhào vô vụ này, là đồng lõa với thủ phạm sau khi nội vụ xảy ra. Không, anh không tin có chuyện đó, ông chỉ là một nhân chứng xác định trạng thái tâm thần bất ổn của thủ phạm - cái này thì nghe được. Mà sao ông xía vô chuyện giấu giếm vụ giết người đó làm gì? Kelvin Halliday đâu có họ hàng gì với ông, cũng không phải chỗ bạn bè. Cô em gái ông ta đã bị giết chết - người mà ông yêu thương nhất - dù có lúc ông chê bai theo lối sống của bà. Và em đâu phải là đứa con của người em gái ông ấy. Không, ông Kennedy không thể là đồng lão trong vụ che giấu tội phạm. Nếu có chăng ông có thể làm được một việc là cấp giấy chứng nhận khai tử nạn nhân chết do một cơn đột quỵ vì bệnh tim hay do một chứng bệnh nào khác. Nhưng ta đã được khẳng định ông không làm chuyện đó. Bởi trong xóm đạo không thấy sổ sách chứng nhận bà chết, và nếu ông đứng ra làm việc này tất nhiên phải cho ta biết người em gái ông đã chết. Vậy từ đây trở đi em phải làm sao giải thích nội vụ xung quanh cái xác của nạn nhân\". \"Hay cha em đã đem chôn xác mất rồi - có thể đâu đó quanh trong khu vườn nhà\". \"Rồi sau đó ông tới nhà bác sĩ Kennedy cho hay là đã giết vợ? Sao vậy? Sao ông không giữ đúng những lời bà đã nhắn nhủ?\". Gwenda đưa tay vuốt tóc trước trán, không còn ngây người như lúc nãy, mặt mũi tươi tắn. \"Làm sao anh biết\", nàng nói thiệt tình. \"Anh nói ra điều đó nghe thật là kỳ cục. Anh tưởng đâu bác sĩ Kennedy nói thật hay sao\". \"Ờ - anh cho là ông ta nói thật. Ông cho là chuyện đó hoàn toàn hợp lý. Những giấc mơ, hoang tưởng - mà hoang tưởng thật. Không còn chối cãi gì nữa, rõ ràng là một chuyện hoang tưởng, như chúng ta đã biết không thể có chuyện giết người mà không tìm thấy xác nạn nhân. Quan điểm của ta hoàn toàn đối lập với ông ta. Bời ta phải hiểu là cái xác nạn nhân còn đó?\". Một lúc lâu Giles nói tiếp. \"Theo cách nghĩ của ông, mọi việc ăn khớp với nhau. Không tìm thấy quần áo và chiếc vali, bức thư từ biết để lại đó. Về sau còn thêm hai lá thư của người em gái\". Gwenda rùng mình. \"Lại chuyện mấy cái thư. Làm sao giải thích cho ra?\". \"Ta k nói ra được - nhưng phải làm sao cho được. Giả sử ông Kennedy nói thật đi nữa, bằng mọi cách ta phải giải thích mấy cái thứ đó\". \"Em giả sử đúng thật nét chữ của người em gái. Ông ta nhìn được mà. \"Gwenda, em nên nhớ là không hề có chuyện đó đâu, nó hoàn toàn khác với chuyện mạo chứ ký trên tấm séc. Nếu có ai viết nhại theo từng chữ viết thường ngày của cô em gái thì ông đâu còn nghi ngờ gì. Bởi trước đó ông đã hay tin bà bỏ theo một anh chàng khác lúc nhận được the ông càng làm ông tin hơn. Trường hợp bà bỏ đi đâu bặt vô âm tín - lẽ tất nhiên ông phải đâm ra nghi ngờ. Vậy mà, còn mấy điểm kể ra cũng lạ mà ông không để ý khiến ta cần phải tìm hiểu. Chuyện lá thư nặc danh, không để địa chỉ thật mà đề ngoài phong bì hộp thư lưu trữ. Trong thư không nhắc tới danh tánh người đàn ông trong cuộc, rõ ràng là tác giả muốn cắt đứt mọi quan hệ với người đàn ông đó. Ý ta muốn nói đây là cách viết thư mà thủ phạm bày ra để đánh lừa dư luận về phía gia đình nạn nhân. Một kiểu chơi đã cũ rích, mấy cái thư đó đóng dấu bưu điện nước ngoài, đơn giản chỉ vậy?\". \"Anh cho là cha em...\". \"Đâu có - thú thật với em - anh không cho là vậy đâu. Ta lấy trường hợp một người dứt khoát bỏ vợ, gã sẽ rêu rao bêu xấu vợ không chung thủy. Lúc đó gã lo chuẩn bị đồ đạc ra đi - viết thư từ biệt - thu vén hết quần áo. Lúc đó trên những chặng dừng chân ở nước ngoài đã được sắp xếp kỹ càng gã sẽ nhận được thư của nàng gởi tới. Thật ra khói bàn tính gì nữa, gã đã âm thầm giết vợ xong đem giấu xác dưới nền nhà, dưới hầm rượu. Cũng là một kiểu giết người - chuyện này vẫn thường xảy ra\". \"Nhưng có một điểm mà thủ phạm không nghĩ ra phải tới cho người anh rể biết là hắn đã giết vợ, mà sao cả hai không đi trình báo cho cảnh sát\". \"Ngoài ra nếu cha em là một người nặng về tình cảm, lại rất thương vợ, vì một cơn ghen mù quáng bóp cổ vợ đến chết - như trong vở tuồng Othello (trùng hợp với những lời nói tai em nghe được) - thì ông đâu cần phải thu xếp quần áo, chờ nhận thư từ nước ngoài trước khi kịp báo cho một anh chàng chắc chắn sẽ không muốn che giấu tội ác. Hoàn toàn không thể được, Gwenda câu chuyện đó hết sức phi lý\". \"Vậy theo anh làm sao biết được?\" \"Không nói ra được đâu... Trong vụ này còn một manh mối chưa tìm ra, ta tạm gọi là ẩn số X. Thủ phạm chưa xuất đầu lộ diện ngay lúc này, nhưng cái trò ma mãnh của hắn thì đã có người nhận dạng rồi đó\". \"Ẩn số X?\" Gwenda nói như chưa muốn tin \"Anh chỉ khéo vẽ trò hòng làm cho em yên tâm\". \"Làm gì có chuyện đó. Em chưa thể khái quát ra được mấy... nét cụ thể ăn khớp theo từng manh mối. Ta đã biết Helen Halliday bị siết ciir chết là vì em nhìn thấy\". Giles không nói nữa. \"Lạy chúa. Anh điên mất rồi, thì ra nó là đây, đủ thứ chuyện trong đó. Em nói nghe có lý cả bác sĩ Kennedy. Bà Helen đa tính toán trước bỏ đi theo anh chàng tình nhân khác, mà hắn là ai, tới giờ này ta còn chưa biết được nữa là\". \"Tức là ẩn số X\". Giles vội xóa tan mọi suy đoán trong đầu nàng. Bà bỏ đi với mấy lời từ biệt, vừa ngay lúc đó chồng bà trở về nhặt lên coi. Trong cơn hoảng loạn ông vò nát mảnh giấy quăng vô giỏ rác chạy theo tìm bà. Vừa nhìn thấy, bà đã bủn rủn tay chận vụt chay ra phía ngoài nhà trước, ông rượt theo tới nơi, giơ tay bóp cổ, bà lảo đảo té xuống đất. Gã dừng tay đứng dang ra miệng thốt lên mấy câu trong vở tuồng Bà quận công xứ Malfi, vừa lúc đó đứa nhỏ đứng trên lầu bước xuống cầu thang ghé mắt nhìn theo \"Rồi sao nữa?\" \"Chuyện đáng nói là bà ta không chết. Bởi ông tưởng đâu bà đã chết rồi, ngờ đâu bả chỉ ngột thở. Cũng có thể lúc đó tình nhân bà vừa tới nhà, sau khi ông bỏ chạy đi tìm nhà bác sĩ ngoài phố, hoặc là bà đã hồi tỉnh lạ. Thế là vừa tỉnh lại bà vùng vậy thoát chết. Tới đây ta đã hiểu rõ mọi chuyện. Kelvin tưởng đâu bà đã chết. Quần áo thu xếp vô túi hết từ sáng sớm. Sau đó nhận thêm mấy cái thư, tất cả nhìn y như của một người thật. Đấy thấy chưa, mọi thứ đã sáng tỏ\". Gwenda thong thả nói: \"Bấy nhiêu đó chưa thế chứng minh được vì sao Kelvin kể lại đã siết cổ vợ chết\". \"Ông luống cuống đâu có nhớ chuyện gì vừa mới xảy a\". Gwenda nói ngay: \"Em cũng muốn tin lời anh... Nhưng em muốn, khẳng định là, ngay lúc em nhìn xuống thì thấy bà đã chết, nằm chết ngay đơ\". \"Làm thế nào em dám nói? Em là một đứa trẻ mới có 3 tuổi\". Nàng nhìn theo Giles thấy khác hơn mọi khi. \"Khi người ta đã trưởng thành, tất nhiên suy nghĩ chín chắn hơn. Như loài chó, biết sắp tới lúc chết nó lùi lại ngẩng cổ lên sủa vang. Trẻ con, cũng phân biệt được sống hay chết ra sao...\" \"Phi lý, chuyện ngày nghe lạ\". Tiếng chuông gọi cửa cắt ngang câu chuyện. Giles hỏi: \"Ai gọi vậy?\". Gwenda luống cuống. \"Em quên mất rồi. Chắc là cô Marple, em hẹn bữa nay mời cô tới uống trà. Anh đừng có nhắc tới vụ này\". II Gwenda lo lắng trong lòng, cũng may Marple không để ý bữa nay sao chủ nhà ăn nói mau mắn sốt sắng đến vậy, làm ra vẻ vui gượng cho có. Marple mồm nói huyên thuyên - cô thích thú được ở lại Dillmouth. \"Này cô em, ta nói thế này nghe có lý không, bởi quen một người dân sinh sống lâu năm quanh đây ta cảm thấy không còn như người xa lạ. Thế này, lúc ra đến nhà uống trà với bà Fane, vợ góa một ông luật sư có tiếng ở địa phương, đứng đầu một hãng luật có uy tín, nay đã chuyển giao cho người con trai\". Câu chuyện tới đây nghe rôm rả. Chủ nhà niềm nở nên Marple cảm thấy dễ chịu. Bà nói tiếp: \"Đã có một thời bà lui tới nhà người bạn cũ của ta là Bantry, dù bà không hoạt động cùng một ngành nghề, bà có người dì sống ở đây một thời gian nên hai vợ chồng thường ghé qua đây nghỉ ngơi, do đó bà còn nhớ nhiều câu chuyện truyền miệng. Này, cô em có thấy lão làm vườn vui lắm phải không? Ta nghe đồn lão là một tay nói nhiều hơn làm\". \"Ối giời, lão có cái tật hay nói và uống trà. Gặp lúc chủ nhà đứng trông chừng, lão làm việc hăng lắm\". \"Thôi ta ra ngoài vườn xem sao\", Gwenda lên tiếng. Gwenda dẫn Marple ra thăm khu vườn và cung quanh ngôi nhà. Marple nhận thấy ở Gwenda có gì đó khác thường. Cuối cùng Gwenda đã kể hết mọi chuyện về bác sĩ Kennedy cho Marple nghe. \"Có phải từ khi ở London cô đã đoán ra? Vậy là cha em có dính líu vô vụ đó?\". Gwenda hổn hển. Marple nói nhỏ: \"Tôi nghĩ có khả năng ông dính vô vụ này. Cái tên \"Helen\" theo tôi biết là người vợ kế hãy còn trẻ, nếu trong vụ này nạn nhân bị siết cổ chết, người ta hay nghi cho người chồng\". Marple tỏ ra là một tay biết tiên tri vận số, nói năng có đầu có cuối. \"Giờ tôi mới hiểu vì sao cô yêu cầu bọn tôi đừng xen vô chuyện đó\", Gwenda nói \"Giờ thì tôi muốn được như vậy. Nhưng mà làm sao trở lại từ đầu được\". \"Không\", Marple nói \"Không thể quay trở lại\". \"Cô nên nghe theo những gì Giles nói, Anh ấy có những suy luận hợp lý\". \"Những gì tôi muốn nói\", Giles nói \"là nội vụ còn thiếu đầu thiếu đuôi\". Anh kể ra một hồi những gì đã nói cho Gwenda nghe. Giles cũng kết luận như Gwenda. \"Nếu cô muốn thuyết phục Gwenda, câu chuyện này chỉ có con đường phải tiếp tục tìm kiếm thôi\". Marple đưa mắt nhìn theo từng người rồi đảo lại một vòng. \"Anh có những giải thuyết hay đấy!\" Marple nói. \"Nhưng trong vụ này đúng như anh đã gợi ý, tiềm tàng một ẩn số X\". \"Ẩn số X!\" Gwenda lên tiếng. \"Còn một manh mối chưa tìm thấy\", Marple nói. \"Một nhân vật chưa xuất đầu lộ diện ngay thời điểm này, từ đó ta có thể suy đoán hắn đừng đằng sau nội vụ\". \"Biết đâu ra có thể tìm ra nguyên nhân cái chết của cha tôi\". Gwenda nói. \"Vậy thì phải tới ngay nhà an dưỡng ở Norfolk, ta sẽ biết đâu là sự thật\".",
  "nextChapter": "https://gacsach.top/doc-online/51395/giet-nguoi-trong-mong-chuong-10.html",
  "prevChapter": "https://gacsach.top/doc-online/51385/giet-nguoi-trong-mong-chuong-07.html"
}