{
  "title": "Chuyện trại Fear - Chương 04 - 05 - 06 - 07 - 08",
  "url": "https://gacsach.top/doc-online/84863/chuyen-trai-fear-chuong-04-05-06-07-08.html",
  "content": "Chương 4 Phố KINH HOÀNG! Không tin nổi vào mắt mình nữa! Họ muốn mình đi bộ dọc phố này một mình. Trong đêm? Một mình? Tôi bước một bước về phía trước. Chiếc xe chạy đi, tôi nghe rõ cả tiếng lốp của nó sát vào mặt đường. Tôi lo lắng nhìn xuống phố Fear. Những ngôi nhà to lớn, cũ kĩ nằm dọc hai bên đường. Cây cối vươn những cành khẳng khiu kì quái lên trời. Những gì tôi được nghe kể về phố Fear không làm tôi dũng cảm hơn khi đối diện với cái khung cảnh âm u thế này. Chân tôi, như đóng băng lại, thậm chí một bước cũng không nhích nổi. Chỉ duy nhất một ngọn đèn đường sáng phía xa, và cả khu vực còn lại chìm trong bóng tối. - Mình không thích thế này. - Tôi lẩm bẩm - Mình không thích một tí nào. Vì sao nhóm Trại Fear lại muốn mình đi bộ một mình trên phố Fear nhỉ? - Có thể đây là thử thách bắt đầu. - Tôi tự lý giải. - Đây là CLB những người dũng cảm. Họ muốn thử xem mình có phải đứa chết nhát không đây mà. Đúng rồi. Chắc chắn là như vậy. Tôi cố buộc mình nhìn thẳng về phía trước. - Mình cóc sợ. - Tôi hất cằm một cái. - Nếu họ muốn lòng dũng cảm, ta sẽ cho họ biết. Tim tôi bắt đầu nảy thình thịch trong lồng ngực. Nhưng tôi vẫn sải những bước dứt khoát xuôi xuống phố Fear. Tôi vung vẩy hai tay, thậm chí còn huýt sáo lạc điệu. Những cái bóng trên vỉa hè dường như cũng di động thay đổi theo mỗi bước chân tôi. Tôi đi qua những căn nhà tối đen kịt cố tìm địa chỉ trên giấy mời. Tôi lẩm bẩm - số 333 - và liếc mắt nhìn những biển số xiêu vẹo trên những căn nhà đổ nát. Chẳng thấy đâu cả. Sầm! Tiếng cánh cửa sập ngay cạnh tôi. Tôi nhảy vội vì hoảng hốt. - Bình tĩnh, chỉ là một cái cửa thôi mà. - Tôi trấn an mình. Tôi cố thử huýt sáo nhưng không ra tiếng gì. Hơi thở tôi như sắp đứt vậy. Tôi cố hát to. \"Ông lão nọ có một con chó. Tên Bingoo... ồ ố ồ ô.\" Trong góc khuất bỗng phóng vèo qua một con vật gì đó. - Mèo. Chỉ là một con mèo thôi. - Tôi nói to. Giọng tôi vẫn còn run run. Tôi đi chậm hơn và cố tiếp tục hát theo giai điệu chó Bingoo. 333 ở đâu thế? Mày ở đâu? Ở đâu? Tao lo rồi đấy ố ồ ô...! Đột nhiên gió quanh tôi rít lên ú ù ù! Cành lá rơi đập vào hông ngôi nhà gỗ. Dọc phố vang lên tiếng cổng va đập kẽo kẹt. Trước mặt tôi rác và bụi bị gió cuốn thành những đám xoáy nhỏ. Một cơn gió mạnh nổi lên thổi tung tóc loà xoà vào mặt tôi, đâm cả vào mắt tôi. Người tôi rùng mình vì lạnh. Cái lạnh giá của mùa đông mặc dầu hiện đang là mùa xuân. Tôi cảm thấy gió từng đợt đẩy vào lưng như những cánh tay vô hình đẩy và hướng tôi đi. Phố Fear đang dốc dần xuống. - Dừng lại đi. Tôi gần phát khóc. Nhưng càng cố cưỡng lại sức đẩy của gió nó càng đẩy mạnh hơn. Tôi bước dúi dụi về phía trước qua hết nhà này đến nhà khác, mỗi lúc một xa hơn, xuôi về cuối phố, đen ngòm, lạnh lẽo. Tôi cố chộp lấy một thanh gỗ hàng rào đang lung lay. Gió quất vào tay tôi, lạnh thấu xương, từng ngón, từng ngón tay tôi tuột dần khỏi thanh gỗ. Rốt cuộc tôi vẫn bị gió đẩy xiêu vẹo về cuối phố. Tôi quờ tay vén mớ tóc loà xoà trên mặt, cố gắng xem có gì ở phía trước. Căng hết mắt tôi mới thấy một bức tường gạch và những thanh xà sắt lớn. Một cái cổng uốn vòng cung trên có dòng chữ. Tôi nheo mắt cố xem dòng chữ viết gì. - KHÔNG! - Tôi rít lên khi luận ra dòng chữ. \"Không phải ở đây! Xin đừng bắt tôi vào trong.\" Chương 5 - Không! - Tôi gào lên hết cả hơi vì sợ. - Đây không phải là nghĩa trang phố Fear. Như hiểu được tiếng tôi, gió ngừng ngay lập tức. Không một tiếng động và đêm tĩnh lặng trở lại. Tôi đứng trấn tĩnh lại. - Gió kiểu quái gì vậy? Không hiểu sao trời đang lặng lại nổi gió và nó đang định thổi tôi đi đâu? Tất nhiên là tôi đoán ra. Phố Fear đã làm tôi nổi gai ốc. Tôi vén tóc ra cho khỏi che mắt và nhìn xung quanh. Trước mắt tôi cách một vài mét là một ngôi nhà cũ tồi tàn. Xung quanh cổng ngôi nhà có rất nhiều mảnh gỗ trang trí. Từ lối vào thấy ngay đám mạng nhện to tướng bám nhằng nhịt. Bậc thang trước nhà oằn xuống vỡ ra từng mảng gỗ mủn. Tấm biển treo lủng lẳng với một cái đinh còn sót lại. Cỏ dại trên sân mọc lúp xúp cao gần bằng tôi. Tôi đọc thấy dòng số trên tấm biển - 333. Hình như giấy mời đề 333. Không thể thế được. Tôi cứ tưởng rằng buổi gặp mặt diễn ra ở nhà một thành viên nào đó. Ngôi nhà không có ai sống cả. Đây là một ngôi nhà hoang đổ nát. Tôi thọc tay vào túi áo khoác rút tờ giấy mời ra. Mặc dù dưới ánh sáng mờ tôi vẫn dễ dàng đọc được dòng chữ in đậm: 333. Đúng. Đây chắc chắn là địa chỉ cần tìm. - Quái quỉ. - Tôi lầm bầm và bước lên những bậc thang đổ nát. Ră... ắc... Tấm gỗ bậc cửa oằn xuống dưới chân tôi. Nó võng xuống và kêu răng rắc. Tôi vội nhảy lên phía trước. RẮC... RẦM! Tấm gỗ gẫy làm đôi. - Hiểm thật. Suýt nữa thì chân mình tụt xuống rồi. Tôi rón rén bước tới cửa sổ gần cửa cố nhìn vào trong. Chẳng nhìn được gì cả vì hai mặt kính trong và ngăn phủ đầy mạng nhện. Tôi quay ra cửa và gõ nhẹ. Cộc... cộc... cộc... Trong nhà bỗng ré lên tiếng cười. Tiếng cười vặn vẹo, méo giọng và chầm dần như chạy băng mà đài yếu pin vậy. Tôi rùng mình. Ai... - Con gì cười ghê rợn như vậy. Tôi đứng chết trận, dỏng tai nghe. Không thấy tiếmg chân bước lại gần cửa. Hít một hơi nín thở. Tôi bước lại và gõ nhẹ cửa lần nữa. Gõ mạnh hơn lần trước. Ha... ha... ha... ha... Tôi giật thót mình. Tiếng cười ma quái lại nổi lên và không thấy ai ra mở cửa. Ở đây có gì không ổn. Rất dị thường. Hẳn là tôi vào nhầm chỗ rồi. - Tôi đi đây. - Tôi nói rõ to. - Ai mà cần cái Trại... Cổ tôi bỗng thắt lại, tóc gáy dựng ngược. Một bàn tay lạnh giá chộp vào vai tôi. Chương 6 Theo phản xạ tôi quay người và thấy Amy! - Cậu dọa tớ. - Tôi vừa nói vừa thở hổn hển. - Bọn tớ thường làm vậy. - Amy nhướng mày trả lời. Amy mặc chiếc váy gấp nếp màu xanh sẫm và áo sơ mi trắng, quàng chiếc khăn màu đỏ. Một chiếc băng đỏ quàng chéo người Amy, trên có đính mấy chiếc huy hiệu. - Sao cậu đứng đây? - Amy hỏi. - Người ta không cho cậu vào à? Tôi lắc đầu: - Tớ sợ là tớ vào nhầm chỗ. Tớ nghe thấy tiếng người cười bên trong nhưng khi gõ cửa thì không ai trả lời. Amy vỗ tay vào trán. - Ồ quên mất. Cậu không biết cách gõ bí mật. Cô ấy bước lại cửa và gõ ba lần chậm rãi. Sau đó gõ hai nhịp nhanh và ba nhịp chậm. Cánh cửa mở ra cọt kẹt, cọt kẹt. - Thấy chưa? - Amy nhún vai. - Có gì đâu. Tôi bước theo Amy qua lối vào đen thui cố xem ai đã mở cửa. Không ai cả. Chẳng lẽ cánh cửa này tự mở? Chắc không phải. Mình thật ngốc. Có lẽ bây giờ cửa tuột hoặc không khoá nên khi Amy gõ nó xoay ra. Chắc thế. Amy dẫn tôi vào phòng bên tay phải cửa ra vào. Phòng khá sáng và đầy những thứ lủng củng. Một màn hình cỡ đại treo trên tường. Bên cạnh tôi thấy đầu video, cái đầu 5 ổ đĩa CD, máy trò chơi điện tử Sega và Súper Niutendo. Ngoài ra còn hai chiếc loa đứng. Ở giữa là chiếc bàn nước trên có nước khoáng, bánh qui, khoai tây chiên giòn. Xung quanh bàn là mấy chiếc đi-văng bọc da. - Hú vía! - Tôi thầm nhủ. Bên trong thật khác hẳn vẻ bên ngoài. Tôi đếm nhanh. Có mười một cô gái. Cả Amy nữa là mười hai. Mười hai cô bạn mới. - Các bạn chú ý. - Amy nói to. - Đây là Lizzy, thành viên mới của chúng ta. - Gần như cùng lúc, cả mười một cô gái quay đầu về phía tôi. - Chào Lizzy. Amy dẫn và giới thiệu tôi lần lượt vòng quanh phòng. Cô tóc đỏ là Trudy, cô cao gầy là Violet, cô gái tóc quăn màu sẫm là Prisalla, Lorraine thì thấp, tóc màu vàng sáng... Đứng cạnh cửa sổ là Pearl, cô ta khá xinh với hai bím tóc dài màu nâu. Tất cả bọn họ đều đeo băng đỏ chéo qua đồng phục giống Amy. Riêng Pearl thì khác, băng của cô ta màu tím. Tôi đoán chắc cô ta là lãnh đạo nhóm. - Pearl, đây là Lizzy. - Amy giới thiệu tôi với Pearl. - Cô ấy tới từ Waynesbridge. Pearl cười và chìa tay: - Tuyệt, chào mừng cậu tới nhà tôi, Lizzy ạ. Chào mừng cậu tham gia nhóm. - Cảm ơn. - Tôi đáp lại, xiết chặt tay Pearl. - Hừm, ai là người phụ trách nhóm Hướng đạo sinh bọn mình? - Tôi vừa hỏi vừa nhìn quanh phòng, nhìn cả cửa ra vào phía sau tôi. - Ồ, tất nhiên là mẹ của Pearl. Cô ấy đi làm mấy việc vặt rồi. - Amy giải thích. - Nhưng cô ấy để cho bọn mình rất nhiều bánh giòn. Ăn thử đi Lizzy. - Cám ơn. - Tôi đáp và liếc mấy chiếc bánh bột bắp chiên giòn. Trong khi tôi nhai chóp chép mấy cái bánh thì Amy, Trudy và Pearl lấy từ ngăn tủ chén mấy cây nến đại màu xanh lá cây. Họ phát nến cho những thành viên còn lại của nhóm Những cô gái trại Fear và tất cả bắt đầu thắp nến. Sau đấy Trudy tắt nến trần, Pearl đứng lên trên trước cả nhóm. - Chẳng phải tớ đã hứa với cậu bọn mình sẽ có nhiều chuyện rùng rợn hay sao? - Amy thì thầm sát cạnh tôi. - Bây giờ là thời điểm bắt đầu đấy. Tôi liếc nhanh cả phòng. Chắc họ mua những cây nến xanh này từ cửa hàng chuyên kinh doanh đồ đạc rùng rợn hoặc đại loại như vậy. Ánh sáng toả ra từ các cây nến làm nét mặt mọi người quanh tôi trở nên ma quái một cách kỳ lạ. - Được đấy. - Tôi nghĩ. Xem chừng có chuyện rất thú vị đây! Nghe chuyện ma trong một ngôi nhà cổ ở phố Fear. Tôi quay ra chăm chú nhìn Pearl, cô ấy bắt đầu câu chuyện của mình. - Vì Lizzy là thành viên mới tôi sẽ kể câu chuyện về nhóm Hướng đạo sinh đầu tiên mang đến những cô gái Trại Fear. - Pearl vươn người về phía trước và nói bằng giọng run run., thoảng thốt. - Câu chuyện này xảy ra gần một trăm năm trước đây. Mười ba cô gái thuộc nhóm Hướng Đạo sinh Shadyside có tên Các cô gái trại Fear quyết định đi cắm trại trong rừng phố Fear. Cả mười ba cô gái rời nhà và không ai còn thấy họ nữa. - Gia đình họ đã tìm kiếm mười ba cô gái năm này qua năm khác nhưng không tìm thấy bất kì dấu vết nào. Pearl nâng cây nến lên gần sát cằm. - Người ta đồn, những lời đồn khủng khiếp. - Cô ấy tiếp tục. - Rằng mười ba cô gái ấy đã biến thành những con qủy gớm ghiếc. Ai và cái gì làm cho chúng bị như vậy, không ai biết. Trong lúc Pearl nói, tôi chợt để ý những cái bóng kì quái tạo bởi ánh nến hắt lên tường. Cái bóng của Pearl to hơn hẳn những cái bóng khác. Tôi dán mắt vào nó. Hình... hình như nó có đầu, hàm răng nhọn và vuốt! Một con quỷ! Tôi chớp mắt. Cái bóng lại chỉ là một vệt đen trên tường. Dào! Đúng là tự mình doạ mình. Chỉ tại chuyện của Pearl nghe ghê rợn quá. Bỗng Pearl hạ thấp giọng gần như khàn đặc. - Những con quỉ đó vẫn lang thang tại vùng Shadyside này tìm kiếm những người mới nhập bọn. - Và một khi ai đã được chọn, người đó sẽ không bao giờ thoát. Kẻ đó không thể bị giết. Cơ thể sẽ biến đổi như lũ quỷ kia. Da thịt rữa ra tuột khỏi xương. Mắt sẽ chìm vào trong hộp sọ. Và mãi mãi phải lang thang cùng lũ qủy trên đất này: Mãi mãi! - Khá rùng rợn phải không Lizzy? - Cô ấy thì thầm vào tai tôi. Tôi quay lại đồng tình với cô ấy và rú lên! Da Amy đang biến đổi từ màu nâu thành màu xanh xám. Một con mắt đang đu đưa. Một vết thương sâu chạy ngang mặt. Những giọt nước màu xanh rỉ ra từ các khe đó: Amy là quỷ! Chương 7 Tôi điên cuồng la hét đến khi họng bỏng rát. Tôi chồm lên chạy trốn những thứ quỉ quái điên dại đang diễn ra trước mắt mình. Amy, con quỉ, loạng choạng trên đôi chân của nó. Mõm nó nhe ra kinh tởm. Nó lắc lư lại gần tôi. Nước dãi nhễu ra từ mồm. - Không! Tránh xa tao ra! - Tôi thét lên. Tôi lao ra cửa. Cánh cửa đóng sầm ngay trước mũi tôi trước khi tôi kịp chạm tay vào nắm đấm cửa. Tôi lao chộp lấy nắm đấm cửa, xoay, giật với hết sức mình. Nó không động đậy. Tôi quay ngược lại. Amy đang tới rất gần. Tôi cố tì lưng vào cửa và đẩy, đẩy. Nó gí bộ mặt gớm ghiếc của nó sát mặt tôi. Tôi cố dùng tay che mặt mình. - Cút đi! - Tôi rên rỉ van xin. - Cút đi! Chậm rãi nó đưa tay phải lên. Sờ vào tôi. - Khô... ông! - Tôi bật khóc. Nó lướt bàn tay qua mặt nó, khuôn mặt nó lở ra. Tôi hét ầm lên nhắm nghiền mắt lại. Tôi không chịu nổi nữa rồi. - Ù-òa! - Tôi chợt nghe tiếng Amy hét. Tôi mở mắt ra. Lại là Amy trước mặt tôi. Trên tay cô ta lủng lẳng chiếc mặt nạ quỉ bằng cao su. Mắt tôi trợn trừng muốn rơi ra ngoài. Không tin nổi vào mắt mình. Tất cả những gì diễn ra nãy giờ chỉ là một trò đùa. Amy cười như muốn vỡ nhà, những giọt nước mắt giàn giụa trên má. Các cô bạn kia cũng lăn ra cười. Amy giơ chiếc mặt nạ quỉ bằng cao su cho mọi người cùng thấy. Cô ta cầm nó đập vào vai tôi. Amy lại cúi gập người nấc lên vì trận cười nữa. Má tôi nóng dần lên. Cả khuôn mặt tôi nóng bừng. Tôi không thể ngờ rằng mình lại mắc phải trò đùa của họ. Pearl cười dữ nhất. Cô ta ngồi đè lên cả cây nến, cúi gập người vừa cười vừa lăn lộn. Cố lắm cô ta mới nói được đứt quãng. - Đây là phần mào đầu... Và... Và cậu đã vượt qua. Hừm. Tôi chớp mắt quay sang Amy: - Tớ qua rồi hả? Amy vẫn vang lên vì cười. Không nói được câu nào cô ta chỉ gật đầu. Nếu thét lên và ôm lấy đầu là đạt thì thế nào bị coi là trượt? Tôi băn khoăn tự hỏi. Tôi liếc quanh. Tất cả các cô gái khác đang nhìn tôi cười khích lệ. - Tuyệt, tớ rất vui là đã vượt qua. - Tôi lí nhí nói. Pearl giơ một ngón tay lên: - Xong một. - Cậu nói xong một nghĩa là thế nào? - Tôi vội hỏi. - Cậu đã vượt qua kỳ kiểm tra thứ nhất. - Trudy giải thích. - Nhưng còn một đợt nữa. - Muốn được công nhận là thành viên chính thức và bản lĩnh của nhóm chúng tớ cậu sẽ phải tham gia cắm trại đêm ngoài trời. - Pearl giải thích. Tôi rất thích cắm trại ngoài trời. Nhưng liệu họ có đùa mình những trò như ban nãy không nhỉ? - OK. - Tôi đồng ý, cố làm ra giọng thiệt tình. - Tớ nghĩ là các cậu sẽ chấp nhận tớ. - Được. - Amy vỗ vào lưng tôi. Violet cho tôi xem quyển sổ có dòng chữ Sách hướng dẫn các cô gái Trại Fear bìa màu xanh nước biển mạ chữ vàng. Cô ấy ngồi bắt chéo chân cạnh Pearl. Violet giải thích: - Qua đợt cắm trại ngoài trời này, Lizzy à, cậu có thể kiếm được ba huy hiệu đầu tiên. Tôi liếc sang cái băng vắt chéo người Pearl. Cô ấy có rất nhiều huy hiệu đính trên băng. Toàn là màu ấn tượng. Tự nhiên tôi cảm thấy phấn chấn. Tôi rất muốn kiếm được vài cái huy hiệu. Mình sẽ cho Caroline xem, tôi tự nhủ. - Liệu trong một tối tớ sẽ kiếm đủ ba huy hiệu chứ? - Tôi hỏi. Amy phẩy tay: - Đừng lo. Dễ ấy mà. Cô ấy chỉ vào những chiếc huy hiệu trên băng vải của mình. Một cái có thêu hình bút lông và bảng thuốc vẽ của họa sĩ. - Đây là huy hiệu thủ công và nghệ thuật. Trudy chỉ cái huy hiệu bên cạnh. Nó cũng được thêu nhưng là hình những tảng đá màu xám. - Đấy là huy hiệu thu nhặt đá. Một cái khác có hình một cô gái đang bơi sải trên mặt hồ: - Đó là huy hiệu bơi lội. - Violet kết luận dễ như ăn bánh. Tôi cũng phải công nhận là dường như tất cả các huy hiệu kia tôi đều có thể kiếm được. Tôi mỉm cười đầy tự tin. Cho tới khi tôi bắt gặp cái nhìn thoáng qua của Amy vào một chiếc huy hiệu khác! Chương 8 - Một chiếc quan tài. - Tôi chỉ vào chiếc huy hiệu phía dưới chiếc huy hiệu bơi lội. - Chiếc này có thêu hình quan tài, chiếc kia có thêu hình con dao. - Tôi lướt ngón tay sang chiếc huy hiệu kế tiếp. Một nụ cười chậm rãi nở trên môi Amy. Cô ấy nhướn lông mày: - Sợ ra phết đúng không? Chiếc bên cạnh có hình dây thừng. Chắc để thắt nút? Nhưng sao sợi dây lại thắt khiểu thòng lọng treo cổ vậy? - Chúng có ý nghĩa gì? - Cho vui ấy mà. - Pearl vuốt những chiếc huy hiệu đính trên băng màu tím. - Tất cả chỉ để cho vui thôi. - Hay hơn nhiều kiếm mấy cái huy hiệu nấu ăn, - Amy bổ sung. - hoặc mấy cái huy hiệu làm vườn trẻ con của tụi hướng đạo sinh Waynesbridge. - Không phải mọi huy hiệu của bọn mình đều rùng rợn. - Violet khúc khích. - Chúng hoàn thiện các hoạt động của nhóm chúng mình. - Này, Lizzy, bọn tớ nghĩ cậu là người thích những câu chuyện rùng rợn. Cậu chẳng sợ mấy cái huy hiệu vớ vẩn đúng không? - Trudy ghé sát vào mặt tôi hỏi. - Tất nhiên là không rồi. - Tôi đáp ngay. - Cậu chắc không? - Pearl cố tình hỏi thêm. - Bởi vì bọn tớ không muốn thu nạp trẻ con trong nhóm. - Cô ta nheo mắt vẻ nghi ngờ. - Mà này, thực ra cậu bao nhiêu tuổi? Câu hỏi này làm tôi tức điên lên. Tôi là đứa lùn nhất trong số các học sinh lớp 7, thì sao? Có khác gì nhau chứ? - Tớ đủ lớn để đi cắm trại ngoài trời. - Tôi trả lời vẻ giận dỗi. - Và tớ cũng đủ lớn để lấy mấy cái phù hiệu kia. Pearl cười toét miệng tới tận mang tai: - Được, được. Bạn được nhận rồi. - Cô ấy đưa tay ra giữa vòng tròn. Các bạn khác đặt chồng tay lên. - Chúc mừng các bạn gái đã đến với Trại Fear. - Pearl hát vang. - Chúc mừng! - Các cô bạn nhắc lại. Tôi đặt tay tôi lên chồng tay các bạn. Một cơn gió lạnh luồn qua phòng. Hừừ. Lạnh. Ngôi nhà cũ này thiết kế kiểu gì vậy? - Pearl! - Trudy gọi giật khi chúng tôi buông tay nhau ra. - Cậu còn nhớ đêm nay là Đêm Chơi Khăm không? Một vài bạn buột lên tiếng vui mừng. - Đêm Chơi Khăm là đêm ưa thích của nhóm. - Amy thì thầm với tôi. - Quên thế nào được. - Pearl lại toét miệng cười. - Tớ chờ đợi giờ phút này lâu lắm rồi. - A! Tớ cũng vậy! - Mọi người hưởng ứng. Pearl giơ tay lên và khó khăn lắm mọi người mới yên lặng trở lại. Cô ta hỏi với giọng bí hiểm: - Đêm nay, chúng ta sẽ chơi khăm ai? Một vài bạn giơ tay gợi ý nhưng Amy đã bắc tay làm loa và hét to: - Vì Lizzy là thành viên mới nhất nhóm, để cô ấy chọn. - Ý hay tuyệt. - Pearl quay sang tôi. - Thế cậu thực sự muốn chơi khăm ai? Tôi nhìn thẳng vào mắt Pearl. Ánh lửa vàng từ ngọn nến nhấp nháy trong mắt cô ấy. Một cảm giác rờn rợn chạy dọc sống lưng tôi. Cái cảm giác thật khó giải thích. Tôi muốn nhìn chỗ khác, nhưng đôi mắt Pearl cứ hút chặt lấy mắt tôi. Ánh nến nhấp nháy như rực lên trong mắt Pearl. Mắt tôi thu hẹp lại thành hai khe vừa đủ nhìn và một nụ cười tinh quái trên khóe môi. Như có ai điều khiển ý nghĩ của tôi, tôi thì thầm: - Caroline. Hãy chơi khăm Caroline!",
  "nextChapter": "https://gacsach.top/doc-online/84864/chuyen-trai-fear-chuong-09-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/84862/chuyen-trai-fear-chuong-01-02-03.html"
}