{
  "title": "Dư Âm Vẫn Còn Thoảng Bên Tai - Chương 06",
  "url": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-06",
  "content": "Dư Âm Vẫn Còn Thoảng Bên Tai Chương 6 Trong nhà không có bất kỳ tiếng động nào nữa, Lương Tự cúi đầu ngậm điếu thuốc rít một hơi thật sâu. Sau đó cậu giơ tay trái đang kẹp điếu thuốc gõ nhẹ lên cửa, hai giây sau cửa mở ra. Dư Thanh đã thay đồ xong. Bên ngoài mưa rơi tí tách, Lương Tự nhìn cô gái trước mặt. Cô mặc áo ngắn tay và chiếc quần rộng thùng thình của Lương Vũ, trông càng mảnh khảnh hơn. Có lẽ vì mới dầm mưa nên mặt mũi cô tái nhợt. Cậu không tỏ biểu cảm gì, đưa tay trái ra đằng sau, tai phải chỉ chỉ vào đồ vật trên bàn. “Tôi lấy đồ.” Cậu nói. Dư Thanh rũ mắt, “Ừ” một tiếng rất nhỏ, nghiêng vai đi ra ngoài. Lúc này trong nhà chỉ còn một mình cậu, Lương Tự sờ mũi. Không hiểu sao cậu lại bật cười, cầm điếu thuốc, lấy cuộn băng keo trên bàn rồi ra ngoài. Dưới mái hiên trước nhà, Thẩm Tú và Lương Vũ đang bỏ rau củ vào thùng sạch, Dư Thanh đứng một bên đưa. Lương Tự qua đó, dán băng keo vào đáy mấy chiếc thùng đưa dùng đến. Nước mưa bắn lên từ mặt đất, Dư Thanh khom người hướng vào trong. Cô vẫn cúi đầu im lặng đưa khoai tây cho Lương Vũ, Lương Tự thoáng nhìn qua, lặng lẽ cong khóe môi. Xong việc, trời vẫn còn mưa. “Trước giờ chưa từng làm mấy chuyện này đâu phải không?” Thẩm Tú mỉm cười nhìn Dư Thanh. Dư Thanh ngại ngùng lắc đầu. Trận mưa này rất dữ dội, làm lỡ dở hết tất cả mọi chuyện. Thẩm Tú đẩy cả ba vào nhà nghỉ ngơi, còn mình thì vào bếp chuẩn bị đồ ăn vặt. Lương Vũ kéo Dư Thanh ngồi trên giường, cầm điều khiển bấm đến kênh chiếu “Võ lâm ngoại sử”. “Anh hai cứ giành đổi kênh với em hoài.” Cô bé liếc Lương Tự mới vừa đi ngang qua, nói với Dư Thanh. Lương Tự ngước mắt lên: “Ai mượn mày suốt ngày coi cái thứ linh tinh lang tang này.” “Vậy luôn?” Lương Vũ trừng mắt với cậu, “Chị thấy vậy không chị Dư Thanh?” Lương Tự chuyển ánh mắt sang cô, Dư Thanh chỉ nhìn chằm chằm vào TV. Tiểu thuyết của Cổ Long luôn có kiểu lãng tử giang hồ yêu hận vướng mắc thế này, giống như Chu Thất Thất cứ chạy theo Thẩm Lãng đi khắp mọi nơi, Bạch Phi Phi khổ vì tình. “Chị thấy cũng hay mà.” Cô nhìn cậu một cái rồi nhanh chóng nhìn chỗ khác. Lương Tự gãi đầu không nói gì, cô em gái duy nhất của cậu thì lè lưỡi với cậu. Lưng Dư Thanh cứng đờ, trong mắt cô chỉ có mỗi chiếc TV 19 inch. Lúc này bên ngoài có tiếng người chào Thẩm Tú, chưa đến nửa phút sau, Trần Bì xuất hiện ở cửa. “Sao mày qua đây?” Lương Tự hỏi. Dư Thanh nhìn thoáng qua, là chàng trai đầu đinh lần trước thấy. “Tất nhiên có chuyện tìm mày.” Trần Bì liếc mắt nhìn Dư Thanh, “Lẹ đi, Lý Vị đang chờ đó.” Lương Vũ nghe thấy tiếng, hỏi: “Mấy anh đi đâu vậy?” “Chuyện của đàn ông, bớt hỏi.” Lương Tự đáp lại. Cậu vừa nói vừa lấy bật lửa trên bàn, rồi ra ngoài với Trần Bì. Từ cửa sổ nhìn ra ngoài, Trần Bì bung dù, Lương Tự cúi đầu chụm hai tay lại châm một điếu thuốc. “Cô nàng kia là ai vậy?” Trần Bì hỏi, “Nhìn quen quen.” Lương Tự ngậm thuốc lá, bật ra tiếng cười từ cổ họng. Nước mưa xối mạnh xuống dù, chảy dọc xuống theo mép dù. Cậu bước từng bước nặng nề đạp lên vũng bùn bị nước mưa lấp đầy, đi một bước là nước văng tung tóe, có giọt nước bắn lên cổ cậu. “Một người bà con xa.” Cậu nói đầy sâu xa. Dư Thanh ở trong nhà cuối cùng cũng có thể thở phào nhẹ nhõm, nhẹ nhàng dời tầm mắt từ cửa sổ về lại TV. Thẩm Tú bước ra khỏi bếp với trái cây đã gọt, xem TV cùng hai cô. Một lát sau, mưa dần nhỏ lại, Dư Thanh chuẩn bị về nhà. Cô mang lại đôi giày vải của mình, trước khi đi còn được Thẩm Tú đưa cho cây dù. Một tay Dư Thanh cầm dù, tay còn lại cầm túi quần áo ướt. Cô đi dọc theo chỗ cạn nước, mưa phùn cứ rơi mãi không ngớt, hai mắt cũng ướt đẫm. Về đến nhà, Dư Thanh đi tắm ngay. Tiếng vòi sen xả nước át đi tiếng mưa trút xuống đường bên ngoài cửa sổ, bầu không khí yên tĩnh một cách lạ kỳ. Dòng nước trượt dài trên tóc cô, dọc theo xương quai xanh lướt qua ngực, chảy đến đùi rồi rơi xuống dưới. Dư Thanh khỏa thân đứng trước gương. Trong gương là cô gái mười sáu tuổi rưỡi, có đôi mắt hai mí to tròn. Cô cao một mét sáu mươi hai, dáng người mảnh khảnh, bắp chân cân đối, bộ ngực dậy thì tốt, một lòng bàn tay có thể ôm hết một bên ngực. Cô hơi nghiêng cơ thể sang một bên. Dư Thanh lẳng lặng nhìn bản thân trong gương, làn da trắng nõn và đẹp đẽ, cực kỳ giống Lục Nhã. Rất hiếm khi cô nhìn dáng cơ thể của mình sau khi trở thành thiếu nữ một cách trắng trợn và táo bạo thế này. Trong tiếng nước chảy, cô chậm rãi hít sâu một hơi, rồi quay trở lại vòi sen. Đêm ở thôn Tiểu Lương bị gió mưa bao phủ. Dãy núi phía xa mờ mịt trong mưa gió bão bùng, cỏ cây vang tiếng vù vù, cả tiếng chó sủa cũng không nghe thấy. Bên trên những mái nhà kêu vang ầm ầm trong trấn có ánh sáng nháy một cái, theo sau đó là một trận sấm sét. Ba chàng trai đang xem phim trong phòng chợt ngừng mọi hành động “Tắt TV đi.” Mẹ của Lý Vị ở phòng kế bên la lên. Trên màn hình là đôi nam nữ đang quấn lấy nhau, bàn tay của người đàn ông vừa thăm dò xuống dưới thì đĩa phim đứng hình. Trần Bì thở dài thườn thượt, nằm thẳng ra dưới thảm, dùng chân khều khều, trừng mắt với Lý Vị, bảo cậu đi lấy gì đó ăn. Lương Tự trực tiếp tắt nguồn điện, đứng dậy ngồi ở bên giường, cầm lấy cây đàn guitar của Lý Vị gảy vài nốt. Nếu là bình thường, thể nào hormone của cậu cũng sẽ bị kích thích, nhưng lúc này hoàn toàn chẳng có hứng thú. Một mặt tường trong phòng sáng lên. “Mày nghĩ sấm hay sét đánh trước?” Trần Bì hỏi người đang đàn. Lương Tự không thèm nhìn lấy một lần. “…” Trần Bì chán chường “haiz” một tiếng, trong đầu nghĩ ra gì đó, vỗ trán một cái rồi ngồi dậy, “Tao đã nói là từng thấy rồi mà.” “Nói ai vậy?” Lý Vị bưng một đĩa hạt dưa bước vào. “Bà con xa của Lương Tự đó.” Trần Bì nói, “Trông ngoan ghê.” Lương Tự ngừng đàn, ngước mắt lên. Mặt tường đó lại sáng lên, trắng toát trong nháy mắt do tia chớp. Cửa sổ mở nửa, Trần Bì hốt một nắm hạt dưa trong đĩa, bắt tréo chân, liếc Lý Vị một cái, ánh mắt đó như nói “chút xíu này mày lấy cho heo ăn à”. “Mày gặp hồi nào?” Lương Tự hỏi. “Đám mình ở tầng hầm á.” Trần Bì cắn hạt dưa, “Hôm kỷ niệm thành lập trường.” Ngoài cửa sổ gió thổi mưa rơi, giọng nói dần dần bị tiếng sấm át đi trong màn đêm. Lúc đó Dư Thanh ăn cơm tối sớm rồi nghỉ ngơi, bà ngoại bưng một tô bột đã nhồi xong và một tô nhân rau hẹ từ nhà bếp lên phòng khách để làm cơm cho trưa mai. Ông ngoại đặt chiếc bàn trước TV. Ông ngoại ngồi cán bột, bà ngoại làm hoành thánh một cách thuần thục. Dư Thanh cũng ngồi cạnh học theo, cũng cầm miếng bột rồi cho nhân vào, nhưng gói kiểu nào cũng xấu vô cùng, bản tin thời sự của ông ngoại vừa bắt đầu. Mưa kéo dài suốt hai ngày sau mới dừng. Những ngày giữa tháng bảy vùn vụt trôi qua như đèn kéo quân, cuối tuần đó Dư Thanh dậy rất sớm để đến trả quần áo cho Lương Vũ. Đường phố trong trấn vào bảy giờ rưỡi sáng sau khi được mưa gột rửa vô cùng mát mẻ và yên tĩnh, đâu đâu cũng ngửi thấy mùi đất ẩm. Hai bên đường trồng loài hoa không biết tên. Từng bụi hoa đỏ đỏ xanh xanh bừng sức sống trong trời trong xanh sau ngày mưa. Dây leo cây thường xuân xanh mướt mọc đầy trên tường của vài căn nhà, đuôi của chúng leo đến tận trên mái hiên, nhìn kỹ vẫn thấy được vài giọt nước đọng lại trên đó. Dư Thanh đi dọc theo con đường dài này. Lúc đến chợ, từ xa đã thấy một hàng người. Đồ ăn sáng sớm tươi mới, Thẩm Tú bận rộn tìm tiền lẻ trong túi. Tiếng người ồn ào, tấp nập như mua sắm trước tết. Khi Dư Thanh đến trước quầy hàng, có người đưa 100 tệ cho Thẩm Tú. Thẩm Tú lục tung chiếc túi nhỏ buộc ngang hông tìm 97 tệ thối lại, nhưng trong túi không có tiền lẻ. Thẩm Tú nhìn trái nhìn phải, vẫy tay gọi Dư Thanh đến đây. “Con nhìn giúp dì một lát nhé.” Thẩm Tú nói xong thì đi ngay. Ngay cả tên mấy loại rau củ là gì Dư Thanh còn không biết được hết, sao có thể phụ trông tiệm. Nhưng lúc đó ngoài căng da đầu làm thì cô không còn lựa chọn khác, thỉnh thoảng có người đi ngang qua khom lưng nhìn vài lần, trở tay xem vài món nhưng không mua. Một người phụ nữ trung niên xách hai chiếc túi lớn đến. “Rau mầm này mới không?” Người đó hỏi. Dư Thanh dựng tai lên: “Bác nói gì ạ?” “Rau mầm.” Người phụ nữ trung niên lặp lại lần nữa, “Lấy cho bác nhìn thử chút, trưa nay lấy nấu mì.” Dư Thanh: “…” Cô chớp chớp mắt tìm “rau mầm” giữa đống rau củ, nhưng cô thậm chí còn không biết loại đó trông thế nào. Mặc dù thỉnh thoảng có nghe bà ngoại nói làm mì rau mầm, trong ấn tượng chỉ nhớ nó hơi giống rau muống. Mắt Dư Thanh đảo mắt qua một loại mà cô cảm thấy chắc là rau mầm, đang định xoay người lấy, chợt có người đứng sau cô vươn tay ra. Chàng trai lấy mớ rau nằm bên trái mục tiêu của cô. Dư Thanh: “….…” Cô đứng tại đó không dám nhúc nhích, trên người Lương Tự có mùi nước giặt đồ mát mẻ. Áo cậu lướt qua người cô, hơi thở nhàn nhạt phả vào mũi cô. Dư Thanh quay đầu lại nhìn, Lương Tự đã đưa túi và tính tiền cho người phụ nữ đó. Thẩm Tú quay lại sau khi đổi được tiền lẻ. “Con xuống hầm lấy mấy thùng cà rốt ra đây.” Thẩm Tú nói với Lương Tự rồi nói tiếp, “Tiểu Dư vào nhà ngồi đi, chắc chắn con nhóc Lương Vũ chưa dậy đâu.” Dư Thanh gật đầu cầm theo túi quần áo đi phía sau Lương Tự. “Tới sớm vậy?” Lương Tự dừng bước chân. Dư Thanh lề mề đáp “Ừm”, cô lại nhớ đến cảnh tượng xấu hổ vào buổi chiều đó. Nhưng thái độ dửng dưng chẳng để ý gì của chàng trai kế bên này làm cô không thể không ngạc nhiên trước sự thờ ơ của cậu, hoặc có lẽ thế này mới phải. “Trả đồ cho Lương Vũ.” Cô nói thêm một câu. Cách đây ba bốn mét là một khoảng sân nhỏ, Dư Thanh bước trên con đường gạch đá đi vào buồng trong. Lương Tự lấy thùng dự phòng ở góc tường và chiếc đèn pin đặt ở bệ cửa sổ, sau đó đi thẳng ra sân sau. Cô thấy cậu ngồi xổm bên gốc cây, dùng tay cạy một tấm ván gỗ hình vuông trông rất nặng. Dư Thanh không khống chế được chân mình mà bước sang đó. “Cần mình phụ không?” Cô suy nghĩ rồi nói. Lương Tự đang định nhấc tấm gỗ lên thì dừng lại, cậu ngửa đầu nhìn cô gái đứng cạnh. Một đôi mắt to tròn vô tội, đôi môi rất nhỏ, áo hoodie và quần jean đơn giản, có vẻ rất thích màu hồng. “Cậu đứng sang bên, lát nữa giúp tôi là được.” Dư Thanh gật đầu mạnh. Lương Tự lại quay đầu đi, tay nhấc mạnh lên. Ngay khi tấm ván được nâng lên, một mùi đất xộc vào mũi. Dư Thanh nhìn xuống bên dưới, căn hầm sâu chừng bốn năm mét, bên trong có một cầu thang nhỏ để dễ dàng lên xuống. Dư Thanh đứng trên mặt đất đợi. Lương Tự tìm trong hầm một lát, sau đó miệng ngậm đèn pin, tay chất cà rốt vào thùng. Vài phút sau, cậu ôm chiếc thùng đã chất xong leo lên cầu thang từng bước một, lúc sắp đến mặt đất, Dư Thanh đã lấy đủ sức khom người nhận lấy. Khi cô ôm vào lòng, chỉ cảm thấy thùng nặng chừng năm hay mười kí. Lương Tự chống hai tay bên miệng hầm, hai tay ấn mạnh xuống chồm người lên ngồi ở miệng hầm. Cậu cong một chân để trên mặt đất, chân còn lại buông thõng trong hầm. Chàng trai phủi đất trong tay, mỉm cười nhìn cô. “Cậu tưởng nặng lắm hả?” Cậu lấy đèn pin xuống. Dư Thanh nhìn vào thùng: “Sao cậu không chất đầy?” “Tôi mà chất đầy,” Lương Tự nói rồi ngừng lại, ngẩng đầu nhìn cô, “sợ cậu mệt quá không cao nổi nữa.” Dư Thanh: “……” Trong mảnh sân dài trống trải, một đôi nam nữ dưới tán cây lớn. Ánh nắng chậm rãi rọi xuống từng tia nắng, làn gió ban mai phớt qua đầu cành, thổi nhẹ tóc mai bên tai cô gái, chàng trai cười ra tiếng.",
  "nextChapter": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-05"
}