{
  "title": "Dư Âm Vẫn Còn Thoảng Bên Tai - Chương 05",
  "url": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-05",
  "content": "Dư Âm Vẫn Còn Thoảng Bên Tai Chương 5 Ánh sáng trong phòng tràn ra, hòa vào bóng tối. Dư Thanh nhìn chằm chằm chàng trai đứng trong góc tối, cậu lười nhác dựa vào tường, hai tay đút túi quần, ngước mắt nhìn lên. Ánh mắt đó vẫn đen nhánh và sâu thẳm như lần gặp cô ở Tây Ninh, trông cà lơ phất phơ là thế, nhưng lại không tày nào ghét nổi. “Này.” Cậu nhìn cô, gọi ra tiếng. Dư Thanh nhìn cậu một lúc, nhưng vẫn không thốt ra bất cứ lời nào. “Hôm đó,” Lương Tự ngừng một lúc, nghiêng đầu hất hất cằm về phía cô như đang chọc mèo, “cậu có quay lại không?” Dư Thanh chậm rãi cắn môi dưới, nhìn chỗ khác, “Ừm” một tiếng cứng nhắc. “Tôi nói –” Lương Tự vốn định nói rằng cậu cũng lạc quan lắm, nhưng nghĩ lại thì thấy thực ra bản thân mình cũng chẳng tốt bụng gì, cho nên đổi thành câu khác, “Lúc đó cậu đi đâu?” Dư Thanh nhìn thoáng qua cậu. “Cậu bị mất tiền còn gì.” Cô nói rất nghiêm túc. Lương Tự: “…” Ý nghĩa của câu đó không thể rõ ràng hơn được nữa, Lương Tự lặng lẽ nhìn cô, không biết nên nói gì. Cậu đang nghĩ sáng sớm hôm đó có lẽ cô về nhà lấy tiền rồi chạy đến phòng trọ tìm mình, nhưng chỉ nhận được cửa gõ mãi không có người mở và một câu ‘Đi từ lâu rồi’ của chủ nhà trọ. Lúc này Dư Thanh có vẻ hơi thận trọng. Ngoài cửa truyền đến tiếng động nhẹ, hai người cùng nghiêng đầu nhìn sang. Thẩm Tú ôm một thùng rau vào, Lương Tự cúi người bước đến cầm lấy. Thẩm Tú bảo cậu đem vào nhà bếp rồi nhìn về phía cô. “Con là Dư Thanh phải không?” Người phụ nữ cười hỏi. “Chào dì.” Cô ngại ngùng gật đầu, chỉ vào nhà nói chuyện Lương Vũ bị trẹo chân, rồi nói, “Con về đây ạ.” Cô nói xong thì cất bước ra ngoài. Lương Tự từ nhà bếp đi ra, Thẩm Tú đã vào trong nhà. Không thấy ai trong sân, Lương Tự đẩy xe đạp ra đuổi theo. Trên con phố dài, bóng dáng cô gái mảnh khảnh, cô vừa đi vừa đá viên đá nhỏ dưới chân. Cậu chạy xe đến trước mặt cô rồi dừng lại. “Lên đi, tôi chở cậu về.” Lương Tự nói. Bị cậu chặn đường, Dư Thanh thoáng nhìn qua yên sau xe đạp. “Cậu là anh của Lương Vũ?” Cô hỏi. Lương Tự bật cười: “Cậu tưởng tôi là ai?” Lúc đó đang tầm bảy tám giờ tối, gần đó chỉ còn vài quán xá nhỏ còn sáng đèn. Đường phố được gió thổi sạch sẽ, có tiếng ếch nhái trong đám cỏ rậm rạp, vài chú chó hoang đang đi dọc góc phố tìm thức ăn. Lương Tự thấy cô mãi không nói gì, đạp bàn đạp làm bánh xe xoay một vòng. “Tôi không có ý gì hết, chỉ là báo đáp cậu lại lần kia thôi.” Cậu giải thích. Nghe vậy, ánh mắt Dư Thanh im lặng một lúc. “Không cần đâu.” Cô nói, “Mình phải cảm ơn cậu mới đúng.” Dư Thanh nói xong thì vòng qua xe cậu đi mất, lúc đó Lương Tự hơi sững sờ. Ánh mắt cậu dán chặt vào bóng dáng của cô, nhún vai cười tự giễu, rồi quay đầu xe đạp về nhà. Thẩm Tú đang trong bếp nấu cơm, cậu vào nhà trong. Lương Vũ đang dựa vào đầu giường vừa ăn cà chua vừa xem ti vi, cậu nằm vật ra trên ghế sofa, cánh tay gối sau đầu, mắt liếc qua ti vi. “Anh hai, anh quen chị Dư Thanh hả?” Lương Tự không nói không rằng, tầm mắt cũng không di chuyển. “Em nghe nói chị ấy tới thôn Tiểu Lương học lớp 12.” Lương Vũ tự lẩm bẩm: “Chuyện này lạ ghê, chị ấy sống ở thành phố tốt quá chừng, đâu cần phải chỗ nhỏ xíu này của tụi mình làm gì.” Trên tivi đang chiếu phim “Anh chị em của tôi”, Ức Khổ đã tìm thấy Tư Điềm. Không biết trong đêm gió nổi lên lúc nào, hơn nữa còn dữ dội. Dư Thanh nằm trên giường nghe tiếng đùng đùng vang dội bên ngoài, trong lòng lại bình tĩnh lạ thường. Cô tắt đèn, trở mình đi ngủ. Ngày hôm sau, cô tràn đầy năng lượng, gà vừa gáy lúc 6 giờ thì cô đã thức. Bà ngoại đang trong bếp nấu cơm, ông ngoại vừa nghe đài vừa quét sân. Tối qua gió thổi bụi đầy đất, cô cũng cầm chổi ra quét trước cổng nhà. Sáng sớm không khí trong lành, có núi và khói bếp. “Sao mấy ngày nay không thấy Dương Dương?” Đang ăn sáng, bà ngoại hỏi. Dư Thanh “Dạ” một tiếng: “Nghỉ hè nên nó muốn vào huyện học thêm, cuối tuần mới về.” Mấy ngày nay vì Lương Vũ không tiện đi lại, Dư Thanh cũng rảnh rỗi nên sang nhà cô bé dạy kèm. Rất nhiều lúc không thấy Lương Tự, trong lòng cô cũng thấy thoải mái hơn nhiều. Thỉnh thoảng có gặp, cô gật đầu một cái rồi đi. Thấy cô như vậy, Lương Tự cũng không nói gì nữa. Vào lúc quầy hàng bận bịu, bình thường cậu luôn ở đó. Mấy hôm nay bán buôn không đắt cũng không ế, Thẩm Tú không cần cậu phụ. Ngoại trừ thỉnh thoảng về nhà, Lương Tự cũng chỉ đến trường tập đàn, cũng không còn nghĩ đến Dư Thanh. Thế nhưng ánh mắt của cô, Lương Tự luôn thấy không mấy tự nhiên. Có một chiều nọ cậu về nhà sớm, Thẩm Tú để cơm thừa trong nồi. Trời rất nóng, ánh nắng chói đến nỗi không thể mở nổi mắt. Cậu ra sau xối một ca nước, thay áo thun ba lỗ đen và quần đùi. Lúc Dư Thanh tới, nhìn thấy dáng vẻ đó của cậu. Chàng trai ngồi xổm ở bậc thềm trông rất thảnh thơi, tay cầm cái chén, trong lòng bàn tay là một cái bánh bao không nhân, đang xúc cơm liên tục vào miệng. Cô nhìn cậu từ dưới lên trên, ánh mắt đối diện với cậu. Lương Tự nuốt xuống cơm trong miệng, cầm đũa chỉ chỉ ra sau lưng. “Lương Vũ ở trong.” Cậu nói. Dư Thanh mím môi, đi ngang qua trước mặt cậu. Cô bé ngồi trong phòng chồm ra cửa sổ gọi cô, Dư Thanh mỉm cười đáp lại. Hai cô gái tán dóc một lúc, Dư Thanh bắt đầu bài học hôm nay. Vòi nước bên ngoài bị rỉ nước, kêu tách tách trong thau. Dư Thanh nhìn ra ngoài cửa sổ. Chàng trai đứng ở khoảng đất trống dưới gốc cây ở sân sau, múc một gáo nước lớn. Cậu rửa mặt qua loa, trực tiếp xối nước lên chân, sau đó bước ra ngoài, để lại trên mặt đất đầy dấu dép lào. Chỉ một lúc sau, không nghe thấy tiếng động nữa. “Chị Dư Thanh, tay này em vẽ hoài không được.” Cô bị Lương Vũ kéo hoàn hồn lại: “Để chị xem.” Trong nhà, Dư Thanh đang cúi đầu vẽ mẫu cho cô bé, Lương Vũ nhìn rất chăm chú. Cô vẽ xong thì ngẩng đầu lên, thấy cô bé chau mày ôm bụng, không biết tại sao. “Em sao vậy?” Dư Thanh hỏi, “Khó chịu chỗ nào?” “Bụng hơi đau.” Lương Vũ nhăn mặt nhíu mày, “Hồi trưa em ăn vài quả cà chua, phải tại mấy trái đó không ta?” Dư Thanh nói: “Chị rót ly nước ấm cho em.” Cô đứng dậy lấy ly, ấm nước chỉ ở ngay trên bàn. Dư Thanh rót nước xong đang định đưa sang, bỗng thoáng nhìn thấy quần của cô bé có vệt đỏ. Cô sửng sốt vài giây, bỏ ly nước xuống nhìn Lương Vũ. “Chắc cái kia của em tới rồi.” Cô suy nghĩ một lúc rồi nói. Ánh mắt Lương Vũ mờ mịt: “Cái kia?” Dư Thanh lập tức hiểu ra, năm nay cô bé mới học lớp tám, cùng lắm chỉ mới 13 14 tuổi, có lẽ đây là lần đầu tiên cô bé có kinh nguyệt. Cô nghĩ về điều mình muốn nói vài lần trong đầu, cân nhắc từ ngữ. “Tháng nào con gái cũng có cái đó.” Cô cố gắng nói rõ ràng. Lương Vũ hít sâu một hơi, chớp chớp mắt nhìn cô. “Đây là chuyện tốt.” Dư Thanh vỗ vai cô bé, mỉm cười, “Giờ em ngồi đó đừng nhúc nhích, chị đi mua băng vệ sinh cho em.” Gần chợ có tiệm tạp hóa, cô mua thêm bịch đường đỏ. Trông Lương Vũ như vẫn chưa hiểu chuyện gì xảy ra, vẫn sững sờ ngồi trên băng ghế. Dư Thanh mở gói băng vệ sinh, đưa cho cô bé một miếng, đồng thời nói vài chuyện cần chú ý. “Thay quần đi đã.” Cô nói. Dư Thanh ra khỏi phòng, chờ cô bé thay xong mới đi vào. Lương Vũ ngượng chín mặt cầm quần đã thay ra sân, Dư Thanh giúp xối một gáo nước vào quần. “Cái này tới thì không được đụng nước lạnh.” Cô nói, “Ngâm đó đã.” Hai cô gái quay vào nhà, Lương Vũ nửa ngồi nửa nằm trên giường, trên bụng đắp một chiếc chăn mỏng. Dư Thanh pha cho cô bé ly nước đường đỏ, cô bé nhấp từng ngụm nhỏ, gương mặt vẫn đỏ ửng. “Hồi kia em có nghe bạn nói.” Cô bé nhìn cô, “Nhưng mà không hiểu lắm.” Dư Thanh cười: “Em phải nhớ kỹ ngày này.” “Dạ.” Lương Vũ gật đầu, “Của chị Dư Thanh là ngày nào vậy?” Nghe vậy, ánh mắt Dư Thanh trở nên ảm đạm, cô chỉ nhớ đêm đó mình đang ngủ, nửa đêm thì đau bụng như chết đi sống lại. Lục Nhã và Dư Tằng bận bịu nên không ở nhà, một mình cô vừa chịu đựng vừa khóc. “Ngày chuyển giao Ma Cao [1].” Cô nói với Lương Vũ. [1] Ngày 20 tháng 12 năm 1999 là ngày Bồ Đào Nha chuyển giao chủ quyền Ma Cao cho Trung Quốc. Lúc cô bé dần buồn ngủ, Dư Thanh mới rời khỏi nhà. Cô rất ghen tị với Lương Vũ, vì có người giải thích cho cô bé nghe về ngày quan trọng này, về chuyện to chuyện nhỏ trong cuộc sống. Gió đêm thổi hoàng hôn bao phủ con hẻm nhỏ, một mình Dư Thanh đi về nhà. Bà ngoại đang nói chuyện với dì hàng xóm, thấy cô về thì bước đến nắm chặt tay cô. Bà ngoại nói có làm món thịt kho cà tím và sườn heo chua ngọt mà cô thích nhất, lá cây ngô đồng rung rinh trong gió. Tối đó, cả nhà cùng ngồi xem ti vi. “Hai hôm nay trời sắp giảm nhiệt độ rồi.” Ông ngoại xem dự báo thời tiết nói. Cô ngồi cạnh bà ngoại, bà đeo mắt kính đang xỏ kim. “Mấy bữa nay trời hay chuyển mưa, mùa màng đang phát rầu đây này.” Bà ngoại nói. Hồi còn trẻ, hai ông bà từng lên núi xuống làng, lúc đi bộ đội cũng từng chịu khổ. Dù sau này về thành phố làm cán bộ, nhưng vẫn dành tình cảm sâu đậm cho ruộng vườn, lúc Lục Nhã tầm mười mấy tuổi, hai ông bà về trấn làm việc đến tận khi về hưu. Dư Thanh thích nghe ông bà nói chuyện. Đúng thật là dạo này tiết trời lạnh ập đến thôn Tiểu Lương, chênh lệch nhiệt độ giữa buổi sáng và buổi tối tương đối lớn. Hôm đó Dư Thanh ngủ một giấc trưa dậy mới đến nhà Lương Vũ, lúc cô ra cửa, thời tiết vẫn sáng sủa, lúc sắp đến nơi thì trời lại mưa to tầm tã. Cô cầm cặp che đỉnh đầu rồi chạy đi. Trận mưa đó như trút nước, chỉ vài phút mà cả người cô ướt sũng. Thẩm Tú đang vội vã dẹp hàng, cô chạy tới phụ. Bà sợ cô bị cảm nên giục cô vào nhà thay quần áo, Lương Vũ cầm dù cà nhắc bước ra. Dư Thanh ướt nhẹp từ trên xuống dưới, đôi giày vải của cô cũng dính đầy bùn. Lương Vũ đưa quần áo và dép của mình cho cô, kêu cô vào nhà thay, Dư Thanh kéo màn lại rồi cởi quần áo. Đồ lót cũng ướt, cứ dính vào người không dễ chịu chút nào. Cô muốn cởi ra để vắt khô. Trước hết Dư Thanh thay dép và quần sạch sẽ, sau đó cởi chiếc áo ngắn tay màu hồng nhạt. Cô nhìn thoáng qua khe hở bức màn, chắc chắn không có ai tới mới vòng tay ra sau tháo đồ gài áo lót. Cửa phòng lập tức bị mở ra. Dư Thanh dừng tay lại, Lương Tự cũng sửng sốt. Một bên dây áo của cô đã rơi xuống, lộ ra bầu ngực mềm mại. Tóc cô ươn ướt, có giọt nước chảy dọc xuống cổ. Cậu lập tức đóng cửa lại. Lương Tự đứng bên ngoài, chậm rãi đưa tay xuống khỏi nắm cửa, sau đó dựa vào tường. Cảm thấy môi đắng lưỡi khô, cậu lần mò tìm điếu thuốc, châm thuốc rồi rít một hơi. Mẹ bà, cái này còn lên tinh thần hơn cả phim sex.",
  "nextChapter": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-04"
}