{
  "title": "Dư Âm Vẫn Còn Thoảng Bên Tai - Chương 01",
  "url": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-01",
  "content": "Dư Âm Vẫn Còn Thoảng Bên Tai Chương 1 Editor: SQ _____________________ Dư Thanh mới vừa chạy đến cửa hội trường thì chuông vang lên. Cô bạn thân Phương Dương ngồi ngoài cùng vách tường bên trái, đứng dậy vẫy tay từ xa với cô. Dư Thanh khom lưng chạy sang đó, ngồi ở chỗ mà Phương Dương đã giữ cho mình, thở dài một hơi. “Sao giờ mày mới đến?” Phương Dương hỏi. Dư Thanh lấy máy MP3 trong túi ra: “Chỗ này khó tìm quá.” Phương Dương trợn tròn mắt nhìn Dư Thanh ngồi cạnh mình đeo tai nghe lên, bày ra vẻ mặt “không xem thì tới làm gì vậy bà”. Người bạn ngồi cạnh ngửa cổ nhìn lên sân khấu, một cặp trai xinh gái đẹp bước lên sân khấu, trái một câu phải một câu bắt đầu giới thiệu lễ kỷ niệm 50 năm thành lập trường. Sự chú ý của Phương Dương lập tức bị dời đi, vỗ tay theo đám đông. Giọng của cặp đôi dẫn chương trình đó một mạnh một nhẹ, nghe mà Dư Thanh muốn lăn ra ngủ. Không biết qua bao lâu, Phương Dương bỗng lay tay áo cô, Dư Thanh tháo tai nghe bên phải xuống nhìn sang. “Sắp lên sân khấu rồi.” Cô bạn hào hứng thì thầm. Vừa nói xong, sân khấu tối đi. Dư Thanh lơ đãng nhìn lên đó, màn sân khấu vén ra, trên sân khấu có hai chàng trai. Một người ngồi trước bộ trống Jazz, người còn lại chắc là chơi guitar điện. Lúc đó mọi người đều im lặng. Dư Thanh chỉ liếc nhìn một cái, rồi bấm MP3 trong tay đổi bài hát, sau đó tiếng trống dần dần vang lên bên tai. Sau một vài giây, cô cảm nhận được rõ ràng vài cô gái xung quanh mình hít một hơi, Dư Thanh liếc mắt nhìn. Ánh đèn tụ họp ở nơi chói lọi đó. Một chàng trai mặc áo thun ngắn tay màu đen và quần jean, bước ra từ phía sau với cây đàn guitar. Cậu đứng trước micro, khẽ gật đầu đánh nhịp, hai tay ôm đàn, cúi đầu, tay gảy đàn, một giai điệu chậm rãi vang lên. Dư Thanh không thích nhạc Rock. Cô cảm thấy thể loại nhạc đó làm tai mình rất ồn ào và khó chịu, không thể nào bình tĩnh để suy nghĩ gì cả. Nhất là với kiểu thích đeo tai nghe để tách biệt với thế giới bên ngoài như cô, nhạc Rock thực sự là tiếng sét đánh giữa ngày trời quang. Chợt có một bạn nữ hét thật to. Năm 1994, Trịnh Quân ra album mới, Dư Thanh đã từng thấy album đó trong tiệm bán đĩa. Những gì cô đang nghe thấy bây giờ là một phiên bản và hương vị không giống với Trịnh Quân lắm, người đó lười nhác như đang say bí tỉ, cất giọng hát: “Người đá tôi một cái, bảo tôi đi theo người.” Chàng trai đó vừa cất giọng, cả khán đài nổ tung. Dư Thanh liếc nhìn Phương Dương đang xem rất hào hứng, cô bạn đã lọt hố không thể tự giải thoát được nữa. Cô nuốt xuống câu ‘Mày biết người đó’, nhàn nhạt dời mắt nhìn một vòng hội trường. Một bài hát chưa đến bốn phút rưỡi. Chàng trai cúi đầu chơi đàn guitar, gót chân lên xuống theo nhịp điệu, cuối cùng kết thúc bằng một đoạn đàn solo. Tiếng hét vang lên trong hội trường hết lần này đến lần khác, xung quanh dù là nam hay nữ cũng rơi vào trạng thái điên cuồng. Dư Thanh im ỉm đeo tai nghe đến tận khi chương trình kết thúc. Đường về nhà toàn là học sinh của trường đạp xe về. Đèn đường rọi xuống mặt đất, hai cô gái ngồi cùng xe, vừa đạp xe vừa nói cười. Dư Thanh ngồi ở yên sau xe Phương Dương, nhìn trước nhìn sau con đường nhỏ từ trường về thị trấn. Hoa màu trải dài dọc hai bên đường, lá cây lay động trong gió đêm. “Dư Thanh.” Phương Dương hỏi, “Mày thực sự muốn về đây học lớp mười hai hả?” Cô đáp “Ừm”. “Sao mày không học trên Thanh Hải nữa?” Phương Dương vui vẻ không thôi, nhưng hỏi tiếp, “Tây Ninh ấy?” SQ: Tây Ninh (西宁) này nằm ở khu vực tây bắc Trung Quốc, phía đông tỉnh Thanh Hải, là thủ phủ của tỉnh Thanh Hải. Dư Thanh im lặng một lúc, nói: “Muốn đổi hoàn cảnh.” Cô bạn đạp xe không nhanh, mười lăm phút sau về đến trấn đã là 8 giờ rưỡi tối. Nhà Phương Dương ở cuối trấn phía đông, cô bạn chở cô về đến nhà thì đi ngay. Dư Thanh vào nhà thấy bà ngoại ngồi ở đầu giường đất thêu thùa, ông ngoại đang xem tin tức buổi tối. Cô đạp cởi giày, leo lên giường. “Đưa điều khiển cho Dư Dư, để cháu nó muốn xem gì thì xem.” Bà ngoại ngẩng đầu nói câu công bằng. Ông ngoại lắc đầu thở dài một tiếng. Trong căn phòng ấm áp, hai ông bà một cười một giận câu qua câu lại. Tối muộn cô mới về phòng ngủ, nằm xuống giường rồi lại ngồi dậy, ngồi xếp bằng trên giường nhìn ra cửa sổ trước mặt. Hôm nay là đêm thứ tư cô đến nhà bà ngoại. Nơi đây có bầu trời tối mịt, không khí trong lành, ánh trăng tràn qua mép giường, tiếng ếch nhái kêu râm ran. Ông bà ngoại xem cô như cục cưng cục vàng, Hôm sau trời mới sáng tờ mờ, Phương Dương đã đến nhà rủ cô cùng đi học để ôn bài, Dư Thanh vẫn còn ngủ không biết trời trăng mây gió. Cô bạn lên giường chọc cô, Dư Thanh mơ mơ màng màng mở mắt ra, xốc chăn lên rồi nhắm mắt phụng phịu. Phương Dương chỉ vào đồng hồ ở đầu giường đã bị cô tắt báo thức vào tối qua. “6 giờ rưỡi rồi, dậy nhanh lên.” Dư Thanh rên vài tiếng, xuống giường rửa mặt. Lúc đó bà ngoại đang trong sân cho gà ăn, nói phải nấu cháo cho hai cô ăn. Thời gian gấp gáp, Dư Thanh chưa kịp chải đầu đã bị Phương Dương lôi đi. Hai cô mua bánh bao và sữa đậu nành ngoài cổng trường, vừa đi vừa ăn. “Học kỳ sau tao mới chính thức vào học, bây giờ ngồi trong lớp mày được hả?” “Không sao.” Phương Dương nói, “Tao xin giáo viên rồi.” Dư Thanh đáp “Ờ”, đến khu lớp học thì đúng lúc giải quyết xong bữa sáng. Vừa vào lớp, cô đã thấy học sinh tụm ba tụm năm ríu rít cười đùa, trên bàn gỗ đầy đồ ăn vặt, ai cũng đang bốc mì khô cho vào miệng. “Mấy người ngồi sau cùng ngày nào cũng trốn học, tụi mình ngồi chỗ đó đi.” Phương Dương nói. Có học sinh lên xóa bảng, bụi phấn bay xuống dưới làm hai hàng ghế đầu bịt mũi bịt miệng, vẫy tay xua đi. Có lẽ là vì sắp nghỉ hè, nên khoảng thời gian trước khi thi cuối kỳ trở thành giờ tự học, tiết nào trường cũng phát cả lô đề thi. Phương Dương cũng học ban Xã hội, vừa vào tiết đầu tiên, cô nàng đã kéo cô giải mấy bài toán mình chưa làm được. Trước giờ sửa bài, mấy bạn nữ ra ngoài đọc sách. Dư Thanh đeo tai nghe nghe máy MP3, tô tô vẽ vẽ trên tờ giấy trắng. Hai cô bạn bàn trước đang bàn tán về tiết mục nhạc Rock sôi động tối qua, cô ngước mắt lên từ tờ giấy vẽ, những lời nói đó theo không khí truyền vào tai cô. Nắng chiều cuối tháng Năm vẫn không đỡ nóng. Bốn chiếc quạt trần trong lớp được mở ở mức tối đa, Dư Thanh vẫn thấy hơi buồn ngủ. Cô đứng dậy ra khỏi lớp, đi dạo dọc theo sân trường, gió thổi lồng lộng trong không khí. Bên mấy bụi cỏ trong vườn toàn là tiếng học bài thì thầm, chỉ cần có chỗ trống là có người vào ngồi. Cô loanh quanh rẽ trái rẽ phải, đứng trước một khu nhà cũ khá trống trải. Nghe thấy tiếng trống Jazz. Dư Thanh hơi tò mò, càng đến gần mới phát hiện ra âm thanh đó phát ra từ tầng hầm. Cô đi xuống từng bậc từng bậc thang, nhịp trống dồn dập mạnh đến nỗi không khí như run lên. Dưới tầng hầm có một dãy lớp học nhỏ. Dư Thanh tìm được nơi phát ra âm thanh, cô đang định đi sang hướng đó. Đột nhiên có một bạn nam đầu đinh bước ra từ phòng học kế bên, cô lập tức dừng chân nhìn chỗ khác. Cậu bạn đầu đinh đó nhìn cô, sau đó bước qua cô, vào phòng học kia. Mở cửa đóng cửa chỉ trong một giây. Dư Thanh thấy bộ trống Jazz được đặt ở góc tường, một chàng trai mặc áo thun đen tay ngắn ngồi ở giữa. Cậu rũ mắt gật đầu đánh trống, tiếng trống điếc tai. Sau khi cửa đóng lại, Dư Thanh đứng đó chừng mười giây mới xoay người đi. Cô vừa mới lên lầu, tiếng trống ngừng lại. Có người bắt đầu đàn guitar. “Đoạn solo này của anh em thế nào?” Giọng nói vang lên chỉ mấy giây sau khi cậu bạn đầu đinh bước vào. Người ngồi ở trống Jazz ngước mắt không thèm lên tiếng, đưa hai tay ra trước duỗi người đứng lên, chỉnh lại dây nịt rồi bước ra ngoài. Cậu bạn ngồi cạnh không nghe được câu trả lời, bước đến chặn đường. “Đánh giá cho tao một câu coi?” Người bị chặn đường cong môi cười, phát biểu ý kiến tự đáy lòng. “Âm thanh của tự nhiên.” Nói xong ra cửa Cậu bạn đầu đinh: “…” Bên ngoài vô cùng oi bức, nhưng bầu trời lại trong xanh lạ kỳ. Dư Thanh nhìn đồng hồ, kim đồng hồ chỉ 6 giờ 40 phút. Lúc cô chạy về lớp, giáo viên tiếng Anh của Phương Dương hình như đang nói đến chuyện thi cử. Cô đứng từ xa ra hiệu với Phương Dương rằng mình về nhà, sau đó xoay người đi mất. Lúc đó, cổng trường vắng tanh. Ra khỏi cổng trường, Dư Thanh đi dọc theo đường sỏi đá về nhà, trên đường lác đác học sinh. Hai tay đút túi quần, cô vừa nghe nhạc vừa nhìn xung quanh, nhìn thấy cả cánh rừng bát ngát vô tận. Đằng xa có vài ông cụ đội mũ rơm đốt đống lửa, cầm gậy dài đẩy tới đẩy lui, khói từ từ bốc lên nhuộm đỏ cả nửa bầu trời. Gió thổi làn khói đó về phía tây, cuốn theo mùi đồng cỏ. Cô khẽ ngửi mùi đất sét đó, đi ngang qua đồng ruộng về đến trấn, ở đầu đường có một khu chợ. Hai bên đường tấp nập hàng quán và người bán buôn, có cả vài chú chó đi lang thang. Mặt trời thẳng tắp lặn ở đằng xa, từng bóng người bận rộn bị kéo dài ra. Một người phụ nữ đang vất vả ôm thùng cà chua đi vào quầy hàng, tóc rũ xuống che khuất nửa khuôn mặt. Chủ tiệm kế bên gọi người phụ nữ đó, hai người cười nói hỏi qua đáp lại. Dư Thanh bước chậm lại. Cô lại ngước mắt nhìn phía trước, hoàng hôn đã lặn được nửa phía sau dãy nhà phía xa. Mấy con mèo nhảy qua nhảy lại quanh đống rau bị vứt đi, túi ni lông bị gió hất tung một lúc rồi lại rơi xuống đất. Qua chợ là đến một con đường nhỏ, Dư Thanh vừa mới về đến nhà, đúng lúc bà ngoại định đi ra ngoài. “Bà ngoại đi đâu vậy?” “Mua mấy cái bánh bao.” Bà cụ hỏi cô muốn đi cùng không, Dư Thanh lập tức tung ta tung tăng đi theo. Tiệm bán bánh bao đó đã bán nhiều năm, hàng xóm xung quanh thường xuyên đến mua, quán nằm ở ngay đầu chợ phía tây. Một nhóm người vây quanh cửa tiệm. Bà cụ đợi đến mọi người đi gần hết rồi mới bước tới, Dư Thanh đi sau nhìn loanh quanh. Bà chủ tuổi tứ tuần cười chào đón bà ngoại, rồi nhìn ra cô gái đứng phía sau bà. “Cô bé, cháu mua mấy cái?” Bà cụ cười nói: “Cháu gái bà.” “Ui.” Bà chủ nhìn khen “Cô bé xinh xắn quá”, hai mắt sáng lên, “Bà có phúc thế.” Bà cụ cười không khép miệng được. Dư Thanh ngượng ngùng mỉm cười gật đầu, bà chủ đã cho bánh bao vào túi. Cô cúi người về phía trước để nhận, đằng sau có giọng nói vang lên, một cô bé chạy thở hổn hà hổn hển. “Anh hai, đợi em.” “Mày quá chậm.” Giọng nói đã chẳng có chút kiên nhẫn nào. Dư Thanh nhận túi bánh bao, xoay người đi về với bà ngoại. “Lương Tự.” Cô bé đó nổi giận. Chàng trai ngồi trên chiếc xe đạp, thả một chân xuống dừng xe. Cậu mặc một chiếc áo thun đen mỏng ngắn tay và quần jean rộng, tóc hớt rất ngắn, thản nhiên nói với người trong quán. “Lấy hai cái.” Người phát ra giọng điệu khinh khỉnh đó dừng lại liếc nhìn ra phía sau, chân trái đạp mạnh bàn đạp làm bánh xe xoay một vòng, cả người nghiêng sang một bên, bình tĩnh như chẳng có việc gì. Lúc này, gió ở thôn Tiểu Lương thổi mạnh.",
  "nextChapter": "https://gacsach.top/doc-online/du-am-van-con-thoang-ben-tai-chuong-02",
  "prevChapter": "https://gacsach.top/du-am-van-con-thoang-ben-tai_thu-vien.full"
}