{
  "title": "Thế Sự Vô Thường - Quyển 1 - Chương 4",
  "url": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-4",
  "content": "Thế Sự Vô Thường Quyển 1 - Chương 4 gacsach.com Cũng vào ngày này mười năm trước, cái ngày Thường Mộ ly khai khỏi Thường gia, Tiến Tài thúc đang trên đường mua một ít lương thực, đột nhiên một người đàn bà điên, tay cầm thái đao, đuổi theo một người trẻ tuổi khắp đường. “Thường Lập! Ngươi vong ân phụ nghĩa, ngươi chính là cầm thú, ta đánh chết ngươi!” Chỉ thấy người thanh niên kia một tay che mặt, một tay nắm lấy bao phục, chật vật chạy, luôn miệng nói: “Đều không phải! Ta đây không phải! Nhận nhầm người rồi!” Lương thực lão bản lên tiếng châm chọc: “Tiến Tài a, Thiếu gia nhà ngươi, thật khiếm hạ phong lưu (thiếu nợ phong trần). Tình cảnh này, dù một trăm năm sau cũng không thể nào giải nổi, ngươi xem đi, Viên gia tiểu thư cho đến bây giờ vẫn điên điên khùng khùng” Tiến Tài thúc trừng hắn nói: “Viên gia tiểu thư bị điên không phải sớm được Thường gia ta chữa trị hết rồi sao? Như thế nào lại phát bệnh?” vừa quay đầu lại, cùng lúc người thanh niên kia bị truy đến trước cửa hiệu, phốc một cái cứ như con mèo nhảy lên mái hiên mà thượng. Vừa đến, hắn liền đặt mông tại mái hiên, vỗ vỗ ngực mà thở, lấy tay ra bắt đầu đếm: “Một cái, hai cái, ba cái, bốn cái, năm... năm cái. Đây là cái thứ năm..” Người đàn bà điên cầm thái đao đuổi đến trước cửa, liền ‘Phi đao hoành xạ’ nhưng lại đem ‘Tô ký’ chính bản hiệu mà bổ vào, thái đao cũng dính trên đó, cùng rơi xuống đất, thái đao cấm trong bảng sâu khoảng chừng một tấc, có thể thấy được oán hận của nàng sâu đến mức nào. Viên tiểu thư không còn thái đao, liền bắt lấy gạo trong Tô ký mà ném lên, làm người thanh niên nhanh chóng bụm mặt, nàng ta vừa mắng vừa khóc, mặc cho lão bản cùng tiểu nhị như thế nào ngăn cản. Rất nhanh có nhiều người đến xem, vây kín đến nổi dù là con kiến cũng không chui lọt. Viên gia lập tức cho gia đinh đến đem nàng về. Mọi việc trở lại như cũ, không việc gì làm mọi người liền đem chuyện xưa ra mà quở trách Thường thiếu gia, Tiến Tài thúc đưa lưng về phía họ, làm bộ như đang suy nghĩ gì đó rất chăm chú mà nhìn gạo... Cuối cùng, đoàn người cũng tán dần đi, Tiến Tài thúc cũng nhanh chóng thanh toán tiền, vừa chuẩn bị bảo gia đinh mang lương thực hồi phủ, ‘sưu’ một tiếng, người thanh niên trên mái hiên phốc đến trước mặt, “Hắc hắc” cười thành tiếng “A” Tiến Tài thúc kêu lên. “Ngươi... Ngươi là... Tiểu thiếu gia?” Thường Mộ gật gật đầu, một bên lấy tay che mặt, một bên nói nhỏ: “Ai, ta đi trên đường, như thế nào lại gặp phải người truy sát... cha ta, đã phạm lỗi như thế nào lớn như vậy?” Tiến Tài thúc cũng không thể tưởng tượng Thường Mộ như vậy bình tĩnh, khích động không thôi: “Tiểu thiếu gia, trở về, đã trở về... Thiên a, Ngươi..ngươi...” “Ta như thế nào cùng cha ta lớn lên như nhau phải không? Không nên hỏi ta! Ta như thế nào biết! Cha ta đúng thật là hỗn đản!” Thường Mộ ảo não đến chết, hắn nguyên bản chẳng hề biết mặt cha như thế nào, nhưng suốt dọc đường, liên tục bị người truy sát, nhanh chóng liền minh bạch, nhiều năm qua luôn cho rằng anh tuấn tiêu sái, không ngờ là hoàn toàn thừa kế từ hoa hoa công tử (Công tử bột) lão cha, trong lòng vốn tự hào nhoáng cái một điểm cũng chẳng còn. Tiến Tài thúc nghe thường Mộ mắng cha là hỗn đản liền nói: “Tiểu thiếu gia, tuy rằng ngươi nói là sự thật, nhưng ngươi cũng không thể nói vậy với cha ngươi a?” “Thế nào không thể? Ta xem hắn cũng không nghĩ qua sẽ làm cha ta” Không sai, Thường Mộ nói là sự thật. Tiến Tài thúc không muốn cũng tiểu thiếu gia bàn luận về chuyện tình cha hắn, vô cùng cao hứng lôi kéo hắn chạy nhanh về phủ. Sau mười năm, cuối cùng Thường Mộ cũng về đến nhà, không cần nói cũng biết Thường nhị lão gia kích động đến cỡ nào. Một tay sờ mu bàn tay, một tay sờ đầu, thấy tôn nhi như vậy khỏe mạnh, cao lớn, đặc biệt tôn nhi cùng nhi tử lớn lên như nhau, thực sự hắn có chết cũng vui lòng! Lập tức phân phó nha hoàn cùng Tiến Tài vừa về lập tức ra chợ lần nữa, mua vài thứ thượng đẳng cấp tôn nhi đón gió, còn có an bài nha hoàn tìm bà mai cấp tôn nhi vài hảo cô nương, chuẩn bị thú cho hắn đủ tam thê tứ thiếp, ước gì trong một đêm có thể sinh ra mười mấy tằng tôn. Thường gia vốn yên tĩnh, chỉ trong chốc lát lại trở nên vô cùng náo nhiệt. Tiệc rượu bắt đầu, tiếng chúc mừng cười nói rộn ràng, đương nhiên, trong người ai cũng có chút men say, Thường Mộ mang theo một vò rượu mới, cầm theo đèn lồng, một mình đi đến cái sân kia – hướng đông viện mà bước. Lúc trước, không hiểu vì sao gia gia cùng nãi nãi quyết bức chính mình rời nhà, hơn nữa, vừa đi đã mười năm, hiện tại rốt cục minh bạch... A Vô là làm người thế thân... Nếu như đúng theo lời sư phụ, loại di hoa tiếp mộc này, tìm người chết thay là thiên địa bất dung, sớm muộn cũng gặp phải quả báo, cái kia báo ứng sẽ đến vào ngày nào? Thường Mộ ngẩng đầu, nhìn đại môn cũ nát, đột nhiên phát hiện trên có khắc hai chữ, chỉ là do hiện tại bị thực vật che lấp vì thế không thể phát hiện. Thu thập qua loa. Hắn nhẹ giọng đọc: “Hứa Uyển..” Nguyên lai cái sân này gọi là Hứa Uyển. Trước đây khi vào bên trong, không đi chính môn nên không phát hiện được... hiện tại nghĩ đến, nhất định người kia đã từng trụ qua nơi này nên mới có tên thế này... hiểu ý, Thường Mộ cười mấy tiếng, thổi một làn gió, khóa liền mở. Mang theo bầu rượu cùng đèn lồng đi vào. Đứng trong đình viện liên tục châm rượu, một chén tạ thiên, một chén tế vong linh A Vô, một chén tế thân sinh phụ mẫu, và cũng tế cho Hứa Điểm... Ánh trăng dần dần bị mây phủ đi, nến trong đèn đột nhiên bị thổi tắt, theo gió khứu giác hắn như ngửi thấy mùi yêu khí. Tiên Nhạc trấn luôn luôn thái bình, như thế nào lại có yêu khí? Xoay người, mạnh mẽ chống lại đôi nhãn hồng sắc: “Ngươi là ai?” Đôi hồng sắc dần dần đến gần, liền nhìn thấy từ trong bóng tối một hoa mãng (rắn hoa) thật lớn bắt đầu xuất hiện, mang theo hàn băng bao phủ cả người Thường Mộ, từ cái lưỡi màu đen phun ra: “Ta là Hoa Linh” “Hoa Linh!?” ký ức xưa như được thanh tĩnh, Thường Mộ nhớ đến có giọng tiểu hài tử từng nói với mình —-Ta có một bằng hữu gọi Hoa Linh, hắn trụ tại hoang sơn, ta đến Thường gia làm thư đồng không ai bồi hắn, hắn nhất định rất cô đơn... “Nguyên lai ngươi là Hoa Linh? A Vô đã từng nhắc với ta!” Vừa nhắc đến A Vô, Hoa Linh lập tức toát ra nồng nặc sát khí, nhìn vào đôi mắt bi hận, Thường Mộ cuối cùng cũng minh bạch. Hay đây chính là cái gọi quả báo... “Ngươi đến đây để báo cừu?” Thường Mộ thản nhiên hỏi. “Thế ngươi nghĩ ta đến đây làm gì?” Hoa Linh băng lãnh phản lại một câu: “Ta cho rằng A Vô tìm được người tốt, nhất định sẽ có áo cơm không lo, ta liền an tâm bế quan tu luyện, không nghĩ đến mười năm sau, ta lại tìm thấy phần mộ tổ tiên Thường gia lại có hài cốt A Vô! Nhưng tự lại khắc Thường Mộ. Hắn cứ như vậy bị chết không minh bạch. Thật không minh bạch! Các ngươi cho rằng loại tội ác tày trời này có thể qua mắt được ta sao?” “Không thể gạt được, đương nhiên không thể gạt được...” Thường Mộ lộ vẻ xấu hổ “Ta nghĩ ta trộm lấy sinh mệnh A Vô, cũng biết sẽ có ngày báo ứng..ngươi có thể giết ta vì A Vô báo thù, ta sẽ không phản khán, nhưng thỉnh tha thứ cho Thường gia, bọn họ chỉ vì ta nên mới...” “Nếu ta không tha thứ?” Thường Mộ hít thật sâu một ngụm khí đêm, hỏa diễm liền quay quanh bên người, hắn dùng ngữ khí kiên định nói với Hoa Linh: “Ta đây cũng cùng ngươi chiến đấu đến cùng” Hoa Linh lẳng lặng đánh giá Thường Mộ, âm thầm tính toán, sau một lát rốt cuộc đành gật đầu nhận lời Thường Mộ không tổn hại ai khác trong Thường gia. Thương Mộ thu hồi hỏa diễm, hướng hắn nở nụ cười. “Ngươi không sợ chết?” Hoa Linh kỳ quái vấn hắn. “Không sợ, chết chỉ là giúp ta đi đến một thế giới mới mà thôi. Hơn nữa, ta đã có sẵn kế hoạch rồi, bởi vì tại nơi đó, có một người mà ta phi thường muốn gặp đang chờ ta..” “Nga? Phải?” “Còn có gì muốn hỏi không?” “Không” “Vậy động thủ đi” Thường Mộ nhắm mắt lại, an tưởng chờ cái chết đến. Gà gáy tảng sáng. Hoa Linh không giữ lời hứa. Hắn đã giết toàn bộ người của Thường gia kể cả Tiến Tài thúc đã lớn tuổi cũng không buông tha. Điều thật đáng buồn cười chính là không ai hay biết chuyện gì đã xảy ra, không hề thấy gì khác lạ, vừa cảm giác tỉnh lại liền phát hiện hồn phách đã rời thân thể, Thường Mộ tự trách mình không ngớt, nhưng việc đã đến nước này, cũng không thể vãn hồi, hiện tại chỉ có thể làm một ít việc có thể làm.",
  "nextChapter": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-3"
}