{
  "title": "Thế Sự Vô Thường - Quyển 1 - Chương 6",
  "url": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-6",
  "content": "Thế Sự Vô Thường Quyển 1 - Chương 6 gacsach.com Diêm Vương điện Hứa Điểm hướng Diêm Vương hội báo sự tình, Toàn bộ Thường gia đều quỳ phía dưới, ai cũng đều cúi đầu không dám giương mắt, chỉ có mỗi Thường Mộ ngẩng đầu ưỡn ngực đánh giá xung quanh. Đây chính là Diêm Vương lão gia cực kỳ lạnh lùng, có thể hù dọa chết một đại hán còn đang sống, còn người vừa rồi hẳn là tổng Phán Quan, tướng mạo cực kỳ ôn nhu, tại giữa mi tâm cư nhiên lại có một vết chu sa nho nhỏ, tựa như tiên tử, luôn luôn có nụ cười bên môi, một điểm uy nghiêm cũng không có, hai bên tả hữu hẳn là tứ đại Phán Quan! Thiện, ác, tử, sinh, còn có một ít quỷ tốt, quỷ dịch không biết tên, phi thường xấu a, chia ra hai bên trông thật uy nghiêm. Một vòng xem xuống dưới. Thường Mộ đem tầm mắt dừng lại ở một Phán Quan ôn nhu dường như là Văn Tĩnh phán. Theo hiểu biết, Minh Giới chỉ có tứ đại phán quan, như thế nào lại có thêm một phán quan? Chẳng lẽ Diêm Vương mới chiêu mộ tân sư gia? Hắn đúng là mỹ nhân a, Thường Mộ liền tặc lưỡi... khi hắn lại liếc sang Diêm Vương lão tử. Kết quả thấy một ánh mắt băng lãng. Giống như nghiêm túc cảnh cáo không được nhìn mỹ nhân Phán Quan nữa. Sợ, Thường Mộ lập tức cúi đầu nhìn sàn. Sàn này cũng đẹp lắm a! Trên mặt ngọc thạch có chứa thanh sắc mà lại làm cho nhiều quỷ phải sợ hãi “Ha ha a” hướng về Diêm Vương mà cười. Hồi báo kết thúc, Diêm Vương yêu cầu triệt để điều tra. Thạch Khanh lập tức ra lệnh cho tứ đại phán quan tìm tư liệu. Qua một nén nhang, bốn người trình lên kết quả thu thập được. Thường Mộ nguyên bản dương thọ hai mươi chín. Vốn đã là đoản mệnh, kết quả lão cha làm bậy nên chiếu rớt hai mươi năm, đã định tại mối tình đầu bắt đầu sẽ hoàn mệnh, kiếp sau chi mệnh công chúa, hưởng hết vinh hoa phú quý, cấp Thường Mộ chết thay gọi A Vô, mệnh lý sáu mươi chín, kiếp sau là một tên khất cái, đã định suốt đời lưu lạc, chết đói đầu đường. Nhưng hiện tại đổi mệnh, duyên số đã định, A Vô cũng đã đầu thai chuyển thế. Trở thành hoàng tộc kim chi ngọc diệp. Nghe thế, tội lỗi trong lòng giảm đi một ít, A Vô làm công chúa nhất định rất hạnh phúc, chỉ mong là Minh Giới đừng bắt chính mình từ nay về sau kế tục con đường sinh mệnh A Vô luân kiếp sau làm khất cái bên đường. Mặc khác, ai cũng chưa nghe nói qua Vô Danh sơn, Vô Danh đạo quán, Vô Danh đạo trưởng. Toàn bộ nhãn thần chất vấn đều chiếu trên người Thường Mộ, hắn nghi hoặc hỏi: “Đều nhìn ta làm chi nha? Sư phụ ta ngụ tại Vô Danh sơn, không tin các ngươi hỏi gia gia nãi nãi ta, hỏi nha hoàn cùng gia đinh a”. Xung quanh không có tiếng trả lời chỉ là lẳng lặng gật đầu. Hứa Điểm bước tới, theo hắn nói: “Vô Danh sơn không sai. Nhưng trong Thường gia chỉ có ngươi là đến đó, hẳn biết tòa sơn kia ở địa phương nào?” “Cũng không rõ ràng, bởi vì ở tòa sơn kia sư phụ mang ta bay tới bay lui cứ như ong mật, làm ta không biết đường đi, ta chỉ có thể vẻ bức bản đồ cho các ngươi thôi. Được không?” Thường Mộ cố ý đem lời nói cuối cùng, nhãn thần dừng ở người luôn ôn nhu Phán Quan. Quả nhiên không ngoài dự đoán, Phán Quan xuất ra chỉ bút. Đi xuống nói: “Đây, Ngươi họa đi!” Vẻ đại loại vài cái hình tròn, thêm mấy cái hình tam giác, còn họa vào một số đường xiêu vẹo, đề vào vài cái địa danh, thế là giao cho Phán Quan. Hứa Điểm đoạt lấy, nhìn, hắn đang họa cái gì vậy? Thế nhưng Phán Phán lại nói hắn biết. Rất nhanh có quyết định mai Hứa Điểm xuất phát đến Vô Danh sơn. Nếu Thượng cấp đã quyết định vậy, Hứa Điểm cũng không tái nói thêm gì. Kỳ thực hắn nghĩ cái này Thường Mộ so với cha hắn còn quỷ quyệt hơn một nghìn lần. Sự tình có chút thay đổi, Thường gia tạm thời được an bài ở âm ty nhai, ba trăm sáu mươi chín hào, chờ lần sau thụ thẩm. Mà Hứa Điểm rốt cục cũng có cơ hội trở lại tiểu ốc chình mình nghỉ ngơi, không bao lâu Thạch Khanh tới. Hắn khách khí nói: “Hứa Điểm, ta cùng ngươi thương lượng một chút” “Hảo, nói đi” Hứa Điểm từ trên giường bước xuống. “Ngươi biết án kiện lần này của Thường gia, Thường Mộ có thể là đối tượng đặc biệt, hắn biết nhưng không báo, như vậy coi là nửa phạm nhân” “Ân, ân” hay trừng trị tội của hắn cũng được, trát bỏ vào vạc dầu vài lần “Nhưng hắn cũng là người nắm giữ đầu mối, miễn cưỡng cũng coi như là nửa nhân chứng.” “Vậy nên như thế nào?” “Cho nên, ta nghĩ cho hắn ở tại nơi đây, cho ngươi xem chừng hắn. Tốt xấu gì hắn cũng gọi ngươi là tiểu nương...” “Không được” Hứa Điểm liền từ chối. “Không được cũng phải được, đây là mệnh lệnh” Thạch Khanh mặt thoải mái cười, ‘Đinh linh’ Một tiếng, ‘Phanh’ một chút, môn bị bên ngoài dùng sức đẩy vào, trên lưng mang bao y phục, chạy vào, nhiệt tình nhìn bốn phía: “Xin chào tiểu nương, ta tới rồi...” Vừa bước vào, cứ như ác lang chụp mồi mà áp đảo Hứa Điểm đang ngẩn ngơ trên giường. “Ha..hả...” Thạch Khanh không có ý tứ che miệng cười “Ngươi xem hài tử Thường Mộ này đối với ngươi hảo thân thiết a! Ta muốn có một hài tử như thế a! Thật là ao ước muốn chết a!” Cố dùng sức đẩy Thường Mộ ra quay đầu đối Thạch Khanh kiến nghị: “Có lầm hay không? Đại lao như vậy vì sao không có chỗ cho hắn sao?” Thường Mộ nhận thức, sức cũng mạnh, nhảy đến trước mặt Hứa Điểm: “Ta cũng không phải là phạm nhân, như thế nào lại trụ tại đại lao?” “Đúng vậy... đúng vậy” Thạch Khanh tiếp tục che miệng cười cứ như bà mai đang bàn chuyện tốt. Cười đến tiếng vang khắp phòng. Hứa Điểm nhìn Thường Mộ, Thường Mộ nhìn Hứa Điểm, hai người nhìn nhau thật lâu: “Giường của ngươi bên kia” y chỉ vào một giường khác trong phòng, quả thực hối hận vì không để người ở cùng. Nơi nghỉ Minh Giới. Trừ Diêm Vương cùng Tổng Phán Quan tất cả còn lại đều là song nhân phòng. Chỉ vì lúc mới đến Minh Giới, tính tình có điểm không tốt, không ai nguyện ý ở chung. Cứ tưởng rằng có thể thanh tĩnh, hiện tại lại bị tên xú tiểu tử này chiếm tiện nghi, không có lời! Thường Mộ ngoan ngoãn phóng tới giường mình, sau đó đem hành lý trải đầy giường, đem bức họa treo lên, Hứa Điểm đương nhiên nhận ra bức họa ấy, một bước tiến đến. Thường Mộ nhanh chóng tiến lên phía trước: “Tiểu nương, ngươi làm gì?” “Ngươi quản ta!” ‘Sát sát’ vài cái bức họa nhanh chóng thành những mảnh nhỏ, hung hăng trừng Thường Mộ, như đang trừng kẻ phụ lòng kia. Cảm nhận được sự khác lạ trong nhãn thần của y, hắn không nói gì chỉ im lặng chờ y phát tiết xong, mới lẳng lặng ngồi xổm xuống nhặt lại từng mảnh nhỏ rơi trên giường, cố ý cho Hứa Điểm thấy chính mình ra sức mà hợp chúng lại như cũ. Hứa Điểm không lên tiếng, lặng yên quay về giường ngồi nhìn theo bóng dáng Thường Mộ, mới ý thức vừa rồi chính mình sinh ảo giác. Bức họa kia chính là cha hắn đưa mình làm lễ vật đến tận bây giờ cũng không thể nào quên được cảm xúc vui mừng khi đó, cho nên vừa nhìn Thường Mộ cầm bức họa liền nhìn ra hắn là Thường Lập... Trong phòng nhanh chóng trở nên yên tĩnh, Thường Mộ một bên nhặt những mảnh vỡ của bức họa, một bên lẩm bẩm: “Trước đây, khi còn tại hoang sơn, thường xuyên bắt lấy da của bọn sâu trùng mà ngoạn. Chúng nó có một lớp da thật dày nhằm để bảo vệ thân thể yếu đuối bên trong, khi còn bé nghịch ngợm, thường bắt lấy mà xé vở lớp vỏ đó, làm chúng không có chỗ che giấu. Sư phụ từng nói qua, người cũng như loại sâu trùng này, nội tâm càng mỏng manh, lại thích làm cái vỏ bên ngoài càng cứng rắn...” Hứa Điểm nghe xong trong lòng rất không tư vị, không muốn suy đoán hắn nói những lời này là có ý đồ gì, nhưng chính bản thân lại đi đến bên cạnh hắn. Bức tranh này đã bị phá thành từng mảnh nhỏ nằm yên trên giường, nhiều nếp nhăn, rốt cuộc không hợp lại được. Thường Mộ chuyển đầu sang nhìn Hứa Điểm nói: “Khi còn bé ta nghe trấn trên mọi người nói cha ta thú tiểu lão bà, còn có nói về quỷ ma, thế nhưng ta chưa bao giờ đem chuyện này để ý. Ta biết cha ta bất hảo, rất phong lưu đa tình lại làm nhiều chuyện xấu, chuyện rằng tiểu nương đã giết chết cha ta, thế nhưng ta một điểm cũng không hận y, trái lại càng thương cảm y, cửu nhi cửu chi (dần dần), cảm giác như muốn gặp y ngày càng tăng...” Hứa Điểm nhấp hé miệng, nhưng không có lên tiếng. “Ta chín tuổi đã tìm được bức họa của tiểu nương, trên bức họa tiểu nương thật ôn nhu, xinh đẹp. Nếu như ta là cha ta, ta nhất định hảo hảo yêu thương y bằng cả đời này. Vì thế, ta đã đem bức họa này theo mình tròn mười năm, đến một nơi liền chọn một chổ treo nó lên tường...” Thường Mộ hấp hít mũi, không nói thêm gì nữa. Hứa Điểm khẽ cắn môi, không tự nhiên liền bài ra vẻ khinh miệt cười: “Ngươi cùng cha ngươi như nhau, đều rất hoa ngôn xảo ngữ” “Ta không có!” Thường Mộ ngẩng đầu, trên mặt như một hài tử quật cường: “Ta nói đều là sự thật! Vì sao tiểu nương không tin ta? Còn đối ta hảo hung? Ngươi nói cho ta vừa rồi trong mắt ngươi chính là ta hay là cha ta?” Đột nhiên bị uy hiếp, Hứa Điểm không nói nên lời. Thừa cơ hắn liền nhào vào lòng Hứa Điểm, rất ủy khuất nói: “Ta không cậy ngươi hội quên cha ta, thế nhưng, ngươi không cần lúc nào cũng khắc khắc nhìn ta trở thành cha ta a...” “Vậy ngươi muốn như thế nào?” “Không muốn như thế nào, chỉ muốn sau này vĩnh vĩnh viễn viễn đều cùng ngươi, coi như ta thay cha ta chuộc tội, có thể chứ?” Tin hắn hảo? Hay không tin hắn hảo? Nếu chính mình còn sống cũng đã bốn mươi tuổi, nhìn tiểu hài tử trong lòng, cái loại ‘trưởng bối’ đột ngột dâng lên. Hắn không phải Thường Lập, hắn không có sai —- niệm đến ba lần, y thử dùng tâm tính một phụ thân mà sờ sờ đầu Thường Mộ. Cái loại ôn nhu này làm cho tên giảo hoạt (xảo quyệt) Thường Mộ cười thầm, càng làm ra bộ dáng tiểu hài tử, xoa con mắt tản ra ánh mắt ngây thơ, đến cuối cùng chính là được ở trên giường Hứa Điểm. Nói khi còn bé không cùng phụ mẫu ‘ôn tồn’ này bất luận như thế nào cũng cùng tiểu nương ngủ. ‘Tiểu nương’ khi nhìn thấy Thường Mộ vù vù mà ngủ, lại không hiểu vì sao khi nãy lại hồ đồ đáp ứng hắn cùng ngủ chung giường? Ngày hôm sau, khi thức dậy,hắn tại má trái hôn một chút, bên phải hôn một chút, lại trái một chút, phải một chút, thẳng đến khi Hứa Điểm, một đại chưởng bay tới! “Tiểu nương đánh ta... Ô... đau... ô...”giả vờ mà rống to. Hứa Điểm mơ mơ màng màng, lười biếng mà mặc y phục, gặp Thường Mộ còn ủy khuất, vỗ vỗ đầu hắn: “Đánh là thương, mắng là yêu, ngươi ở đây ngoan ngoãn một chút, ta đi đây” Thu hồi chìa khóa chuẩn bị đi tìm Phán Phán, nào ngờ ngài đã đừng trước cửa. Vừa thấy Hứa Điểm, liền có ý đùa cợt: “Hảo cho một người đánh là thương, mắng là yêu a! Thật hi vọng sớm có thêm yêu thương. Ha ha..” “Ngươi lại nói gì vậy? Ta là trưởng bối của hắn, nói như vậy rất bình thường” Nhìn bộ dáng đang tức giận, Thạch Khanh giải thích: “Thực xin lỗi! Ngươi có biết ta là môn hạ nguyệt lão chuyển thế, thấy hai ngươi liền kìm lòng không được mà bắt tơ hồng, bệnh nghề nghiệp, không bỏ được a...” “Ngươi như thế nào lại không bắt cho chính mình a?” “Chúng ta ở nguyệt cung luôn luôn phát huy tinh thần...” Hai người một bên trò chuyện, một bên tiến ra Quỷ Môn Quan. Thường Mộ chờ Hứa Điểm đi xa, liền nghiên cứu tài sản của y. Rất nhanh tại một ngăn kéo tìm được một bùa hộ mệnh, cái này giống như khu bệnh phù khi còn bé đeo... nãi nãi từng nói qua, Khu bệnh phù này là do phương trượng Thiên Hữu tự đưa, mà phương trượng lại nói là do chính bằng hữu lão. Cái này có điểm đáng nghi a! Trước trả lại chỗ cũ. Tiếp theo lại tìm xem... cũng chả có gì đáng lưu ý. Chỉ có mấy bộ y phục đã cũ, xem ra tiểu nương lúc mới đến cho đến bây giờ vẫn mặc những thứ này. Hắn đem soa phục mặc lên người, mặc dù có điểm nhỏ nhưng vẫn miễn cưỡng có thể cho qua. Cứ như vậy, bước ra cửa. Chìa khóa này đối với hắn chỉ là thứ đồ chơi hay là vật dùng để trang trí. Minh Giới lớn như vậy, hắn liền có hứng thú. Thừa dịp không ai chú ý, hảo hảo ngoạn một chút. Tới âm ty nhai ân cần thăm hỏi gia nhân, lại đi xuyên qua mười tám tầng địa ngục trong truyền thuyết, nhìn cách ăn mặc giống nhau liền gật đầu mỉm cười. Quỷ sai Minh Giới nhiều như vậy, lẫn vào trong sẽ không nhận thức là ai, cứ nhìn thấy liền chào hỏi. Ai cũng không phát hiện kẻ này chính là ‘du khách’ đang dạo chơi Thường Mộ một tầng một tầng đi qua, đối với khổ hình nơi địa ngục xem như đủ rồi, cái gì là cắt lưỡi moi tim, hỏa lạc hàn thủy, đao sơn, ngũ mã phanh thây hỏa huyết tinh nga. Bất tri bất giác tới địa ngục thứ mười ba, nơi này là một đại Huyết Trì, quỷ hồn bị phạt bên trong nặng nề di động, tựa hồ thống khổ bất kham (không chịu nổi). Huyết Trì này cùng Minh Hà đều đại đồng tiểu dị (cơ bản giống nhau). Tưởng tượng loại thống khổ này, Thường Mộ không khỏi rụt lui cổ. Có lẽ do đứng quá gần, người đang chịu hình phạt nơi Huyết trì bắt lấy mắt cá chân Thường Mộ. “Uy! Ngươi buông ra! Buông ra!” Thường Mộ cực kỳ ghét, cố sức vùng ra: “Thường Mộ, ngươi là Thường Mộ” quỷ hồn này lại còn nói... tiếp vươn cái đầu đầy huyết, đôi mắt chờ đợi mà nhìn Thường Mộ, thanh âm thập phần khàn khàn: “Nhi a, ta là cha ngươi. Ta là cha ngươi a...” “Ân?” Thường Mộ thất kinh, quỷ hồn này cư nhiên lại xưng là cha chính mình? Không phải cùng cha giống nhau đều ngọc thụ lâm phong? Không phải nói với nữ nhân cha tuyệt đối nổi tiếng, liền đi là có mười mấy nữ nhân theo sau sao? Như thế nào lại có bộ dáng này? Giả? Thường Mộ nghi: “Ngươi... tên ngươi là gì?” “Ta là Thường Lập, ngươi gọi là Thường Mộ, gia gia ngươi là Thường Xuân, nhà tại Tiên Nhạc trấn...” “Thế còn sinh thần của ta?” “Hai mươi tám tháng sáu, cũng là ngày giỗ của nương ngươi. Nhi a..ta thật là cha ngươi a! Ta là bị Hứa Điểm hại chết!” đại khái... vị này đúng là cha a! Làm bậy thật sự không thể sống. Thường Mộ nhìn biển Huyết Trì, nhíu nhíu mày, vấn: “Ngươi như thế nào lại ở chổ này?” “Ta sinh tiền làm bậy quá nhiều, oán hận chất chứa quá sâu, bị phán nhập Huyết Trì chịu khổ năm trăm năm, phương trượng Thiên Hữu tự niệm kinh siêu độ cho ta, hóa giải rất nhiều tội nghiệt, thế nhưng thủy chung không thể hóa giải được oán niệm Hứa Điểm, còn phải tại Huyết trì này chịu dày vò một trăm năm..Nhi a, cứu cha, cứu cha!” “A... Ha hả...” Thường Mộ phát ra hai tiếng cười gượng, người này người này tuy đúng là cha mình, nhưng cho tới bây giờ hắn vẫn chưa một lần làm tròn nghĩa vụ người cha. Hơn nữa nghe ngoại mẫu nói qua, Thường Lập loại người vô tình, không trách nhiệm. Thường Mộ nhìn hắn một cách không cảm tình. Nhưng hắn vừa nói thế chính là giúp Thường Mộ hiểu được cho tới bây giờ Hứa Điểm vẫn không nguôi oán hận, vẫn giữa nguyên trong lòng. Không phải vì phụ thân vô lương tâm này mà là vì tiểu nương, Thường Mộ quyết định giúp y tiêu trừ oán hận “Ta đây như thế nào mới có thể cứu ngươi?” “Ngươi nhận thức Hứa Điểm?” “Nhận thức” “Đi cầu y tha thứ cha a! Thay cha dập đầu nhận sai, thỉnh y tha thứ!” Thường Lập tham lam cầu xin, nắm chắt lấy chân Thường Mộ, tựa như người cứu mạng là đạo thảo (rơm rạ). Hanh, lẽ nào loại sự tình này chỉ cần dập đầu nhận sai là có thể hóa giải? “Hảo, ta đã biết, ta phải đi!” Thường Mộ nói, tránh sẽ kẻ ghê tỏm này, cũng không quay đầu lại nhìn. Không có tâm tư ngoạn, đành trở về tiểu ốc chờ Hứa Điểm về. Dương gian. Hứa Điểm cùng Thạch Khanh ngồi dưới chân một tòa tuyết sơn, nghiên cứu bản đồ do Thường Mộ họa. Hứa Điểm biết tên tiểu tử kia nhất định sẽ không hảo hảo như thế, hắn cùng Phán Quan tìm kiếm rất nhiều cư nhiên lại không có Vô Danh sơn. Này bản đồ trước mặt, cũng như một thứ đồ bỏ. Đến cuối cùng Phán Quan đành phải từ bỏ. Hứa Điểm tức giận: “Trở lại ta nhất định tìm tên xú tiểu tử kia tính sổ” “Không cần sinh khí như vậy, nói như thế nào ngươi cũng là nương hắn” Phán Phán ôn nhu nhẹ nhàng khuyên giải. “Ai là nương hắn...” lớn tiếng phản bác lại, không chịu thừa nhận. Oán giận liền đá hòn đá trên đất, hối hận nói: “Sớm biết thế này nên bắt hắn cùng đến” “Hắn là nửa phạm nhân, không tiện đi lại, hơn nữa hắn hiện tại là hồn phách, ra Minh Giới đi đông chạy tây sẽ không an toàn, ngày sau cho hắn một thân thể, có thể cùng ngươi ra ngoài hành sự” “Cùng ta hành sự?” Hứa Điểm nghe phán phán nói liền trợn mắt há mồm. “Ta đã coi trọng hắn, không sai chính là nhân tài, hắc hắc...” Xong rồi... phàm là được Phán Quan coi là trọng nhân, không một ai có thể thoát khỏi tay hắn, đều một đám khăng khăng một lòng vì Minh Giới. Đừng nhìn ngài ôn nhu dễ gần, trên thực tế là một tên cực thông minh, tư thái nhẹ nhàng nhưng lại làm người khác không cách nào từ chối... hắn cùng Diêm Vương hai người một mặt đen một mặt trắng, tiếp quản từ tay Tây Vương Mẫu lúc Minh Giới đại loạn, thế nhưng khi hắn đến đã đem địa phương này ngăn nấp gọn gàng, nhân gian tràn ngập ác quỷ cùng đã trở nên tốt rất nhiều. Hứa Điểm thừa nhận Thường Mộ hẳn có pháp lực đúng nhân tài, chỉ là không cần phải cùng với chính mình hành sự thì sẽ không gì phản đối. Vừa định nói ra ý nghĩ của mình, đột nhiên Phán Quan ngửi thấy mùi thịt, tinh thần liền hưng chấn, dùng sức khứu cái mũi. “Phán Phán, ngươi làm cái gì?” “Ta ngửi thấy được hương vị tốt lắm!” Thứ tốt? Vàng bạc châu báo, ngẫu thúy mã não? Hay gà nướng vịt nướng? Hứa Điểm đi theo Phán Phán, Phán Phán thì theo cảm giác, tại một buổi cỏ khoảng hai dặm nhặt được một đoạn cán bút bằng bạc, lau đi vết bụi trên mặt, ngân quang liền phát sáng, phán phán liên tục khen: “Cái này là tiên gia vật, tiên gia vật a!” “Không nhất định” thu hảo nửa đoạn cán bút, nổ lực tìm kiếm nửa đoạn khác. Hứa Điểm không làm gì hơn đành nhàm chám ngồi trên khối đá mà chờ hắn. Quả nhiên không bao lâu, với ý chí kiên định liền cách đó không xa tìm được nửa đoạn còn lại, đầu bút lại là bạch sắc nhìn như mới hoàn toàn, không từng viết qua từ nào trong giấy. “Tìm được rồi! Tìm được rồi!” Phán phán vui vẻ chạy lại, thấy Hứa Điểm ngồi trên phiếm đá, trầm mặc xuống, có phần trách mắng nói: “Ngươi mau xuống, ngươi đang ngồi trên bia mộ đấy, thật không lễ phép” Ân? Bia mộ? Sẽ không a! Hứa Điểm cúi đầu chỉ vào tấm bia đá nói: “Phía trên khắc ‘A Lạc yêu Cầu Cầu Cầu Cầu yêu A Lạc’ ngay cả chỗ trống cũng không có, như thế nào lại là bia mộ a!” “Thế nhưng phía dưới có thi hài...” Quên đi, Phán Phán nói hẳn không sai, Hứa Điểm liền nhảy xuống, hai tay hợp lại, thật sâu cung một tiếng: “Thực xin lỗi, quấy rầy” Phán Phán cũng đi lên cung một cái, hái hoa dại bên đường đặt lên hoang mộ. Sau đó, hai người liền hồi Minh Giới.",
  "nextChapter": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-7",
  "prevChapter": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-5"
}