{
  "title": "Thế Sự Vô Thường - Quyển 1 - Chương 5",
  "url": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-5",
  "content": "Thế Sự Vô Thường Quyển 1 - Chương 5 gacsach.com Chỉ trong một đêm Thường gia không rõ nguyên nhân mà diệt gia. Tiên Nhạc trấn như hai mươi năm về trước một lần nữa dấy lên ‘Lệ quỷ lấy mạng’. Điều này làm cho người nghe đến sợ hãi, cũng là một trong đại án khiến cho Minh Giới phải đau đầu. Nơi xảy ra án mạng một chút vết tích cũng không có, tất cả vong hồn đều không biết vì sao mình lại chết, chỉ biết rằng đang ngủ yên trong phòng đến khi tỉnh lại theo thói quen rời chăn đệm, lúc ấy phát hiện mình đã chết. Duy một người biết được sự việc khác thường tại Thường gia thế nhưng đã bị sự tình khủng khiếp gì đó dọa cho chân tay rung rẩy, răng đánh không thôi, ngay cả thần trí cũng điên loạn, đến cuối cùng hoàn toàn tê liệt tứ chi ngã xuống đất, không cấp được gì. Hứa Điểm diện vô biểu tình nhìn Thường gia, lạnh lùng nói: “Không nghĩ tới Thường gia các ngươi lại có ngày hôm nay, xem ra thế gian này đúng là nhân quả báo ứng” Nói xong liên phẩy tay áo bỏ đi. Loại chết kiểu này, hẳn là trực tiếp chặt đứt liên kết giữa thân thể và linh hồn. Đối với người chết mà nói, không hề thống khổ, kẻ này có thể coi là ‘Nhân từ’ đi! Quỷ sai Tiểu Giáp một đường chạy đến bẩm: “Hứa đại nhân, phía đông có một tiểu viện, bị người giăng kết giới, chúng ta không thể đi vào được, thế nhưng nơi đó, có khói nhẹ tản ra, như vậy, không biết là người hay quỷ, đại nhân nên đi vào một chút?” “Phía đông?” “Ân, Tiểu giáp dẫn đường cho ngài!” Hứa Điểm buồn bã cười, thấp giọng từ chối: “Không cần, ta chính có thể tự đi... các ngươi nên biết, ta đối với nơi này rất quen thuộc..” Tiểu Giáp không có ý tứ gật gật đầu, xuất ra triệu hồi, ngây ngốc nói: “Kia..Tiểu Giáp triệu hồi thổ địa hỏi thử vài câu.” Chờ Tiều Giáp đi khỏi, Hứa Điểm liền khởi bước hướng ‘Đông viện phế khí’ Đã từng tại nơi này trụ qua đoạn thời gian, hầu như những khoảnh khắc vui sướng cùng hạnh phúc nhất đều tại nơi này, nhưng có điều vui sướng là giả, khổ sở mới là thật... Dọc theo tiểu lộ quanh co đầy đá cuội, y rất nhanh đứng trước cửa sau đông viện. Không muốn đi cửa chính, bởi vì nơi đó có khắc: “Hứa Uyển”—Đó là chính tay Thường Lập cấp, hắn từng nói sẽ đáp ứng một nguyện vọng của y, mặc kệ là cái gì, hắn nhất định sẽ làm cho bằng được, hắn tự mình hoàn đề tạc tự, khắc đến tay thụ thương, máu không ngừng chảy, còn đối chính mình cười nói: “không vấn đề gì, ta chính là muốn tự mình làm tất cả những thứ cho ngươi!” Thường Lập như thế, cho dù khắp thiên hạ đều nói hắn là hoa hoa công tử, nói hắn dối trá bất nhân, Hứa Điểm cũng sẽ không tin tưởng. Đến cuối cùng, y mới biết được, người trong thiên hạ đúng, chính mình sai. ‘Phách phách khăn ba’ một âm thanh từ trong viện truyền đến, Hứa Điểm nhanh chóng lấy lại tinh thần, gõ vào đầu không cho chính mình tiếp tục suy nghĩ. Chuyện hai mươi năm trước không phải nói quên là có thể quên, Hứa Điểm hảo hận chính mình không thể khống chế được cảm xúc, luôn lơ đãng mà suy nghĩ về chuyện xưa... luôn để loại suy nghĩ này xuất hiện trong đầu, khi nào mới có thể quên được đoạn thời gian ngắn lừa người này? Hai trăm năm? Hai ngàn năm? Có lẽ vĩnh viễn sẽ không quên được... Vượt qua kết giới, bước vào, bốn phía hoàn toàn vắng lặng làm cho Hứa Điểm dâng lên bi thương, đã từng là một Hứa Uyển tuyệt mĩ tao nhã giờ lại cỏ dại mọc đầy, hành lang sơn đã bong ra thành từng mảnh, cửa sổ theo năm tháng bị hủy đến không còn nhìn ra... Cảnh tượng trước mắt, Hứa Điểm một phen đau buồn. Thế nhưng, trước cảnh này lại nhìn thấy một người, không, một con quỷ thì đúng hơn, hắn đang ngồi đưa lưng về phía y, dưới tán cây châm ngòi thổi thổi gì đó, khiến cho tiểu viện khói bay mù mịt, tro bụi tán loạn, không hiểu được là hắn đang làm gì mà hăng say như vậy. Nếu như nói hắn là người duy nhất có thể động ở đây thì kia kết giới hẳn là do hắn tạo. Như vậy, xem ra hắn cũng hiểu được một chút đạo thuật, rất có thể chính là hung thủ... Hứa Điểm khẩn trương muốn nhanh chóng giải quyết án tử, liền bước đến, chỉ còn khoảng hai ba bước là tới táng cây. Y dừng lại, toàn bộ biểu tình đều nhất thời cứng đờ, không thể tin được mà nhìn chằm chằm vào mặt hắn, theo bản năng mà lắc lắc đầu... không có khả năng! Không có khả năng! Vì cái gì thi thể Thường Lập lại nơi đây! Không biết hoa màu tím kia tên là gì, nó quay quanh thi thể Thường Lập, chập chờ theo gió vi vu, biểu tình của hắn rất an tường, rất an tường, một điểm thống khổ cũng không có, tựa như đang ngủ say. Thế nhưng... đây thật là hắn? Ngẩng đầu, diện mạo này cùng với Thường Lập thập phần giống nhau. Trong lòng không khỏi sinh ra một loại cảm giác khủng hoảng. Sau khi đốt xong đoạn cuối cùng, Thường Mộ đừng dậy vỗ vỗ tay nói: “Tốt lắm, tốt lắm, quần áo của mọi người đã được thiêu xong, đến Minh Giới sẽ có cái để mặc! Ai! Ta đã chết rồi, vì sao vẫn cảm giác mệt như thế?” Nói xong, đặt mông ngồi trên thi thể mình mà nghỉ ngơi. Tình cảnh này khiến cho Hứa Điểm choáng váng, cho tới bây giờ y chưa gặp qua quỷ hồn nào có thể ngồi trên thi thể mình mà hoàn toàn nhàn nhã như vậy. Cảm giác khủng hoảng lúc đầu cũng đã tan đi một nửa. Định thần, hô to một tiếng: “Uy” “Ngô?” Thường Mộ chậm rãi quay qua... khóe mắt khẽ nháy một cái... làm cho Hứa Điểm ngây dại. Giống nhau như đúc, hoàn toàn giống nhau... Trước mắt nhoáng lên, mình ngày ấy liễu ngạn sơ ngộ (tại cây liễu gặp qua), Thường Lập bỗng nhiên quay đầu lại... Chỉ là Thường Mộ không bằng cha hắn như vậy phong nhã, có thể do tuổi tác còn nhỏ, hoặc có thể lớn lên tại nơi thâm sơn. Vì thế, có chút thẳng thắn. Hắn đưa mắt nhìn về người phía sau, trên mặt bắt đầu xuất hiện những tia sáng kỳ dị, kích động nhảy dựng lên nắm lấy vai Hứa Điểm mà lay động. “Trời a! Là ngươi sao? Thật là ngươi? Ta không nghĩ tới nhanh như vậy có thể gặp ngươi!” Thường Mộ hưng phấn cười ha hả, lộ ra hai tiểu hổ nha đáng yêu, lúc này Hứa Điểm mới xác định hắn tuyệt đối không phải là Thường Lập. Bởi vì, Thường Lập không có tiểu hổ nha. Gạt tay hắn qua một bên hỏi: “Ngươi là ai?” “Ta chính là nhi tử của phu quân ngươi, ta là Thường Mộ. Ngươi chết vào ngày ta được sinh ra, ta không nhớ là có gặp qua ngươi không, lúc ấy ta quá nhỏ, không có nhiều ký ức, thế nhưng ngươi đã gặp qua ta đúng không?” “Ngươi đang nói cái gì?” Hứa Điểm nghĩ cái xưng ‘Thường Mộ’ người này nói ra quả thực là đang nói bậy. “Ta là nhi tử Thường Lập a, hay nói khác, ngươi chính là tiểu nương ta” “Ngươi câm miệng cho ta! Ta không phải tiểu nương của ngươi! Ta chưa từng gả cho Thường Lập!” “Thế nhưng trấn trên mọi người đều nói ngươi là tiểu lão bà cha ta..” “Bịa đặt! Không thể nào!” “Thế nhưng...” “Không có thế nhưng! Ta hỏi ngươi, ngày ấy Thường Mộ đã chết năm mười tuổi, vì sao ngươi nói chính là Thường Mộ?” “Ân, là như vậy” Thường Mộ ra vẻ thần bí đến gần Hứa Điểm: “Mười năm trước, cái hài tử kia chính là do sư phụ ta tìm người chết thay ta, chuyện này không phải cái gì quang minh lỗi lạc nên không thể để cho ngoại nhân biết. Đặc biệt là bọn quỷ sai Minh Giới. Ngươi là tiểu nương ta nên ta mới nói cho ngươi biết a” Hứa Điểm liền bừng tỉnh, cũng hoàn toàn tin vào lời Thường Mộ trước mặt. Hiện tại, hồi tưởng lại mười năm trước tại Vọng Hương đình Minh Giới gặp tiểu Thường Mộ có điểm ngơ ngác hỏi hắn cái gì cũng đều gật gật hoặc lắc lắc đầu, nguyên lai bị nhiếp hồn làm kẻ chết thay! Loại này đúng là quá đáng, y lập tức nổi giận nói: “Các ngươi như thế nào lại như vậy? Chết thay là cấm thuật, không chỉ đoạt nhân mệnh người khác, còn có quả báo lên chính mình!” Thường Mộ đồng tình gật đầu, chỉ thi thể trên mặt đất nói: “Không sai, đây là quả báo a!” Thường gia đúng là chuyên xằng bậy! Tất cả đều là bại hoại! Cũng tốt, toàn gia chết hết đúng là phúc cho thế gian! Thế nhưng người dùng cấm thuật là ai? Thay Thường Mộ tìm người chết thay là ai? Còn có giết Thường gia là ai? Hứa Điểm có nhiều vấn đề muốn hỏi, vừa định bắt đầu vấn thì Tiểu Giáp chạy tới. “Hứa đại nhân, thổ địa nơi đây không thấy được hung thủ đêm qua là ai, bên đại nhân có tiển triển gì không?” “Không có, nhiều vấn đề phức tạp” Hứa Điểm sợ Tiểu Giáp ở đây, sẽ ảnh hưởng đến câu trả lời của người nào đó. Quả nhiên, Thường Mộ thấy được Tiểu Giáp thân vận quỷ sai y phục liền hỏi: “Tiểu nương, ngươi nhận thức người Minh Giới?” “Không được gọi tiểu nương!” Thường Mộ oai oai đầu suy nghĩ, thay đổi một chút: “Nhị nương, ngươi nhận thức người Minh Giới?” “Cũng không được phép gọi nhị nương!” ‘Bá’ Hứa Điểm lấy từ tay áo ra một đạo xiềng xích, vững vàng chế trụ cổ hắn, hắn sờ sờ liên tử ngân quang long lanh cười nói: “Tiểu nương, ngài khách khí làm chi? Ta biết năm ta đầy tháng, ngài còn chưa kịp tặng ta kim tỏa, thế nhưng hiện tại gặp lại cũng không cần dùng liên tử này bồi thường a, ngài nói thử ta như thế nào không biết xấu hổ mà nhận lấy?” “Ha ha ha hả...”Tiểu Giáp tuy rằng không hiểu rõ tình huống, nhưng vẫn bị chọc cười, dù cố nhịn vẫn là không thể, điều này đã làm cho Hứa Điểm tức giận, dùng sức kéo, y không biết rằng bước chân của Thường Mộ có chút nhuyễn liền ngã nhào vào lòng mình. Đáng giận hơn Thường Mộ ôm chặt lấy lưng áo y, khó chịu nói: “Oa! Ta hiện tại cảm thụ được cái ôm của mẫu thân ấm áp cỡ nào..” “Ha ha ha ha...” Tiểu Giáp càng ngày càng cười, hai mươi năm qua không ai dám hướng khối băng Hứa Điểm nói qua sự tình này. Thế nhưng tên này luôn mồn gọi “Tiểu nương” “Ngươi buông!” Hứa Điểm quát lớn. “Không muốn không muốn! Ta từ nhỏ không có mẫu thân yêu thương, hiện tại thật vất vả mới tìm được tiểu nương, ta nhất định phải hảo hảo ôm một hồi, cảm thụ hết tình yêu vĩ đại của nương a” Quả thực hắn cùng Thường Lập giống nhau,luôn quấn lấy mình mà nháo. Hứa Điểm thật sự muồn trụ hắn vào tường hung hăng đánh vài cái! Loại loạn thất bát tao này, đành buồn bực nói: “Thường Mộ! Ta là Minh Giới đứng đầu Vô Thường quỷ sai, hiện tại nói cho ta biết tối qua hung thủ là ai?” Thường Mộ khẽ cười trộm, hắn đã sớm biết Hứa Điểm là Minh Giới quỷ sai, đã sớm tính có một ngày đến Minh Giới ‘Nhận thân’, ngày hôm nay hắn cũng cố ý nói với Hứa Điểm hắn chính là Thường Mộ, để tránh sau này có một số sự tình không đáng phát sinh, hắn muốn nói mình không phải con Thường Lập. Chỉ là có một số chuyện không muốn nói, không thể nói. Giả vờ làm vẻ thông minh trả lời Hứa Điểm: “Ta không biết, ta cái gì cũng không phát hiện, ta uống say chạy đến tiểu viện này, tỉnh lại thì phát hiện đã chết” “Ân?” Hứa Điểm có chút hoài nghi, theo bản năng đánh giá khuôn mặt hắn lúc này quả là không đáng tin, nghĩ hắn đang nói dối: “Vậy sư phụ ngươi là ai?” “Sư phụ ta bắt ta phát thệ không được nói với người khác...” Thường Mộ lộ vẻ có chút khó xử, Hứa Điểm nhanh khuyên bảo hắn: “Ngươi hiện tại đã chết, còn quản độc thệ gì? Đã sớm mất hiệu lực!” “A! Cũng đúng!” Thường Mộ gật đầu: “Sư phụ dù sau cũng không thân bằng tiểu nương!” “Vậy ngươi nói mau” “Ngươi thừa nhận là tiểu nương ta?” “Ta là bảo ngươi nói mau!” “Ân..Sư phụ ta tại Vô Danh sơn, Vô Danh đạo quán, tự xưng Vô Danh đạo trưởng. Hắn thường nói pháp lực là thiên hạ đệ nhất, không ai sánh bằng!” “Vô Danh sơn? Vô Danh đạo quán?” tự nhận là cô lậu quả văn (thiển cận, nông cạn) cho tới bây giờ vẫn chưa nghe qua cái danh sơn này, không cần phải nói đến cái kia đạo quán. Hỏi Tiểu Giáp, hắn chỉ lắc đầu, liền tạm thời cho qua, cũng coi như tạm thời tin tưởng hắn nói: “Theo ta đi” “Chờ một chút!” Thường Mộ nhặt từ mặt đất lên một đống y phục nhanh chóng cho vào bao: “Đây là y phục vừa rồi ta hủy để cho gia nhân ta có thể sử dụng, ngài nên cho ta một ít thời gian phân cho bọn họ, đột nhiên chết nhiều như thế khẳng định là không thể lập tức đầu thai chuyển thế, ít nhiều gì cũng tại Minh Giới trụ qua một đoạn thời gian. “Cái này” Hắn từ nhỏ đã quyết định khi đến Minh Giới sẽ cùng người gặp mặt, năng không thể không biết nơi đó là gì sao? Thường Mộ mang đại bao trên người, chuẩn bị rời đi, đột nhiên nhớ tới có một vật rất trọng yếu, vì vậy, chạy đến thi thể mà tìm kiếm, từ trên cổ lấy ra một linh đồng màu hồng mang vào người, linh đồng trông có vẻ cũ kỹ không còn một chút ánh sánh nhưng khi lay động, thanh âm ‘đinh đinh đang đang’, âm thanh dị thường lại nghe rất thanh thúy. “Ân! Chúng ta có thể đi!” Hắn xoa xoa mũi, hướng Hứa Điểm mà cười. “Ấu trĩ” Hứa Điểm mắng. Chờ Thường Mộ cùng Thường gia gặp mặt, khi nhìn thấy bọn quỷ sai hắn nhanh nhảu giới thiệu mình: “Mọi người hảo, ta là nhi tử Hứa Đại nhân, ta là Thường Mộ” Không ngờ bọn họ trăm miệng trả lời chỉ một: “Đã biết, trước xuất môn có nghe nói qua” Hứa Điểm tức giận đến không nói nên lời, đành phải cắn răng mà chịu. Thường Mộ cùng gia gia nãi nãi, chuyện thứ nhất là dập đầu tạ lỗi, mắng to chính mình là không thể giúp Thường gia có hậu nhân liền bước đến Hoàng Tuyền, thực sự là đại bất hiếu, sau đó nói kiếp sau gì gì đó nhất định báo hiếu, cho phụ mẫu gia gia cùng nãi nãi. Con bà nó nói toàn lời vô ích. Kỳ thật kiếp sau còn nhận thức nhau hay không còn là vấn đề. Chuyện thứ hai phân phát y phục cho mọi người, nha hoàn gia đinh, Tiến Tài thúc gia gia nãi nãi, đương nhiên cũng có chính mình. Nhưng toàn bộ đều đã chết không còn phân biệt nô tài chủ tử, ùa lên mà tranh giành. Đến cuối cùng, Minh Giới quỷ sai tra án tử đành phải chuyển sang phân phát đồ.. Sau cùng, Thường Mộ trát tiểu bao phục lên người, làm như có thể khởi hành, Tiểu Giáp thấy thế hỏi hắn: “Ngươi đã khỏe? Đi nhanh lên!” Thường Mộ nhìn nhìn Hứa Điểm, từ lúc nãy dường như y không còn để ý đến mình! Đáng giận... không công bằng. Hắn bắt đầu có những hành động xấu, y sẽ hé ra một ít chú ý về phía mình. Cố ý kêu thật lớn: “Ai u... Mệt mỏi quá a! ta không đi nổi...” “Đi không nổi cũng phải đi!” bọn quỷ hồn thường không chịu đến Minh Giới báo danh. Tiểu Giáp rất quen thuộc với loại sự tình này, thân thủ lấy ra một xiềng xích chế trụ Thường Mộ, dùng sức kéo... Di? Thế nào lại kéo không nhúc nhích? Tái kéo? Chính bất động! Thường Mộ so với lúc bé giống nhau, vẫn tại một chỗ không nhúc nhích, trong miệng liên tục than thở, thương cảm cho thân từ nhỏ không nương, thân thể cốt nhược, động một chút đã bắt đầu mệt – mà thực tế gia gia hắn vẫn thỉnh nhũ mẫu uy hắn đến năm tuổi... “Ngươi không đi mà than thở cái gì?” tiểu Giáp nổi giận, gọi tiểu Ất đến cùng kéo hắn. Khả nghĩ hai người có thể. Thế nhưng, dù là nửa tấc cũng không thể khiến hắn động. Rơi vào đường cùng, đành phải hướng Hứa Điểm bẩm báo. Lập tức, Hứa Điểm đến tới mặt hắn: “Ngươi làm gì?” “Tiểu nương, ta mệt mỏi quá... đi không nổi, ngươi có thể giúp ta đi?” nói, Thường Mộ mặt dày mày dạn vươn tay ra. Không thể để hắn đẩy qua đẩy lại, như tiểu Giáp khóa hắn và dùng sức kéo. Đáng tiếc, kết quả cũng như nhau. Thường Mộ đắc ý cười, thả lỏng hai chân, chống tay hai sang hai bên, mắt nhìn về khoảng không, thong dong mà ngắm đông rồi chuyển sang ngắm tây. Hứa Điểm nhìn nhận, hẳn hắn có qua mười năm học không ít pháp thuật, thoáng cái, đành phải dịu giọng. “Ngươi rốt cuộc là muốn như thế nào?” “Khiên thủ” (dắt/nắm tay) “Thế nào lại như thế vô sỉ?” “Khiên thủ” Thường Mộ đắc ý, duỗi tay, lặp lại yêu cầu vô lý. Hứa Điểm đành nhẫn nhịn, ức chế cơn tức giận dâng lên cổ họng, ép buộc bản thân cầm tay hắn. Nhất thời, Hắn cứ y như hầu tử linh động, khiên trụ tay y mà cười: “Oa! Tiểu nương tay hảo ấm a! Cho ta dũng khí! Cho ta sức lực, ta liền khôi phục a! Tiểu nương, ta yêu ngươi!” “Ngươi hết mệt? Có thể đi?” “Đi, đi thôi!” chỉnh sửa lại bao y phục, vui vẻ hài lòng mà đi. Nhìn dáng vẻ như mùa xuân đây là phong thái người đang đi trên Hoàng Tuyền lộ? Căn bản như tiểu đầu nhi đi theo phụ mẫu mà hăng hái. Một đoàn người đi trên đoạn đường tối đen, chỉ có vài đèn lồng trong tay quỷ sai, xung quanh những đóm lửa xanh đỏ phập phòng bay qua bay lại, làm cho đám quỷ hồn Thường gia tụ lại thành một đoàn. Thường Mộ vẫn như trước cước bộ không thèm quan tâm xung quanh, cũng không hoảng hốt mà ngược lại còn vui mừng mà tự nhạc. Bất quá hắn đi đường có điểm không đúng, chỉ chốc lát đã cùng Hứa Điểm đi cuối đoàn người. “Ngươi sao không theo sát?” “Ân! Đi!” Thường Mộ liền theo sát, tay trái nắm lấy cánh tay phải Hứa Điểm mà đi. Hứa Điểm cùng lười cùng hắn dài dòng, thầm nghĩ nhanh lên trở về báo kết quả, phía sau ắt hẳn còn có vài chuyện tình mà Phán Quan sẽ giao cho. Chiếu theo tình huống hiện tại, Thường gia tốt xấu cũng phải một phen thu thập điều tra. Thường Mộ len lén nhìn Hứa Điểm, trong bụng thầm nghĩ sau này như thế nào ăn tư vị tiểu nương, một loại mưu ma chước quỷ loạn thất bát tao trong đầu, hắn liền vui vẻ hỏi: “Tiểu nương, Hoàng Tuyền lộ còn xa lắm không?” “Còn khoảng nửa canh giờ” “Ngươi xem ta và ngươi giống hay không nắm tay cùng nhau đi dạo?” Hứa Điểm đột nhiên dừng lại, nghiến răng nghiến lợi đáp: “Ta uống qua mạnh bà thang, chuyện tình lúc chết đều đã quên hết, mời ngươi không cần nhắc đến cha ngươi!” Nói xong, lại tiếp tục bước đi. Vừa nghe thì hắn đã biết nói xạo, tùy tiện tìm một cái cớ cắt trọng tâm câu chuyện mà thôi. Nếu y không thích vậy chuyển đề tài a! Thường Mộ lập tức hỏi một người không hề liên quan: “Tiểu nương, tới Minh Giới, ta vẫn bồi ngươi được không?” Hứa Điểm liếc mắt nhìn hắn: “Ai muốn ngươi bồi? Ngươi cút cho ta càng xa càng tốt!” “Ta biết cha ta có lỗi với ngươi, sỡ dĩ sinh hạ ta là muốn ta bồi tội với ngươi a, ngươi nên tiếp nhận đi!” Hứa Điểm đột nhiên dừng lại, nghiêm túc cảnh báo hắn: “Ta đã quên cha ngươi, mời sau này đừng đứng trước mặt ta nói tới cái tên không phải người gì đó” “Tiểu nương, ngươi nói chuyện hảo mâu thuẫn nga, nếu đã quên cha ta, như thế nào biết hắn là ‘Không phải người gì đó’?” “Ba!” một bạt tai như sấm đến! Thật sự đem Thường Mộ đánh hư. Hung hăng liếc mắt, túm lấy hắn mà lôi về phía trước, không hề cùng hắn nói chuyện. Vuốt vuốt nơi bị đánh, Thường Mộ bĩu môi, trong lòng cực kỳ khó chịu, ai... Vì sao cha ta không phải là một lão già suy yếu sinh hạ ta. Khi sinh ta còn lại giống nhau thế này làm cho tâm tính Hứa Điểm không thể tiếp thụ... Ân. Như thế nào lại đem bóng ma cha ta thành ta trong lòng? “Ô..ô...” Thường Mộ bụm mặt đột nhiên ngồi xổm xuống, không đi dù nửa bước. Mặc Hứa Điểm kéo, hắn vẫn bất động: “Ngươi lại muốn như thế nào?” “Tiểu nương đánh ta... ta nói cái gì sai sao? Ô..ô” “Đánh ngươi là ta thích” “Tiểu nương hảo hung, đối ta tuyệt không hảo, ta không nên đến Minh Giới, không nên đi” Chứng kiến cái mặt chết tiệt chưng ra bộ dáng đáng thương, còn có bắt lấy nhánh cây trên mặt đất quyệt quyệt mà vẻ, Hứa Điểm thật hận không thể tự mình trạc đi hai mắt, thà rằng từ đây một mảnh hắc ám, không bao giờ... nhìn thấy hắn nữa. “Hiện tại ngươi như thế nào mới bằng lòng đi Minh Giới?” Thường Mộ chỉ chỉ vào nơi vừa bị đánh, nói “Nhu nhu!” Chết tiệt! hắn cùng cha hắn như nhau! Sớm biết thế này lúc hắn còn là tiểu oa nhi bóp chết cho rồi! Theo tay hắn, nhìn vào nửa mặt kia, hận chính mình vừa rồi ra tay như thế nào giờ lại nổi phiếm hồng! Thường Mộ là tên gian mãnh đã hội nhận biết, không phải tầm thường cũng không gì sánh kịp. Hứa Điểm không thể làm gì khác hơn là ép buộc bản thân vươn tay, tại trên mặt hắn nhẹ nhàng cọ vài cái, kỳ thật giống như giúp hắn phủi bụi. Đối với Thường Mộ nhiêu đó đương nhiên chưa đủ, không nói đạo lý đưa ra thêm yêu cầu: “Còn muốn hôn nhẹ” Mẹ nó! Hứa Điểm tức sùi bọt mép, thoáng cái áp trụ cổ hắn nói: “Ngươi rốt cuộc có chịu yên hay không?” “Bóp đi, bóp đi!” Thường Mộ làm ra vẻ không có chuyện gì xảy ra: “Dù sao ngươi cùng không thể bóp chết ta, ngươi không chịu liền không đi!” Trông thấy đoàn người càng đi càng xa, bên tai lại vang lên Minh Giời cảnh tân: thân là quỷ sai hành sự không được để tình cảm, đặc biệt là các loại ân oán tiền kiếp. Công tư phân minh. Không thể làm gì khác hơn là nhận thức sự tình, y không còn cách khác đành thỏa hiệp, kiềm chế cơn tức đến phát run, nhắm mặt lại, chậm rãi bỏ qua... Thường Mộ trong lòng thích đến hân hoan, từng bước từng bước tới gần Hứa Điểm, ở đôi môi động lòng người, lặng nhìn, chậm rãi đem miệng mình đi tới. Nhận thấy một cõi cảm xúc không đúng, mạnh mẽ mở mắt ra, chỉ thấy Thường Mộ ngay trước mặt, vẻ mặt đầy say mê, cười như mùa xuân tỏa nắng. Hứa Điểm sợ đến mức thối lui ba bước, chỉ vào Thường Mộ: “Ngươi... Ngươi... Ngươi...” dười tình thế này không biết lời nói chạy đâu mất, vội vàng dùng tay chà sát miệng. “Ha ha ha ha...” Thường Mộ đắc ý cười to, không nghĩ đến Tiểu nương như thế hảo đáng yêu. Hứa Điểm kéo sợ xích lại gần: “Ta đánh chết ngươi, tên xú tiểu tử” Thường Mộ vừa cười, vừa chạy về phía trước, chốc chốc quay đầu về phía sau dùng ngón trỏ ngoắc ngoắc người đang nổi dông bão: “Đến nha! Đến nha! Mau tới truy ta! Đuổi tới ta liền lấy thân báo đáp!” “Mẹ nó! Ngươi đi chết đi!” Thường Mộ đã làm cho Hứa Điểm giận đến gà bay chó sủa, không còn phong thái như trước mà điên cuồng đuổi theo, rất nhanh đuổi kịp đoàn người. Mọi người điều kinh ngạc nhìn hai người, một cười ha ha, một miệng lẩm bẩm chửi thật không hiểu họ đang làm cái gì. Cứ thế chạy thẳng lên đầu đoàn người. Đột nhiên truyền đến một tiếng gầm kỳ quái của dã thú, quỷ sai lập tức chia làm hai đội, một đội tạo thành vòng bảo vệ Thường gia, một đội rút đao hướng về phía chung quanh, chuẩn bị nghênh chiến. Thường Mộ tò mò nhìn xung quanh, Hứa Điểm nhân cơ hội này liền bắt được hắn. “Có chuyện gì?” nhu thuận hỏi Hứa Điểm, “Đây không phài là hoàng tuyền lộ sao, cũng có đánh cướp a?” Y không đáp lại, trước một cước đem hắn đá vào vòng bảo hộ của quỷ sai, tính toán liền lao về phía trước. Không chịu nổi tịch mịch vỗ vỗ vai Tiểu Ất: “Này rốt cuộc là chuyện gì? Chúng ta trên người chỉ có y phục cùng vật dùng hằng ngày, minh tệ ta còn chưa kịp thiêu!” “Ngươi biết cái gì! Đây là tiếng kêu của đám súc vật phệ quỷ, chuyên ăn quỷ hồn. Quỷ sai bọn ta ngoại trừ câu hồn dẫn đường ra còn có phụ trách an toàn cho các ngươi.” “Ân! Nguyên lai lại có sự tình này! Tiểu ca ngươi cũng thực khổ cực a!” “Đúng vậy, ngoại trừ phệ quỷ, còn có thực hồn, ô điểu, đều lấy quỷ hồn mà ăn.Thường xuyên mai phục tại hoàng tuyền lộ. Vì thế, khi ra ngoài câu hồn luôn đi hai người là thế, một người chuyên phụ trách trông chừng quỷ hồn, một người phụ trách chống lại kẻ thù bên ngoài. “Chậc chậc, thật vĩ đại” Thường Mộ cảm thán “Dân gian lưu truyền quỷ sai các người hung thần ác ma thật đúng là oan uổng cho các ngươi a!” “Cũng đành chịu! Có khi nhìn thấy bọn ta chỉ có thể bỏ chạy thôi!” Tiểu Ất như gặp tri âm, liền nói lên chính mình chuyện chua xót... Mặt mũi hung tợn của bọn phệ quỷ thú rất nhanh xuất hiện, Hứa Điểm không ngờ còn có cả tam chích phệ quỷ. Thường gia không hổ là Thường gia, chết rồi mà vẫn còn chiêu phiền toái, đây một đoàn quỷ hồn đối với đám quỷ thú này quả là một hảo yến tiệc. Chiếu theo hành sự trước đây, y liền dùng chính mình siêu cường ‘oán niệm’ khống hành động đối thủ. Sau đó, cùng bọn tiểu quỷ tiến đến bắt giữ. Nhưng là lần này số lượng có điểm nhiều, cũng chỉ có cách liều mạng! Hứa Điểm hết sức chăm chú, chế trụ thành công tam chính phệ quỷ đang tiến tới. Nhưng muốn bọn chúng hoàn toàn bất động dường như phi thường khó khăn. “Oa, tiểu nương hảo tuyệt nga...” Thường Mộ trong vòng an toàn khiêu thượng bả vai Tiểu Ất, đang mải mê ngắm nhìn tiểu nương, không phát hiện trên đầu xuất hiện một bóng đen, tầm nhìn càng lúc càng xa... Tiểu Ất quay đầu lại, cuống quít kêu to: “Hứa đại nhân, không xong rồi! Có Ô điểu bắt nhi tử của ngài rồi!” Ân? Thường Mộ ngẩng đầu nhìn, Quả nhiên có một con quạ đen gắp lấy chính áo mình mà bay lên. Hắn buồn bực: này điểu lớn hơn vịt hoang không được bao nhiêu như thế nào lại có khí lực đem chính mình lên? Lại nhìn kỹ, ngốc điểu cư nhiên có đến bốn cánh! Hắc! Nếu bắt nó hiến cho sư phụ nướng quả thực không sai! Minh Giới đúng là một nơi thần kỳ. Vừa định phóng hỏa nướng ngốc điểu. Đột nhiên nghĩ lại: nếu chính mình bị ăn, tiểu nương có thể hay không lo lắng? Hay là thử xem sao! Thường Mộ quyết định nhân lúc này mượn gió bẻ măng, bắt đâu kêu cứu: “Tiểu nương! Ta sợ a! Ngươi cứu mạng a!” Hứa Điểm bị tiểu Ất cùng Thường Mộ nhất kêu khiếu mi, lúc này phân tâm, tam đầu phệ quỷ không có vòng cổ vô hình trói buộc, lập tức hướng bọn tiểu quỷ – tình cảnh liền lâm vào hỗn chiến. Phía trước là các huynh đệ đang chiến đấu, phía sau Thường Mộ lại bị điểu bắt đi. Hứa Điểm tiến thối lưỡng nan. Nhẫn tâm nghĩ, Thường Mộ tên này nhất định không phải đơn giản như vậy! Hoàng hồn lại bên tai tiếng đinh đinh đang đang dần dần nhỏ đi, chỉ còn cách là hết sức chuyên chú bảo vệ an toàn cho Thường gia. Đợi đến khi tam chích phệ quỷ đột tử trước mặt, ô điểu cùng Thường Mộ đã không thấy bóng dáng. Tiểu Giáp tiến lên hỏi: “Hứa đại nhân, hiện tại làm sao bây giờ?” “Quỷ môn quan cách không xa, các ngươi đem quỷ hồn qua đó, ta đi tìm hắn”. Kỳ thật là y lo lắng Thường Mộ thừa cơ đào tẩu “Ô điểu tâm trí không rõ, chỉ sợ tìm được cũng đã muốn...” Nói đến đây, Hứa Điểm bắt đầu có điểm lo lắng, cho dù cái kia dù có lợi hại đến dường nào, nhưng y lo không biết đặc tính của ô điểu, vạn nhất bất lưu thần trong lời nói... Hứa Điểm cắn môi, nói với chính mình: “Ta nghĩ nhất định Thường Mộ sẽ phản kháng, ta đi xem thử” dứt lời, Hứa Điểm hướng tới phương hướng Ô điểu đã bay. Tìm kiếm suốt một canh giờ, phải nhờ bọn ma trơi chỉ dẫn. Cuối cùng Hứa Điểm cũng tìm được.. Một màu đỏ trải dài trên đường cùng với những lông chim nằm ở xung quanh, hình như là... lông ô điểu. Theo dấu lông chim, Hứa Điểm thấy phía sau một tảng đá, có đầu ô điểu cùng hắc mao không ngừng bị ném ra, cẩn thận bước qua, kết quả nhìn thấy Thường Mộ ngồi trên tảng đá, một tay chế trụ cổ ô điểu, mộ tay bắt lấy ô mao mà bứt, bứt một cái miệng lại lẩm bẩm: “Tiểu nương thích ta, tiểu nương không thích ta, tiểu nương thích ta, tiểu nương không thích ta...” Ngốc điểu đã bị bứt đến quá một nửa. Chịu không được đau dường như chết ngất! Xú tiểu tử không có việc gì cũng không biết trở về! “Thường Mộ!” Hứa Điểm quát lớn. Thường Mộ sợ tới mức run lên. “Tiểu nương!” không nghĩ đến Hứa Điểm tìm được đến đây, liền ném ô điểu trong tay, vỗ vỗ mông đứng lên. “Ngươi đang làm gì?” “Ta đang dùng ô mao xem thử có hay không tiểu nương thích ta...” “Ngươi không cần làm thế. Ta không thích ngươi. Ngươi không có việc gì, liền cùng ta trở về” bắt lấy tay hắn muốn trở về, nhưng Thường Mộ bám trụ y “Chờ một chút, tiểu nương, ta có lời muốn hỏi ngươi” Im ắng như tờ, hai người đứng đối mặt nhau, đây là lần thứ hai Hứa Điểm nhìn rõ Thường Mộ, rất kỳ quái, giờ phút này hắn sao lại trở nên chững chạc thanh âm không còn chút lỗ mãng. “Tiểu nương, ta bởi vì ta cùng cha lớn lên giống nhau, cho nên ngươi mới chán ghét ta. Nhưng ngươi có biết hay không như vậy đối với ta thực không công bằng?” “Ta sẽ nói rõ cho ngươi biết, dù ngươi không phải con Thường Lập, ta cũng sẽ không thích ngươi. Hôm nay ta cùng ngươi gặp nhau đầu tiên, ngươi dựa vào cái gì muốn ta thích ngươi?” Lý do này coi như chấp nhận được. Thường Mộ nghĩ nghĩ, cười khổ nói: “Tiểu nương ngươi nói dối, ta như thế nào cũng không chú ý tới đâu...” cúi đầu, bổ sung một câu nhưng âm thanh lại hơi nhỏ: “Ta đã nhìn ngươi suốt mười năm, không phải mà là ta đã nhận thức ngươi mười năm..” Thanh âm tuy rất nhỏ, nhưng thực rõ ràng, Hứa Điểm nghe được trọn vẹn. Thường Mộ tưởng Hứa Điểm nghe điều đó có chút cảm động, ai ngờ y mặt không đổi chút bồi một câu: “Đúng là cha nào con nấy, lời này hai mươi năm trước cha ngươi đã từng nói qua, ngươi nên tỉnh đi” “Cái gì!?”lão nhân kia đã từng dùng qua? “Không thể nào! Hắn như thế nào có khả năng thông minh như ta!” Ngẫm lại lão cha vào thời điếm ấy cùng lắm chỉ nói qua ‘Vị công tử này nhìn hảo quen’ không nghĩ tới cư nhiên lại... “Hắc hắc hắc hắc...” không đứng đắn hắn cười rộ lên. “Hừ” Hứa Điểm kinh thường, trong tay áo lấy ra một chiếc lá bùa, phóng lên không trung hóa thành con thuyền nhỏ, liền phóng tới minh hà. “Lên thuyền” Hứa Điểm lạnh lùng ra lệnh. Thường Mộ bên bờ không chịu động, luôn miệng nói: “Ngay cả thuyền cũng có thể mang được, thực tiện nghi a! Chính là một điểm nhỏ, nếu có thể có cái thảo bùng, một cái tiểu bàn, hai ta...” “Ngươi lên thuyền cho ta” “Tiểu nương, ta thành thật nói cho ngươi biết, ta say sóng” “Đừng dài dòng! Đi lên!” Hứa Điểm đem Thường Mộ đi lên, chính mình cũng nhảy lên, diêu khởi hướng quỷ môn quan đi tới. Không an phận được bao lâu, đứng lên cầm ngay tay chèo mà nói: “Tiểu nương ta cùng ngươi chèo a!” “Ngươi buông ra” “Không buông! Không buông! Chèo thuyền là một loại rất hảo ngoạn a” “Ngươi ngồi xuống cho ta! Rất nguy hiểm!” “Không muốn!” Hai người ngồi cùng một khoang, thuyền lại nhỏ, nhanh chóng mất đi trọng tâm mà lay động, hơn nữa gió càng lúc càng lớn, “bùm” Hứa Điểm còn trên thuyền, nhưng hắn thì như quả cân trầm xuống. “Nguy rồi!” Lần này Hứa Điểm thực sự nóng nảy, minh hà có thể ăn mòn hồn phách, phàm là quỷ hồn đều không thể chạm được minh hà, vừa vào liền trầm xuống, thời gian lâu sẽ bị ngoạn hoàn. Bởi vậy, minh hà trở thành nơi chuyên bảo vệ thành cùng trông coi vong hồn, ngăn bọn họ cùng ngoại nhân lui tới. Hứa Điểm đi xuống liền nắm được Thường Mộ tha lên bờ. “Đau quá... Ô ô... Tiểu nương, ta đau quá...” Thường Mộ đau đến thối lui, phảng phất như có hàng nghìn hàng vạn con kiến gặm cắn thân thể hắn. Hứa Điểm luống cuống tay cởi áo khoác lau nước còn lưu lại trên người hắn, không nghĩ Thường Mộ lại oa oa khóc to. Y ngồi dưới đất, ôm hắn, thực ôn nhu thực ôn nhu lau từng giọt nước. Còn tưởng rằng Thường Mộ có bao nhiêu thông mình hơn cả Minh Giới. Nguyên lai chỉ là tên tiểu ngu ngốc. Sớm biết như thế sẽ không cùng hắn tranh luận. Nhìn chân mày Thường Mộ co rút, có một chút đau lòng cùng hối hận. Sau một lát, Hứa Điểm nhẹ giọng hỏi: “Còn đau không?” “Còn có một chút.” Thường Mộ nhắm mắt lại, hướng vào lòng Hứa Điểm thối lui. Hứa Điểm lần đầu cảm thấy chính mình là một vị mẫu thân, không, là phụ thân, không, cũng không đúng, chỉ có thể là trưởng bối... “Có thể đi được không?” “Dường như là không được...” thân thủ liền ôm lấy thắt lưng y, còn nhân tiện sờ soạng một vài chỗ. Hứa Điểm giật mình, lúc này kéo lấy lỗ tai hắn niết mà rít gào: “Ngươi báo đáp ta bằng giả chết?” “Không, không có giả chết... ôi đau quá a!” Thường Mộ hai tay tạo thành chữ thập, liên tục cầu xin tha thứ. Giữa lúc đang niết lỗ tai hắn phát tiết trong lòng, Phán Phán cưỡi Minh Giới tam chích cẩu đến, bước xuống, đi đến trước Hứa Điểm hỏi: “Hứa Điểm, ngươi tìm được vong hồn bị ô điểu bắt?” Hứa Điểm lập tức buông hắn ra, đón nhận đáp: “Tìm được rồi, hiện tại đang chuẩn bị dẫn hắn về!” Phán Phán nhìn thoáng qua Thường Mộ, nho nhỏ hỏi: “Này chính là oa nhi năm xưa khóc?” Hứa Điểm gật gật đầu, Phán Phán liền nở nụ cười khó hiểu. Thường Mộ than thở đứng lên, phủi phủi bả vai, xoa xoa thắt lưng, tầm mắt đầu tiên của hắn chính là tiểu cẩu. Tiểu cẩu tam đầu thực đáng yêu, vừa thấy Thường Mộ liền bước qua, Thường Mộ cứ thế cưỡi lên: “Cẩu này thực hảo, tên như thế nào?” Phán Phán cười đáp lời: “Có a, ta gọi nó là tiểu Tam. Nó quỳ trên mặt đất là có thể đánh hơi biết được người ở nơi nào, cũng có thể ngữi thấy mùi của mọi người” “Ân...” Thường Mộ một mình đùa cẩu, mà Hứa Điểm cùng Phán Phán giảng qua sự việc trên đường. Tiểu Tam thân ba đầu lưỡi chảy nước, thấy vậy hắn bèn lấy áo khoác trên người cấp nó chà xát, Hứa Điểm vừa lúc nói xong, nhìn thấy liền hô to: “Uy! Đó là áo khoác của ta!” “Không quan hệ, dù sao cũng đã dơ rồi!” “Ngươi này hỗn trướng!” Hứa Điểm nhanh chóng đuổi qua, Thường Mộ thấy tiểu nương khí thế bừng bừng cũng vội vàng cưỡi tiểu tam bỏ chạy, bất quá hắn hướng Minh Phủ mà chạy. “Ha ha ha...”Phán Quan cười, từ trong tay áo rút ra một cây tơ hồng, vuốt nhẹ, bắt đầu trổi dậy bản tính se duyên.",
  "nextChapter": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/the-su-vo-thuong-quyen-1-chuong-4"
}