{
  "title": "Cưỡng Hôn Vợ Yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/cuong-hon-vo-yeu-chuong-03",
  "content": "Cưỡng Hôn Vợ Yêu Chương 3: Thoát thân gacsach.com Tay của Diệp Phi bám chặt vào lưng người đàn ông, trên đầu là chiếc mặt nạ của người đàn ông, đại não say rượu, 1 trận choáng váng, chỉ cảm thấy người đàn ông giống Tula dưới địa ngục. Thân thể 2 người quấn lấy nhau, bị đèn thủy tinh chiếu lên tường, giống như 1 bóng hình được cắt hoàn mỹ. Thân thể của Diệp Phi dần dần có cảm giác khác lạ, tê tê ngứa ngứa trên thân thể cô nhẹ nhàng mà qua… Ngày thứ 2 mặt trời xuyên qua bức rèm cửa rọi vào trong phòng, Diệp Phi mở mắt ra. Đồng hồ sinh học của Diệp Phi trước nay rất chuẩn, đến giờ lên lớp, tự khắc sẽ tỉnh, không cần biết ngày hôm trước ôn bài đến mấy giờ. Toàn thân đau nhức, làm cho cô rất không thoải mái động đậy 1 chút. Mẹ kiếp! Tiết thể dục chạy 1000m sao chứ? Cô mở mắt ra, mặt đất vứt đầy quần áo hỗn loạn, tìm lại tất cả kí ức, cô đã thật sự làm lần đầu tiên của mình chưa. Quay đầu liền nhìn thấy người đàn ông đeo mặt nạ bạc bên cạnh mình, sofa kiểu Âu rất rộng, anh ta ôm lấy cô ngủ trên đó. Trên người anh ta đầy những vết máu do cô cào xước, giống như người bị cưỡng bức là anh ta. Tim cô đập thình thịch, hôm qua là trong men rượu to gan, hôm nay cô tỉnh rồi, không có can đảm đối mặt với người đàn ông này. Khuôn mặt của cô ửng đỏ, bàn tay nhỏ với lấy điện thoại rơi trên sofa, còn 1 việc quan trọng chưa làm. Cô mở điện thoại, căn chỉnh đúng mình và người đàn ông chụp 1 bức ảnh, bỗng chốc chán nản hẳn, người đàn ông đeo mặt nạ nhìn không ra là nam hay nữ. Ống kính điện thoại quay lại, lại chụp vài bức ảnh người đàn ông không mặc gì, như vậy có thể chứng minh cùng cô ấy lăn lộn là đàn ông. Có mấy bức hình này rồi, cô không tin là lão già kia còn muốn cô. Đột nhiên 1 cánh tay bắt lấy cổ tay cô, giọng nói lạnh lùng của người đàn ông đánh trên đỉnh đầu cô. “Dám chụp ảnh tôi? Xóa đi!” Diệp Phi bị dọa đến cả thân đều run, “ Anh dậy rồi? Tôi chỉ là, cái đó, chụp ảnh làm lưu niệm. Dù sao thì anh mang mặt nạ, cũng không ai biết anh là ai.” “Đưa đây!” Người đàn ông đưa ngón tay ra, nắm chặt cổ tay cô, gỡ điện thoại trên tay cô. “Ảnh không thể xóa.” Diệp Phi 1 bước ngồi trên bụng dưới của người đàn ông. Người đàn ông bị giẫm đau, đặc biệt là buổi sáng sớm thời kỳ mẫn cảm của người đàn ông này, “Dám giẫm tôi, tôi thấy cô không muốn sống nữa rồi!” 1 tay khác của anh ta túm lấy cổ chân cô gái, rõ ràng sức mạnh của rượu trắng đã trôi qua rồi nhưng anh ta nhìn thấy cơ thể mịn màng tinh tế hoạt bát của người phụ nữ nhỏ vẫn có phản ứng. Hồi ức đêm qua đè cô xuống các loại thoải mái làm cho anh ta sâu sắc muốn thêm 1 lần nữa. Đột nhiên, chuông điện thoại kêu lên, người đàn ông buông người phụ nữ nhỏ, cầm điện thọai mình lên. Diệp Phi nhân cơ hội này nhặt quần áo lên, chạy vào nhà vệ sinh, vết thương rách ra đau làm cô hận hỏi thăm 18 đời tổ tông người đàn ông. Âm thầm có thể nghe thất tiếng người đàn ông ngoài nhà vệ sinh. “Không đến. Đem người kia xử lý cho tôi, người nào dám động tay chân với tôi, giết không tha!” Tim Diệp Phi đập thình thịch, đâm lên xương đòn của mình. Không đến? Là nói người đàn ông hẹn hò với anh ta không đến sao? Người dám động tay chân với anh ta, có lẽ chính là cô! Trời đất ơi, cô chỉ là giẫm anh ta 1 chút, anh ta có đáng phải giết cô không? Ánh mắt cô chuyển động, mở vòi hoa sen, đương nhiên không phải tắm, trốn thoát gấp hơn! May mà đây là tầng 2, cô mặc quần áo mở cửa sổ lật người ra ngoài, ống thoát nước trên tường trở thành vật cứu mạng cô, cô trèo lên ống thoát nước trượt xuống đất tầng 1. Ống thoát nước thô ráp ma sát làm rách chân cô, căn bản không chú ý đau, cô chạy lên đường chui vào trong chiếc xe công cộng. Trong phòng ngủ, người đàn ông tắt điện thoại đi về phía phòng vệ sinh,”Vẫn chưa tắm xong? Ra đây!’",
  "nextChapter": "https://gacsach.top/doc-online/cuong-hon-vo-yeu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cuong-hon-vo-yeu-chuong-02"
}