{
  "title": "Vậy Cùng Anh Về Nhà - Chương 03",
  "url": "https://gacsach.top/doc-online/vay-cung-anh-ve-nha-chuong-03",
  "content": "Vậy Cùng Anh Về Nhà Chương 3 Tri Miên soi gương, tức giận che đi bên kia, rồi nghe thấy điện thoại của Đoạn Chước vang lên. Người đàn ông nhìn người gọi đến thì nghe máy. “Alo.” Tri Miên làm xong, muốn đợi anh nghe máy xong nói tạm biệt rồi mới đi, cô tuỳ ý nhìn ra ngoài cửa sổ ô tô, vậy mà nhìn thấy ba người bạn cùng phòng đang đi về hướng cô để chào hỏi. Bọn họ làm thế nào lại chú ý thấy cô vậy?! Bên kia, Đoạn Chước cúp điện thoại, trong đầu toàn là những mớ hỗn độn trong điện thoại, cau mày khởi động xe, nhẹ nhàng nói: “Tôi có việc, cần phải đi trước.” “Em xuống xe đi.” Sắc mặt Tri Miên ngưng lại, quay sang nhìn anh: “Xảy ra chuyện gì rồi sao?” “Em yên tâm đi học.” Tay người đàn ông nhéo nhéo giữa lông mày, giọng điệu ngắn gọn, rõ ràng là không muốn nói thêm gì nhiều. Tri Miên không dò hỏi nữa, xuống xe. Xe phóng đi xa tầm nhìn, Đồng Nhiễm và hai người bạn cùng phòng đuổi tới, vẻ mặt cười xấu xa “Miên Miên, bạn trai cậu đưa cậu tới à.” Tri Miên nhàn nhạt trả lời: “Ừm.” Đồng Nhiễm chọt chọt bả vai Tri Miên, cười “Cứ luôn giấu đi không cho bọn tớ gặp, quá đáng rồi nha.” Tri Miên nhếch môi: “Đi thôi, sắp muộn rồi đó.” Tới lớp, Tri Miên tìm thấy vị trí rồi ngồi xuống. Chính thức lên lớp. Tri Miên ngồi ở góc cuối bên cạnh cửa sổ, cằm chống trên khuỷu tay, nhìn ra ngoài cửa sổ, bên tai văng vẳng tiếng giáo viên đang giảng về chuyên đề lịch sử dịch thuật, nhưng không hề để nó vào đầu. Cô nhớ lại câu nói đó của Đồng Nhiễm. Tại sao cứ luôn luôn giấu không để chúng mình gặp. Năm nhất, có một lần vào buổi tối, Đoạn Chước ở trong phòng sách xử lí công việc, cô đi vào đưa hoa quả cho anh, liền bị anh kéo lại ngồi lên đùi. Ngón tay anh xoa xoa vành tai của cô, rồi anh cười: “Làm xong bài tập rồi?” Cô gật đầu. “Bé con, tại sao cảm thấy em lên đại học với lúc học cấp ba chẳng có gì khác biệt vậy nhỉ.” Chuyên ngành dịch thuật của Tri Miên, bình thường bài tập khá nhiều, cô quàng tay qua cổ anh, dựa vào bả vai anh rồi được anh thuận thế ôm vào lòng. Cô im lặng một lúc, rồi nhẹ giọng nói: “Bạn cùng phòng của em biết…. em yêu đương rồi.” “Hửm?” Anh không phản ứng gì “Biết thì biết thôi.” “Ngày mai không phải em cùng bọn họ đi khu vui chơi sao?” Giọng cô dừng lại một chút “Anh…. có muốn cùng em đi không?” Ngón tay của người đàn ông quấn quanh mái tóc dài của cô “Ngày mai không rảnh, em tự mình đi chơi.” Cô rối rắm, cuối cùng không nhịn được nói: “Thật ra….. bạn cùng phòng của em muốn gặp anh.” Bạn cùng phòng biết rất lâu rồi, mà cô cũng muốn giới thiệu anh cho bọn họ. Đoạn Chước cười “Bọn họ tò mò như vậy để làm gì?” “Thì...” Cô đang chọn lọc từ, liền nghe thấy anh nói: “Một khoảng thời gian tiếp theo cần phải chuẩn bị thi đấu rồi, để nói sau đi.” “…..ừm.” Cô gật đầu, che giấu đi sự thất vọng. Về sau, Đoạn Chước cũng chưa hề đề cập lại việc muốn gặp bạn của cô, đến khi anh nổi tiếng rồi, cô cũng không còn dũng khí để nhắc lại nữa. Thực ra cô làm sao lại không muốn danh chính ngôn thuận đứng bên cạnh anh, kiêu ngạo nói với người khác anh chính là bạn trai của cô chứ. Nhưng cô với anh, cô có vẻ bình thường hơn rất nhiều. Không thể sánh vai cùng nhau. ——— Một tiết học, Tri Miên không có nghiêm túc nghe giảng, lúc giữa tiết nghỉ ngơi, Đồng Nhiễm nói muốn đi nhà vệ sinh, Tri Miên lấy bình giữ nhiệt rồi đi cùng cô ấy. Phòng lấy nước ở bên cạnh nhà vệ sinh, Tri Miên lấy xong nước, đi đến nhà vệ sinh, Đồng Nhiễm đang soi gương đánh son. “Hôm nay có phải tớ đánh son quá nhạt không?” Đồng Nhiễm hỏi. Tri Miên đi tới cạnh cô ấy “Không đâu, vừa đẹp luôn.” “Vậy thì tốt….” Cánh cửa đằng sau bị đẩy ra, một cô gái đi vào. Là Trang Ngữ Tuyết lớp bên cạnh. Trang Ngữ Tuyết có mối hận thù sâu sắc với Tri Miên, hai người họ đã không ứng phó với nhau từ năm nhất rồi. Cô ấy nhìn thấy hai người, đi tới phía trước rửa tay, thong thả nói: “Tri Miên, hôm qua chắc cậu không ở kí túc xá nhỉ?” Đồng Nhiễm nhìn cô ấy: “Trang Ngữ Tuyết, cậu muốn nói cái gì?” Cô gái ngây thơ chớp chớp mắt “Tôi cái gì cũng chưa nói nè, chỉ là tối qua bạn cùng phòng của tôi nhìn thấy Tri Miên được một chiếc xe hơi sang đón đi thôi, chắc là sáng nay mới quay về nhỉ?” Tri Miên im lặng nhìn cô ta, không nói chuyện. Đồng Nhiễm tức tới sôi gan: “Cậu cả ngày âm dương quái gở, cậu có bị ghê tởm không?” Trang Ngữ Tuyết đóng vòi nước lại, vẩy vẩy nước trên tay, đi tới trước mặt Tri Miên: “Ai mới là người ghê tởm, lẽ nào không rõ ràng sao? Tìm một người đàn ông có tiền, bẩn tí cũng không sao, chỉ cần sống một cuộc sống tốt là được, đúng không nhỉ?” Giọng cô ta vừa phát ra, liền bị Tri Miên hất nước lên mặt. Trang Ngữ Tuyết che đi khuôn mặt ướt át, cực kì hoảng sợ. “Tri Miên———” Tri Miên nhàn nhạt nhìn cô ta: “Tưới cho cậu chút nước, để cậu tỉnh táo chút.” Trang Ngữ Tuyết không ngờ tới cô sẽ trực tiếp động tay, tức giận giơ tay lên, liền bị Tri Miên hung dữ giữ chặt lại, cô ta đau đến nhíu mày “Cậu buông ra...” Tri Miên đối mắt với cô ta: “Thích tuỳ tiện bình phẩm người khác như vậy, vậy thì báo cáo thẳng thắn với giáo viên phụ đạo một chút?” Trang Ngữ Tuyết nhìn chằm chằm “Cậu đừng tưởng tôi không dám!” “Vậy nếu như giáo viên phụ đạo tới tìm tôi, tôi cũng sẽ rất vui lòng nói chuyện với thầy về cuộc sống thường ngày của cậu, tôi chắc chắn câu chuyện của cậu hay hơn của tôi rất nhiều.” Trang Ngữ Tuyết bị nói đến mức không nói ra lời. Tri Miên kéo Đồng Nhiễm đi ra khỏi nhà vệ sinh. Vẻ mặt Đồng Nhiễm kinh ngạc nói: “Miên Miên, cậu vừa nãy quá ngầu đi, Trang Ngữ Tuyết trực tiếp bị doạ đến ngu luôn rồi hahaha.” Thật ra Tri Miên rất ít khi tức giận. Nhưng khi bị khiêu khích, cũng không phải là người hay chịu đựng. Đồng Nhiễm vẫn còn đang tức “Cái người Trang Ngữ Tuyết này chính là một tên bị bệnh thần kinh, có phải là người thích thầm cậu không vậy? Qua lâu như vậy rồi, vẫn còn nhằm vào cậu.” Cô ấy vỗ vào vai Tri Miên, cảm khái: “Quả nhiên quá xinh đẹp thì rất dễ bị người khác ganh ghét.” Tri Miên bất lực cười “Đi thôi, nhanh quay về lớp học thôi.” —— Hôm nay học tới bốn rưỡi chiều. Sau giờ học, Tri Miên nhận được cuộc gọi của Trình Lập, đối phương đưa cô tới căn cứ huấn luyện, gặp Đoạn Chước trước rồi mới đi tới tiệc chúc mừng buổi tối. Căn cứ huấn luyện là một mảnh đất được câu lạc bộ đặc biệt mua ở vùng ngoại ô lân cận, Đoạn Chước thường đến đây nếu anh cần huấn luyện ở nơi đặc thù. Nhậm Khi là một câu lạc bộ đa thể thao mạo hiểm quy mô lớn ở Trung Quốc, chiến đội GYB ở dưới danh nghĩa của nó, mà trong đó EA là một môn thể thao cạnh tranh sinh tồn tích hợp năm môn leo núi, chiến đấu tự do, việt dã khắc nghiệt, bắn súng và sinh tồn trong tự nhiên. Cuộc thi sẽ được tổ chức tại một địa điểm được thiết kế chuyên môn, hoặc là ở một hòn đảo không có người ở, hoặc là nơi rừng rậm hoang dã, các nhóm hoặc cá nhân trước tiên phải vượt qua một khu vực cụ thể, tiếp tục sinh tồn, rồi tiếp cận khu vực chiến đấu vào thời gian được chỉ định, mô phỏng một trận đấu súng, cuối cùng đạt được chiến thắng. Đoạn Chước vẫn luôn ước có một giải quán quân thế giới, mang theo GYB, đại biểu cho Trung Quốc, đứng trên đỉnh thế giới. Sau khi Tri Miên tới căn cứ, thì bị đưa ra bên ngoài sân huấn luyện, Đoạn Chước vừa mới kết thúc huấn luyện bắn súng, bây giờ tiến hành chạy vượt chướng ngại vật 500m. Người đàn ông dễ dàng leo lên đỉnh thang dây, một tay nắm lấy xà ngang, nhấc chân rồi lật người qua, nhanh chóng nhảy thẳng tới phía trước. Động tác nhanh nhẹn, tốc độ cực nhanh, bỏ xa những người khác. Sau khi giành chức vô địch trong giải đấu cá nhân Châu Á của EA năm trước, Đoạn Chước hoàn toàn bộc lộ tài năng, sau đó tiếp nhận vị trí đội trưởng của chiến đội GYB. Tiền đồ thênh thang. Trình Lập đi tới, đưa qua một ly trà sữa: “Cô Tri, cho cô———” Lúc trước khi mới bắt đầu đi xem anh huấn luyện, cô giả vờ phàn nàn với anh về sự buồn chán, khoé môi anh hờ hững, tự luyến nói: “Xem trai đẹp vẫn còn nhàm chán sao?” Tri Miên bĩu môi “Chẳng có gì ăn hay uống cả, lại phải đứng chờ, có thể không nhàm chán sao?” Không biết có phải do anh ghi nhớ lời của cô nói không, sau này mỗi khi cô tới, Trình Lập đều sẽ đưa cô một chút đồ ăn vặt hoặc đồ uống. Tri Miên nhận lấy rồi nói cảm ơn, nghĩ tới gì đó liền đặt câu hỏi: “Đúng rồi... sáng hôm nay có phải xảy ra chuyện gì không?” Trình Lập giải thích: “Đêm qua trong chiến đội có một thành viên uống rượu xong, sáng nay đua xe trên đường, ai ngờ rằng đâm phải người, thiếu chút nữa bị phóng viên chụp ảnh lại, Đoạn Chước nhanh chóng đi qua, chính là vì xử lí chuyện này. “Cái người bị đâm đó không sao chứ?” “Bị gãy xương, nhưng cũng may không có nguy hiểm tới tính mạng, hiện tại vấn đề bồi thường cũng đã được bàn xong rồi.” “Không có việc gì là tốt.” “Cô Tri, cô không cần phải lo lắng.” Tri Miên bất lực rũ mắt. Những chuyện này, cô chỉ có thể biết được từ trong miệng người khác. Sau khi Trình Lập đi, Tri Miên uống trà sữa, ngẩng cao đầu nhìn ra bãi tập, một vài người đàn ông hoàn thành phần chạy của mình ở sân chơi khác bước lên khán đài, thì chú ý thấy cô đang ngồi ở góc. Cô gái mặc chiếc áo len gile học viện, nửa bên dưới là chiếc chân váy dài màu be, khuôn mặt trắng nõn và ôn hoà, môi đỏ mọng như trái anh đào, xinh xắn ngồi ở đó, nhìn qua bé bé nhỏ nhỏ, giống như một cô bé con. Mấy người đàn ông thường hay chơi parkour, chưa bao giờ nhìn thấy Tri Miên, bây giờ lại thấy một cô gái xinh đẹp như vậy lại xuất hiện ở đây, đôi mắt sáng lên, kinh ngạc nhỏ giọng cảm thán. “Tại sao lại có con gái tới đây?” “Đm xinh quá...” Bên kia, Đoạn Chước vượt qua ba bức tường thấp cuối cùng, người đầu tiên đạt đến cuối cùng. Anh đi tới cạnh nhân viên tính giờ, nói chuyện vài câu, không biết vì sao, đột nhiên quay đầu lại liếc nhìn về phía khán đài. Tri Miên đối mắt với anh, một lúc sau thấy người đàn ông vỗ vào vai người tính giờ, sau đó bước tới phía cô. Cô hơi sửng sốt. Thân hình người đàn ông cao lớn, mặc áo đen ngắn tay cùng với đôi ủng quân đội, đôi mắt đen nhánh, nhiễm chút ương bướng buông thả, mồ hôi từ trên trán lăn xuống, trên người như đang toả ra nhiệt, để lộ ra sự bùng nổ của hormone nam. Anh đi đến dưới khán đài, nghe thấy một cuộc thảo luận, bất chợt đảo mắt, lúc này mới chú ý thấy một vài người ở cách đó không xa và sự ngo ngoe rục rịch trên người đàn ông đang muốn đi lên đến gần Tri Miên. Ngay lập tức, đôi mắt Đoạn Chước trở nên lạnh lùng.",
  "nextChapter": "https://gacsach.top/doc-online/vay-cung-anh-ve-nha-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/vay-cung-anh-ve-nha-chuong-02"
}