{
  "title": "Vậy Cùng Anh Về Nhà - Chương 06",
  "url": "https://gacsach.top/doc-online/vay-cung-anh-ve-nha-chuong-06",
  "content": "Vậy Cùng Anh Về Nhà Chương 6 Ngày cuối tuần tiếp theo, sáng sớm đã có một trận mưa, mặt trời bị mây đen bao phủ, chỉ để lại tia nắng yếu ớt, xuyên qua cửa sổ, chiếu vào phòng ngủ. Tri Miên tỉnh dậy, mơ hồ lật người lại, phát hiện bản thân đã chui vào lòng Đoạn Chước. Tri Miên: “?” Anh ấy làm sao vẫn còn ở đây? Đoạn Chước bị động tác của cô gái đánh thức, mở mắt ra nhìn về phía cô, sau đó bàn tay đang đặt trên eo của cô di chuyển, rồi ôm lấy cô chặt hơn. Tri Miên nghi hoặc: “Hôm nay anh không đi huấn luyện sao?” “Nghỉ ngơi.” “Ồ...” Cảm thấy trên người mình đang mặc một bộ đồ ngủ có lông xù, Tri Miên nhớ lại tối hôm qua sau khi bị Đoạn Chước ôm về phòng ngủ của anh, anh mắng cô vài câu. Chỉ là cô thật sự rất buồn ngủ, giữa lúc nửa tỉnh nửa mê, thì cảm thấy anh giúp cô lau khô nước trên người, mặc đồ ngủ, cuối cùng quấn chặt cô trong chăn, giọng điệu chứa ý cười nhưng lại lạnh lùng: “Nếu em bị cảm thì đợi bị làm đi.” Cô khá hoang mang, cũng hơn ba giờ rồi, không phải anh đã ngủ từ sớm rồi sao? Lẽ nào anh ấy không ngủ? Giữa lúc mơ màng, cô cảm thấy vành tai mình đang bị vân vê, giọng của Đoạn Chước phát ra: “Cửu Nhi.” Giọng nói trầm thấp, lười biếng của người đàn ông giống như giọng nói lúc ở trên giường, tăng thêm chút thân mật đến khó hiểu. Trái tim cô lỡ nhịp “...Ừm?” “Cho em tiền tại sao không tiêu?” Cô giật mình “Không phải là em đi làm thêm rồi sao, tiền đó đủ tiêu rồi.” Anh tiếp tục cười “Cánh cứng rồi, không muốn tiêu tiền của anh, nghĩ muốn tự mình kiếm tiền rồi?” “Không có...…” Cô chỉ không muốn càng ngày càng nợ anh nhiều hơn nữa. Không muốn luôn luôn tiêu tiền của Đoạn Chước, khiến cho cô cảm thấy ít nhất trong đoạn tình cảm này, bản thân cũng sẽ không bị phụ thuộc hay cảm thấy tất cả mọi thứ đều phải phụ thuộc vào anh. Cô tìm cho mình một cái cớ “Bình thường em tiêu xài không nhiều, có thể tiết kiệm được số tiền mà anh đã cho em. Với lại công việc làm thêm đó, em rất thích.” “Ừm, thích, về sau ngủ tiếp thêm vài lần trong bồn tắm nữa đi.” “...…Đó là do em không cẩn thận!” Người đàn ông nâng mặt cô lên “Đừng ngu ngốc nghĩ về việc muốn tiết kiệm tiền, ông đây nuôi em lớn như vậy, không thiếu chút tiền này, nên tiêu thì phải tiêu, có biết chưa?” Cô thờ ơ đáp lại. Qua một lúc, Đoạn Chước nhấc chăn lên, xuống giường đánh răng rửa mặt. Tri Miên nằm trên giường ngây người một lúc, một lát sau lấy lại tinh thần, cũng xuống giường. Đánh răng rửa mặt xong cũng đã đến buổi trưa, Tri Miên gọi đồ ăn nhanh cho cô và Đoạn Chước, trong lúc đợi giao đồ ăn tới, trong nhóm chat của phòng làm việc truyện tranh nhảy ra mấy thanh tin nhắn. Du Du: [@Tri Miên @Ôn Tinh, hoàn thành xong bản thảo chưa? Làm sao đến bây giờ vẫn còn chưa gửi qua vậy?!] Du Du là chủ bút duy nhất trong phòng làm việc, bình thường rất ôn hoà, nhưng lúc làm việc không bao giờ hàm hồ tuỳ ý làm. Ôn Tinh ngay lập tức xuất hiện trả lời lại: [Tiền bối, phần của em đã vẽ xong rồi, chỉ còn lại phần của Tri Miên, cũng không biết vẽ xong chưa nữa.] Du Du: [Tri Miên đâu? Có chuyện gì mà lần này lại chậm như vậy.] Ôn Tinh: [Em xin lỗi cô, thật ra đều trách em, mấy ngày trước trong nhà em có chuyện gấp, vì vậy đã làm trì hoãn công việc đến ngày hôm qua, không phải cố ý ạ...… Tri Miên có lẽ vẫn đang cố vẽ nhanh hơn đó ạ, đều trách em...] Du Du: [Tôi không quản nhiều như vậy, thời gian quy định mỗi lần đều là như vậy, làm không xong rồi để lỡ thời gian thì ai tới chịu trách nhiệm?] Ôn Tinh xin lỗi rất nhiều câu, cuối cùng nói: [Tiền bối, em cảm thấy nhiệm vụ ngày thường của Tri Miên quá nặng, cô ấy còn đi học, đoán chừng cũng không có nhiều thời gian đâu ạ, về sau đồ án của tiền bối có thể giao cho em nhiều hơn chút, gần đây em rất rảnh đó ạ~] Bình thường tiền lương của bọn họ không phải là cố định, là dựa vào số lượng bản thảo nhận được mà trả lương, cũng chính là có thể kiếm được nhiều hơn, bình thường năng suất làm việc của Tri Miên rất cao, thêm cả trình độ cao nên mấy người hoạ sĩ trong phòng làm việc đều rất thích cô. Nhưng như vậy cũng khó tránh khỏi bị ghen tị. Trong nhóm chat có người nhảy ra, ríu rít thảo luận về chuyện này, rất nhiều người là bạn thân tốt ngầm của Ôn Tinh, vì vậy chủ đề chuyển sang việc Tri Miên không hoàn thành công việc đúng hạn. Trọng lúc đang thảo luận, đột nhiên có một file nén được thả vào nhóm chat. Tri Miên: [Tiền bối, em đã lên màu xong rồi.] Cả nhóm đột nhiên im lặng, tất cả những người đang nói đều ngậm miệng. Cho đến nửa phút sau, Ôn Tinh nhảy ra: [Cậu đều lên màu xong rồi?] Cô ấy làm thế nào mà nhanh như vậy! Tri Miên: [Ừm, tối qua làm hơi muộn, nếu cậu về sau có thể gửi cho tôi sớm hơn thì càng tốt.] Giọng điệu Ôn Tinh tủi thân: [Tri Miên, không phải tớ đều nói rồi sao, trong nhà tớ có chút việc, cậu tại sao vẫn còn trách tớ...] Cô ta vừa nói xong, Tri Miên lại ném vào trong nhóm vài tấm ảnh chụp màn hình. Ôn Tinh vừa nhìn, lập tức trợn tròn mắt——— Bên trong đều là ảnh chụp Ôn Tinh ăn nhậu chơi bời đăng lên tường nhà mấy ngày nay. Đối phương chặn Tri Miên, nhưng lại không để ý, mở tường nhà cho người lạ, Tri Miên lấy một tài khoản khác để tìm kiếm bạn, thì toàn bộ đều xem được. Tri Miên: [Xem tường nhà của cậu, cậu ngày ngày ăn ăn uống uống, thật sự cũng rất bận, nhưng mà công việc cũng cần phải hoàn thành đúng thời hạn mà, đúng không?] Ôn Tinh trong phút chốc không nói lên lời. Du Du: [Chị vừa mới xem bản thảo, không có vấn đề gì, Tri Miên lên màu rất tốt, chị hy vọng mọi người cùng nhau làm việc, đừng để tồn đọng lại chút tâm tư nhỏ nào, nếu như làm chậm trễ công việc, thì tiến độ của tất cả mọi người cũng sẽ đều bị chậm trễ, hiểu không?] Mặc dù lời này không có nhắc tên ai, nhưng đang chỉ trích ai, mọi người đều biết. Một lúc lâu sau, Ôn Tinh mới trả lời tin nhắn trong nhóm, nhận sai. Tri Miên đặt điện thoại xuống với tâm trạng vui sướng. ——— Kết thúc cuối tuần, Tri Miên quay về trường học. Tuần này cần nhanh chóng dịch hai bài luận văn cuối kỳ, thêm vào đó tháng tới còn có bài kiểm tra cuối kỳ, Tri Miên dự tính sẽ dành nhiều thời gian cho việc học hơn, rồi nói với Đoạn Chước cuối tuần mới về nhà. Thứ năm, hai bài luận văn được nộp xong, thần kinh căng thẳng của mọi người ngay lập tức được thả lỏng, bạn cùng phòng đề nghị đi ra ngoài và thư giãn một chút. Buổi tối, bốn người ăn xong cơm, Ngũ Y Thu, người ham chơi nhất trong số các bạn cùng phòng, đề nghị đi hộp đêm. Đồng Nhiễm: “Ê được nha, gần đây không phải có một quán ‘Mi Lộc số 37’ rất hot sao?” “Hộp đêm? Chỗ đó... không tốt lắm đi? Có lẽ là rất loạn đó...” người bạn cùng phòng khác, Ôn Hinh, rụt rè đưa ra ý kiến phản đối. Ngũ Y Thu gật gật đầu “Làm gì khủng bố như cậu nói chứ, chỉ là hôm nay uống chút rượu, nhảy disco, theo một cuộc sống bình thường về đêm của những người trẻ ngày nay thôi có được không vậy.” Một người phản đối, một người ủng hộ, cuối cùng ba người nhìn về phía Tri Miên. Tri Miên chớp chớp mắt “Muốn đi thì đi thôi, tớ đều có thể.” Mặc dù bình thường Đoạn Chước quản cô, không bao giờ cho cô đi tới những chỗ như vậy, nhưng cô vẫn luôn tò mò. Mười phút sau, bốn người đi tới Mi Lộc số 37, bước vào trong, âm thanh của nhạc heavy metal bao trùm bên trong, xa hoa truỵ lạc. Các cô ngồi xuống, gọi rượu, Ôn Hinh nhìn xung quanh, chỉ vào một chỗ: “Đó chính là sàn nhảy sao?” “Đúng rồi, đợi một lúc nữa có muốn đi quẩy không?” Ngũ Y Thu hỏi. Ôn Hinh vội vàng xua tay “Thôi đi, tớ không dám đi, với lại chân tay tớ cũng không theo được nhịp, nhạc đài nhảy còn không theo kịp.” “Ài không sao, đợi lát nữa qua đó, cậu chỉ cần nghe giai điệu đó, cơ thể bất giác cũng lắc lư theo rồi.” “Cậu tha cho mình đi chị Thu...” Giá trị nhan sắc của bốn cô gái rất nhanh thu hút được sự chú ý của mấy người con trai bên cạnh, và liền có hai người con trai đi qua làm quen với các cô. Ngũ Y Thu nói chuyện ăn ý với một trong hai người đó, hẹn nhau cùng đi quẩy. Sau khi cô ấy đi, một người con trai khác thuận tiện ngồi xuống bên cạnh Tri Miên, anh ta nhìn đôi mắt sáng với hàm răng trắng của cô gái, tuy là một chàng trai đẹp trai, nhưng cũng hiện lên một lớp bối rối: “Xin chào, cậu cũng là sinh viên sao?” Tri Miên nhìn sang anh ta, mỉm cười “Ừm” Người con trai nhìn thấy dáng vẻ lúc cô cười lên, tim đập loạn một nhịp, ngây ngô cười theo. Ôn Hinh và Đồng Nhiễm bên cạnh nhìn thấy chàng trai bắt chuyện này, nhìn nhau cười thầm. Người thẳng nam nào có thể cưỡng lại ngoại hình của Tri Miên chứ? Người con trai nói chuyện với Tri Miên một lúc, cuối cùng hỏi thử Tri Miên có thể để lại thông tin liên hệ không, Tri Miên vừa muốn từ chối, Đồng Nhiễm liền vỗ vỗ vai cô, thay cô trả lời: “Bạn trai cô ấy quản rất nghiêm, khẳng định là không cho.” Sắc mặt người con trai hơi thay đổi, vỡ mộng, mỉm cười hàm chứa sự tiếc nuối nói: “Không sao, vậy coi như là kết làm bạn bè, cùng uống rượu. Cùng lúc đó. Bọn họ đang ở trên lối đi bên trái của chiếc bàn này, mặc chiếc áo hoodie màu đen, người đàn ông đội chiếc mũ lưỡi trai, ánh mắt thâm thuý đang dừng ở khuôn mặt đang cười, rồi nhìn người đang chạm cốc với người con trai – Tri Miên, sắc mặt rất bình tĩnh. Người đàn ông Trình Lập đi theo phía sau, nhìn theo đó, cũng không nghĩ đến. Ài, đây là không khéo rồi sao... Nhìn người đàn ông đang lẳng lặng nhìn, Trình Lập nhỏ tiếng hỏi: “Anh Chước, có cần em nói một tiếng với tiểu thư không?” Đoạn Chước thu hồi mắt, nụ cười lạnh hơn vài phần: “Không cần, không phải cô ấy đang chơi rất vui sao?” Trình Lập: “...” Anh cất bước đi lên tầng hai. Trình Lập hiểu tính tình của anh, đuổi theo: “Em cho người chăm sóc tiểu thư Tri rồi, anh Chước yên tâm.” Đoạn Chước không nói gì. Đến nơi, anh đẩy cửa phòng bao ra, bên trong đám người Gia Cát Vũ và Tư Mã Thành nhìn thấy anh, tiếp đón anh ngồi vào giữa. Tối nay là sinh nhật của một người bạn, Đoạn Chước tới đây chơi. Đoạn Chước ngồi xuống, Gia Cát Vũ đưa rượu cho anh, nhìn thấy vẻ mặt sa sầm của Đoạn Chước, anh ấy nghi hoặc: “Làm sao đấy Tiểu Đoạn, tâm tình không tốt sao?” Người đàn ông dựa vào sofa, ngồi dạng chân, ngẩng đầu uống một hớp rượu “Không, chỉ là đến đúng lúc tắc xe.” —— Bên khác, sau khi người con trai bắt chuyện rời đi, Đồng Nhiễm cũng đi vào nhà vệ sinh. Nhưng mười phút sau, cô ấy vẫn chưa quay lại, điện thoại để ở đây, cũng không liên lạc được cô ấy. Tri Miên định qua đó tìm “Tớ cũng đi vệ sinh, xem cô ấy.” Cô đứng dậy, đi qua đám người náo nhiệt, tiếng âm nhạc bên tai nhỏ đi một chút, đi tới hành lang, cô nhìn thấy trước mặt có một chàng trai đang kéo tóc một cô gái, ấn vào tường. Nhìn kỹ vào, người con gái chính là Đồng Nhiễm. “Con đĩ, cắm sừng tao rất vui sao? Làm sao mày lại lẳng lơ như vậy chứ? Tìm được lốp dự phòng bao lâu rồi, hả?” “Trương Lâm, anh buông tôi ra...” Tri Miên lao qua đó, đẩy người con trai ra “Cậu là ai, muốn làm cái gì?” “Tiểu Cửu...” Tóc Đồng Nhiễm rối bời, sợ tới nghẹn ngào, Tri Miên giữ tay cô ấy lại “Không sao không có việc gì đâu, tớ ở đây.” Người đàn ông lảo đảo đứng dậy: “Cô hỏi cô ta xem tôi là ai?” Tri Miên theo mùi rượu nồng nặc, nhìn thấy mặt anh ta—— Đây chính là người bạn trai cũ mà Đồng Nhiễm đặc biệt ghê tởm, Trương Lâm. Hồi năm hai Đồng Nhiễm cùng anh ta yêu nhau, lúc mới bắt đầu còn khá tốt, về sau mới phát hiện anh ta là ham muốn thân thể của người ta, còn có cả khuynh hướng bạo lực, thường thường đánh cô, Đồng Nhiễm liền lập tức nói chia tay. Ban đầu cô thật khó mới có thể thoát khỏi được sự quấy rầy dây dưa, ai ngờ tối nay lại gặp phải anh ta ở chỗ này, Trương Lâm uống rượu vào thì rất thích động thủ, trực tiếp vây hãm cô ở đây. Tri Miên lạnh nhạt nói: “Hai người hiện tại đã không còn quan hệ gì nữa rồi, đừng đến quấy rối cô ấy nữa.” Trương Lâm trong cơn giận dữ: “Tôi quấy rầy? Là con đĩ này ở bên ngoài cắm sừng tôi!” “Anh nói bậy! Bạn trai tôi sau khi chúng ta chia tay mới theo đuổi tôi!” Trương Lâm hung tợn kéo lấy tay Đồng Nhiễm, liền bị tay Tri Miên giữ chặt lại. Tri Miên đứng trước mặt bảo vệ Đồng Nhiễm “Anh còn động thủ, thì tôi sẽ báo cảnh sát.” Ánh mắt Trương Lâm đần độn nhìn về khuôn mặt trắng sứ trước mắt “Em chính là bạn cùng phòng của Đồng Nhiễm sao? Trước đây anh có gặp qua em, người đẹp nhất trong kí túc xá của các em.” Tri Miên không nói gì, lặng lẽ đưa điện thoại trong túi cho Đồng Nhiễm. Trương Lâm đột nhiên cười xấu xa “Hay là như này, ông uống say rồi, em đưa anh về, về sau anh sẽ không quấy rầy Đồng Nhiễm nữa.” Đồng Nhiễm trừng to mắt “Trương Lâm anh cút cho tôi!” Trương Lâm bóp mặt Tri Miên “Con đĩ, không phải mày rất trọng nghĩa sao, vậy thì thay thế cô ta, bồi ông———” Lời còn chưa dứt, Tri Miên nắm lấy cổ tay anh ta, dùng sức đẩy ra, Trương Lâm loạng choạng lùi lại vài bước. Sau khi uống say, Trương Lâm – người vốn dĩ đã đầu nặng chân nhẹ – trực tiếp ngã xuống đất, thốt ra một câu thô tục: “Đ** m*...” Mấy giây sau, Trương Lâm lảo đảo đứng dậy, đi về phía cô “Con kĩ nữ nhà mày, mày xem hôm nay ông không làm chết mày...” ———— Trong phòng bao tiếng ca lượn lờ, chén rượu chạm nhau, bỗng nhiên truyền đến tiếng đập cửa dồn dập, Trình Lập vội vội vàng vàng tiến vào, vẻ mặt của những người bị quấy rầy bên trong đều nghiêm nghị. Trình Lập nhìn người đàn ông ngồi giữa trung tâm, cũng đợi không kịp: “Anh Chước không xong rồi, tiểu thư Tri ở bên dưới bị người đánh rồi!” Đoạn Chước đang vuốt ve chén rượu ngước mắt lên, đôi đồng tử đen tuyền trầm xuống vài phần. Gia Cát Vũ cùng Tư Mã Thành choáng váng “Tiểu Tửu? Em ấy cũng ở đây?!” “Em ấy vậy mà bị đánh sao? Vãi!” Trong lúc mọi người đều kinh ngạc, Đoạn Chước bỏ chén rượu xuống, đứng dậy. Anh đi ra khỏi phòng bao, hai người còn lại cũng nhanh chóng đi theo. Trình Lập vừa dẫn đường, vừa giải thích với Đoạn Chước: “Vừa nãy em tìm người quan sát tiểu thư Tri, tìm được người thì nhìn thấy cô ấy đi vệ sinh rồi, vốn dĩ tưởng rằng không có chuyện gì, ai ngờ lúc vừa qua đó, liền nhìn thấy một người đàn ông đang đánh nhau với tiểu thư Tri rồi.” Sắc mặt người đàn ông rất sa sầm, xuống đến tầng một, đi qua một hành lang dài, thì nhìn thấy hình bóng ở phía trước cách đó không xa. Tuy nhiên, những người đến đã thấy, lại hoàn toàn trái ngược với những gì tưởng tượng——— Đằng trước, Tri Miên bắt chéo hai tay của Trương Lâm ra sau lưng, ấn anh ta trên mặt đất, nhăn mặt, giọng nói ấm áp: “Uống say rồi?” “Bây giờ tỉnh táo chưa?” Trương Lâm gào khóc kêu trong đau đớn “Tôi sai rồi tôi sai rồi...” Bước chân Đoạn Chước dừng lại, lông mày giật giật một cách khó nhận thấy. Đồng Nhiễm chạy tới bên cạnh Tri Miên: “Tiểu Cửu, cậu đừng đánh nữa, tớ vừa báo cảnh sát rồi...” Vài giây sau, Tri Miên buông tay ra, đứng dậy, mái tóc đen hiền dịu lại lần nữa che đi chiếc cổ trắng nõn của cô, nhưng bởi vì đánh nhau, mà hiện lên một lớp hơi phiếm hồng, dưới ánh đèn như một viên ngọc trai phát sáng. Cô cúi đầu nhìn các ngón tay phải của mình ứa từng giọt máu một, cô đau đến mức mày nhăn lại, bỗng nhiên đằng sau truyền đến một tiếng cười nhẹ trầm thấp. Cô sợ hãi quay đầu lại nhanh chóng. Liền đối mắt với một đôi mắt đen nhánh và lạnh lùng. Thân hình người đàn ông cao và thẳng, một thân đen dừng dưới ánh đèn của hành lang, một tay đút túi, mắt chạm mắt với cô trong không trung. Ánh mắt Tri Miên ngay lập tức dừng lại. Nói không lên lời. Trong lúc ngây người, cô nhìn Đoạn Chước đi thẳng tới trước mặt mình. Người đàn ông nhướng mày, chú ý đến vết thương trên tay cô, cau mày, sau đó nắm lấy bàn tay phải mảnh mai nhợt nhạt của cô, cầm lấy ngón trỏ ngậm vào trong miệng. Đầu lưỡi trong khoang miệng liếm hết vết máu, rất nhanh bỏ ra. Trái tim Tri Miên hơi tê. Liền nghe thấy giọng nói thản nhiên của anh mang theo chút ý cười, hỏi: “Có đau không?” ———",
  "nextChapter": "https://gacsach.top/doc-online/vay-cung-anh-ve-nha-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/vay-cung-anh-ve-nha-chuong-05"
}