{
  "title": "Hồ Quý Ly - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/93554/ho-quy-ly-chuong-02-phan-3.html",
  "content": "2 Và cũng từ hôm ấy, nỗi u sầu của tôi không có gì có thể chữa nổi. Họa chăng chỉ còn những cốc rượu đầy vơi. Từ khi Quỳnh Hoa chết, tôi đắm mình vào rượu. Và tôi có một người bạn rượu, đó là Nguyễn Cẩn. Cẩn là con một gia đình giàu sang. Bố anh là một y sư, trước kia theo vua Duệ Tông đi chinh chiến. Ông là một thầy thuốc giỏi đã có công chữa trị cho nhiều quân sĩ. Không hiểu sao ông không chịu nhận một chức quan triều đình, ông chỉ nhận cái hàm lục phẩm rồi trở về mở một hàng thuốc ở phường Hà Khẩu. Cửa hàng thuốc của ông to lắm. Ông vừa bốc thuốc trị bệnh, vừa bán thuốc. Nghe nói ông có nhiều mối buôn bán tận bên Trung Quốc, những mối buôn bán to. Kho thuốc nhà ông là mấy ngôi nhà lớn, thuốc đổ vào bồ, đặt trên giá xếp chồng cao đến tận nóc nhà. Những thuốc quý hiếm như sừng tê, ngà voi, răng hổ, mật gấu, dạ nhím, sâm, nhung, quế... hiệu nhà ông bao giờ cũng sẵn. Tên ông là Nguyễn Điền, một con người quắc thước, vạm vỡ, mặt vuông chữ điền. Trông ông như một võ tướng, khác hẳn ông tôi, con người tiên phong đạo cốt. Về y thuật, hai người cũng khác hẳn nhau. Ông Điền giỏi về chữa gãy xương, nhọt bọc; cụ Phạm giỏi về các bệnh của lục phủ ngũ tạng. Tuy khác nhau về y thuật, khác nhau về tuổi tác, khác nhau cả về phong thái, nhưng ông ngoại tôi và ông Điền vẫn rất trọng nhau. Đó là sự lân tài của những người vốn có tài năng lớn. Ông Điền có cậu công tử Nguyễn Cẩn nức tiếng là con người phong lưu, giao du rộng rãi. Cậu ra vào các chốn bạc bài đen đỏ, nhưng chưa ai dám bảo cậu là kẻ ham tiền của. Cậu đi lại chốn hồng lâu kĩ viện nhưng chưa ai dám nói cậu là kẻ ham sắc. Cậu giao du rượu chè thi phú với các nhà danh giá, nhưng chưa ai dám miệt thị cậu là kẻ luồn cúi danh vị. Cậu đẹp trai nổi tiếng người ta dùng mỹ tự “ngà voi vàng ròng” để nhắc thay tên cậu. Một buổi sáng, khi tôi đang độc ẩm trong nhà khách. Ông già Lặc vào bẩm: - Thưa, có cậu Nguyễn Cẩn con ông Điền xin gặp. - Cụ hãy dẫn anh ta vào. Một chàng trai từ dưới thềm bước lên thi lễ: - Kẻ học trò xin kính chào quan kiểm pháp. Tôi ngắm nhìn chàng nho sinh trạc hai nhăm tuổi ăn mặc chững chạc áo ngoài màu tím lam bằng sa mỏng phủ lên trên chiếc áo dài trang; khăn nhiễu đen càng làm nổi bật gương mặt trắng hồng, với đôi môi đỏ như son và đôi lông mày ngài đen sẫm. Quả đúng cậu ta là con người mi thanh mục tú, xứng với cái tên “chàng ngà voi vàng ròng.” Tôi hỏi: - Chẳng hay huynh đài có việc gì cần gặp? Mấy hôm trước, cụ Phạm viết thư sang cha tôi, nói có người mắc chứng cuồng điện, và nhờ cha tôi tìm cho một cái xạ hươu nang để luyện thuốc. Học trò được lệnh cha, mang túi xạ hươu sang quý phủ. Tôi mời Nguyễn Cẩn ngồi: - Hôm nay ông tôi đi thăm bệnh xa. Không biết việc chế biến ra sao nhỉ? - Dạ thưa, người thợ săn mới bắn được ngày hôm qua trên núi Tản Viên, sớm nay đã đem về ngay. Sợ rằng cụ lang Phạm có cách chế biến riêng, nên cha tôi bảo mang túi xạ hươu sang ngay. Nếu cụ lang về hôm nay hay ngày mai, thì cứ để chờ cụ, bằng không... - Xin huynh đài cứ nói cách chế biến. Chắc cụ tôi vài hôm mới về. - Nếu thế, đem túi xạ hươu để lên đĩa, lấy cái bát đậy vào, trát cho kín, lấy một chiếc nồi rang đổ tro vào. Đặt đĩa xạ hươu lên tro, rồi đun nồi rang. Đun nhỏ lửa và đun lâu. Muốn xem nhiệt có nóng quá không, nên đặt một lá trầu không lên trên trôn cái bát đậy, nếu lá trầu héo vàng là quá nóng. Làm như vậy cho đến khi túi xạ hương khô là được... Tôi cười gật đầu: - Té ra huynh cũng chú tâm cả vào y đạo. - Tôi nghe nói quan kiểm pháp cũng là người sành y đạo. Chắc là... - Là sao? - Là quan kiểm sát muốn kiểm tra... Tôi cười giòn, vỗ vai Nguyễn Cẩn. Thế là tôi quen chàng thanh niên kỳ lạ của đất Thăng Long. Anh ta thuộc tất cả các ngóc ngách của đất kinh thành. Cẩn quen đủ mọi hạng người. Tôi ngạc nhiên về sự hiểu biết của anh, sự hiểu biết về sách vở cũng như về con người. Một người tuấn tú như Cẩn, với một vẻ bề ngoài đẹp đẽ, con người “ngà voi vàng ròng” ấy hẳn phải có một tâm hồn cao thượng. Tôi thường tự nhủ mình như vậy. Tôi vô cùng ngạc nhiên, khi trong một bữa rượu, lúc đã ngà ngà say, Cẩn đã thổ lộ với tôi: - Tôi trân trọng cái tâm cao quý của người quân tử, nhưng tôi không tin vào sự cao thượng ở con người. Ai là người cả gan nói rằng mình cao thượng. Chắc chỉ ở mồm những kẻ tiểu nhân vênh vang trâng tráo. Hoặc ở miệng những bậc đích danh quân tử như Mạnh tử, nhưng than ôi! Đó chỉ là ảo tưởng. - Anh không tin ở cái khí hạo nhiên của con người ư? - Tin chứ. Khí hạo nhiên theo tôi tức là cái chí thay sông đổi núi. Chẳng thèm lý gì cái miệng thế tầm thường. Cái khí hạo nhiên tức là dám nói dám làm những công việc lớn. Làm mà không run sợ. Làm mà không hối tiếc. Quen Nguyễn Cẩn độ một năm, bỗng một hôm cha tôi hỏi: - Con có biết anh chàng Nguyễn Cẩn, con ông danh y Nguyễn Điền? - Con có quen anh ta. - Chắc quen thân? Thì ra không điều gì lọt khỏi mắt cha tôi. - Nguyễn Cẩn là người ra sao?. - Anh ta rất giỏi y đạo. - Sao lại nói chuyện y đạo ở đây. Cha đã sai nhiều người tâm phúc tìm hiểu anh ta. Bây giờ cha mới hỏi con, ý cha muốn hỏi về cái tâm thuật con người. - Thì con đang nói về điều đó. Nếu một con người biết y đạo. Xét y đạo sẽ biết được người. - Ai dạy con vậy? - Con nghĩ vậy. Một người giỏi nho học chưa chắc đã giỏi y đạo. Nhưng một người giỏi y đạo chắc chắn phải tinh thông nho học. - Sao vậy? - Cha tôi gật gù. - Bởi vậy đạo dính líu đến phần tinh túy nhất của đạo, nó dính đến phần hồn của đạo. - Vậy theo ý con y đạo của Nguyễn Cẩn là gì? - Đó là bá y chứ không phải vương y. Chắc Nguyễn Cẩn chịu ảnh hưởng cua ông lang Điền. Anh ta chuyên chú vào sức mạnh, vào sự lanh lẹ quyết đoán. - Sao nữa? - Anh ta sùng bái cha. Nguyễn Cẩn không tự nói với con điều đó, nhưng con biết. Một thầy đồ chép thuê sách cho biết Nguyễn Cẩn đã thuê ông sao chép quyển Minh Đạo của cha. - Ra thế. - Nguyễn Cẩn có một nhược điểm. Anh ta thích sự thái quá. - Sao? Thái quá ư? - Cha tôi bỗng cười to và gật gù vỗ vai tôi. - Con tinh đời đấy. Nói thực, cha chưa thấy một con người nào lại say mê tư tưởng của cha đến thế. Anh ta trẻ, có học vấn, lại là con người sẵn sàng xả thân vì nghĩa lớn. Hiếm đấy? Tuy nhiên, cha vẫn còn cần suy nghĩ. - Vậy là cha đã gặp Nguyễn Cẩn? - Cha đã nói chuyện một buổi với Cẩn. - Con thấy cha có cảm tình với anh ta. - Cha đã nói rồi. Vẫn còn cần suy nghĩ. Này, lúc nãy con nhận xét Cẩn thế nào nhỉ? À... phải rồi, thái quá. Cha nhớ trong lúc truyện trò, Cẩn đã bộc lộ riêng với cha một điều, cái điều mà nói với cha, anh ta còn phải đắn đo mãi... Đúng thế? Cẩn nói thế này: “Thưa thái sư, con hằng đêm, những lúc vắng vẻ, thường nghe được một tiếng nói của ai đó vang lên trong đầu...” - Có tiếng nói trong đầu? - Anh ta mắc bệnh mất rồi. - Không cứ! Có người suy nghĩ thái quá cũng sinh ra như thế. - Cha có hỏi tiếng nói của ai không? - Có? Cẩn bảo: “Không rõ, có thể là tiếng nói của Phật, của Trời, nhưng điều chắc chắn đó là tiếng nói của một đấng linh thiêng nào đó.” - Tiếng nói ấy nói gì? - Tiếng nói đó bảo Cẩn phải phù tá cho cha, phải hết lòng xả thân vì nghĩa của cha. Tiếng nói ấy bảo dù có phải nhảy vào lửa, dù có phải chết, Cẩn cũng phải hết lòng phò tá cha. Tôi ngẫm nghĩ: - Cha có tin lời Cẩn không? - Cha tin có rất nhiều người như thế. Những người thái quá như vậy rất cần cho sự nghiệp trọng đại. Tuy nhiên, cha đã nói rồi, còn cần phải suy nghĩ. Trong khi cha tôi còn đang suy nghĩ, đột nhiên, Nguyễn Cẩn lăn vào ăn chơi như một kẻ cuồng. Người ta nói Cần có hai cô nàng hầu rất đẹp giấu kín ở một ngôi nhà vườn xinh đẹp nào đó... Người ta nói nhiều lần Cẩn thâu đêm đàn ca rượu chè trong những kĩ viện sang trọng của Thăng Long. Người ta kể có khi mấy ngày liền Cẩn bơi thuyền uống rượu với mấy ả kĩ nữ trên hồ Tây. Say sưa đến mức ngủ mê mệt hai ngày đêm mới tỉnh... Rồi nửa năm sau, cũng một cách đột ngột như thế, Nguyễn Cẩn biến mất khỏi những chốn ăn chơi. Cứ như thể có phép lạ! Đang là kẻ ăn chơi, bỗng nhiên Cẩn trở thành kẻ chững chạc, ít nói hẳn đi, ai nói đến chuyện chơi bời trước kia, chỉ mỉm cười. Cùng với sự thay đổi bề ngoài ấy, Cẩn bỗng nhiên được cha tôi sử dụng như một người tin cẩn. Ít lâu sau, Cẩn được phong nội tẩm học sinh, người tin cậy nhất của cha tôi. Tôi hỏi cha: - Cha đã suy nghĩ xong rồi ư? Cha đã hiểu kĩ về Cẩn rồi ư? Những biểu hiện ăn chơi vừa qua của Cẩn là gì? Cẩn có trung thành tuyệt đối với cha không? Tất cả những câu hỏi ấy, cha tôi chỉ trả lời bằng một nụ cười bí hiểm: - Cha đã hiểu rất rõ về Nguyễn Cẩn. Có lẽ đối với cha, chẳng có ai trung thành tuyệt đối được như Cẩn. Cha đã suy nghĩ kĩ. 3 Trong khi diễn ra hội thề Đồng Cổ, tôi được cha phái đi công cán ở Thanh Đô trấn. Khi trở về đúng vào lúc tan hội. Ngay đêm ấy, tôi vào phủ thái sư để bẩm với cha công việc. Lúc đó, tất cả đều vắng nhà, hình như mọi người đi ăn tiệc ở đâu đó. Tôi vào thư phòng nơi làm việc của cha. Đó là một căn phòng rộng, với đồ đạc bày biện thoáng và giản dị. Một cái sập đặt chính gian giữa, trên đặt một cái kỷ, trên kỷ có ngọn bạch lạp dài đang cháy, bên cạnh là một cuốn sách, ở đầu gian phòng là một tủ sách; phía đầu đối diện trong bóng tối chập chờn là một chiếc ghế dài có đệm dùng làm chỗ ngả lưng khi làm việc mệt. Tôi lại gần chiếc đôn ngọc bích độc nhất để đối diện chiếc sập gụ, và nhìn lên bức tường đằng sau chiếc sập, nơi đó cha tôi vẫn treo một bức tranh do chính tay tôi vẽ. Đó là bức vẽ Núi Yên Tử, ngọn núi cao nằm gần biển đông. Núi cao ngàn trượng có mây trắng vờn quanh sau lưng là trùng trùng điệp điệp những ngọn núi nhấp nhô như muôn vàn con voi đang quỳ phục; dưới chân núi một ông lão chống gậy đi trong rừng tùng mắt nhìn chóp núi nơi có đám mây trắng chờn vờn như một chiếc lọng che, hoặc cũng có thể như một con rồng đang nằm im trong tư thế chuẩn bị bay vút lên không. Cha tôi hỏi: - Ông lão đang mải miết đi đâu vậy? - Chắc ông cụ nghĩ tới đám mây. - Ai vậy? - Đức Trần Nhân Tông. - Một ông vua lớn nhất của Đại Việt. Ngay cả bốn câu thơ chữ nôm tôi đề ở góc bên trái cha tôi cũng thích: Hồ am trương tán lục Suối trúc phím đàn tranh Ngự sử mai hai hàng chầu rắp Trượng phu tùng mấy chặng phò quanh - Hay! Hay tuyệt! Thơ quốc ngữ mà làm như thế thì hay tuyệt. - Dạ, đó không phải thơ của con. - Của ai vậy? - Bẩm của thiền sư Huyền Quang, Trúc Lâm đệ tam tổ. - A, ta nhớ ra rồi. Bốn câu này rút trong bài phú Nôm “Vịnh Yên Tử”. Cha tôi bỗng thở dài. - Cha rất tiếc phải ra lệnh bắt những ông sư trẻ hồi tục. Nhưng biết làm sao! Phải như thế thôi. Trốn việc quan đi ở chùa. Điều đó làm cho nước ta suy yếu. - Rồi cha bỗng cười giòn. - Ta không thích đạo Phật, nhưng ta thích những người như sư Huyền Quang. Và nhất là ta thích bức tranh con vẽ. Nó đẹp lắm. Nó khoáng đạt, tả được cái hùng vĩ của núi sông. Thấy cha tôi ưng, tôi liền đem bức tranh dâng người. Cha tôi quý bức tranh lắm, đem nó treo ngay trên tường sau lưng cái sập, nơi người thường ngồi làm việc để được luôn nhìn thấy nó. Bảo rằng, được nhìn nó sau mỗi lúc làm việc mệt nhọc, bỗng thấy lòng như dịu đi, thấy sự thư thái sảng khoái mau trở lại. Tôi rất ngạc nhiên, vì hiện nay trên mảng tường ấy, không thấy bức tranh Yên Tử mà lại treo một bức màn che bằng vóc hồng. Tôi vội đi vòng quanh sập đến nơi, kéo bức màn che ra; tôi bỗng à lên và chợt hiểu. Thì ra ở chỗ bức tranh cũ của tôi, hiện nay là bốn bức tứ bình vẽ bốn người hiền thần đời xưa. Thứ nhất là tranh Chu Công thời Chu Thành Vương; thứ nhì là đại tư mã Hoắc Quang giúp Hán Chiêu đế, thứ ba là vạn đại quân sư Gia Cát Lượng phò tá Lưu Triệu khi Lưu Bị chết; thứ tư là Thái úy Tô Hiến Thành giúp Lý Long Cán tức Lý Cao Tông. Tất cả bốn ông đều là tể tướng nắm tất cả quyền thiên hạ trong tay, trong khi bốn ông vua được phò tá đều là ấu chúa. Họ đều giữ yên xã tắc, không lạm quyền, cho đến khi các ông vua trẻ thơ đủ tuổi lớn khôn để giữ việc triều chính. Tôi tự hỏi: Ai đã vẽ những bức họa này? Ai đã cho cha tôi những bức tranh này? Tôi nhìn kỹ những bức vẽ. Nét vẽ thật già dặn. Bốn khuôn mặt thông minh và hiền hậu. Sự kiên quyết, cương trực của bốn gương mặt biểu hiện ở bốn đôi mắt thảy dấu sắc sảo. Đôi mắt Chu Công Đán là đôi mắt của nhà hiền triết hóm hỉnh nhìn tôi như muốn xoáy vào tim óc. Đôi mắt của đại tư mã Hoắc Quang thì xếch lên hơi có chút tàn ác. Đôi mắt Khổng Minh thì thông minh, ở mỗi mắt có hai chấm sáng. Đôi mắt của Tô Hiến Thành lại quắc lên như một người cố sức, nó phảng phất nỗi u buồn của một người biết thời đã tận mà vẫn phải gắng công. Tôi đang nhìn vào mắt cụ Tô Hiến Thành bỗng chợt phát hiện ra điều lạ: ba đôi mắt kia hình như cũng đều tập trung vào tôi. Tôi ngạc nhiên nhìn vào bức vẽ thứ nhất của Chu Công Đán ở phía đầu bên kia hàng tranh, lập tức ba đôi mắt kia cũng đổi hướng nhìn theo mắt tôi. Những đôi mắt bỗng làm tôi xao xuyến, tôi vội vàng lùi vào bóng tối nơi đặt chiếc ghế có đệm. Những đôi mắt kỳ dị. Hay là ta mệt mỏi. ừ, có lẽ ta mệt mỏi. Tôi ngả lưng trên chiếc ghế dài vừa ngẫm nghĩ, vừa chờ đợi. Có thể tôi đã rong ruổi mấy hôm liền, vì thiếu ngủ nên tôi rơi ngay vào mơ màng. Tôi thiếp đi không biết bao lâu, chợt thức giấc bởi tiếng của cha tôi. Tôi định ngồi nhỏm dậy lại chợt nghe thấy một tiếng nói khác. Tôi vội vàng nhắm mắt lại. Đó là tiếng nói của Hán Thương em trai tôi. Người ta thường bảo tôi ghét Hán Thương. Tôi cố bào chữa, hai anh em tính khí trái ngược nhau, nhưng rồi tôi tự soát xét lại mình, tôi thấy không nên giả dối, tận thâm tâm, đúng là tôi thấy ghét Hán Thương thật. Mà làm sao không ghét hắn được cơ chứ. Thằng em tôi luôn luôn hãnh diện vì nó có mẹ là bà công chúa Huy Ninh; còn tôi mẹ tôi chỉ là dòng dõi một ông lang. Tôi nhớ rất rõ, lúc chưa sinh nó, bà công chúa rất yêu thương tôi. Bà công chúa là một người đàn bà đẹp, dịu dàng, lại có học. Bà mảnh mai, cái thân hình mảnh mai ấy lại chứa đựng một tâm hồn cực kỳ cao thượng. Có lẽ bà thương thân phận côi cút của tôi, nên khi chưa có con trai, bà đã trút hết tình thương vào tôi. Khi còn rất nhỏ, tôi luôn cảm giác rằng ở bà luôn thường trực một nỗi sợ sệt, một nỗi khắc khoải nào đó (điều này mãi đến khi lớn khôn tôi mới hiểu rõ). Tôi cũng là một đứa trẻ e dè sợ sệt. Cũng vì thế nên bà hợp với tôi. Tôi đã coi bà như mẹ đẻ. Chính bà là người thầy học đầu tiên của tôi. Những ngày bà sinh em Thánh Ngẫu (chị Hán Thương), tôi đã được hưởng một thời gian tràn trề hạnh phúc. Ba mẹ con tôi: bà Huy Ninh, em Thánh Ngẫu, và tôi, suốt ngày chỉ biết tiếng cười. Ba năm sau, khi Hán Thương ra đời, lúc bấy giờ gia đình tôi mới biết đến tiếng khóc. Hán Thương khóc khỏe lắm, nó khóc suốt ngày, suốt đêm. Chậm ăn: khóc. Chậm ỉa: khóc. Chậm chiều ý nó: khóc. Không bằng lòng: khóc. Đông người quá: khóc. Vắng người quá: khóc. Suốt ngày phải có người bế ẵm, cũng không xong. Nó đòi bà Huy Ninh phải ẵm nó. Từ bé nó đã có ý thức: bà Huy Ninh là mẹ riêng của nó. Nó không cho bà bế em Thanh Ngẫu. Nhất là tôi, nó luôn đẩy tôi ra khi tôi sán đến gần bà. Tôi chỉ có quyền đứng xa xa để đón nhận những ánh mắt thương cảm của bà. Càng lớn lên, cái ý thức chiếm hữu riêng người mẹ của nó càng ghê gớm; cứ thoáng trông thấy mặt tôi xuất hiện gần bà Huy Ninh là nó đuổi: Cút! Cút đi! Đến nỗi, cuối cùng, cha tôi phải đưa tôi sang ở với ông ngoại. Sự hận thù giữa anh em tôi bắt đầu là như vậy. Lớn lên, được học hành được giáo dục, lẽ dĩ nhiên anh em chúng tôi phải đối xử với nhau xứng với địa vị xã hội cao quý của mình; nghĩa là chúng tôi giữ lễ với nhau, ngọt ngào với nhau, bề ngoài thương mến nhau, nhưng thực ra nỗi hận thù từ thuở ấu thơ vẫn như cục đá tảng, vẫn sừng sững còn đó; chẳng teo nhỏ đi, mà lại càng tấy lên như cục u quý tộc. Tôi nằm im, lắng tai để nghe cho rõ cuộc đối thoại giữa em tôi và cha tôi. Chắc là cha tôi đang ngồi vắt chân trên cái sập, còn em tôi đứng trước mặt người. Có lẽ cha tôi đã ngồi đấy mơ màng và chờ đợi từ lâu rồi và bỗng choàng tỉnh dậy vì chợt nhận thấy cái bóng người đang đứng xa xa trước mặt người. - Nguyễn Cẩn đấy ư? Lại đây! - Thưa cha, con chứ không phải là Cẩn... - Hán Thương! Con vẫn còn thức sao? - Con ngủ sao được, khi cha vẫn thâu đêm ngồi bên ngọn bạch lạp. Con ngủ sao được, khi cha vẫn phải từng giờ, từng khắc... chờ đợi. Giọng cha tôi có vẻ chú ý: - Ta chờ đợi ư? Con cũng biết ta chờ đợi ư? Chờ đợi cái gì? - Dạ thưa cha... Đại sự! Đại sự! - Đại sự là cái gì? Hình như cha tôi đã đứng dậy và nhìn vào mắt thằng em trai tôi, một cậu thiếu niên. - Con xin chúc mừng cha... Đại sự? Đại sự! - À, à... Cậu con trai tôi hóa ra không còn bé nữa nhỉ? - Con đã mười sáu tuổi. - Những mười sáu tuổi cơ à... Con có hiểu nói thế là rất liều lĩnh không? Con có biết lời nói ấy có thể đưa cha con ta, đưa gia đình ta, và nhiều gia đình khác tắm trong máu đỏ? - Con xin lạy cha tôn kính! Cha còn giấu con làm gì. - Đại sự! Đại sự sắp đến rồi. Con cũng như cha, ngày đêm con chờ đợi. Và cả đất nước này, người ta chẳng nói ra miệng, nhưng ai ai cũng ngày đêm chờ đợi. - Có thật thế không nhỉ? - Cha là người quân tử đi trước thiên hạ sự.",
  "nextChapter": "https://gacsach.top/doc-online/93555/ho-quy-ly-chuong-02-phan-4.html",
  "prevChapter": "https://gacsach.top/doc-online/93553/ho-quy-ly-chuong-02-phan-2.html"
}