{
  "title": "Hoàng Huynh - Chương 5",
  "url": "https://gacsach.top/doc-online/hoang-huynh-chuong-5",
  "content": "Hoàng Huynh Chương 5 gacsach.com Tay Cao Ca chợt run lên, nụ hoa mai mới hé trên tay y bay theo gió. Y khẩn trương đứng lên, lắp bắp hỏi: “Chiến... chiến báo? Hoa Đào Châu là nơi đất liền, cách biên giới rất xa, như... như thế nào có thể có chiến báo?” Tuy nói như vậy, nhưng vẫn có một nỗi sợ hãi mà y có thể lờ mờ đoán được dần dần nổi lên, khiến y sợ tới nỗi đứng cũng không vững. Cao Thiên trầm mặc một lúc lâu, rồi bỗng nhiên nhẹ nhàng ra lệnh: “Tuyên.” Sau đó hắn quay đầu nhìn Cao Ca, ngữ khí hết sức bình thản, thong dong: “Hoàng huynh, ngươi... ngươi thật không đoán ra được? Muốn hay không nghe ta giải thích...” Không đợi hắn nói xong, Cao Ca liền bối rối lắc đầu nói: “Không... không thể nào...” Y cố gắng trấn tĩnh, một lần nữa ngồi xuống ghế đá, giọng vẫn chưa hết run rẩy: “Ta... ta mới nghe thấy chiến báo, đã... đã không còn tâm trí để mà đoán được gì.” Trong mắt Cao Thiên chợt hiện lên một tia bí hiểm, khoé miệng lộ ra ý cười âm trầm khó hiểu, thản nhiên nói: “Vậy được, chúng ta thử xem người báo tin nói gì.” Người báo tin từ Hoa Đào Châu tới mặt vẫn còn đầy bụi, vừa thấy Cao Thiên đã vội vàng quỳ xuống bẩm báo: “Tham kiến Hoàng thượng! Hoàng thượng vạn tuế! Nha dịch từ Thanh thành xin cấp báo tin của Thái thú đại nhân. Ngày mùng 10 tháng 11, Trữ Phiên vương âm mưu làm phản, dẫn một vạn quân dưới trướng nhanh chóng chiếm lĩnh Hoa Đào Châu, đem toàn bộ quan lại nhốt vào trong lao. Quân phản loạn sau một hồi đánh chiếm, đã phá Lâm thành, Phong thành, hiện nay đội ngũ đã lên tới ba vạn quân đang vây kín Thanh thành. Thanh thành xin cấp báo, thỉnh Hoàng thượng cấp tốc phái viện quân tới nếu không Thanh thành sẽ sớm bị phá!” Người báo tin vừa khóc vừa nói: “Hoàng thượng, Thanh thành bị vây hãm, Thái thú cùng Thành chủ đôi ba lần dẫn binh mà không phá nổi vòng vây. Bất đắc dĩ phải lệnh mười người báo tin tự phá vòng vây, cuối cùng chỉ còn mỗi thần sống sót tới được kinh thành. Tình thế vô cùng ác liệt, khẩn cầu Hoàng thượng cấp tốc phái binh tiếp viện giải vây!” Nói xong trên mặt đất không ngừng dập đầu. Cao Thiên nghe xong chiến báo, một lời cũng không nói. Còn Cao Ca thì cả khuôn mặt đã trắng bệch không còn chút huyết, ngơ ngác ngồi một chỗ, ánh mắt ngây dại nhìn về phía Hoa Đào Châu, miệng lẩm nhẩm: “Vân nhi, ngươi... ngươi tại sao lại ngốc ngếch như vậy, ngươi... ngươi...” Trong mắt y hằn rõ tia thống khổ, bàn tay nắm chặt lấy vạt áo trước ngực. Chợt nghe Cao Thiên cười lạnh nói: “Ngốc ngếch? Ngươi thật đúng là nực cười, hoàng huynh! Vân nhi kia một chút cũng không ngốc. Dẫn một vạn đại quân đánh chiếm Hoa Đào Châu, phá Lâm thành, Phong thành. Hiện nay có trong tay ba vạn quân vây khốn Thanh thành! Sáng suốt! Hắn quả thật rất sáng suốt a... Mới hơn một tháng hắn đã có thể khởi quân. Sau đó lại thắng như chẻ tre, nếu lần này đoạt được Thanh thành, là nơi thuỷ lộ hiểm yếu thì dù ta có phái đại quân của triều đình tới cũng rơi vào thế khó khăn. Hơn nữa, đất vùng tây thổ lại dồi dào, được danh xưng là vựa lúa của quốc gia. Từ đó trở đi, hắn còn sợ cái gì nữa?” Nói một hơi liền quay đầu lại chăm chú nhìn Cao Ca: “Hoàng huynh, ngươi thử nói xem, đệ đệ tốt Cao Vân của ngươi có thực ngốc nghếch hay không? Hắn một chút cũng không ngốc, thậm chí có phần còn rất khôn khéo a! Ha ha ha, không hổ là đệ đệ do chính ngươi quan tâm bồi dưỡng. Chỉ vì tức giận cho huynh trưởng bị soán mất ngôi hoàng đế mà tự mình dấy lên nghĩa quân bào thù. Hoàng huynh, ngươi nói xem ta đối đãi đệ đệ thế nào đây? Giam giữ hắn cả đời, hay là giết luôn? Hay là đày hắn ra khu mỏ đá như ngươi trước kia, bắt hắn cả đời lao dịch khổ sai?” “Thiên... Thiên nhi... Ngươi... ngươi nói sao...” Biểu tình trên mặt Cao Ca càng ngày càng đỏ, y hô hấp cũng có chút khó khăn, miệng he hé hấp hấp tựa như cá phải rời khỏi nước. Một tay ra sức ôm chặt cổ, một tay bất giác nắm chặt vạt áo bên người. Cao Thiên bị một trận cả kinh, vội vàng rời khỏi chỗ ngồi lao tới bên cạnh Cao Ca. Y nắm lấy tay Cao Thiên, dùng sức siết lại, mạnh tới mức các khớp xương đều nổi lên. Hô hấp của y ngày càng trở nên khó khăn kịch liệt, hiện tại chỉ còn tiếng thở hổn hển khiến Hoa Ngữ đứng bên cạnh cũng sợ tới ngây người. Chợt nghe Cao Thiên lạnh lùng lên tiếng: “Hoa Ngữ, thuốc viên trẫm đưa ngươi mang bên mình đâu? Mau lấy ra cho hoàng huynh uống!” Hoa Ngữ ngẩn người, thầm nghĩ, thuốc viên nào? Nàng chợt nhớ tới lúc tiến cung, Cao Thiên từng thận trọng giao cho nàng một chiếc bình sứ vô cùng tinh xảo, lại dặn dò kỹ lưỡng rằng, Cao Ca từ nhỏ đã mắc chứng suyễn, mặc dù hiếm khi lên cơn nhưng thời điểm nhạy cảm như lúc soán ngôi như vậy, e rằng y gặp phải kích thích quá lớn mà phát tác nên buộc nàng phải hầu hạ bên cạnh Cao Ca một tấc không rời, một khi thấy bệnh phát tác lập tức cho y uống thuốc. Hoa Ngữ nghĩ đến đây, vội lôi chiếc bình sứ từ một cái túi nhỏ trong người ra, sau đó đưa Cao Thiên đã thấy hắn chộp lấy, không chần chừ đổ ra một viên nhét vào miệng Cao Ca. Cao Thiên không ngừng vuốt ngực Cao Ca, bên cạnh lại nhẹ giọng khuyên bảo: “Không sao không sao, tất cả đều đã qua rồi. Hoàng huynh, ngươi đừng nôn nóng, đừng nôn nóng, có ta đây.” Cao Ca vẫn như cũ thân mình không khỏi run rẩy. Qua một lúc lâu, hô hấp mới dần bình ổn nhưng trên khuôn mặt, đặc biệt đôi lông mày thanh tú vẫn toát lên vẻ thống khổ. Trong lúc Hoa Ngữ vẫn còn lo lắng dược liệu không đủ công hiệu liền thấy y đột nhiên phun ra một ngụm máu tươi về phía mấy hòn giả sơn, sau đó cả người vô lực ngã về phía Cao Thiên. Cao Thiên vội vàng ôm lấy y, cởi áo choàng của mình khoác lên người y, sau đó ôm y nhanh chóng hồi cung, nói với Hoa Ngữ: “Mau lấy nước ấm cùng khăn mặt!” Nói xong liền lấy từ đầu giường một lọ sứ khác, đổ ra một viên màu đỏ, tự mình uống một ngụm nước, đưa viên thuốc vào miệng Cao Ca rồi cúi người ghé sát vào miệng y, chậm rãi dùng nước trong miệng giúp y nuốt viên thuốc xuống. Hoa Ngữ dâng lên nước ấm cùng khăn mặt, Cao Thiên liền cởi bỏ y phục của Cao Ca, dùng khăn mặt nóng chà sát không ngừng vào ngực y. Hắn dùng một chút nội lực bởi vậy nhiệt khí từ khăn mặt dần dần thấm vào trong da thịt. Qua một khắc, sắc mặt trắng bệch của Cao Ca đã có chút huyết sắc, chậm rãi mở mắt. Cao Thiên nhẹ nhõm thở ra một hơi, vui sướng nói: “Hoàng huynh, ngươi tỉnh rồi? Vừa rồi ngươi dọa ta sợ chết mất thôi!” Nói xong quay đầu phân phó Hoa Ngữ: “Chứng suyễn của hoàng huynh cũng không nặng lắm, bình thường không dễ bị nhiễm lạnh, cũng không kị hoa cỏ côn trùng, rất ít khi phát tác, hai mươi năm qua cũng chỉ phát tác hai lần mà thôi nhưng một khi đã phát tác thì nhất định không thể để bị nhiễm lạnh, nếu không bệnh sẽ ngày càng nặng, đến lúc đó thì có là Đại La Kim Tiên cũng không cứu được y. Vì vậy ngươi phải nhớ kỹ, một khi y phát bệnh, phải lập tức làm như trẫm vừa rồi, sau đó cho dù có là đại sự gì cũng phải nhanh chóng bẩm báo cho trẫm.” Hoa Ngữ gật đầu đáp ứng, Cao Ca ở bên cạnh nghe, mặt không chút phản ứng, một lúc lâu sau buồn bã lên tiếng: “Chứng suyễn của ta, theo lời ngươi nói thì cũng chỉ phát tác được hai lần. Xưa nay đều là ta giấu cả ngươi và Vân nhi, tới Phụ hoàng cũng không biết, ngươi tại sao lại rõ ràng như vậy?” Cao Thiên cười ha hả nói: “Chuyện của ngươi có cái gì mà ta không biết, ngươi cho là giấu được ta sao? Ngày trước ta bám dính ngươi thế nào chắc ngươi vẫn còn nhớ. Cứ mỗi lần chạy đi tìm ngươi, ngươi chẳng những không ra chơi với ta còn tìm cách trốn biến. Bị thái giám của ngươi cản một lần, lần sau ta biết cách lén đi đường khác. Lần đó chạy tới, liền nhìn thấy ngươi đang hô hấp cực kỳ khó khăn. Lúc đó ta còn nhỏ, bị bộ dạng lúc đó của ngươi doạ cho sợ hãi, cũng không biết nên làm thế nào, lại càng không dám quấy rầy ngươi. Sau đó mới thấy ngươi dần dần hồi phục, ta hiểu là do ngươi sợ mọi người lo lắng, vì thế liền lặng lẽ rời đi.” Cao Ca trầm mặc. Y vẫn luôn nhớ rõ lần đầu tiên khi chứng suyễn của mình phát tác, đó là khi mẫu thân qua đời. Y khóc tới mức cổ họng khản đặc, rồi bỗng nhiên không thể thở nổi. Lần thứ hai chính là lúc phụ hoàng trầm mê đan dược, y khuyên can không được, ngược lại còn bị răn dạy nghiêm khắc. Vừa phẫn nộ, vừa lo lắng khiến chứng suyễn không dự liệu được mà lại tái phát. Mấy năm gần đây chưa có lần nào tái phát, không nghĩ rằng Cao Thiên dù mới chỉ nhìn thấy qua một lần liền nhớ tới tận bây giờ, thậm chí còn cẩn thận chuẩn bị thuốc. Nhìn hắn thông thạo phương pháp chữa bệnh như vậy, chắc chắn đã nghiên cứu về chứng suyễn của y từ lâu. Quả nhiên, chợt nghe Cao Thiên tiếp tục nói: “Ta sau đó trở về liền hỏi sư phụ. Sư phụ chỉ bảo rằng, bệnh của ngươi chỉ phát tác khi cảm xúc bị ép tới cùng cực. Sau đó, sư phụ đưa cho ta một quyển sách dược, từ đó trở đi ta chuyên tâm nghiên cứu, nếu không ngày hôm nay thấy nguy cũng không thể cứu được ngươi. Tuy nhiên, ta vẫn cứ vọng tưởng, sự kiện bức vua thoái vị sẽ khiến ngươi bệnh cũ tái phát. Không ngờ ngươi vẫn cứ lương thiện, cho dù ta đối ngươi làm ra sự kiện đó, ngươi trước sau vẫn không phát cái bệnh dễ chết này. Cho tới hôm nay, vừa nghe Vân nhi mưu phản, ngươi...” Hắn cười khổ, buồn bã nói: “Hoàng huynh, Vân nhi trong lòng ngươi hoá ra sâu nặng như vậy? Vừa nghe hắn dấy binh mưu phản, ngươi liền bệnh cũ tái phát, còn ói ra huyết. Còn ta thì sao? Có phải trong lòng ngươi, ta chẳng có lấy một vị trí quan trọng. Tựa như trước nay ngươi nói, bị ta soán ngôi đoạt vị đối với ngươi cũng chỉ như bị chó qua đường cắn một phát. Ngươi đương nhiên không thể chỉ vì bị chó cắn mà thương tâm phẫn uất.” Từ xưa đến nay, Cao Ca luôn chỉ thấy một Cao Thiên kiêu ngạo, tự tin, chưa từng thấy hắn biểu hiện bộ dáng dằn vặt, cam chịu như vậy, trong lòng không khỏi nổi lên một trận đau xót, liền làm bộ tức giận vỗ hai phát vào tay hắn: “Được rồi, ta mang bệnh cũng đã muốn chết rồi. Phát bệnh một lần ngươi còn chưa thấy đủ sao còn muốn ta phát vài lần nữa? Nếu giả sử ngày đó ta thực sự tái phát thì liệu có dễ dàng tha thứ cho ngươi như vậy không? Huynh đệ chúng ta phải làm sao để có thể chung sống yên vui như ngày xưa đây?” Y tuy rằng mạnh miệng như vậy nhưng bên trong đang rất chột dạ bởi ngay cả chính y cũng không hiểu vì sao khi bị Cao Thiên bức tới nông nỗi đó mà bản thân lại không hề cảm thấy khó thở, thậm chí cũng chẳng thèm thổ chút huyết nào. Đó chính là thời khắc thê thảm, nhục nhã nhất cuộc đời, vậy thì tại sao? Nghĩ lại quả thật khó trách Cao Thiên khi hắn u oán mà nói rằng, trong lòng y hắn chẳng khác gì một con chó. Chỉ có trong lòng Cao Ca là hiểu rõ nhất, y đối với hai đệ đệ của mình đều là tình cảm trân trọng như nhau. Lắc lắc đầu, y muốn đem toàn bộ vấn đề khó muốn chết này loại ra khỏi đầu. Y luôn luôn là như vậy, đối với mỗi chuyện nghĩ mãi không ra, thì tốt nhất là không nghĩ nữa. Ngẩng đầu nhìn Cao Thiên ngồi bên cạnh mình, y lén thở dài một hơi, thầm nghĩ, tốt rồi tốt rồi, xem ra câu nói dối của mình quả nhiên có tác động đến tâm khảm của Thiên nhi. Chợt nghe Cao Thiên phân phó thái giám Tiền Trung đi chuẩn bị huyết thang hồng tảo cùng các loại thuốc bổ khác khiến cho Cao Ca sợ tới mức hồn bay phách lạc, vội túm lấy vạt áo hắn liều mạng lắc đầu, tỏ vẻ rằng tuy bản thân có thổ ra chút huyết nhưng vẫn tràn đầy sinh khí, không cần mấy cái thứ kia đâu. Cao Thiên thấy y vừa thổ huyết đành chiều theo ý y. Hai huynh đệ nhất thời không nói câu nào, Cao Ca nhịn không được liền khơi mào câu chuyện, lắp bắp hỏi Cao Thiên: “Thiên nhi... chuyện... chuyện của Vân nhi ngươi định xử trí ra sao?” Cao Thiên cười lạnh một tiếng. Hắn biết, hoàng huynh của hắn chỉ tâm tâm niệm niệm đối với tên đệ đệ kia mà thôi. Trong mắt chợt hiện lên một tia dị quang thâm trầm, một lúc lâu sau hắn mới lên tiếng: “Hỏi rất hay, có điều ta sợ là hỏi sai đối tượng rồi. Hoàng huynh, chính là ta phải hỏi ngươi, chuyện của Vân nhi ngươi định xử trí thế nào?” Ánh mắt hắn sáng ngời, nhìn chằm chằm Cao Ca khiến y rùng mình. Trong ánh mắt kia, y có thể thấy được sát khí, đúng vậy, bừng bừng sát khí. Y không thể tin nổi, hai người đệ đệ y rất mực yêu thương, đến nay một trong hai người lại có sát ý đối với người kia. Tay y vội nắm lấy một góc chăn, thật lâu sau mới run rẩy nói: “Không phải ta định thế nào, Thiên nhi, Vân nhi... cũng là đệ đệ của ngươi a. Tuy rằng không cùng mẫu thân, nhưng trong người chúng ta đều chảy chung một dòng màu, ngươi... ngươi thật sự nhẫn tâm xuống tay với hắn sao?” Cao Thiên một lần nữa cười lạnh, nắm chặt lấy tay Cao Ca: “Hoàng huynh, ngươi chỉ có thể nhìn thấy sát ý của ta, làm sao biết được ngàn dặm xa xôi ngoài kia, bảo bối Vân nhi mà ngươi lúc nào cũng tâm tâm niệm niệm nhớ kỹ đó, có hay không cũng đầy sát ý đối với ta? Nếu không có dã tâm, hắn làm sao dám mưu phản. Hoàng huynh, ngươi với hai người chúng ta không giống nhau, ngươi thật sự thương chúng ta, cho dù thế nào ngươi cũng không bao giờ xuống tay giết chết chúng ta. Còn hai người chúng ta, nếu ta không giết hắn thì hắn cũng sẽ giết ta. Cuối cùng một trong hai người chắc chắn có kẻ phải chết, ngươi có hiểu không, hoàng huynh?” Hắn đứng dậy, nhìn về phía bầu trời xa xa qua khung cửa sổ, trầm ngâm một lúc lâu, sau đó lạnh lùng nói: “Dấy binh mưu phản, ta phải ngự giá thân chinh đi. Nếu ngươi muốn gặp huynh đệ tốt của ngươi thì đi theo ta, cho ngươi tận mắt nhìn thấy, đệ đệ mà ngươi luôn miệng nhắc tới, có bao nhiêu thù hận cùng sát khí trong đáy mắt, ngươi sẽ biết lời ta nói hôm nay không hề sai.” Cao Ca vô lực ngửa người tựa đầu vào thành giường, hai hàng lệ cứ theo hốc mắt y mà chảy xuống. Nắm chặt vạt áo trước ngực, chỉ còn có thể lẩm nhẩm một câu: “Thực... thực sự không còn cách nào khác sao? Thực sự không làm thế nào để vẹn cả đôi đường sao? Thiên nhi... Vân nhi, vì cái gì hai huynh đệ các ngươi lại phải tương tàn? Vì cái gì thân làm ca ca như ta đây, đến bây giờ lại cảm thấy thất bại như vậy.” Y bỗng nhiên khóc dữ dội, bộ dạng thống khổ khiến cho Hoa Ngữ bên cạnh đứng nhìn không khỏi đau lòng. Mười ngày sau, Cao Thiên thân chinh suất lĩnh ba vạn binh lính, chậm rãi tiến về Thanh thành. Tháp tùng hắn không chỉ có một số võ tướng, mưu thần trung thành, còn có một người cứ không ngừng lo lắng Cao Ca và nô tỳ thân cận hầu hạ hắn Hoa Ngữ. Đại quân sau khi xuất binh liền chạy một mạch năm trăm dặm không nghỉ. Cao Thiên thấy đoàn quân của mình đã thấm mệt, liền phân phó hạ trại ngay tại chỗ. Cao Ca từ trong xe ngựa được che chắn kín bưng nhô đầu ra, lọt ngay vào trong mắt y là một bãi đất trống trải dài, phía xa còn có núi non hồ nước. Tuy bởi thời tiết đầu đông khiến cho cảnh sắc có phần tiêu điều nhưng không khí này lại làm cho Cao Ca ở trong hoàng cung bức bí đã lâu hết sức vui vẻ, thoải mái. Cao Thiên tiến tới bắt y phải trở lại xe ngựa vì sợ y nhiễm hàn, nhưng Cao Ca đâu chịu, nhất định muốn ra ngoài hít thở không khí. Cuối cùng Cao Thiên cũng không lay chuyển được y, liền đồng ý ôm lấy y nâng lên ngồi ngựa. Không ngờ chưa kịp ngồi vững, Cao Ca dùng sức đẩy Cao Thiên ra khiến con ngựa chấn kinh lập tức nhấc hai chân trước hất y ngã xuống, sau đó nó còn khịt khịt phun phun hai lỗ mũi, có lẽ ý của nó là: đáng đời ngươi, dám đánh chủ nhân của ta, ta liền đánh ngươi. Cao Thiên vội vã nâng Cao Ca lên, sau đó vỗ mạnh mấy phát lên ngươi con ngựa. Ngựa quý bị đau, tủi thân hí dài mấy tiếng không thôi, tựa hồ muốn thanh minh, vì sao ta muốn giúp chủ nhân mà lại phải nhận sự đối đãi bất công như vậy... Cao Thiên nghiêm mặt, không muốn cưỡi ngựa nữa, liền kéo Cao Ca đi về rặng liễu ở phía xa xa. Hắn trải miếng nệm da sói xuống bãi cỏ ven hồ, nói với Cao Ca: “Cảnh sắc ven hồ này cũng không tệ, rặng liễu cũng đẹp, ngươi cùng ta ngồi đây thưởng cảnh chốc lát, chốc lát thôi a. Thân thể của ngươi còn yếu, đừng để bị nhiễm lạnh”. Nói xong dìu Cao Ca ngồi xuống, rất không vui nói: “Vừa rồi vì sao lại đánh ta?” Cao Ca trừng mắt liếc hắn một cái, bất mãn nói: “Ngươi còn mặt mũi nào mà hỏi chứ? Trước mặt ba quân tướng sĩ cứ như vậy ôm ôm ấp ấp! Có phải ngươi sợ vẫn còn ít người biết quan hệ của chúng ta hay không? Ngươi không biết xấu hổ chứ ta thì da mặt mỏng lắm a...” Vừa nói vừa ngắm nhìn mặt hồ trong suốt, sau đó không khỏi lên tiếng tán thưởng: “Thật đẹp a, vừa tự nhiên vừa mỹ lệ. Mấy cái hồ nhân tạo ở trong cung so với ở đây thật vẫn còn kém xa.” Cao Thiên lại chẳng chú ý tới mấy câu bình luận của y, vừa cười ha hả vừa lôi kéo ôm lấy cổ y, thuận thế hôn mấy cái lên mặt y: “Ha ha ha, ngươi sợ ba quân tướng sĩ trông thấy hay sao? Bây giờ không có họ ở đây, ta hôn ngươi vài cái là được chứ gì?” Cao Ca giãy giụa, tức khí nói: “Thiên nhi, đừng có nháo, bây giờ là lúc nào mà ngươi còn bình thản như vậy?” Đang nói, chợt thấy búi tóc trên đầu đột nhiên rũ xuống, y giật mình: “Ngươi làm gì vậy? Sao tự nhiên gỡ tóc ta ra?” Vừa nói vừa cúi cúi đầu, tựa hồ muốn đưa tay lên cài lại trâm. Cao Thiên lộ vẻ mặt vô tội, cầm chiếc trâm đã gãy giơ lên, nhún vai nói: “Không phải tại ta. Có lẽ lúc nãy té ngựa, trâm đập xuống mặt đất nên bị gãy mất rồi. Giữ được một lúc đến giờ thì đỡ không nổi tóc ngươi rồi.” Nói xong hắn tiện tay ném chiếc trâm ra xa, chỉ nghe “leng keng” hai tiếng, chiếc trâm đã rơi lên tảng băng trên mặt hồ. Cao Ca nhìn hắn ngao ngán: “Gãy vẫn còn dùng được a, ngươi ném đi mất rồi, ta lấy cái gì để giữ tóc đây?” Tay y vẫn phải giơ lên để giữ tóc, trong tay là một mảng đen bóng, đó quả thật là một hình ảnh đẹp đẽ vô cùng. Cao Thiên cười ngất nói: “Hoàng huynh, thực ra ta cảm thấy ngươi làm như vậy càng buồn cười hơn. Chi bằng cứ để thả ra đi...” Nói chưa dứt liền thấy trong mắt Cao Ca lửa bừng lên ngùn ngụt hắn vội giơ tay đầu hàng, quay đầu nhìn xung quanh, bỗng nhiên cười rộ mừng rỡ: “Cha, ở kia có cả một rừng Bạch dương...” Nói xong liền đứng lên. Chỉ bằng vài bước nhún, nhanh chóng lướt qua mặt hồ, đến khi trở về trong tay đã là một nhánh Bạch dương tinh tế. “Gì vậy?” Cao Ca vừa nhìn nhánh cây vừa khó hiểu nhìn Cao Thiên, lại thấy khoé miệng hắn nhếch lên tia tươi cười. Chậm rãi ngồi xuống, lấy ra đao nhỏ, thoăn thoắt gọt đẽo nhánh cây. Vụn gỗ rơi xuống cũng là lúc một chiếc trâm gỗ màu trắng xuất hiện trong lòng bàn tay hắn. “Cái... cái này cho ta?” Ánh mắt Cao Ca bỗng nhiên có chút ướt át, nhìn chằm chằm vào chiếc trâm trên tay Cao Thiên, ngữ khí lại có phần vui sướng đến mức khó tin khiến cho Cao Thiên hết sức khó hiểu. “Đương nhiên là cho ngươi rồi, chẳng lẽ lại cho người khác ở đâu? Ngươi không thấy phiền à, ta thì phiền đến chết rồi a...” Sau đó lại cười ha ha: “Nào nào, lại đây, ta giúp ngươi cài.” Dứt lời cầm chiếc trâm gỗ, cũng chẳng để ý phản kháng của Cao Ca liền nhanh tay cài chiếc trâm giữ lấy búi tóc. Cao Ca trong lòng chợt hoảng, không rõ vì sao tại thời khắc này, mọi loại tư vị giận dữ, đau khổ trước đó bất chợt tan biến. Không còn nhớ rõ Cao Thiên trước kia có bao nhiêu điều đáng giận, ngược lại nếu hắn không tranh giành đế vị thì có lẽ đến giờ vẫn sẽ nhìn y bằng ánh mắt nũng nịu. Có điều sau khi đoạt được ngôi vương rồi, nhớ lại những lúc hắn vô tình hay hữu ý quan tâm chăm sóc y, y chợt si ngốc nhìn đám cỏ khô dưới chân mà nghĩ: phải chăng đây chính là hạnh phúc? Chỉ có chút động tâm như vậy thôi, y hoàn toàn có thể vứt bỏ mọi thứ không thoải mái từ trước đến nay. “Sao vậy?” Cao Thiên dùng ánh mắt kỳ quái nhìn Cao Ca: “Ai, trâm gỗ này chẳng qua dùng tạm lúc khẩn cấp, tới thị trấn gần nhất ta sẽ mua cho ngươi thứ tốt hơn.” Hắn trong lòng thầm nghĩ có lẽ người kia đang trách hắn vì sao đưa cho y thứ đồ thô ráp khó dùng như vậy. “Không, ta dùng cái này.” Cao Ca ngẩng đầu mỉm cười nhìn hắn: “Đây là lần đầu tiên ngươi tặng ta một thứ gì đó a. Tặng cho ta nghĩa là của ta rồi, đừng hòng đoạt mất!” Cao Thiên ngạc nhiên: “Ngươi nói gì vậy chứ? Ngươi có phải là xem thường ta không? Tặng cho ngươi bao nhiều đồ vàng bạc trân quý, người cũng chưa từng liếc mắt nhìn qua, vừa rồi cũng chỉ là một chiếc trâm gỗ...” Liếc mắt nhìn vào biểu tình trên mặt Cao Ca nhất thời không nói dứt lời được. “Làm sao có thể giống nhau. Đây là thứ... mà lần đầu tiên ngươi tự tay làm cho ta a.” Cao Ca cúi đầu, lời nói tựa như không, sau đó đột nhiên ngộ ra điều gì, trên mặt không khỏi bừng lên một trận ửng hồng, cố nén bình tĩnh quay đầu đi: “Cảnh hồ thật mỹ lệ, phải không? Không biết dưới hồ có cá hay không a? Nếu có thì ven hồ cất một cái nhà tranh, xung quanh khai khẩn đất hoang, cứ như vậy sống không màng thế sự. Được như vậy ta thà không có cái gì cũng được.” Chợt nở một nụ cười thê lương: “Tiếc một điều, ta biết rõ đó chỉ là hy vọng xa vời mà thôi.” Cao Thiên đột nhiên giang tay ôm trọn y vào lòng, giọng có chút kích động: “Không xa vời, chỉ cần ngươi thích, tương lai chúng ta có thể rời xa hồng trần, trở về đây sống nương tựa vào nhau suốt quãng đời còn lại. Hoàng huynh, chỉ cần có ngươi nguyện ở bên ta, ta cũng nguyện ý cùng ngươi nhàn nhã ngao du thiên hạ, thật đấy!” Cao Ca cả người chấn động, y không dám tin nhìn Cao Thiên, từng chữ từng chữ hỏi: “Ngươi... ngươi nói thật chứ? Ngươi... người nguyện ý bỏ đi giang sơn hay sao? Không phải trước kia ngươi từng nói, chỉ có giang sơn là không thể buông tay hay sao? Vì giang sơn, ngươi đã làm không biết bao nhiêu chuyện, hạ biết bao nhiêu quyết tâm, thậm chí ngay cả ta ngươi cũng...” Đột nhiên y hít một hơi thật sâu, lắc đầu nói: “Có lẽ ta nghe lầm, làm sao ngươi có thể như vậy? Thôi quên đi, không nói chuyện này nữa, chúng ta về thôi, ta cảm thấy hơi lạnh.” Cao Thiên vẫn không buông tay y, nghẹn lời: “Ngươi vẫn còn không hiểu hay sao? Ta làm mọi thứ là vì giang sơn ư? Ta là vì ngươi, vì ngươi! Vì ngươi mà không lập phi, lập hậu. Cả đời này chỉ cần có ngươi bên cạnh, giang sơn, thiên hạ có ý nghĩa gì chứ? Từ đầu đến cuối, toàn tâm toàn ý của ta đều là vì ngươi, vì con người hay giả vờ cái gì cũng không biết như ngươi, có hiểu không?” Từng câu từng lời của hắn khiến Cao Ca không khỏi khiếp sợ. Y chưa bao giờ nghĩ tới, nguyên lai mọi sự Cao Thiên làm, hết thảy đều bởi thứ tình cảm kì lạ này, để có được y, hắn đã sử dụng không biết bao nhiêu thủ đoạn điên cuồng. Y không biết phải làm sao. Mới lúc truớc khi cầm chiếc trâm gỗ trong tay, sau đó lại nghe Cao Thiên thổ lộ cả đời này mong muốn được cùng y rời chốn hồng trần, sống một cuộc đời yên ổn nương tựa lẫn nhau y không khỏi vui sướng, có điều lúc này y lại cảm giác muốn chùn bước rút lui. Y sợ, đúng vậy, y sợ hãi vô cùng. Y sợ một kẻ không trừ một thủ đoạn lãnh khốc nào, tuyệt tình đến cả người thân cũng không để ý như Cao Thiên. Đến lúc này biết hắn làm mọi việc lại bởi chính vì Cao Ca y khiến cho y bất luận thế nào cũng không thể chịu đựng nổi. Sắc mặt tái nhợt, nắm lấy cánh tay Cao Thiên kéo hắn lại gần, bối rối nói: “Thiên nhi, ngươi điên rồi, những lời như thế... ngươi làm sao có thể nói ra những lời như thế. Chúng ta... chúng ta về đi, ta lạnh rồi.” Cao Thiên chăm chú nhìn sắc mặt của Cao Ca một lúc, hắn rốt cục thất vọng buông tay y ra, đau khổ nói: “Được rồi, làm theo lời ngươi đi, chúng ta về thôi.” Hắn có lẽ cũng hiểu được đang có nỗi sợ dâng lên trong lòng Cao Ca. Người kia mặc dù tính tình ôn hoà, lại thập phần ngốc ngếch, đối với mấy lời nói điên khùng như vậy cho dù có là thần kinh thép thì tâm cũng không thể lặng yên bình tĩnh. Thực tế, hắn cũng biết, nếu thực sự Cao Ca tâm tĩnh như nước, có lẽ chính hắn lại gặp trở ngại. Hai người im lặng trở về, cuối cùng vẫn là một người ngồi ngựa một người ngồi xe. Trong tiếng bánh xe lộc cộc lộc cộc, Cao Ca rúc sâu vào trong chăn, mơ mơ màng màng suy nghĩ, lặng im nhìn cảnh vật lướt qua cửa sổ, dường như muốn khắc sâu vào tâm trí. Có điều y hiểu rõ, cho dù không nhìn, thì mọi chuyện diễn ra hôm nay, cả đời y sẽ chẳng thể nào quên. Hít một hơi thật sâu, y tung chăn, thầm nghĩ: thôi bỏ đi, viễn tưởng tươi đẹp nghĩ ra lúc này đâu có dùng được, trước mắt vẫn là việc hai đệ đệ yêu thương tranh quyền đoạt vị. Thiên hạ có câu, thắng làm vua thua làm giặc, đến cuối tất có một người bại trận mà kết cục của thất bại đó không còn gì khác ngoài cái chết. Y có muốn bảo vệ người bại trận kia cũng không có cách nào. Kỳ thật nếu Cao Vân chiến thắng còn Cao Thiên bại trận, Cao Ca vẫn có cách cứu Cao Thiên. Dù sao tình cảm giữa mình và Cao Vân vô cùng sâu sắc. Đệ đệ kia luôn luôn tôn kính y như một vị ca ca chân chính. Không giống Cao Thiên, để có thể đạt được mục đích, hắn có thể loại bỏ hết mọi vật cản vây quanh hắn cũng như vây quanh y, cho dù không loại bỏ đuợc cũng phải khiến kẻ kia biến đi thật xa. Đừng nói hiện tại Cao Vân mưu phản, cho dù không mưu phản, đối với tâm tình của Cao Thiên như vậy, y cũng chẳng thể ăn ngon ngủ kỹ mà sống bên cạnh cho được. Cao Ca lại thở dài, thầm nghĩ phải chăng tạo hoá trêu người. Có lẽ Vân nhi đã nhìn trước được vận mệnh của mình mới không nén được mà vùng lên khởi nghĩa. Nếu có thể, thật hy vọng hắn có thể chiến thắng vì y biết, trên đời này người có thể ngăn cản được Thiên nhi có lẽ còn chưa được sinh ra. Hắn là chiến thần, do lão thiên gia phái xuống trần gian. Uy danh của hắn hiến không ít ngoại bang sợ hãi, Vân nhi, ngươi... ai... ngươi lấy đâu ra nửa phần thắng lợi đây. Cứ như vậy chìm trong suy nghĩ, cho tới lúc trời tối đen cũng là lúc tiến tới Châu thành, nơi cách Thanh thành không quá hai trăm dặm. Cao Thiên liền lệnh cho một vạn quân tiếp tục áp sát Thanh thành, hai vạn quân còn lại hạ trại tại Châu thành. Thái thú Châu thành tên là Trần Trung. Khi biết hoàng đế ngự giá, lão sợ tới mức dẫn toàn bộ quan viên trong thành với quỳ truớc cửa thành nghênh đón thánh giá. Cao Thiên cũng không nhiều lời, chỉ lệnh cho lão chuẩn bị một nơi sạch sẽ để ngụ qua một đêm, đợi đội quân tiên phong báo tin về sẽ lập tức lên đường tiến tới Thanh thành. Thái thú Trần Trung vội vàng sai người chuẩn bị sửa sang lại hậu viện của phủ Thái thú, nơi có hai toà tiểu lâu có thể dành cho Cao Thiên nghỉ ngơi. Cao Thiên kỳ thật không phải là người thiên về hưởng thụ, tuy nhiên bởi có Cao Ca nên hắn không từ bất cứ điều gì. Hắn sai hạ nhân chuẩn bị lư hương có mùi vị Cao Ca thích nhất, chuẩn bị tấm chăn bằng sa tanh mềm mại màu hồng nhạt thêu hoa mai, ở các góc phòng đều trang bị các lô sưởi ấm, cửa sổ đóng chặt, dù chỉ là một khe hở hắn cũng sai người dùng vải bít lại cho kín. “Cưỡi ngựa cả ngày rồi, ngươi cũng nên nghỉ ngơi chút.” Cao Ca nằm nghỉ trên giường, còn đang triền miên suy nghĩ, ngước mắt chợt thấy Cao Thiên bước vào liền lên tiếng. Cao Thiên vừa cười vừa nói: “Không sao, trước cứ sắp xếp cho ngươi nghỉ ngơi thật thoải mái đã rồi nói sau. Hôm nay trời rất lạnh, ngươi ngồi xe cả ngày rồi, nếu đêm ngủ còn bị hàn khí xâm nhập rồi lại phát suyễn thì nguy. Chứng suyễn này tuy không ảnh hưởng tính mạng nhưng cũng tổn hại sức khoẻ vô cùng.” Vừa nói vừa đi quanh kiểm tra khắp nơi, cảm thấy tất cả mọi sự đều đã ổn thoả mới tiến lại gần Cao Ca, lên tiếng: “Ngươi nghỉ ngơi một chút đi, bữa tối hôm nay ta thấy ngươi ăn không ngon, cho nên đã sai người đôn riêng canh gà cho ngươi rồi, chờ một lát uống một chén đi.” “Cái gì? Lại canh gà ư?” Cao Ca hoảng sợ nhìn hắn, sau đó lắc đầu như điên: “Không muốn, không muốn, ta không uống canh gà đâu. Ta... ta vừa rồi ăn cũng nhiều lắm mà, chỉ là... chỉ là thấy hơi mệt, không muốn ăn thôi.” Cao Thiên lắc đầu cười: “Không muốn ăn lại còn nói là ban nãy ăn nhiều lắm. Ngươi lại đang suy nghĩ linh tinh gì, lời truớc lời sau mâu thuẫn như vậy.” Nói xong như chợt nhớ ra điều gì, sắc mặt hắn trầm xuống, lạnh lùng nói: “Ta hiểu rồi, ngươi phiền lòng vì chuyện của ta và Vân nhi đúng không? Ngươi không cần suy nghĩ nhiều, việc này không thể do ngươi lo lắng mà được, nghĩ nhiều cũng vô ích.” Cao Ca lắc đầu cười khổ, ta vốn biết bản thân không thể chỉ lo lắng mà thay đổi được quyết định của ngươi, nhưng làm sao khống chế được bản thân không suy nghĩ cho được? Chợt nghe tiếng gõ cửa bên ngoài, Hoa Ngữ mở cửa, một thị nữ bưng một khay đồ ăn tới, nhẹ giọng nói: “Nô tỳ tham kiến Hoàng thượng. Canh gà Hoàng thượng phân phó chuẩn bị đến giờ mới được ạ.” Nói xong đem chiếc khay đặt lên bàn, Hoa Ngữ liền thưởng nàng hai lượng bạc rồi cho lui. Cao Thiên tự mình đảo bát canh, nhìn thoáng qua vui vẻ nói: “Đầu bếp của phủ Thái thú cũng không tồi a, món canh này trông rất thanh đạm dễ ăn”. Nói xong nhấp một ngụm, đoạn vẻ mặt vui mừng nói: “Ah, hương vị lại vô cùng ngon.” Quay đầu hướng Hoa Ngữ nói: “Nhớ nhắc trẫm khi nào hồi kinh, lệnh Trần Trung hiến tay đầu bếp này mang về làm tại ngự thiện phòng. Canh gà này hắn làm chắc chắn hoàng huynh vô cùng thích.” Cao Ca vội nói: “Không cần, không cần đâu, cần gì phải làm vậy...” Không kịp nói xong, miệng đã bị Cao Thiên đút một muống canh gà, ngay lập tức hương vị thơm ngon tinh khiết lan tràn trong miệng. Thực tâm mà nói, canh gà này được đôn hết sức hết sức chuẩn mực, ở trong hoàng cung y cũng chưa từng được thử qua hương vị tuyệt vời như vậy. Có điều hiện tại, y có tâm trạng nào mà đi thưởng thức mỹ vị. Cao Thiên nhìn thấy vẻ mặt không có tâm tư nào của y nhưng nhất định không buông tha, cứ từng muỗng từng muống đút vào miệng y. Bên trong bất chợt một mảnh yên tĩnh. Hoa Ngữ ngồi bên cạnh nhàm chán nghĩ thầm, ngồi đây xem cứ như tra tấn, được mấy ngày thì điên mất. Có điều... có điều nhìn hai người lúc này, ta làm sao có thể phá vỡ hình ảnh này được. Cao Ca yên lặng nhìn cánh tay kia. Nâng lên hạ xuống, hết sức cẩn thận và kiên nhẫn giống như đang chăm sóc người bệnh vậy. Nếu có người biết Cao Thiên từ trước nhìn thấy cảnh này có lẽ tròng mắt phải rớt ra ngoài. Ai có thể nghĩ được một quân vương lãnh khốc vô tình nhưng lại cam tâm tình nguyện vì một người khác mà làm mấy thứ sự tình vụn vặt này chứ. Cao Ca cứ như vậy nhìn. Vốn dĩ canh gà uống không thấy tư vị gì, có điều trong lòng y dần dần dâng lên một tia lo lắng, không nhịn được liền thốt ra câu hỏi: “Thiên nhi, người... lần trước ở bên hồ ngươi nói những lời đó... rằng... cả đời nguyện ý cùng ta ẩn cư trong rừng, liệu... liệu có thật không?” Cao Thiên có chút ngạc nhiên, liền ngẩng đầu nhưng lập tức trên khuôn mặt nở một nụ cười, khẽ gật đầu: “Đương nhiên, ta có khi nào lừa gạt ngươi.” Khi nhìn thấy tia hồ nghi trong đáy mắt người đối diện, hắn ngượng ngùng cười hắc hắc: “Uhm, cho dù có lừa ngươi, thì cũng là vì tương lai của hai ta thôi. Có điều loại đại sự này, ta tuyệt đối không lừa gạt ngươi.” “Vậy... vậy nếu ta... ta nguyện ý ở bên ngươi, ra xa chốn hồng trần hỗn loạn, sống tới bách niên giai lão, ngươi... ngươi có nguyện ý rời bỏ ngôi vị hoàng đế, nhường lại cho Vân nhi hay không?” Cao Ca vội vàng hỏi tiếp, y chỉ sợ một khi dũng khí này qua đi, y không lần nào nữa đủ dũng khí để hỏi lại. Cao Thiên nghiêm mặt nói: “Nguyện ý, chỉ cần ngươi thật lòng mãi mãi ở bên cạnh ta, hai ta chỉ cần cuộc sống của uyên ương, không cần cuộc sống vương giả, ta nguyện ý rời bỏ ngôi vị hoàng đế. Có điều hoàng huynh, ngươi hãy tự hỏi lòng mình, ngươi có thực sự yêu ta hay không? Là thật lòng mong muốn ở bên cạnh ta, chứ không phải vì Cao Vân kia mà hy sinh, ngươi có như vậy không?” “Hiện tại chắc chắn là không phải.” Cao Ca cười: “Nhưng Thiên nhi, ta đáp ứng ngươi. Ta... từ lúc này... bắt đầu liền... liền cố gắng thích ngươi. Nếu... nếu có thể thành công, ngươi phải thực hiện lời hứa của mình.” Y thở nhẹ, cuối cùng thì cũng tìm được cách giải quyết. Hơn nữa không biết vì sao, y có cảm giác nhiệm vụ này y không thể nào không hoàn thành. “Được!” Cao Thiên một lần nữa cười rất vui vẻ: “Hoàng huynh, ngươi phải hiểu, tâm ý của ngươi thế nào, ta chỉ cần liếc mắt một cái là có thể nhìn thấu, cho nên đừng có nghĩ cách lừa gạt ta. Chỉ cần ngươi thực sự yêu ta, ta sẽ giữ y lời hứa nhường ngôi lại cho Cao Vân”. Hắn đang vô cùng vui sướng. Lúc xuất phát không hề nghĩ trên đường đi lại thu được chiến thắng ngoài ý muốn như vậy. Đêm nay có lẽ cả hai ngươi đều ngủ ngon trong giấc ngủ đầy ngọt ngào. Bọn họ tựa như cảm thấy cuộc sống hạnh phúc đang đợi mình ở phía truớc, thực dễ dàng nắm bắt được, chỉ cần ngủ một giấc hoặc chỉ vài ngày nữa thôi, hạnh phúc đã ở trong tay. ... O... Hôm sau khởi hành không đến chạng vạng đã tới Thanh thành. Lúc này Thanh thành đã bị bao vây tứ phía, có điều bách tính môn dân ở bên trong vẫn chưa có dấu hiệu hoảng loạn bởi lương thảo vẫn còn đủ cộng thêm niềm tin vào vị chiến thần trong truyền thuyết – hoàng đế Cao Thiên của họ. Cao Thiên cũng không phụ sự mong đợi của muôn dân, hắn quả thực đã đến rồi. Cổng trước và cổng sau Thanh thành đều đã được Cao Thiên bố trí đội quân dầy đặc, bách tính ở mọi ngóc ngách trong thành đều âm thầm ủng hộ, trợ giúp Hoàng đế của họ. Cao Ca ngồi trong kiệu, mọi sự đều có thể quan sát được. Y có thể cảm nhận thấy sự yêu thương, kính trọng của bách tính muôn dân nơi đây đối với Cao Thiên. Có lẽ, hành động soán ngôi đoạt vị của hắn hoá ra lại là đúng đắn. Một lòng suy nghĩ như vậy, có điều không còn cảm giác chua xót như trước kia, ngược lại lại có chút tự hào rất tự nhiên. Vô luận Cao Thiên có lợi hại xuất sắc như thế nào, thì hắn vẫn chỉ là đệ đệ do chính tay y nuôi nấng, bảo ban. Trên mặt Cao Ca không giấu nổi sự tự hào, ngón tay không ngừng cào cào lên mái tóc rồi chợt chạm nhẹ vào chiếc trâm gỗ Cao Thiên đã tự mình đẽo cho y. Trái tim trong lồng ngực đột nhiên nhảy lên một nhịp, không thể không nhớ lại những lời người kia từng nói bên hồ: “Cả đời này chỉ cần có ngươi bên cạnh, giang sơn, thiên hạ có ý nghĩa gì chứ?” Y bất chợt bối rối, y không hiểu từ đâu ra sự cảm động xen lẫn ngọt ngào thế này, y lắc đầu liên hồi: “Cao Ca, không được, ngươi không được để tên sói đội lốt thỏ non kia nói mấy câu đã bị mê hoặc rồi chứ. Hừm, có điều nếu không bị mê hoặc thì làm thế nào thích được Thiên nhi đây? Chỉ có cách thích hắn, hắn mới nguyện ý rời bỏ giang sơn này. Mà chỉ khi hắn nguyện ý rời bỏ, Vân nhi mới không phải chết a.” Y chợt ngẩng phắt đầu: “Cứ... cứ để Thiên nhi quyết định như vậy sao? Hắn rõ ràng là người xứng đáng làm hoàng đế nhất! Nhưng... nhưng nếu hắn tiếp tục làm hoàng đế, không phải Vân nhi nhất định sẽ chết sao? Ai, lo lắng chết mất! Ta vì sao lại có hai đệ đệ như vậy cơ chứ? Khiến ta bây giờ không biết nên phải làm sao? Ai...” Cao Ca liên tục thở dài ngao ngán bỗng giật mình vì một trận hô vang rung chuyển đất trời. Y vội vàng vén rèm lên nhìn chỉ thấy chung quanh bách tính muôn dân hoan hô vang dội, hai tay giơ cao, miệng hô vang: “Chiến thần tất thắng, Hoàng thượng tất thắng, tất thắng...” Có lẽ Cao Thiên vừa mới tuyên bố gì đó nên lòng dân mới đột nhiên dâng trào như vậy. Cao Ca lại tiếp tục ngây người. Qua ô cửa bé xíu của kiệu xe, bóng người ngồi trên lưng ngựa ở phía trước mới cao cao tại thượng làm sao. Trong lòng y thầm nhủ, đúng vậy, Cao Thiên chính là Hoàng đế thích hợp nhất được lão thiên gia chọn lựa, chỉ có hắn mới có thể trị vì Trữ Đại quốc ngày một cường thịnh, chỉ có hắn mới khiến quốc gia này có được thời đại hưng vượng nhất trong lịch sử. Ta... ta không nên vì suy nghĩ cá nhân, cũng không nên vì tính mạng của Vân nhi, liền không để ý tới quốc gia dân chúng. Có... có lẽ Vân nhi tuổi nhỏ, đã bị kẻ nào đó mê hoặc lợi dụng, Vân... Vân nhi cũng không thể chết a. Cao Ca trong lòng rối bời không yên, cứ mang bộ dạng hoảng hốt hoảng hốt theo chân Cao Thiên tiến vào phủ Thái thú. Tình hình chiến sự rối ren khiến Cao Thiên cực kỳ bận rộn. Các tướng lĩnh không ngừng cấp báo quân vụ, cùng hắn ngày đêm họp bàn kế hoạch tác chiến, đồng thời tin tức về phản quân trong Thanh thành cần phải liên tục báo cáo cho hắn. Vì vậy hắn để Cao Ca ở tại một nơi hết sức yên tĩnh, sau khi tự tay chẩn mạch cho y, thấy rằng mạch huyết vững vàng khoẻ khoắn liền phân phó Hoa Ngữ phải hảo hảo chiếu cố Cao Ca, sau đó nhanh chóng rời đi. Hoa Ngữ cũng nhìn thấu sự không yên của Cao Ca, nhưng nàng không rõ tâm sự của y nên cũng không có cách nào khuyên giải, đành phải ngồi một bên, thi thoảng nói vài ba câu chuyện cười với mong muốn có được nụ cười của y. Ai ngờ một tiền Thái tử điện hạ ngày ngày lạc quan vui vẻ hôm nay không biết đã chạy đi đâu. Hoa Ngữ đã muốn kể chuyện tới sùi bọt mép mà y vẫn một bộ ngơ ngẩn, lạc đâu đó trong cõi riêng của y. Cuối cùng Hoa Ngữ cũng không nhịn được: “Ta nói nè Thái tử điện hạ, ngài rốt cuộc đang suy nghĩ cái gì? Làm ơn đi, người ta múa mép tới cứng cả lưỡi, tốt xấu gì ngài cũng nên cười một cái chứ!” Cao Ca như lấy lại tinh thần, ngơ ngác: “Hả? Hoa Ngữ ngươi nói gì? À, à, ta biết rồi, biết rồi!” Nói đoạn y nhếch môi cười một cái, có điều hình ảnh đó lại chẳng đáng để khen tặng. Sau đó y nhìn sang tiểu nha đầu bên cạnh, tinh thần bỗng nhiên tỉnh táo lạ thường, lưng chợt dựng thẳng lên, làm vẻ tự nhiên bâng quơ hỏi: “Hoa Ngữ, ngươi thử nói xem, vì cái gì mà chủ tử của ngươi, cũng là đệ đệ của ta, cũng là hoàng đế bệ hạ luôn, hắn đối với huynh đệ chúng ta chính là không có chút cảm tình nào sao?” Hoa Ngữ thấy y rốt cuộc cũng mở miệng nói chuyện, không khỏi thở hắt ra, cười ha ha nói: “Sao có thể chứ? Điện hạ, hoàng thượng cũng là người a. Chỉ bất quá Người đối với ngài có ôm chút cảm tình vượt quá ranh giới huynh đệ thôi. Còn về phần Tam vương gia, có thể thấy là Hoàng thượng đối với vương gia cũng không đến mức quá nhẫn tâm. Có điều bình thường ngài cùng vương gia lại quá thân thiết, Hoàng thượng không có cách nào hận ngài được nên bao nhiêu oán hận đều trút lên Tam vương gia mà thôi.” Nãng vẫn một mực gọi Cao Vân là Tam vương gia. Cao Ca nghĩ thầm, vẫn là vì ta mà Vân nhi gặp hoạ. Có điều may mắn là dù sao cũng biết được, Cao Thiên đối với Vân nhi không đến nỗi quá mức vô tình. Tâm tình y lập tức phấn khởi, vì thế vui vẻ hỏi: “Hoa Ngữ, nếu Vân nhi thấy tình cảm huynh đệ giữa ta và Thiên nhi không chút sứt mẻ, hắn liền đầu hàng thì có phải hay không Thiên nhi sẽ không giết Vân nhi?” Hoa Ngữ cười nói: “Cái đó còn phải hỏi sao? Quân địch xưa nay đầu hàng Hoàng thượng còn không giết, huống chi lại chính là huynh đệ của mình.” Nàng bỗng nhiên cảnh giác, nhìn về phía Cao Ca: “Điện hạ, ngài định làm gì? Nô tỳ nói cho ngài rõ, ngàn vạn lần ngài đừng nhúng tay vào chuyện này. Với tính cách của ngài, không khéo ngài chẳng cứu được Tam vương gia, lại mang hoạ vào người.” Cao Ca cười ha ha nói: “Không đâu Hoa Ngữ, ngươi nghĩ đi đâu vậy. Ta chỉ đang nghĩ, chờ ngày mai ta cùng Thiên nhi đứng trên thượng thành, phải nói cho Vân nhi cảm động mà ngưng chiến, không đánh mà thắng, ngươi nói như vậy có phải tốt hơn không? Thật là quá tốt đi! Dù sao Vân nhi cũng không phải là đứa nhỏ có dã tâm gì, ta đoán hắn chắc chắn là bị ai đó dụ dỗ, hoặc đang hiểu lầm ta bị Thiên nhi giam giữ tra tấn, thậm chí có khi hắn còn nghĩ ta tiêu đời rồi nên mới khởi nghĩa phản loạn như thế này. Chỉ cần đem mọi chuyện nói ra thông suốt có phải sẽ có được kết cục tốt đẹp hơn không!” Hoa Ngữ bật cười một tiếng, nói: “Điện hạ ngài quả thật quá ngây thơ, tạm thời không bàn việc liệu Hoàng thượng có đồng ý làm cái hành động bị coi là yếu thế này hay không, cứ lấy tính tình Người ra, vừa nghe chuyện ngài định lên thượng thành nói chuyện với Cao Vân, bình dấm chua không bị đập bể mới lạ à nha.” Huống chi hai quân giao chiến, vô cùng nguy hiểm, vạn nhất Cao Vân kia kiên cố bảo thủ không chịu nghe thấu, lỡ làm Cao Ca bị thương, Cao Thiên người kia còn không phát điên hay sao, tuy rằng như vậy cũng khó xảy ra nhưng dù thế nào, Cao Thiên cũng sẽ không cho y đứng ở thượng thành đầy nguy hiểm kia mà múa mép. Cao Ca nghe mấy lời của Hoa Ngữ xong cũng không chán nản, y thậm chí còn tin tưởng dạt dào, tràn đầy tự tin: “Yên tâm, nhất định sẽ có cách!” Y cười rạng rỡ đến mức hoa Ngữ cũng có chút kinh ngạc. Có điều ngẫm lại, điện hạ vốn lạc quan, vô tâm vô phế. Nàng cũng có chút yên tâm, với tính tình của điện hạ chờ khi hoàng thượng trở về, xem y làm cách nào. Cao Thiên sau khi Cao Ca đã ngủ sâu mới trở về từ hội nghị, hết thảy mọi chuyện đều đã được an bài thoả đáng. Hắn nhìn khuôn mặt nghiêng nghiêng ôn nhu bình thản của người nằm trên giường, trong lòng không khỏi dâng lên cảm xúc, ngón tay giơ lên miết vào vầng trán trơn láng, thì thầm: “Thật sự... thật sự nguyện ý thích ta sao? Nếu... nếu trong lòng ngươi thực sự có ta, thì thiên hạ này, tặng lại cho Vân nhi có ngại gì.” Hắn từ từ hạ người, chạm nhẹ trán mình lên trán Cao Ca, cảm nhận một lúc rồi nhè nhẹ rời ra.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-6",
  "prevChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-4"
}