{
  "title": "Hoàng Huynh - Chương 2",
  "url": "https://gacsach.top/doc-online/hoang-huynh-chuong-2",
  "content": "Hoàng Huynh Chương 2 gacsach.com Bên trong hoàng cung thật sự rất hỗn loạn, nhưng bên ngoài dường như không có chuyện gì xảy ra, thập phần yên lặng. Bách tính môn lúc đó căn bản chẳng biết, chỉ trong một khoảnh khắc, hoàng đế của họ đã được thay đổi. Bọn họ đều đang cao hứng ở trong nhà chuẩn bị các thứ cho đêm trăng tròn sáng nhất trong năm. Trong xe ngựa, Cao Ca ánh mắt kinh nghi bất động nhìn Cao Thiên, nghĩ mãi về việc vì sao trong lúc này hắn còn muốn bắt y về phủ ngắm trăng? Cuối cùng nhịn không được, y đành chần chờ hỏi: “Thiên nhi, ta có chuyện muốn hỏi, ngươi bây giờ còn vì hoàng huynh đã bị hạ bệ long ỷ này mà vui lòng giải đáp không?” Cao Thiên tức khí hừ một tiếng xem thường, nghĩ thầm, trông có vẻ tinh thần lạc quan của y lại tới nữa rồi, khẩu khí kia mà là của một người vừa bị hạ bệ khỏi long ỷ hay sao? Hắn liền “Uhm” một tiếng: “Chuyện gì ngươi hỏi đi!” Cao Ca vội vàng ngồi nghiêm chỉnh, khụ một tiếng nói: “Thiên nhi, ngươi hiện tại đã soán vị thành công, đáng lý nên di dời vào trong hoàng cung ngụ ở. Cho dù nhất định phải kéo ta tới thưởng thức tay nghề của tay đầu bếp phương nam kia, cùng có thể phái hắn vào trong cung a... Dù sao nơi đó bây giờ cũng đều do ngươi nắm hết không phải sao?” Cao Thiên nhìn y một cái, lại hừ một tiếng: “Không muốn! Nhất định phải tới phủ của ta! Trong cung hiện giờ đang rất loan, thủ hạ của ta đang phải ở đó giải quyết hậu sự, vô luận thế nào thì nơi đó cũng không thích hợp để làm một việc.” “Việc gì?” Cao Ca cả kinh, tóc gáy đều dựng đứng. Dựa vào trực giác của nam nhân, y hoàn toàn có thể cảm nhận được chuyện này với mình là có liên quan, hơn nữa có vẻ cũng chẳng phải chuyện tốt đẹp gì. Cao Thiên rất thâm ý nhìn y, rồi nở một nụ cười bí hiểm: “Đến lúc đó ngươi sẽ biết, bây giờ chưa phải lúc để nói cho ngươi.” Cao Ca trầm mặc, tuy nhiên cũng không kéo dài được lâu. Y lại nhổm lên, vừa rụt rè vừa cẩn thận mở miệng: “Cái kia... Ta còn một vấn đề, ngươi vẫn là vì hoàng huynh đã bị hạ long toạ này mà giải đáp chứ?” Vừa dứt lời liền bị Cao Thiên hung hăng nhìn trừng mắt một cái, hàm răng của hắn nghiến chặt: “Nói!” “Đan dược vừa rồi ngươi cho ta ăn rốt cuộc là cái gì? Đến nay ta xem có vẻ không phải là độc dược cấp tích kịch liệt rồi, uhm, chẳng lẽ là mãn tính ư? Cho nên đến bây giờ vẫn còn chưa phát tác...” Lần này không đợi y nói xong, Cao Thiên liền hét một tiếng đứng phắt dậy, khiến đầu đụng mạnh lên trần xe, bừng bừng tức giận ngồi xuống, nghiến răng nghiến lợi nói: “Giả vờ! Được, ngươi cứ tiếp tục giả vờ đi, ta xem ngươi giả ngu giả ngây tới khi nào. Đó là Khoả đan dược, không phải độc dược mà là giải dược. Ta biết ngươi đã uống vào cái loại độc gọi là hạc đỉnh hồng. Cứ cho là mạng của ngươi lớn đi, lại đã phun ra hầu hết, nhưng ta lo tàn độc còn lưu lại, mới cho ngươi ăn giải dược đó.” Hăn bỗng nhiên ôn nhu hiền lành cười: “Hoàng huynh, đến bây giờ ngươi vẫn cho rằng đệ đệ ta rất vô tình hay sao?” Cao Ca chẳng cần suy nghĩ liền nói: “Đương nhiên không phải vậy. Ta cho đến bây giờ cũng chưa bao giờ cho rằng Thiên nhi vô tình. Thiên nhi tới nay phải làm cái sự kiện bức vua thoái vị này cũng đều là bị bắt ép. Là do trẫm bụng dạ hẹp hòi không biết cách dụng nhân, cho nên văn võ song toàn Thiên nhi chắc chắn sẽ thấy trẫm như cái gai trong mắt. Trẫm lợi dụng nhiều thủ đoạn hèn hạ hại Thiên nhi, khiến ngươi không còn cách nào khác nhất định phải tiến hành sự kiện ngày hôm nay, ta...” “Đủ rồi, không được nói nữa!” Cao Thiên dường như đã bị chọc giận muốn ngất đi. Tuy nhiên Cao Ca căn bản không để lời nói của Cao Thiên vào đầu, vẫn còn tiếp tục lảm nhảm không ngừng: “Ta tới hôm nay bị hạ khỏi long toạ, hoàn toàn là do gieo gió gặt bão, bị trừng phạt đúng tội, bị ông trời báo ứng. Ai cho ngươi thân là hoàng đế, lại còn nghĩ cái gì tới tình huynh đệ! Ai cho ngươi làm hoàng đế, còn không biết nhanh chóng diệt trừ mối đe dọa long ỷ của ngươi! Ai cho ngươi làm hoàng đế, còn đem một tên sài lang trở thành người thân của ngươi! Ai cho ngươi... Ôi không xong rồi, sao ta lại đem mấy lời gan ruột nói hết ra thế này?!” Cao Thiên lúc này ngay cả phương hướng có lẽ cũng không phân biệt được, chỉ nhìn chằm chằm vào gương mặt xinh đẹp, nho nhã kia, trong lòng hung tợn nghĩ: “Được, nói, ngươi cứ nói đi, ta thật muốn xem khi tới vương phủ rồi, vào tới phía sau trướng của ta rồi, ngươi liệu còn có lảm nhảm không ngừng thế kia được nữa hay không?” Trong mắt hắn đột nhiên lộ ra một tia tươi cười tà ác, thầm nghĩ đến lúc đó phải khiến cho y muốn lên tiếng phản kháng cũng không làm được, à không, nên để cho y còn chút khí lực để mà rên rỉ chứ, nếu không thì còn gì là lạc thú đâu? Cao Ca rốt cục cũng ngậm miệng, bởi y đột nhiên phát hiện đệ đệ của mình đang cười đến thật đáng sợ, tựa như hồ ly tinh sau khi bắt được con mồi. Cao Ca chợt có chút lo lắng, dù sao cũng muốn chết cũng nên thống khoái một chút. Vì vậy y chẳng hề muốn chọc giận tên sài lang này. Không phải không nghĩ tới chuyện, Thiên nhi nghĩ tới tình huynh đệ lâu nay mà tha cho y. Nhưng dù có nghĩ thế nào đều thấy không thể được. Từ xưa đến nay y chưa thấy tiền nhân nào bị hạ bệ long ỷ sau đó lại có một kết cục tốt cả. Kết cục tốt nhất có lẽ là làm con rối tới khi sức tàn lực kiệt. Chẳng qua Cao Thiên cũng là hoàng tử, trong lòng thần tử dân chúng lại rất có uy thế, nên căn bản hắn cũng chẳng cần mình làm con rối trong tay. Nếu hắn thực còn nhớ tới cái gọi là tình huynh đệ, cũng đã chẳng làm đến mức bức vua thoái vị thế này. Cao Ca hiểu rất rõ hai đệ đệ duy nhất của y, chưa bao giờ y có tới một điểm nhỏ nghi kỵ hay bạc đãi, chỉ là... Chỉ là Thiên nhi này, cứ luôn nhìn y với biểu tình hồ ly đó, còn cứ thừa lúc không có ai liền nói vào tai y sự kiện Huyền Vũ môn thực ra bên trong còn có lý do khác. Đó là vì Lý Thế Dân muốn đem Lý Kiến Thành chiếm cho riêng mình nên mới phát động chính biến, khiến cho y không thể nào không gây bất hoà với hắn được. Chợt nghĩ tới sự kiện Lý Kiến Thành và Lý Thế Dân, Cao Ca không khỏi sợ run cả người, kinh ngạc nhìn về phía Cao Thiên. Y nhớ tới lời đối phương vừa nói, ở trong hoàng cung làm những chuyện này thật không tiện. Y sợ tới mức ôm chặt lấy cánh tay Cao Thiên, rồi chợt buông mạnh như chạm phải độc xà. Y cố gắng giữ bình tĩnh, nhìn vào đôi mắt không có nửa điểm gợn sóng của đệ đệ, run run nói: “Thiên nhi, Thiên nhi, ngươi... Ngươi sẽ không muốn... Không muốn tự biến mình thành một nhân vật trong sự kiện Huyền Vũ môn đấy chứ?” “Vì cái gì không thể?” Cao Thiên ánh mắt sáng ngời nhìn về phía vị ca ca cùng cha khác mẹ của mình: “Ta chính là muốn như vậy đấy! Ai dám nói là không được?” Hắn lại cười lạnh một tiếng: “Ngươi thực thông minh, trong thời gian ngắn như vậy liền đoán được, ta còn tưởng ngươi cứ như vậy giả vờ tới tận phủ chứ!” Cao Ca hổn hển nói: “Phi, ta mà còn không hiểu được thì ta ngu ngốc tới chừng nào!” Y dùng lực bắt lấy bả vai Cao Thiên, la lên: “Thiên nhi, ngươi hãy nghe ta nói, ngươi không thể làm như vậy được, ta... Ta là ca ca của ngươi, ngươi vẫn còn nhớ chứ? Chúng ta là huynh đệ đồng phụ dị mẫu, ngươi... Ngươi không sợ bị người trong thiên hạ biết hay sao? Đến lúc đó chẳng cần phải là ngòi bút của các văn nhân, chỉ cần bị người đời phun nước miếng, người cũng chắc chắn chết đuối rồi.” “Ta thật muốn xem, kẻ nào có thể phun nước miếng làm ta chết đuối.” Cao Thiên vẫn giữ nụ cười lạnh lẽo trên môi: “Huynh đệ đồng phụ dị mẫu thì sao? Lý Kiến Thành và Lý Thế Dân không phải là huynh đệ đồng phụ đồng mẫu hay sao? Bọn họ có thể, tại sao chúng ta lại không? Nói cho ngươi biết, trước đây vài ngày ta đã sai thủ hạ đi điều tra một chút, dân gian hiện nay cực thịnh nam phong. Chỉ cần ta ban xuống một đạo thánh chỉ, cho phép hai nam tử được kết duyên, có khi uy vọng của ta bị hạ xuống do bức vua thoái vị vì việc này lại tăng lên vùn vụt a...” Cao Ca sợ tới mức trái tim dường như ngừng đập, vội la lên: “Ngươi không thể làm như vậy! Thiên nhi, ngươi phải hiểu, nam tử kết duyên là... là điều cấm kỵ. Các nhóm văn sĩ nhất định sẽ không đáp ứng ngươi. Ngươi... ngươi thế nào lại có ý tưởng này chứ, Lý Kiến Thành cùng Lý Thế Dân chỉ là do ngươi bịa đặt, căn bản là không có chứng cớ, huống chi... huống chi... Được, cho là ngươi đúng, Lý Thế Dân kia cũng không có gióng trống khua chiêng đúng không? Lý Kiến Thành ngay tại Huyền Vũ môn sự kiện đã chết đúng không? Mà cho dù hắn không chết, người trong thiên hạ cũng đâu có biết thực sự hắn sống chết ra sao? Đúng hay không?” Cao Thiên cau mày đáp: “Đủ rồi, ngươi không cần dài dòng, nên làm thế nào ta đều đã có chủ ý! Các văn sĩ? Phi, kia đều là những kẻ cổ hủ, ta mà sợ bọn họ sao? Thiên hạ này mà cần sự bảo vệ của bọn thiếu niên thừa nhiệt huyết nhưng cổ hủ đó sao? Ta chờ ngày bọn chúng đi tìm cái chết đi!” Cao Ca cả kinh, toát đầy một thân mồ hôi lạnh, tựa như nhìn thấy người điên nói chuyện: điên rồi, người này thực điên rồi. Y hiện tại cực độ hối hận, tại sao vào thời điểm Thiên nhi lộ ra thứ tư tưởng biến thái, bất lương này y lại không khuyên bảo hay thậm chí chèn ép hắn chứ, đem thứ tư tưởng đó bóp chết từ trong trứng nước! Như vậy có khi huynh đệ ba người bọn họ còn có cơ hội hoà thuận vui vẻ cùng nhau cai trị Đại Trữ quốc. Ôi ôi, hiện tại đã đi tới những bước như thế này, một hoàng huynh yếu đuối như y hẳn là phải chịu trách nhiệm lớn nhất rồi. “Ta... ta... ta muốn xuống xe. Ta... ta thà chết chứ không chịu khuất phục. Ta... tuyệt không... không cho ngươi thực hiện được!” Cao Ca một phen xốc mành xe ngựa lên, thò người ra định nhảy xuống, vừa lúc đó xe ngựa dừng lại. “A, xa phu đại ca, thật sự rất cám ơn người.” Cao Ca một lòng cảm động, xem ra vương vị hoàng đế của mình vẫn còn chút uy nghiêm. Xem xem, xa phu vừa nghe ta nói muốn xuống, liền mạo hiểm tính mạng cho ngựa dừng lại, bản thân ta không thể lãng phí cơ hội trời cho này được. Vô cùng cảm kích xa phu, Cao Ca nhanh nhẹn chui ra khỏi xe ngựa theo hướng cửa sổ bên hông xe, nhưng cửa sổ lại rất nhỏ, chưa chắc đã vừa thân hình y chui qua, y chỉ còn cách chui đầu ra trước làm thế ngã lộn nhào xuống dưới mặt đất. “Chậc chậc, ta không nghĩ hoàng huynh nguyên lai lại thích thần đệ như vậy. Vừa nhìn thấy phủ của thần đệ đã vội vã theo hướng cửa sổ mà đi ra rồi. Kỳ thật ngươi có thể chờ một chút, thần đệ đương nhiên sẽ vì ngươi mà mở cửa xe, từ từ đỡ ngươi đi xuống mà.” Bên tai Cao Ca văng vẳng thanh âm trêu tức của Cao Ca làm cho y kinh ngạc ngẩng đầu nhìn. Quả nhiên, cách đó không xa, một toà phủ đệ sừng sững đứng, trên cửa phủ có treo cao tấm biển: “Định quốc vương phủ”. Cao Ca suýt chút nữa ngừng thở, y xấu hổ tới mức muốn đâm đầu xuống đất mà chết. Nếu không phải là vì Cao Thiên đang gắt gao nắm chặt lấy cánh tay y, có lẽ y đã làm như vậy thật rồi. “Buông ra, ngươi buông ra, tên hỗn đản, vô liêm sỉ, trong đầu ngươi toàn ý nghĩ xấu xa!” Cao Ca rống to, liều mạng giằng ra khỏi tay Cao Thiên. Y biết rõ, một khi bước chân vào vương phủ kia, vận mệnh khó sống mà khó chết đang chờ mình. Dùng đầu ngón chân cũng biết được, Cao Thiên tuyệt không cho y một cơ hội trốn thoát. Một đường bị hắn kéo vào trong vương phủ. Động tác của Cao Thiên hoàn toàn không thể dùng từ “ôn nhu” để miêu tả được, tất nhiên, là bởi vì Cao Ca đang không ngừng giãy dụa. Không trung trăng sáng cả một vùng, trên mặt đất ẩn hiện những bóng ảnh lúc mờ lúc tỏ. Trăng đêm rằm tháng Tám, thật xinh đẹp và lãng mạn. Nếu như không có Cao Ca kia đang hổn hển thở, lại không dám cao giọng la to, Cao Thiên tin chắc rằng đêm nay quả thật là một đêm hoàn mỹ. “Vương gia quả nhiên thủ đoạn không tồi, thực có thể đem Hoàng thượng mời tới.” Một nha đầu xinh đẹp từ trong đại sảnh bước ra, mím môi cười không ngừng, sau đó tiến về phía Cao Thiên cùng Cao Ca quỳ gối bái chào. Cao Thiên hừ một tiếng nói: “Hoa Ngữ, cần làm gì thì làm đi, đừng quấy rầy việc tốt của ta, đến lúc đó tiền thưởng của ngươi đương nhiên không hề ít.” Cao Ca một lần nữa suýt bị hù chết. Này... Cao Thiên này tại sao ở trước mặt nha đầu kia lại không hề che giấu gì vậy? Y len lén nhìn về phía Cao Thiên, chỉ thấy trong đôi con ngươi thâm trầm của hắn ánh lên một loại khí thế ngạo nghễ thiên hạ không ai có được. Tâm y đột nhiên co rút một trận mãnh liệt. Đây... đây mới chính là khí khái của một vị hoàng đế a. Dù có hạ quyết tâm lay chuyển đệ đệ này, thì y liệu có năng lực mà phản kháng không? Nha đầu tên Hoa Ngữ vừa nghe thấy hai chữ tiền thưởng, trên mặt lập tức nở một nụ cươi tươi hơn hoa, vội chạy lên bậc thang thay bọn họ vén mành. Cao Thiên nhìn thoáng qua ca ca, thấy y như đi vào cõi thần tiên thiên ngoại mất rồi, dắt tay lại chẳng thấy y có phản kháng gì, liền vội vàng nhân cơ hội kéo vào trong. Hoa Ngữ hám tiền thưởng ở ngoài biết việc liền khép mành lại. “Ngươi lại đang suy nghĩ đi đâu vậy?” Cao Thiên một đường kéo thẳng Cao Ca tới nội phòng của mình, đem y tiến đến chiếc sàng gỗ lim. Sau đó hắn cúi mình, đưa mặt tiến lại gần mặt Cao Ca khẽ cọ, một tay kéo đai lưng của y, nhẹ giọng nói: “Lại đang suy nghĩ đi đâu? Như đi vào cõi thần tiên thiên ngoại rồi, ha ha ha, thần đệ đúng là không biết, hoàng huynh ngoài mấy chiêu tìm đủ các loại lý do để trốn chạy, còn có chiêu vào thời điểm mấu chốt liền chẳng quan tâm, đem hồn phách xuất ra khỏi thân thể như thế này đấy!” “Ah? Ngươi nói cái gì?” Cao Ca còn đang suy nghĩ làm thế nào để có thể từ trong tay sài lang trốn thoát ra ngoài, tự nhiên để sài lang trong phút chốc biến thành sắc lang, đem móng vuốt đâm mạnh vào sau lưng y một nhát. “Không có gì, ta đang nói hoàng huynh ngươi thực mềm, so mới chim non vừa mới thoát trứng tựa hồ còn mềm hơn.” Cao Thiên có chút si mê nhìn. Từ nhỏ hắn đã thập phần không muốn rời xa nụ cười ôn nhu này, chưa bao giờ bức bách trách cứ ca ca của mình. Quá khứ đã trôi qua nhiều năm như vậy, rốt cục cũng có thể đem người này giam cầm ở trong ngực mình, trong lòng chợt dội lên một cỗ bách vị tạp trần, thật khó có thể dùng ngôn ngữ để mà hình dung được. “Vô nghĩa, nói thế nào ta cũng là hoàng tử sống an nhàn sung sướng từ nhỏ, liệu có thể thô ráp được ở chỗ nào chứ?” Cao Ca bất mãn lẩm bẩm nói, rồi đột nhỉn tỉnh ngộ ra tư thế xấu hổ của hai người lúc này, y sợ tới mức lập tức nhảy dựng lên, run run chỉ vào mũi Cao Thiên mắng lớn: “Cái tên vô liêm sỉ, ngươi như thế nào dám nói ta như vậy. Mặt của ta sao lại mềm cho được? Không phải chỉ mặt của nữ nhân mới mềm sao? Ta xem ngươi nhất định là thèm có thê tử rồi, ngày mai ta nhất định thay ngươi an bài một mối hôn sự mới được.” Cao Thiên tà mị cười cười: “Hoàng huynh, ngươi vẫn còn nghĩ mình là hoàng đế cao cao tại thượng kia sao? An bài hôn sự cho ta? Ngươi yên tâm, chẳng những hôn sự của ta không cần ngươi an bài, ngay cả hôn sự của chính ngươi, cũng không cần ngươi an bài.” “Ngươi có ý gì?” Cao Ca trong lòng một trận run rẩy. Y tại vị thái tử sáu năm, vẫn thủ lễ, bởi phụ hoàng say mê luyện đan, không an bài hôn sự cho y. Vì vậy cho dù đã qua tuổi đôi mươi, y vẫn chưa có một thái tử phi. Sau này khi vừa lên ngôi hoàng đế, các vị đại thần mới đề nghị dâng nữ tử của Tả thừa tướng làm Hậu, nữ tử của Lễ bộ Thượng thư làm Phi. Ai ngờ, chiếu thư còn chưa hạ xuống, đại lễ còn chưa được chuẩn bị đã xảy ra chuyện Cao Thiên bức vua thoái vị. Lúc này nghe hắn nói như vậy, Cao Ca cho dù có trì độn, cũng hiểu hoàng hậu cũng như phi tử của mình đều xong béng. “Ngươi... ngươi... ngươi ngươi...” Cao Ca tức giận tới mức nói không nên lời. Ngay sau đó, y cả người bị một đôi cánh tay hữu lực ôm lấy, sau đó ném thân hình còn đang giãy dụa kia lên sàng lớn. “Ta làm sao? Ta chính là vì ngươi mới phát động chính biến lần này, ngươi còn mơ mộng ta cho ngươi thuận lợi cưới thê tử hay sao? Hừm.” Cao Thiên lãnh khốc cười: “Hoàng huynh, qua đêm nay, ngươi chính thức thành người của ta, mặc kệ tương lai thế nào, ngươi vĩnh viễn chỉ có thể là người của ta, hiểu chưa?” “Không hiểu!” Một Cao Ca mơ hồ ngây ngốc tạm thời biến mất, y liền trở thành một người mà Cao Thiên không thể nhìn thấu, khí thế của y dào dạt, giương nanh múa vuốt, sắc sảo nói: “Ta dựa vào cái gì mà phải hiểu. Đệ đệ nói với ta những lời như thế, đã thật hoang đường, thế nhưng còn muốn ta phải hiểu. Thiên nhi, ngươi nghĩ ngươi là thần sao? Mọi người đều sẽ phải thoả mãn nguyện ý của ngươi? Nếu không thỏa mãn, ngươi thà rằng mạo thiên đại hiểm cũng bắt người khác phải thoả mãn ngươi. Nếu ngươi là một kẻ ích kỷ lãnh khốc như vậy, coi như ta nhìn lầm ngươi rồi. Muốn ta cứ như vậy khuất phục ư? Ta không làm được!” “Không làm được cũng phải làm được!” Cao Thiên muốn phát điên. Tuy chỉ nói mấy câu ngắn ngủi, hoàng huynh đã biểu hiện được bốn kiểu sắc mặt, lạnh nhạt, thê lương, ngây ngốc, chính nghĩa. Hắn không biết, hoàng huynh của hắn lại có thể biểu hiện được nhiều bộ mặt như thế. Có điều, có thể khẳng định là, bộ mặt nào hắn cũng không muốn nhìn thấy. Hắn giống như ác lang lập tức bổ nhào vào người Cao Ca, không nói hai lời ôm lấy y, cả người đè nghiến xuống sàng lớn phía dưới, vừa nhanh chóng xé rách quần áo đối phương, vừa thở hồng hộc nói: “Ta biết rõ ta chẳng phải là thần, nhưng tối thiểu, vào thời khắc này, đêm nay, ta chính là thần của ngươi. Ngươi cuối cùng cũng không phản kháng được thần. Đủ rồi, mấy năm nay ta chịu đủ rồi. Cao Ca, ta cho ngươi biết, ta không phải là thích ngươi. Ta là bởi vì ghét ngươi, đúng, là vì ta ghét ngươi, ghét ngươi trên mặt đeo nhiều thứ mặt nạ như vậy. Đêm nay, ta nhất định sẽ xé bằng nát tất cả lũ mặt nạ đó, ta muốn thấy rõ, dưới những lũ đó, rốt cuộc bộ dáng chân chính của ngươi là như thế nào!” Theo chữ cuối cùng hét lên, cũng là lúc chiếc áo trên người Cao Ca bị xé nát. Rốt cục cũng ý thức được sức hai ngươi chênh lệch xa thế nào, Cao Ca không chút do dự lựa chọn nhượng bộ, khó khăn bắt lấy bàn tay đang vuốt ve sờ loạn trên thân thể mình, khó khăn bày ra một nụ cười lấy lòng: “Thiên... Thiên nhi, chờ... chờ một chút, không phải nói... là muốn ngắm trăng sao? Ngươi xem, hiện tại ánh trăng đã là lúc sáng rõ nhất, chúng ta... Ta nghe nói phía sau vương phủ của ngươi có cái đình trên núi, phong cảnh cũng không tệ phải không?” “A...” Cao Thiên hung hăng cắn một phát lên cổ Cao Ca, thô bạo day day một phen, mới ngẩng đầu ra chiều suy nghĩ, nói: “Đúng vậy, ngắm trăng. Vị trí nằm của ngươi không phải rất tốt sao? Liếc mắt một cái là có thể nhìn rõ trăng sáng bên ngoài cửa sổ. Ngươi yên tâm, ta biết ngươi vẫn còn non xanh, cái gì cũng không biết, hết thảy cứ để là một mình ta chủ động là tốt rồi, ngươi cứ chuyên tâm thưởng nguyệt đi.” Vừa dứt lời, đến quần cũng đã bị kéo xuống, để lộ ra đôi chân trắng nõn bóng loáng lại thon dài cân đối. Cả người đều trần trụi, việc này khiến Cao Ca rất tức giận, nhưng y không có cách nào phản kháng lại đệ đệ đã muốn biến thành dã thú này. Mắt nhìn hắn ở truớc mặt mình thoát hết y phục, lộ ra cơ thể cường tráng màu đồng, ẩn chứa sinh lực mãnh liệt chảy trong huyết quản, khí thế bá chủ thiên hạ, khiến y nghĩ phản kháng nam nhân trước mặt đây là điều không thể. Thân thể trải qua vô số trận chiến cứng như sắt thép được tôi luyện trăm lần. Cao Ca một quyền đánh tới, Cao Thiên tựa hồ chẳng có cảm giác gì, vẫn cứ chăm chú tìm kiếm điểm hồng trước ngực y mà khiêu khích, mà đùa bỡn. Cao Ca xấu hổ và giận dữ muốn chết, y rất muốn liều mạng mà hét lên “Ta là ca ca của ngươi” để nhắc nhở người trước mặt mình đây nhớ ra hắn rốt cuộc là đang làm cái sự việc gì. Nhưng y thập phần thấu hiểu, giãy giụa cùng kêu gào thảm thiết chỉ khiến thú tính của tên hỗn đản này kích phát mà thôi. Y cố nghĩ xem có cách nào làm cho tên hỗn đản tựa hồ đã mất hết lý trí kia trở lại hiện thực hay không, cuối cùng trong đầu chợt loé lên linh quang: có! “Cao Thiên, ngươi còn biết ngươi là gì đối với ta không?” Cao Ca bi phẫn hỏi, đúng vậy, nếu một câu trần thuật vô dụng, có lẽ câu hỏi nghi vấn có thể làm cho hắn thanh tỉnh, trong đáy lòng y dấy lên chút hy vọng. Câu trả lời của Cao Thiên cũng không để cho y thất vọng, hắn vừa bình thản gảy gảy điểm hồng đã muốn đứng thẳng lên của y, vừa cười lạnh nói: “Ta đương nhiên biết, ta là đệ đệ của ngươi.” Cao Ca vui mừng quá đỗi. Có điều ngay sau đó, câu nói tiếp theo của Cao Thiên cũng cất lên: “Đồng thời, ta còn có một thân phận khác, chính là nam nhân của ngươi. Nói cách khác, ngươi là ca ca của ta, nhưng cũng là của ta... thê tử!” Hắn tựa hồ đã mất hết kiên nhẫn, cả người đều gục xuống, khe khẽ thổi vào bên tai Cao Ca: “Cho nên ngươi tốt nhất tuân mệnh đi, bằng không, sẽ chẳng được làm thê của ta, mà chỉ là làm thiếp thôi. Ngươi có biết không, ta bình thường đối với thị thiếp không hề coi trọng!” “Ngươi đi chết đi!” Cao Ca tức giận bừng bừng, một tay đẩy Cao Thiên ra. Có lẽ đối phương cũng không phòng bị, như thế liền bị y đẩy ra. Có điều chưa kịp để y vui mừng quá nửa khắc, đối phương lập tức trở mình tiến lại gần, một lần nữa đem y ngăn chặn trong vòng tay, không chỉ vậy, còn dùng sức khai mở hai chân của y sang hai bên. “Thiên... Thiên nhi... A... Đau quá...” Huyệt mật tựa hồ có thứ gì đó ra vào, làm cho Cao Ca nhịn đau không được thở hổn hển, y theo bản năng rên rỉ van xin, cũng không rảnh suy nghĩ chuyện làm như vậy có thể dẫn tới việc kích thích thú tính của đệ đệ y nữa. Hai chân không ngừng đá đạp, làn da non non mềm mềm bên trong đùi cũng không ngừng cọ cọ vào người Cao Thiên, rất thoải mái. “Ngươi... Tên hỗn đản này, mau đi ra, thô to như vậy, ta... ta chịu không nổi... Thiên nhi... Ta... ta... a a a... Ta là ca ca của ngươi a.” Cao Ca vừa khóc vừa kinh hô, thân mình nâng lên lại hạ xuống, tựa như con cá chẳng may nhảy khỏi mặt nước lên bờ. Cao Thiên lại còn hung tợn vỗ vỗ mấy cái lên hai bờ mông tuyết trắng của y, sau đó tiến lên trước mặt khinh khinh nói: “Ngươi nhìn xem, đây chưa phải thứ kia của ta, mới chỉ là một ngón tay mà thôi.” Cao Thiên kéo tóc Cao Ca một chút, khiến y ghé sát vào thân mình, làm cho y tận mắt nhìn thấy ngón tay đã tiến vào huyệt mật: “Nếu thứ kia của ta lại nhỏ mà ngắn như vậy, ta còn mặt mũi nào làm nam nhân!” Dứt lời hắn buông Cao Ca ra: “Thật tốt! Tuy võ công của ngươi cũng chỉ thường thường, nhưng da thịt cơ thể lại co dãn mềm dẻo thế này, khiến ta rất vừa lòng a...” Cao Ca đáng thương nhìn Cao Thiên: “Thiên nhi... Ta... Ta sẽ chết, nếu ngươi... ngươi thật sự dùng thứ kia đi vào bên trong ta, ta thật sự... sẽ chết...” Đôi mắt to bởi vì sợ hại tựa hồ như được phủ một lớp sương mờ, thoạt nhìn thật khả ái đáng yêu, thêm vào đó lại là một biểu tình quyến rũ không nói nên lời. Dục hoả bên trong Cao Thiên đột nhiên “Đùng” một tiếng kích thích lên mấy trượng, hai hàm răng hắn nghiến lại hung tợn hé ra hai chữ: “Yêu tinh.” Sau đó hắn lật người Cao Ca lại, thò tay lấy một chiếc bình ngọc màu xanh ở chiếc bàn nơi đầu giường, khẽ khàng tách hai phiến mông cánh hoa sang hai bên, dùng ngón tay chậm rãi đưa dầu trơn đi vào bên trong huyệt mật, hung tợn nói: “Chết thì chết đi, dù sao ngay từ đầu ngươi cũng đã chuẩn bị kỹ càng không phải sao?” “A...” Cao Ca giật mình đột nhiên kêu lên một tiếng, y liền giãy dụa nâng thân mình lên, nhưng Cao Thiên dùng lực quá lớn, khiến y giãy không nổi, nơi huyệt mật bị dầu trơn chậm rãi tiến vào dọc theo dũng đạo nhanh chóng thấm vào tràng vách bên trong. Y như cảm thấy một cỗ lạnh lẽo bao trùm nơi đó, liền vặn vẹo thân mình, la lớn phản kháng: “Ta không muốn chết như vậy... Ta... ta tình nguyện bị ngũ mã phanh thây... bị xé xác... bị lăng trì... A...” Hung khí cực đại lập tức chen vào trong tiểu huyệt nhẵn mịn. Vào thời khắc này, một cảm giác thật sự thoả mãn vây quanh cả thể xác lẫn tinh thần của Cao Thiên. Hắn cuối cùng cũng có thể cùng hoàng huynh của mình hoà vào làm một, hắn cuối cùng cũng chiếm được đêm đầu tiên của hoàng huynh. Cúi nhẹ xuống, hắn khẽ nói vào bên tai Cao Ca đang kêu thảm thiết đến muốn tắt thở: “Ngoan nào, ta liền cho ngươi thưởng thức toàn bộ tư vị một lần. Được rồi, được rồi, không nên nháo, giữ chút khí lực đi, chút nữa còn khó chịu hơn nữa đó a...” Làm sao có thể khó chịu hơn được nữa. Cao Ca không thể tin, y hiện tại cảm giác sống không bằng chết rồi: “A a a, Thiên nhi, ta ký ngay vào chiếu thư thoái vị có được không? Ta cho ngươi quang minh chính đại làm hoàng đế, ngươi... ngươi mau rút ra đi...” Cao Ca nháo lung tung một hồi, rốt cuộc bản thân nói những gì y cũng không rõ. Sự đau đớn quá lớn đã lấn át hết lý trí của y. Phải biết rằng, y tuy rằng rất lạc quan, nhưng cho tới bây giờ y chẳng còn là một người kiên cường được nữa. Hung khí phía sau quả thật chậm rãi rút ra ngoài, Cao Ca mừng rỡ, cho là mình đã dụ dỗ hiệu quả, đang muốn tiếp tục trịnh trọng hứa hẹn một phen, không để Cao Thiên có dịp nghi ngờ. Ngay khi hung khí kia đang chậm rãi rút ra một nửa bỗng nhiên lại mạnh mẽ tiến vào, mang theo khí thế chưa từng có từ truớc đến nay, hung hăng xỏ xuyên qua y, khiến y đau tới mức phát ra tiếng kêu thảm thiết còn lớn hơn trước, trước mắt hiện ra một tầng mờ mịt. Bên tai lại truyền đến tiếng cười ma quái của Cao Thiên: “Quang minh chính đại hay bức vua soán vị với ta mà nói, chẳng có gì khác nhau, dù sao cuối cùng ta cũng lên ngôi vị hoàng đế.” Thân thể hắn lại dùng một lực dũng mãnh, hung khí rướn một cái tiến nhập. Ngay sau đó luật động mấy nhịp, lập tức khiến Cao Ca hét lên thê thảm, thân thể tuyết trắng bị cuồng bạo tiến nhập phập phồng lắc lư, y chỉ có thế rên rỉ không ngừng. Cao Ca cả đời nằm mơ cũng không nghĩ được, bản thân một ngày kia lại phải chịu đựng sự dày vò như vậy. Y nhớ vô cùng một canh giờ trước còn đang ung dung cầm trong tay chén rượu độc, sớm biết có thời khắc này, y đã không trông chờ vào Thiên nhi để ôm cái gì đó hy vọng. Ai ai ai, hắn cơ bản không phải đệ đệ của mình, hắn là ma quỷ, chắc hẳn là ma quỷ từ địa ngục chui ra, bằng không vì lý gì lại vây khốn dày vò y sống không bằng chết như vậy, ai ai ai, y thực sự đau muốn chết. Vận động kịch liệt trận này không biết giằng co qua bao nhiêu thời gian. Trong thời gian đó, Cao Ca đau tới bất tỉnh. Khi vừa tỉnh lại, ý thức cuối cùng của y cũng tan biến, đôi tay nắm chặt sàng đan vô thức mà buông lỏng. Ánh mắt nhìn vào người phía trước mà vô định, đối với việc không ngừng thay đổi mọi loại tư thế cũng không có lực để phản kháng. Ngay cả hai cánh môi ướt át đỏ mọng đều đã bị cắn đến sưng lên, hai điểm hồng trước ngực cũng không tránh nổi số phận bi thảm, mãi cho tới lúc đã sưng dựng đứng, vẫn bị bàn tay to của con ác ma không ngừng dày vò. Cao Thiên cuối cùng cũng chiếm được khát vọng bao năm qua. Với một người được cho là thiên phú dị bẩm như hắn, tinh lực kia tuyệt đối không thể dùng hai chữ “khủng bố” để hình dung cho được. Mỗi lần hắn cọ xát, tiến nhập, một cỗ nùng tinh sẽ không ngừng bắn vào trong dũng đạo ấm áp nhẵn mịn kia. Trên đùi, trên bụng, trên hai phiến mông không tránh khỏi những vết dịch dinh dính, trong phòng tản ra hơi thở nồng đậm xạ hương. Khiến cho Cao Ca một lần nữa rơi vào hôn mê, Cao Thiên cũng cảm nhận được bản mình cũng kiệt sức. Việc này từ trước tới nay chưa từng xảy ra, điểm đó của Cao Ca thật đẹp, khiến hắn không kiềm chế nổi, hung hăng chiếm cứ, kết quả làm cho chính mình ra như vậy. Ôm lấy Cao Ca, lúc này mới phát hiện trên thân thể ca ca luôn ôn hoà tao nhã của mình đã phải hứng chịu những gì. Cao Thiên lo lắng khởi hai mí mắt của đối phương, thấy đồng tử không có dấu hiệu mở lớn, hẳn chỉ là rơi vào hôn mê, hắn nhẹ nhàng thở ra. Thầm nghĩ, thật hoàn hảo, chắc chỉ có thiên lôi giáng xuống mới khiến hắn có thể dày vò y như vậy tới chết. Hắn theo bên giường cầm lên một cái bình ngọc, sau đó ôm Cao Ca đi vào phía sau phòng, nơi đó có một đại ôn tuyền. Hai người cứ như vậy ôm nhau hưởng thụ độ ấm của ôn tuyền, đương nhiên, này tuyệt đối là bởi một người đã mê man đi, nếu không không khí chắc chắn sẽ không thể ấm áp yên lặng như vậy được.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-3",
  "prevChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-1"
}