{
  "title": "Hoàng Huynh - Chương 1",
  "url": "https://gacsach.top/doc-online/hoang-huynh-chuong-1",
  "content": "Hoàng Huynh Chương 1 gacsach.com Trời đã bắt đầu vào thu. Ở kinh thành, đây là mùa khiến lòng người say đắm nhất, rất nồng nàn lại thanh tĩnh. Mấy năm liền mưa thuận gió hoà. So với các vị tiền nhân trước đây dụng binh quá nhiều vào việc đánh chiếm mở rộng đất đai khiến dân chúng lầm than, thì đến nay, sự anh minh, nhân hậu của Thái tử và Ngũ vương gia đã giúp cho phụ hoàng bọn họ từ một quốc gia bại hoại thất sắc, một tay sửa sang một lần nữa trở nên toả sáng chói rọi. Không chỉ có thể, Ngũ vương gia anh dũng thiện chiến, khiến không ít các quốc gia láng giềng từng nhiều lần sang xâm chiếm đến nay toàn bộ thần phục, hàng năm tiến cống. Quốc nội cũng nhờ chính sách dân giàu của Ngũ vương gia mà hoàn thành được những việc mãi vẫn chưa làm. Rốt cuộc sau ba mươi năm, quốc gia cũng khôi phục, trở lại thời kì cường thịnh nhất của Trữ quốc. Bởi đủ mọi loại nguyên nhân, bách tính môn đúng là đối Thái tử cùng Ngũ vương gia là muôn vàn yêu kính, như thuỷ triều sóng xô bàn luận liên miên không ngớt. Tuy nhiên với Thái tử mà nói, đau đớn nhất chính là: bách tính môn sở dĩ cũng yêu kính y, chẳng phải bởi y có bao nhiêu chiến tích xuất sắc, mà bởi vì y đã anh minh tín nhiệm trọng dùng người huynh đệ dị mẫu: Ngũ vương gia Cao Thiên. Nói cách khác, trong dân chúng cũng như các vị thần tử cảm nhận thì Cao Thiên kia chính là đại quốc công thần, ở vị trí cao hơn tất thảy mọi thứ. Thái tử có hắn phụ tá, chính là không biết đã tu luyện mấy đời phúc khí. Nói cách khác lần cuối, chính là: lòng dân toàn bộ đều hướng tới Ngũ vương gia Cao Thiên. Nếu có thể điều tra ý dân, tối thiểu cũng phải tới tám phần trong đó đồng ý để Hoàng thượng sửa chiếu lập Cao Thiên làm thái tử. Hôm nay vừa mới lập thu, trầm mê vào tu đạo luyện đan hoàng đế đã lâu không còn quan tâm triều chính, mọi sự đều nằm trong tay Thái tử cùng Ngũ vương gia Cao Thiên. Chẳng qua vì vẫn một lòng tôn kính phụ hoàng, mà bọn họ vẫn là ngồi tại vị trí của Giam quốc Thái tử và Định quốc vương gia nghe các vị đại thần tấu chương thôi. Năm nay Trữ quốc không có thiên tai. Mấy năm tiền dồn sức đắp đê sông ngòi nên hiện tại cũng có thể coi làm sóng yên biển lặng. Vì thế, triều đình quyết định không bắt các nước chư hầu phải tiến cống hàng năm nữa. Các quốc gia này lại thỉnh cầu đem công chúa tới cầu thân nhàm chán gì đó, thật sự không có cái gì mới mẻ. Càng nghe Cao Thiên cùng Thái tử Cao Ca mơ mơ hồ hồ muốn ngủ. Cuối cùng các vị đại thần cũng đều tản đi. Cao Thiên từ chỗ ngồi của Định quốc vương gia đứng lên, kéo lại thắt lưng, ngẩng đầu nhìn về phía trước, ánh mắt xẹt qua chỗ Giám quốc Thái tử long tọa của Cao Ca, khoé miệng liền nhéch lên một mạt ý cười cực kì nồng nàn, hướng Cao Ca nói: “Hoàng huynh, hôm nay là ngày lập thu, phủ của thần đệ vừa vặn chiêu hồi được một đầu bếp từ phương nam, nghe nói tài nghệ đôn xà canh vô cùng hảo, mấy món nổi danh khác của phương nam làm cũng rất xuất sắc, không biết có vinh hạnh thỉnh hoành huynh tới phủ thần đệ nếm thử chút mới mẻ tư vị này không? Cũng không uổng công đầu bếp kia đã tới phủ ta rồi, như thế nào?” Cao Ca cười khẽ, như mây bay gió thổi, thanh âm ôn thuận như châu như ngọc, cực kì dễ nghe nói: “Thật sao? Nghe đệ nói ngón trỏ của ta cũng đã đại động(1) rồi. Nhưng thật không khéo, hôm nay Cửu đệ Vân nhi đã mời ta trước rồi, buộc ta phải đáp ứng hắn. Đầu bếp trong phủ Ngũ đệ chắc cũng không vội đi, không bằng ngày khác ta đến từ từ thưởng thức có được hay không?” Cao Thiên thần sắc dường như bị kìm hãm, trên mặt ý cười càng phát ra ấm áp, từng bước ngăn cản Cao Ca, nói: “Hoàng huynh thật cưng chiều Cao Vân, cơ hồ quên mất ta thế nào cũng là một đệ đệ của huynh. Từ lúc phụ hoàng lập ta thành Định quốc vương gia đến nay, hoành huynh như là càng ngày càng ly xa ta, khiến cho đệ đệ này dù trong tâm có muốn thân cận một chút cũng không có biện pháp. Đều là đệ đệ của ngươi, hoàng huynh vì cớ gì lại như vậy? Bên trọng bên khinh, chẳng lẽ không sợ ta tổn thương hay sao?” Cao Ca thu lại nét hoan hỉ trên khuôn mặt, nghiêm nghị nói: “Thiên nhi, ngươi không được nói bậy. Nếu buổi nói chuyện này loan truyền ra ngoài, làm sao tránh được tin đồn thổi, thái tử cùng Ngũ vương gia bất hoà. Đây chính là chuyện khiến quốc gia đại sự dao động. Ngươi hiện giờ đã là Định quốc vương gia, mọi việc nên lấy đại cục làm trọng, không nên lấy tâm tính trẻ nhỏ ra nói. Vân nhi dù sao cũng còn nhỏ, ngươi cùng hắn tranh cái gì. Ta chắc chắn sẽ đáp ứng, sau này tới chỗ ngươi ngoạn, có được hay không?” Cao Thiên hừ một tiếng, nói: “Hoàng huynh vẫn là nhất định không tới phủ của ta đúng không? Cần gì phải nói văn hoa! Lời hứa chắc chắn kia của ngươi coi như chẳng bao giờ thực hiện được đi.” Hắn tiến thêm một bước, vươn tay ngụ tại trên vai Cao Ca, sắc bén ánh mắt nhìn đối phương: “Hoàng huynh, lúc này nhất định là không thể cho thần đệ toại ý hay sao? Không để Vân nhi sang một bên được hay sao?” Cao Ca mặt hơi biến sắc, hai tay đẩy Cao Thiên ra, ôm bụng kêu ai oán: “Ôi, ôi, ta... Bụng của ta, sao đau thế này?!? Không được rồi! Chắc chắn hôm qua ăn vụng chút thịt kho tàu ở ngự thiện phòng, kết quả là bụng đau thế này a, ôi, ôi...” Y nói xong liền xoay người chạy nhanh về phía sau điện, miệng rên rỉ không ngừng, chẳng còn đâu phong thái của một Giám quốc thái tử nữa. Cao Thiên một quyền đánh nát cái chặn giấy hình rồng thượng sư tử, trong lòng oán hận: “Ngươi... ngươi cuối cùng cũng vẫn dùng chiêu này! Được thôi, chạy, chạy đi, ta xem ngươi còn có thể chạy tới khi nào? Mặt ngoài hướng tới thiên hạ bày ra một bộ huynh đệ hoà hảo cảnh tượng, trong khi đó lại ngầm mượn Cao Vân gây bất hoà với ta. Cao Ca, ngươi... ngươi thực sự nghĩ ta dễ gạt như vậy sao? Nếu không phải đối với ngươi còn lại kia một mảnh cảm tình, hừm, ta đã chẳng đợi đến ngày hôm nay. Ngươi liền không phải đã ảo tưởng ta yêu ngươi, yêu đến độ không dám làm gì ngươi nữa chăng? Phi, ngươi đã bất nhân, đừng trách ta bất nghĩa. Thiên hạ tuấn nam mỹ nữ đâu có hiếm, ta sao có thể vì ngươi mà thần hồn điên đảo được đây? Hôm nay lập thu, ngươi không chịu cho ta toại ý. Vậy chờ đi hoàng huynh, tới Trung thu, thần đệ nhất định sẽ tặng cho ngươi một phần hậu lễ.” Vào giờ khắc này, Cao Thiên rốt cục cũng hạ được quyết tâm trong lòng, thứ làm vài năm nay hắn do dự, thuỷ chung không chịu thực thi. Người trong thiên hạ đều biết, Trữ hội đế trầm mê luyện đan tu đạo, bởi ăn một lượng quá lớn đan dược, cơ thể tích độc thậm sâu, nên cả ngày chỉ ở Thiên Thu cung tĩnh dưỡng, hầu như không còn để ý tới quốc sự. Mà nội tình thông tin Ngũ vương gia nắm bắt trong tay, những thần tử dân chúng bình thường còn xa mới đạt được. Hắn từ chỗ ngự y chăm sóc hoàng thượng biết rằng, phụ hoàng của hắn, người chưa một khắc nào khiến cho hắn cảm nhận được một tia tình thương giữa cha và con, tuyệt đối chỉ sống được không quá ngày mười lăm tháng tám này. Ngồi yên lặng bên bậc cửa sổ, nhìn ngoài kia từng phiến lá của cây ngô đồng rụng bay theo gió, hai hàng lông mày của Cao Thiên nhẹ nhàng nhíu lại, khiến khuôn mặt anh tuấn xuất sắc có thể làm đại đa số nữ tử nhìn thấy không khỏi thét vang ngưỡng mộ hiện lên một tia thâm trầm quyết liệt. Hắn đã cân nhắc kĩ lưỡng kế hoạch soán vị của mình. Hắn chỉ có thể dùng bốn chữ: “Thiên y vô phùng” để hình dùng kế hoạch này. Đây không phải là tự đại. Thực tế, khi Cao Thiên đối mặt với địch nhân, ngoài việc luôn tin tưởng vào khả năng của bản thân, hắn luôn luôn ngầm đánh giá cao địch nhân. Như vậy mới có thể định ra được một kế hoạch hoàn mỹ, đưa địch nhân vào bẫy một lưới bắt hết. Kế hoạch này mấy năm trước hắn đã bắt đầu âm thầm gây dựng, đến bây giờ nhân sự đã muốn an bài, chỉ cần lão thiên gia ưu ái hắn thêm một lần nữa, cho hắn một chút vận khí, không, chỉ cần lão thiên gia không quấy rối hắn thì kế hoạch này chắc chắn mã đáo thành công. Chẳng qua, Cao Thiên vẫn là không dám phớt lờ. Hắn từ nhỏ đã yêu quý hoàng huynh, người duy nhất trên đời này hắn không thể nhìn thấu tâm can. Có khi khôn khéo tinh ranh, có khi lại ngô nghê như ngưu. Nếu không phải ngẫu nhiên nhìn thấy ánh mắt y loé lên tinh quang về phía mình, Cao Thiên hội sẽ không một chút nghi ngờ, hoàng huynh của mình là một con ngưu già dễ dàng có thể dắt mũi. Tuy nhiên, có một điều hắn có thể khẳng định, cũng vì điều này mà hắn tối tin tưởng kế hoạch của mình sẽ thành công, đó là: vô luận Cao Ca kia có đại trí giả ngu, thì vẫn là đại ngu tối trí, y chỉ là một ngươi đặt quá nặng tình cảm. Đúng vậy, y là như vậy. Đối với hoàng đệ cứ luôn nghiêm trọng uy hiếp địa vị của y như ta, ngoài việc âm thầm gây bất hoà với ta, thế nhưng tuyệt nhiên không có một động thái nào kiềm chế mọi hành động của ta. Giải thích cho điều này, chỉ có thể là bởi sợ chính y bị thương tổn, đau lòng. Khoé miệng Cao Thiên lộ ra một tia cười lạnh: Đối với một người dễ bị tình cảm chi phối như vậy, tuyệt đối không khó đả bại. Quơ quơ chén rượu trong tay, trong mắt Cao Thiên ánh lên một mảnh xơ xác tiêu điều: “Hoàng huynh, đây là do ngươi bức ta. Thắng làm vua, thua làm giặc. Dù ta có binh bại, trở thành phản đồ, cũng tuyệt không nguyện ý chỉ có thể nhìn ngươi từ phía xa. Ta muốn đem ngươi mãi ở bên cạnh ta, khiến ngươi trở thành nam nhân của ta, sau đó không tiếc nuối... đem ngươi vứt bỏ.” Hắn bỗng nhiên cất tiếng cười to: “Ha ha ha, kỳ thật trên đời này, không có chuyện một người vì không có ai đó bên cạnh mà không thể sống nổi, hoàng huynh ngươi có hiểu không? Nếu phải lựa chọn giữa mỹ nhân và giang sơn, chỉ cần không phải là một tên ngốc tử, thì đều là lựa chọn giang sơn. Bởi lẽ... bởi lẽ có được giang sơn, là có mỹ nhân, nhiều không đếm được a, ha ha ha.” Tiếng cười bỗng im bặt, khuôn mặt Cao Thiên lại tràn đầy một bộ oán hận: “Ta cứ để ngươi thân thiết với Cao Vân, không cần thân thiết với ta. Ta cứ để ngươi trốn tránh ta. Ta đã cho ngươi biết rõ tâm ý của ta, lại còn nhẫn tâm dùng nó để tự kiềm chế mình. Hừm, ta muốn bắt ngươi phải hối hận, ta muốn ngươi phải nhìn lại xem, Cao Thiên ta đây có phải cả đời không rời xa ngươi được, ta phỉ vào...” Theo trong lời nói, chén rượu Cửu Long quý báu trong tay hắn vỡ tan. Hội đế năm thứ ba mươi hai, giờ Tí mùng Năm tháng Tám, Trữ Hội đế vì ăn quá nhiều tiên đan mà ghi tên mình vào sổ tử, vĩnh biệt hồng trần. Thái tử Cao Ca kế vị, lấy hiệu Lan đế. Mười ngày sau, Ngũ vương gia Cao Thiên cầm di chiếu thật sự, dẫn quân bao vây hoàng thành, trước mặt bá quan văn võ tuyên bố Trữ Hội đế trước khi chết từng bí mật viết ra một đạo thánh chỉ, nói rằng Thái tử tư chất bình thường, không đủ khả năng làm vua nên sửa di chiếu lập Ngũ vương gia Cao Thiên lên làm thiên tử. Tuy rằng tất cả thần tử đều hiểu rõ đây là chuyện không thể, nhưng hiện tại binh quyền đã hoàn toàn rơi vào tay Cao Thiên, hơn nữa tuyệt đại đa số thần tử đều là tâm phúc của Cao Thiên, bởi vậy lập tức tán thành. Mới kế vị được mười ngày, Lan đế ngay tại tình huống này đều không cách đối phó, dễ dàng bị phế đi vị trí hoàng đế của mình. Mà cũng bởi y không có kết bè kết phái, cho đến cuối cùng cũng không có một vị thần tử tâm phúc nào, càng không có một thần tử trung nghĩa thay hắn đứng lên nói một lời công đạo. Bởi mọi người trong lòng đều đã rõ ràng, Đại Trữ quốc có thể không có Cao Ca, nhưng quyết không thể mất đi Cao Thiên. Hơn nữa, trong triều đình có những người tự coi là trung thần, mấy năm trước đã sớm bị Cao Thiên tìm đủ mọi lý do đẩy tới những nơi thâm sơn cùng cốc rồi. Cung Ngự Tú, Cao Ca nửa nằm nửa ngồi trên long sàng tinh xảo, thất thần nhìn một cái mộc nhân phía đầu giường. Sau một lúc lâu, y đưa tay cầm nó lên, đối với nó cười khổ: “Thiên nhi, ngươi... rốt cục ngươi vẫn cứ làm. Quả nhiên ngươi so với ta tuyệt tình hơn. Xem ra mấy năm nay nhường nhịn ngươi cũng không thể hoà tan được dã tâm của ngươi... Ngươi cứ luôn lấy lý do thích ta để bức bách ta, hoá ra, hoá ra thứ ngươi thích, chính là như vậy a, ha ha ha, Thiên nhi, ngươi quả thật là đệ đệ tốt của ta a.” Một thái giám vội vàng chạy vào, la lên: “Hoàng thượng, Ngũ vương gia đã muốn tiến đến nơi này, Người mau mau chạy trốn. Người ta nói thắng làm vua, thua làm giặc, hiện tại đại cục đã an bài, Ngũ vương gia nhất định sẽ không buông tha Người đâu. Chỉ đến khi Người chết, hắn mới an tâm thoải mái ngồi trên long ỷ kia a. Hoàng thượng, lão nô ở đây làm thế thân cho Người, Người... Người mau mau đổi y phục với lão nô rồi trốn đi.” Cao Ca ngước mắt nhìn, mỉm cười, gương mặt vốn đã thanh tú bởi nụ cười này mà thêm phần quyến rũ, thanh âm của y vẫn như cũ ôn nhuận êm tai: “Ngươi cho là... Trẫm có thể chạy thoát được sao? Vô luận trẫm có thay bất kì loại y phục gì, đều không thể gạt được ánh mắt lũ lang sói của Thiên nhi. Huống chi, trẫm mặc dù có thể chạy thoát bây giờ, liệu có thể trốn cả đời?” Y nhẹ nhàng lắc đầu: “Không thể nào. Trẫm là Đại Trữ quốc hoàng đế. Mặc dù chỉ có thể tại vị mười ngày, nhưng loại hành vi trốn chạy nhục nhã đó, trẫm không làm được.” Y đứng lên, một lần nữa cầm theo chén rượu, bình tĩnh tiêu sái đến trước tấm gương đồng, chỉnh trang lại chính mình y phục. Sau đó quay người, liền lẳng lặng đứng như vậy, tựa hồ như đang chờ đợi. Không phải chờ đợi người đến dọa đánh doạ giết để soán vị, mà là chờ đợi đệ đệ thân thiết của mình chiến thắng trở về. Ngoài dự kiến của Cao Ca, Cao Thiên cũng không có dẫn theo đám thủ hạ mang những đôi mắt đỏ ngầu xông vào Ngự Tú cung. Phía sau hắn chỉ có năm người, nhưng qua y phục của những người này, Cao Ca cũng hiểu được, ngày hôm nay y không có đến nửa cơ hội đào tẩu, thậm chí là tự sát. Bởi năm người kia, đều là những cao thủ đứng đầu võ lâm, hơn nữa đều là những thành viên thượng đẳng. “Ngũ đệ thật đúng là quan tâm tới trẫm quá a, đều là những thành viên thượng đẳng, chậc chậc, đừng nói là đối phó với một người đã mất đi khả năng phản kháng như trẫm, kể cả có thiên binh vạn mã cũng không làm khó được các cao thủ đây a...” Cao Ca bình tĩnh hướng ánh mắt tới đệ đệ Cao Thiên của mình, trong giọng nói bao hàm một tia châm chọc. Cao Thiên cười lạnh một tiếng nói: “Hoàng huynh nói đùa! Nếu thần đệ muốn đối phó ngươi, một người là đủ, đâu cần bọn họ tới vướng chân vướng tay. Bọn họ tiến cung chẳng qua là phần thưởng thần đệ đã hứa, cho họ một lần ngao du hoàng cung thôi!” Lời này có thể coi là cuồng vọng tới cực điểm. Tuy nhiên Cao Ca cũng phải thừa nhận, Cao Thiên đích thực là có cơ sở để mà cuồng vọng. Ngay từ nhỏ võ công của hắn là thiên phú, đã khiến người thường theo không kịp. Vừa học đạo trị quốc, lại say mê võ thuật, mà sư phụ của hắn lại là một vị kỳ nhân trên giang hồ, không bao giờ thu nhận đệ tử. Không biết vì sao khi nhìn thấy hắn đã yêu quý, đem công phu đắc ý nhất của mình truyền thụ cho hắn. Tiên quả linh đan cũng cho ăn rất nhiều, khiến cho Cao Thiên tuy tuổi còn nhỏ, mà nội ngoại công lực đều vô cùng tuyệt hảo. Xem ra nếu Cao Thiên muốn động thủ với mình, thật đúng là không cần năm cao thủ kia. Cao Ca một lần nữa cười khổ. Khi hiểu rõ được điều này, đồng thời y cũng hiểu ra bản thân vô dụng như thế nào. Trong di chiếu giả mạo mà Cao Thiên cầm trong tay kia, không phải là không có ý đúng. Y tư chất tầm thường, không đủ khả năng làm hoàng đế. Y thở dài, quay đầu đi nơi khác: “Thiên nhi, ngươi cũng không nên tự xưng thần đệ với ta nữa. Nói đi, rượu độc hay lụa trắng. Ha ha, ta nghĩ tình huynh đệ bao năm qua, chắc ngươi không nhẫn tâm cho ta chết không toàn thây chứ?” Cao Thiên run lên, hắn hiểu rất rõ, hôm nay mình có thể thuận lợi đứng nơi này, chính là bởi vì tình huynh đệ mà nam nhân kia đối với mình. Tuy nhiên cùng lúc đó, từng tế bào trong cơ thể hắn lại trào dâng một niềm vui sướng không thể kiềm chế, đó là rốt cục cũng có thể khống chế hoàng huynh trong tay. “Hoàng huynh ngươi nói gì vậy?” Lông mi Cao Thiên khẽ nheo lại, ra vẻ kinh ngạc nói, bước chân lên thêm một bậc thang. Bình thường hắn đã cao hơn Cao Ca một cái đầu, nay dù có ở bậc thấp hơn, nhưng tầm mắt có thể ngang nhau. Miệng hắn khẽ nhếch lên một vẻ tươi cười lừa người: “Hoàng huynh, còn nhớ rõ một tháng trước ngươi đã đáp ứng thần đệ, Trung thu sẽ tới phủ của thần đệ ngoạn hay không? Ngẫm lại trước đây ngươi luôn viện đủ mọi lí do làm trái lời hứa, cho nên hôm nay thần đệ sáng sớm đã tự mình tới đây mời ngươi.” Cao Ca khi nãy nói xong, liền bình tĩnh uống một ngụm rượu trong chén y vẫn cầm, kết quả chưa kịp nuốt xuống, nghe được những lời đắc ý Cao Thiên nói ra, y không thể kiềm chế, “phụt” một tiếng đem toàn bộ ngụm rượu phun ra ngoài, chính là trên mặt Cao Thiên. Tên khốn kiếp này như thế nào lại... Như thế nào lại có da mặt dày như vậy? Cao Ca bất lực thầm nghĩ. Đã bức vua soán vị như vậy, như thế nào... như thế nào còn mặt mũi mời ta tới phủ của hắn để thực hiện lời hứa chứ. Y trộm nghĩ, trên đời bản thân gặp không ít những tên vô sỉ, nhưng không ngờ tên vô sỉ nhất trong số chúng lại là đệ đệ của mình. Biểu tình đắc ý trên mặt Cao Thiên lập tức cương lại, hắn đưa tay lau chỗ rượu, trong mặt ánh lên tia lửa giận: chết tiệt, Cao Ca nhất định là cố ý. Y mà cũng dám phun rượu vào mặt mình. Kỳ thực hắn đã nghĩ oan cho Cao Ca. Y sở dĩ đem toàn bộ chỗ rượu quý đó phun ra là bởi những lời vô sỉ không ai đoán được mà Cao Thiên đã thốt ra. Đang muốn lau số rượu trên mặt, bàn tay Cao Thiên bỗng nhiên ngừng lại. Nghi hoặc liếc Cao Ca một cái, ngón tay khẽ đưa gần lên mũi ngửi một chút, sau đó liền thay đổi sắc mặt, kinh hãi nhìn về phía Cao Ca. Trong khi đó, Cao Ca lúc này đang khiếp sợ hành vi vô sỉ của đệ đệ bỗng nhiên lấy lại tinh thần. Y chua xót cười, giơ chén rượu trước mặt Cao Thiên cười: “Thế nào, Thiên nhi. Hoàng huynh ta đây thật cẩn trọng đi. Vì lo lắng lãng phí độc rượu của ngươi, đã tự mình chuẩn bị. Kỳ thực vốn không muốn nói cho ngươi biết, bởi ta muốn thấy biểu tình của ngươi, khi nhìn thấy ta hộc máu, liệu có kinh ngạc hay không, liệu có đau lòng hay không?”. Cao Ca nói xong, liền uống một ngụm lớn rượu. Tuy nhiên lần này, động tác của Cao Thiên so với y nhanh hơn một bậc, Cao Ca vừa mới nâng được chén rượu lên tới miệng đã trúng ngay một đòn sau gáy, khiến toàn bộ số rượu trong miệng lần nữa bị y phun hết ra ngoài, chẳng qua là không phun lên mặt Cao Thiên mà thôi. “Chết tiệt, ngươi... Ngươi mà cũng dám đi tìm cái chết, Cao Ca, ta... Ta sẽ không bỏ qua cho ngươi, ngươi mà cũng dám trước mặt ra đi tìm cái chết.” Cao Thiên nổi giận lôi đình, động tác trên tay tuyệt đối không chậm, lấy từ trong túi bên hông một chiếc bình sứ, đổ ra một viên hoàn đan màu đỏ thẫm, không nói hai lời nhét vào miệng Cao Ca. Hoàn đan kia vào miệng lập tức tan ra, khiến Cao Ca muốn đem nó nhổ ra cũng không kịp. Y kinh hãi nhìn Cao Thiên, lắp bắp hỏi: “Thiên nhi, ngươi... Ngươi cho ta ăn cái thứ gì vậy?” Rồi y chợt cau mày: “Ưm, hương vị cũng không tồi, rất thơm, nếu không bị ngươi bắt ép như vậy thì coi như là hoàn mỹ rồi.” Cao Thiên vô lực muốn ngã ngồi trên mặt đất: lại nữa, tới thời điểm như vậy, y còn có thể thản nhiên bình luận hoàn đan hương vị tốt xấu thế nào. Dù có nghi hoặc nhìn y, bằng con mắt hoả nhãn kim tinh lợi hại thì cũng không thể phát hiện ra một chút nguỵ trang ở y. Ừm, không nên nói là nguỵ trang, bởi Cao Ca thực có thể tỏ ra như vậy, y quả thực là người dễ bị người khác dắt mũi ư? Cao Ca thấy đệ đệ của mình để lộ ra loại biểu tình nghiến răng, nghiến lợi, trong lòng không khỏi phát lạnh, cúi đầu nhìn chén rượu độc trên tay: ai ai, đã chẳng còn chút nào, thật đáng tiếc, đây chính là hạc đỉnh hồng quý báu a... Tốt xấu thế nào đây vẫn là loại độc hảo hạng a... “Thiên nhi, rốt cuộc đây là cái gì? Ngươi sẽ không hận hoàng huynh tới mức này đó chứ? Định dùng một viên hoàn đan tra tấn trẫm tới chết sao?” Cao Ca thực là nhịn không được, trong tay áo y còn cất giấu một thanh truỷ thủ, nếu quả thực Cao Thiên muốn dụng độc tra tấn y, dùng đao nhỏ tuy có đau một chút nhưng y nhất định không thể chịu nhục. Y vừa dứt lời, Cao Thiên với cái giọng “nói với ngươi cũng chỉ tốn hơi thừa lời”, rất nhanh nét mặt biến đổi, cười lạnh nói: “Hoàng huynh, ngươi lại như vậy nữa rồi, tính đại trí giả ngu sao? Haha, được lắm, ta thật muốn nhìn xem ngươi có thể giả vờ tới khi nào.” Hắn một phen nắm lấy tay áo Cao Ca, kéo y đi xuống. Cao Ca cũng nhanh chóng khôi phục bộ dáng thanh cao, trong lòng không khỏi cười khổ, thầm nghĩ: đại trí giả ngu ư, Thiên nhi, ngươi quả thật đánh giá ta quá cao rồi, ta thực sự có bản lĩnh đại trí giả ngu như ngươi nói, thì hiện tại ngươi liệu có thể vênh váo tự đắc đứng trước mặt ta sao? Ai, nói đi cũng nói lại, cho dù ta có thật sự đại trí giả ngu, thì cũng không muốn làm... Ta là làm không được loại chuyện tuyệt tình như ngươi, tranh đấu trận này, ngay từ đầu bản thân ta cũng đã muốn thua. Cao Ca có thể nói là một người cực kỳ kỳ quái. Y ngẫu nhiên có thể khiến cho người xung quanh mình thập phần ấn tượng, tỷ như y chỉ cần liếc mắt một cái cũng có thể nhìn thấu suy nghĩ của người bên cạnh, khi đó, trong mắt y sẽ sáng lên một tia lợi hại. Đáng tiếc, đó dù thế nào cũng chỉ là ngẫu nhiên mà có thôi. Con người y, đúng như một loại khác mà Cao Thiên đã hình dung, là một người chỉ thích yên vui, tính tình ôn nhu, nặng tình nặng nghĩa, là một người vì nể mặt mà có thể để người ta dắt mũi. Tuy nhiên chỉ vài lần ngẫu nhiên để lộ ra mấy biểu hiện khôn khéo, khiến cho từ đó về sau nói cái gì Cao Thiên kia cũng không chịu tin y đích thực là kẻ dễ bị dắt mũi. Một người luôn dễ dàng bị nhìn thấu, lại bị Cao Thiên khôn khéo vô cùng kia quá đề cao. Việc Cao Ca có thực sự đại trí giả ngu hay không, đến nay vẫn chẳng ai biết, tuy nhiên Cao Thiên vẫn bất chấp tin tưởng rằng, y nhất định là như vậy. Nỗi đau khổ bị đệ đệ bức thoái vị đã bị những sự việc liên tiếp xảy ra ném qua một bên, Cao Ca liên nhanh chóng khôi phục lại bản tính của mình. Giống như bây giờ, khi bị Cao Thiên túm chặt tay kéo xềnh xệch ra khỏi cửa cung, y bỗng nhiên nhớ ra hô lớn: “A, Thiên nhi, ngươi... Ngươi là muốn dẫn ta đi đâu? Ngươi không phải muốn đem ta đi huỷ thi diệt tích, sau đó ra ngoài tuyên bố Hoàng Thượng mất tích ở đâu không rõ đó chứ?” Cao Thiên cười lạnh một tiếng, túm Cao Ca đẩy về phía chiếc xe ngựa hoa lệ. Hắn nhìn Cao Ca, lạnh lùng ra lệnh: “Đi lên! Không phải vừa rồi ta mới nói sao? Ta muốn đón ngươi tới phủ để ngắm trăng a.” Nói xong, nhìn thấy Cao Ca len lén lùi về phía sau định trốn, ánh mắt lập tức loạn phiêu, bồi thêm một câu: “Hôm nay, ngươi dù có tiêu chảy đến chết, đau tới nứt cả đầu, chân bị rút gân không đi đứng được, răng đau không ăn được bất cứ gì, tóm lại, cho dù ngươi toàn thân xương cốt đều dập nát, cũng phải đi cho ta!” Vừa dứt lời, hắn ôm lấy Cao Ca đang rất không muốn nghe lệnh, không nói hai lời nhét y vào trong xe ngựa. ————– (1) Ngón trỏ của ta cũng đã đại động: Ý của Tiểu Ca kiểu như đã thèm rỏ giãi rồi",
  "nextChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-2",
  "prevChapter": "https://gacsach.top/hoang-huynh_le-hoa-yen-vu.full"
}