{
  "title": "Hoàng Huynh - Chương 6",
  "url": "https://gacsach.top/doc-online/hoang-huynh-chuong-6",
  "content": "Hoàng Huynh Chương 6 gacsach.com Sáng hôm sau Cao Thiên rời phủ từ sớm, hắn cần phải đi tuần tra hệ thống phòng thủ trong thành một chút. Không ngờ khi trở về, chờ đợt hắn lại là một tin tức kinh thiên động địa: Cao Ca đã biến mất. Thời điểm Hoàng đế đại nhân lục tung toàn bộ Thanh thành quả thật long trời lở đất, còn kẻ đang bị truy tìm đó lại quang minh chính đại trải thảm ngồi tại lều trại của nghĩa quân Cao Vân. “Huynh nói sao? Nhị hoàng huynh nhất định sẽ vì huynh mà từ bỏ cả giang sơn, bỏ cả ngôi vị hoàng đế? Lại còn cùng huynh ẩn cư?” Cao Vân không khỏi lớn tiếng kêu lên, khuôn mặt nhuốm đầy vẻ khó tin, sau đó ngay lập tức hắn ôm lấy tay Cao Ca: “Hoàng huynh, huynh đừng để hắn lừa. Tên đó căn bản chỉ ham thích ngôi vị hoàng đế mà thôi, hắn làm sao vì huynh mà buông tay được? Hoàng huynh, huynh yên tâm, hiện giờ huynh không còn nằm trong tay hắn nữa, đệ không sợ ném chuột lại vỡ đồ nữa, sẽ cùng hắn chiến một trận ra trò, hai người chúng ta một bên, sợ gì hắn?” Cao Vân càng nói càng tỏ vẻ kích động, Cao Ca có chút buồn cười nhìn hắn nói: “Ngươi nói bậy bạ cái gì đó? Tại sao lại có thể gọi Nhị hoàng huynh là tên này tên nọ, mới ở Hoa Đào châu một thời gian đã không còn bộ dáng của một hoàng tử rồi. Chính miệng Cao Thiên đã nói với ta, hơn nữa trông bộ dạng của hắn nhất định không phải là dối gạt. Vân nhi, ta đã quyết định, muốn cùng Thiên nhi ẩn cư nơi núi rừng, sống một đời tiêu dao. Ngôi vị hoàng đế tối cao kia, cho ngươi toạ đi.” “Hoàng huynh, huynh đừng đứng đây mà có ý nghĩ kỳ quặc đi.” Cao Vân vẫn giữ vẻ mặt không thể tin nổi. Trong mắt hắn, trong tâm hắn, Nhị ca căn bản là vì ngôi vị hoàng đế mà làm nhiều thủ đoạn nhẫn tâm, làm sao có thể khiến người khác tin tưởng đây. “Có cái gì kỳ quặc? Dù sao thì cũng đợi tới sáng mai đi, để Thiên nhi cùng tới đây, nói cho rõ ràng.” Cao Ca vẻ mặt vui mừng nói: “Được rồi được rồi, không nói chuyện này nữa. Lúc trước tới doanh trại, ta còn thấy trong trại của ngươi có nuôi một đám trâu, trông thật thú vị. Trước giờ ta cũng không biết, trâu lớn lên là cái bộ dạng gì đâu. Nào, mau dẫn ta đi xem.” Cao Vân dở khóc dở cười, trong thâm tâm không khỏi nghĩ thầm: hoàng huynh a, huynh cũng thật quá khờ dại. Một việc đại sự như vậy mà huynh nói nhẹ tựa lông hồng, lại đi hứng thú với một đám trâu. Có điều xưa nay hắn rất nghe lời hoàng huynh. Tuy hiện tại trải qua chinh chiến cũng đã trưởng thành hơn nhiều nhưng đối với hoàng huynh hắn vẫn hết sức kính trọng. Vừa nghe y nói liền ngoan ngoãn chạy theo ra ngoài cùng y ngắm trâu. Bên trong hàng rào là mấy chục con trâu, một cặp nghé mới sinh không hiểu tại sao chạy vọt lại gần bọn Cao Ca, kêu lên một tiếng dài, đôi mắt chúng như trừng trừng nhìn y, nhuốm vẻ tức giận. Cao Vân nói: “Mấy chục con trâu này là do mấy đại phú ở Phong thành tiến cống. Bọn họ lúc ấy lo lắng ba quân nghĩa sĩ cuộc sống kham khổ, mà mấy con trâu này đều sắp sinh nên muốn nuôi, gặp đúng dịp có thể đem thịt để khao thưởng tướng sĩ. Có điều đám súc sinh này lại vô cùng dữ tợn, ta vẫn muốn đem chúng đi giết hết. Có người nói ta rằng nếu đem đám trâu này giết đi, thì đám gia súc còn lại nhất định sẽ làm loạn nên mới chần chừ đến tận bây giờ. Hừ, thật ra đều là nói bừa. Ta không tin đem đám súc sinh này giết hết, đám còn lại lại có thể tạo phản. Mà cứ thử tạo phản xem sao, ta không đem giết hết cũng là lạ.” Cao Ca ngó đầu ngắm nghía đám trâu, bỗng nhiên cười ha hả nói: “Vân nhi, đám trâu này ngươi cho ta được không? Ta cho ngươi ngôi hoàng đế, ngươi cho ta đám trâu này. Tương lai ta cùng Thiên nhi ẩn cư, cũng cần có con vật gì đó để nuôi, còn kiếm miếng ăn nữa, có phải hay không?” Trên mặt y liền có điểm khờ dại, đôi mắt ẩn tình ngắm nhìn đám trâu. Cao Vân không nói gì, thầm nghĩ, hoàng huynh của ta không biết là có bệnh gì không, nhìn đám trâu liền nhất kiến chung tình. Hắn liền vuốt vuốt trán, nói: “Được rồi được rồi, có điều hoàng huynh, đệ không nghĩ việc này có thể thuận lợi, hết thảy cũng chờ Nhị ca thật sự đáp ứng rồi nói sau.” Đoạn hắn túm lấy tay Cao Ca kéo trở về: “Nào, trở về ăn cơm thôi, từ lúc huynh tới doanh trại này, đến giọt nước cũng chưa uống nữa.” “À, được được, để ta nếm thử chút tư vị cơm canh tại lều trại của Vân nhi xem sao.” Cao Ca cười cười gật đầu. Ăn cơm xong xuôi, y liến bắt Cao Vân viết thư cho Cao Thiên. Chìm trong suy nghĩ tương lai mình cùng Cao Thiên ẩn cư sơn dã, trên mặt y không khỏi nở một nụ cười mãn nguyện. Cao Thiên nhanh chóng nhận được thư. Một mũi tên bắn lên tường thành, trên mũi tên còn gắn một dải tua hồng. Đó chính là chủ ý của Cao Vân, nội dung thư cũng vô cùng đơn giản, chỉ duy nhất một câu: “Hoàng huynh đang ở trong tay ta, nhị hoàng huynh liệu có dám một mình tới gặp?” Cao Vân là cố ý làm như vậy, Hắn thật sự không thể tin Cao Thiên kia sẽ vì Cao Ca mà không màng giang sơn thiên hạ. Hắn phải thử xem, nếu người kia đến mạng cũng không dám thí, thì làm gì có chuyện giang sơn thiên hạ này hắn sẽ từ bỏ? Nhận được thư Cao Thiên tuy rằng có chút nghi ngờ việc làm sao Cao Ca có thể lọt được vào tay Cao Vân nhưng hắn cũng không nửa phần do dự, chỉ đạo các tướng lĩnh làm nhiệm vụ, không quản sự phản đối, một mình tới doanh trại của Cao Vân. Bởi sự việc liên quan đến tính mạng của Cao Ca, cho nên đến thị vệ tâm phúc cũng không mang. Lòng như lửa đốt tiến vào trong doanh trại, nhưng lọt vào mắt hắn quả thật là một hình ảnh khiến hắn ngây ngẩn. Cái người đáng lẽ bị nhốt kia lại có vẻ mặt cười sáng lạng, lập tức đứng lên tới cạnh hắn, còn vô tư cười nói: “Thiên nhi, ngươi đã đến rồi ngươi đã đến rồi.” Sau đó y quay lại nói với Cao Vân: “Thế nào? Ngươi đã tin chưa? Thiên nhi sẽ vì ta mà từ bỏ mấy cái thứ đó, ngươi xem không phải một mình hắn tới như đã hẹn sao?” Y gắt gao nắm chặt tay Cao Thiên khiến tay hắn thấy rất ấm áp. Cũng may là y đã làm như vậy, bằng không quả thật Cao Thiên đã nổi xung tới trời long đất lở. Cao Vân có chút kinh ngạc nhìn Cao Thiên, trên mặt thoáng xanh lại thoáng đỏ, cuối cùng trong mặt lại hiện lên một tia nghi hoặc, định nói gì đó lại bị Cao Ca chặn lại, kéo hắn đẩy ra ngoài: “Được rồi, ngươi đi ra ngoài đi, ta sẽ nói chuyện đó với Thiên nhi, dù sao ngươi nói cũng vô ích, trọng lượng của ngươi sao nặng bằng ta, ha ha ha.” Cao Thiên nghi hoặc nhìn Cao Ca, cái người khiến hắn lo lắng cả một đêm, đến một chút tiều tuỵ như hắn tưởng tượng cũng không có, thay vào đó lại là vẻ mặt hết sức vui mừng, giống như đang trắng tay bỗng dưng được mười vạn lạng bạc vậy. Hắn nhìn Cao Ca vẫn chưa hết tươi cười, không khỏi nhíu mày thắc mắc: “Hoàng huynh, ngươi có biết là ta lo sợ đến chết không? Hoá ra ngươi lại ở đây sống tốt như vậy, rốt cuộc là chuyện gì?” Rồi hắn như bừng tỉnh nhận ra: “Biết rồi, ta biết rồi, ngươi chính là tự chạy đến đây đúng không?” Cao Ca đỏ mặt cúi thấp đầu: “Ta... ta... chính là muốn tìm một biện pháp tốt đẹp nhất, cho nên... mới tự chạy tới đây.” Y lại thấy mình không có làm gì sai, liền ngẩng đầu: “Ta cũng là vì hai đệ đệ các ngươi thôi, hoàn toàn không vì tư tâm của bản thân.” Cao Thiên không ngừng di di hai huyệt thái dương, tiến lại gần bên cạnh Cao Ca ngồi xuống: “Được rồi, ta đã hiểu, nói đi, rốt cuộc ngươi muốn chơi cái gì? Thiên a...” Hắn rên rỉ một tiếng, nghĩ chắc chắn kiếp trước mình đã phạm phải nghiệp chướng gì, bằng không tại sao kiếp này lại phải lòng hoàng huynh, hơn nữa lại còn thích tới mức tim cũng phát đau, còn nguyện ý vì y mà từ bỏ mọi thứ? Cao Ca sắc mặt trịnh trọng đứng lên, y gỡ chiếc trâm xuống rồi đưa tới trước mặt Cao Thiên: “Thiên nhi, ngươi xem xem, đây là chiếc trâm ngươi tặng ta, ngươi còn nhớ rõ không?” Cao Thiên trên mặt có chút rung động, nhìn chằm chằm chiếc trâm thật lâu, sau đó mới trầm giọng nói: “Đúng vậy, là ta tặng cho huynh.” Hắn nhẹ nhàng nắm lấy tay Cao Ca: “Hoàng huynh, không nghĩ một chiếc trâm bình thường như vậy mà ngươi còn giữ lại, không phải ta đã tặng cho ngươi hơn mười chiếc trâm ngọc với ngân trâm sao?” Cao Ca rút cây trâm lại, một lần nữa ngồi sát lại, vênh mặt nói: “Mấy thứ kia không giống. Ta đã nói rồi, đây là thứ ngươi tự tay làm cho ta, ta sẽ vĩnh viễn quý trọng nó.” Mặt y bỗng chốc đỏ bừng, cúi đầu ngập ngừng một lúc, sau đó dường như đã quyết định, ngẩng đầu nói: “Thiên nhi, một khi đã như vậy, ngươi hẳn cũng nhớ rõ ngày đó ngươi nói với ta những gì, có phải không? Ngươi đã nói, nếu ta nguyện ý cùng ngươi ở bên nhau mãi mãi, ngươi cũng sẽ nguyện ý từ bỏ giang sơn này, cùng ta sống nốt quãng đời còn lại nơi sơn dã.” Cao Thiên gật đầu nói: “Đúng vậy, ta luôn nhớ rõ.” Trong thâm tâm hắn đã đoán ra sự việc, nhưng hắn cũng không dám tin đó là sự thật. Ánh mắt Cao Ca chợt sáng long lanh: “Như vậy Thiên nhi, chúng ta hai người cùng nhau rời khỏi hoàng thành đi, biển rộng cả nhảy, trời cao chim bay, chúng ta cùng nhau du ngoạn khắp nơi, sóng vai tới Đông Hải ngắm mặt trời mọc, đến Nam Hải ngắm mặt trời lặn, đến Tây Hải ngắm mặt trời lúc buổi trưa, đến Bắc Hải... uhm... đến Bắc Hải ngắm trăng, từ nay về sau không màng thế tục nữa.” Ngữ khi của y không khỏi có chút run rẩy, hai tay bất giác nắm lấy tay Cao Thiên: “Thiên nhi, ngươi... Sắp tới, ngươi... nguyện ý từ bỏ những thứ kia sao? Ngôi hoàng đế, quyền lực, tiền tài, danh lợi... Ngươi nguyện ý từ bỏ tất cả hay sao?” Cao Thiên chăm chú nhìn Cao Ca, dò xét một tia sơ hở trong mắt y nhưng không hề, đôi mắt Cao Ca kiên định, trong sáng nhìn hắn, một đôi mắt yên bình, không nhuốm một chút giả dối hay bối rối nào. Hắn liền ngược lại nắm chặt tay Cao Ca: “Ngươi... ngươi đã ý thức rõ ràng, rằng ngươi nguyện ý ở bên cạnh ta sao? Ngươi... trong lòng ngươi đã có thể tiếp nhận ta rồi hay sao?” Cao Ca mặt buồn buồn gãi gãi đầu: “Kỳ thật... ban đầu ta nghĩ rằng, ta không thể nào làm được. Có điều... trong khoảng thời gian ngắn ngủi vừa rồi, Thiên nhi, ta bỗng nhận ra, nếu hai người chúng ta ở bên nhau, trong lòng ta liền cảm thấy thật ấm áp. Ta thực không thể tưởng tượng có một ngày có thể cùng ngươi ngày ngày đêm đêm bên nhau. Đây... có lẽ trái với luân thường đạo lý, nên ta vẫn có chút không quen. Ta muốn tự chuẩn bị thật kỹ trước khi thay đổi bản thân. Thiên nhi, ta cảm thấy, những ngày ta và ngươi ở bên cạnh nhau, rất hạnh phúc, cho nên, ta muốn thử một chút. Thiên nhi, ngươi... ngươi có nguyện ý giúp ta hay không?” “Ta nguyện ý.” Gương mặt Cao Thiên vì quá kích động mà đã phiếm hồng. Hắn đã từng nghĩ, rồi ngày này cũng sẽ đến, cái ngày giữa Cao Ca và giang sơn thiên hạ, hắn phải lựa chọn. Tuy rằng đáp án cuối cùng sẽ không bao giờ thay đổi, nhưng ít nhất hắn cũng sẽ mất ít lâu do dự. Nhưng khi nghe những lời tâm huyết của Cao Ca, hắn chỉ cảm thấy trong lòng tràn đầy hạnh phúc, trái tim đập liên hồi. Giang sơn cũng tốt đấy, thiên hạ cũng tốt, danh lợi lại càng tốt nhưng giờ đây, đối với hắn chẳng còn chút phân lượng nào. Trước mắt hắn, trong trái tim hắn chỉ còn hình ảnh người này, hoàng huynh mà hắn đã khát khao nửa đời. Cao Ca nghe được đáp án từ Cao Thiên, ngược lại lại vô cùng sửng sốt. Y kỳ thật đã thầm đánh cược với bản thân. Y đánh cược tình ý của Cao Thiên đối với mình là thật hay giả. Trong lòng y tuy rất mơ hồ, mông lung nhưng y vẫn cảm nhận được, tình cảm của đệ đệ dành cho mình là thật sự, bởi vậy đáp án này cũng không nằm ngoài dự đoán của y. Có điều, Cao Thiên đáp ứng nhanh chóng, không một tia do dự, hoài nghi nào như vậy, lại chính là không nằm trong dự liệu của y. Tâm tư Cao Ca đột nhiêm ấm áp hẳn lên, tựa như có một cục đường hiện nay đã tan chảy. Chợt thấy Cao Thiên vì kích động mà sáp lại gần, y liền hoảng sợ, vội vàng giơ tay ngăn cản rồi lại chợt thấy sắc mặt Cao Thiên trầm xuống, trong lòng y vội quýnh lên, nói: “Thiên nhi, đang ban ngày, ngươi... nếu muốn làm... đợi... đợi tới buổi tối đi...” Một câu nói xong, gương mặt y không khác gì con tôm luộc. Cao Thiên ngẩn người một lúc, rồi lập tức nhẹ cười: “Được, dù sao... chúng ta vẫn còn nhiều thời gian.” Hắn nói những câu này, lại nhìn Cao Ca với ánh mắt ấm áp, không khỏi có vài tia tối ý. Cao Ca nhìn hắn lại càng thêm đỏ mặt, nên đầu y đã cúi thấp lại càng thấp hơn. “Ngươi còn cúi nữa thì đầu sẽ chạm luôn đầu gối đó.” Cao Thiên vừa cười vừa nhắc nhở, rồi hắn đứng lên, đối Cao Ca nói: “Ngươi bây giờ cứ ở đây chờ, ta trở về an bài một chút chuyện. Bình minh ta sẽ để Vân nhi vào thành. Từ nay về sau, ngôi hoàng đế kia để hắn làm đi. Uhm, ta phát hiện tiểu gia hoả này kỳ thật cũng không tồi. Trong vòng ba tháng ngắn ngủi mà huy động được một đội quân tướng sỹ như vậy, thật sự rất tốt!” Cao Ca cũng không còn tâm trạng để ý đến những lời Cao Thiên nói nữa, hắn đã quyết định thì những việc khác cũng không còn quan trọng nữa. Y vui sướng gật đầu, đưa Cao Thiên ra khỏi trướng, bỗng nhiên lại lo lắng nắm tấy tay Cao Thiên: “Thiên nhi... ngươi sẽ không gạt ta chứ? Phải không?” Cao Thiên gật đầu, vỗ vỗ tay an ủi y, sau đó ôm y một chút: “Ngươi yên tâm, lúc này ta tuyệt đối sẽ không lừa gạt ngươi. Không quá ba ngày nữa chúng ta sẽ cùng được ngắm cảnh ven hồ diễm lệ, không phải ngươi vẫn thích cảnh sắc nơi đó sao? Ta còn háo hức muốn xem nơi ở của chúng ta sẽ ra sao đây...” Trong mắt Cao Ca lại loé lên một tia hạnh phúc, dùng sức gật đầu, nắm chặt lấy tay Cao Thiên: “Vậy... vậy khi nào ngươi quay lại... quay lại đón ta?” Cao Thiên nở một nụ cười viên mãn: “Làm gì phải vội vã? Ta nhất định sẽ quay lại đón ngươi. Suốt đêm nay ta sẽ về an bài mọi thứ, sáng sớm ngày mai tới đây đón ngươi.” Rồi bỗng nhiên hắn kéo Cao Ca lại gần, nhẹ nhàng đặt lên trán y một nụ hôn, sau đó mới buông người yêu ra, phóng lên ngựa mà chạy. Cao Ca vẫn chưa hết bất ngờ, bóng ngựa đã nhanh chóng biến mất khỏi tầm mắt y. Tay y bất an nắm lấy vạt áo, không rõ tại sao, có lẽ hạnh phúc tới quá nhanh và dễ dàng, khiến trong tâm y liền tràn ngập một nỗi sợ không tên, chính y cũng không hiểu được vì cái gì bản thân lại có cảm giác này. Có điều... y tự chấn an bản thân, hít sâu một hơi: ảo giác, nhất định là ảo giác, chắc là do chính mình quá lo lắng nên mới nảy sinh cảm giác này thôi. Cao Ca sau đó cả ngày tâm trạng hưng phấn. Nằm trên giường mà y không ngừng mường tượng về cuộc sống sau này của y cùng Cao Thiên. Bọn y sẽ mãi gắn bó, cùng nhau ngắm mặt trời mọc, sau đó cùng nhau khai khẩn đất hoang hai bên hồ để trồng lúa khoai. Hai người còn có thể dạo ngoài chợ, lấy lúa khoai trồng được bán đi, đổi lấy một số thứ khác. Lúc nhàn rỗi có thể đi đâu đó du ngoạn, thăm bằng hữu thân thiết hoặc tới trường học dạy dỗ vài đứa nhỏ. Y cứ như vậy suy nghĩ mãi không thôi. Cơm trưa cũng vừa ăn vừa cười ngây ngô. Y ngẫm ngợi tới mức quên hết chuyện xung quanh, thậm chí Cao Vân đến gần y cũng không nhận ra. “Hoàng huynh, ngươi liệu có chắc chắn không?” Cao Vân vẫn là không thể tin nhị hoàng huynh của hắn lại có thể chủ quan khinh địch mà cứ thế từ bỏ. Dù sao đây cũng là giang sơn, là thiên hạ, là ngôi hoàng đế, là thứ mà từ xưa đến nay vì nó mà nhiều đời huynh đệ phụ tử tương tàn, nào có thể chỉ vì vị huynh trưởng ngây ngô trước mắt đây mà từ bỏ. Mất một lúc sau Cao Ca mới hồi phục tinh thần, nhìn nhìn Cao Vân, đột nhiên nhớ tới một chuyện, y liền nhảy dựng lên, nói: “Vân nhi, ta cùng nhị hoàng huynh của ngươi nhất định sẽ ẩn cư, ngươi chuẩn bị thật tốt để mà nhận lại ngôi vị đi. Nhị hoàng huynh của ngươi cũng biết là khả năng của ngươi cũng tốt, cho nên tương lai ngươi phải vì toàn dân thiên hạ mà trị vì thật tốt, nghe không?” Cao Vân bật cười, nhìn không được liền nói: “Hoàng huynh, đệ thấy huynh vui mừng hơi sớm. Chuyện này, dù thế nào cũng thấy có nhiều điểm không thể tưởng tượng nổi, đến giờ đệ vẫn không thể tin.” Cao Ca đắc ý cười nói: “Cái này ngươi không cần phải lo, dù sao ta cũng đã quyết rồi, nhị hoàng huynh của ngươi sợ ta, ta nói gì hắn nghe nấy, ha ha ha. Đúng rồi, việc của ngươi ta đã đáp ứng được, vậy thứ ta muốn đâu?” Trong đầu y lúc này lại hiện lên hình ảnh y cùng Cao Thiên hai người dắt tay nhau chăn thả đám trâu, nhịn không được lại tự cười ha ha thành tiếng. Cao Vân ngẩn ra một lúc, chợt hiểu ra y đang nói đến đám trâu kia, liền lắc đầu: “Đã biết đã biết. Từ nhỏ đến lớn, đã lúc nào đối với huynh thất hứa chưa? Đợi nhị hoàng huynh trao lại ngôi vị, thứ huynh muốn tiểu đệ lập tức dùng hai tay kính cẩn dâng lên.” Hắn bỗng nhiên nhíu mày: “Tuy nhiên, dù thế nào đồ súc sinh đó ngươi cũng đều phải giết chết. Nếu không thứ đó trong tay ngươi, ngươi không thể trông nom được.” “Giết?” Cao Ca kêu lên sợ hãi, y biết là Cao Vân đang nói đến đám trâu, vì thế vội vàng lắc đầu: “Không được! Ta thấy nó chỉ hơi hung dữ chút thôi, chứ thực ra vẫn thuần được. Ta không thích sát sinh, tàn nhẫn quá. Tìm một chỗ nào đó nhốt lại, rồi từ từ thuần hoá hẳn sẽ biết nghe lời ngay thôi. Đến lúc đó còn có thể giúp ta được nhiều thứ nữa a...” Cao Vân nói: “Huynh đang nằm mơ sao? Súc sinh kia làm sao có thể thuần hoá được? Ngươi cứ cẩn thận. Có khi không phục tùng huynh, mà còn làm huynh bị thương, vậy mất nhiều hơn được, huynh cũng không phải là chưa từng nếm qua nỗi khổ này.” Hắn nhớ rõ có lần ba huynh đệ bọn họ đi dã ngoại, rồi tranh nhau ôm một chú dê con. Cao Ca giúp hắn bắt dê, kết quả lại bị vấp phải một gốc cây, còn không may bị gốc cây đó thọc vào bụng. Ngoài cửa sổ bỗng nhiên vang lên một tràng thanh âm đổ vỡ, như là có người nào đó giẫm lên ngói, thanh âm vỡ vụn của từng miếng ngói cứ thế vang vọng trong đêm. Cao Ca cùng Cao Vân đều kinh ngạc, vội đi vào phía trước cửa sổ, mở song hướng ra phía ngoài xem, chỉ thấy bên ngoài một bóng người cũng không có, hắn liền cười nói: “Đại khái là mèo hoang đi, về phần đầu ngưu kia, Vân nhi ngươi yên tâm, ta có thể thuần hóa được, nói cho cùng, cũng là một đầu ngưu thôi, huống chi cho dù ta không được, Thiên nhi cũng dám chắc được, hắn thuần hóa ngựa hoang này, đều là nhất lưu cao thủ đấy thôi.” Cao Vân đành phải đầu hàng nói: “Tốt lắm tốt lắm, ta đã biết, ngày mai khiến cho ngươi đi khiên đám đồ vật này nọ được rồi? Thật không biết ngươi, dùng thiên hạ đi đổi một đám ngưu. Tốt lắm tốt lắm, cùng ta cùng đi ăn cơm đi, giờ đã là giữa trưa cơm mang đến, ta thấy ngươi cũng không như thế nào không đói a.” Huynh đệ hai người vừa nói, vừa chậm rãi bước đi thong thả đến cửa. Cao Thiên một đường chạy như điên, thân hình hắn ở vùng quê thượng như một con kinh hồng bàn chợt lóe qua, đó là tới tốc độ nhân thể cực hạn Tiếng gió bên tai theo hắn gào thét mà qua, máu trong cơ thể tuôn ra tất cả đều nghịch lưu xông lên đầu, huyệt Thái Dương hắn thình thịch khiêu, ánh mắt đau đớn tựa hồ cũng muốn cổ đi ra, lưỡng đạo máu tươi theo hai má hắn uốn lượn xuống, nhìn thấy ghê người. “Ba” một tiếng, ngọc trâm tử vỡ vụn ra, tóc đen rối tung xuống, cái ở mảnh vỡ trong gióbanh đắc (? ta cũng k biết nó nghĩa gì)thẳng tắp, một ít Bắc Phong trung thạch sathật nhỏ phác thượng hắn đích hắn, lưu lại một một đạo thật nhỏ vết thương. “Gạt người, toàn bộ đều là gạt người.” Lực tẫn, thần cũng nguy, Cao Thiên té ngã vào đôi cây cỏ khô đá vụn ở phía trên, hắn nắm tay hung hăng tạp thượng mặt đất, đồng thời tạp ra một cái hố, trên tay cũng là máu tươi dài lưu, hắn đột nhiên ngẩng đầu lên, nới rộng ra khẩu phát (miệng) thét dài ra một tiếng thê lương. Tiếng huýt gió tốc hành phía chân trời, bừng tỉnh mấy con tê phi điểu ở trên cây, vẫn qua nửa khắc chung, tiếng huýt gió mới rốt cục dừng lại. Một búng máu trong miệng phun ra, lúc này bộ mặt hắn dữ tợn thê lương, trợn lên hai mắt, khóe mắt chỗ có một đạo vết rách, máu tươi vẫn còn nhỏ xuống. “Cao Ca, ngươi lại lừa ta, theo trước kia, ngươi liền một mực gạt ta, ha hả, uổng ta tự nhận là khôn khéo, lại một lần lại một lần bị ngươi lừa, thật, ta thật sự là ngu xuẩn a, không, không phải ta ngu xuẩn, mà là hành động của ngươi, ha hả, ngươi diễn trò thật bản lĩnh càng ngày càng cao sáng tỏ, Cao... Quả thật là rất cao, kì thắng một, ngươi thiếu chút nữa là có thể làm được, đáng tiếc a, thiếu chút nữa, cũng chỉ kém như vậy một chút, ngươi liền có thể thắng lợi, mà ta hoàn toàn bại, không bao giờ... nữa đắc xoay người, ha ha ha ha...” Tiếng cười thê lương thanh lần thứ hai vang lên, bạn một trận làm cho người ta kinh hồn táng đảm thanh âm nghiến răng nghiến lợi, đồi ngồi trên mặt đất, Cao Thiên một chữ một chữ nói: “Ta đối với ngươi một mảng thâm tình, thâm tình đến chờ không kịp này một đêm, không nghĩ tới... Không nghĩ tới nhưng lại hội bởi vậy mà cố ý thu hoạch được ngoài ý muốn, lão thiên gia, ngươi thật đúng là chiếu cố ta, ha hả a...” Hắn bỗng nhiên lại một quyền chủy đi xuống: “Không, không đúng, lão thiên gia, ngươi là rất tàn nhẫn, ngươi ngay cả này một đêm hạnh phúc giả dối, cũng không chịu làm cho ta hưởng thụ, ngươi như vậy tàn nhẫn, khẩn cấp đánh vỡ của ta hết thảy ảo tưởng... “ Hắn chậm rãi đứng lên, chậm rãi vươn tay, chậm rãi lau đi vết máu trên khóe miệng, sau đó, trong mắt là lãnh liệt cùng kiên quyết. “Từ nay về sau, tình đoạn nghĩa tuyệt, từ nay về sau sau, trẫm không còn huynh đệ.” Cùng với này cuối cùng một câu nói ra, nam nhân chật vật nhưng dữ tợn đi bước về phía trước, giống như rốt cục có thể phá kiển mà ra... Huyết sắc vương giả. Hoa Ngữ không biết đã xảy ra sự tình gì, trên thực tế, nàng còn đang khiếp sợ trung không có phục lại hồi tinh thần, Hoàng Thượng thế nhưng nói cùng với điện hạ ẩn cư sơn dã, đem ngôi vị hoàng đế tặng cho tam hoàng tử, này... Này không phải hồ nháo sao không? Này cũng không phải ở ngươi chơi gia rượu, đây là giang sơn, là nói làm cho liền cho sao? Nàng đang âm thầm nén giận, liền lại nhìn đến phía trước nói muốn đi cấp Cao Ca kinh hỉ thì chủ tử lại trở về, trên người là từng đạo vết máu nhìn thấy ghê người, trên mặt biểu tình lại càng thêm làm cho người ta sợ hãi, không, cũng không đúng, y theo Hoa Ngữ quan sát, Cao Thiên giờ phút này là không có biểu tình, thậm chí ngay cả đôi mắt kia luôn luôn đường hoàng, đều chợt như hồ sâu không có nửa điểm gợn sóng, nhưng chỉ có như vậy mới là Cao Thiên, lại làm cho nàng cả người đều sợ tới mức nhảy dựng lên. “Tiễn Trung, triệu tập tất cả tướng lãnh, trẫm cùng với bọn họ họp.” Cao Thiên bình tĩnh nói, sau đó xoay người đi ra ngoài, hắn tựa hồ đã muốn đã quên, ngay tại trước đó không lâu, chính mình mới vừa đối một các tướng lĩnh tuyên bố rút quân lệnh, hơn nữa cùng mấy tâm phúc đại thần công đạo hắn phải thoái vị chuyện tình. Không có đường rút lui, Cao Ca, ngươi tự cho là có thể dùng cảm tình của ta một lần nữa được thiên hạ, ta đây liền muốn cho ngươi ở đó tối đắc ý vào thời điểm sắp thành lại bại. Cao Thiên khóe miệng lộ ra một mạt tàn nhẫn cười: hoàn hảo, cuối cùng ngươi còn nhớ rõ ta là đệ đệ ngươi, thế nhưng còn đối với ta vẫn có một tia tình cảm huynh đệ, không muốn giết ta, liền hướng về phía này, ta cũng sẽ không giết là ngươi, Cao Ca, ta sẽ cho ngươi còn sống, cho ngươi nhìn thấy ta là quân lâm thiên hạ như thế nào hô phong hoán vũ, ta muốn cho lòng của ngươi nhận hết thống khổ cùng tra tấn, liền giống như ta ngày hôm nay, đây là ngươi khiến ta, khiến ta làm vậy. Cao Thiên như vậy nghĩ, sau đó hắn liền lấy một loại tư thái vương giả, bước về hướng tụ tập, dưới trướng tướng lãnh quần thần tụ hội nghe, hắn thủy chung lạnh lùng cười, vi sắp đến hoàn toàn thắng lợi. Ngày hôm sau sáng sớm, Cao Ca cùng Cao Vân nghênh đón Cao Thiên, hắn mỉm cười thâm tình, sớm không còn nữa mấy canh giờ chật vật cùng âm ngoan, giống như lúc này đây hắn là thật sự cùng với Cao Ca dắt trở lại bình thường, liền ngay cả thông minh như Cao Vân, cũng không tùy tiện bị hắn lừa trong quá khứ Cao Thiên hạ mã, nắm tay Cao Ca, lại cười nói: “Chuyện trong thành, ta đều giao xử lý thỏa đáng, tuy rằng các tướng lĩnh trong lòng còn có chút kinh nghi bất định, bất quá bọn họ từ trước đến nay này đây đều có ý chí làm việc chính, cho nên mặc dù tạm thời có một vài câu oán hận, quá một trận tử thì tốt rồi.” Hắn lại nhìn phía Cao Vân, ha hả cười nói: “Ta cũng tin tưởng khả năng Vân nhi, nhất định có thể cho bọn họ ở tương lai thiệt tình quy phục.” Cao Vân đến giờ phút này, vẫn là không thể tin được Cao Thiên, nhưng Cao Ca cũng đã tin, hắn cao hứng phấn chấn đối đáp Cao Thiên: “Tốt lắm a, chúng ta có phải hay không có thể nhập Thanh Thành?” Cao Thiên đạo: “Đương nhiên có thể a, ta đem Vân nhi giới thiệu cho tướng lãnh, sau đó tuyên bố thiện ở vào hắn, chúng ta liền có thể cùng nhau rời đi Thanh Thành, đến kia tiểu hồ biên an cư.” Hắn nói tới đây, ngữ khí hốt đích run rẩy một chút, sau đó một tiếng sâu kín than nhẹ bị hắn nuốt vào trong bụng. Cao Ca liên tiếp gật đầu: “Ân, kia thật tốt quá, Thiên nhi, ngươi chờ ta một chút, ta cùng Vân nhi có một đám ngưu, như vậy chúng ta quy ẩn lúc sau, còn có tiền vốn cho cuộc sống, bằng không ngươi và ta hai cái hoàng tử, ngay cả bạc cũng không hội xưng, còn không chờ đói chết a.” Hắn lòng tràn đầy vui mừng lôi kéo Cao Thiên đi coi một đám ngưu kia. Cao Thiên tâm lý đau xót, trong ánh mắt vẻ oán độc chợt lóe qua, thầm nghĩ trong lòng: hoàng huynh, ngươi thật đúng là nghĩ thật là tốt, thật chu đáo, vì lấy tín nhiệm của ta, còn chơi như vậy một tay, nếu không có ta đêm qua trở về, nghe được ngươi cùng Vân nhi đích mật đàm, ta thật là cũng bị ngươi lừa, hảo, tốt lắm, kể từ đó, ta không bao giờ... nữa đối với ngươi khoan dung. Cùng Cao Ca xem ngưu trở về, Vân Cao bên người đã có một gã nam tử anh tuấn vĩ ngạn đứng cạnh, nhìn thấy bọn họ, mây cao mỉm cười nói: “Hai vị hoàng huynh, đây là của ta quân sư, người này trí tuệ võ công tất cả đều siêu quần, ta có thể có hôm nay, rất hiếm có hắn chi trợ.” Nói xong, lại đối người nọ nói: “Hạc Châu, đến, gặp qua đại hoàng huynh cùng hai hoàng huynh của ta.” Ba người lẫn nhau gặp qua, Cao Thiên nhân tiện nói: “Việc này không nên chậm trễ, chúng ta cái này vào thành đi.” Vừa dứt lời, Cao Vân nói: “Hai hoàng huynh, vào thành là không có vấn đề, nhưng ta muốn dẫn theo quân đội của ta, ngươi có thể đồng ý không?” Hắn ánh mắt sáng quắc nhìn về phía Cao Thiên, người này đến tột cùng là thật tâm hoặc là giả ý, này một câu liền có thể thử đi ra. Lại nghe Cao Thiên sang sảng cười nói: “Vân nhi vẫn là không tin ta a, vô phương, ngươi liền mang theo quân đội vào thành đi, dù sao thiện vị sau, bọn họ sở tận trung với hoàng đế liền đều là ngươi.” Nói xong, Cao Ca vui sướng gật đầu, nắm chặt tay hắn, ánh mắt tinh tinh lượng nhìn hắn, kia trong mắt chờ có thần thái mong, bỗng nhiên liền làm Cao Thiên tâm động. Hắn hít sâu một hơi, mạnh mẽ áp chế trong lòng mình thô bạo cùng phẫn hận, làm bộ như vẻ mặt bình thản ở phía trước dẫn đường. Mà phía sau Cao Vân vẻ mặt khiếp sợ, hắn hoàn toàn thật không ngờ, Cao Thiên thế nhưng thật sự buông tay, này... Này thật là Nhị ca của mình vì đạt được mục đích không từ thủ đoạn sao? Hắn yên lặng nghĩ ngợi. Đại quân nối đuôi nhau tiến vào Thanh Thành, vẫn dùng một cái canh giờ, ba vạn đại quân mới toàn bộ tiến vào, cao thiên mang theo hát vang cùng mây cao còn có bọn họ đích vệ đội cùng nhau đi vào Thái Thú phủ, nơi đó chính là lần này cao thiên ngự giá thân chinh đích lâm thời hành cung. Dọc theo đường đi, Cao Ca đều ở hướng Cao Thiên miêu tả bọn họ trong cuộc sống tương lai, nhưng mà Cao Thiên lại bỗng nhiên ngậm miệng, không còn hưng phấn, rốt cục, hắn đích thái độ khiến cho Cao Ca đích nghi hoặc, hắn nhìn về phía Co Tiên, khó hiểu nói: “Thiên nhi ngươi làm sao vậy? Nhĩ hảo giống không quá cao hứng? Chẳng lẽ ta nói sai cái gì sao? Ai nha, ta cũng không phải lo lắng ngươi dưỡng không được là chúng ta chưa từng có ẩn cư quá, cái gì vậy đều phải nghĩ chu đáo một ít thôi.” Cao Thiên bỗng nhiên đứng nghiêm cước bộ, hắn owr phía trước, chính là chờ nghênh đón bọn họ là Thái Thú Trương Lãng. Hắn lạnh lùng nhìn Cao Ca, bỗng nhiên cười lạnh nói: “Hoàng huynh, nếu là ở ngày hôm qua, những lời này của ngươi chẳng những sẽ làm ta hưng phấn điên cuồng, hơn nữa ta còn sẽ cho ngươi càng nhiều đích chủ ý, chẳng qua...” Hắn đột nhiên xoay người, cùng Cao Ca mặt đối mặt, trong ánh mắt không có một tia cảm tình cùng độ ấm, chính là lạnh lùng, một chữ một chữ nói: “Thực đáng tiếc, hoàng huynh ngươi thất bại, ngươi cùng Vân nhi âm mưu, đã muốn hoàn toàn thất bại.” Cao Ca ngây ngẩn cả người, hắn ngây ngốc nhìn thấy Cao Thiên, trong lòng có chút hồ đồ, khá vậy có chút hiểu được, người này một tia hiểu được, cho nên sinh ra một chút cũng không có sợ hãi, hắn muốn đi nắm lấy tay Cao Thiên, lại bị hắn tránh được, hắn phe phẩy đầu, lẩm bẩm nói: “Thiên nhi... Thiên nhi ngươi đang nói cái gì? Cái gì âm mưu? Ta cùng Vân nhi nào có âm mưu?” Không đợi hắn nói xong, Cao Vân cũng vọt đi lên, hét lớn một tiếng nói: “Phi, ta chỉ biết ngươi căn bản bất an hảo tâm (ko thực tâm – tâm địa xấu), nói cái gì nguyện ý cùng đại hoàng huynh quy ẩn, nói cái gì nguyện ý thoái vị, toàn bộ đều là gạt chúng ta, chỉ tiếc đại hoàng huynh còn như vậy toàn tâm toàn ý tín ngươi.” “Đem bọn mưu phản loạn thần tặc tử bắt cho trẫm.” Cao Thiên thanh âm càng vang dội cũng càng băng hàn, cùng lúc đó, phía sau hắn bỗng nhiên nhảy lên ra một bóng người màu đen, Cao Vân cũng là có vài phần công phu, nhưng mà tại đây bóng người trước mặt, hắn thế nhưng ngay cả chống đỡ chi công cũng không có, liền bị bắt. Cao Ca sắc mặt trắng bệch, hắn đã muốn nhận ra, người nọ ảnh đúng là vệ trung đứng đầu cao thủ, hắn lại nhìn phía Cao Thiên, môi mấp máy, lại cái gì cũng nói không nên lời. Chợt nghe Cao Vân hét lớn: “Cao Thiên, ngươi này đê tiện tiểu nhân, ngươi không có kết cục tốt, đừng cho là ta sẽ bỏ qua ngươi, ta sớm giao đãi,cho quá Hạc Châu, nếu tới canh giờ ta không quay về, hắn sẽ gặp cử binh chiếm lĩnh Thanh Thành, nói cho thấy, đến lúc đó một hồi hỗn chiến, lộc tử thùy thủ còn không biết đâu, Cao Thiên, ngươi này đê tiện tiểu nhân, Hạc Châu sẽ vì ta báo thù đích.” Hắn khiêu chân đích hảm. Cao Thiên trên mặt bỗng nhiên dẫn theo một tia cười tàn nhẫn, hắn phân phó người kia bắt Cao Vân, lớn tiếng nói: “Đưa hắn tha đi xuống, trước nhốt ở tử lao.” Nói xong, hắn chậm rãi quay đầu lại đối mặt Cao Ca: “Ta biết, ngươi muốn hỏi ta là khi nào thì hiểu rõ âm mưu các ngươi, có phải hay không?” Cao Ca phe phẩy đầu, hắn đã muốn biết, chuyện này là làm sao ra đường rẽ, trước hết nghĩ đến, cũng không phải vấn đề Cao Thiên, bởi vì hắn cùng Cao Vân, căn bản là không có gì cái gọi là âm mưu. Hắn lui về phía sau vài bước, một bàn tay đỡ tường hoa, thần tình không dám tin nhìn về phía Cao Thiên, run giọng nói: “Ta... Ta chỉ muốn biết, có phải hay không... Ngươi nói với ta đều là giả đích, ngươi... Ngươi chính là phải lợi dụng ta đến... Đến làm cho Vân nhi mắc câu, này hết thảy... Có phải hay không đều ở của ngươi kế hoạch trong vòng?” Cao thiên cười lạnh một tiếng, nhìn chằm chằm vào hát vang, khóe miệng biên một mạt châm chọc: “Như thế nào? Đều đến nước này, hoàng huynh còn muốn giả bộ, tái diễn một lần nữa sao không? Chỉ tiếc, trẫm là sẽ không tin tưởng. Ngươi hỏi ta nói với ngươi có phải hay không đều là giả, ngươi vì cái gì không hỏi trước chính mình, hỏi một chút lòng của ngươi, ngươi là như thế nào gạt ta đâu?” Hắn tiến lên từng bước, phàn trụ bả vai Cao Ca, một chữ một chữ nói: “Biết không? Là thiên không vong trẫm, làm cho trẫm biết âm mưu các ngươi, mới có thể đúng lúc bát loạn chuyển chính, trẫm mới thật là mệnh thiên tử, hiểu chưa?” Cao Ca run rẩy, hắn còn ôm tia hy vọng cuối cùng, hắn cảm thấy được theo lời nói Cao Thiên, tựa hồ là chính mình cùng Vân nhi trong lời nói và việc làm có gì làm cho đối phương hiểu lầm, bởi vậy hắn nghĩ muốn làm sáng tỏ hiểu lầm này, hắn mạnh mẽ khắc chế ủy khuất chính mình lo lắng, gắng trấn định hỏi: “Thiên nhi, ta nghĩ biết, ngươi một lời một lời nói là có âm mưu, rốt cuộc ta cùng Vân nhi có cái gì âm mưu, ngươi... Ngươi nói đi ra cho ta nghe nghe “ Cao Thiên cất tiếng cười to, sau đó tiếng cười xoay mình hiết, hắn oán độc nhìn thấy Cao Ca, oán hận nói: “Còn không hết hy vọng sao? Một lòng muốn biết đã biết thiên y vô phùng (trời không chịu lòng người thì phải...), kế hoạch làm sao ra lỗ hổng không? Tốt lắm, trẫm liền nói cho ngươi, kế hoạch này của các ngươi thực hoàn mỹ, hoàng huynh hành động của ngươi cũng đích xác rất tuyệt, các ngươi thành công lừa ngã trẫm, nếu không phải đêm qua an bài hoàn chứa nhiều sự tình, trẫm bởi vì sốt ruột hướng ngươi báo cáo tin tức tốt, như vậy cho tới bây giờ, trẫm còn chẳng hay biết gì đâu. Còn nhớ rõ đêm qua ngươi cùng Vân nhi nói trong lời nói sao không? Ngươi phải gì đó, hắn sẽ cho ngươi, nhưng là phải giết cái kia súc sinh.” Hắn lại điên cuồng cười to vài tiếng, sau đó trong giọng nói liền hơn vài tia bi thương cùng châm chọc: “Hoàng huynh, trẫm nên cảm tạ ngươi sao không? Cảm tạ ngươi đến cuối cùng, còn nhớ kỹ trẫm đối với ngươi một phen tình ý, mà cực lực thay trẫm tranh thủ mạng sống, ha ha ha...” Cao Ca sắc mặt trắng bệch, thân mình loạng choạng, cơ hồ chạm không được chân, hắn cổ cười to xúc động, cười này thương thiên tạo hóa lường gạt thế gian hữu tình nhân, lại thập phần muốn khóc, hắn muốn khóc nói cho Cao Thiên, kia cũng không phải cái gì âm mưu, hắn chính là ở phải đám kia ngưu. Tâm hắn giống như bị người từ giữa gian sinh sôi xé rách, khả hắn lại liều mạng duy trì trấn định, ôm một tia hy vọng cuối cùng nhìn về phía Cao Thiên: “Thiên nhi, nếu... Nếu ta hiện tại cùng ngươi giải thích, nói cho ngươi đó là hiểu lầm, ngươi... Ngươi hội tin tưởng ta sao?” Cao Thiên không có trả lời, hắn chính là nhìn chằm chằm vào Cao Ca, con ngươi lý là một mảnh vân đạm phong thanh: “Ngươi nói đi?” Cao Ca rốt cục tuyệt vọng, thân mình dần dần quỵ xuống. Cao Thiên muốn tiến lên đỡ lấy hắn, nhưng mà thân hình chính là hơi chút giật giật, hắn liền nhịn xuống. Có hai thị vệ tiến lên, cái trụ Cao Ca phải đi ra ngoài, hắn hiện tại đã muốn không phải hoàng tử, cũng không tái là tiền thái tử điện hạ, hắn chính là một tù nhân. “Chờ một chút.” thanh âm Cao Thiên ở sau lưng vang lên, mang theo một tia tàn nhẫn cùng ý cười, giống như phải để Cao Ca hoàn toàn nhốt đánh vào mười tám tầng địa ngục bình thường, hắn chậm rãi, chậm rãi nói: “Hoàng huynh, trẫm còn muốn nói cho ngươi một sự kiện, kỳ thật Vân nhi mưu phản, là cái kia Hạc Châu dốc hết sức thúc đẩy, mà Hạc Châu, hắn là phụng mệnh lệnh trẫm đi làm chuyện này.” Hắn vừa lòng nhìn đến Cao Ca thân mình kịch liệt run rẩy đứng lên, trong lòng cảm thấy một trận tàn nhẫn, vô cùng nhuần nhuyễn khoái ý: “Biết trẫm vì cái gì làm như vậy không? Đó là bởi vì, trẫm hận Cao Vân, trẫm tuyệt không cho phép ở của ngươi sinh thời, còn lúc nào cũng khắc khắc vướng bận một người khác, cho nên trẫm phải bỏ hắn, cho nên, Cao Vân mưu phản. Chẳng qua, trẫm không có dự đoán được, chuyện này đúng là kết cục như vậy, có lẽ, đây là ông trời đối trẫm đích trừng phạt, bất quá, hiện tại điều đó đều đã muốn không có vấn đề gì.” Hắn lại một chữ một chữ nói: “Trẫm yêu ngươi, yêu đến không để cho có bất luận kẻ nào cùng trẫm chia xẻ cảm tình của ngươi, nhưng là đến cuối cùng, trẫm cũng chặt đứt tất cả cảm tình, hoàng huynh, tình của trẫm, vì người mà thành, cũng... vì ngươi mà diệt, từ nay về sau, chúng ta... Đều không là huynh đệ cũng chẳng phải tình nhân, mà chính là quan hệ của một tù nhân cùng một cái hoàng đế.” Cao Ca thân mình đình chỉ run rẩy, hắn nâng lên bước chân, chậm rãi hướng ra phía ngoài đi, sau đó càng chạy càng nhanh càng chạy càng nhanh, rất nhanh, thân ảnh hắn liền biến mất trong tầm mắt của Cao Thiên, cũng bởi vậy, đế vương cao ngạo không hề phát hiện, ở khóe miệng Cao Ca, có một tia huyết sắc đỏ sẫm chậm rãi chảy ra, mà hắn thở dốc cũng tăng dần lên.",
  "nextChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-7",
  "prevChapter": "https://gacsach.top/doc-online/hoang-huynh-chuong-5"
}