{
  "title": "Ngây Ngô -  Chương 06",
  "url": "https://gacsach.top/doc-online/ngay-ngo-chuong-06",
  "content": "Chương 6: Những ngày sau đó, tôi luôn tự ép bản thân chăm chỉ và tập trung nhiều hơn trong việc học tập dù biết mọi nỗ lực dường như đang trở nên vô vọng. Căn bản, tôi có tự học mấy đi chăng nữa thì cũng chẳng để lại trong đầu cái gì. Còn 1 tuần nữa là đến kỳ thi giữa kỳ, tôi chỉ còn ngần đó thời gian để nhồi nhét một đống kiến thức vào trong cái đầu hạn hẹp của mình. - Như Ý! Có bạn Minh Quân cần gặp nè! Tôi đang tranh thủ giờ giải lao ngồi ôn lại đống công thức toán học thì câu nói của cô bạn cùng lớp khiến tôi giật nảy mình. Cái gì? Tôi không nghe lầm đấy chứ?! Có chút nghi hoặc trong lòng nhưng tôi vẫn ngẩng cái đầu lên nhìn về phía cửa lớp. Bóng dáng nam sinh cao lớn quen thuộc trong bộ đồng phục gọn gàng đang đứng hơi dựa vào tường, khuôn mặt điển trai, sáng lạn với đôi mắt đen láy ánh lên sự lãnh đạm của Đỗ Minh Quân đang nhìn chằm chằm về phía tôi. Trái tim bỗng chốc đập nhanh một cách không kiểm soát, tôi cũng trân trân nhìn cậu ấy đến ngây ngốc mặc kệ bên cạnh có biết bao khuôn mặt kinh ngạc của đám bạn. Phải đến khi Đỗ Minh Quân dường như mất kiên nhẫn, lên tiếng một lần nữa: - Bạn Như Ý! Có thể cầm cặp sách ra đây một chút được không? Tôi ngay lập tức trở về với thực tại, thở hắt một hơi để lấy lại sự bình tĩnh. Không rõ tại sao Đỗ Minh Quân lại yêu cầu như thế nhưng tôi vẫn nghe lời mang theo cặp sách đi cùng cậu ấy ra sân sau, tìm một chỗ khuất, ít người qua lại để nói chuyện. Im lặng một lúc, Đỗ Minh Quân từ tốn mở cặp sách của cậu ấy ra rồi lên tiếng, giọng nói có vẻ hơi khó chịu: - Đây không phải cơm hộp của tôi! Nói xong, Đỗ Minh Quân mang một hộp cơm màu hồng xinh xắn từ trong cặp cậu ấy, đưa ra trước mặt tôi. Tôi ngay lập tức nhảy số, cũng vội mở cặp mình ra xem và ngạc nhiên khi nhìn thấy hộp cơm màu xanh lục, cỡ to quen thuộc của Đỗ Minh Quân đang nằm ở bên trong. - Ôi, hộp cơm của cậu ở cặp sách tôi nè! Chắc bác gái không để ý nên đã để lộn hai hộp cơm của chúng ta! - Đúng là, sao chúng ta lại học cùng trường cơ chứ?! Thật phiền phức! Sau đó, chúng tôi liền tráo đổi lại hộp cơm cho nhau nhưng dường như Đỗ Minh Quân vẫn không hết cằn nhằn. Mặc dù chỉ là sơ suất nhỏ nhưng cậu ấy vẫn tỏ rõ sự không thoải mái và bộc lộ vẻ chán ghét cứ như tôi là cái mớ phiền phức, thủ phạm của mọi rắc rối cho cậu ấy không bằng! Thấy Đỗ Minh Quân định quay bước đi, tôi không nhịn được, liền buột miệng nói: - Nhầm chút thì có sao? Có khi cậu còn mặc nhầm váy của tôi đấy! Câu nói bất ngờ của tôi đã khiến cho Đỗ Minh Quân dừng bước, vội quay người lại, khó tin nhìn tôi: - Cậu nói cái gì vậy? Có vẻ nhột rồi đây! Tôi khoái chí khi trông thấy phản ứng có phần lo lắng của Đỗ Minh Quân, liền nhân cơ hội trêu cậu ấy một phen cho bõ tức. Tôi nhanh chóng lôi từ trong túi áo của mình ra tấm ảnh hồi bé của Đỗ Minh Quân mà hôm nọ bác gái tặng, chìa ra trước mặt cậu ấy. Khỏi phải nói, khi nhìn thấy tấm ảnh đó, bí mật mà Đỗ Minh Quân luôn chôn vùi bấy lâu nay, cậu ấy đã kinh ngạc đến mức nào. Đỗ Minh Quân thở hắt một hơi, giọng nói vẫn từ tốn như mọi khi: - Lại là mẹ rồi! Mau đưa tấm ảnh cho tôi đi! - Ủa, sao tôi lại phải đưa cho cậu chứ? - Tấm ảnh đó đâu phải của cậu! - Bác gái tặng cho tôi thì là đồ của tôi! Đỗ Minh Quân kinh ngạc, trợn mắt nhìn tôi. Tôi có chút dè chừng lùi lại một chút nhưng ngay sau đó Đỗ Minh Quân liền tiến đến, định giành giật lại tấm ảnh từ tay tôi. May mắn thay, tôi nhanh trí cất tấm ảnh vào túi áo trước ngực khiến cậu ấy dừng lại động tác, khôi phục về bộ dạng nghiêm túc ban đầu. Tôi phấn khích khi được chứng kiến bộ dạng có phần lúng túng của Đỗ Minh Quân, trông cậu ấy vừa đáng yêu vừa gần gũi hơn bao giờ hết. Bỗng, một sáng kiến hay ho chợt lóe lên trong đầu khiến tôi không khỏi thích thú, liền hào hứng nói: - Tôi sẽ đưa cậu tấm ảnh này với điều kiện… Cậu hãy làm gia sư cho tôi trong kỳ thi này nhé?! Đỗ Minh Quân kinh ngạc: - Cái gì? Tôi sao?! Tôi hơi ngập ngừng trả lời: - Đúng hơn là lọt vào top 100 học sinh điểm cao toàn trường! Đỗ Minh Quân cười mỉa rồi thẳng thừng lên tiếng: - Đừng mơ tưởng! Tôi bất mãn kêu lên: - Này, ý cậu là sao chứ?! - Quan trọng là biết nhận ra cái gì là vô ích! Nói rồi, Đỗ Minh Quân định quay người bước đi. Tôi được đà xông tới, bắt đầu giơ tấm ảnh ra trêu chọc cậu ấy: - Nếu cậu thấy đề nghị này không được, vậy tốt nhất là tôi mang tấm ảnh này lên bảng tin của trường… - Khoan đã! Đỗ Minh Quân ngay lập tức quay người, vội ngăn tôi lại. Cậu ấy im lặng một lúc rồi thở dài cái thượt, khó khăn lên tiếng: - Thôi được rồi, tôi đồng ý! Cậu nên nhớ rằng top 100 toàn trường từ trước đến giờ đều là học sinh lớp chọn, phải thần kỳ lắm mới có một người lớp chót như cậu lọt vào…Vậy, tối nay chúng ta sẽ bắt đầu học! - Được! Đỗ Minh Quân ngay sau đó liền rời đi, còn tôi ở đằng sau vui sướng nhảy cẫng lên rồi hôn gió cái bóng lưng cao lớn của cậu ấy, trong đầu không khỏi phấn khích khi nghĩ đến viễn cảnh hai đứa chúng tôi ngồi cạnh nhau, cùng nhau ôn bài. Đỗ Minh Quân, tôi sẽ cố gắng! Chúng ta cùng cố gắng nhé! Sau khi ăn cơm tối xong, tôi và Đỗ Minh Quân nhanh chóng đi lên phòng để học bài. Khuôn mặt tôi nóng ran, có chút lúng túng khi nhìn bóng dáng cao lớn của cậu ấy đang hiện hữu ngay tại phòng mình. Cậu ấy đi thẳng đến chỗ bàn học, cầm trên tay mấy quyển sách rồi nhìn lướt qua mỗi cuốn, vừa xem cậu ấy vừa hỏi: - Cậu yếu nhất môn gì? - Môn Toán! - Đề cương ôn tập là gì? - Ơ, đề cương ôn tập không phải mỗi lớp đều giống nhau sao? - Làm sao tôi biết được? Cũng đúng, Đỗ Minh Quân giỏi như vậy, cậu ấy đâu cần quan tâm đề cương ôn tập có những gì. Đỗ Minh Quân lật giở quyển sách toán, bình thản ngồi xuống ghế. Sau khi nghe tôi nói những bài trọng tâm xong, cậu ấy liền cầm lấy bút khoanh vùng một số câu rồi đưa ra trước mặt tôi, từ tốn nói: - Cậu làm được những câu này thì nắm chắc 80% điểm rồi! Tôi vui vẻ gật đầu, hào hứng nhận lấy quyển sách nhưng vừa nhìn thấy câu đầu tiên tôi đã choáng. Thật sự không hiểu gì hết! Tôi ngồi nhìn chăm chăm nó như hy vọng ánh mắt của mình có phép thuật biến hóa ra đáp án. Tôi lo lắng đến mức mồ hôi trên trán cũng bắt đầu rịn ra, môi mím chặt lại nhưng khi quay sang nhìn vẻ mặt u ám của Đỗ Minh Quân, chẳng hiểu sao tôi lại mỉm cười một cách ngốc nghếch. Đỗ Minh Quân nhìn tôi mà thở dài bất lực, hai hàng lông mày nhíu lại, khó chịu lên tiếng: - Rốt cuộc là trên lớp cậu có nghe giảng không vậy?! Tôi chột dạ, lắc đầu. Những ngày sau đó là những ngày vô cùng gian nan đối với tôi. Đỗ Minh Quân tối nào cũng sang phòng tôi dạy kèm, cậu ấy thường hay la mắng tôi vì tiếp thu kém, lại thỉnh thoảng không tập trung nhưng cũng rất ân cần, tỉ mỉ giảng dạy cho tôi từng chút. Đối với tôi mà nói, Đỗ Minh Quân lúc này thật gần gũi, cậu ấy dù vẫn đáng ghét nhưng đã không còn lạnh lùng như trước. Có lẽ do sự nghiêm khắc trong việc giảng dạy của Đỗ Minh Quân và cả sự quyết tâm từ trước nên bản thân tôi cũng tự bật chế độ “học”, lúc nào cũng có thể lôi sách vở ra ôn bài được, thời gian rảnh rỗi thay vì tụ tập với lũ bạn thì tôi lại ngồi trên lớp hoặc kiếm một chỗ trong thư viện để làm những bài mà Đỗ Minh Quân giao cho mình. Ngay cả trên đường từ nhà tới trường, tôi cũng không ngăn bản thân lẩm nhẩm những cấu trúc Tiếng Anh, công thức Toán học, những thứ mà trước kia tôi đã rất khó khăn để tiếp cận… Dần dần, tôi đã hiểu hơn về các con số, không còn sợ mỗi khi nhìn thấy chúng và làm gần như đúng hết các bài tập của Đỗ Minh Quân. Tôi cảm giác như bản thân đang ngày càng tiến gần tới đích! Một ngày trước khi thi, Đỗ Minh Quân có giao cho tôi làm thử một vài đề thi giữa kỳ của năm ngoái. Vừa nhìn thấy câu đầu tiên, đầu óc tôi không còn choáng váng như trước mà thay vào đó là sự hưng phấn vì bản thân đã có thể đoán ra được đáp án. Những câu sau đó cũng như vậy, thậm chí tốc độ làm bài cũng không còn ì ẹ như lúc ban đầu. Đến khi bản thân hoàn thành xong các đề thi thì đã quá nửa đêm, tôi hạnh phúc cầm lấy chúng mà đôi mắt rưng rưng như sắp khóc, vội nhìn Đỗ Minh Quân ngồi đối diện thì nhận ra cậu ấy đã ngủ gục từ lúc nào. Tôi nhẹ nhàng đặt đống đề thi sang một bên, yên lặng ngồi ngắm nhìn vẻ mặt lúc ngủ của cậu ấy. Khoảng thời gian này, cậu ấy luôn thức đêm cùng tôi ôn bài, phải kèm một đứa học kém như tôi, cậu ấy đã rất vất vả! Khuôn mặt lúc ngủ của cậu ấy trông rất dễ thương khác hẳn với vẻ mặt lãnh đạm thường thấy. Lông mi của cậu ấy vừa dài lại còn cong khiến tôi không tự chủ được chạm nhẹ vào chúng rồi vội rụt tay về khi thấy đôi mắt cậu ấy khẽ rung. Tôi ngắm nhìn bộ dạng lúc ngủ của cậu ấy đến mê mẩn, bản thân cũng thiếp đi lúc nào không biết. Đến khi tỉnh giấc thì trời cũng đã sáng nhưng vẫn còn khá sớm mới đến giờ đi học. Người đối diện tôi vẫn ngủ một cách ngon lành, tôi đứng thẳng dậy vươn vai cho đỡ mỏi rồi nhẹ nhàng đi đến chỗ giường của mình, lấy cái chăn mỏng, đắp lên người cậu ấy. Chợt nghĩ bản thân nên làm điều gì đó bù đắp cho những vất vả của Đỗ Minh Quân mấy ngày qua, tôi liền chạy xuống bếp, bắt đầu lúi húi pha cà phê. Một lúc sau, Đỗ Minh Quân bước vào phòng bếp với bộ dạng dường như còn ngái ngủ, vừa đi vừa dụi mắt, đầu tóc hơi rối trông rất dễ thương. Cậu ấy quay sang nhìn tôi chăm chú mà không nói gì, tôi có chút ngại ngùng, mỉm cười nói: - Cậu có muốn uống cà phê không? Đỗ Minh Quân nhẹ nhàng gật đầu rồi ngồi vào bàn ăn. Tôi hí hứng rót cà phê tự pha ra hai cốc rồi đưa cho cậu ấy một cốc và tôi một cốc. Chờ cậu ấy nhấp một ngụm xong, tôi mới bắt đầu uống, vẻ mặt không biểu lộ rõ cảm xúc nhưng nhìn cái cách cậu ấy từ tốn thưởng thức nó như muốn nói cà phê của tôi cũng không đến nỗi tệ. Tôi thở phào một hơi, ít nhất vẫn có thứ khiến cậu ấy không thể buông lời chê bai về tôi. Hai đứa chúng tôi ngồi đối diện nhau, yên lặng thưởng thức cà phê, một cảm giác yên bình đến khó tả. Những căng thẳng, mệt mỏi gần 1 tuần qua dường như tiêu tán đi hết mà thay vào đó là sự tỉnh táo và hưng phấn cho những ngày sắp tới. Và có lẽ, dù cho bao nhiêu ngày qua đi thì tôi sẽ không thể nào quên được buổi sáng ngày hôm nay, tôi và Đỗ Minh Quân đối diện nhau, nhâm nhi cà phê.",
  "nextChapter": "https://gacsach.top/doc-online/ngay-ngo-chuong-01",
  "prevChapter": "https://gacsach.top/doc-online/ngay-ngo-chuong-05"
}