{
  "title": "Ngây Ngô -  Chương 05",
  "url": "https://gacsach.top/doc-online/ngay-ngo-chuong-05",
  "content": "Chương 5: Sáng hôm sau, tiếng chuông báo thức reo lên inh ỏi khiến tôi choàng tỉnh dậy. Mơ mơ màng màng ngó nghiêng xung quanh rồi lại chợt khó hiểu với khung cảnh khác lạ trước mặt, tôi nghĩ nghĩ một hồi mới nhớ ra là mình đang sống ở nhà của Đỗ Minh Quân. Vậy mà tôi còn nghỡ đây chỉ là giấc mơ. Mặc quần áo đồng phục gọn gàng xong, tôi tiến đến bàn trang điểm nơi có rất nhiều đồ trang sức nữ tính của con gái với dây chun đủ loại màu sắc lẫn kiểu dáng, những chiếc bờm, băng rôn xinh xắn rồi lắc tay, vòng cổ với những chất liệu khác nhau… Sau đó, tôi đi đến chỗ tủ quần áo, mở ra và cũng choáng ngợp với những bộ váy dễ thương trong đó, bác gái thật sự quá chu đáo! Lần đầu tiên tôi được chăm chút một cách nghiêm túc về vẻ bề ngoài như thế này nên cảm giác vừa phấn khích vừa băn khoăn không biết chọn lựa cái nào thích hợp với mình. Cuối cùng, tôi chọn hai chiếc dây chun hình quả dâu tây rồi thắt hai bím tóc đen dài của mình lại, như càng làm nổi bật gương mặt nhỏ nhắn, hai cái má bầu bĩnh và đôi mắt to tròn đen láy của tôi hơn lúc trước. Khi đi đến phòng của Đỗ Minh Quân ở bên cạnh, tôi ngập ngừng dừng lại, có chút tò mò nên ghé sát tai vào cánh cửa phòng để nghe ngóng động tĩnh bên trong. Thấy chẳng có tiếng động gì, lại nghĩ chắc người đã đi xuống nhà, tôi liền dùng tay vỗ vào hai vai của mình như tiếp thêm sức mạnh rồi mang tâm trạng hào hứng đi đến phòng ăn. Mọi người đều đang ngồi ăn sáng, kể cả Đỗ Minh Quân - người đang vừa ăn, vừa chăm chú đọc báo. Bác trai và bác gái đều niềm nở khi thấy tôi bước vào, còn bố thì nhắc nhở: - Như Ý, con nên dậy sớm hơn để giúp đỡ bác gái! Tôi cảm thấy hơi chột dạ khi nghe bố nói thế nhưng chưa kịp đáp lại thì bác gái ngậy lập từ chối: - Ôi, không cần đâu! Cháu cứ ngủ bao nhiêu cũng được, việc này cứ để bác làm! Con bé còn đang trong tuổi trưởng thành, lại là con gái nên cần phải chăm sóc cho bản thân nhiều hơn! Đúng không, Như Ý? Bác gái nhìn tôi với ánh mắt đầy vẻ yêu chiều, tôi cười tươi gật đầu lia lịa và thực sự cảm thán sự tâm lý của bác ấy. Bố tôi và các bác lại bắt đầu trò chuyện rôm rả, còn tôi vừa đưa miếng bánh mỳ nướng quệt bơ lên miệng, cắn một miếng, đôi mắt lại không tự chủ mà dõi về phía người con trai ngồi đối diện đang tập trung đọc báo kia. Những tia nắng lung linh từ cửa sổ bao quanh cậu ấy như vầng hào quang rực rỡ, khuôn mặt điển trai với những đường nét hài hòa lúc ẩn lúc hiển sau tờ báo lớn, ngón tay thon dài từ tốn lật giở từng trang, phong thái lúc nào cũng toát lên vẻ chững chạc, điềm tĩnh cực kỳ thu hút. Một dòng xúc cảm mãnh liệt liền chảy vào trong tim tôi khiến nó lại “nhảy cà tưng” không ngừng rồi bản thân tôi chìm đắm trong vẻ đẹp trai, cuốn hút của cậu ấy đến ngây ngốc. Lần đầu tiên chiêm ngưỡng hình ảnh lúc ăn sáng của Đỗ Minh Quân! Đây là mơ hay thực vậy?! - Con ăn xong rồi, con đi học đây ạ! Câu nói bất ngờ của Đỗ Minh Quân khiến tôi ngay lập tức thoát ra khỏi cơn mê. Cậu ấy đứng lên, gập gọn gàng tờ báo lại, cất đi rồi bình thản đi ra khỏi phòng ăn. Mạnh Hoàng hình như cũng muốn đi theo cùng nhưng bị bác gái giữ lại rồi bác nhìn sang tôi với vẻ mặt đầy hào hứng: - Như Ý, cháu mau đi học cùng anh trai đi! Hai đứa học chung trường mà! Nghe vậy, tôi liền nhớ ra bản thân chưa quen đường ở đây nên nếu mà đi một mình thì chưa chắc đến trường học đúng giờ, lại còn có thể bị lạc. Hơn nữa, nghĩ đến viễn cảnh tôi và Đỗ Minh Quân cùng nhau sánh vai mà trong lòng không khỏi phấn khích. Thế là, tôi ăn thật nhanh bữa sáng, uống nốt cốc sữa rồi hớt hải chạy theo để đuổi kịp Đỗ Minh Quân đang đi về phía trước. Khi đã bắt kịp, tôi kìm chế bản thân lại một chút rồi nhẹ nhàng tiến lên một bước, vui vẻ đi ngay bên cạnh cậu ấy. Chỉ được vài giây, Đỗ Minh Quân bỗng lạnh nhạt lên tiếng, ánh mắt không thèm liếc sang tôi: - Này, có thể cách xa tôi một chút được không? - Sao vậy? - Tôi ghét đi cùng với ai mà trên người dính đầy vụn bánh! Tôi đứng hình vài giây cả nghĩa bóng lẫn nghĩa đen rồi nhanh chóng lôi cái gương từ trong túi áo ra soi kỹ gương mặt mình và chợt tá hỏa khi nhận thấy quần áo, tóc tai, mồm miệng dính đầy vụn bánh. Thật xấu hổ chết đi được! Tôi vội vã phủi hết chúng đi, khi đã chắc chắn không còn mảnh nhỏ nào trên người, tôi ngay lập tức chạy lên định tiếp tục sánh vai với cậu ấy thì Đỗ Minh Quân liền dừng lại, lên giọng nói: - Cách xa tôi ít nhất 2m! Tôi sợ hãi liền tuân lệnh làm theo, lùi xuống đủ xa. Cậu ấy bỗng quay người lại nhìn thẳng tôi khiến tôi giật thọt, còn vẻ mặt thì không biểu lộ cảm xúc, lời nói ra vẫn lạnh nhạt như mọi khi: - Chuyện chúng ta ở chung nhà là bí mật, cậu tuyệt đối không được nói với bất cứ ai! Ở trường cũng không được nói chuyện với tôi! Tất cả cũng chỉ vì chúng ta học chung trường, thật là phiền phức! Nghe cậu ấy nói vậy, tôi không kìm nén được liền khó chịu lên tiếng: - Này, cậu đừng có quá đáng! Đỗ Minh Quân không chần chừ, nói thẳng: - Tôi không thích dính vào những tin đồn ngu ngốc! Tôi khó hiểu, ngập ngừng hỏi lại: - Tin đồn ngu ngốc? Đỗ Minh Quân dừng một chút rồi lại thản nhiên nói một cách chắc nịch: - Tôi… ghét nhất những đứa con gái ngu ngốc! Dứt lời, cậu ấy lạnh lùng quay người đi để lại tôi với cơn giận dữ và sự tủi thân ở đằng sau. Quá xúc phạm! Lòng tự trọng của bản thân đã bị chính cái tên mà mình từng tương tư chà đạp không thương tiếc, lại còn với vẻ mặt thản nhiên đáng ghét. Cậu ấy không chỉ coi thường mà còn tuyên bố ghét bỏ một đứa như tôi chỉ vì tôi không được thông minh. Đúng là quá kiêu ngạo! Tôi khó chịu đến nỗi giơ tay giơ chân đánh đấm túi bụi vào không khí cho hả giận. Được lắm! Đỗ Minh Quân, tôi sẽ khiến cậu phải thay đổi suy nghĩ về những gì cậu vừa nói! Sắp tới là kỳ thi giữa kỳ, hầu hết tất cả học sinh trong trường đều lo lắng từng tí một, rục rịch chuẩn bị ôn bài nhưng vẫn có một số người thì không, trong đầu họ vẫn lo ăn chơi, ngủ nghỉ, điển hình như những đứa học lớp yếu kém như chúng tôi. Có điều, tôi sẽ không lười biếng trong học hành như trước nữa. Sau những lời lẽ coi thường của cậu ấy, tôi cần cố gắng ép bản thân tập trung trong việc học hơn, vừa có thể vượt qua Đỗ Minh Quân vừa khiến cậu ấy phải quỳ xuống chân tôi mà kính phục. Chính xác, tôi hạ quyết tâm như thế! Thế là, trong giờ học của thầy chủ nhiệm, khi cả đám bạn đều uể oải, không mấy hứng thú về kỳ thi sắp tới thì tôi - một lòng quyết thắng - giơ tay lên hỏi thầy về đề cương ôn tập khiến cho toàn thể mọi người được phen kinh ngạc. Cái gì chứ? Sao ngạc nhiên dữ vậy?! Ngay cả khi giờ học kết thúc, đám bạn thân nhiệt tình rủ đi ăn vặt, tôi vẫn một mực từ chối bọn họ với lý do về nhà ôn bài. Diệu Linh hỏi: - Sao tự dưng lần này cậu nghiêm túc vậy? Tuệ An bên cạnh cũng tiếp lời: - Đúng vậy, bình thường có thấy cậu chú tâm học mấy đâu?! Anh Tú ôm lấy vai tôi, cười toe toét, nài nỉ: - Thôi, đừng đùa nữa! Chúng mình đi ăn đi! Tớ biết quán này ngon lắm, hôm nay đến là được giảm giá đấy! Không được! Tôi cố gắng ép bản thân không được phân tâm và một lần nữa từ chối bọn họ, hai tay nắm chặt lại, lời nói ra đầy sự quyết tâm: - Tớ không để cho Đỗ Minh Quân coi thường mình nữa! Vậy nên, tớ sẽ đánh bại cậu ấy! Nhưng lời nói sôi khí thế của tôi lại khiến chúng bạn cười nắc nẻ, tôi khó chịu nhìn qua đám bạn. Có gì đáng cười chứ?! Diệu Linh vừa cười vừa nói: - Trời ơi Như Ý, cậu đùa tớ sao? Đỗ Minh Quân ư? Cậu ấy là thiên tài đó, điểm số của cậu ấy lúc nào cũng đứng nhất toàn trường mà?! Nghe vậy, tôi liền có chút nhụt chí. Đương nhiên tôi biết điều đó, chẳng phải tự nhiên người ta gọi Đỗ Minh Quân là thiên tài, cậu ấy luôn đứng đầu trong top 100 học sinh có điểm số cao nhất toàn trường sau mỗi kỳ thi và ba năm rồi vẫn không hề thay đổi. Trận chiến này rõ ràng có thể đoán trước được kết quả nhưng không hiểu sao, đâu đó trong tôi, muốn khiến cậu ấy gạt bỏ cái sự kiêu ngạo của mình xuống và chịu quay lại ngước nhìn tôi bằng một con mắt khác. Vậy nên, tôi sẽ không đầu hàng nhanh như thế, nghĩ nghĩ một lúc, tôi liền ra quyết định: - Dù sao thì, kỳ thi sắp tới, tớ sẽ cố gắng lọt được vào top 100 toàn trường. - Nhưng mà, top 100 đấy chỉ toàn là bọn lớp chọn thôi, chưa từng có tiền sử về những bọn lớp bét như chúng ta được vào. - Vậy thì, chính tớ sẽ lật đổ lịch sử đó! Nói thì dễ nhưng làm thì khó! Cả một buổi tối, tôi ngồi đến bẹp dí mông ở bàn học mà vẫn chật vật mãi không làm xong đề cương toán. Sau nhiều giờ đồng hồ trôi qua với mớ bòng bong trong đầu, tôi quyết định chuyển sang đề cương tiếng anh nhưng vừa xem được vài giây thì tôi liền hoa mắt chóng mặt, đọc không nổi một từ. Hức, nếu như trước đây mình chú tâm nghe giảng hơn thì bây giờ đâu có khổ cực thế này! Bỗng có tiếng gõ cửa, tôi nhanh chóng đi ra mở cửa và ngạc nhiên khi thấy bác gái đang mang bánh và sữa vào cho mình. Tôi hạnh phúc cảm ơn bác rồi hai bác cháu cùng ngồi xuống thảm, để khay thức ăn lên chiếc bàn con rồi nói chuyện với nhau. Bác gái mỉm cười: - Nhờ có Như Ý mà bác cuối cùng cũng được làm công việc này! Tôi vừa nhai vừa khó hiểu hỏi: - Ơ, trước đây bác không làm đồ ăn khuya cho bạn Minh Quân ạ? Bác gái thở dài: - Bác cũng muốn lắm chứ nhưng anh trai có học bao giờ đâu! Tôi ngạc nhiên: - Cậu ấy không học bài sao ạ? Vậy bây giờ cậu ấy làm gì ạ? Bác gái buông một câu rất chi là bình thản: - Thì đi ngủ sớm chứ sao! Mặc dù biết cậu ấy rất giỏi nhưng tôi cũng không ngờ cậu ấy còn chẳng thèm làm bài tập về nhà, vậy mà điểm số vẫn cao chót vót. Đúng là thiên tài! Tôi không nhịn được đành phải cảm thán một câu như thế, bác gái nghe xong có vẻ trông buồn bã hơn, nói một cách nặng nề: - Nhưng mà đôi lúc bác cảm thấy liệu như vậy có ổn không? Bác sợ rằng nếu thằng bé cứ mãi như thế thì có thể nó sẽ mất đi một thứ vô cùng quan trọng. Mặc dù bản thân không hiểu rõ nỗi trăn trở, lo lắng của bác gái nhưng tôi vẫn mỉm cười, động viên bác: - Làm gì có chuyện đó ạ! Cậu ấy đã có một gia đình tuyệt vời như thế này rồi mà. Bác gái mỉm cười trìu mến, nhìn tôi rồi như chợt nhớ ra điều gì đó, bác bỗng hào hứng nói: - À đúng rồi! Cháu có muốn xem ảnh hồi nhỏ của anh trai không? Tôi hơi ngớ người khi bị hỏi vậy nhưng ngay sau đó liền hào hứng gật đầu lia lịa. Bác gái không chần chừ, đi ra lấy cuốn album ảnh, còn tôi đứng trong phòng không khỏi hồi hộp, phấn khích vì bản thân sắp sửa được chiêm ngưỡng dung nhan hồi bé của Đỗ Minh Quân. Không biết hồi bé cậu ấy thế nào nhỉ? Chắc chắn là một cậu nhóc vô cùng dễ thương! Tôi bồn chồn đến nỗi cắn miếng bánh mà tay còn run run. Bác gái nhanh chóng mang mấy cuốn album vào phòng rồi hai bác cháu cùng ngồi trên giường thưởng thức từng tấm một. Cuốn đầu tiên tôi xem là những bức ảnh của Đỗ Minh Quân từ hồi lớp 10 được chụp vô cùng điêu luyện và khéo léo bởi chính tay bác gái. Khuôn mặt điển trai, phong thái tự tin, điềm đạm và thông minh của cậu ấy đầy cuốn hút qua từng bức ảnh, dù có bức là chụp lén. Từ buổi lễ khai giảng năm lớp 10 đến những bức ảnh cậu ấy chơi cầu lông đều được chụp một cách sắc nét. Bác gái vui vẻ kể với tôi: - Bác rất thích chụp ảnh, hồi trước bác chụp nhiều lắm nhưng mà bây giờ thì ít rồi. Tại anh trai cũng không thích bị chụp, còn thằng Hoàng thì cũng bắt chước anh nó luôn. Bức ảnh Đỗ Minh Quân đầy tự tin phát biểu trong buổi lễ khai giảng năm đó như dội lại trong tôi những xúc cảm mãnh liệt hệt như lần đầu nhìn thấy cậu ấy. Đôi mắt tôi dường như dán chặt vào từng bức ảnh, không bỏ qua bất cứ bức nào, vẻ điển trai của cậu ấy thật sự khiến tôi không khỏi ngưỡng mộ, bật cười khúc khích trong vô thức. Xem hết cuốn đầu tiên, bác gái lại đưa tôi một cuốn khác nhưng khi xem được vài bức đầu tôi liền cảm thấy có gì đó sai sai. Tôi liền hỏi: - Đây… không phải là ảnh của một bé gái sao ạ? Chính xác là như vậy! Hầu hết phân nửa trang đầu đều là hình ảnh của một bé gái rất dễ thương, xinh xắn mặc những chiếc váy lộng lẫy như công chúa, còn nở nụ cười thật tươi trước ống kính máy ảnh, vẻ hồn nhiên của cô bé khiến tôi không khỏi thích thú. Bỗng, bác gái ghé vào tai tôi nói nhỏ: - Chính là… Anh trai đó! - Dạ?! Câu nói của bác gái khiến tôi tá hỏa, kinh ngạc thốt lên. Có chết tôi cũng không tin đây là sự thật! Bé gái xinh xắn kia lại chính là Đỗ Minh Quân mà tôi biết sao?! - Cháu cũng biết là bác rất muốn có con gái đấy… Khi mang bầu anh trai, bác đã chắc mẩm đứa con này là con gái nên đã mua toàn đồ nữ tính. Cuối cùng, anh trai ra đời, bác lại chưa muốn mua quần áo mới nên đã cho thằng bé mặc như vậy đến khi thằng bé đủ tuổi để nhận thức và quyết luyệt phản đối điều đó. À, bác chưa nói với ai chuyện này, kể cả với Hoàng, anh trai bảo bác phải giữ bí mật vì xấu hổ… Cho nên, Như Ý giữ bí mật giùm bác nha! - Vâng ạ! Tôi vui vẻ, hào hứng gật đầu một cái. Nghĩ đến vẻ mặt lúc nào cũng lạnh lùng, kiêu ngạo của Đỗ Minh Quân bây giờ và khuôn mặt đáng yêu, dễ thương của cậu ấy hồi nhỏ, thật sự khác xa một trời một vực. Tưởng tượng viễn cảnh nhóc Minh Quân tóc thắt bím, tung tăng trong chiếc váy hồng, nở nụ cười tươi rói như ánh dương chạy về phía tôi khiến tôi càng buồn cười, thích thú hơn. - Vậy, bác đưa cho cháu tấm ảnh hồi bé của anh trai coi như là quà cảm ơn nha! - Dạ vâng ạ! Thế là, bác gái đưa tôi tấm ảnh tươi tắn nhất của Đỗ Minh Quân trong chiếc váy công chúa màu hồng phấn, tôi phấn khích nhận lấy và nâng niu bức ảnh như món quà quý giá. Đôi mắt chăm chú ngắm nhìn nụ cười tươi rói của cậu ấy, bản thân không khỏi bị mê hoặc. Hình ảnh đặc biệt này, tôi sẽ cất giữ thật cẩn thận mới được!",
  "nextChapter": "https://gacsach.top/doc-online/ngay-ngo-chuong-06",
  "prevChapter": "https://gacsach.top/ngay-ngo_amy-pham.full"
}