{
  "title": "Ngây Ngô - Chương 04",
  "url": "https://gacsach.top/doc-online/ngay-ngo-chuong-04",
  "content": "Chương 4: Tối đến, bố con tôi cùng nhau sắp xếp lại đồ đạc rồi di chuyển đến nhà người bạn thân thiết của bố. Sau gần một tiếng đi xe thì cuối cùng, chúng tôi cũng dừng lại trước một căn biệt thự sang trọng nằm trong khu nhà cao cấp với khoảng sân rộng lớn, bên cạnh là những bụi cây xanh tốt được cắt tỉa gọn gàng. Suốt dọc đường cho đến lúc đứng trước cửa nhà, suy nghĩ về cái tên của bác nhà khiến tôi không khỏi lo lắng lẫn căng thẳng. Có lẽ, chuyện về Đỗ Minh Quân luôn ám ảnh tôi nên tâm lý bắt đầu bị ảnh hưởng rồi chăng? Sau hai hồi chuông, cửa nhà cũng được mở ra bởi một người đàn ông trung niên có thân hình béo tròn như Doraemon, khuôn mặt niềm nở phúc hậu nhìn hai bố con tôi. Tiếp đó là khung cảnh tương phùng đầy vui vẻ giữa hai người đàn ông nên tôi liền đoán bác ấy chính là Đỗ Hoàng Minh. Vậy là, tôi cũng có thể thở phào nhẹ nhõm vì rõ ràng trông bác ấy có vẻ không giống với Đỗ Minh Quân, gạt tảng đá đè nặng sang một bên, tôi liền vui vẻ, hào hứng: - Dạ, cháu chào bác, cháu là Trần Như Ý ạ! Bác trai đẩy gọng kính lên để nhìn rõ hơn, có chút kinh ngạc trong ánh mắt lẫn lời nói của bác: - Ôi trời, Như Ý đây sao? Cháu lớn quá rồi bác suýt không nhận ra đấy! À, hai bố con mau vào nhà đi! Tôi liền vâng lời đi vào bên trong cùng bố, có phần choáng ngợp bởi không gian rộng rãi, thoáng đãng với những nội thất hiện đại và không kém phần sang trọng, điều nổi bật chính là mùi hương của tinh dầu sả chanh thoang thoảng đâu đây khiến tôi cảm thấy dễ chịu vô cùng, cảm giác mùi hương này có chút quen thuộc mà tôi cũng không hiểu tại sao. Chợt thấy câu nói của bác có phần khó hiểu, tôi vừa cởi giầy vừa hỏi: - Ơ… Bác từng gặp cháu rồi ạ? Bác trai nhìn tôi mỉm cười đôn hậu: - Ừ đúng rồi nhưng mà hồi đó cháu còn bé xíu nên chắc không nhớ được bác đâu. Bỗng, một người phụ nữ có vẻ ngoài trẻ trung, xinh đẹp và cao ráo từ trong nhà bếp vội vã đi ra, vừa nhìn thấy bố con tôi, cô ấy liền phấn khích, nở nụ cười rạng rỡ: - Ôi anh Vinh và con gái đến rồi à! Bố tôi cười cười xua tay: - Ừ, chào em dâu! Trông em ngày càng trẻ ra đấy, Ngọc Ánh! Tôi liền mỉm cười vui vẻ quay sang chào bác gái. Bác gái ngay lập tức đi tới với gương mặt vô cùng rạng rỡ, hào hứng nói: - Như Ý càng lớn càng xinh xắn, đáng yêu nha! Cháu và anh trai quả là một đôi trai tài gái sắc! Tôi giật mình thấp thỏm khi nghe bác gái nói như vậy. Anh trai? Trai tài gái sắc? Một đống câu hỏi liên tiếp xuất hiện trong đầu khiến tôi lo lắng không ngừng, mồm miệng lắp bắp: - Dạ, anh trai ạ? Bác gái không giấu nổi niềm phấn khích, đặt tay lên vai tôi, bỗng nói một cách ẩn ý: - Cháu không nhận ra cháu rất có duyên với anh trai sao? Còn chưa kịp hiểu hết câu nói của bác gái thì đột nhiên bóng dáng quen thuộc của một người con trai từ trên gác đi xuống khiến tôi như chết đứng. Người con trai ấy từ tốn đi đến chỗ chúng tôi, gương mặt lãnh đạm như mọi khi, ánh mắt không hề nhìn tôi dù chỉ một chút mà nhìn về phía bố tôi, giọng nói trầm ấm nhưng không kém phần kính cẩn cất lên: - Dạ, cháu chào bác! Cháu là Đỗ Minh Quân, con trai lớn của gia đình. Xin lỗi bác vì sự đón tiếp chậm trễ của cháu! Không thể nào! Đây không phải là sự thật chứ?! Thật không ngờ, người bạn thân của bố tôi lại chính là bố của Đỗ Minh Quân - người con trai đã lạnh lùng từ chối lời tỏ tình của tôi. Một loạt những sự kiện không mấy vui vẻ giữa hai đứa đồng loạt hiện ra chỉ trong tích tắc khiến tôi không trở tay kịp, lúc định thần lại mới thấy bản thân đang cùng mọi người ngồi trong phòng khách, nói chuyện rôm rả. Trước mặt tôi là Đỗ Minh Quân đang ngồi chăm chú lắng nghe bố tôi và bác Hoàng Minh hàn huyên về những năm tháng đã qua. Cho đến bây giờ tôi vẫn không dám tin đây là sự thật, cảm xúc hồi hộp xen lẫn lo lắng không yên về những chuyện sắp tới, tôi liền với lấy chiếc bánh cookie trên đĩa, cắn một miếng và vị ngọt của nó khiến tâm trạng tôi bình ổn lại một chút. Bố tôi chuyển hướng câu chuyện sang tôi và Đỗ Minh Quân, hào hứng hỏi: - À, Minh Quân và Như Ý đều học trường Nhân Hòa đúng không nhỉ? Hai đứa có quen biết nhau từ trước không vậy? Đỗ Minh Quân từ tốn đáp, lời nói ra không biết là khiêu khích hay thật lòng: - Lớp chúng cháu cách xa nhau lắm ạ nhưng mà dạo gần đây cũng có nhiều chuyện xảy ra. Rồi bỗng cậu ta di chuyển ánh mắt lạnh lùng sang nhìn trực diện tôi, hành động bất ngờ của cậu ấy khiến tôi giật mình, sặc miếng bánh đang ăn trong miệng, tôi vội cầm lấy tách trà trên bàn lên hớp một ngụm. Bác gái ngồi bên cạnh lo lắng vuốt lưng tôi rồi ân cần hỏi: - Cháu ổn chứ, Như Ý? - Dạ, cháu không sao ạ! Tôi lắc đầu mỉm cười gượng gạo rồi lại quay sang liếc nhìn Đỗ Minh Quân, thấy cậu ấy đã trở lại bộ dạng ban đầu, không đếm xỉa đến tôi nữa. Trái tim tôi chẳng hiểu sao lại đập rộn ràng, khuôn mặt nóng ran, dù chỉ cái liếc nhìn như không nhìn trong vài giây của cậu ấy cũng đủ khiến tâm trạng tôi vừa sốt sắng, vừa hồi hộp rồi lại tự hành hạ bản thân bằng cách nuôi hy vọng viển vông. Một lúc sau, bác gái bỗng gọi người nào đó: - Ơ kìa Mạnh Hoàng, sao còn trốn ở đấy, mau ra chào bác với chị đi con! Một cậu bé trông nhỏ nhắn, xinh trai với ánh mắt lạnh lùng từ phía cửa phòng khách bước vào, trên tay đang cầm một quyển vở, hướng về phía bố tôi, dõng dạc nói: - Dạ cháu bác, cháu là Đỗ Mạnh Hoàng, đang là học sinh lớp ba ạ! - Ừ, chào cháu! Trông thằng bé thông minh sáng sủa quá! Vẻ ngoài lẫn phong thái của thằng bé trông không khác Đỗ Minh Quân là mấy, có điều dễ thương hơn cậu ấy nhiều. Tôi hào hứng trước phiên bản nhí này rồi vui vẻ nói: - Chào em, chị là Trần Như Ý! Mạnh Hoàng lạnh lùng quay sang nhìn tôi như đánh giá, chợt tôi thấy đôi mắt em ấy lóe sáng lên vẻ tinh quái rồi giơ quyển vở mà em ấy cầm nãy giờ ra trước mặt tôi, mỉm cười nói: - Chị Như Ý, em đang làm một bài Tiếng Việt khó, chị có thể giúp em được không? Tôi có chút giật mình, cảm giác không quen khi lần đầu tiên có ai đó nhờ mình giảng bài nhưng ngay sau đó, tôi lại nghĩ Tiếng Việt lớp ba chắc sẽ đơn giản nên không cần quá áp lực. Thế là, tôi tràn đầy tự tin, gật đầu một cái rồi nhận lấy quyển vở. Đề bài cho một loạt những từ ngữ và yêu cầu phải điền từ đúng nhất vào một đoạn văn văn ngắn có sẵn. Nhưng đọc xong cái đề bài cũng khiến cho não tôi rối rắm, đầu óc quay cuồng đến chóng mắt, nước mắt như chực trào vì khó quá. Hơn nữa, Đỗ Minh Quân còn đang khoanh tay ngồi ở phía đối diện với nụ cười như có như không lại càng khiến tôi căng thẳng hơn. Không được! Mình cần phải tập trung lại! Thế là, tôi cố gắng bình ổn lại tâm trạng rồi đọc to rõ ràng cho mọi người nghe: - Ừm… Mùa xuân đã đến hẳn rồi, đất trời lại một lần nữa TÁI SINH, tất cả những gì sống trên trái đất lại vươn lên ánh sáng mà PHÁT TRIỂN, nảy nở với một sức mạnh khôn cùng. Hình như từng kẽ đá khô cũng BÂNG KHUÂNG vì một lá cỏ non vừa BẬT DẬY, hình như mỗi giọt khí trời cũng RUNG LÊN, không lúc nào yên vì tiếng chim gáy, tiếng ong bay… Vừa đọc xong đoạn văn khó nhằn, tôi chưa kịp thở phì một cái thì chợt hốt hoảng khi nhìn thấy gương mặt cau có như muốn giết người của Mạnh Hoàng, em ấy nắm chặt tay lại dường như đã kìm nén nãy giờ. Không những thế, tôi còn nghe thấy tiếng bật cười của Đỗ Minh Quân, còn đang định phản ứng lại với cậu ta thì Mạnh Hoàng đọc lại đoạn văn cho tôi mà không cần nhìn vở: - Mùa xuân đã đến hẳn rồi, đất trời lại một lần nữa ĐỔI MỚI , tất cả những gì sống trên trái đất lại vươn lên ánh sáng mà SINH SÔI, nảy nở với một sức mạnh khôn cùng. Hình như từng kẽ đá khô cũng CỰA MÌNH vì một lá cỏ non vừa XÒE NỞ hình như mỗi giọt khí trời cũng RUNG ĐỘNG, không lúc nào yên vì tiếng chim gáy, tiếng ong bay… Nghe thấy chưa đồ ngốc, đó mới chính là đáp án! - Này, Mạnh Hoàng! Ai cho con ăn nói với chị như thế hả?! Tôi tá hỏa khi nhận ra chẳng câu nào của mình là đúng hết! Hơn nữa, sự yếu kém của bản thân còn bị chê bai ngay trước mặt mọi người bởi một đứa lớp ba, lại khiến tôi càng thêm nhục nhã. Tôi liền sốt sắng kêu lên: - Làm sao có thể chứ! Em mới học lớp 3 mà bài tập đã khó như vậy rồi sao?! Mạnh Hoàng dường như không thể kiên nhẫn với tôi nữa, em ấy giật lại quyển vở rồi giận dữ nói: - Chị học lớp 12 rồi mà còn chẳng làm được Tiếng Việt lớp 3, chị đúng là đồ ngốc! Dù sao thì em cũng ghét chị lắm! - Cái thằng này, ăn nói cho cẩn thận! Xin lỗi chị mau lên! Nói xong, Mạnh Hoàng liền làm mặt xấu như dấu hiệu cho sự ghét bỏ lẫn khinh thường tôi rồi bỏ chạy lên gác, mặc kệ bác gái có khuyên bảo, trách cứ em ấy thế nào. - Bác xin lỗi cháu nhé, Như Ý! Thằng bé nói thế thôi chứ thật tâm nó không phải vậy đâu! Bác gái ôm lấy vai an tôi an ủi nhưng toàn thân tôi lúc này hoàn toàn tê dại, đầu óc quay cuồng như mớ bòng bong, gương mặt thất thần nhìn về phía xa xăm. Thôi xong! Cả hai anh em họ đều từ chối tôi! - Thôi, thay đổi không khí nào! Như Ý, chúng ta cùng lên xem phòng đi! Anh trai đem giúp mẹ đồ đạc nhé! Vừa mới ổn định lại tinh thần, tôi liền bị bác gái đang ngập tràn háo hức kéo lên tầng hai. Bác gái dẫn tôi đi đến căn phòng nằm ở cuối hành lang và khung cảnh lung linh bên trong căn phòng khiến tôi hoàn toàn choáng ngợp. Toàn bộ căn phòng đều được trang trí theo phong cách ngọt ngào, đáng yêu với tông màu chủ đào là hồng và trắng nên có chút hơi hướng trẻ con. Tôi có cảm giác như mình đang lạc bước vào vùng đất cổ tích, nơi bản thân chính là nàng công chúa đang chờ đợi chàng hoàng tử của đời mình cưỡi ngựa phi đến rồi nắm lấy tay tôi cao chạy xa bay. Còn đang chìm đắm trong ảo mộng thì bác gái đột ngột lên tiếng khiến tôi lập tức tỉnh lại: - Như Ý, cháu thấy thế nào? Bác trang trí có hơi quá tay phải không? Cháu biết đấy, nhà bác toàn đàn ông mà bác lại rất mong có đứa con gái để làm những điều này. Nào là trang trí phòng ngủ một cách nữ tính, sắm những bộ váy xinh xắn, đáng yêu… Cả bác trai lẫn bác gái đều đón tiếp bố con tôi nồng nhiệt và chân thành như vậy, tôi cảm thấy cực kỳ hạnh phúc. Tôi chỉ vừa mới quen biết hai bác nhưng cảm giác ấm cúng, gần gũi mà hai bác đem lại khiến tôi không khỏi xúc động. Tôi không giấu nổi sự phấn khích chạy đến bên chiếc giường êm ái rồi vui vẻ ngồi lên, tay ôm lấy một con thỏ bông màu trắng trên giường, cười mãn nguyện: - Cháu thích lắm, cực kỳ thích luôn ạ! Vì mẹ cháu mất sớm nên cháu không được dùng những thứ như thế này, còn bố cháu thì lại luôn nói rằng những thứ như quần áo chỉ cần gọn gàng là đủ. Cháu luôn khao khát được mặc những bộ trang phục nữ tính giống như các bạn… Cảm giác như ước mơ từ bé của cháu cuối cùng cũng thành sự thật vậy ạ! Bác gái cười tươi rạng rỡ sau khi nghe tôi nói vậy, bác đi đến nắm chặt lấy tay tôi rồi phấn khích nói: - Bác cũng vậy, luôn ao ước có một đứa con gái để đi mua sắm, xem phim và bàn tán về những bộ quần áo, váy vóc xuyên ngày đêm… Như Ý, từ giờ chúng ta hãy sống hạnh phúc bên nhau nhé! Tôi ngay lập tức hào hứng, gật đầu lia lịa. Bỗng, tiếng “huỵch” từ đằng sau theo đó là giọng nói trầm thấp của Đỗ Minh Quân, vừa đặt túi đồ của tôi xuống sàn nhà, cất lên khiến dòng cảm xúc hưng phấn của tôi liền đứt đoạn: - Căn phòng này trước là của Hoàng, nhờ có cậu mà giờ phòng tôi lại phải kê thêm một cái bàn học cho trẻ em. Quá chật chội! Trong giọng nói của cậu ấy hình như có chút khó chịu rồi bỗng quay sang nhìn tôi như chính tôi là kẻ chủ mưu, gây ra phiền phức cho cậu ấy. Còn tôi thì chợt nhận ra sự ghét bỏ của Mạnh Hoàng hồi nãy dành cho mình có lẽ phần lớn là do tôi đã dọn đến căn phòng của em ấy. Tự dưng cảm thấy hơi buồn vì tôi chẳng khác nào một kẻ khó ưa đã cướp đi nơi riêng tư của thẳng nhỏ. Bác gái bên cạnh liền lên tiếng: - Đang vui vẻ mà anh trai tự dưng nói vậy! Rồi bác gái lại nở nụ cười rạng rỡ với tôi, dịu dàng nói: - Đừng nghĩ ngợi lung tung cháu nhé! Cứ sống thoải mái như nhà của mình vậy! À, bác xuống bếp làm cho xong nồi lẩu đây! Như Ý có thích ăn lẩu không? - Dạ, có ạ! - Ôi tốt quá! Vậy, anh trai ở lại giúp Như Ý dọn đồ nhé! Mẹ đi xuống đây! Tôi mỉm cười gật đầu, còn bác gái chợt quay lại vui vẻ nháy mắt đầy ẩn ý với tôi rồi nhanh chóng đi xuống nhà. Tôi còn chưa kịp hiểu gì thì ánh mắt liền dừng trên người con trai đang đứng dựa lưng vào tường gần đó, trái tim tôi không ngừng đập nhanh, vừa hồi hộp vừa lo lắng. Cậu ấy cũng nhìn tôi vài giây rồi thở dài, sau đó cầm lấy túi đồ của tôi lên, gương mặt không cảm xúc, lạnh nhạt nói: - Vậy thì… Tôi có thể giúp gì cho cậu nào? Câu nói này không hiểu sao khiến tôi liền nhớ đến chuyện tàn nhẫn hồi sáng cậu ấy đã làm với tôi. Hình ảnh cậu ấy giơ tờ tiền ra trước mặt tôi rồi nói một cách thản nhiên như đó là việc phải làm đến nụ cười khinh thường… Tất cả điều đó khiến tôi vừa tủi thân vừa bực bội, liền tiến tới hùng hổ giật lại túi đồ rồi nói: - Tôi không cần… Nhưng do giằng co khá mạnh nên tôi vô tình khiến một vài thứ trong túi đồ rơi xuống đất, trong đó có cả bức thư tỏ tình mà tôi vẫn giữ từ hôm đó đến giờ. Bức thư ấy vẫn nằm trong phông thư màu hồng nhạt, có phần hơi nhàu, với dòng chữ: “Thân gửi - bạn Đỗ Minh Quân” chưa hề được mở ra, dù bị từ chối nhưng đây là minh chứng cho dòng cảm xúc chân thật của tôi nên tôi cũng không nỡ vứt nó đi. Vừa mới đặt bức thư cùng đống đồ bị rơi vào trong túi, Đỗ Minh Quân bỗng lên tiếng: - À, đúng rồi! Cậu vốn có cần sự giúp đỡ của tôi đâu nhỉ? Cậu có làm gì chăng nữa cũng chẳng liên quan đến tôi! Quan trong là, đừng có làm đảo lộn cuộc sống của tôi! Lời nói lạnh lùng đến tàn nhẫn của cậu ấy khiến trái tim tôi một lần nữa nhói đau. Tôi mím môi lại, vừa tủi thân, vừa buồn bã nhưng chỉ trơ mắt nhìn người con trai băng lãnh đó bước ra khỏi phòng. Tiếp đến là khuôn mặt đầy vẻ châm chọc của Mạnh Hoàng xuất hiện ở cánh cửa rồi thằng bé cũng lạnh lùng quay đi hệt như anh nó, để lại tôi thẫn thờ ngã ngồi xuống sàn nhà. Việc một người con gái ở chung nhà với chàng trai vừa từ chối tình cảm của mình cách đây không lâu là trường hợp hiếm khi xảy ra, dường như chỉ có 1 trên 1 triệu người và tôi lại nằm trong số 1 trên 1 triệu người ấy. Liệu đây là một sự khởi đầu cho những điều tốt đẹp sắp diễn ra hay là…",
  "nextChapter": "https://gacsach.top/doc-online/ngay-ngo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ngay-ngo-chuong-03"
}