{
  "title": "Thú Nhân Chi Tư Văn - Chương 06",
  "url": "https://gacsach.top/doc-online/thu-nhan-chi-tu-van-chuong-06",
  "content": "Thú Nhân Chi Tư Văn Chương 6 gacsach.com *chứ bình thường không có tốc độ này đâu nha* Tư Văn囧 nghe ông bác Figo nhớ lại tình cảm cùng a cha của mình ngày xưa, tiện thể từ đó suy đoán một ít về tình huống thú thế, tốt cuộc nghe được thứ chính mình muốn nghe: “Nhưng mà, Tư Văn, cháu đứng ở cửa nhà làm gì?” “Bác Figo, cháu muốn làm mấy cái bàn ghế mới, nhưng không biết phải đến đâu tìm vật liệu, bác cũng biết nhiều năm nay cháu chưa từng biến hóa, cũng không giao tiếp với người trong bộ lạc nên không biết rất nhiều chuyện.” Anh gãi gãi đầu, một bộ ngượng ngùng. Figo lập tức cảm thấy hình ảnh người trước mắt trùng điệp với bạn tốt ngày xưa, nghĩ đến vài năm chịu khổ của đứa bé này, lập tức đáp ứng, dẫn Tư Văn vào trong khu rừng khá gần phía sau phòng ở của anh, vừa đi vừa nói: “Trong bộ lạc, nhà ai muốn dùng gỗ đều là lấy cây ở núi phía sau, cây nơi này rất lớn, dùng để làm bàn ghế là không gì tốt hơn. Hơn nữa, nơi này mỗi ngày đều có người tuần tra, một thời gian lại tổ chức săn bắn dọn dẹp một lần, vậy nên rất an toàn, giống cái cũng sẽ ở đây hái quả lấy rau. Sau này cháu phải biểu hiện cho tốt, trong bộ lạc cùng tuổi cháu đã có mấy đứa có bạn lữ, cháu phải cố lên!” Khóe miệng Tư Văn giật giật, chẳng lẽ người ở thú thế đều thích làm bà mối đến vậy sao? Thế nhưng người bạn kia của anh cũng không nói cho anh, tại thú thế, tìm một giống cái làm bạn lữ là một việc thực không dễ dàng. Năng lực sinh dục của Thú Nhân cũng không tốt, một vài Thú Nhân cả đời có lẽ cũng không có con của chính mình. Thêm vào đó là bệnh tật và động vật tạo thành thương tổn cho Thú Nhân. Ở thế giới này, Thú Nhân cũng không tính nhiều, cũng vì vậy, tìm một giống cái làm bạn lữ, sinh vài con thú con là giấc mộng lớn nhất của một giống đực, cũng là kỳ vọng của mỗi trưởng bối đối với con cháu mình. Hai người vừa đi vừa nói, đương nhiên, đại bộ phận đều là Figo nói. Từ lời nói của Figo, Tư Văn phỏng đoán bộ lạc này hẳn là không nhỏ, mà là khá lớn. Giống đực sẽ săn bắt dã thú ở rừng xung quanh bộ lạc, mà giống cái sẽ ngắt trái cây cùng các thực vật ăn được khác ở vòng bảo hộ xung quanh thôn. Khu bảo hộ là phạm vi giống đực Thú Nhân trọng điểm bảo vệ, mỗi ngày đều có Thú Nhân tuần tra, còn có thể định kỳ loại bỏ các loại động vật có khả năng uy hiếp đến sinh mạng của giống cái. Mà giống như anh nghĩ, mỗi một chủng tộc đều có phạm vi của nó, hay là nói, tại mỗi một khu vực Thú Nhân đều có thói quen độc hữu của họ. Khu bảo hộ rất lớn, hai người không thể không biến thành hình thú đi đến khu bên ngoài để đốn cây, mà những điều này đều là do Figo biến thành một con gấu khổng lồ nói với anh. Dù cho đã có sự chuẩn bị tâm lý, thế nhưng loại sinh hoạt lẫn lộn hoàn toàn trái với sinh lý động vật này vẫn khiến Tư Văn nhịn không được mà âm thầm thổ tào, mà có thể dùng hình thú nói chuyện, với anh mà nói cũng là một việc khó tin. Nhưng đây hình như là bản năng của mỗi Thú Nhân, bởi sau khi nghe Figo nói một lúc, anh tự nhiên có thể dùng hình thú nói ra tiếng người, tâm tình phức tạp này làm anh cảm thấy không được tự nhiên một lúc lâu. Theo đường chạy của bọn họ, nguyên bản rừng cây nhỏ thưa thớt dần dần rậm rạp hơn, cây cối cũng dần dần trở lên to lớn, những chạc cây cực lớn ở trên không tầng tầng đan xen, che lấp ánh nắng, khá giống rừng mưa nhiệt đới ở Trái Đất. Dưới sự chỉ dẫn của Figo, bọn họ đi tới trước một loại cây rất lớn tên là cây Mộc, loại cây này tương đối nặng, có thể tỏa ra mùi hương thoang thoảng, mà mùi hương này là mùi sâu bọ ghét nhất, cho nên người ở thú thế bình thường đều dùng nó đến làm tủ hay bàn, gỗ còn thừa thì dùng làm ghế. Figo dặn dò xong liền đi trước, ông còn phải đi săn bắn. Tư Văn vung móng vuốt thú còn chưa thuần thục lắm, rất nhanh đã chặt đứt được một cây to đã hơi hơi chết héo, vài lần liền chặt cây thành vài đoạn bằng nhau, bứt một đoạn dây leo buộc chặt, lại biến thành hình thú cõng gỗ trên lưng, vấn đề vật liệu liền giải quyết. Đạt được mục đích, Tư Văn lập tức trở về, còn một đoạn thời gian nữa là tới giữa trưa, anh cần đi làm đồ ăn cho bản thân. Dưới tình huống không có lúa gạo hay lúa mì, suy xét đến bản thân có gen dã thú, săn thú là lựa họn tốt nhất. Đem gỗ trên lưng đặt ở trong viện, Tư Văn cân nhắc việc làm một hàng rào xung quanh phòng ở, loại nhà ở không có sự phân chia lãnh địa cá nhân này làm anh luôn có cảm giác chính mình đang bị nhìn trộm. Hơn nữa, có lẽ anh càng cần một cái cửa, ban đêm thì thôi, chẳng nhẽ ban ngày anh muốn ngủ còn phải để người khác ngắm sao? Tuy nơi này rất hoang vu, nhưng những thứ cần thiết như đồ lót thì nhất thiết là phải có. Khu bảo hộ phía sau nhà ngoài thực vật còn có một ít động vật tương đối dịu ngoan, trước khi học được cách săn bắn bằng thú hình thì những động vật có lực công kích yếu đó là đồ ăn chủ yếu của anh. Rất nhanh, anh đã trở lại mảnh rừng này, tuy rằng từ nhỏ sinh hoạt trong núi nhưng Tư Văn cũng không hiểu biết về việc phân biệt dấu chân động vật hay việc phán đoán về con mồi. Anh chỉ có thể dựa theo trí nhớ của mình mà đào một cái hố đủ sâu, bên trong để vài thanh gỗ vót nhọn, sau đó dùng cỏ khô để che lấp, kết quả thế nào, Tư Văn tỏ vẻ chỉ có thể phó mặc số phận. Có lẽ là ông Trời cảm giác khiến một trai thẳng xuyên hồn đến một xã hội toàn dân làm gay đã rất tàn khốc, cho nên cũng không lại làm khó Tư Văn, sau khi anh dùng móng vuốt xử lý xong đống gỗ, bên trong vài cái hố đều có thu hoạch không nhỏ. Hai con thỏ màu da cam bản phóng đại, răng cửa cực lớn, cũng cực sắc bén, Tư Văn nghĩ, loại thỏ này nhất định là không giống đám thỏ trắng không hề có lực sát thương trên Trái Đất. Còn ba con động vật còn lại, Tư Văn thấy là một giống loài mới phát hiện, giống loại vừa mới vừa kì lạ này có ba cái chân, cổ rất dài, đỉnh đầu có một thứ gần như mào gà, khiến anh lại một lần nữa phải cảm thán giống loại ở dị giới vừa thần kỳ vừa bất thường. Lấy những con đã chết trên cọc nhọn xuống, chưa chết hẳn thì cho thêm một móng vuốt, lại bịt kín cạm bẫy bằng bùn đất, xách động vật săn được bằng trí tuệ hiện đại về, Tư Văn quyết định về nhà ăn cơm, tiện thể nghiên cứu gia vị ở nơi này. Giải quyết vấn đề cơm ăn, tâm tình Tư Văn nhất thời thoải mái hẳn, loại cảm giác tay làm hàm nhai, tự cấp tự túc, sinh hoạt của hộ nông dân cá thể kỳ thực không tồi. Mà trên đường vô tình phát hiện vài quả trứng to bằng nắm tay lại khiến tâm tình của Tư Văn càng tốt. Nhưng loại tâm tình tốt này khi nhìn đến vài củ ở ven đường biến thành khiếp sợ. Quê anh ở phía Bắc, lại tựa núi, mỗi hộ gia đình đều có vài mẫu núi. Những thổ nhưỡng đó không có nhiều chất dinh dưỡng, không thích hợp gieo trồng cây nông nghiệp nhưng cũng không thể để hoang – đối với nông dân bán mặt cho đất bán lưng cho trời mà nói, đất đai dù có cằn cỗi như thế nào cũng không thể để hoang. Vì thế rất nhiều nhà chọn cách gieo trồng vài loại dễ sống lại có sản lượng cao như khoai tây hay khoai lang, đậu nành linh tinh trên núi. Đối với người ăn những thứ đó lớn lên như Tư Văn, vài củ lớn lớn trước mắt này vô cùng quen thuộc, những củ này, chính là khoai tây mà anh từ nhỏ mỗi năm đều phải đào rất nhiều lần. Ánh mắt nhìn chằm chằm vào mấy củ của anh càng ngày càng nóng bỏng, ba bước cũng thành hai bước mà đi tới, sau đó, bỗng nhiên, một đôi chân bao da thú xuất hiện trước mặt anh. Đây là một chàng trai có bộ dạng thanh tú, trên lưng có một túi da thú căng phồng, làn da hơi đen cũng không làm xấu đi nụ cười ôn nhu, nhưng người này tuy cười, Tư Văn vẫn thấy được sự khẩn trương trong mắt cậu. Thanh âm trong suốt và rất chân thành, giống như ánh mắt cậu: “Chào anh, tôi là Vân, ở phía đông của bộ lạc, xin hỏi, tôi có thể dùng trái cây để đổi một con thú gọi* của anh không?” *cầu cao nhân chỉ điểm",
  "nextChapter": "https://gacsach.top/doc-online/thu-nhan-chi-tu-van-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/thu-nhan-chi-tu-van-chuong-05"
}