{
  "title": "Thú Nhân Chi Tư Văn - Chương 01",
  "url": "https://gacsach.top/doc-online/thu-nhan-chi-tu-van-chuong-01",
  "content": "Thú Nhân Chi Tư Văn Chương 1 gacsach.com “Thật xin lỗi”, bên trong quán cà phê, người đàn ông mang dáng vẻ tinh anh xã hội đẩy đẩy kính mắt, bình tĩnh nói với người phụ nữ trang điểm xinh đẹp đối diện. Người phụ nữ run tay, cầm lấy chén nước trước mặt uống một hơi hết sạch, nói: “Không sao, yêu anh tôi cũng chịu hết nổi rồi, yêu nhau nửa năm mà số lần gặp mặt đếm trên đầu ngón tay, mỗi lần nói chuyện chắc chắn không quá ba phút, còn ít hơn số váy của bà đây! Rút thời gian cùng bạn gái ăn một bữa cơm, dạo một con phố thì chết chắc! Lúc nào cũng là anh bận anh bận, Chủ tịch nước cũng nhàn hơn anh! Bà đây mỗi lần nghe anh nói bận, trứng đều phải đau nát, phắc!” “Thứ nhất, thực sự là anh rất bận, thứ hai, số váy của em cùng với thời gian chúng ta trò chuyện là không thể so sánh với nhau, thứ ba, cái khí quan mà em đau nát đó, thật đáng tiếc, em không có.” Tiếng nói của người đàn ông trầm thấp dụ hoặc, giống như thanh âm tuyệt với của đàn violoncello, thế nhưng nội dung... “CMA Tư Văn, lúc trước bà đây bị mù mới thích anh! Chia tay!” Người phụ nữ hoàn toàn bị chọc giận, giơ tay tát qua, quán cà phê vốn đã yên lặng nhất thời càng tĩnh mịch, nhưng hai giây sau, tiếng giày cao gót chói tai vang lên, gọi thần trí mọi người trở lại. Tư Văn bình tĩnh tính tiền, làm ngơ trước ánh mắt từ bốn phương tám hướng đổ tới, đẩy cửa quán ra, khí trời mùa hè nóng bức lập tức vây quanh anh, ngay cả vào ban đêm cũng không chút nào giảm uy lực. Hơi hơi kéo cổ áo, đi đến mở ra cửa xe, không khí mát mẻ làm tâm tình vốn hơi nỏng nảy do khí trời của anh nháy mắt bình phục, Xe vững vàng khởi động, không một dấu vết nhập vào số lượng xe khổng lồ trên đường đêm. Người phụ nữ vừa nãy là bạn gái anh đã hẹn hò nửa năm, công việc của anh vốn bận rộn, thường xuyên không có thời gian cùng cô. Mà cho dù hiện tại đã là luật sư có chút danh tiếng, trên tòa án tranh luận sắc bén với đối phương, nhưng chỉ cần rời khỏi tòa án, anh liền trở nên chất phác ít nói, lại còn không biết cách biểu đạt, càng không biết cách lấy lòng phái nữ, quan hệ giữa hai người càng ngày càng xa cách. Việc đến mức này, anh cũng không bất ngờ một chút nào. Đối phương vốn là trong một lần bàng thính thẩm vấn tại toàn án, bị biểu hiện trên tòa án của bản thân anh hấp dẫn, cô thích, là thích Tư Văn trên tòa án, lực chiến quần hùng, chứ không phải Tư Vân chất phác ít nói ngoài đời thực. Mà giá trị quan giữa hai người chênh lệch quá nhiều, ví như thái độ đối với tiền tài, cô thường thường sẽ cho rằng chính anh thật keo kiệt, không nỡ mua cho cô đồ xa xỉ, hai người vì thế mà cãi nhau vô số lần, nhưng mỗi một lần đều là anh xuống nước giảng hòa, mà tình cảm của anh với cô, cũng dần dần hao hụt sau mỗi lần tranh cãi đến gần như không còn. Có lẽ vì quá khứ nghèo đến không có cơm ăn, so với bất kì ai khác, anh càng thích tiền tài, mong nhanh có một công tác ổn định cùng tiền lương không quá thấp. Anh không muốn sống những ngày ăn bữa nay phải lo bữa mai, ăn không đủ no còn phải làm việc vất vả. Đối với xa xỉ phẩm, anh càng là không dám nghĩ tới, mua đồ vật phải để ý tới giá cả cùng với công dụng phù hợp với bản thân. Mấy thứ nhãn hiệu nổi tiếng, chủ yếu là bán nhãn hiệu, mà không phải sản phẩm, cho nên anh không thể hiểu nổi việc bạn gái thích đồ hàng hiệu. Anh muốn tìm một người phụ nữ biết vun vén, bình bình đạm đạm mà qua một đời. Loại tính cách trầm lặng cùng tư tưởng cũ kĩ như thế, gặp tính cách hoạt bát, thích mua sắm cùng thích thử những thứ mới mẻ của một cô gái hiện đại, định trước là đau khổ. Chấm dứt đoạn tình cảm này, đối với cả hai người họ mà nói, đều là một loại giải thoát. Có lẽ sau này, anh nên bớt thời gian làm việc, anh cũng đã gần ba mươi tuổi, độc thân nữa, sợ là thật sự “liệt.” Hơi hơi tự giễu cợt mình một lúc, xe cũng đã tới bãi đỗ xe ngầm của tiểu khu gần nhà. Tiểu khu nơi anh ở là một nơi rất cũ, bên trong rất chật chội, không có bãi đỗ xe, không có cách nào khác, anh đành mua một chỗ để xe ở bãi để xe của tiểu khu bên cạnh, ít nhất còn tốt hơn không có chỗ đỗ xe, hơn nữa, tiểu khu đó cũng không xa tiểu khu anh ở, đi bộ chỉ mất năm phút. Lấy túi công văn từ trong xe ra, một túi nặng trịch đều phải xem hết trong đêm nay. Nói về vụ án này, là án tổ chức giết người có chủ đích, từ tư liệu xem ra, dù có một ít ẩn tình, nhưng động cơ và mục đích giết người đều rất rõ ràng, không cần thiết phải chống án. Thế nhưng vô phương, tội phạm chỉ là một thiếu niên mười bảy tuổi, còn chưa trưởng thành, anh không nỡ nhìn một sinh mệnh trẻ như vậy bị phí hoài trong ngục giam, lại càng không nhẫn tâm nhìn mẹ cậu quỳ trước mặt mình đau khổ nhờ vả. Nghĩ đến đây, Tư Văn nở nụ cười khổ, thân ảnh thon dài chậm rãi rẽ vào trong hẻm nhỏ. Hẻm nhỏ này là con đường bắt buộc phải qua để về nhà, mặc dù hơi bẩn loạn, nhưng còn trong khả năng chấp nhận. Hôm nay mây khá nhiều, ánh trăng hơi tối, rác rưởi bị đổ loạn trong hẻm thành một đám hình cắt mơ hồ. Tư Văn trầm ổn từng bước đi tới,trong con hẻm yên tĩnh chỉ nghe được tiếng giày đi trên mặt đất. Biến cố xảy ra trong nháy mắt, anh còn chưa kịp phản ứng, một người từ trong đống rác ở góc tường đứng lên, nhanh chóng chọc dao vào ngực anh, rồi hung hăng rút ra. Túi công văn rơi xuống đất tạo ra tiếng động rất lớn, Tư Văn che ngực, đau đến không thể đứng vững, chỉ có thể nửa quỳ xuống đất, chống đỡ cơ thể của mình, anh cố gắng ngẩng đầu lên muốn nhìn mặt người đối diện, thế nhưng giây tiếp theo, dao cắm sâu vào thắt lưng anh! Tư Văn lập tức ngồi phịch xuống đất, lúc này mới nhìn rõ người này, mắt trợn to, há miệng muốn nói gì đó, thế nhưng chưa đợi anh phản ứng, liền bị đâm thêm mấy nhát. Tư Văn cảm thấy bản thân rất lạnh, cái loại cảm giác máu từ trong thân thể chậm rãi chảy ra thật sự là không tốt, dần dần, đầu anh trở lên hỗn loạn, không có cảm giác, không đau cũng không lạnh, thoải mái như đang nằm trên một chiếc giường lớn. Không biết qua bao lâu, anh bỗng cảm thấy cực kì nóng, giống như trong cơ thể anh bùng lên một ngọn lửa, thiêu đốt lục phủ ngũ tạng, giống như cả người đều ngâm trong nham thạch, nóng không thở nổi. Sau đó, cả người anh bắt đầu đau, anh muốn hét to lên, nhưng lại nói không ra lời, rên không ra tiếng, chỉ nghe được bên tai không ngừng vang lên tiếng rống và tiếng gầm gừ. Những âm thanh đó không ngừng quanh quẩn bên tai anh, giống như muốn biểu đạt cái gì, lại giống như chỉ đơn giản là kêu lên, thế nhưng dù là gì, Tư Văn cũng cảm thấy đau đầu không ngừng. Những âm thanh kia quanh quẩn bên tai anh, sôi trào, anh cảm giác bản thân càng nóng, cũng càng đau. Cũng không biết là ai đang phát điên, ngươi nghĩ ngươi là hổ sao, rống vừa to vừa hung ác như vậy! Nghĩ thế, đầu Tư Văn hơi thanh tỉnh, sao lại nghĩ đến hổ? Lại nói, anh cảm giác cả người đều không ổn, vì sao mấy thanh âm kia giống như tiếng hổ, không khác gì tiếng hổ gầm anh nghe ở vườn bách thú, dù cho là có người cố ý bắt chước, cũng sẽ không tự nhiên xuất hiện ở một ngõ nhỏ chứ? Anh cố gắng suy nghĩ, lại bị những tiếng rống giận dữ không ngừng làm cho đau đầu, không thể không chịu đựng đau đớn cùng nhiệt độ của cơ thể, cố gắng muốn mở mắt. Thế nhưng mí mắt giống như bị đổ chì, cố thế nào cũng không mở được, tiếng rống giận bên tai càng lúc càng lớn, càng ngày càng gần, trong lòng Tư Văn bắt đầu khủng hoảng. Chết coi như xong, nếu chết còn bị dã thú ăn xác, vậy anh vẫn là sống đi! Có lẽ là khủng hoảng kích phát tiềm lực, anh rốt cuộc mở mắt, sau đó, triệt để sợ ngây người! Xung quanh anh bảy tám con hổ đang lăn lộn là tình huống nào? Cách đó không xa còn có một con sư tử, một con mãng xà to như thùng nước, một con gấu đen trưởng thành cùng một con báo gấm? Định mệnh, nhất định là phương thức mở mắt của ông đây không đúng! Vì thế, sau khi mở mắt mười giấy, Tư Văn, người đã trải qua nhiều chuyện khúc chiết trong ngày hôm nay, quang vinh hôn mê bất tỉnh.",
  "nextChapter": "https://gacsach.top/doc-online/thu-nhan-chi-tu-van-chuong-02",
  "prevChapter": "https://gacsach.top/thu-nhan-chi-tu-van_diep-cam.full"
}