{
  "title": "Những kẻ điên rồ phải chết - Chương 03",
  "url": "https://gacsach.top/doc-online/111730/nhung-ke-dien-ro-phai-chet-chuong-03.html",
  "content": "Chương 3 Thằng nhóc Merlin bước ra khỏi cánh cửa kính của casino. Cậu ta thích nhìn mặt trời mọc trong khi nó còn là một cái đĩa vàng lạnh để cảm nhận không khí mát dịu đang thổi nhẹ nhàng từ các dãy núi viền quanh thành phố giữa sa mạc. Đó là thời điểm duy nhất trong ngày mà cậu ta bước ra khỏi khu casino thường xuyên được điều hòa không khí. Họ vẫn thường dự tính một cuộc đi chơi dã ngoại nơi những miền núi đó. Diane đã xuất hiện với một cái giỏ lớn đựng thức ăn. Thế nhưng Culli và Jordan không chịu rời casino. Chàng ta đốt một điếu thuốc, thưởng thức những làn khói dài, chậm, mặc dầu chàng ít khi hút thuốc. Mặt trời đang lấp lánh và đã ửng đỏ hơn, một thiên hà vô tận những ngọn đèn néon. Merlin quay người đi trở lại vào trong casino và khi anh ta đi qua các cửa kính, anh có thể nhận ra Culli trong chiếc áo khoác Vegas Wiuner đang hối hả đi qua phòng chơi xúc xắc, rõ ràng có ý tìm kiếm chàng. Họ gặp nhau trước vòng quây baccarat. Culli dứng dựa vào một trong các chiếc ghế có bậc thang. Khuôn mặt mảnh mai, u tối của anh ta méo mó đi vì cú sốc dữ dội pha lẫn thù ghét và kinh hoàng. - Thằng khốn Jordan, - Culli nói. - Hắn lừa bọn mình mỗi đứa mất hai mươi thiên rồi. - Rồi anh ta cười, nụ cười méo xệch vì đau đớn. - Hắn tự làm nổ tung cái sọ dừa của hắn. Hắn ăn nhà cái hơn bốn trăm ngàn đô-la để rồi lại cho nổ tung óc não hắn ra khắp nơi. Merlin hình như chẳng tỏ ra ngạc nhiên tí nào. Chàng ta uể oải dựa ngửa người vào vòng quây baccarat, điếu thuốc rơi tuột khỏi tay. - Đểu thật, - Chàng ta thốt lên. - Đúng là số mệnh muốn chơi khăm. - Tốt hơn chúng ta nên đợi ở đây và chộp lấy Diane khi cô nàng từ sân bay trở về, - Culli nói. - Chúng ta có thể chia phần tiền từ việc trả lại vé máy bay. Merlin nhìn anh ta, không phải vì ngạc nhiên mà vì hiếu kì. Culli lại chai lì đến thế sao? Chàng không nghĩ thế, chàng đã thấy nụ cười đau khổ trên khuôn mặt Culli, một khuôn mặt cố làm ra vẻ xơ cứng nhưng vẫn hằn nét choáng váng gần như sợ hãi. Merlin ngồi xuống ở bàn baccarat còn đóng cửa. Anh ta cảm thấy hơi chóng mặt vì thiếu ngủ và kiệt sức. Giống như Culli, anh thấy tức giận nhưng vì một lí do khác. Anh đã nghiên cứu Jordan khá kĩ, quan sát mỗi hành vi cử chỉ của anh ta. Đã ma mãnh dẫn dắt anh ta kể lại toàn bộ tiểu sử đời riêng. Anh đã đánh mùi thấy rằng Jordan không muốn rời Las Vegas. Rằng có điều gì bất ổn nơi tâm hồn anh ta. Jordan chưa bao giờ nói với họ về khẩu súng. Và Jordan luôn luôn phản ứng rất phù hợp khi anh ta thấy Merlin quan sát mình. Merlin nhận thức rằng Jordan đã đánh lừa mình. Lần nào cũng thế. Anh ta đã lừa cả bọn. Điều làm cho Merlin choáng váng đó là chàng ta đã nhận diện hoàn toàn con người Jordan trong suốt thời gian họ quen biết nhau ở Las Vegas. Chàng ta đã lắp ghép tất cả các mảnh rời đó lại với nhau nhưng chỉ vì thiếu tưởng tượng, đã không thấy được bức tranh toàn diện. Tất nhiên bởi vì giờ đây Jordan đã chết, Merlin biết rằng sẽ không thể có kết cuộc nào khác. Ngay từ khởi thủy Jordan đã bị số mệnh đóng dấu ấn “Người phải chết ở Las Vegas.” Chỉ có Gronevelt là không ngạc nhiên. Rút lên cheo leo trên tầng mái, qua bao năm tháng, những đêm dài nối tiếp những đêm dài, ông chưa hề cân nhắc đến cái ác vẫn phục kích trong tâm hồn con người. Ông đã có kế hoạch chế ngự nó. Ngay bên dưới phòng thu quỹ của ông lúc nào cũng ẩn chứa hàng triệu đô-la tiền mặt mà vô khối kẻ vẫn chăm chắm muốn cuỗm đi và ông phải thao thức hàng đêm, dệt ra những tấm lưới an toàn để ngăn chận những âm mưu đó. Và từ đó đi đến chỗ biết mọi cái ác làm ta chán ngán; những giờ phút trong đêm ông nghĩ đến những điều huyền nhiệm khác và càng sợ cái thiện trong tâm hồn con người hơn nữa. Rằng đó là nguy cơ còn lớn hơn đối với thế giới của ông và ngay cả đối với bản thân ông. Khi cảnh sát báo cáo về vụ nổ, Gronevelt lập tức gọi đến văn phòng Quận trưởng cảnh sát và để cho họ phá cửa vào phòng. Nhưng phải có người của ông hiện diện. Để kiểm kê trung thực. Có hai tờ séc của casino trị giá tổng cộng ba trăm bốn mươi ngàn đô-la. Và có gần một trăm ngàn đô-la bằng giấy bạc và các con phỉnh nhét trong các túi còn kéo lại giữ những con phỉnh chưa đổ ra trên giường. Gronevelt nhìn qua các cửa sổ nơi tầng mái của ông, mặt trời sa mạc đỏ lửng đang vượt qua các ngọn núi cát. Ông thở dài. Jordan sẽ chẳng bao giờ có thể giữ được thành quả của vận đỏ của hắn. Ngoài cách duy nhất đó. Nhưng giờ đây Gronevelt phải bắt tay vào giải quyết bao nhiêu công việc. Không phải là lúc ta ngồi đặt vấn đề để nghĩ ngợi lan man, lơ lửng trên tầng bình lưu nữa! Primum vivere, deinde philosophari (sống đã triết lí sau). Cần phải đấm mõm báo chí để im đi vụ tự tử này. Để cho các phương tiện truyền thông đại chúng bươi ra tùm lum chuyện một người thắng bạc bốn trăm ngàn đô-la ở casino tự làm nổ tung cái sọ của hắn, khiến óc lẫn máu bay vung vãi khắp nơi, quả thật chẳng phải là một hình ảnh nên được quảng bá về chỗ làm ăn của mình? Và ông lại càng không muốn tin đồn lan tỏa khắp nơi rằng có thể đấy là một vụ giết người được dàn cảnh khéo léo để casino thu hồi lại những gì đã mất? Nghe vậy thì bố đứa nào dám vào sòng chơi bài nữa! Những cái mồm độc địa sẽ kháo nhau: “Chớ dại mà đặt chân vào sòng của lão Gronevelt ấy. Không để lại tài sản thì phải để lại mạng sống. Eo ôi, khiếp quá? Chớ dại!” Để đến mức đó thì lão có mà dẹp tiệm đi ngủ sớm? Đành phải giã từ ngôi cao của một đại gia casino ở kinh đô cờ bạc thế giới để quay về quê nhà chăn gà nuôi lợn phu giúp bu nó vậy! Một viễn cảnh hoàn toàn không mấy phấn khởi, nếu không muốn nói là tuyệt đối không thể chấp nhận? Vậy nên, cần phải thực hiện những nước đi khôn khéo ông chỉ định những cuộc gọi cần thiết cho các văn phòng của mình ở Bờ Đông. Một vị cựu thượng nghị sĩ của Thượng viện Mỹ, một con người có tiếng là chính trực không chê vào đâu được, được nhờ mang tin buồn đến cho người mới thành góa phụ. Và báo cho nàng biết rằng người chồng vừa quá cố của nàng đã để lại một gia tài với tiền được bạc mà nàng có thể mang về khi nàng nhận xác chồng. Mọi người đều sẽ kín tiếng, không có ai bị lừa, công lí được thực hiện. Cuối cùng sẽ chỉ còn là một câu chuyện phiếm mà các tay chơi bài tán gẫu với nhau lúc trà dư tửu hậu thôi. Nhưng đối với Gronevelt, chuyện này quả thật chẳng phấn khởi chút nào. Ông đã thôi không muốn hình dung ra bộ mặt của các tay chơi từ lâu lắm rồi. Tang lễ diễn ra đơn giản thôi; người chết được mai táng trong một nghĩa trang Tin Lành vây bọc bởi sa mạc một màu cát vàng. Bà góa phụ Jordan bay đến và lo lắng hết mọi thứ. Nàng cũng đã được Gronevelt và nhân viên của ông ta cho biết qua về số tiền Jordan đã thắng và trả đầy đủ cho nàng không thiếu một xu. Các tờ séc được viết sang tên nàng và toàn bộ tiền mặt tìm thấy trên người chết. Vụ tự tử được ém nhẹm đi với sự hợp tác của các giới chức hữu quan cũng như báo chí. Để tránh cho Las Vegas cái hình ảnh tồi tệ về một người vừa thắng bạc bốn trăm ngàn đô-la rồi chỉ vài tiếng đống hồ sau đó đã chết nát đầu trong phòng ngủ ở khách sạn Xanadu, sát ngay khu casino? Một hình ảnh gây ngán ngại cho bất cứ tay chơi nào, dầu có máu cách mấy khi nghĩ đến cảnh tượng ấy, cũng thấy muốn chùn chân! Bà quả phụ Jordan kí một biên nhận cho các tờ séc và tiền. Gronevelt yêu cầu nàng giữ kín mọi chuyện song có lẽ không cần thiết. Nếu người đàn bà này xinh xắn chôn chồng ở Las Vegas, mà không mang xác chồng về quê nhà, không để cho các con của Jordan đến dự lễ tang, như vậy là nàng cũng có vài con bài cần giấu. Gronevelt, ông cựu thượng nghị sĩ và các vị luật sư hộ tống quả phụ ra khỏi khách sạn đến chiếc xe limousine đang chờ nàng (chiếc xe là một nhã ý của khách sạn Xanadu, cũng như mọi cái khác đều là do nhã ý - tức là được miễn phí). Thằng nhóc, vẫn chờ đợi nàng từ trước giờ, bước tới trước mặt họ. Cậu ta nói với bà góa phụ xinh đẹp: - Thưa bà, tôi tên là Merlin và là bạn của ông nhà. Tôi xin phép được nói lời chia buồn cùng bà. Góa phụ thấy rằng cậu ta đang cố tình quan sát nàng, “chiếu tướng” nàng. Nàng biết ngay là cậu ta không có ẩn ý, rằng cậu ta thành thật. Nhưng trông cậu ta hơi quá chú tâm. Nàng đã thấy cậu ta nơi nhà nguyện làm lễ tang với một cô gái trẻ mặt sưng lên vì khóc nhiều. Lúc đó nàng tự hỏi tại sao chàng ta lại không đứng sát cô nàng kia. Có lẽ bởi vì cô gái trước đây đã cặp bồ với Jordan. Nàng ôn tồn đáp lời: - Tôi hài lòng là ở đây anh ấy cũng có bạn. Nàng thấy chuyện anh chàng trẻ này nhìn trừng trừng vào nàng cũng hơi ngồ ngộ. Nàng biết rằng nàng có một phẩm chất đặc biệt nó lôi cuốn đàn ông, không hẳn vì nhan sắc, bởi trí thông minh của nàng còn ghi dấu ấn lên nhan sắc đó mà khá nhiều người đàn ông đã nói với nàng rằng đó là một sự kết hợp rất hiếm hoi. Bởi vì nàng đã phản bội chồng nhiều lần trước khi nàng tìm được người đàn ông mà nàng quyết định sống chung. Nàng tự hỏi không biết anh chàng trẻ này có biết về nàng và Jordan không và điều gì xảy ra vào cái đêm cuối cùng nầy. Nhưng nàng không mấy quan tâm, không cảm thấy mình có lỗi gì. Cái chết của chàng, nàng biết, như không có người nào khác có thể biết được, là một hành vi tự ý và tự chọn. Một hành vi ma mãnh của một người đàn ông lành tính. Nàng cảm thấy hơi được phỉnh nịnh bởi tia nhìn mãnh liệt như bị cuốn hút mà chàng trai trẻ đang phóng vào nàng. Nàng không thể biết rằng chàng ta không chỉ thấy làn da tươi mát mịn màng và cái khung xương hoàn hảo bên dưới, cả cái miệng đỏ hồng và đầy nhục cảm nhưng vẫn rất thanh nhã, mà chàng ta còn thấy cả và sẽ luôn luôn còn thấy cả khuôn mặt nàng như hiện thân của mặt nạ tử thần.",
  "nextChapter": "https://gacsach.top/doc-online/111733/nhung-ke-dien-ro-phai-chet-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/111729/nhung-ke-dien-ro-phai-chet-chuong-02-phan-3.html"
}