{
  "title": "Phiêu Miểu - Quyển 7: Thần Đô - Chương 01",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-7-than-do-chuong-01",
  "content": "Phiêu Miểu - Quyển 7: Thần Đô Chương 1 Giữa hè, Trường An. Võ Hậu cải Đường thành Chu, định đô ở Lạc Dương. Vì đã dời đô, văn võ bá quan cùng một phần dân chúng Trường An cũng kéo nhau dọn đến Thần Đô. Trường An dần trở nên thưa thớt, thương gia ít dần, lạnh lẽo hơn trước đây rất nhiều. Mùa hè nóng bức, nắng cháy như đổ lửa, thời tiết cực kỳ oi ả. Tiếng ve kêu inh ỏi từ xa vọng đến làm phiền giấc mộng của mọi người. Trong gian phòng của Phiêu Miểu các, Nguyên Diệu quỳ bên bàn ngọc xanh, đọc một quyển \"Sơn Hải Kinh,\" nhưng vì nóng bức mà lòng thấy bực bội, chẳng đọc nổi chữ nào. Con mèo đen nhỏ nằm sấp trên bàn ngọc xanh, không có tinh thần. Bạch Cơ đi ra đại sảnh, lấy một lư hương Bác Sơn và một hộp hương Tu Mạn Na Hoa. hương Tu Mạn trắng như băng tuyết, hương thơm ngát, có thể làm lòng người tĩnh lại. \"Thời tiết nóng quá, thắp một lư hương cho tĩnh tâm.\" Bạch Cơ cười nói. \"Quá tốt rồi.\" Nguyên Diệu cười đáp. \"Meo!\" Con mèo đen ngáp dài, tiếp tục nằm sấp. Bạch Cơ thắp hương Tu Mạn vào lư hương Bác Sơn, từng sợi khói xanh bay lên, phiêu diêu như giấc mộng. Tiểu thư sinh ngửi thấy hương thơm nhè nhẹ, dần dần ngủ thiếp đi. Nhưng Bạch Cơ không ngủ, nàng nghiêng mình dựa trên giường mỹ nhân nhìn từng sợi khói hương quấn quanh tiểu thư sinh đang ngủ, dần dần hiện ra các ảo ảnh. Núi và biển, rừng cây và sông ngòi, mọi thứ đều như ảo cảnh, các loài chim biến hóa thành hình dáng rực rỡ từ khói hương. Bạch Cơ cười nói: \"Hì hì, thỉnh thoảng nhìn lén giấc mơ của Hiên Chi, không ngờ lại thú vị như vậy.\" Trong đám chim do khói biến hóa, có con Huyền Điểu lông vũ rực rỡ, hình dáng rất đẹp. Có con chim Trọng Minh giống như gà trống màu sắc sặc sỡ, mỗi mắt đều có hai con ngươi. Cũng có con Bích Phương chỉ có một chân đứng như sếu đỏ. Lại có con chim Tam Thanh, đầu đỏ mắt đen, sắc màu lộng lẫy. Bạch Cơ đang xem rất thú vị, bỗng trong ảo ảnh khói hương lóe lên một ánh lửa, một bóng chim rực lửa bay lên, nó như một con đại bàng khổng lồ, lông vũ đỏ rực, đôi cánh màu vàng kim. \"...Kim Ô? Già Lâu La? Không, đó là... Phượng Hoàng Bất Tử*! Nó không nên xuất hiện trong giấc mơ của Hiên Chi...\" Bạch Cơ lẩm bẩm. *Chim Bất Tử: Loài chim trong thần thoại phương Tây, tương tự như Phượng Hoàng trong thần thoại Trung Quốc nhưng thuộc về hệ thần thoại khác nhau. Trong tiếng Trung, chim Bất Tử đôi khi được dịch là \"Hỏa Phượng Hoàng,\" nhưng khác biệt với Phượng Hoàng trong truyền thuyết Trung Quốc. Trong cuốn *Chức Phương Ngoại Ký* của Ai Nho Lược thời Minh có ghi chép: \"Nghe nói có loài chim tên là Phượng Hoàng (Phoenix), sống thọ từ bốn đến năm trăm năm. Khi cảm thấy mình sắp chết, nó sẽ tụ tập các loại gỗ thơm lại thành một đống, đứng trên đó. Chờ trời rất nóng, nó vẫy đuôi đốt lửa tự thiêu. Xương thịt còn lại biến thành một con sâu, sâu lại biến thành chim. Vì thế trên đời chỉ có một con chim duy nhất.\" Phượng Hoàng Bất Tử toàn thân bốc lửa, trong ngọn lửa cháy rực giang cánh, phát ra tiếng kêu chói tai lao về phía Bạch Cơ. \"Ôi! Hỏng rồi!\" Bạch Cơ biến sắc, vội vàng lấy nước trà bên cạnh đổ vào lư hương Bác Sơn, dập tắt hương lửa. Nguyên Diệu nghe thấy động tĩnh thì dần tỉnh dậy. Nguyên Diệu nhìn Bạch Cơ thì thấy sắc mặt nàng tái nhợt, ánh mắt rất nghiêm trọng. \"Hiên Chi thu xếp hành lý, chúng ta phải đi Thần Đô ngay.\" Bạch Cơ nói. Nguyên Diệu ngạc nhiên, nói: \"Bạch Cơ không phải nói bây giờ đường sá đông đúc, không đi chen chúc, chờ một thời gian rồi mới chuyển sao? Sao đột nhiên lại phải thu xếp hành lý ngay?\" Bạch Cơ cười, bào chữa: \"Dù sao, sớm muộn cũng phải đi Thần Đô vẫn nên đi sớm thì tốt hơn. Phiêu Miểu các ở Thần Đô mở cửa sớm, kiếm tiền sớm, tránh bị thiếu thốn, mọi người lại phải uống gió Tây Bắc.\" Nguyên Diệu hỏi: “Ờm, Bạch Cơ, mở Phiêu Miểu các ở Lạc Dương có phiền phức không?\" Bạch Cơ cười: \"Không phiền, chỉ là dời Phiêu Miểu các trở về, không phải mở lại. Vì từ thời Đông Chu, Đông Hán, Ngụy Triều, Tây Tấn, Bắc Ngụy, và nhà Tùy, Phiêu Miểu các đều ở Lạc Dương. Mọi thứ ở Lạc Dương đều đã sẵn sàng, chỉ cần mở kết giới là xong.\" \"Thế còn Phiêu Miểu các ở Trường An thì sao?\" Bạch Cơ cười nói: “Phong ấn lại là được. Thời gian còn dài con người sẽ luôn thay đổi triều đại, biết đâu lại dời về đây nữa.” Nguyên Diệu hỏi: “Bạch Cơ, có cần mang theo đồ trong kho ở lầu hai và đáy giếng không?” “Đồ trong kho ở đáy giếng không cần di chuyển, vì các kho ở đáy giếng của Trường An và Lạc Dương đều thông nhau. Hàng hóa trong kho ở lầu hai cũng để lại, kho ở Lạc Dương còn rất nhiều hàng, bán cả trăm năm cũng không hết. Khi nào thiếu hàng thì đến Trường An lấy. Những mặt hàng thịnh hành bây giờ thì có thể mang một ít qua, tránh tốn tiền mua hàng, trang trí cửa hàng. Những việc lặt vặt này Hiên Chi không cần lo, Ly Nô sẽ lo liệu, ngươi chỉ cần làm theo lời nó là được.” Bạch Cơ cười nói. Nguyên Diệu không khỏi lè lưỡi, nghĩ thầm: \"Con rồng yêu này rốt cuộc tích trữ bao nhiêu bảo vật trong kho báu của mình vậy?!\" “Bạch Cơ, Phiêu Miểu các ở Lạc Dương nằm ở đâu thế?” “Nằm ở chợ Nam của Lạc Dương, tại giao giới giữa phường Phúc Thiện và phường Tư Thuận.” “Chợ Nam của Lạc Dương có huyên náo không? Tại hạ từng qua Lạc Dương trước khi đến Trường An nhưng không đến chợ Nam.” “Rất huyên náo, có khoảng ba bốn nghìn cửa hàng đủ loại, có người Hồ, người Phù Tang, người Cao Ly, người Thiên Trúc, giống như chợ Tây của Trường An vậy.” “Vậy Phiêu Miểu các ở Lạc Dương trông như thế nào?” “Cũng giống nơi này thôi. Nhưng phòng ở đó nhiều hơn, còn có một cái ao lớn ở sân sau.” “Bạch Cơ, khi đến Lạc Dương, tại hạ có thể có một phòng riêng không? Tại hạ không muốn ngủ ở đại sảnh nữa, mùa hè thì còn được chứ mùa đông ngủ ở đó rất khó chịu.” “Được. Vậy thì sắp xếp cho Hiên Chi một phòng riêng.” “Bạch Cơ, khi đến Lạc Dương, có thể tăng lương cho tại hạ không? Dù sao thì giấy ở Lạc Dương cũng đắt đỏ hơn, chi phí sinh hoạt ở Thần Đô chắc chắn sẽ cao hơn Trường An.” “Không được. Hiên Chi, ‘Lạc Dương chỉ quý’* không có nghĩa như vậy đâu!” * Lạc Dương Chỉ Quý洛阳纸贵: Vào thời Tây Tấn, ở đô thành Lạc Dương, vì mọi người đua nhau sao chép tác phẩm “Tam Đô Phú” của Tả Tư, dẫn đến việc giấy tạm thời không đủ cung ứng, hàng hóa trở nên khan hiếm và đắt đỏ. Thành ngữ này được dùng để ví von một tác phẩm được xã hội coi trọng, nổi tiếng một thời và được lưu truyền rộng rãi. Bạch Cơ cười mỉm nói. “Haiz!” Cố gắng tăng lương không thành, Nguyên Diệu buồn bã nói: “Vậy nhân lúc Ly Nô còn chưa tỉnh, tại hạ đi thu dọn sách vở của mình trước.” “Đi đi.” Bạch Cơ cười nói. Nguyên Diệu đứng dậy đi lên tầng hai thu dọn đồ đạc của mình. Sau khi Nguyên Diệu rời đi, con mèo đen đang nằm trên bàn ngọc xanh bỗng nhiên mở mắt hỏi: “Chủ nhân, tại sao đột nhiên gấp gáp đến Lạc Dương thế?” Bạch Cơ vẻ mặt nghiêm trọng, nói: “Ta vừa nhìn thấy chim Bất Tử, loài chim không may đến từ thế giới đen tối ở Tây Vực xuất hiện tại Trung Thổ, thật đáng suy ngẫm. Ta dự cảm rằng Lạc Dương có thể sắp xảy ra chuyện lớn... không, có thể đã xảy ra chuyện lớn rồi...” “À? Chủ nhân, nếu Thần Đô sắp xảy ra chuyện lớn, chi bằng chúng ta trốn ở Trường An thì tốt hơn. Đợi sau khi chuyện lớn qua rồi, chúng ta mới qua đó xem.” Mèo đen nói. Bạch Cơ cười nói: “Vẫn nên đi sớm thì hơn. Chim Bất Tử là loài hiếm gặp và quý giá, ta rất hứng thú với nó.” “Chủ nhân muốn sớm đến Thần Đô bắt chim sao? Ngài nói sớm một chút, Ly Nô rất giỏi bắt chim mà.” Mèo đen liếm móng vuốt nói. Bạch Cơ cười nói: “Vẫn nên, đi Thần Đô xem một chút đã.” * Trường An cách Lạc Dương tám trăm dặm, nếu cưỡi ngựa khẩn cấp đi theo đường quan dịch, một ngày là đến. Kéo hành lý, đi xe ngựa trên đường quan, mất năm sáu ngày cũng đến nơi. Bạch Cơ không đi cùng Ly Nô và Nguyên Diệu, nàng ở lại Trường An xử lý chuyện còn xót lại. Ly Nô lái xe ngựa, chạy rất nhanh, Nguyên Diệu nằm trong đống hàng hóa, bị xóc nảy đến chóng mặt. Trên đường đi, Nguyên Diệu thấy trên quan đạo có không ít đoàn người kéo theo hành lý, dường như đều từ Trường An chuyển đến Lạc Dương. Nguyên Diệu nói: “Ly Nô lão đệ đi chậm một chút, lưng tại hạ sắp bị xóc nảy đến rời ra rồi!” Ly Nô cười nói: “Mọt sách nhiều chướng khí quá, xóc nảy một chút sẽ làm khí chướng tan đi.” Nguyên Diệu có phần tức giận nhưng không dám phản bác, sợ chọc giận Ly Nô, bị hắn bỏ lại trên đường. Dù sao trời nóng thế này, đi bộ đến Lạc Dương còn khổ hơn ngồi xe ngựa bị xóc nảy nhiều. “Ly Nô lão đệ, tại sao Bạch Cơ không đi cùng chúng ta? nàng sẽ đến Lạc Dương muộn hơn chúng ta sao?” Ly Nô nói: “Mọt sách, chủ nhân sẽ đến sớm hơn chúng ta, có lẽ bây giờ nàng đã ở Lạc Dương ngồi trong Phiêu Miểu các uống trà ăn điểm tâm rồi.” Nguyên Diệu nghi ngờ, nói: “Chuyện này... Nàng bay qua đó sao?!” Ly Nô lắc đầu nói: “Không, chủ nhân rất lười, thường không muốn bay. Chủ nhân đến Lạc Dương không đi đường trần gian, mà đi qua Hoang Dã Thời Gian ở tầng ba của Phiêu Miểu các. Trong Hoang Dã Thời Gian, có một con đường tắt đến Lạc Dương, do chủ nhân khai phá. Đi đường tắt, mất khoảng một giờ là đến thẳng Phiêu Miểu các ở chợ Nam Lạc Dương. Thực ra ta cũng rất ít đi đường trần gian, thường đi cùng chủ nhân qua Hoang Dã Thời Gian. Đường trần gian quá cực nhọc. Nhưng vì mọt sách ngươi là người, không thể đi qua Hoang Dã Thời Gian, ta phải đưa ngươi qua đây, cũng chỉ đành chịu cực một lần.” Nghe vậy, Nguyên Diệu có hơi cảm động, đột nhiên cảm thấy xe ngựa của Ly Nô cũng không còn xóc nảy nữa. “Đa tạ Ly Nô lão đệ.” “Mọt sách không cần khách khí. Mua cho ta mười gói cá khô làm lễ tạ là được.” Nguyên Diệu miệng giật giật. “Mười gói thì quá nhiều rồi? Bạch Cơ không chịu tăng lương, cùng lắm mua cho ngươi ba gói.” Tất nhiên, câu này tiểu thư sinh không dám nói ra. Nguyên Diệu và Ly Nô lái xe ngựa đi đường, ban ngày đi, ban đêm nghỉ, sáng ngày thứ năm, thành Lạc Dương hiện ra trước mắt hai người. Từ xa nhìn lại, cổng Định Đỉnh uy nghiêm tráng lệ, vẻ phồn hoa của Thần Đô lấp ló hiện ra. Đã đến Thần Đô Lạc Dương. * Lạc Dương nhỏ hơn Trường An một chút nhưng lại phồn hoa giàu có hơn, dân cư đông đúc. Thành Lạc Dương dựa lưng vào núi Mang, có sông Lạc Hà chảy qua thành, chia thành các khu vực như Ngoại Quách Thành, Hoàng Thành, Cung Thành, Hàm Gia Thương Thành, Viên Bích Thành, Diệu Nghi Thành, Đông Thành và Thượng Dương Cung. Ngoại Quách Thành có tám cổng thành, đường phố trong thành giao nhau thành lưới ô bàn cờ, tổng cộng có một trăm mười ba phường. Thương mại tập trung ở chợ Nam, chợ Tây, và chợ Bắc trong thành, trong đó chợ Bắc và chợ Nam có nhiều người từ các quốc gia khác, hàng hóa từ các nước ngoại bang đều tụ tập tại đây. Để thuận tiện cho thương mại, toàn thành Lạc Dương có các kênh rạch thông nước, mọi nơi đều thông tàu thuyền, chợ Nam, chợ Tây, và chợ Bắc đều dựa vào các kênh rạch có thể đi thuyền, nối liền với Đại Vận Hà. Thần Đô Lạc Dương thương mại phồn thịnh, dân cư đông đúc, quan lại và quý tộc sống một cuộc sống xa hoa, dân thường làm việc từ sáng đến tối, cố gắng sinh tồn. Hàng ngàn yêu quái và ma quỷ ẩn náu trong đám đông nhộn nhịp, sống cùng con người trong Thần Đô. Ly Nô đang điều khiển xe ngựa đi vào cổng Định Đỉnh, di chuyển trên đường Thiên Môn. Ly Nô nói: “Ta lại thích Lạc Dương hơn Trường An.” Nguyên Diệu không hiểu hỏi: “Tại sao?” Ly Nô nhìn về phía xa, nói: “Lạc Dương là nơi lần đầu ta gặp chủ nhân, cũng là nơi ta ở cùng chủ nhân lâu nhất. Khi ta và chủ nhân gặp nhau, Lạc Dương vẫn còn gọi là Châm Tầm, tòa thành chưa lớn thế này, xây dựng chưa tốt thế này, người và phi nhân cũng chưa nhiều thế này.” Nguyên Diệu nói: “Hóa ra là vậy. Ta cứ tưởng vì trong sông Lạc Hà có nhiều cá nên ngươi mới thích Lạc Dương hơn.” Ly Nô cười hì hì: “Đó cũng là một lý do.” “Ly Nô lão đệ đã trải qua biết bao triều đại cùng Bạch Cơ, ở qua biết bao đô thành, nghĩ lại cũng đúng là kỳ diệu nhỉ.” “Hì hì, dù sao thì theo chủ nhân là có cá ăn.” Xe ngựa chạy thẳng qua các phường Minh Giáo, Nghi Nhân, Thuần Hóa, An Nghiệp, sau đó rẽ phải qua các phường Sùng Nghiệp, Tuyên Phạm, Đạo Hóa, vào chợ Nam. Trong chợ Nam, thương nhân tụ tập, ngành nghề hưng thịnh, các cửa hàng sầm uất, các mặt hàng phong phú đa dạng, người Ba Tư, Thiên Trúc, Xiêm La, Cao Ly qua lại, tiếng cười nói rôm rả. Ly Nô như ngựa quen đường cũ, lái xe ngựa rẽ đông rẽ tây, đi vào một con hẻm yên tĩnh. Không bao lâu, trước mắt Nguyên Diệu xuất hiện một ngôi nhà hai tầng thường thấy ở chợ Nam. Cửa chính của ngôi nhà treo một tấm biển trắng ảo, gỗ đen không bóng, chữ trắng sáng, viết bằng chữ triện cổ: Phiêu Miểu các. Cột cửa hai bên khắc một câu đối: Hồng trần có tướng, giấy say mê vàng trăm sắc. Phù thế vô thường, yêu giận si mê vạn kiếp không. Bốn cánh cửa gỗ cũ kỹ của Phiêu Miểu các mở rộng, lờ mờ có thể thấy vài kệ hàng bên trong, bày bình hoa, đồ cổ, đồ ngọc và hương liệu. Nguyên Diệu ngạc nhiên dụi mắt, nếu không phải vừa vào thành Lạc Dương, hắn sẽ nghi mình đã quay lại Trường An, đến trước Phiêu Miểu các ở chợ Tây. Lúc này, một cô nương áo trắng bước ra từ Phiêu Miểu các. Nàng mặc chiếc váy dài trắng thêu hoa văn Tây Phiên chìm, khoác chiếc áo choàng hoa văn mây vàng. Búi tóc uy đọa, trên búi tóc cài một đóa mẫu đơn vàng rực. Da trắng như tuyết, môi đỏ như lửa, ngươi giương đôi mày được vẽ tỉ mỉ nhìn Nguyên Diệu và Ly Nô bằng đôi mắt đen như mực. *Một lối búi tóc nghiêng về một bên gọi là “uy đọa” 倭墮. Là Bạch Cơ. Nguyên Diệu ngẩn ngơ nhìn. Bạch Cơ cười nói: “Ôi chao, Hiên Chi, Ly Nô, sao các ngươi giờ mới đến? Ta chờ các ngươi mấy ngày rồi.” Ly Nô nhảy xuống xe, cười nói: “Chủ nhân, thời tiết quá nóng, ngựa chạy trên quan đạo không nhanh nên giờ mới đến.” Bạch Cơ nhìn Nguyên Diệu đang ngẩn ngơ, nói: “Hiên Chi, đây là kiểu trang điểm Sông Lạc Hà Lệ Nhân đang thịnh hành gần đây, ta vẽ thế nào?” Nguyên Diệu tỉnh lại, hơi đỏ mặt, nói nhỏ: “…Rất đẹp.” Bạch Cơ vui vẻ, cười nói: “Hiên Chi thật có mắt thẩm mỹ.” Ly Nô hỏi: “Chủ nhân biết gần đây mèo Thần Đô thịnh hành dáng vóc thế nào không?” Bạch Cơ cười nói: “Giống Trường An, béo tròn là đẹp.” Ly Nô cười nói: “Để thành mèo đẹp, vậy ta phải ăn nhiều cá hơn rồi.” Trong lúc nói chuyện, Bạch Cơ, Nguyên Diệu và Ly Nô đi vào Phiêu Miểu các. Nguyên Diệu nhận thấy, Phiêu Miểu các ở Lạc Dương có bố cục giống Phiêu Miểu các ở Trường An, có cửa hàng, phòng trong, kho, sân sau, và nhà bếp, chỉ là rộng hơn một chút. Theo lời Bạch Cơ, Phiêu Miểu các mở ở Lạc Dương lâu hơn Trường An nên ở đây rộng hơn và trong kho cũng có nhiều hơn. Sân sau của Phiêu Miểu các đầy cỏ xanh um tùm, tràn ngập sức sống hoang dại. Phía đông sân là nhà bếp, không xa nhà bếp có một cái giếng cổ. Trên giếng cổ, những sợi hơi nước mát lạnh lơ lửng. Tại phía tây của sân, có một cây bồ đề rậm rạp cành lá. Cây bồ đề với tán lá xanh mướt như một dòng suối nguồn của sự sống. Những rễ khí của cây bồ đề rủ xuống, tạo thành một khu rừng nhỏ dưới gốc cây. Dưới cây có một chiếc bồ đoàn bằng cỏ, bên cạnh bồ đoàn là một cuốn kinh \"Diệu Pháp Liên Hoa Kinh\" đang mở ra. Không xa hành lang là một ao sen nở hoa quanh năm. Nước trong ao trong vắt phản chiếu bầu trời xanh, mây trắng và ánh nắng vàng. Trong nước không có cá bơi, chỉ có những bông hoa sen bảy màu* đang nở rộ. Nước phản chiếu mọi màu sắc có thể có trên thế gian cũng làm tôn lên vẻ đẹp của hoa sen bảy màu. Hoa sen bảy màu gồm hai loại hoa sen và năm loại hoa súng, có màu trắng, cam, xanh lam, vàng, đỏ, hồng nhạt và tím. * Thất bảo liên hoa trì: Chỉ hồ sen được tạo thành từ thất bảo ở Tây phương Tịnh Độ. Người sinh vào Tịnh Độ sẽ hóa sinh từ hoa sen trong hồ này. Trong kinh Vô Lượng Thọ có nói: “Sinh vào nước ta, chúng sinh tự nhiên hóa sinh từ bảy bảo liên hoa.” Kinh Phật ghi chép, ao thất bảo lớn bằng một ngàn do-tuần, một do-tuần lớn bằng bốn mươi dặm như biển lớn, một ngàn do-tuần lớn bằng bốn mươi nghìn dặm, chứa đầy nước tám định. Trong hồ thất bảo có rất nhiều hoa sen, bốn bên hồ đều là những bậc thang làm bằng vàng, bạc, lưu ly, trân châu, san hô, xà cừ, mã não - những thứ thất bảo của nhà Phật. Trong một số bức tranh Phật giáo, thất bảo liên hoa trì được mô tả như một hồ nước đầy những hoa sen bảy màu. Nguyên Diệu nhìn thấy những bông hoa sen kiều diễm trong gió, cảm thán về vẻ đẹp của chúng, không kìm được ngâm nga: \"Linh Ba tiên tử muốn ngủ đi, đừng làm phiền mỹ nhân đang ngủ trong ao.\" Điều thú vị là, sau khi Nguyên Diệu ngâm xong câu thơ này, hoa sen bảy màu trong ao dường như hưởng ứng, tất cả lập tức biến thành màu trắng tuyết. Hoa sen trắng trong nền lá xanh biếc như tiên tử Linh Ba đung đưa trong gió, đẹp đẽ và thanh thoát. Nguyên Diệu vô cùng kinh ngạc. Bạch Cơ cười nói: \"Ao sen thất bảo này là ta mang từ Tây Phương Cực Lạc thế giới đến nhân gian. Nó đã có linh tính, màu sắc của những bông hoa sẽ thay đổi theo tâm trạng của ao sen. Vì vậy nếu Hiên Chi thấy nó buổi sáng là màu đỏ buổi chiều là màu vàng, cũng đừng thấy kỳ lạ. Thường thì nó luôn là bảy màu.\" Nguyên Diệu tò mò hỏi: \"Bạch Cơ từng đến Tây Phương Cực Lạc thế giới sao?\" Bạch Cơ đáp: \"Đó là chuyện rất lâu rồi. Sau trận đại chiến giữa trời và đất, ta đã trú tại Tây Phương Cực Lạc thế giới một thời gian... Được rồi, thực ra là sau khi thua trận, ta bị bắt đến đó. Đức Phật đã đặt ta vào ao sen thất bảo để một nhóm Phật đà Bồ tát ngày ngày niệm kinh trước mặt để độ hóa ta. Lúc đó ta hoàn toàn không hiểu kinh văn, chỉ cảm thấy những tiếng niệm kinh đó làm ta đau đầu, trong lòng cuồng loạn không thể kiềm chế, chỉ khi nhìn những bông hoa sen bảy màu này tâm trạng ta mới yên tĩnh lại. Những Phật đà Bồ tát niệm kinh trước mặt một con rồng trắng bị giam trong ao sen, niệm một thời gian không có kết quả. Có lẽ họ cũng không kiên nhẫn nữa, không biết họ đã nói gì với Đức Phật, Đức Phật bèn cho phép ta đến nhân gian để thu thập nhân quả. Khi ta rời khỏi Tây Phương Cực Lạc thế giới, không nỡ rời xa ao sen thất bảo nên đã xin Đức Phật ban cho một phần. Đức Phật đồng ý. Ta mang một phần ao sen thất bảo đến nhân gian, sau đó đặt nó vào sân sau của Phiêu Miểu các. Là cảnh mà Hiên Chi thấy trước mắt đấy.\" \"Ra là vậy.\" Nguyên Diệu biết ao sen thất bảo đến từ Tây Phương Cực Lạc thế giới thì không khỏi kính cẩn. Bạch Cơ nói: \"Haiz, lúc đó ta còn quá trẻ, suy nghĩ không chu đáo. Nếu lúc đó giả vờ nghe hiểu kinh Phật rồi trực tiếp trở thành Phật thì đã không phải xuống nhân gian này. Giờ đây, khổ cực mấy ngàn năm vẫn phải tiếp tục chịu đựng.\" Nguyên Diệu toát mồ hôi lạnh. \"Bạch Cơ, cỏ dại sân sau này cũng nên dọn dẹp một chút, trông giống như vùng hoang dã vậy.\" \"Vì đã mấy trăm năm bỏ hoang, tất nhiên cỏ phải mọc um tùm một chút. Nếu Hiên Chi không thích vậy thì việc dọn dẹp cỏ dại giao cho ngươi.\" Bạch Cơ cười nói. Nguyên Diệu hận không thể cắn đứt lưỡi mình, lí nhí nói: “Ờm, thực ra như thế này cũng đẹp, không có vẻ tầm thường mà đầy vẻ đẹp tự nhiên.\" Bạch Cơ cười nói: \"Tùy ngươi thôi. Dù sao cũng là ngươi làm việc, dọn dẹp hay không đều do ý của ngươi.\" Bạch Cơ sắp xếp cho Nguyên Diệu một phòng trống ở tầng một. Phòng của Nguyên Diệu có một chiếc giường La Hán bằng gỗ lê hoa khảm chạm nổi kinh Phật bằng tiếng Phạn. Gần cửa sổ có một bàn làm việc bằng gỗ dương vàng, trên bàn đặt văn phòng tứ bảo. Gần tường còn có một giá sách lớn bằng tre. Mở cửa sổ nhìn ra sân sau có thể thấy ao sen đung đưa trong gió. Nguyên Diệu rất vui mừng, cuối cùng không phải ngủ trong đại sảnh, còn có thể đọc sách và viết thơ. Ly Nô thấy vậy, nói: \"Chủ nhân, Ly Nô cũng muốn có một phòng.\" Bạch Cơ cười nói: \"Tầng hai còn một phòng chứa đồ, dọn dẹp một chút cũng có thể làm phòng ở.\" Ly Nô nghĩ một lúc, nói: \"Vậy thì thôi đi. Mỗi ngày lên lên xuống xuống quá phiền, Ly Nô sẽ ngủ trong phòng nhỏ.\" Nghỉ ngơi một lúc, Nguyên Diệu bắt đầu chuyển hàng từ xe ngựa vào. Bạch Cơ chọn lựa một lượt hàng hóa mà Nguyên Diệu chuyển vào, chọn những vật phẩm đặt lên kệ trong đại sảnh còn những hàng hóa không chọn thì để một bên, bảo Nguyên Diệu chuyển lên kho tầng hai. Ly Nô lo lắng cá trong chợ bán hết, nói với Bạch Cơ một tiếng rồi vội vã đi mua cá. Nguyên Diệu đang chuyển hàng từ xe ngựa vào cửa Phiêu Miểu các, cảm giác như có người từ ngõ cụt bước vào. Nguyên Diệu quay lại nhìn thấy ba người. Đi đầu là một nữ tử xinh đẹp và anh khí, nàng mặc một bộ trang phục người Hồ màu năm sắc với cổ áo lật và tay áo hẹp, thắt lưng là một dải lụa dệt bằng ngọc thạch màu tím. Nữ tử da trắng như ngọc, đôi mắt như nước nhưng lại mang vẻ lạnh lùng, cao ngạo. Hai người sau là hai nam tử mặc Hồ phục, đeo kiếm kim sai, trông giống như tùy tùng. Nguyên Diệu nhìn, nhận ra nữ tử này, đây không phải là Thượng Quan Uyển Nhi đây sao?! Nguyên Diệu vội vàng đặt đồ xuống, chắp tay hành lễ, nói: \"Thượng Quan đại nhân, lâu rồi không gặp, không biết ngài đại giá quang lâm, không kịp đón tiếp từ xa...\" Thượng Quan Uyển Nhi đứng lại, liếc nhìn xe ngựa và hàng hóa dưới đất, lạnh lùng nói: \"Ngươi hôm nay mới từ Trường An đến sao?\" Nguyên Diệu đáp: \"Đúng vậy.\" Thượng Quan Uyển Nhi nói: \"Hôm qua ta đã hẹn với Long Tự nhân, hôm nay đến Phiêu Miểu các tìm nàng, nàng không trốn... không, ra ngoài chứ?\" Nguyên Diệu nói: \"Bạch Cơ đang ở bên trong.\" Thượng Quan Uyển Nhi bèn quay người bước về phía Phiêu Miểu các. Đi được vài bước, nàng lại quay đầu lại, dặn dò hai tên thị vệ phía sau: “Các ngươi cứ ở bên ngoài giúp hắn vận chuyển đồ, Phiêu Miểu các này cũng quá nghèo nàn rồi, chả có mấy người hầu sai bảo cả...” “Vâng, đại nhân.” hai tên thị vệ đáp. Nói xong, Thượng Quan Uyển Nhi bèn một mình bước vào Phiêu Miểu các. “Cảm ơn Thượng Quan đại nhân, cảm ơn hai thị vệ đại ca.” Nguyên Diệu cảm kích nói. Trong đại sảnh, Bạch Cơ đang đứng trước kệ hàng, tay cầm một hộp hương long tiên, suy nghĩ cách sắp xếp. Nàng nghiêng đầu thấy Thượng Quan Uyển Nhi bước vào bèn đặt hương long tiên xuống, cười nói: “Thượng Quan đại nhân, ngài đến rồi. Mời vào bên trong ngồi nói chuyện.” Thượng Quan Uyển Nhi gật đầu, theo Bạch Cơ vào trong. Hai tên thị vệ giúp Nguyên Diệu vận chuyển hàng hóa, Nguyên Diệu nhẹ nhõm hơn nhiều. Thấy Bạch Cơ và Thượng Quan Uyển Nhi vào trong, hắn bèn đi pha trà đãi khách. Nguyên Diệu nhờ hai tên thị vệ chuyển toàn bộ hàng hóa trên xe ngựa vào đại sảnh rồi vào bếp. Không lâu sau, Nguyên Diệu mang hai tách trà Mông Đỉnh vào trong. Phòng bên trong của Phiêu Miểu các ở Lạc Dương rộng rãi sáng sủa hơn phòng bên trong của Phiêu Miểu các ở Trường An, vì phía hướng ra sân sau không phải là tường mà là cửa sổ sát nước. Bên trong có một bức bình phong thủy mặc tám cánh, trên đó không phải là cảnh vật bốn mùa theo mùa mà là Hà Đồ Lạc Thư*. Hà Đồ là bản đồ sao, hai mươi tám chòm sao như một con rồng trắng xoay chuyển, huyền diệu vô cùng, sâu thẳm vô tận. Lạc Thư là bản đồ biến đổi của không gian thiên địa, vuông tròn giao nhau, âm dương tương hỗ. * Hà Đồ Lạc Thư: Hai bức họa thần bí từ thời cổ đại, chứa đựng những lý lẽ sâu sắc về vũ trụ và tinh tượng, được coi là \"rubik của vũ trụ,\" là nguồn gốc của văn hóa Trung Hoa, thuật số âm dương ngũ hành. Hà Đồ là bản đồ sao, sử dụng trong địa lý, vì trên trời là tượng, dưới đất thành hình. Lạc Thư là biểu đồ biến đổi không gian thiên địa. Nói ngắn gọn, Hà Đồ Lạc Thư là hệ thống phân biệt thời gian, phương hướng và mùa của người cổ đại dựa trên bố cục sao trời. Trước bức tường phía nam đặt một chiếc giường quý phi còn lại trước các bức tường khác đều là những chiếc giá đa bảo, trên đó đặt một số hàng hóa như đồ cổ ngọc thạch, vàng bạc đồ sứ còn có một số cổ thư. Cửa sổ sát nước treo rèm trúc Tương Phi, lúc này đang cuộn lên một nửa làn gió mát từ hồ sen mang theo hương sen làm người ta thấy thoải mái tinh thần. Bên cửa sổ đặt một chiếc bàn ngọc xanh, Bạch Cơ và Thượng Quan Uyển Nhi đang đối diện nhau ngồi. Khi Nguyên Diệu bước vào đã nghe Bạch Cơ đang khó xử nói: “...Các ngươi không thể vì ta là một con rồng nhìn có vẻ phun nước được mà bắt ta đi dập lửa. Trong thành Lạc Dương liên tiếp xảy ra hỏa hoạn, nếu là âm mưu của con người thì đó là việc của Bất Lương. Nếu là yêu ma tác quái thì đó là nhiệm vụ của Quang Tạng Quốc sư, không liên quan đến ta.” Nguyên Diệu tò mò, đặt hai tách trà Mông Đỉnh lên bàn ngọc xanh rồi ngồi xuống một bên nghe xem là chuyện gì. Thượng Quan Uyển Nhi lạnh lùng nói: “Quang Tạng Quốc sư đang ở Dương Châu làm việc khác cho Võ đế, hiện tại ông ấy không thể phân thân nên gửi thư bằng chim tiến cử ngươi, nói rằng ngươi chắc chắn có thể giải quyết việc này.” Bạch Cơ đảo mắt, cười nói: “Yêu cầu của Võ đế là gì?” Thượng Quan Uyển Nhi nâng tách trà Mông Đỉnh lên, chuẩn bị uống một ngụm nhưng cảm thấy hơi nóng lại đặt xuống. “Võ đế vừa mới đăng cơ, trong thành Thần Đô cách vài ngày lại xảy ra hỏa hoạn, hôm nay phường này tự dưng bốc cháy, ngày mai phường kia lại bùng lên lửa, chết không ít người, tổn thất nặng nề làm người dân hoang mang, lòng dân dao động. Yêu cầu của Võ đế là tăng cường trị an, dù là con người gây rối hay yêu ma tác quái, ngươi phải tìm ra gốc rễ, dẹp yên chuyện này. Quan trọng nhất là, bây giờ nếu có phường nào bốc cháy, ngươi phải lập tức đến dập lửa, không cho phép người dân có thêm tổn thất nào.” Bạch Cơ im lặng một lúc rồi mới nói: “Các ngươi có phải hiểu lầm về rồng không? Không nói rồng có thể phun nước hay không, ta cũng là chủ tứ hải, vua của loài rồng, đi phun nước dập lửa cho các ngươi, ta không cần mặt mũi sao?” Thượng Quan Uyển Nhi nhấp một ngụm trà, nói: “Phần thưởng của Võ đế rất hậu hĩnh.” Bạch Cơ cười nói: “Mặt mũi không quan trọng lắm. Dập lửa cũng là việc thiện cứu người, coi như tích công đức cho mình. Long Vương cũng có thể dập lửa thay Thần Đô.” Nguyên Diệu toát mồ hôi lạnh.",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-7-than-do-chuong-02",
  "prevChapter": "https://gacsach.top/phieu-mieu-quyen-7-than-do_bach-co-quan.full"
}