{
  "title": "Ếch - Chương 06",
  "url": "https://gacsach.top/doc-online/ech-chuong-06",
  "content": "Chương 3 Tiên sinh Sugitani Yoshihito kính mến, Hôm nay là mồng một tết dương lịch. Từ hôm qua, tuyết đã bắt đầu rơi, lúc này vẫn đang rơi trắng trời. Bên ngoài, tuyết đã đóng một lớp dày, tiếng trẻ con chơi đùa trên tuyết ngoài đường phố râm ran. Cây dương trước chung cư của tôi có hai con chim hỉ thước đang kêu, trong tiếng kêu của chúng tôi cảm nhận được một niềm vui. Đọc xong là thư hồi âm của ngài, tâm trạng tôi vô cùng nặng nề, bởi không ngờ được rằng, những lá thư của tôi lại có thể khiến ngài mất ngủ, sức khỏe suy sụp đến như vậy. Những lời an ủi của ngài trong thư đã khiến tôi vô cùng cảm động. Ngài nói, đọc đến đoạn Vương Nhân Mỹ ra đi, ngài đã khóc và chính tôi, khi kể lại cái chết của cô ấy, chính tôi cũng không cầm được nước mắt. Tôi không trách cô tôi. Tôi cũng nhận ra rằng cô tôi không hề sai. Cho dù những năm gần đây, cô tôi vẫn bị ám ảnh nặng nề bởi cái chết của Vương Nhân Mỹ. Cô nói, bàn tay cô dính đầy máu tươi. Nhưng có điều, tất cả đã là lịch sử. Lịch sử chỉ thừa nhận kết quả mà bỏ qua thủ đoạn, cũng giống như người ta chỉ thấy những công trình kiến trúc vĩ đại, chẳng hạn Vạn Lý Trường thành của Trung Quốc, kim tự tháp của Ai Cập mà không để ý rằng, bên dưới những công trình ấy không biết bao nhiêu là xác người. Trong hơn hai mươi năm của quá khứ, người Trung Quốc đã dùng những cách thức cực đoan để khống chế sự gia tăng nhân khẩu. Nói một cách thực sự cầu thị thì, điều này không chỉ hạn chế trong sự phát triển của riêng Trung Quốc mà còn là cống hiến của người Trung Quốc cho toàn nhân loại. Suy cho cùng chúng ta vẫn sống trong một hành tinh rất nhỏ. Tài nguyên của trái đất này là vô cùng hạn chế, một khi đã hao phí thì không bao giờ tái sinh. Từ điểm này mà nói, người phương Tây đã từng chỉ trích chủ trương sinh đẻ có kế hoạch của Trung Quốc là không được thực sự công bằng. Hai năm trở lại đây, quê hương tôi phát triển và thay đổi rất lớn. Bí thư mới nhậm chức là một người rất trẻ và rất nhiệt tình, chưa đến bốn mươi tuổi, đã từng tốt nghiệp tiến sĩ ở Mỹ, có chủ trương biến hai bên bờ sông Giảo Hà của vùng Đông Bắc Cao Mật thành khu kinh tế mở. Thực tế là đã có rất nhiều công trình đồ sộ đã mọc lên, chỉ cần một thời gian ngắn nữa là bộ mặt ở quê tôi sẽ hoàn toàn biến đổi. Những cảnh đẹp mà ngài đã từng chiêm ngưỡng khi đến đây e rằng sẽ không còn tồn tại nữa. Những thay đổi ấy suy cho cùng là tốt hay không tốt, tôi không thể đoán định được. Kèm theo lá thư này là những tài liệu có liên quan đến cuộc đời của cô tôi - tôi rất tiếc là cũng chỉ có thể dùng cách viết thư - để gửi đến ngài. Đương nhiên là tôi sẽ còn tiếp tục viết nữa. Những lời tán thưởng của ngài chính là động lực để tôi tiếp tục viết. Lần nữa, tôi thành thực mong ngài hãy đến quê tôi lần nữa, nếu ngài có thời gian. Đương nhiên là chúng tôi sẽ dùng lễ bằng hữu để đón tiếp ngài, không hề có một chút khách sáo. Ngoài ra, tôi và vợ tôi cũng đã chuẩn bị về hưu. Chúng tôi rất muốn được quay về sống tại quê hương sau khi nghỉ hưu. Sống ở Bắc Kinh, chúng tôi luôn luôn mang tâm trạng của một kẻ tha phương cầu thực. Gần đây, bên cạnh nhà hát Nhân Dân, tôi đã bị hai người đàn bà được mệnh danh là “người sinh ra và lớn lên trong những con hẻm Bắc Kinh” chửi gần hai tiếng đồng hồ, từ đó càng củng cố thêm quyết tâm về quê của tôi. Ở quê tôi, người ta không khinh người như những ai đã từng sinh ra và lớn lên ở thành phố. Ở quê tôi, khoảng cách giữa cuộc sống và văn học càng gần hơn. Khoa Đẩu Bắc Kinh, Nguyên đán 2004 1 Công việc hậu sự cho Vương Nhân Mỹ hoàn tất, nỗi buồn của gia đình cũng đã dần vơi, tôi vội vàng quay về đơn vị. Một tháng sau, tôi nhận được một tờ điện báo: “Mẹ mất, về gấp!”. Cầm trên tay tờ điện báo, tôi đến gặp lãnh đạo để xin nghỉ phép, đồng thời cũng kèm theo một lá đơn xin chuyển ngành. Sau khi chôn cất mẹ xong, đêm ấy trời rất trong, ánh trăng vằng vặc chiếu trên sân. Con gái tôi nằm ngủ ngon lành trên một tấm chiếu cói trải dưới gốc cây lê. Bố tôi đang cầm quạt phe phẩy xua muỗi cho nó. Tiếng chim cuốc văng vẳng vang lên từ những giàn đậu ngoài vườn. “Hay là con tìm một người nào đó…” - Bố tôi nói - “Trong nhà không có đàn bà thì không phải là một gia đình”. “Con đã gửi đơn xin chuyển ngành lên cấp trên, chờ con về nhà rồi hẵng bàn chuyện này.” - Tôi nói. “Nhà ta đang sống êm ấm, trong chớp mắt là đã hóa thành thế này” - Bố thở dài nói - “Không biết là nên oán trách ai đây?” “Thực ra thì không thể trách được cô. Cô không làm sai điều gì cả.” - Tôi nói. “Bố cũng không trách cô. Tất cả là do số mệnh!” “Thật khó tìm được một người trung thành như cô.” - Tôi nói - “Có được những người như cô, liệu có chính sách nào của nhà nước mà không thực hiện được”. “Xét về lý là như vậy, nhưng tại sao tất cả những điều ác lại dồn cho cô ấy?” - Bố thở dài nói - “Nhìn thấy dao kéo đâm vào cô ấy máu chảy lênh láng, bố đau lòng lắm. Dù sao thì máu chảy ruột mềm!” “Không còn cách nào hơn.” - Tôi nói. 2 Bố tôi nói, sau khi bị mẹ vợ tôi đâm một nhát kéo, vết thương trên đùi cô bị nhiễm trùng nên liên tục sốt cao. Tuy vậy, cô vẫn cố gắng để đưa người đến lùng bắt Vương Đảm. Có thể tôi dùng từ “lùng bắt” là không thích hợp lắm nhưng về thực chất mà nói, đúng là lùng bắt không sai tí nào. Cổng nhà Vương Đảm đóng im ỉm, không có bất kỳ tiếng động nào, kể cả tiếng gà tiếng chó. Cô tôi ra lệnh phá cổng và xông vào sân. Bố tôi kể: “Khẳng định là cô của con đã nhận được mật báo trước khi bắt tay hành động”. Cô tôi phá cửa đi thẳng vào nhà bếp, thấy trên bếp vẫn có một nồi cháo, mở vung xem xét thì thấy cháo vẫn đang còn nóng. “Cô ấy cười nhạt rồi gọi to: Trần Tị, Vương Đảm! Hai người tự giác ra đây hay là để chúng tôi phải đào hang bắt chuột lôi hai người ra?” - Bố tôi kể - “Nhưng căn nhà vẫn vắng lặng, không có bất kỳ âm thanh nào. Cô của con chỉ vào chiếc tủ đứng bên tường, có ai đó đến mở cửa tủ. Trong tủ chỉ có mấy bộ quần áo cũ. Cô ấy bảo người ta lôi mấy bộ quần áo cũ ấy ra thì thấy một đáy tủ. Cô ấy dùng gậy đập mạnh vào đáy tủ, đập mấy cái thì ván tủ vỡ toác, bên dưới là một chiếc hố sâu hun hút. Cô ấy quát: “Các anh hùng du kích, lên đi! Hay là phải đổ nước xuống?” Một cái đầu nhô lên, đó là Trần Nhĩ, con gái Vương Đảm. Bùn đất bám đầy mặt con bé, lem luốc trông chẳng khác một con tiểu quỷ trong miếu. Nó không những không khóc mà còn nhe răng cười phá lên. Cái đầu thứ hai xuất hiện là của Trần Tị, râu ria lởm chởm, đầu tóc xoăn tít, chiếc áo hở ngực để lộ nhúm lông ngực màu vàng, trông bộ dạng thật gớm ghiếc. “Sau khi lên khỏi hang, Trần Tị lê cái thân hình đồ sộ đến trước mặt cô dập đầu lạy liên tục. Đầu của nó đập binh binh xuống đất. Tiếng khóc gào của Trần Tị làm rung động cả thôn!” - Bố tôi nói - “Cô ơi! Cô ruột của cháu ơi! Xin cô hãy nghĩ tình cháu là thằng bé đầu tiên do cô đỡ đẻ, xin cô hãy đoái thương cái thân xác nhỏ bé của Vương Đảm mà giơ cao đánh khẽ, tha cho chúng cháu lần này… Cô ơi, nhà cháu đời đời kiếp kiếp sẽ nhắc đến đại ân đại đức của cô…” Bố tôi kể lại: “Nghe những người có mặt lúc ấy nói lại rằng, nước mắt đã trào ra trong đôi mắt của cô ấy, nhưng cô ấy vẫn nói: Trần Tị ơi là Trần Tị! Đây không phải là chuyện của ta. Nếu là chuyện của ta thì…, nói thế nào được nhỉ… Nếu cháu cần một cánh tay của ta, ta sẽ không ngần ngại gì mà chặt ra để giao cho cháu…” “Cô ơi, xin cô khai ân…” Con bé Trần Nhĩ cũng rất thông minh, học theo bố quỳ xuống lạy như tế sao, miệng thì kêu lên: “Bà ơi! Khai ân… khai ân…” “Lúc ấy, đang đứng trộn lẫn trong đám đông, Ngũ Quan đột nhiên rống lên bài hát nền trong bộ phim “Chiến tranh địa đạo”:… Cuộc chiến trong địa đạo thâm u, Hàng nghìn hàng vạn hùng binh… Giữa bình nguyên vạn lý đào địa đạo, Bọn quỷ ngoan cố kháng cự, chúng ta cho chúng thịt nát xương tan…”. Bố tôi kể tiếp: “Lúc ấy, cô của con nghiêm sắc mặt, quát lớn: Đủ rồi, Trần Tị, mau gọi Vương Đảm ra đây! Trần Tị đi bằng hai đầu gối đến trước cô rồi ôm lấy đôi chân cô. Trần Nhĩ cũng học theo bố, cũng ôm lấy chân cô con từ phía sau. Đúng lúc ấy, Ngũ Quan lại tiếp tục rống lên: Giữa bình nguyên vạn lý đào địa đạo… Bọn xâm lược có gan tiến đến… Chúng ta đánh cho chúng thịt nát xương tan… Toàn dân thắt ống dẫn tinh, toàn dân thực hiện tránh thai… Cô con muốn thoát thân nhưng bị Trần Tị và Trần Nhĩ ôm chặt cứng hai chân. Hình như nhận ra điều gì đó, cô con ra lệnh: “Xuống hang!”. Một dân binh ngậm đèn pin vào miệng, lần dò đi trước. Một dân binh nữa nối gót theo sau… Từ dưới hang, tiếng một người vọng lên: “Dưới hang không có ai cả”. Cô con sức đã yếu, lại quá bất ngờ nên lảo đảo, gục xuống và hôn mê. Đúng là Trần Tị đã bày đặt quỷ kế. Sau nhà nó không phải là có một vườn rau hay sao? Trong vườn rau có một cái giếng, trên miệng giếng có ròng rọc kéo nước, lối thoát khỏi hang chính là cái giếng này. Đúng là không ai biết Trần Tị hoàn thành công trình lớn như thế này từ bao giờ, cũng không ai phát hiện ra nó đã đưa đất đi đổ ở nơi nào. Lợi dụng thời gian Trần Tị và Trần Nhĩ ôm chân cô con, Vương Đảm đã bò ra đến giếng, đu theo dây thừng mắc vào ròng rọc lên khỏi mặt đất. Đúng là tội nghiệp cho con bé! Bố thở dài - Người thì nhỏ thó, lại bụng mang dạ chửa mà vẫn có thể đu theo dây ròng rọc leo từ dưới đáy giếng lên! Cô con được mọi người dìu ra đến giếng. Cô thở hổn hển, kêu lên: “Sao tôi lại đần độn thế này! Sao tôi lại đần độn thế không biết! Năm ấy, bố tôi cũng đã chỉ đạo mọi người đào một địa đạo thông với giếng như thế này!”. Nói xong thì tiếp tục hôn mê, có lẽ vì quá kiệt sức và quá tức giận. Mọi người vội vàng đưa cô ấy đến bệnh viện. Cô con đã bị nhiễm loại vi trùng mà ngày xưa bác sĩ Bạch Cầu Ân đã từng nhiễm, suýt nữa thì mất mạng. Cô ấy trung thành tuyệt đối với đảng cộng sản. Đảng cũng đối xử không hề tệ bạc với cô ấy. Nghe đâu để cứu cô con, người ta đã mang những loại thuốc tốt nhất từ Bắc Kinh đến. Cô con nằm viện mất nửa tháng, vết thương nhiễm trùng chưa kịp kéo da non đã chạy khỏi bệnh viện. Tâm trạng cô con rất nặng nề, thường nói, không giải quyết được cái thai trong bụng Vương Đảm thì cô ăn không ngon ngủ không yên. Ý thức trách nhiệm cao đến độ ấy, con nói thử xem, còn là con người nữa không? Là thánh thần hay quỷ dữ?” - Bố tôi cảm thán. “Trần Tị và Trần Nhĩ bị giam giữ ở công xã, có người nói Trần Tị bị tra khảo đánh đập rất dã man chẳng qua là đặt điều. Cán bộ thôn đã từng đến thăm hai bố con nó. Nó bị nhốt trong một căn phòng có đầy đủ giường chiếu chăn gối, có cơm trắng bánh bao, có rau có cá có thịt. Họ còn nói hai bố con nó trắng trẻo lên và cũng mập ra nữa. Tất nhiên là người ta chẳng cho hai bố con nó ăn mà không thu tiền. Trần Tị đang làm ăn buôn bán gặp thời nên không thiếu tiền. Công xã đã làm việc với ngân hàng và đã biết được số tiền nó gửi trong ấy, đến ba mươi tám ngàn đồng! Trong thời gian cô con nằm viện, công xã đã phái tổ công tác về thôn ta tổ chức đại hội toàn thể xã viên, tuyên bố chính sách: Người trong thôn, hễ ai còn đi lại được thì phải đi tìm Vương Đảm! Mỗi người được cấp năm đồng phí tổn mỗi ngày, tiền này sẽ trừ vào số tiền mà Trần Tị gửi trong ngân hàng. Cũng có nhiều người không muốn làm chuyện này, bởi họ nghĩ nhận mấy đồng ấy là bất nghĩa. Nhưng không đi tìm cũng không xong, ai không chấp hành mỗi ngày bị phạt năm đồng! Đến nước ấy thì còn có ai không chấp hành. Toàn thôn đổ xô đi tìm, bảy mươi người cùng đi một lúc, ngày đầu tiên số tiền phải chi ra đến ba trăm rưỡi, tối về còn được nhận thêm “tiền phụ phí”. Chỉ vài ngày mà số tiền đã chi ra hơn một nghìn tám trăm. Công xã còn tuyên bố, ai phát hiện ra Vương Đảm và đưa cô ta về sẽ được nhận thưởng hai trăm đồng. Ai cung cấp được tin tức có giá trị về Vương Đảm sẽ thưởng một trăm đồng. Cứ thế, trong thôn có người vỗ tay vui mừng và điên cuồng lao đi tìm, cũng có kẻ lắc đầu ngao ngán âm thầm...’’ Bố nói là ông biết trong thôn chỉ có mấy người mơ ước được lĩnh thưởng hai trăm hoặc một trăm đồng. Nhưng đại đa số thì chỉ đi tìm cho có lệ, đi vài vòng ở ngoài đồng hô: Vương Đảm! Ra đây! Không về thì tiền của nhà cô không mấy chốc mà sạch veo! Hô hoán một hồi rồi âm thầm về ruộng của mình mà làm ăn thôi. Đến tối thì đương nhiên là phải đến lĩnh tiền, không đến lĩnh tiền thì phải nộp phạt năm đồng! “Tìm có được không?” “Tìm ở đâu? E là đã cao chạy xa bay rồi”. “Người ngợm Vương Đảm nhỏ thó như vậy, mỗi bước chân không đầy hai tấc, lại còn phải mang cái bụng thè lè, liệu cô ấy chạy được bao xa? E rằng vẫn còn trốn đâu đó trong thôn thôi, biết đâu là vẫn ở ngay trong nhà cô ta?” - Tôi cúi đầu nói thầm. “Chuyện này mà còn đợi con cảnh báo à? Những người ở công xã hận là không đào nhà Vương Cước sâu ba thước đất nữa mà thôi. Ngay cả giường đất, bếp lò cũng đã bị lật lên vì họ nghĩ là Vương Đảm chui xuống hang. Bố nghĩ, trong thôn chẳng ai dám cáng đáng trách nhiệm này vì công xã đã ra lệnh, ai chứa chấp cô ta sẽ bị phạt ba nghìn đồng.” - Bố nói. “Biết đâu là nhất thời cô ta nghĩ không thông mà làm liều. Đã tìm dưới sông, dưới giếng chưa?” “Con đánh giá con bé này quá thấp rồi! Đầu óc nó e rằng không có mấy người đàn bà trong thôn sánh được, thậm chí là so với đàn ông bảy thước cao vẫn hơn rất nhiều người”. “Đúng là như lời bố nói. Trong ký ức của con vẫn còn một Vương Đảm nhỏ tẹo có khuôn mặt vô cùng xinh đẹp, ẩn tàng trong khuôn mặt xinh đẹp ấy là một vẻ linh lợi và bất khuất. Nhưng đáng lo là cô ấy đang có mang, hình như đã bảy tháng thì phải?” “Do vậy nên cô con mới vội vàng. Cô con nói, chưa chui ra khỏi chỗ ấy thì cũng chỉ là một miếng thịt, cần cắt bỏ thì cắt bỏ, cần nạo thì nạo. Vừa thoát khỏi chỗ ấy thì đã là một con người, cho dù có thiếu tay thiếu chân thì cũng vẫn là con người. Mà đã là người thì phải nhận được sự bảo vệ của pháp luật nhà nước”. Trong đầu tôi, hình ảnh Vương Đảm hiện lên: Cao bảy tấc, một chiếc bụng lặc lè, ngẩng cao chiếc đầu xinh xinh bé tẹo, di động đôi chân cũn cỡn, tay ôm một chiếc túi đang khó khăn lê từng bước giữa gai góc um tùm, xiêu xiêu vẹo vẹo, vừa chạy vừa ngoái đầu nhìn lại phía sau, vấp ngã, đứng dậy, lại chạy tiếp… Hoặc là, một Vương Đảm đang ngồi trên một chiếc mâm gỗ thật to mà người trong thôn tôi vẫn thường dùng để phơi ớt làm tương, thở hổn hển, người lắc lư trôi thôi dòng nước đổ vào Hoàng Hà rồi chảy về đông… 3 Ngày thứ ba sau khi an táng mẹ tôi, theo tục lệ cũ thì đó là ngày “mở cửa mả”. Những người thân thích đều tề tựu đông đủ trước phần mộ của mẹ. Chúng tôi đốt vàng mà gồm tiền giấy, ngựa giấy, người giấy và còn có cả một chiếc ti vi giấy trước mộ mẹ tôi. Cách mộ mẹ tôi không xa là mộ Vương Nhân Mỹ. Cỏ đã lên xanh trên mộ vợ tôi. Theo sự dặn dò của những bậc trưởng bối, tôi vốc một nắm gạo và một nắm cao lương rải chung quanh mộ mẹ tôi, ban đầu là đi ba vòng về phía trái, sau đó là ba vòng theo phía phải, vừa đi vừa rải gạo và cao lương lên mộ, vừa rải vừa lầm rầm khấn vái: “Một nắm cao lương một nắm thóc, Mẹ về hưởng phúc với chúng con”. Con gái tôi đi sau lưng cũng bắt chước, vốc hai tay hai nắm và rải lên phần mộ bà nó. Tuy rất bận rộn nhưng cô tôi cũng có mặt lúc ấy, “Tiểu sư tử” mang hòm thuốc đi theo sau lưng cô. Chân cô vẫn đang khập khiễng. Mấy tháng không gặp, hình như cô đã già đi trông thấy. Cô quỳ trước mộ mẹ tôi khóc rất thật tâm. Từ trước đến nay tôi chưa hề trông thấy cô khóc nhiều như vậy nên rất xúc động. “Tiểu sư tử” đứng yên một bên mộ, vành mắt cũng đỏ hoe. Mấy người đàn bà bước đến khuyên giải cô, đồng thời cũng đỡ cô đứng dậy nhưng khi họ buông tay ra thì cô tôi lại quỳ xuống đất như cũ, tiếng khóc càng thống thiết hơn. Những người đàn bà vốn đã khóc quá nhiều, không còn nước mắt nữa nhưng trước những tiếng khóc của cô, họ cũng quỳ xuống trước phần mộ và bắt đầu hòa âm cũng tiếng khóc của cô. Tôi đi đến bên cô định đỡ cô dậy thì “Tiểu sư tử” nhắc thầm: “Cứ để cho cô khóc. Cô đã nén trong lòng lâu lắm rồi”. Tôi nhìn “Tiểu sư tử” và tôi hiểu sự quan tâm của cô ấy đối với cô tôi, với gia đình tôi, bất giác lòng tôi ấm lên khá nhiều. Cuối cùng thì những đau đớn của cô tôi cũng đã nguôi ngoai, tự đứng lên, lau khô nước mắt, nói với tôi: “Tiểu Bão à, chủ nhiệm Dương đã gọi điện cho cô, nói cháu định chuyển ngành?” “Đúng thế ạ, cháu đã viết đơn chuyển ngành gửi lên cấp trên”. “Chủ nhiệm Dương bảo cô khuyên nhủ cháu là đừng chuyển ngành. Bà ấy nói rằng, bà ấy đã làm việc với lãnh đạo đơn vị của cháu, điều động cháu về công tác tại Ban sinh đẻ có kế hoạch, làm phụ tá cho bà ấy, một thời gian sau sẽ thăng chức cho cháu. Hình như chủ nhiệm Dương rất thích cháu”. “Điều đó không còn ý nghĩa gì nữa. Cháu thà đi đào phân còn hơn là làm công việc sinh đẻ có kế hoạch”. “Cháu nghĩ thế là không đúng rồi. Sinh đẻ có kế hoạch là sự nghiệp của Đảng, là một công tác quan trọng”. “Cô gọi điện thoại cho chủ nhiệm Dương nói giúp là cháu cảm tạ sự quan tâm của bà ấy. Cháu về quê vẫn tốt hơn, trong nhà chỉ còn có một người già và một đứa trẻ, họ sống làm sao được?” “Thôi thì cháu đừng vội khẳng định, cứ để suy nghĩ một thời gian. Cô nghĩ tốt nhất thì cháu đừng nên rời khỏi quân đội. Làm công tác ở địa phương gian nan lắm. Cháu cứ nhìn Dương Tâm, nhìn cô thì thấy. Bà ấy và cô đều phụ trách công tác sinh đẻ có kế hoạch nhưng bà ấy thì sao, phương phi đĩnh đạc, còn cô? Sứt đầu gãy chân, máu và nước mắt luôn luôn thường trực trên người cô, trên mặt cô, trông chẳng ra gì”. 4 Tôi thừa nhận, tôi là một thằng ham mê danh lợi. Miệng tôi nói xin chuyển ngành nhưng nghe thấy chuyện được thăng cấp thăng chức, nghe nói chủ nhiệm Dương thích tôi thì trong thâm tâm đã bắt đầu dao động. Về đến nhà, tôi đem chuyện này ra nói với bố. Ông cũng phản đối chuyện tôi xin chuyển ngành. Bố nói: “Trước đây ông nội con đã có ơn với phó tư lệnh Dương, không những điều trị cho chân của ông ấy mà còn trị bệnh cho vợ ông ấy nữa. Bây giờ, con ông ấy làm quan to như vậy, con đi theo bà ấy, quan hệ tốt với bà ấy, tiền đồ của con không phải là vô cùng rực rỡ sao?”. Tuy ngoài miệng tôi vẫn phản đối những lời của bố nhưng trong thâm tâm, tôi cũng đã nghĩ như vậy. Chúng tôi đều là những kẻ phàm phu tục tử, chỉ là hạng dân đen, nếu có những cách nghĩ để đổi đời cho dù là chẳng quang minh chính đại gì cũng là điều dễ hiểu, đều có thể tha thứ được. Do vậy, khi cô tôi đến bàn về chuyện này, thái độ của tôi đã thay đổi. Và khi cô tôi nói đến chuyện hôn nhân giữa tôi và “Tiểu sư tử”, tôi có nghĩ đến mười mấy năm yêu đơn phương của Vương Can nhưng nó cũng chẳng ngăn cản được “Tiểu sư tử” trở thành vợ tôi. Cô tôi nói: “Cô không có con nên đã lâu lắm rồi, cô đã coi “Tiểu sư tử” như con đẻ. Tính cách nó đoan trang, tâm hồn nó thiện lương, lại trung thành như nhất với cô. Cô không thể gả nó cho Vương Can”. “Cô à, chắc chắn là cô đã biết, kể từ khi lá thư tình mà Vương Can gửi cho “Tiểu sư tử” vào năm một chín bảy mươi, đến nay đã là mười hai năm. Trong mười hai năm ấy, cậu ta đã viết đến năm trăm lá thư tình. Chính cậu ấy đã nói với cháu điều này. Vả lại, để biểu thị tình yêu với “Tiểu sư tử”, cậu ấy không ngần ngại gì mà bán đứng em gái mình. Đương nhiên Vương Can cũng đã bán rẻ Viên Tai. Cậu ta cũng bán rẻ Vương Nhân Mỹ, nếu không làm sao cô có thể biết được Viên Tai tháo vòng một cách phi pháp? Cô cũng không thể biết được chuyện Vương Nhân Mỹ và Vương Đảm có thai ngoài kế hoạch!” - Tôi nói. “Cũng chẳng có gì mà che giấu nữa, nói sòng phẳng là “Tiểu sư tử” không hề được liếc mắt nhìn qua những lá thư ấy vì tất cả đều chui vào túi của cô.” - Cô nói - “Cô đã nói chuyện với trạm trưởng bưu cục Mã. Tất cả những lá thư của Vương Can đều phải đưa cho cô!” “Nhưng Vương Can cũng đã lập được nhiều thành tích trong công việc của cô.” - Tôi nói - “Bắt đầu từ việc bố cậu ấy thắt ống dẫn tinh, cậu ấy đã ra mặt giúp đỡ cô. Có thể nói cậu ấy đã vì nghĩa diệt thân, ngay cả em gái mình cậu ấy cũng ngấm ngầm khai báo”. “Không nên chọn những kẻ như thế làm chồng!” - Giọng cô tôi có vẻ tức giận lẫn khinh bỉ - “Vì một người đàn bà mà bán rẻ bạn bè, bán rẻ người thân. Cháu nói đi, có thể dựa dẫm vào một kẻ như vậy mà sống được chăng?” “Nhưng dù gì cậu ấy cũng đã giúp đỡ cô rất nhiều!” “Đó là hai chuyện khác nhau.” - Giọng cô tôi đã chuyển sang tâm sự - “Tiểu Bão, cháu hãy nhớ rằng, đã là con người thì có thể làm bất cứ điều gì nhưng không bao giờ là một kẻ phản bội. Cho dù có muôn ngàn lý do đi chăng nữa cũng đừng bao giờ làm một kẻ phản bội. Từ xưa đến nay, từ trong nước cho đến nước ngoài, kẻ phản bội không bao giờ có một kết cục viên mãn cả… Kể cả Vương Tiểu Thích. Cho dù ông ấy có được thưởng năm nghìn lượng vàng nhưng cô vẫn dám đánh cược với cháu rằng, ông ấy chết mà không hề nhắm mắt. Bây giờ, nếu để có được năm nghìn lượng vàng mà chạy sang hàng ngũ Quốc dân đảng. Ngày mai lại có một đảng khác đưa cho con mười nghìn lượng, con lại tiếp tục con đường phản bội, đúng không? Do vậy, Vương Can cung cấp cho cô càng nhiều tin tức, cô càng coi thường nó. Đã lâu lắm lồi, trong thâm tâm cô đã coi nó như là một con chó không bằng!” “Nhưng…, cô à, nếu cô không giấu nhẹm những lá thư của Vương Can thì sao? Liệu “Tiểu sư tử” có bị những lá thư ấy làm cho xúc động và đã trở thành vợ Vương Can từ lâu rồi không?” “Không thể!” - Cô lắc đầu nói - “Tuyệt đối không thể. Tính cách “Tiểu sư tử” rất mạnh mẽ. Bao nhiêu năm qua, theo đuổi nó không chỉ có mỗi một Vương Can. Nếu tính một cách đầy đủ, những người theo đuổi nó có cán bộ, có công nhân, đến cả bảy tám người, nhưng nó không hề để ý đến ai”. Tôi lắc đầu nghi ngờ: “Nhưng cô ta đâu có đẹp…” “Xì!” - Cô tôi nói: “Mắt cháu bị làm sao vậy? Có rất nhiều phụ nữ, thoạt nhìn thì cảm thấy rất đẹp, nhưng nhìn kỹ, chỗ nào cũng có khiếm khuyết. Còn “Tiểu sư tử” thì sao? Đúng là mới nhìn, nó không lấy gì làm dễ coi. Nhưng nếu nhẫn nại một tí, càng nhìn càng thấy nó đẹp. Hình như cháu chưa bao giờ chịu nhìn nó một lát, đúng không? Cả đời cô ngày nào cũng đụng phải đàn bà nên hiểu thế nào là loại đàn bà đáng quý đáng yêu. Cháu còn nhớ không? Khi cháu vừa nói đến chuyện cưới vợ, cô đã giới thiệu “Tiểu sư tử” cho cháu. Nhưng lúc ấy cháu và Vương Nhân Mỹ đã có hẹn ước. Tuy cô không bằng lòng chút nào nhưng vì chủ trương hôn nhân tự do, cô chỉ là một bà cô già nên đành phải bằng lòng với sự lựa chọn của cháu mà thôi. Bây giờ, Vương Nhân Mỹ đã chết rồi - đương nhiên là cô không bao giờ muốn nó chết, ngược lại còn muốn nó sống lâu trăm tuổi nữa kia - nhưng đó lại là ý trời. Ý trời đã định là cháu và “Tiểu sư tử” có duyên phận vợ chồng!” “Cô à, nói gì thì nói, Vương Can vẫn là bạn nối khố của cháu. Chuyện của cậu ta với “Tiểu sư tử” ai ai cũng biết, từ trẻ con cho đến người lớn đều lắc đầu thương cảm. Bây giờ cháu lấy “Tiểu sư tử” làm vợ thì những bãi nước bọt của mọi người cũng đủ làm cho cháu phải chết ngạt thôi”. “Cháu lại trở nên hồ đồ mất rồi.” - Cô nói: “Vương Can thích “Tiểu sư tử” là chuyện riêng của nó, “Tiểu sư tử” chưa hề có những biểu hiện gì đáp lễ. Bây giờ, “Tiểu sư tử” làm vợ cháu thì chẳng khác nào chim khôn chọn cành mà đậu, tôi hiền chọn chúa mà thờ. Lại nữa, tình yêu nam nữ và nghĩa khí bạn bè vốn chẳng liên quan gì đến nhau. Nếu “Tiểu sư tử” là một con ngựa lọt vào mắt Vương Can, đương nhiên là cháu có thể nhường cho cậu ta. Nhưng “Tiểu sư tử” lại là một con người, cháu yêu nó, muốn có nó thì phải giành giật chứ. Cháu sống ở xa bao nhiêu năm, đã xem nhiều phim ảnh nước ngoài mà đầu óc vẫn bảo thủ và cố chấp như thế sao?” “Cho dù cháu có đồng ý đi chăng nữa, nhưng liệu “Tiểu sư tử”…” Cô ngắt lời tôi, nói: “Điều này thì cháu có thể yên tâm. Nó đã theo cô bao nhiêu năm nay, nó nghĩ gì trong lòng đều không lọt qua được mắt cô. Cô nói một câu rất thành thực nhé, người mà nó yêu chính là cháu! Nếu Vương Nhân Mỹ không vì tai nạn ngoài ý muốn mà chết, e rằng “Tiểu sư tử” sẽ sống một mình đến cuối đời”. “Cô cho cháu suy nghĩ thêm một thời gian nữa. Đất vẫn chưa khô trên mộ Vương Nhân Mỹ mà!” - Tôi nói. “Suy nghĩ cái gì? Đêm dài lắm mộng! Nếu Vương Nhân Mỹ ở trên trời có linh thiêng thì e rằng nó cũng vỗ tay mà tán đồng thôi! Tại sao ư? Bởi vì Vương Nhân Mỹ biết “Tiểu sư tử” là người tốt. Con gái nó được một người mẹ kế như vậy thì còn gì bằng, có khác gì mẹ đẻ! Vả lại, căn cứ vào quy định của chính sách, cháu và “Tiểu sư tử” vẫn có thể sinh con, cô hy vọng là hai đứa sẽ sinh đôi! Tiểu Bão à, biết đâu rằng trong họa lại có phúc!” 5 Hôn lễ giữa tôi và “Tiểu sư tử” đã định. Tất cả đều dưới sự điều khiển của cô tôi. Lúc nào tôi cũng có cảm giác mình chỉ là một khúc gỗ mục trôi nổi trên dòng sông, có ai đó vươn tay đẩy một cái là cứ lao về trước mà chẳng biết trôi về đâu. Lúc đến công xã để đăng lý kết hôn cũng là lần thứ hai tôi và “Tiểu sư tử” được gặp nhau một cách riêng lẻ. Lần đầu tiên tôi và “Tiểu sư tử” gặp riêng nhau chính là tại phòng ở tập thể của cô tôi và “Tiểu sư tử”. Đó là một buổi sáng thứ bảy. Cô tôi đã đẩy hai chúng tôi vào phòng rồi bỏ đi đâu đó. Trong phòng có hai chiếc giường, giữa hai chiếc giường có kê một chiếc bàn có ba ngăn kéo. Trên bàn là mấy tờ báo và tạp chí phụ nữ bám đầy bụi, bên ngoài cửa sổ là một hàng cây hoa quỳ già cỗi. Hoa quỳ đang nở, những chú ong đang đập cánh vù vù để hút mật hoa. “Tiểu sư tử” rót cho tôi một cốc nước rồi ngồi xuống giường của mình. Còn tôi đương nhiên là ngồi trên giường của cô. Căn phòng tập thể thoang thoảng mùi xà phòng thơm. Bong bóng xà phòng đang nổi trong chiếc chậu rửa mặt hiệu Hồng Đăng. Trên giường cô tôi, chăn chiếu không hề được gấp lại, tất cả đều lộn xộn, nhàu nát. “Cô tôi đi làm việc rồi à?” “Ừ, đi làm rồi”. “Tôi có cảm giác như đang nằm mơ”. “Tôi cũng thấy thế”. “Cô có biết chuyện Vương Can hay không? Cậu ấy đã viết cho cô hơn năm trăm lá thư!” “Nghe cô có nói qua chuyện này?” “Cô nghĩ gì về chuyện này?” “Không nghĩ gì cả”. “Tôi là người tái hôn, lại có thêm một đứa con gái. Cô không thấy thế là quá thiệt thòi cho mình sao?” “Không!” “Có cần phải nói chuyện với gia đình cô một tiếng không?” “Tôi không có gia đình”. … Tôi đèo “Tiểu sư tử” đến cơ quan công xã trên chiếc xe đạp. Con đường vừa được đổ một lớp ngói và vạch vỡ, chiếc xe đạp nhảy nhót liên tục, khó lòng giữ vững tay lái. “Tiểu sư tử” ngồi phía sau áp chặt vai vào lưng tôi. Trên đời này cũng có những người ngồi sau xe đạp của ta, ta đạp rất nhẹ nhưng cũng có người ngồi sau xe đạp của ta khiến ta đạp rất khó khăn. Vương Nhân Mỹ thuộc loại thứ nhất còn “Tiểu sư tử” đương nhiên là thuộc loại thứ hai. Tôi rướn hết sức để đạp. Đứt xích! Một thoáng suy nghĩ trong tôi: Điềm gở! Có lẽ nào mình và “Tiểu sư tử” cũng không thể sống với nhau đến đầu bạc răng long? Chiếc xích nằm chơ vơ trên mặt đường gồ ghề trông như một con rắn chết khô. Tôi cầm chiếc xích lên, tuyệt vọng đưa mắt nhìn bốn phía. Hai bên đường là những thửa ruộng ngô, có mấy người đàn bà đang bơm thuốc sâu cho ngô, bình phun thuốc kêu lên lanh lảnh tưởng như là tiếng còi báo động phòng không. Những người đàn bà này đều bịt mặt bằng những miếng nilon, khăn trùm kín đầu. Đây là một dạng lao động độc hại nhưng nhìn những tia thuốc độc như những làm sương mỏng bao phủ lấy màu xanh mơn mởn của lá ngô vừa lên khỏi mặt đất khiến người ta dễ nghĩ ra những ý thơ lãng mạn và tình tứ - Hình như trong thơ xưa đã từng nhắc đến cảnh sương trên đầu ngọn cỏ thì phải? Tôi chợt nhớ Vương Nhân Mỹ. Lá gan Vương Nhân Mỹ rất to, ngay cả việc lấy tay không bắt rắn cô ấy cũng chẳng sợ. Cô ấy nắm lấy đuôi con rắn mà chẳng khác tôi cầm chiếc xích xe đạp lúc này bao nhiêu. Vương Nhân Mỹ cũng từng làm công việc bơm thuốc trừ sâu bởi sau khi trả lễ cho Tiêu Hạ Thần, cô ấy đã bị trường đuổi việc. Trên đầu tóc Vương Nhân Mỹ lúc nào cũng có mùi thuốc trừ sâu và cô ấy vẫn thường nói đùa với tôi: Không cần gội đầu, cứ để như vậy thì chấy rận mới không thể bám trên tóc được. Những lúc Vương Nhân Mỹ gội đầu, tôi thường đứng phía sau để dội nước cho cô ấy. Và những lúc ấy, Vương Nhân Mỹ thường cười lên những tiếng nho nhỏ thích thú… Những hồi ức về Vương Nhân Mỹ khiến tim tôi bồi hồi thổn thức. Tôi liếc nhìn “Tiểu sư tử”. Hôm nay, có lẽ cô ấy chú ý trang điểm khác bình thường với một chiếc áo sơ mi màu đỏ ngắn tay, trên cổ tay có một chiếc đồng hồ điện tử sáng lấp lóa. Đúng là đẫy đà, đầy đặn! Hình như trên mặt “Tiểu sư tử” cũng đã được đánh qua một lớp phấn hồng nên có vẻ dễ coi hơn. Vẫn còn ba cây số nữa mới đến cơ quan công xã. Chỉ còn một cách là dắt xe đi bộ thôi! Trước cổng của tổ giết mổ công xã, chúng tôi giáp mặt Trần Tị. Cậu ta đang cõng Trần Nhĩ sau lưng. Thoạt trông thấy chúng tôi, sắc mặt Trần Tị có một chút biến đổi, quay người đi, rõ ràng là không muốn gặp mặt chúng tôi. “Trần Tị!”. Tôi chủ động gọi cậu ta. “Ôi chao! Tôi cứ nghĩ cậu là một nhân vật cỡ bự từ đâu đến làng ta đấy chứ!”. Thái độ và giọng nói của Trần Tị đầy vẻ giễu cợt châm biếm, trong khi nói đôi mắt lại nhìn “Tiểu sư tử” một cách căm thù. “Cậu được thả ra rồi à?” “Con bị ốm nên mới được thả ra. Thực ra thì tôi chẳng muốn ra tí nào. Trong đó có cái ăn có cái uống, sống một đời trong đó cũng chẳng bõ!” “Tiểu sư tử” có vẻ quan tâm, bước đến bên cạnh Trần Tị đưa tay sờ trán Trần Nhĩ. Trần Tị quay người tránh né. “Mau đưa đến trạm xá đi! Ít nhất cũng sốt ba mươi chín độ.” - “Tiểu sư tử” nói. “Trạm xá nào? Chỗ các người là lò mổ thì đúng hơn!” - Trần Tị nói một cách cay độc. “Tôi biết anh rất hận chúng tôi, nhưng chúng tôi cũng chẳng có cách nào hơn.” - “Tiểu sư tử” nói. “Tại sao các người lại không có cách? Cách của các người nhiều lắm!”- Trần Tị nói. “Trần Tị!” - Tôi nghiêm giọng nói - “Đừng có mà cõng con đứng đây huyên thuyên nữa! Đi, tôi đưa cậu đi!” “Cám ơn! Anh bạn!” - Trần Tị cười nhạt - “Tôi đâu dám làm lỡ chuyện vui của hai người”. “Trần Tị…, sao cậu lại nói với tôi những lời như vậy?” “Cậu đừng có che mắt tôi nữa… Trước đây tôi vẫn nghĩ cậu là một con người, bây giờ mới nhận ra là không phải.” - Trần Tị cay độc nói. “Mặc kệ cậu muốn nói gì thì nói…” - Tôi lôi mấy tờ giấy bạc ra nhét vào túi cậu ta - “Mau đưa con đến trạm xá đi!”. Trần Tị thò tay vào túi móc mấy tờ giấy bạc ra ném xuống đất, nói: “Tiền của cậu dính đầy máu, tanh lắm!” - Nói xong thì bỏ đi. Tôi đứng lặng nhìn theo bóng dáng cao lêu đêu, xiêu xiêu vẹo vẹo Trần Tị rồi cúi nhặt mấy tờ giấy bạc nhét vào túi áo. “Thành kiến của Trần Tị đối với các người quá sâu.” - Tôi nói với “Tiểu sư tử”. “Anh ta nên tự trách mình…” - “Tiểu sư tử” nói đầy vẻ bất mãn - “Những nỗi khổ tâm của chúng tôi có ai thấu tỏ được đâu…” Làm thủ tục kết hôn lẽ ra phải có thư giới thiệu của đơn vị nhưng tay nhân viên hành chính có biệt hiệu là “Lỗ Mặt rỗ” cười hi hí nói: “Không cần đâu! Cô của cậu đã gọi điện thoại cho chúng tôi rồi. Vạn Tiểu Bão! Con trai tôi cũng đang ở trong đơn vị cậu. Nó vừa nhập ngũ năm ngoái. Thằng bé này rất thông minh, học cái gì tỏ cái nấy. Cậu có thể chiếu cố cho nó một tí nhé!” Khi ký và điểm chỉ vào tờ giấy đăng ký kết hôn, tôi thoáng một chút do dự bởi lúc ấy, trong đầu tôi thoáng hiện những hình ảnh tôi cùng Vương Nhân Mỹ đến đây ngày xưa. Cũng có thể đây là cuốn sổ đăng ký ngày ấy, cũng có thể là tại chính căn phòng này, cũng có thể là gã “Lỗ Mặt rỗ” này chứng kiến… Ngày ấy, khi tôi ấn ngón tay có bôi mực đỏ lên tờ đăng ký kết hôn, Vương Nhân Mỹ đã rất vui vẻ kêu lên: Ôi chao! Hoa tay anh đẹp chưa kìa! Lúc này, “Lỗ Mặt rỗ” nhìn tôi cười hi hí, nói: ‘‘Vạn Túc! Đúng hơn là nên đặt tên cậu là Vạn Phúc! Cậu đã cướp mỹ nhân số một của công xã chúng tôi đi rồi!’’ - Gã chỉ vào cuốn sổ đang ký kết hôn, nói tiếp - ‘‘Điểm chỉ đi chứ! Do dự cái gì nào?’’ Những lời của Lỗ Mặt rỗ có ý vị châm chọc, tôi đã nhận ra điều đó - Mẹ kiếp! Mặc kệ mày! Tôi chửi thầm. Được, thì điểm chỉ! Việc gì phải do dự nào! Tôi nghĩ, có rất nhiều chuyện trong đời này không do con người làm chủ, tất cả đều được an bài bởi số mệnh. Đẩy thuyền ngược dòng tất nhiên là không dễ bằng thả cho nó trôi xuôi dòng. Vả lại, mọi chuyện đã đến nước này, nếu tôi không điểm chỉ có khác nào tôi đã đào hố để chôn sống “Tiểu sư tử”? Tôi đã giết chết một người phụ nữ, lẽ nào tôi lại tiếp tục phá hoại cuộc đời người phụ nữ thứ hai! 6 Lúc ấy, tôi vẫn đinh ninh rằng, vì lo lắng cho hôn sự của tôi mà cô tôi sẽ quên chuyện Vương Đảm, lại còn cho rằng, lòng từ bi bác ái của cô đã được khơi gợi và thậm chí đã hy vọng rằng, cô cố tình quên để Vương Đảm được mẹ tròn con vuông. Nhưng sau đó tôi mới biết, lòng trung thành đối với sự nghiệp vĩ đại - nói theo cách của cô - vẫn cứ điên cuồng. Không những cô có lòng dũng cảm mà còn đầy mưu lược. Do vậy tất cả đều được cô nắm trong tay. Không nên nghi ngờ lòng thành của cô trong việc tác hợp tôi với “Tiểu sư tử”. Đúng là cô đã nghĩ chúng tôi là một đôi tâm đầu ý hợp, nhưng việc cô phất cờ gióng trống cho hôn lễ của chúng tôi, việc cô thả bố con Trần Tị ra và tuyên bố với tất cả dân chúng trong thôn là không cần tìm Vương Đảm nữa lại là một nước cờ rất cao tay, tung hỏa mù để làm cho ai đó đang che giấu Vương Đảm mất cảnh giác mà thôi. Rõ ràng, đó là một mũi tên nhắm vào hai mục tiêu với một kết cục rất viên mãn: Vừa có thể đem đồ đệ ruột của mình gả cho cháu ruột để tìm cho đồ đệ một nơi để về, đồng thời cũng có thể “bắt Vương Đảm về quy án”. Dùng những lời lẽ như trên để nói về cô tôi trong thời gian ấy quả thật cũng có những điểm chưa thỏa đáng nhưng tạm thời, tôi chưa biết phải dùng những lời lẽ như thế nào cho thích hợp hơn. Buổi sáng trước khi hôn lễ tiến hành, theo tập tục truyền thống, tôi đem vàng mã ra đốt trước mộ mẹ tôi, xưa nay người ta gọi đó là “tiền vui”. Đại khái là bằng cách này, mẹ tôi sẽ biết được chuyện đại hỷ của tôi và vong linh bà sẽ về chung vui với gia đình. Đốt xong “tiền vui”, đột nhiên có một cơn gió xoáy thổi tới và bốc tro tàn vun thành một nhóm tròn, di chuyển chung quanh mộ. Đương nhiên là tôi có thể giải thích đó là một hiện tượng vật lý nhưng trong thâm tâm, tôi vẫn không giấu được nỗi kinh sợ. Trong đầu tôi bỗng nhiên choán đầy hình ảnh mẹ tôi xiêu xiêu vẹo vẹo. Bên tai tôi văng vẳng những lời nói đầy bộc trực nhưng ý tứ rất xâu xa của bà và nước mắt tôi trào ra. Nếu mẹ tôi còn có thể nói được, bà sẽ nói gì đối với lần cưới vợ thứ hai này của tôi? Luồng gió xoáy ấy vần vũ trên một mẹ tôi một lát rồi đột ngột di chuyển sang một hướng khác. Nó lại đi về hướng mộ Vương Nhân Mỹ và cũng như trên mộ mẹ tôi, nó xoay tròn chung quanh mộ cô ấy. Cũng trong lúc ấy, tiếng chim vàng anh đột nhiên vang lên trong khóm liễu. Tiếng chim kêu lảnh lót nhưng buồn đứt ruột. Mẹ tôi và Vương Nhân Mỹ được an táng ngay trong vườn đào của nhà tôi. Đào trên cây đã chín. Tôi đưa tay hái lấy hai quả đào thật lớn, đặt lên mộ mẹ tôi một quả rồi cầm một quả trên tay, tôi đi qua mấy gốc đào cổ thụ, đến bên mộ Vương Nhân Mỹ. Trước khi đến đây, bố tôi đã dặn: Khi đốt tiền, con đừng quên đốt cho vợ con một ít. Tôi chưa kịp thực hiện lời bố dặn và lúc này, tôi lầm bẩm trong miệng: Vương Nhân Mỹ, anh xin lỗi em. Nhưng không bao giờ anh quên được em, không bao giờ quên được những gì đẹp nhất thuộc về em. Anh tin rằng “Tiểu sư tử” là một người tốt, cô ấy nhất định sẽ chăm sóc Yến Yến thật đầy đủ. Nếu cô ấy đối xử với Yến Yến không ra gì, nhất định anh sẽ không chung sống với cô ta! Tôi đốt “tiền vui” trước mộ Vương Nhân Mỹ rồi trải một tờ giấy lên mộ, đặt quả đào lên đó. Vương Nhân Mỹ - tôi lầm thầm: Cho dù anh biết trong lòng em không thể vui, nhưng anh thành thật mời em cùng mẹ về nhà tham gia hôn lễ của anh. Anh sẽ đặt lên bàn thờ bốn chiếc bánh bao mới hấp và nhiều thức ăn. Ngoài ra anh cũng đã mua kẹo sô-cô-la mà ngày ấy em vẫn rất thích và vẫn nói rằng, nó là một loại thần dược ấy để lên bàn thờ em… Trên đường quay về, cỏ dại hai bên con đường nhỏ quấn lấy đôi chân tôi, con kênh đào bên đường nước đầy ăm ắp. Con kênh này phía nam nối với dòng Mặc Thủy, phía bắc thông với sông Giảo Hà. Trong vườn đào, những người làm vườn đang hái quả và xa xa là những chiếc máy kéo đang chạy trên đường, kéo theo những rơ móc chất đầy quả đào. Vương Can đột ngột xuất hiện chẳng khác nào chui từ dưới đất lên, đứng chặn ngang đường trước mặt tôi. Cậu ta đang mặc một bộ quân phục không mới cũng không cũ. Vừa trông thấy là tôi đã nhận ra đó là bộ quân phục tôi tặng cho cậu ta năm ngoái. Hình như cậu ta vừa cắt tóc, râu cũng đã cạo nhẵn nhụi. Vẫn cứ lêu đêu gầy gò nhưng rõ ràng là tinh thần Vương Can đã có vẻ linh hoạt hơn. Trông thấy bộ dạng cậu ta, tôi cảm thấy mình được an ủi nhưng linh tính, tôi lại cảm thấy có điều gì đó bất thường. “Vương Can…, thực ra thì…” - Tôi ấp úng. Vương Can xua tay, cười nhẹ để lộ đôi hàm răng vàng khè, nói: “Tiểu Bão, đừng có giải thích gì cả, tôi hiểu cả rồi. Tôi chỉ muốn chúc phúc cậu thôi”. “Vương Can à…” - Lòng tôi trăm mối ngổn ngang, đưa tay ra muốn nắm lấy tay cậu ta. Nhưng Vương Can đã lùi một bước, nói: “Bây giờ, tôi như người đã thoát khỏi cơn mộng. Tình yêu là gì, nó cũng chẳng qua như một trận ốm thập tử nhất sinh. Tôi đã qua khỏi trận ốm ấy rồi”. “Thế thì tốt quá.” - Tôi nói - “Thực ra thì “Tiểu sư tử” không thích hợp lắm với cậu. Chỉ cần cậu điều chỉnh tâm tình, sống vui lên và làm được một chuyện gì đó. Lúc ấy sẽ có rất nhiều cô gái tốt để cho cậu tha hồ lựa chọn”. “Tôi đã là một phế nhân.” - Vương Can nói - “Tôi đến đây là để xin lỗi cậu. Cậu không thấy trên mộ Vương Nhân Mỹ đã có tro tàn của vàng mã sao? Đó là do tôi đốt đấy. Bởi vì tôi bán rẻ mọi người nên Viên Tai mới bị lao tù, mẹ con Vương Nhân Mỹ mới chết thảm. Tôi là một hung thủ giết người”. “Cậu không đáng trách trong chuyện này”. Tôi nói. “Tôi cũng đã cố gắng tìm ra muôn ngàn lý do để tự an ủi mình. Nào là thực hiện chức trách công dân đối với chính sách sinh đẻ có kế hoạch của nhà nước; nào là vì tổ quốc, vì nghĩa lớn mà diệt thân… Nhưng tất cả những lý do ấy đều không an ủi được tôi. Tâm hồn tôi không hề được thanh tĩnh. Tôi chẳng có được trình độ giác ngộ cao như thế. Tôi làm những việc ấy vì động cơ cá nhân, cụ thể là làm cho “Tiểu sư tử” vui. Chính vì vậy mà tôi đã hoàn toàn mất ngủ. Hễ chợp mắt là tôi thấy Vương Nhân Mỹ giang đôi cánh tay đầy máu ra mà ôm lấy tôi… Tôi nghĩ là mình không còn sống được mấy ngày nữa…” “Vương Can, cậu tự dằn vặt quá nhiều”. - Tôi nói - “Cậu không làm điều gì sai trái cả. Cậu đừng quá mê tín, người chết rồi cũng như lửa tắt tro tàn… Nhưng cho dù con người sau khi chết có linh hiển, Vương Nhân Mỹ cũng không hề theo cậu đâu. Cô ấy là người có trái tim nhân hậu, biết phân định phải trái”. “Đúng thế, Vương Nhân Mỹ là người tốt. Nhưng chính vì cô ấy là người tốt nên tôi mới dằn vặt lương tâm.” - Vương Can nói - “Tiểu Bão, cậu đừng thương xót tôi, đừng tha thứ cho tôi. Bữa nay tôi chờ cậu ở đây là muốn nhờ cậu một việc…” “Việc gì nào, nói đi, Vương Can!” “Nhờ cậu nói với “Tiểu sư tử” và yêu cầu cô ta nói lại với cô của cậu rằng, ngày ấy, Vương Đảm trèo lên khỏi giếng, chạy thẳng đến nhà tôi. Dù sao thì nó cũng là em gái tôi mà. Nó nhỏ tẹo mà lại vác cái bụng thè lè, cầu xin tôi cứu mạng, kể cả đứa con trong bụng nữa. Cho dù tôi là một thằng sắt đá, sắt đá đến độ độc ác nhưng trước em tôi, tôi đã bị khuất phục. Tôi giấu nó trong sọt phân, bên trên phủ một lớp cỏ khô rồi lại trùm một chiếc bao gai lên nữa. Tôi đặt sọt phân ấy lên xe đạp rồi rời khỏi thôn. Ở đầu thôn, Tần Hà chặn tôi lại để tra xét. Anh ta là người do cô của cậu phân công đứng đó để tra xét những người rời khỏi thôn. Cô của cậu là người sinh nhầm thời đại, là người làm nhầm công việc. Đáng ra cô ấy phải là tướng lĩnh chỉ huy ngoài chiến trường đánh nhau với giặc mới thỏa chí tang bồng! Gặp ai cũng được nhưng tôi không bao giờ muốn gặp mặt Tần Hà vì anh ta là một con chó trung thành của cô ấy, cũng như tôi vì “Tiểu sư tử” mà có thể bán đứng tất cả mọi người. Anh ta vì cô ấy mà có thể bán rẻ tất cả những người chung quanh. Anh ta đứng chắn ngang đường. Trước đó tôi và anh ta đã gặp nhau nhiều lần ở trạm xá nhưng chưa bao giờ nói với nhau một câu, có điều tôi biết anh ta đã coi tôi như một người bạn vì đều có chung một nỗi niềm, đồng bệnh tương liên mà! Trước đó, khi Tần Hà bị Cao Môn và Lỗ Hoa Hoa ăn hiếp ngay trước cổng cửa hàng cung tiêu của công xã, tôi đã từng ra tay cứu anh ta. “Cao, Lỗ, Tần, Vương” - Tần là Tần Hà, Vương chính là Vương Can - Bốn thằng ngu đần trời đánh của huyện Đông Bắc Cao Mật gặp nhau! Người ta đổ đến xem trò vui chẳng khác nào đi xem khỉ diễn xiếc… Anh bạn à, cậu có biết không, khi người ta chẳng ngu đần tí nào mà lại bị xem là ngu đần thì lại là một sự tự do vĩ đại! Nhìn thấy Tần Hà, tôi nhảy xuống xe đạp, nhìn thẳng vào anh ta. “Cậu đến chợ để bán phân lợn?” - “Đúng thế, bán phân lợn!”. “Kỳ thực là tôi không thấy gì cả”… Những lời đối đáp của kẻ ngu đần, chắc là cậu nghe không hiểu phải không? Thì ra ngôn ngữ của kẻ ngu đần cũng có những đặc sắc riêng của nó. Tôi và Tần Hà nhìn nhau và anh ta đã tha cho tôi lần ấy. Hai kẻ ngu đần lại hiểu nhau đến độ ấy, cậu nghĩ có ra không? Nhờ cậu nói lại với “Tiểu sư tử” rằng, tôi đã đưa em gái tôi đến Giảo Châu. Ở đó, tôi bỏ nó lên chiếc xe khách chạy đường dài đến Yên Đài rồi dặn nó mua tiếp vé thuyền đến Đại Liên, từ Đại Liên mua vé tàu hỏa đến Cáp Nhĩ Tân. Cậu đã biết mẹ Trần Tị là người Cáp Nhĩ Tân, cũng đã biết Trần Tị là kẻ có đầu óc. Tất cả đã được nó sắp đặt từ trước. Đã mười ba ngày rồi, Vương Đảm đã có thể đến được nơi mà nó cần đến. Đôi tay cô của cậu có rộng đến mấy cũng không thể túm lấy cả bầu trời này. Cô ấy có thể làm bất cứ chuyện gì trong địa bàn công xã này thôi. Nhưng rời khỏi nơi này, cô ấy không là gì cả. Cái thai của Vương Đảm đã bảy tháng rưỡi, khi cô ấy tìm được nó, con của nó đã ra đời. Do vậy, hãy nhắn với cô ấy rằng, hãy từ bỏ dã tâm tìm Vương Đảm đi!” “Chuyện đã như vậy thì có nhất thiết phải báo cho họ biết không?” “Đây là một trong những cách để tôi tự cứu mình và cũng là chuyện duy nhất mà tôi nhờ cậu”. “Được!”. Tôi nói. 7 Tôi đúng là một kẻ ý chí vô cùng nhu nhược. Ban đầu tôi đã quyết tâm là, trong đêm tân hôn với “Tiểu sư tử”, tôi sẽ ngồi trong phòng hoa chúc, ngồi suốt đêm bên cạnh cây nến đỏ nhằm biểu thị sự tưởng nhớ đối với Vương Nhân Mỹ. Nhưng rồi chỉ đến mười hai giờ đêm, tôi không đủ sức nữa mà ôm chầm lấy “Tiểu sư tử”! Ngày đám cưới của tôi và Vương Nhân Mỹ, mưa gió bời bời. Ngày đám cưới của tôi và “Tiểu sư tử” cũng bời bời mưa gió. Những ánh chớp nhoáng nhoàng và sau đó là những tiếng sét đinh tai nhức óc và sau nữa là nước đổ xuống. Bốn phương tám hướng toàn là nước, là âm thanh của sấm sét và trong không trung. Mùi đất nồng nồng, mùi trái cây chín rục, mùi lá cây thối rữa…, tất cả trộn lẫn vào nhau và ùa vào phòng hoa chúc. Nến đỏ sắp tàn, leo leo lắt lắt trong gió và cuối cùng là tắt ngấm. Bất giác tôi cảm thấy có một nỗi sợ hãi vô hình. Lại một ánh chớp nhoáng nhoàng đúng và lúc ấy tôi thấy đôi mắt “Tiểu sư tử” như lóe lên một luồng ánh sáng. Mặt cô ấy dưới ánh chớp có màu của đồng. Tiếp theo đó là một tiếng sấm, rất gần, hình như ngay trong vườn nhà tôi, kèm theo đó là một mùi khét lẹt. “Tiểu sư tử” kêu lên sợ hãi và ôm chầm lấy tôi. Tôi vốn nghĩ rằng “Tiểu sư tử” là một khúc gỗ nhưng không ngờ rằng cô ấy lại là một quả dưa. Một quả dưa đã chín đang chứa đầy nước, có đầy đủ vị ngọt và rất thơm. Đem người mới để so với người cũ vốn là một hành vi rất không quân tử và tôi cố gắng để không cho đầu óc của mình làm điều ấy nhưng bất lực, trái tim không nghe mệnh lệnh của cái đầu tôi. Khi da thịt tôi tiếp xúc với da thịt “Tiểu sư tử”, trái tim tôi đã hoàn toàn làm chủ bản thân tôi. Tôi nói mà vẫn biết là mình đang nói những lời vô sỉ: “‘Tiểu sư tử’ à, anh cảm thấy giữa anh và em có ý vị vợ chồng hơn so với anh và Vương Nhân Mỹ”. “Tiểu sư tử” đưa tay bịt miệng tôi, nói: “Có những suy nghĩ không nên nói thành lời”. “Vương Can bảo anh nói với em, mười ba ngày trước, cậu ấy đã đưa Vương Đảm đến Giảo Châu, Vương Đảm tiếp tục đến Yên Đài và rồi từ Yên Đài, Vương Đảm đã đi đến Đông Bắc”. “Tiểu sư tử” quẫy khỏi tay tôi và ngồi dậy, lại một ánh chớp từ trong mắt lóe lên trong đêm tối, gương mặt đang đắm đuối trong nhục cảm thoắt biến thành nghiêm trang và lạnh lùng. Một lát sau, cô ấy ôm lấy tôi và ngã xuống giường, thì thầm bên tai tôi: “Anh ta đang tung hỏa mù, căn bản Vương Đảm không thể đi được xa như thế”. “Cô và em… có thể bỏ qua cho Vương Đảm lần này không?” “Chuyện này thì em nói không linh đâu, phải xem ý tứ của cô”. “Hình như cô… đang có ý định này”. “Không thể! Nếu cô có ý định ấy thì không còn đúng là cô nữa”. “Thế tại sao hai người lại án binh bất động? Lẽ nào hai người không biết cái thai của Vương Đảm đã bảy tháng rưỡi rồi hay sao?” “Cô không hề án binh bất động mà đang bố trí đến mấy người đang ngấm ngầm điều tra”. “Điều tra được không?” “Chuyện này…” - “Tiểu sư tử” có vẻ do dự, úp mặt lên ngực tôi nói - “Chuyện này không có liên quan gì đến anh, nhưng cũng không việc gì phải giấu anh. Vương Đảm đang trốn dưới chiếc hang trong nhà ông bà ngoại Yến Yến, nơi mà Vương Nhân Mỹ đã từng trốn”. “Thế mọi người định làm gì?” “Chuyện này sẽ phải nghe lời cô thôi.” “Thế cô định làm gì? Cũng có thể là sẽ dùng biện pháp cũ chăng?” “Cô không đến nỗi ngốc nghếch như vậy”. “Thế phải làm sao?” “Cô đã nói chuyện với Trần Tị, bảo anh ta rằng, cô đã biết Vương Đảm trốn ở chỗ nào và yêu cầu anh ta thông báo cho nhà họ Vương, nếu không bảo Vương Đảm chủ động ra mặt thì sáng mai, cô sẽ cho máy kéo đến kéo đổ nhà họ Vương và kể cả những nhà chung quanh”. “Ông ngoại Yến Yến là người rất không dễ khuất phục. Ông ấy sẽ chống trả đến cùng, có lẽ nào các người kéo đổ nhà họ thật à?” “Ý của cô là không nhằm vào nhà họ Vương để buộc họ thả người mà là muốn buộc Trần Tị chủ động đưa Vương Đảm ra. Cô đã nói với Trần Tị là, chỉ cần anh ta đưa Vương Đảm đi nạo thai là toàn bộ tài sản của anh ta sẽ được bảo toàn như cũ. Ba mươi tám nghìn đồng chứ có ít đâu, ai mà chẳng động lòng vì tiền của do mình làm ra”. Tôi thở dài, nói: “Tại sao các người lại tuyệt tình đến như vậy? Làm chết một Vương Nhân Mỹ vẫn chưa đủ sao?” “Vương Nhân Mỹ tự làm tự chịu!” - Giọng “Tiểu sư tử” lạnh căm căm. Tôi cảm thấy thân thể của “Tiểu sư tử” cũng đột nhiên biến thành băng giá. 8 Mưa liên tục mấy ngày liền, nước sông dâng cao, đường sá ngập chìm trong nước, giao thông hầu như đình trệ hoàn toàn. Hai chiếc xe từ tỉnh lân cận đến quê tôi để mua đào chỉ có một chiếc đến, một chiếc bị kẹt ở đâu đó. Nhà nhà đua nhau hái đào. Có nhà thì còn đựng đào trong những chiếc sọt trúc chất thành núi, bên trên kéo vải bạt che kín. Cũng có nhà vất ngổn ngang ngoài sân thành từng đống mặc cho gió táp mưa vùi. Loại đào mật này không được để lâu. Vào những dịp cuối năm, những chiếc xe từ ngoại tỉnh vừa xuất hiện và chạy thẳng đến những vườn đào, bà con đua nhau hái đào cả ngày lẫn đêm và chất liền lên xe. Lái xe cũng đánh xe chạy suốt ngày đêm không kể mệt nhọc để trong ngày hôm sau, đào đã có mặt trong các quầy hoa quả tại các thành phố cách xa hàng nghìn cây số. Hình như ông trời có ý trừng phạt những người nông dân đã từng liên tục được mùa trong những năm trước nên năm nay, kể từ khi đào bắt đầu chín, trời không có lấy một ngày nắng ráo, hết mưa lớn lại đến mưa nhỏ, ngay cả những quả đào không kịp hái còn nằm trên cây cũng chín rục và tự rụng. Người quê tôi chỉ còn một chút hy vọng và cầu mong, hễ những cơn mưa tạm ngừng là có xe tải xuất hiện, chất lên và chạy, may ra còn vớt vát được đôi đồng. Nhưng ngày ấy chẳng có một dấu hiệu nào là trời sẽ tạm ngừng những cơn mưa. Nhà tôi chỉ có ba mươi gốc đào và bố tôi đã già nên việc chăm sóc cũng không được chu đáo lắm, do vậy mà sản lượng quả không cao. Có điều, vơ vét hết cũng được khoảng sáu tấn. Số giỏ đựng đào của nhà tôi cũng không nhiều, chất đầy mười sáu giỏ đặt ở dưới thềm nhà, số còn lại được chất thành một đống trong sân và phủ bạt lên. Thi thoảng, bố tôi đội mưa ra sân, vén mép bạt lên để thăm dò tình hình đào và mỗi khi ông làm việc này, từ trong nhà chúng tôi vẫn ngửi thấy mùi đào thối rữa. Tôi mới cưới “Tiểu sư tử” nên tôi giao con gái cho bố chăm sóc. Khi ông chạy ra sân thì nó cũng chạy ào theo, tay cầm một chiếc ô giương lên cao cao, có rất nhiều hình thù những loài động vật in trên ô. Con gái tôi có vẻ lãnh đạm với tôi và “Tiểu sư tử” nhưng vẫn giữ được sự lễ độ cần thiết. “Tiểu sư tử” cho kẹo, hai tay nó quặt ra sau lưng không nhận, nhưng miệng vẫn nói: “Cháu cám ơn dì”. Tôi nhắc: “Gọi là mẹ!” Con gái trợn mắt nhìn tôi. Tôi biết nó đang kinh ngạc. “Tiểu sư tử” nói: “Không cần gọi mẹ, cũng không cần gọi gì hết. Mọi người đều gọi tôi là “Tiểu sư tử” - Vừa nói cô ấy vừa chỉ vào hình con sư tử trên chiếc ô - “Cháu cứ gọi là Đại sư tử vậy!” “Đại sư tử sẽ không ăn thịt trẻ con chứ?” “Đại sư tử không ăn thịt trẻ con, ngược lại còn bảo vệ trẻ con”. Bố bê vào một thúng đào đã thối gần nửa, dùng dao gọt những chỗ thối, vừa gọt vừa thở dài. “Còn ăn được thì nên ăn. Bỏ phí lắm.” - Tôi nói. “Nhưng đây lại là tiền! Bữa nay ông trời lại tiếp tục hại người nghèo nữa rồi.” - Bố nói. “Bố...” - “Tiểu sư tử” vừa mới đổi cách xưng hô nên có vẻ còn ngượng nghịu lắm và tôi nhận ra sự ngượng nghịu ấy - “Nhà nước không thể không quan tâm đến chuyện này. Nhất định họ đang nghĩ cách để tích cực giúp dân”. “Nhà nước chỉ biết có sinh đẻ có kế hoạch, không quan tâm đến dân tình sống chết thế nào đâu.” - Bố nói. Đúng lúc ấy, tiếng loa phóng thanh ngoài đầu đường vang lên. Bố tôi sợ nghe không rõ lên vội vàng chạy ra sân, nghiêng tai nghe ngóng. Trên loa phóng thanh người ta thông báo rằng, công xã đã liên hệ với Thanh Đảo, Yên Đài và các thành phố khác để phái đến đây một đội xe, hiện đang tập trung ở bến đò Ngô Gia Kiều cách thôn khoảng năm mươi cây số, chờ mua đào của Đông Bắc Cao Mật. Công xã yêu cầu nhân dân, dùng bất cứ phương tiện gì, kể cả đường bộ lẫn đường sông chuyển đào đến Ngô Gia Kiều. Giá cả đương nhiên là sẽ giảm hơn năm ngoái một tí nhưng vẫn còn hơn là để cho đào thối. Loa phóng thanh vừa dứt, sức sống hình như đã trở lại ở thôn tôi. Tôi biết, sức sống không chỉ trở lại trong thôn tôi mà trên tất cả thôn làng của vùng Đông Bắc Cao Mật. Ở quê tôi tuy có một con sông lớn, nhưng số lượng thuyền thì lại rất ít. Ban đầu mỗi đội sản xuất cũng có vài ba chiếc thuyền, nhưng trải qua thời kỳ bao cấp, không biết những chiếc thuyền ấy đã biến đi đằng nào. Trong quần chúng nhân dân luôn luôn có một sức sáng tạo tiềm tàng, câu nói này không hề sai. Bố tôi chạy vào thềm nhà, leo lên xà nhà lấy xuống bốn quả bầu khô rất to, bốn tấm gỗ cũng thật to và dây thừng rồi đưa tất cả ra sân hì hục kết bè. Tôi cũng vội vàng cởi quần áo ngoài, chỉ mặc quần áo lót giúp bố tôi làm việc. “Tiểu sư tử” cầm ô che mưa cho tôi. Tôi đưa mắt nhìn cô ấy ngầm ý bảo hãy che mưa cho bố, nhưng bố lại nói là không cần. Con gái tôi cầm ô chạy loanh quanh trong sân. Vai bố đang khoác một tấm ni lông, đầu để trần. Trên mặt ông nước mưa và mồ hôi khó lòng phân định. Những nông dân thâm căn cố đế như bố tôi, mỗi khi bắt tay vào việc gì thì toàn tâm toàn ý, những động tác vô cùng dứt khoát và chính xác và chiếc bè đã thành hình trong một khoảng thời gian cực ngắn. Khi chúng tôi khiêng chiếc bè ra đến bờ đê thì trên sông đã vô cùng nhộn nhịp. Mấy chiếc thuyền của đội vốn đã biến mất đột nhiên xuất hiện trở lại. Cùng lúc hạ thủy với những chiếc thuyền là mấy chục chiếc bè kết vội bằng những quả bầu, những chiếc săm xe ô tô, xe ba bánh... Nói chung là những gì có thể chứa được không khí bên trong, kể cả những chiếc thau nhựa cực lớn. Lại còn có cả một tấm phản gỗ khá lớn, không biết là của nhà ai. Thuyền bè đều được buộc chặt vào gốc liễu. Trên đường làng, kẻ vác người khiêng sọt, tấp nập vô cùng. Những gia đình có nuôi lừa nuôi la thì đã chất lên lưng chúng những sọt đào cao ngất ngưởng. Mấy chục con cả lừa lẫn la đang đứng thành hàng trên bờ đê. Một cán bộ công xã mặc áo đi mưa, quần xắn đến gối, hai giếc giày xách trên hai tay đang đứng trên đê cao giọng nói gì đó. Trước mặt chiếc bè nhà tôi là một chiếc bè được kết trông rất chắc chắn và hoa mỹ với bốn thân cây gỗ sam to tướng được kết lại thành hình chữ “tỉnh”(井) bằng những sợi dây thừng rất chắc chắn, khoảng chính giữa được kết bởi những thanh gỗ rất dày và rộng. Bên dưới các thanh gỗ ấy là bốn chiếc săm ô tô vận tải to đùng đầy căng không khí. Tuy đã được chất mười mấy sọt đào lên trên nhưng hình như vẫn chưa thấm tháp gì so với sức chở của chiếc bè. Bốn góc và chính giữa chiếc bè còn dựng năm cây cọc rất to để căng vải bạt làm mái che mưa và tất nhiên là còn có thể che nắng. Với một chiếc bè như vậy, nhất định là không thể được kết trong một thời gian ngắn. Vương Cước mặc áo đi mưa, đội một chiếc nón là rộng vành sùm sụp đứng ở đầu bè. Trông ông ta chẳng khác nào một ông già câu cá. Chỉ mới đặt được sáu sọt đào mà chiếc bè nhà tôi đã sắp chìm xuống khỏi mặt nước. Nhưng bố tôi vẫn có ý định chất thêm hai sọt nữa. Tôi nói: “Có thể thêm hai sọt nữa nhưng bố không được đi, chỉ mình con thôi”. Có lẽ bố nghĩ đến chuyện tôi mới cưới “Tiểu sư tử” có hai ngày nên bảo để một mình ông đi. Tôi nói: “Bố đừng tranh với con nữa. Bố xem, tất cả những người đang có mặt trên sông này, có ai nhiều tuổi như bố mà còn chống bè nữa không?” Bố nói: “Thôi thì con hãy cẩn thận vậy”. “Bố yên tâm, con làm việc gì cũng tồi nhưng bơi thì khỏi chê”. “Nếu có sóng to gió lớn thì cứ quẳng đào xuống sông”. “Bố yên tâm”. Tôi vẫy vẫy tay chào “Tiểu sư tử”. Lúc này cô ấy đang đứng trên bờ đê dắt con gái tôi trong tay. “Tiểu sư tử” cũng vẫy tay với tôi. Bố mở dây thừng buộc trên gốc liễu ra quẳng cho tôi. Tôi nhặt lấy rồi quấn lại, chống sào vào bờ đê, dùng sức đẩy mạnh. Chiếc bè nặng nề chậm chạp chuyển động. “Cẩn thận nhé!” Tôi chống bè cho chạy chầm chậm men theo bờ đê. Trên bờ, đoàn lừa và la cũng bắt đầu di chuyển theo thuyền và bè. Vì mang quá nặng nên chúng cũng đi rất chậm. Có mấy nhà còn làm ra vẻ, đeo mấy chiếc lục lạc vào cổ bọn chúng, những tiếng leng keng vang lên nghe cũng vui tai. Những người già và trẻ con cũng chậm rãi đi theo bọn la và lừa cho đến đầu thôn thì dừng lại và quay về. Dòng sông chảy đến đầu thôn thì có một chỗ quanh rất gấp khúc, thuyền và bè đến chỗ này là sẽ gặp một dòng nước chảy xiết. Chiếc bè do Vương Cước điều khiển trước mặt tôi không thèm trôi thuận dòng mà băng ngang vào dòng nước chảy xiết nhất, gần sát bờ. Trên bờ đê đoạn sông này có rất nhiều loài cây rậm rạp cành lá nghiêng hẳn ra ngoài sông, trên đó ve đang kêu râm ran. Kể từ khi trông thấy chiếc bè to sụ và rất hoa mỹ của nhà Vương Cước, tôi dự cảm rằng sẽ có một chuyện gì đó sẽ xảy ra. Quả nhiên, Vương Cước đã vất mấy chiếc sọt xuống sông và chúng đang nổi phập phù trôi theo dòng nước, chứng tỏ bên trong không có chứa đào. Tiếp theo, Vương Cước dùng sào chống bè đi thẳng vào những lùm cây cối um tùm và tôi thấy, thân hình cao to của Trần Tị ôm gọn Vương Đảm trong tay nhảy từ trên bờ xuống bè. Tiếp sau lưng Trần Tị là Vương Can bồng Trần Nhĩ cũng nhảy xuống bè. Sau khi xuống bè, Trần Tị và Vương Can mở tấm bạt che mưa ra và hạ thấp xuống, biến tấm bạt trở thành một chiếc lều. Trên tay Vương Cước vẫn là chiếc sào chống bè. Và nhìn ông ta lúc này, tôi nhớ lại tư thế hùng dũng ngày xưa của ông ta khi ngồi trên càng xe vung roi điều khiển con ngựa. Thân thể ông ta thẳng đứng, hiên ngang và khỏe mạnh. Quả là cô tôi có mắt tinh đời khi nhận xét rằng, ông ta cúi gập lưng ra vẻ gù hoàn toàn là giả vờ để đánh lừa mọi người. Còn chuyện ông ta tung tin rằng, ông ta đã tuyệt giao với Vương Can cũng chỉ là vì cáu giận mà nói, đến thời điểm quan trọng nhất thì tình cha con lại phục hồi. Nhưng nói gì thì nói, trong thâm tâm tôi vẫn chúc mừng cho gia đình họ, thầm cầu mong cho họ đưa được Vương Đảm đến nơi cần phải đến. Đương nhiên, khi nghĩ đến việc cô tôi đã hao phí không biết bao nhiêu tâm sức cho chuyện này, tôi cảm thấy có một nỗi tiếc nuối mơ hồ. Chiếc bè của Vương Cước chở khá nhẹ, nổi dềnh trên mặt nước nên tốc độ trôi rất nhanh, chẳng mấy chốc mà tách khỏi nhóm, dẫn đầu băng băng xuôi dòng. Người ở những thôn khác hai bên bờ sông vẫn đang tiếp tục cho thuyền bè hạ thủy. Khi đoàn của chúng tôi đến thôn Đông Phong, nơi đã khiến cho cô tôi phải đổ máu thì không hẹn mà mấy trăm thuyền bè của chúng tôi bỗng dưng kết lại thành một khối, uốn lượn trải dài trên sông theo dòng trôi xuôi. Ánh mắt tôi vẫn luôn theo dõi chiếc bè của nhà họ Vương. Tuy nó đã vượt lên trước nhưng vẫn chưa biến mất khỏi tầm mắt tôi. Không còn nghi ngờ gì nữa, chiếc bè nhà họ Vương là to nhất, đẹp nhất trong tổng số những chiếc bè trôi trên sông ngày ấy. Nếu dùng cách so sánh của người thành phố thì nó chẳng khác nào một chiếc BMW lẫn giữa những chiếc Santana, Peugeot... cũ mèm và lạc hậu. Chiếc bè ấy không những ngạo nghễ mà còn có chút thần bí. Những người đứng trên bờ nhìn theo đoàn thuyền bè xuôi theo khúc quanh, người ta sẽ dễ dàng chú ý đến tấm vải bạt phủ trên chiếc bè nhà họ Vương vì nó khác lạ. Nó ẩn chứa những gì bí mật vì ai cũng dễ dàng nhận ra, những chiếc sọt đứng chung quanh tấm vải bạt ấy rõ ràng là không hề chứa đào. Lúc này nhớ lại, khi chiếc thuyền chuyên dụng của tổ sinh đẻ có kế hoạch mở hết tốc lực vượt qua đám thuyền bè của chúng tôi, không hiểu vì sao tâm trí tôi lại bị kích động một cách khó hiểu. Chiếc thuyền ấy không còn là chiếc thuyền bằng gỗ đen sì của những năm bảy mươi nữa mà nó là một chiếc thuyền cao tốc có màu nhũ bạc. Đầu thuyền là buồng lái lắp kính sáng loáng, người lái chiếc thuyền ấy vẫn cứ là Tần Hà nhưng khác một điểm là mái tóc anh ta đã bạc phơ. Cô tôi và người vợ mới cưới của tôi - “Tiểu sư tử” đang đứng sau buồng lái, tốc độ rất nhanh của chiếc thuyền khiến quần áo hai người bay phần phật về phía sau. Tôi hình dung ra khuôn ngực căng tròn như hai quả bóng da của “Tiểu sư tử” mà cảm thấy tâm trạng mình rối bời. Phía sau họ là bốn người đàn ông ngồi ở hàng ghế hai bên mạn thuyền. Thuyền của tổ sinh đẻ có kế hoạch tung nước trắng xóa vào cả bè của chúng tôi, làm dậy lên những con sóng khiến bè của chúng tôi chao đảo. Khẳng định là “Tiểu sư tử” có nhìn thấy tôi khi thuyền vượt qua chiếc bè nhỏ bé của tôi. Nhưng hầu như cô ấy không hề liếc nhìn, đừng nói là một cái gật đầu chào. Hình như người vợ mới cưới của tôi đã biến thành một người hoàn toàn xa lạ khiến tôi có cảm giác rằng, những gì từng phát sinh trong những ngày gần đây chỉ là mộng ảo. Sự lãnh đạm của “Tiểu sư tử” khiến tình cảm của tôi lại tập trung vào cho kẻ đang chạy trốn - Vương Đảm! Chạy nhanh lên! Vương Cước, chèo mạnh nữa vào! Chiếc thuyền của tổ sinh đẻ có kế hoạch đã vượt qua đoàn thuyền bè của chúng tôi, hướng thẳng về chiếc bè đơn độc ở phía trước. Nó không nhanh chóng tiếp cận chiếc bè mà gần như giữ khoảng cách rất đều. Tiếng động cơ gần như tắt hẳn. Khoảng cách giữa thuyền và bè lúc này độ ba trăm mét và khoảng cách này từ từ thu hẹp lại. Hình như cô tôi rất thong dong trong chuyến truy bắt này và muốn để cho gia đình họ Vương sợ hãi và tự nguyện cho bè vào bờ. Khi chiếc thuyền đến gần, Vương Cước chống chiếc sào vào mạn thuyền và đẩy thật mạnh. Ý đồ của ông ta là dùng điểm tựa của chiếc thuyền để đẩy chiếc bè của mình bắn ra xa, nhưng không ngờ được rằng chính lực đẩy ấy lại khiến chiếc bè rời khỏi dòng chảy giữa sông. Một người đàn ông trên thuyền cầm một chiếc sào dài, mũi sào đã gắn sẵn một chiếc móc bằng sắt chọc thẳng vào tấm vải bạt giữa chiếc bè. Tấm vải rách toạc một góc. Chỉ cần mấy lần như vậy, toàn bộ những gì che đậy dưới tấm vải bạt đã hiện ra trước mắt mọi người. Vương Cước dùng sào chống bè chọt loạn xạ vào người đàn ông đang cầm sào có chiếc móc trên thuyền, gã này cũng vung sào đánh lại. Lúc ấy, Trần Tị và Vương Can, mỗi người cầm một mái chèo ngồi hai bên bè, ra sức khoát nước. Ngồi giữa hai người chính là Vương Đảm, tay phải đang che chắn cho chiếc đầu của Trần Nhĩ đang giấu dưới nách cô ấy, tay trái ôm chiếc bụng tròn vo. Trong tiếng va chạm của hai cây sào vào nhau, trong tiếng sóng táp vào mạn thuyền, tiếng Vương Đảm vang lên, yếu ớt đến độ đáng thương: “Cô ơi! Hãy mở lượng hải hà tha cho cháu một phen...” Khi chiếc bè vừa nhích ra khỏi chiếc thuyền một quãng, “Tiểu sư tử” liều mạng tung người nhảy xuống bè, nhưng khoảng cách đã quá sức nên chỉ kịp kêu lên một tiếng và rơi tõm xuống sông. Cô ấy không biết bơi nên ngoi ngóp vẫy vùng tuyệt vọng trong dòng nước lũ. Cô tôi quát: Cứu người! Lợi dụng cơ hội ấy, Trần Tị và Vương Can ra sức chèo và một lát sau, chiếc bè đã ra giữa sông. Phải mất thời gian khá lâu mới lôi được “Tiểu sư tử” lên thuyền. Khi một người đàn ông đưa chiếc sào cho cô ấy nắm lấy và kéo lên đến mạn thuyền thì cô ta chụp lấy chân người ấy và cuối cùng là cả hai lại rơi tõm xuống sông. Lại là một người không biết bơi nữa! Mấy người đàn ông còn lại trên thuyền chỉ còn một cách là nhảy xuống nước để cứu họ. Còn Tần Hà thì thần hồn nát thần tính thế nào mà lại điều khiển chiếc thuyền xoay vòng tròn, chao đảo dữ dội. Cô tôi cáu tiết dậm chân vung tay chửi mắng. Lúc này, đoàn thuyền bè của chúng tôi đã đến nơi nhưng không ai ra tay giúp đỡ. Nhưng với tôi thì dù sao “Tiểu sư tử” cũng là vợ tôi nên tôi ra sức lái chiếc bè đến chỗ cô ấy. Có điều chiếc bè phía sau đã trờ tới và đâm thẳng vào đuôi chiếc bè của tôi khiến nó chao đảo suýt lật chìm. Trước mắt tôi, cái đầu của “Tiểu sư tử” mỗi lúc một chìm. Tôi không còn do dự gì nữa, không còn quan tâm đến bè cũng như đào nữa, tung người nhảy xuống sông, sải tay bơi nhanh về phía vợ tôi. Trong khi “Tiểu sư tử” tung người định nhảy xuống chiếc bè, trong thâm tâm tôi đã có một chút nghi vấn. Khi mọi chuyện xong xuôi, “Tiểu sư tử” nói với tôi bằng giọng điệu “báo công” rằng, cô ấy đã ngửi thấy một mùi vị, một thứ mùi đặc biệt tanh nhưng cũng đặc biệt thanh khiết chỉ có ở những sản phụ. Đồng thời cô ấy cũng đã thấy máu chảy ra từ hai chân Vương Đảm và cô ấy đã chủ động nhảy xuống sông - Đương nhiên cũng có thể giải thích hành động này theo cách khác - cố tình kéo dài thời gian, lấy sự nguy hiểm tính mạng mình có thể xảy ra để kéo dài thời gian. Cô ấy nói với tôi, trong dòng nước, cô ấy đã lầm rầm khấn nguyện thần linh độ trì cho Vương Đảm: Vương Đảm, hãy tranh thủ thời gian mà đẻ con đi! Đẻ nhanh lên! Chỉ cần đứa bé chui ra khỏi chỗ ấy thì đã là một sinh mệnh, là công dân của nước Cộng hòa Nhân dân Trung Hoa, sẽ được pháp luật bảo hộ. Trẻ em là hoa của tổ quốc, là tương lai của đất nước. Đương nhiên, cô ấy nói, những gì mà cô ấy cho là mình đã xử trí một cách thông minh không thể đánh lừa được cô tôi. Vì bình thường, chỉ cần cô ấy vừa cử động cái mông là cô tôi đã biết rắm của cô ấy thối hay không thối! Khi chúng tôi đưa được “Tiểu sư tử” và tay nhân viên của tổ sinh đẻ có kế hoạch lên thuyền thì chiếc bè của nhà họ Vương đã chạy được khoảng ba cây số. Đúng lúc ấy, máy nổ trên thuyền cũng câm lặng một cách đột ngột. Tần Hà cật lực khởi động lại máy, mồ hôi đầm đìa trên mặt. Sự nóng nảy của cô tôi đã được phát tiết đến cực điểm. Còn “Tiểu sư tử” và tay nhân viên nọ đang nằm bẹp trên thuyền nôn nước từ trong bụng ra ngoài. Sau khi nhảy chồm chồm cho hả tức, cô tôi đã trở lại với thái độ điềm tĩnh hàng ngày và trên mặt cô có một nét cười thảm hại. Một tia nắng yếu ớt vươn ra khỏi đám mây dày chiếu xuống mặt cô, chiếu xuống mặt nước sông cuồn cuộn đục ngầu khiến tôi liên tưởng rằng, lúc này cô tôi là một anh hùng đang ở bước đường cùng. Cô ngồi trước mũi thuyền, hạ giọng nói với Tần Hà: “Đừng có giả vờ nữa, mọi người cũng đừng có giả vờ nữa!” Tần Hà thoáng lặng người và ngay sau đó, động cơ đã nổ ầm ầm. Chiếc thuyền như một mũi tên tiếp tục truy đuổi chiếc bè của nhà họ Vương. Tôi đập đập vào lưng “Tiểu sư tử” vừa lén liếc nhìn cô. Lúc ấy, cô vừa cau mày vừa cười nhẹ. Cô ấy đang nghĩ gì nhỉ? Đột nhiên tôi sự nhớ ra rằng, cô tôi đã bốn mươi bảy tuổi. Thời thanh xuân của cô đã kết thúc lâu lắm rồi và lúc này, cô đang đi một mình đi trên đoạn đường cuối của cuộc đời. Trên mặt cô đã hằn những vết tàn tạ và sự mệt mỏi. Tôi nhớ lại, lúc còn sống không dưới một lần, mẹ tôi đã nói rằng, đàn bà sinh ra để làm gì? Suy cho cùng, đàn bà tồn tại cũng chỉ là để đẻ con. Địa vị của đàn bà được khẳng định ở chỗ đẻ con. Sự tôn nghiêm mà đàn bà có được cũng bắt đầu từ chỗ sinh con đẻ cái. Nỗi đau lớn nhất của người đàn bà là không thể có con. Một người đàn bà mà không có con thì chưa xứng đáng được xem là đàn bà đúng nghĩa. Và tất nhiên, hạnh phúc và vinh quang của đàn bà cũng đặt cả vào con cái. Không có con, đàn bà sẽ trở nên sắt đá. Đàn bà không sinh con thì sẽ già trước tuổi… Những lời của mẹ tôi là nhằm vào cô. Có điều mẹ tôi chưa bao giờ nói với cô những lời này. Sự già nua của cô tôi lúc này liệu có liên quan gì đến việc cô ấy không có con? Cô đã bốn mươi bảy tuổi. Nếu tranh thủ thời gian để kiếm một người chồng, liệu cô còn có khả năng sinh nở nữa không? Nhưng để tìm ra một người có thể làm chồng cô tôi, liệu biết tìm ở đâu? … Chiếc thuyền của tổ sinh đẻ có kế hoạch rất nhanh chóng đuổi kịp chiếc bè của nhà họ Vương. Khi đến gần chiếc bè, Tần Hà giảm ga và cẩn thận áp sát thuyền vào chiếc bè. Vương Cước đang đứng ở cuối chiếc bè, lăm lăm chiếc sào trong tay, ánh mắt như có lửa, tư thế sẵn sàng liều mạng với những ai dám động vào chiếc bè của ông ta. Vương Can ôm chặt Trần Nhĩ ngồi ở đầu chiếc bè. Trần Tị đang ôm Vương Đảm ngồi ở giữa bè, vừa khóc vừa cười: “Vương Đảm, em đẻ nhanh lên! Đẻ ra đã là một sinh mạng! Đẻ ra được là em và con đều sống, bọn họ sẽ không động đến em nữa! Vạn Tâm! “Tiểu sư tử”! Hai người thất bại rồi! Ha ha!!! Các người thua cuộc rồi!” Nước mắt chảy dài trên má và thấm vào bộ râu rất rậm của Trần Tị, tiếp tục rơi xuống ngực cậu ta. Đúng lúc ấy, Vương Đảm thét lên một tiếng khiến mọi người ai nấy đều sởn gai ốc. Khi chiếc thuyền đã áp sát chiếc bè, cô tôi đứng lên và đưa một tay ra phía trước. Dưới bè, Trần Tị lôi từ bụng ra một con dao, hét lên như một hung thần: “Hãy thu móng vuốt ma quỷ của bà vào!” Cô tôi rất bình tĩnh nói: “Không phải là móng vuốt của ma quỷ mà là bàn tay của một bác sĩ phụ sản!” Sống mũi tôi cay cay và tôi chợt tỉnh ngộ, gào to: “Trần Tị! Mau đón cô xuống bè! Hãy để cô đỡ đẻ cho Vương Đảm!” Tôi chộp lấy chiếc sào có móc sắt đưa qua, kéo chiếc bè lại. Cô tôi nhúc nhích thân hình đã nặng nề, bước xuống chiếc bè. “Tiểu sư tử” xách hòm thuốc nhảy một bước thật dài, đứng vững trên bè. Khi “Tiểu sư tử” dùng kéo cắt chiếc váy thấm đẫm máu của Vương Đảm, tôi quay mặt đi. Nhưng bàn tay tôi vẫn nắm chặt lấy chiếc sào không cho chiếc thuyền và chiếc bè tách rời nhau ra. Trong đầu óc tôi hình dung cảnh tượng của Vương Đảm lúc ấy: Nằm dài trên bè, phần dưới thân người tắm trong máu, cơ thể bé tí nhưng cái bụng thì cao vổng. Trông cô ta lúc ấy chẳng khác nào một con hải cẩu! Sông vẫn cuồn cuộn chảy về đông, ngày đêm không ngừng nghỉ. Ở trên cao, mây đen đã cùng nhau kéo đi đâu cả để cho ánh mặt trời chiếu rọi… Đoàn thuyền bè chở đào vẫn nối đuôi nhau xuôi dòng. Chiếc bè của tôi, tuy không có ai lèo lái nhưng vẫn êm đềm trôi giữa quần thể ấy. Tôi hy vọng. Trong tiếng kêu xé ruột của Vương Đảm, trong tiếng réo của dòng nước lũ, trong tiếng kêu tiếng hí của la và lừa trên bờ, tôi hy vọng… Từ chiếc bè, tiếng khóc sơ sinh vang lên! Không kềm lòng được nữa, tôi quay người lại. Tôi nhận ra trên tay cô tôi là một hình hài đỏ hỏn và “Tiểu sư tử” đang dùng một dải băng trắng muốt quấn chung quanh bụng nó. “Lại là một đứa con gái!” - Đó là tiếng của cô tôi. Trần Tị cúi đầu ủ rũ, hai nắm đấm vung lên đấm bồm bộp vào ngực: “Trời diệt tôi! Trời hại tôi rồi!… Họ Trần năm đời độc đinh, không ngờ đến đời tôi thì tuyệt tự!” Cô tôi chửi: “Mày đúng là đồ súc sinh!” Cho dù chiếc thuyền của đội sinh đẻ có kế hoạch đã kéo chiếc bè của nhà họ Vương chạy như điên cuồng quay về trạm xá công xã nhưng cuối cùng cũng không cứu được tính mạng của Vương Đảm. Theo lời “Tiểu sư tử” nói thì trước khi chết, Vương Đảm bỗng tỉnh táo lạ thường. Máu trong người cô ấy không còn nữa, toàn thân trở nên trắng bệch. Vương Đảm nhìn cô tôi mỉm cười, môi mấp máy như muốn nói điều gì đó. Cô tôi cúi xuống thật thấp để nghe Vương Đảm thầm thì. “Tiểu sư tử” nói, cô ấy không thể nghe được những gì mà Vương Đảm đã nói với cô tôi, nhưng chắc chắn là cô tôi đã nghe thấy rất rõ. Sau đó thì mặt Vương Đảm từ trắng chuyển sang tím tái, đôi mắt vẫn mở trừng trừng nhưng rõ ràng là không còn thấy được gì nữa. Cô tôi ngồi cúi đầu lặng lẽ bên thi hài Vương Đảm. Lâu lắm, cô mới đứng lên, trút một hơi thở vô cùng nặng nhọc và buồn thảm, hỏi “Tiểu sư tử” mà như tự hỏi chính mình: “Sao mọi chuyện lại như thế này?” Trần Mi, con gái sinh không đủ ngày đủ tháng của Vương Đảm được sự chăm sóc vô cùng chu đáo của cô tôi và “Tiểu sư tử” đã vượt qua cơn nguy hiểm và đã sống.",
  "nextChapter": "https://gacsach.top/doc-online/ech-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ech-chuong-05"
}