{
  "title": "Ếch - Chương 02",
  "url": "https://gacsach.top/doc-online/ech-chuong-02",
  "content": "10 Mùa xuân năm 1961, cô tôi được giải oan sau vụ Vương Tiểu Thích, về công tác tại bộ phận phụ khoa của trạm xá công xã. Nhưng trong hai năm sau đó, cả bốn mươi thôn của công xã không có đứa trẻ nào ra đời. Nguyên nhân à? Đương nhiên là vì đói. Vì đói nên đàn bà không có kinh nguyệt. Vì đói mà đàn ông đều biến thành thái giám. Bộ phận phụ khoa của trạm xá công xã chỉ có hai người là cô tôi và một nữ bác sĩ họ Hoàng. Bác sĩ Hoàng tốt nghiệp tại một học viện Y học danh tiếng nhưng vì thành phần gia đình không tốt, lại là người thuộc phái tả nên mới bị đày xuống bệnh viện nông thôn. Mỗi lần nhắc đến bà bác sĩ này, cô tôi có vẻ không thích. Cô nói, bà này tính tình cổ quái, có khi cả ngày không nói được lấy một tiếng, nhưng có khi lại thao thao bất tuyệt, ngay cả chuyện một cái ống nhổ cũng có thể nói cả ngày. Sau khi bà nội mất, cô tôi rất ít về nhà. Nhưng mỗi khi trong nhà có cái gì ngon ngon là mẹ tôi bảo chị gái đem đến cho cô. Có một lần, bố tôi nhặt được nửa con thỏ hoang ngoài đồng, có lẽ là do chim ưng tha bay trên trời rơi xuống, vẫn còn đang ấm. Mẹ tôi đào một ít củ khoai ngoài vườn hầm chung với thịt thỏ. Thịt chín, mẹ tôi múc một bát thịt to, dùng nilon gói kín rồi bảo chị gái tôi mang đi. Chị không chịu đi, tôi tự nguyện đi thay. Mẹ nói: “Mày đi cũng được, nhưng đừng có ăn vụng giữa đường. Ngoài ra đi đứng cần phải cẩn thận, đừng có mà làm vỡ bát”. Từ thôn tôi cho đến trạm xá công xã gần năm cây số đường đất. Ban đầu thì tôi chạy vì muốn đem thịt đến cho cô trước khi nó nguội lạnh. Nhưng chạy được một lát thì đôi chân tôi đã nặng trình trịch, những tiếng òng ọc vang lên từ trong bụng, mồ hôi lạnh túa ra toàn thân, đầu choáng mắt hoa. Tôi đói, bữa sáng được hai bát cháo gạo trộn với rau dại hình như đã tiêu hóa hết. Lúc ấy, mùi thịt thỏ thoang thoảng bốc ra, có hai thằng tôi đang tranh luận với nhau. Một thằng tôi nói: Ăn một miếng, chỉ một miếng thôi; Một thằng tôi khác nói: Không được, phải làm một đứa trẻ chân thực, phải nghe lời mẹ. Đến mấy lần, tay tôi đã mở lớp ni lon bọc cái bát một cách vô thức, nhưng rồi đôi mắt của mẹ lại hiện ra trong đầu tôi. Hai bên đường nối thôn tôi với bệnh viện công xã trồng toàn cây dâu. Nhưng lá dâu đã bị những người đói hái sạch. Tôi bẻ một cành dâu non và đưa lên miệng nhai, khô chát khó lòng nuốt nổi. Nhưng ánh mắt tôi đã bắt gặp một con ve vừa lột xác đang bám trên một cành dâu, màu vàng non trông rất ngon lành, đôi cánh vẫn còn yếu lắm. Tôi mừng không thể nói, vất cành dâu, chộp lấy con ve, không kịp suy nghĩ gì bỏ ngay vào mồm. Ve vốn là cao lương mỹ vị đối với chúng tôi, là món ăn bổ dưỡng cao cấp nhưng ít ra cũng phải nướng chín rồi mới ăn. Tôi ăn sống, tiết kiệm được lửa, lại tiết kiệm thời gian. Mùi vị con ve thật nồng, thật béo, vả lại, dinh dưỡng cũng nhiều hơn so với việc nướng chín, tôi tin tưởng như vậy. Từ đó, tôi vừa đi vừa láo liêng nhìn những cành cây hai bên đường nhưng không tìm thấy con ve nào nữa mà lại nhặt được một tờ truyền đơn in ấn hình vẽ rất đẹp. Trên tờ truyền có in hình một thanh niên rất đẹp trai đang ôm một cô gái trông chẳng khác nào tiên nữ. Phía dưới tấm hình có dòng giải thích: “Phi công Cộng sản Vương Tiểu Thích đã bỏ chỗ tối mà đến với chỗ sáng, được thu nhận vào lực lượng không quân quốc gia kèm theo số thưởng là năm nghìn lạng vàng, lại được kết hôn với ngôi sao ca nhạc Đào Lợi Lợi thành một đôi kim đồng ngọc nữ”. Tôi quên mất cái đói, một sự kích động rất khó hình dung xuất hiện khiến tôi muốn kêu, muốn gào. Trong trường, tôi đã từng nghe nói Quốc dân đảng dùng khí cầu bay trên cao để rải truyền đơn phản động. Nhưng không ngờ tôi lại nhặt được một tờ, không ngờ rằng tờ truyền đơn phản động lại đẹp đến như vậy. Hơn nữa, tôi phải thừa nhận rằng, người con gái trong tấm hình ấy đẹp hơn cô tôi nhiều lần. Khi tôi chạy vào trạm xá công xã thì cô tôi và bà bác sĩ họ Hoàng đang cãi nhau. Bà này đeo một đôi gọng kính màu đen, mũi chim ưng, môi mỏng dính, khi nói hai cái lợi xanh lè xuất hiện - Sau đó cô tôi đã từng cảnh cáo chúng tôi - Chẳng thà sống một mình, đừng bao giờ lấy loại đàn bà mà nói năng để lòi cả lợi ra ngoài làm vợ - Đôi mắt bà ta có vẻ nanh nọc khiến sống lưng tôi bất giác túa mồ hôi. Tôi nghe thấy bà ta nói: Mày là cái thá gì mà dám chỉ trích bà? Khi bà đây ngồi trên giảng đường học viện thì mày vẫn là một con bé còn ở truồng! Cô tôi chẳng hề khách sáo đốp chát: “Đúng thế! Tôi biết Hoàng Thu Nhã bà là đại tiểu thư con nhà đại tư sản. Tôi cũng biết bà là hoa khôi của học viện Y khoa. Bà đã từng phất cờ tung hô bọn Nhật Bản khi chúng tiến vào thành phố? Tôi cũng biết bà đã từng cặp kè với sĩ quan Nhật bước vào các vũ trường. Khi bà đang kẹp bọn Nhật để nhảy, bà đây đã từng đấu lý đấu trí với cả tư lệnh quân Nhật ở thành Bình Độ, bà có biết không?” Bà nọ cười lạnh: “Ai nhìn thấy chuyện mày đã làm? Ai đã nhìn thấy chuyện mày đấu trí đấu lý với tư lệnh quân Nhật?” “Lịch sử ghi chép, sơn hà chứng minh!” - Cô tôi nói. Trăm nghìn lần không nên xuất hiện vào lúc ấy nhưng cuối cùng thì tôi cũng đã xuất hiện, đưa tờ truyền đơn xanh xanh đỏ đỏ trong tay cho cô. “Cháu đến đây làm gì?” - Cô hỏi không mấy mặn mà - “Cái này là quái quỷ gì?” “Truyền đơn phản động, truyền đơn phản động của Quốc dân đảng.” - Tôi không kềm chế được sự hiếu kỳ lẫn hưng phấn, run rẩy nói. Ban đầu, cô chỉ liếc mắt nhìn qua lấy lệ nhưng rồi tôi thấy toàn thân cô rung động như bị điện giật. Đôi mắt cô càng lúc càng tròn, gương mặt càng lúc càng trở nên trắng bệch. Cô vất tờ truyền đơn xuống đất như nắm phải một con rắn. Không, một con ếch xanh thì đúng hơn. Khi cô tôi định thần lại và tìm kiếm tờ truyền đơn thì mọi chuyện đã muộn. Hoàng Thu Nhã đã nhặt tờ truyền đơn, liếc nhìn qua rồi ngước đầu lên nhìn cô, lại nhìn vào tờ truyền đơn. Đôi mắt vẫn nấp sau đôi mắt kính dày cộp đột nhiên lóe lên một tia sáng xanh lè như lửa ma trơi, tiếp theo đó là một tiếng cười đắc ý vô cùng lạnh lẽo. Cô tôi xông đến bên bà ta định giật lại tờ truyền đơn nhưng bà ta đã tránh được. Cô tôi chộp được vạt áo sau lưng bà ta, quát lớn: Trả lại cho tôi! Hoàng Thu Nhã lạng người sang một bên, chiếc vạt áo rách toạc để hở một mảng da lưng trắng như bụng ếch. “Trả lại cho tôi!” Hoàng Thu Nhã giấu tờ truyền đơn phía sau lưng, toàn thân run rẩy lần dò từng bước về phía cửa. Đồng thời, một giọng nói âm thầm lạnh lẽo vang lên: “Trả lại cho mày à? Mày là một con chó đặc vụ, một con đàn bà phản bội! Mày là một món đồ chơi mà kẻ phản bội đã chơi cho nát bấy. Mày cũng biết sợ à? Không phải là mày đã bán đứng cái danh hiệu thối hoắc “con gái của liệt sĩ” rồi sao?” Cô tôi như người điên nhảy bổ vào Hoàng Thu Nhã. Hoàng Thu Nhã đã chạy ra đến hành lang, vừa chạy vừa gào: “Bắt đặc vụ! Bắt đặc vụ!” Cô tôi đã đuổi kịp, chụp lấy đầu tóc bà ta. Cái cổ của bà ta hướng về phía trước nhưng đầu thì lại bẻ quặt ra đằng sau. Tuy vậy tay bà ta vẫn cầm tờ truyền đơn vươn về phía trước, mồm vẫn gào câu vừa rồi, lúc này càng trở nên đáng sợ hơn. Lúc ấy, trạm xá công xã chỉ có hai dãy phòng, trước là phòng điều trị, sau là văn phòng. Tất cả mọi người đã nghe thấy tiếng kêu, ồn ào chạy đến. Lúc này, cô tôi đã đè được Hoàng Thu Nhã xuống hành lang và ngồi lên trên, ra sức giằng lấy tờ truyền đơn. Trưởng trạm xá cũng đã xuất hiện. Đó là một người trung niên đầu hói, đôi mắt nhỏ mà dài, dưới mắt có hai túi thịt nằng nặng, hàm răng trên có mấy chiếc răng giả trắng lóa chẳng hợp chút nào với những chiếc còn lại. Lão ta quát lớn: “Dừng tay! Các người đang làm gì vậy?” Hình như cô tôi không nghe thấy tiếng quát của trạm trưởng, dùng hết sức để vạch bàn tay của Hoàng Thu Nhã ra. Lúc này, những âm thanh phát ra từ cuống họng bà ta không còn là tiếng nói nữa mà là những tiếng rên khò khè. “Vạn Tâm! Dừng tay!” - Trạm trưởng bực tức nhìn những người đứng chung quanh quát lớn - “Các người bị mù cả rồi hay sao? Mau lôi họ ra!” Có mấy người đàn ông xông ra và hao phí rất nhiều sức lực mới lôi được cô tôi và Hoàng Thu Nhã hai người về hai phía. Gọng kính của Hoàng Thu Nhã đã rơi đâu mất, khóe miệng tóe máu, trong đôi hốc mắt đen đen có hai dòng nước mắt chảy ra. Có điều bà ta vẫn nắm chặt tờ truyền đơn trong tay, lên tiếng gào: “Trạm trưởng! Ông phải làm chứng cho tôi…” Quần áo cô tôi xộc xệch, sắc mặt trắng nhợt, trên cổ có vài vết sước rất sâu và máu đang rịn ra. Đương nhiên là do Hoàng Thu Nhã dùng móng tay cào. “Vạn Tâm, cuối cùng thì đã xảy ra chuyện gì?” - Trạm trưởng hỏi. Cô tôi cười một cách thảm hại, hai hàng nước mắt từ từ trào ra, vất mấy miếng giấy vụn từ tờ truyền đơn xuống đất, không nói không rằng xiêu xiêu vẹo vẹo đi về phòng phụ khoa. Lúc ấy, Hoàng Thu Nhã như một anh hùng lập được đại công từ trong gian khổ, đưa tờ truyền đơn nhàu nát và rách lỗ chỗ cho trạm trưởng rồi quỳ xuống, rờ rẫm tìm gọng kính. Bà ta đeo chiếc gọng kính bị gãy một bên vào sóng mũi, một tay đỡ lấy và ngay lập tức phát hiện mấy mẩu giấy nhàu nát mà cô tôi vất lại đang nằm dưới đất, vội vàng quỳ thụp xuống nhặt lấy như thể tìm thấy một bảo bối, đứng dậy. “Đây là vật gì?” - Trạm trưởng vừa cầm lấy tờ truyền đơn vừa hỏi. “Truyền đơn phản động.” - Hoàng Thu Nhã vừa cung kính đưa mấy mấy giấy cho trạm trưởng vừa nói - “Còn đây nữa, đó là truyền đơn mà tên phản bội Vương Tiểu Thích đã gửi cho Vạn Tâm!” Tất cả bác sĩ, y tá đang đứng chung quanh đồng thời kêu lên những tiếng thảng thốt. Mắt của trạm trưởng bị lão hóa nặng nên đưa tờ truyền đơn hết tầm tay, điều chính gọng kính để xem. Tất cả mọi người chẳng khác đàn ong vây lấy tổ, cùng lúc quây chung quanh trạm trưởng. “Xem cái gì? Có gì hay ho mà xem chứ? Về phòng làm việc đi!” - Trạm trưởng bỏ tờ truyền đơn vào túi áo, ra lệnh cho mọi người rồi quay sang nói với Hoàng Thu Nhã - “Bác sĩ Hoàng, cô vào đây với tôi!” Hoàng Thu Nhã theo chân trạm trưởng vào phòng làm việc của ông ta, những bác sĩ y tá đứng tụm đầu vào nhau và bắt đầu bàn tán. Đúng lúc ấy, tiếng khóc tức tưởi của cô tôi vang lên từ phòng phụ khoa. Tôi biết là mình đã gây ra đại họa, run rẩy bước vào phòng cô, trông thấy cô đang ngồi trên ghế, đầu gục xuống bàn, vừa khóc vừa đập mạnh tay xuống mặt bàn. “Cô à, mẹ cháu bảo mang thịt thỏ đến cho cô”. Cô chẳng quan tâm gì đến tôi, chỉ khóc. “Cô à, đừng khóc nữa, ăn một tí thịt đi…”. Tôi cũng khóc nói. Tôi đặt bát thịt lên bàn, mở ra rồi đẩy nó về phía cô, gần đầu. Cô gạt mạnh tay, bát thịt rơi xuống đất, thịt và mảnh sành trộn lẫn với nhau. “Cút! Cút! Cút!” - Cô ngước đầu dậy, gào to - “Mày là đồ trứng thối! Cút khỏi mắt tao!” 11 Sau đó tôi mới biết, mình đã gây ra hậu quả nghiêm trọng như thế nào. Sau khi tôi bỏ chạy khỏi trạm xá, cô tôi đã cắt động mạch trên cổ tay trái, dùng ngón tay phải thấm máu viết một bức thư: “Tôi hận Vương Tiểu Thích! Tôi sống là đảng viên, chết cũng biến thành quỷ của Đảng”. Khi Hoàng Thu Nhã dương dương đắc ý quay về phòng, máu cô tôi đã chảy ra đến tận cửa. Bà ta kêu lên một tiếng rồi ngất xỉu ngay trước cửa. Cô tôi đã được cứu sống nhưng bị lưu đảng và chờ xem xét. Tội của cô không phải là Đảng nghi ngờ cô vẫn còn quan hệ với Vương Tiểu Thích mà là cô đã dùng cách tự sát để thị uy với Đảng! 12 Mùa thu năm 1962, hơn ba mươi nghìn mẫu đất trồng củ đậu cả huyện Đông Bắc Cao Mật được mùa chưa từng thấy. Những khoảnh đất hầu như không cho chúng tôi bất kỳ một sự sống nào trước đó dường như đã hồi sinh, khôi phục lại chức năng nuôi sống con người. Năm ấy, mỗi mẫu củ đậu đều đạt sản lượng bình quân mười tấn. Nhớ lại cảnh tượng thu hoạch củ đậu lúc ấy, cho đến bây giờ tôi vẫn cảm thấy mình bị kích động, hưng phấn như thế nào. Hầu như mỗi con giống trồng xuống đều cho con người một lợi nhuận đến hàng trăm lần. Thôn tôi có một củ đậu nặng đến mười chín ký lô. Bí thư huyện ủy Dương Lâm đã ôm lấy củ đậu này mà chụp ảnh và được đăng ngay trang đầu của tờ nhật báo Đại chúng. Năm ấy, sản lượng củ đậu không những cao mà lượng bột cũng khá nhiều, chỉ cần luộc qua là nở bung ra, lại phảng phất có mùi thơm của hạt dẻ, ăn rất ngon mà lại có hàm lượng dinh dưỡng cao. Mọi khu vườn của toàn huyện Đông Bắc Cao Mật đều trồng. Hàng rào nhà nào cũng có dây đậu bám đầy và lủng lẳng đầy củ. Cuối cùng chúng tôi cũng đã được ăn no. Những ngày ăn rễ cỏ và vỏ cây cuối cùng cũng đã trở thành quá khứ, những ngày đói đã một đi không trở lại. Chân cẳng của chúng tôi không còn bị phù thủng nữa. Da bụng của chúng tôi cũng đã dày lên, bụng chúng tôi cũng đã thon lại. Dưới làn da bụng chúng tôi đã thấy phảng phất một lớp mỡ. Ánh mắt chúng tôi không còn vật vờ ảm đạm nữa. Chúng tôi đi học mà đôi chân không còn quýnh quáng nữa. Thân thể của chúng tôi cũng đã bắt đầu phát triển trông thấy. Những người đàn bà được no nê với củ đậu nên đôi vú cũng đã bắt đầu to lên, săn chắc hơn, chu kỳ kinh nguyệt của họ quay lại bình thường. Những chiếc eo lưng của đàn ông cũng đã thẳng hơn, trên mép cũng đã xuất hiện những bộ ria đậm đen, tính dục cũng dần dần khôi phục, không còn là thái giám nữa. Sau hai tháng được ăn no, hầu như những bà vợ trẻ trong thôn đều đã mang thai. Đầu mùa đông năm 1963, toàn vùng Đông Bắc Cao Mật hừng hực cao trào sinh đẻ đầu tiên kể từ ngày nước Trung Quốc mới ra đời. Chỉ tính riêng trong công xã của tôi thôi, toàn bộ năm mươi hai thôn đã có hai nghìn tám trăm sau mươi sáu đứa trẻ ra đời trong năm ấy. Toàn bộ số trẻ con ấy được cô tôi gọi là “trẻ con củ đậu”. Trạm trưởng trạm y tế là một người có lương tâm, là người tốt. Khi cô tôi tự sát không thành được cho về nhà nghỉ dưỡng sức, ông ta từng đến nhà để thăm cô. Ông ta là cháu xa của dòng họ bà nội tôi, là một người thân của gia đình tôi. Ông ta phê bình cô tôi hồ đồ, hy vọng cô tôi vượt qua những khủng hoảng tinh thần để tiếp tục công tác. Ông ta nói, đôi mắt của Đảng và nhân dân lúc nào cũng sáng, quyết không gây oan uổng cho người tốt nhưng cũng không bỏ qua cho một kẻ xấu nào. Ông ta bảo cô tôi hãy tin tưởng vào tổ chức, dùng hành động thực tế để chứng minh cho sự trong sạch của mình, tranh thủ khôi phục đảng tịch càng nhanh càng tốt. Ông ta nói nhỏ với cô: “Cô và Hoàng Thu Nhã không giống nhau. Bản chất của mụ ấy là xấu, còn cô thì gốc đỏ mầm thẳng, tuy đã có một bước thụt lùi nhưng chỉ cần nỗ lực, tương lai của cô vẫn sáng ngời ngời”. Lời trạm trưởng khiến cô tôi bật khóc. Lời trạm trưởng cũng khiến tôi bật khóc. Từ một cái xác không hồn, cô tôi đã đứng dậy được và lao vào công việc một cách nhiệt tình. Lúc ấy, tuy các thôn đều đã có cử người đi học nghiệp vụ đỡ đẻ mới nhưng rất nhiều sản phụ lại nằng nặc đòi đến trạm y tế để sinh con. Cô tôi đã vất bỏ hiềm khích với Hoàng Thu Nhã, hợp tác một cách tự nguyện với bà ta, vừa làm bác sĩ vừa làm hộ lý, có lúc không hề nhắm mắt mấy ngày mấy đêm liền, cứu được không biết bao nhiêu sinh mạng mẹ và con ngay trước “Quỷ môn quan”. Trong vòng năm tháng, hai người đã đỡ đẻ cho tám trăm tám mươi sản phụ, trong đó có mười tám ca phải can thiệp bằng cách mổ. Lúc ấy, mổ là một kỹ thuật vẫn còn rất phức tạp, một trạm xá công xã chỉ có hai bác sĩ sản phụ nhỏ nhoi mà lại dám làm việc này đã gây chấn động toàn huyện. Ngay cả cô tôi là người vẫn tin vào chính mình, thậm chí là có chút tự mãn mà vẫn phải bái phục trước tay nghề cực kỳ điêu luyện của Hoàng Thu Nhã. Sau này, cô trở thành một bác sĩ danh tiếng về đông tây y kết hợp, cô vẫn cứ phải cúi đầu cảm tạ trước bà bác sĩ trước đó vốn là oan gia của mình. Hoàng Thu Nhã là một cô gái già. Suốt cuộc đời bà ta hầu như chưa bao giờ biết đến thế nào là tình yêu nam nữ nên có thể thông cảm cho sự cổ quái về tính khí của bà ta. Khi đã bước sang tuổi xế chiều, cô tôi vẫn nói với chúng tôi rất nhiều về người đàn bà này. Hoàng Thu Nhã là thiên kim tiểu thư của một nhà đại tư sản ở Thượng Hải, tốt nghiệp một học viện Y học danh tiếng và bị đẩy đến tận vùng Đông Bắc Cao Mật chúng tôi, đúng là “thất thế thì phượng hoàng không bằng gà mái”. Ai là gà mái? Cô tôi tự trào giải thích: “Ta chính là con gà mái ấy, một con gà mái tranh vinh quang của phượng hoàng. Sau chuyện ấy, bà ta đâm ra sợ ta, trông thấy ta là run, chẳng khác nào một con rắn gặp phải khói lửa!”. Giọng cô tôi rất cảm khái: “Lúc ấy hình như tất cả mọi người đều đã điên loạn, nhớ lại chẳng khác nào một cơn ác mộng. Nhưng Hoàng Thu Nhã vẫn là một bác sĩ sản phụ vĩ đại, thậm chí là buổi sáng bị đánh cho vỡ đầu sứt trán thì buổi chiều bà ấy vẫn đứng bên bàn mổ, bà ta vẫn tập trung tinh thần. Cho dẫu lúc ấy ở bên ngoài cửa sổ có bom rơi đạn nổ thì cũng chẳng ảnh hưởng gì đến con dao mổ trên tay bà ta. Đôi tay Hoàng Thu Nhã sao mà linh! Bà ta có thể thêu cả một đóa hoa trên da bụng của sản phụ…”. Mỗi khi nói đến chuyện này, cô tôi thường cười rất thoải mái nhưng càng cười thì nước mắt của cô trào ra càng nhiều. 13 Chuyện hôn nhân của cô đã trở thành một nỗi lo tinh thần của cả gia tộc chúng tôi, không những làm cho người lớn lo lắng mà ngay cả những đứa trẻ mới mười mấy tuổi như chúng tôi cũng day dứt trong lòng. Có điều, không ai dám đem chuyện này ra nói trực tiếp với cô, bởi vừa mở miệng nói là cô đã nghiêm mặt trợn mắt không cho nói nữa. Mùa xuân năm 1966, buổi sáng ngày tết thanh minh, cô tôi đưa đồ đệ của mình - Lúc ấy chúng tôi chỉ biết ngoại hiệu của cô gái ấy là “Tiểu sư tử” về thôn để kiểm tra sức khỏe của những phụ nữ mới sinh. Cô gái này khoảng mười tám tuổi, mụn đầy mặt, đầu mũi đỏ ửng, khoảng cách giữa hai con mắt rất xa, đầu tóc rối tung, dáng người thấp đậm và trông rất đẫy đà. Khi xong việc, cô đưa “Tiểu sư tử” về nhà ăn trưa. Bữa trưa hôm ấy có thịt dê, trứng rán, đậu phụ rán. Chúng tôi đều đã ăn xong, ngồi nhìn cô và “Tiểu sư tử” ăn cơm. Trông dáng điệu “Tiểu sư tử” có vẻ áy náy khép nép, ánh mắt cứ cụp xuống không dám nhìn ai, những nốt mụn đỏ ửng lốm đốm trên mặt như những hạt đậu đỏ. Hình như mẹ tôi rất thích cô gái này, hỏi thăm đủ chuyện và cuối cùng là hỏi đến chuyện hôn nhân. Cô tôi nói: “Chị dâu à, chị đừng hỏi nhiều thế, chị muốn người ta trở thành con dâu của mình à?” “Làm gì có” - Mẹ nói - “Nhà tôi là nông dân, đâu dám với tay cao như vậy? Cô nương “Tiểu sư tử” đây là người ăn lương nhà nước, trong số cháu chắt của cô có đứa nào xứng đôi vừa lứa với cô ấy đâu!” Đầu “Tiểu sư tử” càng cúi thấp hơn, hình như không nuốt nổi miếng cơm xuống bụng. Đúng lúc ấy, bạn tôi là Vương Can và Trần Tị chạy đến nhà. Vương Can chỉ lo nhìn người không để ý gì dưới đất nên dẫm phải cái bát làm nó vỡ tan. Mẹ tôi chửi: “Mày đúng là một con báo, đi lại mà không để mắt vào đâu cả!” Vương Can đưa tay gãi cổ, cười một cách ngốc nghếch. “Vương Can, em gái cháu thế nào? Cao lên được tí nào không?” - Cô hỏi. “Vẫn cứ thế…” - Vương Can lí nhí. “Về mà nói với bố.” - Cô nuốt miếng bánh bao, đưa tay phủi miệng, nói - “Cho dù là thế nào thì mẹ cháu cũng không thể sinh nở được nữa, sinh nữa thì e là tử cung của bà ấy sẽ tòi ra ngoài luôn đấy”. “Đừng nói với bọn chúng những chuyện sinh nở của đàn bà.” - Mẹ nói. “Sợ gì chứ?” - Cô nói - “ Để cho chúng biết là làm đàn bà đâu phải dễ! Một nửa đàn bà trong thôn này mắc bệnh sa tử cung, một nửa bị viêm tử cung. Tử cung của mẹ Vương Can đã thoát khỏi âm đạo, trông chẳng khác nào một quả lê vữa, mà Vương Cước vẫn muốn tìm con trai! Ngày nào đó tôi sẽ tìm gặp anh ta… Còn Trần Tị nữa, mẹ mày có bệnh…” Mẹ ngắt lời cô, quát tôi: “Cút! Dắt bọn bạn chó hoang chúng mày ra ngoài đường mà chơi, đừng đứng đây nữa!” Đi ra đến ngõ, Vương Can nói: “Tiểu Bão, mày phải mời chúng tao ăn lạc rang!” “Tại sao tao phải mời chúng mày ăn lạc rang?” “Bởi chúng tao có một chuyện bí mật muốn nói cho mày nghe.” - Trần Tị nói. “Bí mật gì?” “Trước tiên mày phải mời chúng tao đã!” “Tao không có tiền”. “Sao mày lại không có tiền?” - Trần Tị nói - “Mày đã lấy trộm một miếng đồng phế liệu của đội máy cày ở nông trường quốc doanh, bán được một đồng hai hào. Mày tưởng bọn tao không biết sao?” “Không phải ăn trộm”. - Tôi vội vàng biện hộ - “Là bọn họ vất đi, không dùng nữa”. “Thôi thì không cho là mày ăn trộm đi, nhưng mày bán được một đồng hai hào, đúng không? Mau mời chúng tao đi!” - Vương Can chỉ vào đám đông đang đứng chung quanh một cái bàn đu dây để chờ chơi trò này. Chiếc bàn đu đang kẽo cà kẽo kẹt quay vòng tròn. Sát bên cạnh đám đông có một lão già bán đậu lạc rang. Chờ cho tôi phân phối đều ba hào lạc rang xong, Vương Can mới nói một cách nghiêm trang: “Tiểu Bão, cô mày sắp lấy bí thư huyện ủy để làm vợ bé ông ấy rồi!” “Nói bậy!” “Cô mày trở thành phu nhân của bí thư huyện ủy, cả nhà mày dựa vào đó mà trở nên vinh quang.” - Trần Tị nói - “Anh cả, anh hai, chị gái mày và cả mày sẽ được điều động lên thành phố để bố trí công tác, ăn lương nhà nước, học đại học, làm cán bộ. Đến lúc đó e rằng mày sẽ quên bọn tao mà thôi!” “Cái cô “Tiểu sư tử” ấy cũng đẹp đấy chứ!” - Đột nhiên Vương Can chuyển hướng câu chuyện. 14 Sau khi một “đứa trẻ củ đậu” được sinh ra, người nhà của nó sẽ đến công xã nhận một mét sáu vải bố và hai lít dầu lạc, nếu là sinh đôi thì sẽ được gấp đôi số ấy gọi là phần thưởng khích lệ. Người lớn nhìn hai lít dầu màu vàng vàng, hít hít mùi thơm của vải bố mới toanh mà nước mắt ai cũng trào ra vì cảm kích. Thế mới là xã hội mới chứ! Sinh con còn được nhận phần thưởng! Mẹ tôi nói: “Quốc gia đang thiếu người, nhà nước đang chờ người để sử dụng, lãnh đạo quý dân vô cùng!” Đồng thời với việc cảm kích, quần chúng nhân dân đều hạ quyết tâm: Nhất định phải đẻ cho được nhiều con để báo đáp ân tình của nhà nước. Vợ của Tiêu Thượng Thần, người trông coi kho thóc của công xã - cũng là mẹ của bạn tôi Tiêu Hạ Thần - đã sinh cho nó ba đứa em gái, đứa trước vẫn chưa cai sữa thì bụng bà ta đã to lên. Khi tôi đi chăn trâu vẫn thường thấy Tiêu Thượng Thần cưỡi chiếc xe đạp cũ mèm vọt qua cầu. Thân thể ông ta mập tròn vo, hình như chiếc xe đạp không chịu nổi sức nặng ấy nên kêu lên lạch cà lạch cạch. Người trong thôn thường đùa: “Lão Tiêu à, bao nhiêu tuổi rồi mà đêm nào cũng ngủ với vợ?”. Lúc ấy, Tiêu Thượng Thần chỉ cười và nói: “Phải ngủ với vợ để có người phục vụ quốc gia. Đã phục vụ quốc gia thì gian khổ nào dám từ nan!” Cuối năm 1965, sự gia tăng nhân khẩu đến độ chóng mặt khiến lãnh đạo đã bắt đầu cảm thấy áp lực và thế là một kế hoạch sinh đẻ đầu tiên chính thức được phát động kể từ ngày Trung Quốc mới ra đời. Chính phủ đề xuất khẩu hiệu “Một con không ít, hai con là nhất, ba con quá nhiều”. Đội chiếu phim của huyện mỗi lần đến chiếu phim ở đâu cũng có những một đoạn phim tuyên truyền những kiến thức phổ cập sinh đẻ có kế hoạch trước khi chiếu phim chính thức. Khi trên màn ảnh xuất hiện những bộ phận sinh dục của nam và nữ được phóng đại lên rất nhiều lần thì những tiếng kêu là lạ cộng với những tiếng cười dâm đãng của khán giả vang lên từ trong bóng tối. Bọn chúng tôi lúc ấy chưa lớn nhưng cũng không còn nhỏ nữa thì đồng loạt reo hò, huýt sáo om tỏi. Và từ trong bóng tối, chúng tôi nhận ra những bàn tay của thanh niên nam nữ se sẽ nắm lấy nhau. Kiểu tuyên truyền sinh đẻ có kế hoạch ấy chẳng khác nào những trận mưa xuân thấm vào đất cằn để hoa lá đâm chồi nẩy lộc. Bên cạnh đó, đoàn kịch của huyện cũng phân chia thành mười mấy tiểu tổ đi khắp các thôn xóm diễn vở kịch ngắn “Nửa bầu trời” phê phán tư tưởng trọng nam khinh nữ. Lúc này, cô tôi đã là chủ nhiệm khoa phụ sản của bệnh viện huyện, kiêm chức phó tổ trưởng tổ kế hoạch hóa sinh đẻ của công xã. Tổ trưởng là bí thư đảng ủy công xã Tần Sơn. Ông này không biết làm việc, làm chức này chẳng qua là vì háo danh. Nên cô tôi, xét về thực tế là lãnh đạo cao nhất của công tác sinh đẻ kế hoạch hóa của công xã, là người tổ chức nhưng đồng thời cũng là người thực thi công tác này. Lúc ấy, thân hình cô tôi đã bắt đầu đẫy đà, đôi hàm răng trắng bóng của cô ngày trước lúc này không có kem đánh răng để dùng nên đã ngả sang màu vàng, giọng nói đã khàn khàn nghe như giọng đàn ông. Chúng tôi vẫn thường nghe thấy tiếng cô từ những chiếc loa mắc rải rác trong các đường làng. Lúc nào cũng vậy, cô tôi thường dùng câu này để bắt đầu những lời tuyên truyền của mình: Hôm nay tôi sẽ nói về sinh đẻ có kế hoạch… Trong khoảng thời gian ấy, uy tín đối với quần chúng của cô đã có phần giảm sút. Ngay cả những người đàn bà đã nhận sự giúp đỡ ân cần của cô tôi cũng đã bắt đầu có lời ra tiếng vào, cho rằng cô tôi toàn nói những điều nhăng cuội. Tuy cô tôi đã tốn rất nhiều tâm huyết và sực lực cho công tác sinh đẻ có kế hoạch nhưng cuối cùng kết quả thu được là vô cùng nhỏ bé. Nói chung là những người ở nông thôn không hề có ý thức gì về vấn đề này. Đoàn kịch của huyện đến thôn chúng tôi biểu diễn, khi cô nữ diễn viên chính đang cao giọng: “Thời đại đã thay đổi rồi - Nam hay nữ đều giống nhau…” thì ở dưới sân khấu, người xem bắt đầu láo nháo, tiếng la hét, tiếng huýt sáo vang lên loạn xạ và tệ hơn nữa là ngói vỡ, gạch vỡ bay vù vù lên sân khấu, diễn viên ôm đầu chạy trốn như chuột. Đêm ấy, Vương Cước đã uống hết cả lít rượu trắng, mượn rượu trợ sức và dã tính phát tác, xô mọi người sang hai bên, nhảy lên sân khấu, chộp lấy micro, hoa chân múa tay diễn thuyết: “Các người có thể cai quản cả trời lẫn đất nhưng làm sao cai quản được chuyện sinh đẻ của nhân dân! Nếu có bản lĩnh thì các người hãy tìm dây thừng để trói tất cả đàn bà con gái của chúng tôi lại…”. Phía dưới sân khấu vang lên những tiếng cười ầm ầm sảng khoái khiến tinh thần của Vương Cước càng hăng, nhặt một hòn gạch trên sân khấu nhắm thẳng vào bảng công tắc điện treo một bên sân khấu ném mạnh. Đèn đuốc, âm thanh tắt phụt, trên sân khấu dưới sân khấu đen ngòm. Vì chuyện đó mà Vương Cước bị giam mười lăm ngày. Sau khi được thả ra, ông ta vẫn không hồi tâm, gặp ai cũng hùng hùng hổ hổ tuyên bố: “Có bản lĩnh thì cắt phăng con c. của ông đây đi!” Mấy năm trước, mỗi lần cô về nhà thì tiền hô hậu ủng. Lúc này, thi thoảng cô mới có mặt ở thôn nhưng người ta quay mặt đi lẩn tránh. Mẹ tôi khuyên: “Cô mấy đứa nhỏ à, sinh đẻ có kế hoạch chính là do cô nghĩ ra hay sao? Hay là để cho lãnh đạo cao hơn thực hiện đi?” “Sao lại nói là em nghĩ ra?” - Cô tức giận nói - “Đây là khẩu hiệu của Đảng, là chỉ thị của Mao Chủ tịch, là chính sách quốc gia. Mao Chủ tịch nói: Mỗi người phải tự khống chế chính mình để thực hiện cho được sự tăng trưởng dân số theo kế hoạch”. Mẹ tôi lắc đầu nói: “Từ xưa đến nay, đẻ con đẻ cái là chuyện tự nhiên, chính đáng. Thời Hán, vua hạ chiếu, con gái trong dân gian đủ mười ba tuổi là phải lấy chồng, nếu không lấy chồng thì bố mẹ phải bị phạt. Nếu đàn bà không sinh con thì nhà nước lấy đâu ra người để vào quân đội? Ngày nào cũng tuyên truyền là Mỹ sắp đánh Trung Quốc ta, ngày nào cũng kêu gọi giải phóng Đài Loan nhưng không cho đàn bà sinh nở thì lấy đâu ra người? Không có quân lính thì làm sao kháng Mỹ, làm sao giải phóng Đài Loan?” “Chị dâu à, chị đừng nói những lời cũ rích lạc hậu ấy với tôi.” - Cô gắt - “Giữa chị và Mao Chủ tịch ai giỏi hơn? Mao Chủ tịch đã nói: Không thể không khống chế nhân khẩu! Sinh đẻ vô tổ chức vô kỷ luật như vậy, tôi thấy nhân loại sẽ tự hủy diệt mình quá sớm!” “Mao Chủ tịch nói: Người đông thì lực lượng mạnh, người đông dễ làm việc. Con người là tài sản quý giá nhất, có con người thì có cả thế giới.” - Mẹ nói - “Mao Chủ tịch còn nói: Không để cho trời mưa là không được, không để cho phụ nữ sinh con lại càng không được!” Cô tôi cười khổ, nói: “Chị dâu à, chị đang ngụy tạo ngữ lục của Mao Chủ tịch rồi đó. Sửa thánh chỉ ngày xưa bị tội chém đầu, chị biết không? Chúng tôi chưa hề nói là không cho đẻ con, chỉ yêu cầu mọi người sinh ít thôi, sinh có kế hoạch thôi”. “Một người sinh được mấy đứa con đều do sự sắp xếp của số mệnh cả.” - Mẹ nói - “Việc này không cần phải dùng đến kế hoạch của các người. Theo ý tôi thì các người đang là người mù đốt đèn, phí sức mà thôi!” Đúng là công sức của cô đã phí một cách vô ích như lời mẹ nói, không những hao tiền tốn sức mà còn bị chửi. Lúc mới bắt đầu, người ta phát bao cao su miễn phí cho chủ tịch phụ nữ thôn, yêu cầu họ đi phát cho những người phụ nữ đang ở trong độ tuổi có khả năng sinh đẻ, yêu cầu họ đeo vào cho chồng khi “hành sự”. Nhưng nếu không bị vất vào chuồng lợn thì bao cao su cũng biến thành những chiếc bong bóng thiếu màu sắc cho trẻ con chơi. Rồi các bà các cô lại đến từng nhà để phát thuốc tránh thai. Nhưng mọi người sợ tác dụng phụ của thuốc nên cương quyết không uống. Cho dù có bắt uống trước mặt cán bộ thì vừa quay lưng là họ dùng ngón tay hoặc đũa chọt vào cuống họng cho nôn hết thuốc ra ngoài. Do vậy mà người ta mới tiến hành phương pháp thứ ba: Thắt ống dẫn tinh của đàn ông. Lúc ấy, người trong thôn kháo với nhau rằng, kỹ thuật thắt ống dẫn tinh là do cô tôi hợp tác với Hoàng Thu Nhã phát minh ra. Cũng có người nói, cống hiến của Hoàng Thu Nhã chủ yếu là ở ý tưởng và lý luận, công đầu về việc thực thi là của cô tôi. Tiêu Hạ Thần là thằng thích công kích, thì thầm với chúng tôi: Hai người đàn bà này đều là kẻ biến thái vì không có chồng, thấy vợ chồng người ta con cái đề huề hạnh phúc bên nhau thì sinh ra đố kỵ nên mới phát minh ra chuyện này. Tiêu Hạ Thần còn nói, cô tôi và Hoàng Thu Nhã đã tiến hành thực nghiệm với lợn đực, sau đó là thực nghiệm với khỉ đực, sau đó thì tiến hành thực nghiệm đối với mười phạm nhân bị tội tử hình, sau khi thử nghiệm thành công, mười tử tù này đã được cải tội thành tù vô thời hạn. Đương nhiên là chúng tôi nhanh chóng nhận ra, đây chỉ là những lời đơm đặt của thằng này mà thôi. Những ngày ấy, trên loa phóng thành thường vang lên tiếng kêu gào của cô: “Mời các cán bộ đại đội chú ý! Mời các cán bộ đại đội chú ý! Căn cứ vào tinh thần của hội nghị lần thứ tám tổ sinh đẻ có kế hoạch công xã thì, những người phụ nữ sinh quá ba con và những người đàn ông có quá ba con cần phải đến trạm xá công xã để thực hiện thắt ống dẫn tinh. Sau khi thực hiện xong được hỗ trợ hai mươi đồng bồi bổ sức khỏe, nghỉ ngơi một tuần nhưng vẫn được ghi công điểm…” Những người đàn ông nghe thấy câu này thì tụ tập lại bắt đầu bàn ra tán vào: “Đ. mẹ nó! Có thiến trâu, thiến lợn, có thiến lừa thiến la chứ có bao giờ thiến người đâu? Chúng ta đâu thèm vào hoàng cung để làm thái giám, lừa chúng ta làm gì?”. Một cán bộ vận động sinh đẻ kế hoạch thôn giải thích thắt ống dẫn tinh không phải là thiến, chẳng qua cũng chỉ…, nói đến đó thì bị cánh đàn ông trừng mắt nạt lớn: “Lúc này các người nói thì hay ho lắm, nhưng khi chúng tôi đã nằm trên giường và bị chích thuốc mê, biết đâu là các bà ấy không những cắt phăng hai hòn dái mà có khi còn cắt phăng con c. của chúng tôi không chừng! Đến lúc đó, chúng tôi chỉ còn cách là ngồi đái như các bà mà thôi!” Việc thắt ống dẫn tinh có lợi cho sức khỏe phụ nữ, vừa đơn giản lại vừa không để lại di chứng cuối cùng cũng gặp chướng ngại lớn. Cô tôi và Hoàng Thu Nhã chỉ biết ngồi chờ ở trạm xá mà không hề có bóng người đàn ông nào lai vãng. Lãnh đạo huyện ngày nào cũng gọi điện thoại về yêu cầu báo cáo thành tích nhưng rồi họ bất mãn ra mặt với kết quả mà cô tôi thu được. Để giải quyết công việc này, Đảng ủy công xã tổ chức hội nghị và trong nghị quyết của hội nghị có hai kết luận quan trọng: Một là, công tác thắt ống dẫn tinh bắt đầu thực hiện từ cán bộ lãnh đạo công xã, sau đó đến lượt tất cả cán bộ và nhân viên công xã. Ở thôn thì bắt đầu từ cán bộ đại đội, sau đó mới mở rộng đến quần chúng nhân dân. Hai là, đối với những người kháng cự lại chủ trương cũng như những ai dám đặt điều nói xấu chính sách chủ trương thì thực hiện chuyên chính của giai cấp vô sản. Những người trong diện thắt ống dẫn tinh mà chống đối thì giao cho đại đội giải quyết. Bước đầu là đình chỉ quyền lợi được lao động, nếu tiếp tục không phục tùng thì trừ công điểm của cả nhà. Cán bộ mà chống đối thì bãi chức; nhân viên mà phản đối thì khai trừ công chức; đảng viên phản đối thì khai trừ khỏi Đảng. Bí thư Đảng ủy công xã Tần Sơn tự đứng ra công bố nghị quyết trên trên loa phóng thanh toàn công xã. Ông ta còn nói, sinh đẻ có kế hoạch có quan hệ với quốc kế dân sinh cho nên các bộ phận của công xã và các đại đội phải đặt vấn đề này lên hàng đầu trong kế hoạch công tác. Những cán bộ đảng viên thuộc diện phải thắt ống dẫn tinh phải gương mẫu đi đầu để làm gương cho quần chúng. Nói đến đây, đột nhiên giọng Tần Sơn thay đổi, trở thành những lời thủ thỉ tâm sự như nói với người trong nhà: “Các đồng chí, ví dụ như tôi đây, vợ tôi đã mắc bệnh phụ khoa nên đã mổ tử cung. Nhưng để cho quần chúng tin tưởng rằng thắt ống dẫn tinh không có gì nguy hiểm, không có gì đáng sợ, sáng sớm ngày mai tôi sẽ đến trạm xá công xã tiến hành thực hiện đầu tiên”. Trong lời phát biểu của bí thư Tần còn yêu cầu sự phối hợp tích cực của Đoàn thanh niên, Hội Liên hiệp phụ nữ, các trường học, mở rộng tuyên truyền để biến việc thắt ống dẫn tinh trở thành cao trào trong toàn công xã. Cũng giống như những cuộc vận động đã diễn ra, người có tài năng thơ ca nhất của trường tôi là thầy Từ đã nhanh chóng sáng tác một bài thơ. Chúng tôi đã học thuộc nó bằng tất cả sự nỗ lực cá nhân. Và cứ bốn đứa một tổ, mỗi đứa tự quấn một cái loa bằng giấy hoặc bằng tấm tôn càng tốt, trèo lên nóc nhà, lên cây, đồng loạt gào bài thơ trên: Đồng chí xã viên đừng lo lắng! Đồng chí xã viên đừng lo lắng! Thắt ống dẫn tinh thật giản đơn, Tuyệt đối không giống thiến trâu chó. Vết thương dài chỉ độ nửa phân, Sau mười lăm phút là đi lại. Không có máu, Không mồ hôi, Đương nhiên nhanh chóng ra đồng ruộng… Trong những ngày xuân không bình thường ấy, cô tôi nói trong toàn công xã có đến sáu trăm bốn mươi tám người đàn ông đến trạm xá để thắt ống dẫn tinh. Nhưng do chính tay cô động thủ thì chỉ có ba trăm mười người. Cô nói: “Trên thực tế, chỉ cần tuyên truyền chính sách cho thật sâu rộng, dùng lý lẽ để thuyết phục, lãnh đạo làm gương đi đầu thì quần chúng vẫn là những người thấu tình đạt lý”. Cô đã thực hiện bao nhiêu ca tiểu phẫu ấy. Phần lớn là do cán bộ đại đội dẫn đầu đoàn đưa đến trạm xá và họ rất ngoan ngoãn, tự nguyện. Chỉ có hai người trong số ấy là phải dùng đến sức mạnh để cưỡng chế. Trong hai người ấy thì một là Vương Cước - người đánh xe ngựa ở thôn tôi. Vương Cước dựa vào thành phần gia đình cốt cán nên thái độ hết sức ngang ngạnh. Sau khi rời khỏi trại giam, thái độ của ông ta càng trở nên ngang ngược hơn, điên cuồng tuyên bố: “Ai dám bắt ông đi thắt ống dẫn tinh thì sẽ nếm được mùi vị của lưỡi dao khi chọc vào cơ thể thì trắng, rút ra thì đỏ!”. Bạn tôi, Vương Can bởi đã mê muội cô “Tiểu sư tử” học trò của cô tôi nên về mặt cảm tình, nó đã nghiêng hẳn về phía cô. Nó động viên bố đi thắt ống dẫn tinh và kết quả là nhận hai cú tát trời giáng. Vương Can chạy ra khỏi nhà, Vương Cước tay cầm roi đuổi gấp phía sau. Đuổi đến con mương thủy lợi đầu thôn, hai bố con kẻ đứng bên này, người ở bên kia mương bắt đầu chửi nhau. Vương Cước: “Mày là đồ chó đẻ, dám động viên bố mày thắt ống dẫn tinh!”. Vương Can: “Ông nói tôi là đồ chó đẻ, thì đúng tôi là đồ chó đẻ!”. Vương Cước nghĩ lại, chửi con hóa ra chửi mình, tức quá phóng lên chiếc cầu tạm sang bên kia mương tiếp tục đuổi. Hai bố con cứ chạy quanh con mương chẳng khác nào chơi trò đuổi bắt trông rất vui mắt. Người xem khá đông, kẻ thêm một tiếng, người chêm một lời và những tràng cười khoái chí vang lên ầm ầm. Vương Can lấy từ nhà ra một thanh mã tấu vô cùng sắc bén đưa cho bí thư thôn Vương Liễm, nói, đó là vũ khí mà bố nó đã chuẩn bị sẵn. Nó còn nói: “Bố cháu nói, đứa nào dám bắt ông đi thiến thì ông dùng thanh mã tấu này nói chuyện với đứa nấy!”. Vương Liễm không dám chần chừ, ngay lập tức đem thanh mã tấu lên công xã và báo cáo mọi chuyện với bí thư Tần Sơn và cô tôi. Tần Sơn tức giận đập bàn rầm rầm, nói: “Làm phản rồi! Làm phản rồi! Phá hoại kế hoạch sinh đẻ là phản cách mạng!”. Cô tôi nói: “Không giải quyết được tay Vương Cước này thì khó lòng thay đổi được cục diện. Vương Liễm, chú nói xem, những người thuộc diện thắt ống dẫn tinh trong thôn đều nhìn vào Vương Cước, đúng không?”. Tần Sơn quyết định: “Bắt thằng phản động này làm điển hình!” Công an viên của công xã là lão Ninh giắt súng vào lưng có mặt để trợ sức. Bí thư thôn Vương Liễm dẫn chủ tịch phụ nữ thôn, đội trưởng dân binh và bốn dân binh xông thẳng vào nhà Vương Cước. Vợ Vương Cước đang ôm đứa con gái nhỏ cho bú và giũ cỏ khô dưới bóng cây thấy mấy người mặt mày đằng đằng sát khí xuất hiện trong sân thì ngồi bệt xuống đất, vừa khóc vừa gào. Vương Can đứng dưới mái hiên, không hé răng một lời. Vương Đảm ngồi trên ngạch cửa ra vào, dùng một chiếc gương bé tẹo soi cái khuôn mặt nhỏ xíu nhưng rất xinh đẹp của mình. “Vương Cước!” - Viên Liễm quát - “Ra đây! Rượu mời không uống mà đòi uống rượu phạt. Công an của công xã đều đã đến đây. Bữa nay ông chạy được nhưng ngày mai không thể thoát. Nam tử đại trượng phu, dám làm dám chịu. Ra đây!” Chủ tịch Phụ nữ nói với vợ Vương Cước: “Phương Liên Hoa, chị bảo chồng chị ra đây!” Trong nhà không có động tĩnh gì. Viên Liễm nhìn công an Ninh. Công an Ninh phất tay, bốn dân binh xách dây thừng lần dò bước vào nhà. Đúng lúc ấy, Vương Can liếc xéo về phía công an Ninh rồi ánh mắt nó di chuyển về phía chuồng lợn. Tuy một chân ngắn một chân dài nhưng hành động của công an Ninh lại vô cùng nhanh nhẹn. Chỉ mấy cú nhảy là anh ta đã lọt vào chuồng lợn, rút súng ra, nghiêm giọng quát to: “Vương Cước! Ra đây!” Vương Cước đi ra từ một góc chuồng lợn, đầu tóc dính đầy mạng nhện. Bốn tay dân binh nhanh chóng cầm dây thừng ập đến, vây Vương Cước vào giữa. Vương Cước đưa ống tay áo chùi mồ hôi trên mặt, hung dữ nói: “Ninh Viêm, mày kêu gào cái gì? Mày nghĩ rằng cái cục sắt vô dụng trên tay mày đủ làm ông sợ à?” “Không cần ông phải sợ! - Công an Ninh nói - “Ngoan ngoãn thì đi theo tôi, không còn chuyện gì khác!” “Không ngoan ngoãn thì sao nào? Lẽ nào mày lại bắn ông?” - Vừa nói Vương Cước vừa chỉ xuống đũng quần - “Có bản lĩnh thì nhắm vào đây. Ông đây thà để cho mày bắn bay mất c. còn hơn để cho mấy mụ đàn bà thối ấy dùng dao cắt!” Chủ tịch Phụ nữ nói: “Vương Cước, ông đừng có ăn nói hồ đồ. Đàn ông mà thắt ông dẫn tinh chẳng qua là đem cái ấy... cái ấy thắt lại...” “Nên đem lông chỗ ấy của nhà chị ra mà thắt cho tôi thì đúng hơn!” - Vương Cước chỉ vào đũng quần của chủ tịch phụ nữ, chửi một cách thô lỗ. Công an Ninh vẫy vẫy khẩu súng trong tay, hạ lệnh: “Trói hắn lại!” “Ông đây xem đứa nào dám trói!” - Vương Cước quay người nhặt chiếc xẻng hốt phân lợn cầm ngang trong hai tay, đôi mắt xanh lè, nói - “Thằng nào dám bước đến là cái xẻng này sẽ lấy đầu thằng đó!” Lúc ấy, Vương Đảm hình như đã tự xem mặt mình chán chê, đứng dậy. Nó đã mười ba nhưng chỉ cao khoảng bảy tấc. Tuy nó bé nhỏ nhưng đường nét và mặt mũi nó rất đẹp. Tôi vẫn cứ nghĩ nó là một tiên nữ đến với nhân gian từ một vương quốc nào đó thuộc về những người nhỏ bé. Nó dùng chiếc gương trong tay chọn một góc độ thật chuẩn rồi rọi thẳng luồng phản quang của ánh sáng mặt trời vào mặt bố nó. Đồng thời từ miệng nó phát ra một tiếng cười thật trong trẻo, ngây thơ, không có một chút ác tâm nào. Thừa lúc Vương Cước bị ánh sáng làm cho lóa mắt, bốn dân binh đồng loạt ập đến, giật lấy chiếc xẻng trong tay ông ta và giữ cứng đôi cánh tay. Khi họ định dùng dây thừng trói gô Vương Cước lại thì đột nhiên ông ta khóc òa lên. Tiếng khóc ông ta sao mà ai oán, sao mà đau khổ khiến rất nhiều người đứng lố nhố bên ngoài sân xem trò vui cũng phải cảm thấy mũi lòng, cũng thấy thương cảm. Bốn dân binh vẫn cầm dây thừng nhưng nhất thời không biết phải xử trí thế nào. Viên Liễm nói: “Vương Cước, ông mà cũng được xem là một nam nhi à? Chỉ một chút tiểu phẫu mà lại khiến ông trở thành bộ dạng như thế này sao! Tôi đây đã xung phong làm đầu tiên rồi, không ảnh hưởng gì cả. Nếu ông không tin thì cứ bảo vợ ông sang hỏi vợ tôi thì biết!” “Các lão gia! Đừng nói nữa. Tôi theo các lão gia là được chứ gì!” - Vương Cước vừa khóc vừa nói. Theo lời cô tôi kể thì Tiêu Thượng Thần là đồ tạp chủng, là một kẻ phản diện điển hình. Ông ta dựa vào chút công lao tham gia vào công tác chuyển thương cho bệnh viện dưới địa đạo thời chống Nhật nên liều sống liều chết phản kháng. Nhưng khi Đảng ủy công xã quyết định khai trừ ra khỏi đơn vị, cắt ngạch công chức thì ông ta lại tự động đạp xe đến trạm xá. Cô tôi nói, ông ta đích danh chỉ định cô tôi thắt ống dẫn tinh cho ông ta. Ông ta là một con quỷ háo sắc, là một kẻ lưu manh, nói toàn những lời rất hạ lưu. Trước khi nằm lên bàn phẫu thuật, ông ta còn hỏi “Tiểu sư tử”: “Cô nương à, người ta thường nói, tinh đầy sẽ tự chảy ra. Bây giờ các bà các cô thắt mẹ cái đường chảy ra của nó, tinh dịch của tôi sẽ như thế nào, có phải là nó chảy ngược lên bụng để bụng tôi phình to ra hay không?” Mặt “Tiểu sư tử” đỏ như quả gấc, đưa mắt nhìn cô tôi. Cô “xì” một tiếng, nói: “Chuẩn bị!” Trong khi “Tiểu sư tử” đang cầm dao mổ làm vệ sinh thì đột nhiên, của quý của Tiêu Thượng Thần căng cứng và to bự lên. Chưa gặp phải trường hợp này bao giờ, “Tiểu sư tử” vất dao, ôm mặt tránh sang một bên. Cô tôi nói: “Này, đầu óc của ông nên trong sạch một tí!” - Tiêu Thượng Thần giở giọng vô lại: “Đầu óc tôi rất trong sạch nhưng cái ấy nó tự cứng lên, tôi biết làm thế nào được?” - “Cũng đơn giản thôi!” - Cô tôi nói và cầm chiếc chùy da lên, nhắm thẳng vào của quý của ông ta đập liên tục mấy cái, chỉ một thoáng sau là nó mềm oặt, nằm im ngoan ngoãn. Cô tôi nói: “Thề với trời đất, hai ca của Vương Cước và Tiêu Thượng Thần, cô làm vô cùng cẩn thận và đặc biệt thành công. Nhưng sau khi tiểu phẫu, Vương Cước cứ cong người, nói cô đã làm động đến thần kinh của ông ta. Còn Tiêu Thượng Thần thì không ngừng đến trạm xá để làm loạn, lại lên huyện mấy lần và báo cáo với huyện là cô đã làm biến đổi giới tính của ông ta... Đúng là hai lão chết tiệt! Có thể là tâm lý Vương Cước có một chút gì đó nhưng Tiêu Thượng Thần chỉ dựa vào đó mà làm loạn thôi. Trong Cách mạng văn hóa, lão cầm đầu Hồng vệ binh, không biết là đã ăn nằm với bao nhiêu đứa con gái. Nếu không thắt ống dẫn tinh, lão còn có chút e ngại vì e rằng sẽ làm to bụng con gái người ta thì phiền phức to, nhưng đã thắt ống dẫn tinh thì lão còn e ngại chuyện gì nữa!” 15 Vì số người tham dự đại hội đấu tố bí thư huyện ủy Dương Lâm quá đông, không có chỗ nào có thể chứa hết nên Tiêu Thượng Thần, đương kim Chủ nhiệm Ủy ban cách mạng công xã mới nghĩ ra cách là đem hội trường bố trí tại khu Đới Hồng bên bờ bắc sông Giảo Hà. Đúng vào giữa đông, băng kết một lớp dày trên mặt sông, trong tầm mắt chỉ là một màu trắng lấp lóa như thủy tinh. Tôi là người đầu tiên trong thôn biết là đại hội sẽ được tổ chức tại địa điểm này, bởi tôi thường trốn học để bỏ ra đây chơi. Ngày ấy, tôi đang lật băng lên để câu cá dưới mặt sông, gần bên cống Đới Hồng thì nghe thấy trên bờ có tiếng người nói lao xao. Tôi nghe rõ nhất là tiếng nói của Tiêu Thượng Thần. Giọng của ông ta, tôi có thể nhận ra trong hàng nghìn người. Tôi nghe ông ta nói: “Đ. mẹ! Đúng là phong cảnh đặc trưng của miền Bắc! Tốt rồi, đại hội đấu tố sẽ được tổ chức tại đây, khán đài sẽ được dựng ngay trên cống Đới Hồng này!” Nơi đây vốn là một vùng trũng. Sau đó, để bảo đảm cho sự an toàn dưới vùng hạ lưu, người ta xây cống chắn nước Đới Hồng trên đê Giảo Hà. Mùa hạ và mùa thu, người ta đóng cống Đới Hồng khiến nơi đây từ một vũng trũng biến thành hồ. Lúc ấy, người dân Đông Bắc Cao Mật chúng tôi vô cùng bất mãn. Vì dù là vùng trũng thì vẫn cứ là đất canh tác, trồng loại cây khác thì không được nhưng trồng cao lương thì vẫn có thể. Nhưng nhà nước đã muốn làm, bọn thảo dân như chúng tôi dựa vào đâu mà phản đối. Tôi đã trốn học rất nhiều lần ra đây đứng ngắm dòng nước tuôn ra từ mười hai lỗ cống chảy ào ào về xuôi. Qua một trận lụt là vùng này biến thành một chiếc hồ mênh mông có chu vi đến ba chục cây số. Trong hồ tôm cá rất nhiều. Những người đi bắt cá chia thành từng nhóm, cá bắt được ăn không hết nên phải bán. Chợ cá ban đầu họp ngay trên cống Đới Hồng nhưng sau đó chỗ này cũng trở nên chật chội nên chuyển đến bên bờ sông, dưới rặng liễu dài đến khoảng hai cây số. Những lúc buôn bán tấp nập nhất có cả những người bán rau, bán trứng, bán đậu... cũng tranh thủ ra đây kiếm vài đồng. Những kẻ du thủ du thực, lưu manh, ăn mày kiếm chác dựa vào chợ búa ở các vùng lân cận cũng đã dần dần kéo đến. Dân binh của tổ chức vũ trang công xã đến đuổi thì chúng lại chạy, vừa quay về thì chúng cũng xuất hiện trở lại. Cái chợ này tồn tại một cách bán hợp pháp, nói khác đi thì là bán phi pháp. Tôi rất thích xem các loại cá. Có đủ các loại cá ở đây: Cá lễ có thân hình giống quả chuối, cá mè, cá nheo, cá quả, lươn, cua.... Loại cá nào tôi cũng thích. Ở đây tôi đã trông thấy một con cá rất to, to nhất cho đến lúc ấy đối với tôi, e nặng đến cả năm chục ký lô, da trắng nhợt, thoạt trông giống như một người đàn bà đang mang thai. Thái độ của ông già bán con cá này trông có vẻ cung cung kính kính, giữ lấy con cá mà chẳng khác nào giữ một vật thiêng trong tay, đôi mắt rất cảnh giác. Tôi nhập vào dòng người mua bán nhộn nhịp, nhập vào với đám lục lâm đang lừa lọc và nhận ra rằng, họ vừa trao đổi vừa dỏng tai lắng nghe những âm thanh lạ, mắt vẫn nhìn láo liêng chung quanh. Vì sao họ lại có hành vi kỳ lạ ấy? Bởi một lẽ đơn giản là nhân viên thuế vụ của Phòng thuế vụ công xã có thể xuất hiện bất kỳ lúc nào và thu giữ cá của họ. Đã từng có chuyện một số nhân viên công xã nhàn rỗi đã giả danh là nhân viên thuế vụ ập đến và mặc sức lấy cá của họ. Ngày ấy, con cá năm chục ký của ông già ấy suýt chút nữa đã bị hai người mặc sắc phục màu lam, miệng ngậm thuốc lá phì phèo, tay đặt lên bao súng bên hông thu giữ. Nếu không có con gái ông ta vừa kêu vừa khóc vừa kêu inh ỏi, nếu không có Tần Hà vạch trần thân phận của hai gã ấy thì e rằng chúng đã vác con cá ấy về nhà mà đánh chén với nhau. Tần Hà chính là gã thanh niên có mái tóc rẽ đường ngôi thẳng tắp, mặc đồng phục học sinh màu lam, trên túi áo có giắt một chiếc bút bi hiệu “Tiến Sĩ”, một cây bút chì hiệu “Tân Hoa”, bộ dạng rất giống với một sinh viên đại học thời kỳ Ngũ Tứ( ). Sắc mặt anh ta trắng bệch, thần thái có vẻ u uất, đôi mắt lúc nào cũng ươn ướt như có thể khóc thành tiếng bất kỳ lúc nào. Miệng lưỡi anh ta rất lưu loát, nói toàn tiếng phổ thông. Mỗi câu nói của anh ta chẳng khác nào những lời đối thoại trong một vở kịch nói hiện đại. - Sau này tôi viết kịch bản sân khấu có ảnh hưởng một phần từ anh ta - Lúc nào Tần Hà cũng ôm trên tay một bát sắt tráng men màu trắng, bên ngoài dùng sơn đỏ vẽ một ngôi sao năm cánh cùng với một chữ “Thưởng”. Anh ta thường đứng giữa người bán cá bán tôm, nói bằng một giọng hết sức bi thương: “Đồng chí, tôi là một kẻ hoàn toàn mất sức lao động. Anh có thể nói, nhìn kìa, cậu trẻ thế, có giống với người mất sức lao động tí nào đâu? Đồng chí à, tôi nói có thể trông thấy vẻ bên ngoài của tôi, kỳ thực là tôi bị bệnh tim cực kỳ nghiêm trọng. Tim tôi đã bị người ta dùng dao đâm xuyên qua. Chỉ cần làm một việc nhẹ, vết thương trong tim sẽ vỡ ra. Thế là tôi sẽ hộc máu mà chết. Đồng chí, anh hãy cho tôi một con cá. Tôi không dám xin anh con cá to, tôi chỉ cần con cá nhỏ thôi...”. Cứ thế, lúc nào Tần Hà cũng có được một vài con cá con tôm. Và ngay lập tức, anh ta chạy xuống bờ sông, dùng một con dao nhỏ mổ bụng rửa ráy sạch sẽ, tiếp theo là tìm một chỗ khuất gió, nhặt một ít cành khô và hai cục đá, đặt chiếc bát lên trên, đốt lửa luộc chín... Tôi thường đứng sau lưng quan sát mọi công việc của anh ta. Mùi vị thơm phức tươi rói từ chiếc bát bốc lên khiến tôi thèm chảy nước miếng và trong thâm tâm, tôi hâm mộ cuộc sống của anh ta... Tần Hà là em ruột của bí thư đảng ủy công xã Tần Sơn, từng là học sinh trường trung học số 1 của huyện. Em trai của bí thư công xã đi xin ăn ở chợ, tất nhiên trong chuyện này có nhiều nguyên nhân rất phức tạp. Có người nói, anh ta là kẻ ái mộ cô tôi đến độ điên cuồng nhưng rồi trong một lúc điên loạn, anh ta đã dùng súng của anh trai tự sát nhưng bất thành, sau khi chữa trị vết thương thì biến thành bộ dạng như thế. Ban đầu vẫn có người cười cợt chế nhạo. Nhưng kể từ khi anh ta giúp ông già giữ được con cá năm mươi ký, những người bán cá đã có vẻ kính nể và thông cảm cho anh ta hơn. Tôi cảm thấy người này có một sức hấp dẫn kỳ lạ, tôi muốn hiểu anh ta. Mỗi khi nhìn thấy đôi mắt dâm dấp ướt của anh ta là tôi cảm thấy đồng tình. Một buổi chiều hoàng hôn, chợ cá đã tan, một mình anh ta đứng dưới những tia nắng cuối cùng, kéo lê chiếc bóng dài ngoằng phía sau đi về phía tây. Tôi lặng lẽ đi theo anh ta. Tôi muốn biết bí mật của con người này. Anh ta phát hiện tôi theo dõi phía sau thì dừng lại, quay người cung kính cúi sát đất vái tôi một cái, nói: “Anh bạn thân mến, tôi là thằng người chẳng ra gì, đúng không?” - Giọng nói và cử chỉ anh ta trông thật tội nghiệp: “Ý tôi là, xin anh đừng đi theo sau lưng tôi”. Tôi nói: “Anh đi thì tôi cũng đi, tôi có đi theo anh đâu”. Anh ta lắc đầu, thì thầm van nài: “Anh bạn, hãy thương lấy kẻ bất hạnh này”. Nói xong thì quay người tiếp tục đi về phía trước. Tôi vẫn cứ đi theo. Bước chân anh ta rất dài, chân co lên rất cao khi bước, thân thể lắc la lắc lư trông chẳng khác nào được cắt ra từ một tờ giấy. Tôi chỉ dùng năm phần sức lực cũng đủ để theo kịp anh ta. Anh ta dừng lại, thở hồng hộc, sắc mặt trắng bệch, nước mắt đã chảy ra ràn rụa, lắp bắp: “Anh bạn... Anh hãy tha cho tôi... Tôi là một phế nhân, là một kẻ đã từng bị trọng thương...” Thái độ của anh ta khiến quyết tâm của tôi không còn nữa, đứng lại, nhìn theo bóng dáng anh ta và bên tai tôi vẫn thoang thoảng những tiếng nấc nghẹn. Thực ra thì tôi không hề ác ý. Tôi chỉ muốn biết anh ta sống thế nào, chẳng hạn như đêm xuống, anh ta ngủ ở đâu mà thôi. Lúc ấy, đôi chân tôi đã dài lắm, bắp vế rất to, mới chỉ là một đứa trẻ nhưng tôi lại mang giày số bốn mươi. Mẹ tôi vẫn rất buồn về chuyện này. Thầy Trần dạy thể dục ở trường, vốn là vận động viên điền kinh cấp tỉnh, là một kiện tướng thể dục đúng nghĩa nhưng lại thuộc phái hữu đã từng đo bắp chân, đo chiều cao đôi chân tôi và cho rằng tôi có khả năng về thể dục nên rất chú ý bồi dưỡng tôi. Thầy dạy tôi cách điều chỉnh bước chân khi chạy, điều hòa hơi thở để phân bổ sức lực. Trong hội thao giành cho học sinh trung và tiểu học toàn huyện, tôi đã đoạt giải ba về môn chạy cự ly ba nghìn mét. Do vậy chuyện tôi trốn học chạy đến chợ cá chơi trở thành một chuyện bình thường, không ai thèm để ý nữa. Sau lần theo dõi ấy, tôi trở thành bạn của Tần Hà. Mỗi lần gặp mặt, anh ta luôn luôn gật đầu chào tôi rất thân thiện. Anh ta lớn hơn tôi đến mười mấy tuổi, nhưng tình bạn giữa tôi và anh ta có thể nói là tình bạn vong niên. Ngoài anh ta ra, chợ cá còn có hai người ăn xin nữa. Một người tên là Cao Môn có đôi vai rộng, thoạt nhìn cũng biết ngay là người rất khỏe. Người còn lại tên là Lỗ Hoa Hoa, là một người đàn ông mắc chứng vàng da do bị viêm gan nhưng không hiểu sao lại mang một cái tên rất đàn bà. Có một ngày, hai gã ăn mày này liên thủ tấn công Tần Hà. Một gã dùng chiếc gậy bằng thân cây liễu, một gã cầm chiếc giày rách đánh tới tấp vào Tần Hà. Anh ta không trả đòn mà chỉ kêu van: “Các đại ca ơi! Các đại ca đánh chết được tôi, tôi vô cùng cám ơn… Nhưng các đại ca đừng nên ăn ếch… Ếch là bạn của con người, không nên ăn chúng… Trong thịt ếch có ký sinh trùng… Người ăn thịt ếch sẽ biến thành kẻ đần độn…” Tôi đã trông thấy dưới bóng cây liễu có một đống lửa, khói xanh vẫn còn đang cuồn cuộn bốc lên, trong đống lửa ấy có những con ếch đang sắp bị nướng chín. Bên cạnh đống lửa là da ếch, xương ếch đang bốc lên mùi tanh tanh khiến tôi muốn lộn mửa. Tôi hiểu, thì ra Tần Hà ngăn cản hai gã ăn mày này bắt ếch nướng ăn nên mới bị đánh. Nhìn thấy Tần Hà bị đánh, nước mắt tôi trào ra. Thời kỳ đói kém, người ta ăn thịt ếch là chuyện bình thường. Nhưng người trong gia tộc chúng tôi không bao giờ ăn thịt ếch. Và tôi tin rằng, tất cả những người thuộc gia tộc tôi thà chết đói chứ không bao giờ ăn thịt ếch. Xét về phương diện này, Tần Hà là đồng chí của tôi. Tôi nhặt một que củi đang cháy dở đập mạnh vào mông Cao Môn rồi thuận tay điểm mạnh vào cổ Lỗ Hoa Hoa rồi vất que củi, chạy thục mạng về phía bờ sông. Cả hai gã đuổi theo tôi. Tôi giữ cự ly an toàn nhưng đủ để dụ chúng rời xa Tần Hà. Khi cả hai dừng lại thì tôi lại cao giọng chửi hoặc nhặt một vài hòn đá rơi vãi trên bờ sông ném về phía chúng. Ngày ấy, người của bốn mươi tám thôn thuộc công xã đều vác cờ đỏ, có người còn mang theo cả trống và phèng la, người đi theo đường bộ, kẻ đi theo đường sông áp giải những kẻ xấu thuộc thôn mình theo đến tập trung tại khu Đới Hồng. Họ tập trung về đây để phê đấu Dương Lâm, vốn là bí thư huyện ủy nhưng đã theo tư sản. Những kẻ xấu ở các cơ quan, các xã trực thuộc và các thôn cũng bị điệu về đây để tham dự cuộc phê đấu. Chúng tôi đi theo đường sông lúc này đang đóng băng. Có người còn trượt băng trên những tấm ván trượt tự chế. Thầy giáo Trần, người từng chú ý bồi dưỡng tôi, đầu đội một chiếc mũ giấy cao ngất ngưởng, đôi ống chân để trần, đôi bàn chân xỏ một đôi giày cỏ rách nát, gương mặt tươi rói đi sau thầy hiệu trưởng cũng đang đội chiếc mũ cao ngất ngưởng nhưng gương mặt vô cùng buồn thảm. Áp giải họ là con trai Tiêu Thượng Thần - Tiêu Hạ Thần tay cầm cờ đỏ. Tiêu Thượng Thần đã trở thành chủ nhiệm Ủy ban cách mạng công xã và con trai ông ta, Tiêu Hạ Thần đã là đại đội trưởng Hồng vệ binh trường tôi. Đôi giày thể thao mà nó đang mang trong chân là lột từ đôi chân của thầy giáo Trần dạy thể dục. Còn khẩu súng bắn được hai phát hiệu lệnh - vốn là vật tôi mơ ước được cầm thử một lần - lúc này đang giắt bên hông của Tiêu Hạ Thần lại là tài sản công của trường tôi. Thi thoảng, nó lấy khẩu súng ra, nhét thuốc súng vào rồi chĩa lên trời bắn đoàng đoàng. Tiếng súng nổ cộng với làn khói xanh nhạt tỏa ra từ đầu mũi súng khiến không khí càng trở nên hùng tráng hơn. Khi cách mạng mới bắt đầu, tôi cũng muốn tham gia Hồng vệ binh nhưng thằng Tiêu Hạ Thần lại không nhận tôi. Nó nói, tôi thuộc phái hữu vì là học sinh được thầy Trần đặc biệt bồi dưỡng. Nó còn nói, ông nội tôi là Hán gian, là liệt sĩ giả danh, cô tôi là đặc vụ của Quốc dân đảng, là vợ chưa cưới của kẻ phản bội tổ quốc, là kẻ đi theo phái tư bản. Để báo thù nó, tôi nhặt phân chó, dùng lá cây gói lại cẩn thận, giấu trong tay. Đi đến trước mặt nó, tôi cố ý nói: “Tiêu Hạ Thần, đầu lưỡi của mày sao lại đen thế?”. Thằng này đâu có biết tôi lừa, lập tức há miệng ra, tôi nhét nắm phân chó vào miệng nó và quay người bỏ chạy. Nó làm sao đuổi kịp tôi! Trong trường, ngoài thầy giáo Trần ra, không ai có khả năng chạy thi với tôi cả. Nhìn thấy nó mang giày của thầy Trần, cầm cờ đỏ, mang súng phát hiệu lệnh cùng với cái mặt tiểu nhân đắc ý cố tình diệu võ dương oai của nó, tôi vừa căm ghét vừa đố kỵ nên mới quyết định cho nó một vố nữa. Tôi biết nó vốn rất sợ rắn nhưng lúc ấy đã là cuối thu, khó lòng bắt được con rắn nào. Nên ngay sau đó, tôi đi tìm một khúc dây thừng, khoanh tròn lại và giấu sau lưng, lặng lẽ đến bên cạnh rồi bất ngờ quàng dây thừng vào cổ nó, đồng thời hét lên: Rắn độc! Tiêu Hạ Thần thét lên một tiếng kinh hoàng, vất cờ lệnh, hai tay quáng quàng bấu lấy chiếc dây thừng trên cổ. Khi nhận ra vật trên cổ chỉ là một chiếc dây thừng, nó mới bình tĩnh lại, nhặt cờ lệnh lên, nhe răng tím mặt hét lớn: “Vạn Tiểu Bão, mày là một thằng phản cách mạng! Giết”. Vừa nói, nó vừa đâm thẳng cán cờ lệnh vào tôi trông chẳng khác nào đang sử dụng một thanh kiếm. Tôi chạy. Nó đuổi theo. Chạy trên băng nên rất khó cho tôi phát triển sở trường của mình. Tôi cảm thấy có một luồng khí lạnh đang áp sát sau lưng mình, hoảng sợ khi nghĩ là cán cờ có bịt đầu bằng sắt ấy sẽ xuyên qua thân thể mình vì biết Tiêu Hạ Thần đã từng dùng đá để mài cái mũi sắt ấy rất sắc nhọn. Tôi cùng biết là thằng này tâm địa rất thâm độc, trong tay nó lại đang có vũ khí lợi hại nên ý thức giết người càng thêm hăng. Nó vẫn thường dùng cái cán cờ ấy đâm thẳng vào thân cây, đâm vào những con bù nhìn trên ruộng, trước đấy không lâu đã đâm chết một con lợn đực của hàng xóm vì con lợn đực này đang chồm lên lưng con lợn cái nhà nó. Vừa chạy tôi vừa quay lại nhìn, trông thấy đầu tóc nó dựng ngược, hai con mắt trợn tròn xoe. Tôi nghĩ thầm, nếu để nó đuổi kịp thì cái mạng nhỏ của tôi ba phần tư là không còn tồn tại nữa. Tôi chạy. Tôi len lỏi giữa những hàng người mà chạy, ngã xuống rồi lại đứng dậy chạy tiếp nhưng vẫn có cảm giác là cán cờ của Tiêu Hạ Thần đang gí sát lưng mình. Nhưng may thay, băng trơn, tôi ngã thì nó cũng ngã. Tôi bò dậy thì nó cũng bò dậy, tôi tiếp tục chạy và nó tiếp tục đuổi. Thi thoảng tôi đâm sầm vào một ai đó. Đàn ông? Hay đàn bà? A! Thằng oắt này! A! Cứu! Cứu mạng!… Có kẻ muốn giết người! Một đoàn người đầy đủ chiêng trống đang diễu hành trên băng bị tôi đâm thẳng vào, tiếng chiêng tiếng trống có phần lỗi nhịp, trong đó có mũ của mấy kẻ xấu rơi xuống đất - Tôi chạy qua trước mặt Trần Ngạch, bố Trần Tị; tôi chạy sau lưng Ngãi Liên, mẹ Trần Tị. Tôi chạy bên hông Viên Liễm, bố Viên Tai… Họ đã biến thành những kẻ “theo đuôi phái tư sản”. Tôi chạy ngang qua bên mình Vương Cước - Tôi trông thấy mặt mẹ tôi, nghe thấy bà kêu lên kinh sợ - Tôi thấy Vương Can, bạn thân của tôi - Tôi nghe thấy một tiếng ngã nặng nề sau lưng mình và sau đó là tiếng rú thảm thiết của Tiêu Hạ Thần - Sau đó tôi mới biết, Vương Can đã nhẹ nhàng đưa một chân ra khiến Tiêu Hạ Thần ngã sấp, mặt đập rất mạnh xuống băng khiến môi tóe máu, may mà còn giữ được hai hàm răng. Tiêu Hạ Thần bò dậy định xông vào hành hung Vương Can nhưng đôi bàn tay to lớn của Vương Cước đã túm chặt lấy vai nó. Vương Cước nói: “Tiêu Hạ Thần mày là đồ tạp chủng. Mày mà dám động đến một sợi tóc của Vương Can là tao móc đôi mắt mày ra! Nhà tao ba đời cố nông - Vương Cước nói - Người khác thì sợ mày chứ ông nội mày đây chẳng có gì phải sợ!”. Người đã đông như kiến trên mặt nước hồ đã đóng băng dày. Còn trên cống Đới Hồng, một sân khấu bằng ván và chiếu lau rất hoành tráng đã được dựng lên. Đầu năm nay công xã đã điều động một số người khỏe mạnh, có tay nghề cao tập hợp thành một đội chuyên đi dựng sân khấu, khán đài để tổ chức đấu tố. Trên sân khấu cắm mấy chục là cờ đỏ và rất nhiều những câu khẩu hiệu trắng viết trên nền vải đỏ. Hai chiếc trụ to tướng dựng trước sân khấu có mắc bốn chiếc loa phóng thanh cực to. Khi chúng tôi đi đến vị trí quy định, trên loa đang phát bài hát “Ngữ lục ca”: Chân lý của chủ nghĩa Mác, trăm vạn điều hay. Quy về một mối, chỉ cần một câu: Tạo phản có lý của tạo phản… Đúng là quá vui, quá náo nhiệt. Tôi chen lấn giữa biển người để tiến về phía trước, muốn đến gần khán đài. Những người bị tôi xô đẩy vung chân đá vào mông tôi, vung nắm đấm đập vào vai tôi, dùng cùi chỏ thúc vào mặt tôi chẳng hề khách khí chút nào. Tốn rất nhiều thời gian và sức lực nhưng rốt cuộc không những tôi không tiến được lên phía trước mà dần dần còn bị đẩy ra ngoài. Tôi nghe thấy tiếng nước chảy róc rách và dự cảm là có điều gì đó không may chuẩn bị xảy ra. Đúng lúc ấy, tiếng một người đàn ông khàn khàn như vịt đực vang lên trên loa: “Đại hội đấu tố sắp sửa bắt đầu, xin mới quý vị bần hạ trung nông giữ trật tự. Những người ở phía trước ngồi xuống!” Tôi lần đến phía tây của cống Đới Hồng. Ở đó một dãy nhà trệt ba phòng thấp lè tè dùng để chứa những thiết bị dự phòng cho cống. Chân tôi đạp vào đống gạch vụn, tay tôi bám vào gỗ lợp mái, như một con mèo nhẹ nhàng leo lên mái nhà, bò trên ngói, leo lên đến tận nóc. Đưa mắt nhìn về bên phải, hàng vạn quần chúng, hàng vạn cờ đỏ khỏa lấp màu trắng của băng. Phía góc tây của sân khấu có mấy chục người đang ngồi bệt dưới đất, cúi đầu ủ rủ. Tôi biết đó là những kẻ “đầu trâu mặt ngựa” thuộc công xã đang chờ lên trên sân khấu để quần chúng phê đấu. Tiêu Thượng Thần đang hét vào micro. Cái lão coi kho chẳng ra gì trước đây có nằm mơ cũng không thể nghĩ là mình lại trở thành quan lớn như vậy. Khi Cách mạng văn hóa vừa bắt đầu, lão ta đã cầm đầu tạo phản, thành lập “Phong Ba tạo phản binh đoàn” và tự phong mình là tư lệnh! Lão đang mặc trên người bộ quân trang cũ rích, bạc thếch, trên cánh tay có đeo một vuông lụa màu đỏ, đầu chỉ còn vài sợi tóc lơ thơ. Cái đầu hói sáng lấp lóa dưới nắng. Lão đang bắt chước những nhân vật quan trọng mà chúng tôi vẫn thường thấy trên phim mỗi khi diễn thuyết: Vươn cổ về phía trước, một tay chống nạnh, một tay chém vun vút trong không khí, lúc thì phạt ngang, lúc thì chém xuống trông như một lưỡi kiếm, rất hùng hổ và dứt khoát. Giọng của lão được khuyếch đại hàng nghìn lần khiến người ta phải điếc tai. Tiếng huyên náo từ phía quần chúng bên dưới đột nhiên vang lên chẳng khác nào sóng biển đánh vào bờ đá, ầm ầm ì ì. Hình như có ai đó đang làm loạn giữa đám đông, bởi trước đó tôi thấy quần chúng vẫn rất trật tự và yên lặng. Tôi thoáng có một cảm giác bất an khi nghĩ về mẹ tôi và những người già cả trong thôn. Tôi muốn tìm thấy họ trong đám đông nhưng ánh phản quang từ băng hắt lên khiến mắt tôi lóa đi. Gió lạnh từ phía sau thổi xộc tới xuyên vào tấm áo bông rách nát khiến tôi run rẩy. Trên sân khấu, Tiêu Thượng Thần chém mạnh tay xuống. Ngay lập tức mười mấy người đàn ông to lớn cầm gậy, trên tay có đeo phù hiệu “Trật tự viên” xuất hiện phía sau sân khấu, nhảy xuống sân khấu và chen về phía chỗ đang xảy ra ồn ào, vung gậy lên tiến hành đàn áp. Đầu mỗi chiếc gậy đều có đính một dải lụa đỏ nên khi vung lên, nó chẳng khác một vòng tròn lửa, trông thật kiêu hùng. Một thanh niên bị gậy đập trúng đầu, tức giận chộp lấy chiếc gậy và lớn tiếng tranh luận với trật tự viên và ngay lập tức nhận lấy một cú đấm vào giữa mặt. Trật tự viên vốn thiết diện vô tư, hạ thủ vô tình nên gậy đi đến đâu là người người ngã rạp hoặc dạt về hai bên đến đấy. Tiếng Tiêu Thượng Thần vẫn ầm ầm vang vọng trên loa: “Ngồi xuống! Ngồi xuống! Bắt những kẻ làm loạn!”. Gã thanh niên vừa nhận một cú đấm ấy bị chộp lấy đầu tóc, lôi ra khỏi đám đông… Cuối cùng thì đám đông cũng đã trở nên yên lặng, có người quỳ, có người ngồi và hình như không còn ai dám đứng nữa. Những trật tự viên vẫn cầm chắc gậy trong tay chia nhau đứng giữa quần chúng, trông chẳng khác nào những con bù nhìn đứng giữa ruộng lúa mạch nhấp nhô. “Dắt bọn đầu trâu mặt ngựa lên sân khấu!” - Theo mệnh lệnh của Tiêu Thượng Thần, một đám đông trật tự viên tự nãy giờ vẫn đứng nghiêm trang chờ lệnh, cứ hai gã kẹp một người đưa lên sân khấu. Những “đầu trâu mặt ngựa” ấy chân không chấm đất! Tôi trông thấy cô! Cô tôi không thuần phục. Khi trật tự viên nắm lấy đầu tóc ấn đầu cô xuống thì buộc lòng cô phải cúi mặt. Nhưng khi gã vừa thả tay ra là cô lại ngẩng mặt lên. Sự phản kháng của cô nhận được sự áp chế rất mạnh mẽ. Cuối cùng, cô bị đánh đến độ bò lăn trên sân khấu. Một gã trật tự viên đá một cú thật mạnh vào lưng cô. Có ai đó nhảy lên sân khấu hô vang khẩu hiệu nhưng tiếng hưởng ứng ở dưới sân khấu chỉ lèo tèo vài ba tiếng. Kẻ hô khẩu hiệu mất hứng, tiu nghỉu rời khỏi sân khấu. Đúng lúc ấy, một tiếng khóc rất nhọn sắc vang lên giữa đám đông. Đó là tiếng khóc của mẹ tôi: “Khổ thân em tôi… Chúng mày là một lũ súc sinh táng tận lương tâm…” Tiêu Thượng Thần ra lệnh đưa tất cả “đầu trâu mặt ngựa” xuống khỏi sân khấu, chỉ để lại có một mình cô tôi trên ấy. Gã trật tự viên ấy lại tiếp tục đá một cú nữa vào lưng cô - Tư thế đá của hắn sao mà oai phong, sao mà hùng dũng! Tất đúng với tinh thần câu khẩu hiệu lúc ấy: “Đánh cho giai cấp đối kháng phải nằm sát đất!”. Hắn đá tiếp một cú nữa. Cô tôi đã nằm im bất động, tôi lo là cô đã chết. Tiếng khóc của mẹ tôi dưới sân khấu cũng không còn nữa, tôi cũng lo là mẹ đã chết. Những “đầu trâu mặt ngựa” được đưa xuống khỏi sân khấu đang tập trung dưới gốc dương liễu bên cạnh dãy nhà tôi đang nằm trên nóc dưới sự cai quản của mấy trật tự viên tay cầm súng. Họ ngồi bệt dưới đất, đầu cúi gằm bất động. Trông họ lúc này chẳng khác nào những cục đất sét. Hoàng Thu Nhã ngồi tựa đầu và lưng vào tường, mái tóc bị cắt bên dài bên ngắn, thần thái có vẻ sợ hãi tột độ. Tôi từng nghe nói rằng khi Cách mạng văn hóa bắt đầu, cô tôi là một trong những người phát động “Đội chiến đấu Bạch Cầu Ân” trong hệ thống các Phòng Y tế. Cô tham gia một cách cuồng nhiệt, hầu như không hề khách khí gì với những người chung quanh, ngay cả trạm trưởng - người đã từng cưu mang cô và Hoàng Thu Nhã - người cô rất kính trọng vẫn chẳng có một chút lưu tình. Tôi hiểu, thực chất là cô tôi muốn dùng cách ấy để tự bảo vệ mình mà thôi. Tâm trạng cô lúc ấy cũng giống như người đi một mình trong đêm tối mà vẫn cất cao tiếng hát, kỳ thực là để che giấu nỗi sợ hãi trong lòng. Ông trạm trưởng là người có khí cốt, không chịu được sự nhục mạ nên đã nhảy giếng tự tử. Còn Hoàng Thu Nhã cũng không chịu được sự xúc phạm và bức hiếp nên đã nói toạc ra mối quan hệ bí mật giữa cô với Vương Tiểu Thích và chuyện tờ truyền đơn ngày ấy. Hoàng Thu Nhã còn nói: “Vạn Tâm đêm nào cũng nằm mơ và gọi tên Vương Tiểu Thích!”. Bà ta còn nói, một đêm nọ bà ta trực ban, quay về ký túc xá để lấy đồ thì phát hiện cô tôi không có mặt trong ký túc xá. Bà ta nghĩ, một người đàn bà không chồng không con, giữa đêm hôm khuya khoắt như thế này còn chạy đi đâu? Bà ta nói, đang lúc bà ta suy nghĩ thì phát hiện ra trên bãi dương liễu bên bờ sông Giảo Hà có ba viên đạn tín hiệu đỏ bắn lên và sau đó thì nghe thấy tiếng máy bay trên không trung. Sau một lát, một bóng đen nhẹ nhàng đi vào ký túc xá, căn cứ vào bóng dáng, bà ta biết đó là cô tôi. Bà ta nói, bà ta đã ngay lập tức đem chuyện này báo cáo với trạm trưởng. Nhưng ông ta là người theo tư sản, lại là người cùng một phái với cô tôi nên đã ém nhẹm chuyện này đi. Cuối cùng bà ta khẳng định: “Vạn Tâm là đặc vụ của Quốc dân đảng”. Chỉ riêng chuyện này thôi, bà ta đã đủ sức để lấy đi tính mệnh của cô tôi nhưng chưa hết, bà ta còn nói thêm chuyện thứ hai. Bà ta nói, cô tôi đã không biết bao nhiêu lần lên huyện sống chung với kẻ đã theo tư bản Dương Lâm, không những thế mà còn có thai với ông này. Chính bà ta là người nạo thai cho cô tôi. Nói chung là quần chúng có sức sáng tạo rất mạnh mẽ nhưng từ quần chúng cũng ẩn chứa những tư tưởng tà ác. Hoàng Thu Nhã vạch trần hai tội trạng của cô tôi phần nào đã làm thỏa mãn những nhu cầu tâm lý của mọi người. Lại thêm cô tôi khăng khăng không nhận tội khiến cho mỗi cuộc đấu tố đều được thêm màu thêm sắc để biến chúng thành những ngày hội ngày lễ đầy ma quái ở vùng Đông Bắc Cao Mật chúng tôi. Tôi nhìn gương mặt đầy vẻ sợ hãi của Hoàng Thu Nhã lúc này mà thấy vừa hận bà ta ghê gớm nhưng đồng thời lại có chút đồng cảm, vừa sợ vừa thương. Tôi nhè nhẹ gỡ một miếng ngói để nhìn Hoàng Thu Nhã được rõ hơn. Tôi nghĩ, tôi chỉ cần hất nhẹ một cái là viên ngói trên tay tôi sẽ rơi trúng đầu bà ta. Nhưng rồi tôi do dự và cuối cùng thì không làm thế - Nhiều năm sau, tôi đem chuyện này nói lại với cô tôi. Cô nói, may mà cháu không làm chuyện ấy, nếu không tội trạng của cô lại tăng thêm mấy phần nữa. Khi đã về già, cô tôi vẫn cứ nghĩ rằng mình có tội, không những có tội mà thậm chí là tội tày trời, không thể rửa được. Tôi cho rằng cô đã tự trách mình quá nặng. Thời đại ấy, nếu có một ai đó đứng vào vị trí cô thì chắc rằng người ấy sẽ làm tốt hơn cô nhiều. Nghe những lời tôi, cô buồn bã nói: “Cháu không hiểu được đâu…” Sau khi Dương Lâm bị đưa lên sân khấu, cái chân của gã trật tự viên đang đè lên cánh tay cô tôi mới động đậy. Chúng dựng cô tôi dậy, đặt ngồi bên cạnh Dương Lâm, đầu vẫn cúi nhưng hai vai thì vươn về phía sau, dáng điệu trông giống với tư thế của Vương Tiểu Thích khi ngồi trong buồng lái của chiếc “Tiêm kích - 5”. Tôi nhìn cái đầu trọc lóc của Dương Lâm. Ông này, nửa năm về trước vẫn là một tượng đài uy nghiêm chẳng khác nào thần thánh mà dân đen chúng tôi không được phép nhìn thẳng. Và trong thâm tâm, chúng tôi vẫn mơ ước cô tôi và ông ta kết mối lương duyên, dù ông ta có lớn hơn cô tôi đến hai mươi tuổi. Cho dù cô tôi có lấy ông ta chẳng qua cũng là trám vào cái vị trí của bà vợ ông ta đã chết. Nhưng dù gì thì ông ta cũng là bí thư huyện ủy, là cán bộ cao cấp, mỗi tháng nhận được lương hơn một trăm đồng, đi đâu cũng ngồi xe Jeep trông rất oai, sau lưng lại có thư ký, có cảnh vệ đi kèm! Nhiều năm sau, cô tôi nói: “Kỳ thực là cô cũng chỉ gặp ông ta có một lần. Cho dù cô không thích cái bụng trông chẳng khác nào phụ nữ có mang đến tháng thứ tám, cho dù cô không chịu nổi cái mồm luôn luôn phả ra mùi tỏi thum thủm của ông ta - nhưng trong thâm tâm cô vẫn xác định là có thể thành vợ ông ta. Vì dòng họ ta, vì các cháu, cô vẫn có thể lấy ông ta” - Cô tôi nói, sau khi cô lên huyện để gặp Dương Lâm thì ngày hôm sau, bí thư công xã Tần Sơn về trạm xá công xã để thị sát tình hình. Trạm trưởng đưa ông ta đến Khoa sản phụ với vẻ mặt cầu tài, bộ điệu khúm núm trông chẳng khác một kẻ nô tài ngày xưa. Cô nói: “Trước đó, Tần Sơn là một kẻ rất hống hách, luôn luôn quát nạt, coi thường tất cả mọi người, chỉ cần một cái nháy mắt lại biến thành một kẻ nô tài khiến cô cảm thấy chuyện đời sao mà đáng nực cười. Vì những kẻ tiểu nhân ấy mà cô quyết tâm lấy cho được Dương Lâm - Cô nói - Nếu không có Cách mạng văn hóa…” Một nữ Hồng vệ binh thấp đậm bước lên sân khấu, tay cầm hai chiếc giày rách, một chiếc tròng qua cổ Dương Lâm, một chiếc tròng qua cổ cô tôi. Sau này cô tôi nói: “Tội phản cách mạng, tội đặc vụ… cô có thể nhận. Nhưng cô tuyệt đối không chịu nổi cái biệt danh “giày rách”. Đây là một nỗi nhục lớn!”. Tôi thấy cô tôi giật phăng chiếc giày trên cổ vất xuống đi với sức mạnh đột ngột. Và chiếc giày ấy như có mắt, bay thẳng xuống sân khấu và rơi xuống trước mặt Hoàng Thu Nhã! Cô Hồng vệ binh nhảy dựng lên và chộp lấy đầu tóc cô, ấn xuống. Cô tôi giãy giụa và mặt vẫn ngước thẳng lên trời. Cô ơi! Hãy cúi đầu xuống đi! Nếu cô không chịu cúi đầu thì e rằng da đầu của cô sẽ bị bóc ra mất thôi! Ả Hồng vệ binh này e rằng cũng nặng đến năm mươi ký lô. Ả sẽ nắm lấy tóc cô mà treo cô lên giữa không trung mất thôi! Tôi kêu thầm trong bụng như vậy. Bỗng nhiên đầu cô tôi giật thật mạnh trông chẳng khác nào một con tuấn mã dựng vó trước chuẩn bị phi nước đại - Trong tay ả Hồng vệ binh lúc này là hai lọn tóc và máu đang túa ra dầm dề xuống mặt, xuống tai, xuống cổ cô - Trên da đầu cô tôi cho đến bây giờ vẫn còn hai vết sẹo tròn xoe như hai đồng tiền - Nhưng cô tôi vẫn đứng sững, lưng không hề cúi. Phía dưới sân khấu im lặng như tờ, chỉ có một con lừa đang kéo chiếc xe phía sau là ngửa cổ lên trời phát ra một tràng tiếng kêu bi thương và uất nghẹn. Không nghe thấy tiếng khóc của mẹ tôi. Tôi cảm thấy đầu óc mình bỗng nhiên rỗng tuếch! Lúc ấy, Hoàng Thu Nhã đã nhặt chiếc giày rách cầm ở tay rồi nhảy vọt lên sân khấu. Tôi đoán là bà ta vẫn không biết chuyện gì đang diễn ra trên ấy. Nếu biết được, bà ta tuyệt đối không hành động như vậy. Vừa đến trước sân khấu, bà ta đã đứng lặng, vất chiếc giày xuống đất và cái miệng mấp máy không biết đang nói những gì rồi bắt đầu đi lùi đi lùi từng bước. Tiêu Thượng Thần sải bước lên sân khấu, nghiêm giọng quát: “Vạn Tâm! Cô quá ngông cuồng!”. Rồi lão ta vung tay lên, tự mình hô khẩu hiệu như muốn hâm nóng không khí, nhưng quần chúng không ai hô theo lão cả. Cô Hồng vệ binh vất hai lọn tóc xuống khán đài như thể đang vất hai con rắn đang nắm trong tay, bật khóc rồi ôm mặt chạy xuống khỏi sân khấu. “Hoàng Thu Nhã! Đứng lại!” - Tiêu Thượng Thần quát lớn, đưa tay chỉ vào chiếc giày đang nằm dưới đất, nói - “Bà, chính bà hãy tròng nó vào cổ Vạn Tâm!” Máu vẫn đang chảy ròng ròng men theo vành tai rồi xuống cổ cô tôi, lại bò qua lông mày, lông mi rồi chui vào hốc mắt cô tôi. Cô đưa tay lên chùi mặt. Hoàng Thu Nhã nhặt chiếc giày lên, xiêu xiêu vẹo vẹo đi đến trước mặt cô tôi. Bà ta ngước đầu lên nhìn vào mặt cô tôi, kêu lên một tiếng thất thanh rồi sùi bọ mép, ngã vật ra phía sau. Mấy gã Hồng vệ binh nhảy vội lên sân khấu, khiêng bà ta lúc này đã như một con chó chết xuống. Tiêu Thượng Thần chộp cổ áo Dương Lâm kéo mạnh lên khiến lưng ông ta thẳng lên một tí. Hai tay Dương Lâm vẫn buông thõng, hai chân mềm như hai cọng miến. Chỉ cần Tiêu Thượng Thần buông tay là ông ta sẽ ngã huỵch xuống sân khấu mà thôi. “Vạn Tâm ngoan cố cứng đầu, chỉ có một đường là chết!” - Tiêu Thượng Thần nói - “Nó không nhận tội thì ông nhận tội, thành khẩn thì được khoan hồng, phản kháng sẽ bị nghiêm trị! Ông nói đi, ông và Vạn Tâm đã ăn nằm với nhau chưa?” Dương Lâm không hé răng. Tiêu Thượng Thần phất tay, một gã đại hán chạy vọt lên sân khấu, dạng chân tát mạnh mấy chục cái vào mặt Dương Lâm. Những tiếng chát chát vang lên khô khốc đến tận đầu ngọn cây. Có mấy vật màu trắng rơi xuống mặt sân khấu, tôi nghĩ đó là răng của Dương Lâm. Thân thể Dương Lâm lắc lư, e rằng sắp sửa gục xuống, gã đại hán chộp lấy cổ áo ông ta dựng lên. “Nói! Đã có chuyện ấy chưa?” “Đã…” “Mấy lần?” “Một lần…” “Khai cho thật!” “Hai lần…” “Ông vẫn không thành thật!” “Ba lần… bốn lần… năm lần… nhiều lần… không nhớ được…” Cô tôi đột nhiên kêu rống lên rồi như một con sư tử cái vồ mồi, lao thẳng vào Dương Lâm khiến ông ta ngã kềnh ra sân khấu. Hai tay cô chộp lấy mặt ông ta… Mấy tay trật tự viên to như hộ pháp phải chật vật lắm mới gỡ được cô tôi ra khỏi Dương Lâm. Đúng lúc ấy, tôi nghe thấy một tiếng “Rắc” quái dị thật to vang lên, kèm theo đó là tiếng lào xào. Mặt băng nứt toát! Rất nhiều người đang rơi xuống nước.",
  "nextChapter": "https://gacsach.top/doc-online/ech-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ech-chuong-01"
}