{
  "title": "Nữ Ngỗ Tác Họa Cốt - Chương 03",
  "url": "https://gacsach.top/doc-online/nu-ngo-tac-hoa-cot-chuong-03",
  "content": "Nữ Ngỗ Tác Họa Cốt Chương 3: Thi thể vô danh gacsach.com Người dịch: Emily Ton Mưa dầm liên miên, kéo dài suốt cả ngày, mãi tới buổi tối mới dừng lại. Tiền viện Kỷ gia, vẫn đang chiêu đãi khách quý tới từ kinh thành, trong khi đó Kỷ Vân Thư lại đang sửa sang lại màu trong hộp gỗ đàn hương. Tất cả những thuốc màu này đều do nàng tự mình điều chế, tô màu trơn bóng, chỉ biết càng ngày càng sáng, có thể lưu giữ được hơn một ngàn năm mà không bị phai mờ. Thời gian ước chừng qua một chén trà nhỏ. Loan nhi vội vội vàng vàng chạy vào, nói: \"Tiểu thư, Huyện thái gia bảo ngài nhanh chóng đi đến thôn phía đông, nói là thôn phía đông có một ngôi nhà bị cháy, đã chết không ít người. Hiện tại gia quyến đều đang chờ nhận diện thi thể để hạ táng, nhưng những thi thể đó đều đã bị đốt cháy đen, không thể nào nhận diện, cho nên bảo ngài qua đó nhìn xem.\" \"Chuyện xảy ra khi nào?\" \"Một canh giờ trước.\" Kỷ Vân Thư \"Ân\" một tiếng, vội vàng đóng nắp hộp gỗ đàn hương, thay đổi một thân nam trang, đốt lên một chiếc đèn lồng nhỏ, đi ra ngoài. Kỷ Vân Thư ra ngoài làm việc, từ trước đến nay đều không mang theo Loan nhi, trong viện, tự nhiên vẫn muốn lưu lại người trông coi. Đi lại ban đêm không hề dễ dàng, nhưng cũng may thôn phía đông không quá xa. Kỷ Vân Thư vừa đến, đã nhìn thấy phòng xá đều đổ nát còn đang bốc khói dày đặc, không khí được bao phủ bởi mùi gỗ cháy, xung quanh là thôn dân mang theo đèn lồng vây quanh bên ngoài, có người đang gào khóc, có người đang liên tục thở dài. Một khi nàng tiếp cận gần hơn, có thể nhìn thấy hơn 10 thi thể đã bị đốt trụi được sắp xếp gọn gàng nằm trên mặt đất, da thịt đều bị cháy nát, không thể nhìn ra được bộ dáng gì. Huyện thái gia là người đầu tiên nhận ra Kỷ Vân Thư, nhanh chóng chạy tới, hạ thấp giọng điệu nói: \"Vân Thư, ngươi nhìn xem, nếu không phải tình thế nghiêm trọng, bản quan cũng không muốn quấy nhiễu ngươi. Sự việc xảy ra vào tháng giêng, đừng nói ngươi cảm thấy đen đủi, hiện nay mỗi người đều kêu khổ a!\" \"Sắc trời không còn sớm nữa, xong xuôi sớm chút còn sớm trở về.\" \"Được được được.\" Huyện thái gia sai người nâng một cái bàn ra, đặt lên hơn mười trang giấy Tuyên Thành, lại sai nha dịch vây xung quanh bọn họ. Nhìn thi thể đầy đất, đôi mắt Kỷ Vân Thư bất chợt hơi rũ xuống, che dấu một luồng cảm xúc thật sâu, tuy rằng đã nhìn quen rồi, nhưng nếu nói một chút cảm giác nàng cũng không có, đó chính là đang gạt người. Không vội vàng, nàng đi đến trước cỗ thi thể đầu tiên, cúi người xuống xem xét. Khối thi thể bị cháy đen trước mặt không chỉ có da tróc thịt bong, ngay cả khuôn mặt cũng có chút sưng phồng. Nàng xem xét một hồi, trong miệng nhẹ giọng nói: \"Hai mắt thâm sâu không có hình dạng, xương gò má thấp phẳng, xương trán rộng, hàm dưới hẹp.\" Ngay sau đó lại từ bên hông lấy ra một đôi bao tay màu trắng mang lên, nhẹ nhàng đè đè bộ mặt người này cùng xương đỉnh đầu, đã có ý tưởng đại khái về kích thước hộp sọ. Quay trở lại bàn bên cạnh, mở hộp gỗ đàn hương ra, lấy bàn chải và sơn, bắt đầu vẽ một hình người trên tờ giấy Tuyên Thành. Bức họa vừa được hoàn thành, ngay lập tức một người lao ra khỏi đám đông, kêu trời khóc đất chạy đến bên cỗ thi thể thứ nhất: \"Đây là tướng công ta, tướng công a, ngươi sao có thể cứ vứt bỏ ta mà rời đi như vậy? Ta lưu lại trên đời này còn có ý nghĩa gì nữa...\" Kỷ Vân Thư tiếp tục xem xét cỗ thi thể thứ hai, xương chẩm* bị vỡ ra, hẳn là bị cọc gỗ rơi xuống đập phải, xương bướm** nhô lên, trên xương cằm có hơi nghiêng... *Xương chẩm (枕骨): Xương tạo thành mặt sau và đáy của hộp sọ, nơi tủy sống chảy qua. ** Xương bướm (蝶骨): Xương mặt trong của hộp sọ. Bức họa chân dung của người thứ hai xuất hiện. Một nam một nữ vọt lên, kêu to \"Nương.\" Cảnh tượng trước mắt, thật là mau lấy nước mắt người! ... Người dịch: Emily Ton... Kỷ Vân Thư mất nửa khắc canh giờ (1h30ph), họa xong 17 bức họa toàn bộ thi thể đã bị đốt cháy đen, trong đó, có 12 thi thể đã được nhận dạng, còn có 5 thi thể vô danh không người tới nhận. Huyện thái gia sai người cầm bức họa đi xung quanh dò hỏi một vòng, người trong thôn đều không ai nhận biết. Thi thể vô danh? Thôn phía đông Cẩm Giang thành vốn dĩ cũng không lớn lắm, sao lại xuất hiện 5 thi thể vô danh? Chẳng lẽ là người bên ngoài? Nhưng người bên ngoài, vì sao lại xuất hiện ở thôn phía đông? -oOo-",
  "nextChapter": "https://gacsach.top/doc-online/nu-ngo-tac-hoa-cot-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nu-ngo-tac-hoa-cot-chuong-02"
}