{
  "title": "Nữ Ngỗ Tác Họa Cốt - Chương 05",
  "url": "https://gacsach.top/doc-online/nu-ngo-tac-hoa-cot-chuong-05",
  "content": "Nữ Ngỗ Tác Họa Cốt Chương 5: Một người, Một đèn, Một hộp Đàn Hương gacsach.com \"Thi thể người có thể sẽ nói dối, nhưng xương cốt sẽ không.\" Khi những lời này vừa rơi xuống, Kỷ Vân Thư đã bẻ cằm dưới và mở miệng của người nọ ra, vùng da xung quanh giòn tan vỡ vang một tiếng, rơi đầy đất. \"Xương móng(1) bị tắc nghẽn, nếu chúng ta tiếp tục đi lên, có thể thấy rất rõ ràng xương mỏm vẹt(2) cũng bị vỡ vụn, là do bị người dùng vật nặng tấn công vào hàm dưới.\" (1)Xương móng (舌骨: hyoid bone): Xương có hình móng ngựa bên trong cổ họng, nằm giữa cằm và sụn tuyến giáp. (2)冠突 (coronoid): Là phần mỏm xương mỏ quạ (mỏm vẹt) nằm trong cổ họng. (Dịch: Wattpad@ Emily_Ton) Giọng nói ngừng lại, lại đem phần đầu người này lật sang một bên, dùng tay đè đè sau cổ người nọ. \"Sau cổ có hình tròn của dấu vết bị vũ khí sắc bén đánh vào, đầu xương đứt gãy, dẫn đến xuất huyết nhiều. Mặc dù không thể xác định chính xác thời gian tử vong do da thịt đã bị cháy, nhưng ta có thể ước đoán từ các mô xương trong hàm răng vẫn còn. Từ ba răng nanh này, hẳn là chết vào nửa đêm hôm qua. Tuy nhiên, lửa lớn lại phát sinh trước đó hai canh giờ (4h). Rõ ràng, năm người này, đều đã tử vong sau đó mới bị người nâng đến ngôi nhà này. Không hề có dấu hiệu giãy giụa chết trong ngọn lửa.\" Cảnh Dung tò mò, muốn tiếp tục nghe nàng nói tiếp. Kỷ Vân Thư lại đi đến cỗ thi thể thứ hai xem xét, nhéo nhéo xương móng của thi thể. \"Đối với người bình thường, các vùng trên và dưới xương móng luôn mềm mại hơn so với xương móng cứng rắn ở giữa. Tuy nhiên, xương móng trên thi thể này lại giống như của thi thể đầu tiên, đều là ở giữa mềm, trên dưới cứng. Tình huống như thế, chỉ có một khả năng, chính là trúng độc bỏ mình, đây cũng là duyên cớ vì sao bọn họ không hề giãy giụa ở trong lửa lớn.\" \"Trúng độc?\" Cảnh Dung hạ mắt xuống. Kỷ Vân Thư xoa nhẹ trán mình, nghiền ngẫm nói: \"Xương cốt của 5 người rất đáng ngạc nhiên, hẳn là đều được tôi luyện võ thuật, có nghĩa là muốn giết chết bọn họ sẽ rất khó, hai bên nhất định cũng đã giao thủ qua, cho nên xương cốt bọn họ mới bị tổn thương như thế. Vì đối phương chắc là sợ bại trận nên mới lựa chọn hạ độc, nếu muốn hạ độc, tất nhiên phải thông qua đường miệng, vì thế đã dẫn đến dị thường nơi cổ họng. Nếu muốn tra, tốt nhất nên bắt đầu từ thức ăn, hoặc là... từ nơi dừng chân cuối cùng của bọn họ, ví dụ như khách điếm.\" \"Còn nhìn ra điều gì khác?\" Kỷ Vân Thư lắc đầu, đứng dậy vứt bỏ bao tay màu trắng, vỗ vỗ bụi trên góc áo. \"Ngươi không phải là ngỗ tác?\" Cảnh Dung lại hỏi. Vấn đề nam nhân này muốn hỏi, thật là nhiều như sao đầy trời! \"Tại hạ chỉ là một giới họa sư, chỉ hiểu chút về xương cốt mà thôi, vì thế chỉ kiểm tra xương cốt, ngỗ tác mổ bụng, kiểm tra tim, gan, lá lách, phổi, thận và não. Hai người hoàn toàn khác nhau, nếu công tử muốn điều tra thêm, hãy đem thi thể để ngỗ tác mổ và kiểm nghiệm tử thi, nếu không muốn, vậy thì thôi.\" Nàng không có thói quen cổ quái đi cưỡng bách người khác, cọc án mạng này tra hay không tra, nói đến cùng, cũng không có quan hệ cùng nàng. Cảnh Dung quét mắt nhìn trên người Kỷ Vân Thư. Cẩm Giang thành nho nhỏ, còn cất giấu nhân vật bậc này! Mà thư sinh này nói nhiều như vậy, nếu hắn vẫn đem đốt cháy những thi thể kia, về tình về lý, không thể nào nói nổi. Huống chi, đó chính là thuộc hạ của hắn bị trúng độc bỏ mình, hiện tại hắn cũng rất muốn nhanh chóng biết được sau lưng đến tột cùng là cất giấu chân tướng gì. Hay là... có quan hệ với kinh thành? Chỉ sợ lúc này thời gian quay trở về kinh thành đành phải hoãn lại! \"Lang Bạc, sai người đem năm cỗ thi thể này đưa đi để ngỗ tác kiểm nghiệm, một khi có kết quả lập tức thông báo.\" \"Vâng.\" Tráng hán được gọi là Lang Bạc lập tức sai người đem thi thể nâng đi. Cảnh Dung nhìn Kỷ Vân Thư: \"Vị công tử này xưng hô như thế nào?\" Kỷ Vân Thư thần thái thờ ơ, vẫn là một bộ dáng thâm trầm ít khi nói cười. \"Họa sư nho nhỏ, không cần lưu tên huý, canh giờ đã không còn sớm, tại hạ còn phải về nhà chăm sóc gia phụ nằm liệt trên giường đã lâu, cáo từ.\" Gia phụ nằm liệt trên giường đã lâu? Khóe mắt Kỷ Thư Hàn một bên hơi co giật. Giờ phút này, Kỷ Vân Thư đã dẫn theo đèn lồng, kẹp hộp gỗ đàn hương dưới tay, đi đến bên cạnh Huyện thái gia, hạ giọng nói. \"Hôm nay đã gọi đi hai lần, ngoài ba canh giờ (6h), đã ướt hai đôi giày, hỏng hai đôi bao tay trắng, tiền trợ cấp tháng sau, nhiều hơn 10 lượng.\" Tính toán tỉ mỉ này, thật biết sinh sống! Huyện thái gia véo véo ngón tay, tròn mắt tính tính, Chu gia cho 40 lượng bạc riêng, triều đình phân bổ 70 lượng, án mạng thôn phía đông có thể lấy 20 lượng, tiền trợ cấp tháng của mình là 45 lượng, ngoài trừ tiền trợ cấp của mình và các chi phí khác, còn thừa 60 lượng. Ồ ồ, vẫn còn có đủ! Đây mới là chân chính tính toán tỉ mỉ a! \"Bản quan cho ngươi thêm 15 lượng, thời tiết trở lạnh, đặt mua cái phích nước nóng.\" Huyện thái gia cười tủm tỉm, tổ tông này có thể hầu hạ rất tốt. Sắc mặt Kỷ Vân Thư vẫn lạnh lùng, không đáp lại, cất bước rời đi, thâm nhập vào bức màn đen tối trong đêm, chỉ có chiếc đèn lồng, ẩn ẩn phát ra vầng sáng màu vàng, nhấp nháy trong bóng tối. Một người một đèn một hộp đàn hương, cảnh tượng rất đẹp. Mà Cảnh Dung ở phía sau, trên mặt nổi lên một tia thâm ý sâu xa, thư sinh kia, tuy thân mình mảnh khảnh nhưng rắn chắc, dường như hắn cũng không có hào quang của một thư sinh yếu nhược. Kể từ xưa, người tài ba ẩn dấu nơi thành thị, chắc chắn không hề đơn giản a!",
  "nextChapter": "https://gacsach.top/doc-online/nu-ngo-tac-hoa-cot-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nu-ngo-tac-hoa-cot-chuong-04"
}