{
  "title": "Kiến Lộc - Chương 03",
  "url": "https://gacsach.top/doc-online/kien-loc-chuong-03",
  "content": "Kiến Lộc Chương 3 Vương gia bỗng đứng dậy, đi đến trước mặt ta. Ngài ấy nhấc một chân lên, mũi giày không dính một hạt bụi đụng vào tay phải của ta. “Tay nàng đang cầm thứ gì?” “Thưa vương gia, nô tì cầm nút áo.” Ta hé mở bàn tay đã trắng bệch, ướt đẫm mồ hôi, bên trong là hai chiếc nút áo mà ban nãy ta làm đứt. Vương gia thoáng cười, nói: “Có vẻ nàng thật sự sợ rồi.” Ta không dám lên tiếng. Cảnh Yến chậm rãi ngồi xổm xuống đối diện với ta, nâng mặt ta lên quan sát một lượt, sau đó bỗng bật cười rồi ghé vào tai ta nói nhỏ: “Nguyên Nguyên nàng rất thông minh, đến biệt viện ở cũng không an toàn…” Vương gia dừng lại một chút, ý cười trong lời nói lại càng nồng đậm, “Nhưng mà…ở bên cạnh bổn vương sẽ an toàn sao?” Dám châm lửa đốt cháy phòng của vương gia, Vãn Thược không có gan làm chuyện này. Phía trước là sói phía sau là hổ dữ, hiện giờ ta chỉ có thể đi từng bước từng bước cẩn trọng. Cảnh Yến như một con rắn độc luôn chờ cơ hội đến là hành động. Vãn Thược như một con chó điên một khi đã cắn ai sẽ cắn mãi không nhả. Sự việc cấp bách nên tránh trận hỏa hoạn ba ngày rồi tính. “Nguyên Nguyên là người của vương gia, đương nhiên là vương gia ở đâu nô tì sẽ ở đó.” Ta biết Cảnh Yến là người thâm sâu khó lường, giở thủ đoạn trước mặt ngài ấy sẽ không bao giờ có kết cục tốt. Chỉ có hành sự cẩn thận, thẳng thắn nói thật mới là con đường sống duy nhất. “Vương gia.” Ta cả gan nắm lấy tay của vương gia, ngẩng đầu nhìn thẳng ngài: “Vương gia, Nguyên Nguyên rất nghe lời. Nếu vương gia muốn thủ, Nguyên Nguyên sẽ là tấm giáp của vương gia. Vương gia muốn công, Nguyên Nguyên sẽ là thanh kiếm của người!” Không ngoài dự đoán của ta, Cảnh Yến nghe xong những lời này nheo mắt nhìn ta, không ngừng quan sát nét mặt của ta sau đó cất giọng lạnh lùng: “Nguyên Nguyên, những lời nàng vừa nói là phạm tội chết đấy.” Ta cố gắng nặn ra một nụ cười, mắt vẫn dõi theo ngài ấy: “Vương gia…chẳng lẽ người muốn buông tha cho nô tì sao?” Nếu ta đoán không nhầm thì ngay từ đầu khi ngài ấy chọn ta trong lòng đã có suy tính khi nào thì giết ta. Quân cờ này vốn là một quân cờ phải loại bỏ, nước cờ này vốn là một nước cờ chết. Có lẽ trời đêm gió lạnh không ngừng thổi khiến tâm ta cũng dần dần trở nên lạnh lẽo. Dụng ý của Cảnh Yến, ta càng nghĩ càng hiểu rõ. Ngài ấy hỏi ta có phải muốn gì cũng được đúng không, thứ ngài ấy muốn chính là mạng của ta. Vương gia nạp ba tiểu thiếp nhất định Vãn Thược sẽ nổi sát ý, nhưng Lăng Nghi và Chức Hoan đều không thể động vào. Cho dù có là quận chúa cũng không thể hành sự lỗ mãng trước mặt hoàng thượng, thái hậu. Nhưng ta lại khác, ta là con chim sẻ được nuôi trong lồng, sống hay chết do người khác định đoạt. Ta không có quyền kêu oan, cũng không có quyền oán hận, chỉ có thể gào khóc vô vọng trong biển lửa để người khác tháo chạy dẫm đạp lên đến mức không còn nhìn rõ hình người. Vãn Thược nhất định sẽ giết ta, là vương gia thí mạng ta dâng ta lên để nàng ta giết. Vì vậy ta hỏi ngài ấy: “Vương gia…chẳng lẽ người muốn buông tha cho nô tì sao?” Vương gia nhìn ta chằm chằm, khóe miệng nhếch lên cười giễu cợt. Bàn tay đang nắm chặt lấy cằm ta từ từ hạ thấp xuống vuốt ve cổ. Tay ngài ấy hơi siết chặt, ánh mắt sắc nhọn như nanh vuốt của hổ, tựa như muốn nhìn xuyên qua mắt ta. Ta nghiến chặt răng không ngừng run rẩy, cố không cho phép bản thân để lộ dấu vết của sự sợ hãi, dùng hết sức mình liều mạng lắc đầu. “Không phải, vương gia không muốn nô tì chết như thế này.” Nghe vậy quả nhiên vương gia buông tay ra. Ngài ấy đứng dậy, khoanh tay đứng nhìn ta co rúm lại ở trên đất. “Nguyên Nguyên, nàng nói bổn vương muốn giết nàng nhưng tại sao bổn vương lại phải giết nàng chứ?” “Nô tì vẫn chưa biết.” Ta quỳ rạp xuống, trán chạm nền đất lạnh toát. Ngài ấy bị câu trả lời của ta chọc cười, quay người thoải mái đến ngồi trên ghế: “Vậy hãy tiếp tục nghĩ thật kĩ đi.” Ta hơi ngẩng đầu liếc nhìn vương gia, chợt phát hiện vương gia không nhìn ta. “Nguyên Nguyên.” Ngài ấy đột nhiên gọi khiến ta hoảng sợ đến mức vội vàng cúi đầu xuống: “Vâng…vâng…” Trong giọng nói của ngài ấy có ý cười, không còn lạnh lẽo như trước, giống như giọng điệu thích thú khi đùa giỡn con mồi trong lòng bàn tay. “Nguyên Nguyên, nàng cần bao nhiêu ngày thì mới nghĩ ra?” Ngài ấy thờ ơ hướng ánh mắt về phía ta, nhướng mày nhìn ta cười: “Nàng cần mấy ngày…mới có thể đoán đúng tâm tư của bổn vương?\" Tâm tư của ngài ấy kín kẽ như tơ, ta làm sao dám khoe khoang mình có thể đoán được cơ chứ? Nhưng dường như ngài ấy nhìn ra ta do dự, lại thêm vài lời thúc giục. “Nguyên Nguyên, nàng có biết đây chính là cơ hội của nàng không?” Cảnh Yến nói đúng, đây chính là cơ hội để ta có thể sống lâu hơn chút nữa. Nhưng đây cũng chính là số kiếp của ta, một khi sai sót sẽ không thể quay đầu. “Vậy thì…năm ngày.” “Ba ngày.” Ta không có tư cách để cò kè mặc cả với vương gia, vậy nên liền đồng ý: “Vâng, vậy thì ba ngày.” Vương gia hừ nhẹ một tiếng, chủ đề cuộc trò chuyện bỗng thay đổi, dường như đang nói về một chuyện hoàn toàn khác: “Gần đây bão cát liên miên, nghe nói nước sông đào hộ thành cũng càng ngày càng sâu, càng ngày càng đục.” Ta đã hiểu, ngài ấy đang nhắc nhở ta nếu ta không phối hợp diễn tốt vở kịch này với ngài ấy, thì nữ nhân cài hoa lụa bị ném xuống sông kia cũng chính là kết cục của ta. Ta biết rõ không thể giả bộ hồ đồ trước mặt ngài ấy vậy nên liền nắm chặt tay, lấy hết can đảm để trả lời: “Đúng vậy…bão cát liên miên đặc biệt là vào đêm khuya, khiến cho hoa thược dược trong vườn cũng dập nát cả rồi.” Ngài ấy quay đầu sang nhìn ta, không che giấu nổi sự ngạc nhiên trên mặt. Nhìn ta một lúc lâu ngài ấy bỗng cười, nói: “Nàng đâu có nhát gan, ngược lại rất to gan nữa đấy?”",
  "nextChapter": "https://gacsach.top/doc-online/kien-loc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/kien-loc-chuong-02"
}