{
  "title": "Kiến Lộc - Chương 02",
  "url": "https://gacsach.top/doc-online/kien-loc-chuong-02",
  "content": "Kiến Lộc Chương 2 “Nguyên Nguyên, bổn vương là người không phải quỷ, nàng không cần sợ ta như vậy.” Cảnh Yến bỏ tay ta ra, ý muốn ta cởi y phục giúp ngài ấy. Ta ngẩng đầu lên và lẳng lặng nhìn ngài ấy bằng ánh mắt vô hồn. Ngài ấy nhìn ta mỉm cười, gương mặt bị ánh nến lập lòe hắt lên lúc sáng lúc tối, làn da trắng nhợt nhạt cùng với giọng nói lạnh lẽo…thật giống một bóng ma. “Ta hỏi nàng!” Giọng nói vương gia mang theo hơi lạnh buốt, nhạy bén như lưỡi loài rắn nhưng lại mê hoặc lòng người như một thứ rượu ngon khiến người khác say đắm. “Muốn gì cũng được đúng không?” Lòng ta bỗng trầm xuống, những ngón tay nhỏ bé nắm chặt lấy chiếc chăn đang cuốn trên người, nhắm chặt mắt lại dù run rẩy nhưng vẫn dùng hết sức mình xé tấm áo gấm mỏng manh. Trong phòng không lạnh nhưng bầu không khí lướt qua làn da trần trụi như muốn xuyên thấu qua người. Ta nhắm mắt lại, nghe thấy tiếng tim đập dồn dập trong lồng ngực, tim đập loạn nhịp khiến ta không thể kiềm nén được mà muốn nôn ra. Nhưng đáp lại sự chờ đợi của ta lại là tiếng cười Cảnh Yến, tiếng cười ấy không hề đáng sợ mà còn có chút êm tai. Ngài ấy cứ cười một hồi lâu, sau đó có tiếng cười xen lẫn tiếng bước chân tiến lại gần ta rồi dừng lại ở gần sát ta. Y phục mỏng manh như có như không cọ sát lên người ta. Ta không dám mở mắt ra, ta sợ phía sau âm thanh êm tai ấy là bộ mặt lạnh nhạt của một kẻ săn mồi. “Nguyên Nguyên.” Ngón tay thon dài nhẹ nhàng vén mái tóc lộn xộn của ta rồi lướt qua khuôn mặt đang lạnh toát của ta. “Bổn vương không thiếu nữ nhân như nàng nghĩ đâu.” Ngày ấy lúc ta mở mắt ra Cảnh Yến đã sớm rời đi, chỉ để lại một mình ta trần trụi ngồi bệt trên nền đất lạnh và một câu nói. Ngài ấy nói: “Nguyên Nguyên, nàng là người của bổn vương thì nên nghe lời của bổn vương.” Lời này của ngài ấy rõ ràng có mang ẩn ý chỉ là lúc ấy ta vẫn chưa kịp hoàn hồn nên chưa kịp suy xét lại cẩn thận. Ta xuyên không đến đây, đương nhiên ta biết rõ vận mệnh của Nguyên Nguyên. Nguyên Nguyên là một nha hoàn thông phòng, là một nha hoàn có địa vị cao nhất ở trong phủ. Còn ta chỉ là một nha hoàn vô cùng thấp kém ở trong phủ. Là người hầu hạ bên cạnh Nguyên Nguyên, đến mặt Cảnh Yến ta còn chưa từng được gặp qua. Nguyên Nguyên là nha hoàn thông phòng do đích thân Cảnh Yến chọn ra, sau đêm ngày hôm ấy liền trở thành tiểu thiếp của vương gia. Ba hôm sau vương phủ có hỏa hoạn, Nguyên Nguyên cũng vì thế mà bị vùi mình trong biển lửa đến ta cũng phải bỏ mạng trong đó. Chuyện này không cần nghĩ cũng biết do Vãn Thược quận chúa sắp đặt. Nhưng Nguyên Nguyên không biết gì cả, chết đến nơi vẫn cố kêu gào vương gia cứu mạng. Vương gia đời nào lại đi cứu nàng ta chứ, nàng ta chỉ là trò vui, người giải sầu cho vương gia thôi. Thiên ý trêu ngươi, thế sự khó lường. Bây giờ ta lại trở thành Nguyên Nguyên. Cảnh Yến nói với ta phải biết nghe lời. Ngoài việc phải nghe lời ra ta làm gì còn sự lựa chọn nào khác cơ chứ? Ở đây là vương phủ, Cảnh Yến được coi là trời nếu muốn sống tiếp thì nhất định phải nhìn sắc mặt ngài ấy. Vương gia vốn dĩ không có tiểu thiếp, những ngày này lại nạp ba tiểu thiếp cùng một lúc. Người thứ nhất là do hoàng thượng chọn, là vũ nữ được cống nạp – Lăng Nghi Người thứ hai là do thái hậu chọn, là tú nương được nuôi dưỡng ở trong cung – Chức Hoan. Người còn lại chính là Nguyên Nguyên. Đúng vậy! Ngài ấy là có ý như này! Ta suy nghĩ thật cẩn thận một hồi rồi đột nhiên hiểu ra ý tứ sâu xa trong lời nói của ngài ấy. Lăng Nghi là người của hoàng thượng, hoàng thượng trước giờ luôn kiêng dè thế lực của vương gia. Chức Hoan là người của thái hậu, thái hậu vẫn luôn căm hận mẫu phi của vương gia. Chỉ có ta… Chỉ có ta là người của ngài ấy! Nhưng tại sao lại cứ phải là ta chứ? Ta thật sự không hiểu nổi. Nguyên Nguyên tư chất tầm thường, lại càng không biết tài trí mưu kế, Cảnh Yến lại chọn nàng ta trở thành tâm phúc của mình, điều này thật sự rất vô lý. Hơn nữa, Cảnh Yến từng mặc kệ dung túng cho Vãn Thược thiêu chết Nguyên Nguyên. Quân cờ Nguyên Nguyên này, rốt cuộc là Cảnh Yến muốn đi như thế nào? Lòng dạ vương gia quá thâm sâu, tâm tư phức tạp khiến người khác không thể nắm bắt, thật sự là một người rất đáng sợ. Lính tuần lại gõ tiếng thanh la [1], ta nghe một cách thận trọng, đã canh tư rồi. [1] Thanh la: là một nhạc cụ thuộc họ tự thân vang, được làm bằng đồng thau dùng dùi đánh, có tiếng vang cao trong trẻo. Ta đang định đứng dậy thì chợt nghe tiếng đẩy cửa. Đêm mưa kèm gió đêm lạnh lẽo khiến ta không khỏi rùng mình, vươn tay kéo tấm chăn lên người. Cảnh Yến nhìn thấy ta, lông mày bất giác nhíu lại: “Sao nàng vẫn trong bộ dạng như thế này?” Vương gia ăn mặc chỉnh tề, ta lại trần trụi không mảnh vải che thân, nhìn giống như ta đang cố tình câu dẫn vương gia. Ta cúi người thấp xuống nói: “Vương gia đã canh tư rồi, Nguyên Nguyên hầu hạ vương gia thay y phục thượng triều.” “Không cần nữa, bổn vương báo vắng mặt rồi.” Vương gia xoáy người khép cửa lại, ngồi lên trên ghế, tư trên cao liếc nhìn xuống ta: “Mau đi lấy y phục mặc vào.” “Vâng…vâng…” Ta nắm lấy chăn, dáng vẻ dường như đang bò trở về phòng ngủ của mình. Người được gọi là nha hoàn thông phòng thực ra chỉ là một nha hoàn đêm đêm hầu hạ chủ tử mà thôi. Chính vì vậy phòng của ta và phòng của Cảnh Yến chỉ dùng hai tấm màn trướng mỏng manh để ngăn cách. “Nguyên Nguyên, bổn vương nạp nàng làm tiểu thiếp thì thế nào?” Khi Cảnh Yến nói những lời này ta đang cài nút áo, căng thẳng nên đôi tay lóng ngóng làm đứt mất nút áo khiến chiếc áo tuột xuống. “Vương gia…” Trên người ta chỉ còn chiếc áo trong mỏng manh, liền gạt chiếc màn trướng đi ra ngoài quỳ xuống trước mặt Cảnh Yến: “Vương gia, Nguyên Nguyên không muốn, Nguyên Nguyên chỉ muốn làm một nha hoàn thông phòng cho vương gia.” Cảnh Yến khẽ nhíu mày, phát ra một tiếng hừ nhẹ, nhìn ta một cách đăm chiêu: “Tại sao? Làm tiểu thiếp cho ta, ta sẽ chọn cho nàng một căn phòng lớn hơn ở biệt viện, như vậy không tốt sao?” Ta lại càng cúi thấp người xuống hơn: “Làm nha hoàn thông phòng vẫn tiện hầu hạ vương gia hơn.” Vương gia bỗng nhếch miệng cười: “Nàng hậu hạ bổn vương khi nào vậy?” “Vì nô tì chưa từng hậu hạ vương gia nên càng không có tư cách làm thiếp của vương gia.” Ngài ấy dường như không ngờ đến việc ta sẽ nói những lời này nên bỗng chốc không nói nên lời. Trán ta lấm tấm mồ hôi, nhìn chằm chằm xuống đất không dám ngẩng đầu lên nhìn ngài ấy.",
  "nextChapter": "https://gacsach.top/doc-online/kien-loc-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/kien-loc-chuong-01"
}