{
  "title": "Kiến Lộc - Chương 05",
  "url": "https://gacsach.top/doc-online/kien-loc-chuong-05",
  "content": "Kiến Lộc Chương 5 Hôm nay Cảnh Yến cũng không gây khó dễ, ta yên ổn lui về nằm, có lẽ do ban ngày đã chợp mắt một lúc nên lúc này cũng không thấy buồn ngủ. Bên ngoài màn trướng có động tĩnh, ta nằm trong bóng đêm, nín thở, mở mắt lắng nghe. Rất lâu sau, ta nghe thấy giọng trầm trầm của Cảnh Yến: \"Nguyên Nguyên.\" Không đợi ta trả lời, ngài lại hỏi: \"Nghĩ thông suốt chưa?\" \"Vẫn chưa ạ.\" Ta đáp. \"Có ý định gì chưa?\" Ta im lặng một lát: \"Nô tì không dám nhiều lời.\" Ngoài màn trướng quả nhiên phát ra tiếng cười trầm thấp. \"Nguyên Nguyên, nàng còn hai ngày nữa.\" Đúng vậy, ta khẽ thở hắt ra yên lặng suy nghĩ, ta còn có hai ngày nữa. \"Á...\" Không rõ khi ấy là canh mấy, ta gặp ác mộng bừng tỉnh. Xung quanh vẫn tối đen như mực, như có một làn sương mù dày đặc đang bao trùm. Tiếng gió cót két nghe như tiếng quỷ khóc thét, đập vào cửa sổ, phát ra âm thanh như lệ quỷ cào cửa. Toàn thân ta nhớp nháp, đầu tóc cũng bết bát bồ môi, mấy sợi tóc còn dính lên trên mặt. Ta thắp ngọn đèn nhỏ của Cảnh Yến lên. \"Nguyên Nguyên, nàng làm gì vậy?\" Xuyên qua màn trướng có thể thấy, bóng hắn chiếu ngay ở đó, đang nhìn ta. Ta hoảng hồn, ngực phập phồng, gượng gạo cười nói: \"Vương gia thứ tội, Nguyên Nguyên gặp ác mộng.\" \"Qua đây.\" Ta vô cùng căng thẳng, nhưng không dám không nghe lời, chỉ đành vén màn trướng lên, đi đến trước mặt Cảnh Yến. Đến khi ta đứng trước mặt Cảnh Yến rồi mới phát hiện dưới gối ngài ấy có một đoạn cán dao lòi ra. Có lẽ, khi nãy tiếng hét của ta đã làm ngài ấy thức giấc lần sờ con dao dưới gối. \"Qua đây.\" Ngài lặp lại câu ấy thêm một lần, hình như không vừa lòng với vị trí ta đang đứng. Ta chầm chậm tiến về phía trước mấy bước. Ngài ấy sốt ruột, dùng một tay kéo ta qua đó. Ta không hề phòng bị, cũng không dám phòng bị, người cứng ngắc ngồi vào lòng ngài. Ta có thể cảm nhận được nhịp tim trầm ổn của ngài ấy đang dán sau lưng ta. Nhưng, hơi thở lại có đôi phần nóng rát. Ngài ghé vào tai ta thì thầm: \"Nguyên Nguyên, nàng kêu như vậy, người bên ngoài sẽ nghĩ rằng bổn vương “hành hạ” nàng.” Lời này ý tứ lồ lộ, nhưng với thân phận của ta bây giờ không hề có tư cách để phản bác lại. Ngài ấy thấy người ta cứ cứng đờ, lại tiếp tục cười mang ý mỉa mai. Vẫn là giọng trầm trầm, ngài hỏi: \"Nàng mơ thấy gì?\" \"Mơ thấy thành hào, nước sâu lại đục.\" Ta hít sâu, bẩm báo đúng như sự thật. Ngài ấy vẫn cười: \"Nàng sợ bổn vương vậy sao?\" Ta không đáp lời, lấy lùi làm tiến. \"Ngủ lại đây luôn đi.\" Ngài ấy không để ta lui nửa bước đã kéo ta vào trong chăn như ôm một con mèo. Đêm khuya đèn tắt, bên cạnh là hơi thở đều đều. Trước đây ta vẫn hay nghe Nguyên Nguyên nói, giường của chủ tử đều rất mềm mại, êm ái, rộng rãi. Nhưng lúc này ta lại thấy không phải vậy. Ta thấy khá chật chội, khẽ động người là sẽ đụng vào người Cảnh Yến. Ta đành cố gắng cuộn mình để không chạm vào người ngài ấy. \"Nàng đang làm gì vậy?\" Có lẽ là do ta năm lần bảy lượt động đậy, làm phiền giấc ngủ của người, Cảnh Yến hơi hơi giận dỗi. Ta giật thót tim, khẽ nói: \"Nguyên Nguyên... muốn để vương gia có thể ngủ thoải mái hơn.\" Nghe vậy Cảnh Yến đột nhiên bật cười. Lần này khác hẳn lúc nãy, ngài ấy cười có hơi... không đứng đắn. \"Nàng muốn bổn vương thoải mái, đúng không?\" Trong tình cảnh này, lời này thực sự lộ rõ ý tứ khác. Ta hạ quyết tâm, thử duỗi thẳng tay chân ra, nhắm mắt nằm yên bất động: \"Vương gia nói phải, nô tì còn dám nói không phải sao?\" Ta có thể cảm nhận được ánh mắt sáng quắc của Cảnh Yến đang dán trên khuôn mặt ta tìm sơ hở. Ta sợ, nhưng ta tuyệt đối không thể để ngài ấy nhìn ra. Nếu không ngài ấy sẽ dựa vào việc này gây khó dễ cho ta cả đời! Tay ngài ấy chầm chậm lướt qua eo ta, sờ sờ sợi dây thắt ở eo, như kéo ra lại như không, cứ như mèo vờn chuột trêu đùa ta. Rất lâu sao, ta mới nghe thấy tiếng cười bên tai, cùng với giọng trầm trầm: \"Không tệ. Nguyên Nguyên, nàng có tiến bộ.\" Ta nghe câu ấy, mắt vẫn nhắm, mò mẫm áp vào tai ngài ấy. \"Vương gia, cái này... thực sự khiến ngài chê cười, nô tì... nô tì mót quá.\" Cảnh Yến nửa tin nửa ngờ cười nói vài câu, sau đó cho ta đi. Ta cũng nắm lấy cơ hội mượn cớ ra ngoài hóng gió. Thực ra thâm tâm ta biết, Cảnh Yến không hề tin lời ta. Ngài ấy nhất định biết ta đã nhặt được hầu bao. Nhưng ngài ấy lại không biết, hầu bao ấy sớm đã không nằm trong tay ta nữa. Ngay cả bây giờ, ta nói với ngài ấy ta mót quá, ngài ấy chắc chắn cũng biết, đây là lời nói dối. Bây giờ, ta đứng giữa gió đêm hoài nghi ngài ấy, ngài ấy nhất định cũng đang ở trong phòng nghi ngờ ta. Hiện nay, thứ duy nhất mà ta có thể lợi dụng, đó chính là sự hiếu kỳ của ngài ấy. Ta là thỏ con bị ngài ấy ném vào rừng rậm. Mà, ngài lại muốn xem, thỏ bị ép đến đường cùng, có phải thực sự sẽ làm càn cắn người không? Ta vuốt vuốt mấy lọn tóc bên trán, phía trước vẫn là bóng tối mịt mù, hừng đông còn lâu mới tới. \"Nguyên Nguyên?\" Xa xa, Mộc Thiền cầm đèn lồng, đứng đó nhìn một lúc, biết chính xác là ta mới đi đến: \"Sao tỷ lại ra đây?\" \"Trằn trọc mãi, vương gia mới thiếp vào giấc ngủ.\" Ta nói: \"Đêm nay muội gác đêm à?\" \"Ừm, thay người.\" Muội ấy huých vào tay ta, nhỏ giọng nói: \"Vừa nãy ta... nghe thấy tiếng tỷ kêu ở bên trong.\" \"Ừm...\" Ta không hẳn xác nhận, chỉ cười mập mờ: \"Tại chủ tử ấy, không biết thương người ta gì cả.\" Muội ấy không nghĩ đến ta lại nói trắng ra như vậy, nhất thời không biết nên nói gì. Ta càng không biết nói gì, đứng yên một lúc rồi cáo từ đi về phòng.",
  "nextChapter": "https://gacsach.top/doc-online/kien-loc-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/kien-loc-chuong-04"
}