{
  "title": "Kế Hoạch Theo Đuổi Vợ Yêu - Chương 01",
  "url": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-01",
  "content": "Kế Hoạch Theo Đuổi Vợ Yêu Chương 1: Bị làm vật hi sinh “Vẫn còn người, vẫn còn người, chờ chút! Này, chờ chút! Dừng xe!” Tề Tiểu Tô đeo túi da màu nâu, tay ôm một thùng các tông, mặc áo sơ mi trắng, váy âu phục xanh lam, đi đôi giày cao 8cm, chạy theo xe bus đến bảy tám mươi mét, mà tên tài xế mắt mù kia vẫn ngơ ra không thèm dừng xe, ống pô xe bus phun ra làn khói thải nóng rực rồi đi mất. Rắc. Chân phải Tề Tiểu Tô trẹo mạnh một cái, không khống chế được mà ngã nhào xuống đường. Mấy thứ trong thùng các tông như chậu cây xương rồng nhỏ chống phóng xạ, khung ảnh phong cảnh thủy tinh, bình hoa nhỏ, sổ ghi chép công việc v.v… đều rơi tung tóe ra đất. Mấy thứ này không quan trọng, quan trọng nhất là, cô phát hiện ra, gót giày phải của cô bị gẫy rồi, làm hại chân phải của cô bị thương luôn! Quả nhiên, của rẻ là của ôi, đôi giày này cô mua ở chợ đêm, giày cao gót, quảng cáo hoa mỹ là hàng xuất khẩu tồn kho, hết size nên thanh lý, chỉ 48 tệ một đôi. Như thế cũng không có gì, nhưng mới đi có một ngày đã hỏng thì 48 tệ là quá đắt! Cô vừa bị sa thải xong, có cần phải đối xử với cô thế này không? Đúng là nhà dột còn gặp mưa rào mà. Mưa ư? Rào rào rào rào, lại còn mưa rào thật nữa chứ! Tề Tiểu Tô đã không còn dám oán thán về sự xui xẻo của mình nữa, cuống quýt nhặt hết đồ rồi bò dậy, cởi giầy ném đi, khập khà khập khiễng quay về bến xe bus cách đó không xa. Nhưng mới chỉ trong thoáng chốc đó thôi, toàn thân cô đã ướt sũng cả rồi, áo sơ mi trắng càng trở nên trong suốt, làm lộ cả áo lót màu lam nhạt bên trong. Tề Tiểu Tô đang nghĩ may mà mình ôm thùng các tông, đủ để che trước ngực thì cánh tay đột nhiên nhẹ bẫng, chiếc thùng các tông bị nước mưa ngấm ướt cũng nát cả đáy trong chớp mắt, đồ bên trong lại một lần nữa rơi xuống đất, khung ảnh thủy tinh và chậu cây nhỏ đều vỡ tan tành. Tề Tiểu Tô: “…” Cho cô chửi bậy một câu được không? Một người đàn ông cầm túi hồ sơ che trên đầu, chạy vội vào trong nhà chờ của trạm xe, chửi thề một tiếng, ngẩng đầu nhìn thấy ngay Tề Tiểu Tô, sau đó ánh mắt dịch xuống dưới một chút… Một tiếng huýt sáo vang lên. Ánh mắt sỗ sàng của anh ta như đang muốn hỏi, này em gái, cúp C đúng không? Vì khẩu hình của anh ta đã nói C. Tề Tiểu Tô hung dữ trừng mắt lườm anh ta một cái, quỳ xuống nhặt đồ lên rồi quay người nhét vào thùng rác bên cạnh, mất công cô bê bao nhiêu lâu! Lúc này, điện thoại của cô vang lên. “Tiểu Tô, ở nhà hết thức ăn cho chó rồi, mau mua mấy túi về đi! Loại bình thường hay mua ấy, loại mà 88 tệ một túi ấy! Mua tạm bốn túi đi! Nhanh lên nhé! Tiểu Tiên đói rồi!” Trong điện thoại vang lên tiếng nói sang sảng của bà thím Trần Đông của cô, bà ta nói liến thoắng xong lại cúp máy rụp một cái. Tiểu Tiên là con chó con mà cô em họ Tề Đan Thần của cô nuôi, là gái, à không, là con cái. Tề Tiểu Tô cảm thấy, con chó này sống còn sướng hơn cả mình, một túi thức ăn chó 88 tệ mà chỉ ăn được có mấy ngày, một tháng chỉ riêng tiền ăn uống đã mấy trăm tệ rồi, còn phải kiểm tra sức khỏe định kỳ, phải đi SPA, phải mua quần áo cho chó này nọ. Tính sơ sơ ra, một tháng cũng phải tốn mất hai nghìn tệ vào nó. Mà Tề Tiểu Tô vẫn còn trong kỳ thực tập, lương thực tập có một nghìn rưỡi, không bao ăn ở. Bảo cô mua một lúc bốn túi thức ăn chó cũng chẳng khác nào bảo cô tiêu hết một phần lớn tiền lương tháng của cô rồi. Hơn nữa, bà thím của cô sẽ tuyệt đối không trả lại số tiền này. Việc này không thể giúp nổi, huống gì lại trong tình trạng bị đuổi việc của cô hiện nay. Bị đuổi là do cô vô tình nhìn thấy sự mờ ám của nữ quản lý và ông chủ, vì đề phòng cô mách lẻo với bà chủ nên mới hy sinh cô trước. Cô mới đi làm có hai tháng, lĩnh được một tháng rưỡi tiền lương, nói một tháng rưỡi là vì hôm nay cô đã bị đuổi việc, cộng thêm tháng này cô đi muộn về sớm xin nghỉ ba lần, phải trừ tiền, thế nên họ chỉ thanh toán cho cô nửa tháng lương. Mà tất cả mấy lần đó đều là vì bà thím của cô gọi về. Hôm nay lại còn bảo người–đang–trong–giờ–làm như cô đi mua thức ăn cho Tiểu Tiên! Cô đi mới là lạ. Thấy xe bus số 103 mà mình đi đang tới, Tề Tiểu Tô vội đưa tay ra vẫy, đỡ bị gặp cái tên lái xe mắt mù như lúc trước. Vừa rồi chỉ vì tay cô bận ôm thùng các tông, không đưa ra vẫy thôi mà người ta đã cho rằng không có ai muốn lên xe, roẹt một cái đi luôn rồi. Xe dừng lại, Tề Tiểu Tô cà nhắc chân phải đi ra khỏi nhà chờ, đột nhiên đỉnh đầu ầm một tiếng, giống như có thứ gì đó xé mưa xé gió đập xuống vậy. Cô vô thức ngẩng đầu, chỉ cảm thấy một luồng sáng trắng lóa mắt lóe lên, rọi thẳng xuống khiến cô không thể không nhắm tịt mắt lại, sau đó cô thấy đầu lạnh đi, đưa tay lên sờ lại không sờ thấy gì cả. “Này cô kia, rốt cuộc cô có lên xe không hả?” Tiếng nói bực bội kéo hồn Tề Tiểu Tô về, cô mở to mắt, phát hiện ra mình vẫn đang đứng trước cửa xe, còn lái xe thì đang trừng mắt nhìn mình. “Lên chứ, lên chứ.” Tề Tiểu Tô vội vàng lên xe, chọn điểm đỗ ở phố D rồi ngồi xuống ghế trống gần đó, hai tay chú ý ôm ngực để đỡ bị lộ hàng. “Đúng là thần kinh, đứng ở cửa xe mà còn ngủ gật được.” Cô nghe thấy tài xế làu bàu chửi thề một câu. Lật bàn, cô ngủ gật bao giờ? Rõ ràng vừa rồi có luồng sáng trắng trên trời ập xuống làm cô không mở mắt ra được mà… Phải rồi, luồng sáng đâu? Vừa rồi là thứ gì? Lẽ nào tài xế kia không nhìn thấy? Những hành khách khác trong xe cũng không nhìn thấy sao? Cô nhìn lướt qua những hành khách khác, lại phát hiện họ cũng đang nhìn cô – à, chân của cô. Tề Tiểu Tô bất giác rụt bàn chân trần lại. Lúc xuống xe, mưa đã tạnh rồi, cô đi bước thấp bước cao được vài bước thì nhận ra có người đang đi theo sau mình, cô quay vụt đầu lại, một gã đàn ông trung niên đang nhếch mép cười với cô. “Cô gái, tôi thấy đôi chân ngọc ngà của cô xinh xắn đáng yêu, trắng nõn trắng nà, à không, là trắng hồng hào mịn màng, mỗi bước đi, đến ngón chân cũng xinh đẹp thế kia, cô có muốn…” Tề Tiểu Tô túm túi da đập mạnh vào đầu gã, “Muốn em gái nhà mày!” Thằng biến thái cuồng chân này! Đánh xong, cô cố chịu đựng cảm giác đau ở chân, chạy biến mất. “… làm người mẫu chân cho hãng giày của chúng tôi không?” Người đàn ông ôm đầu nói nốt nửa câu sau, nhưng làm gì còn ai đứng đó nữa? Khu chung cư Phúc Văn thuộc dạng chung cư bậc trung ở thành phố D, cũng coi như một sự lựa chọn hàng đầu cho các gia đình trung bình, vị trí của khu chung cư khá tốt, môi trường cũng ổn. Tề gia ở phòng 601 tòa A, ba phòng ngủ. Là Tề gia, nhưng không phải nhà của Tề Tiểu Tô, đúng thế, cô đang ở nhờ nhà chú. Mỗi lần đi đến trước cánh cửa này, trong lòng Tề Tiểu Tô đều vô cùng phức tạp, vì tiền đặt cọc mua căn nhà này là dùng tiền mà người gây ra vụ tai nạn khiến bố mẹ cô qua đời bồi thường cho. Chú thím của cô lại nói số tiền đó đều đã tiêu vào cô hết. Cửa đột ngột mở ra, một người phụ nữ tóc ngắn uốn xoăn, mặc bộ quần áo ở nhà bằng vải hoa nhàu nát rộng thùng thình hít một hơi rồi lùi lại một bước, chờ khi thấy rõ là cô, bà ta lập tức quắc mắt nhìn cô trừng trừng, chửi bới: “Tề Tiểu Tô, mày điên à? Tự dưng đứng lù lù trước cửa, mày định dọa tao sợ chết luôn phải không? Thức ăn chó đâu? Mua về chưa?” Bà ta nhìn cô, thấy hai tay trống không, lại cáu tiết mắng tiếp: “Sao mày dám không mua hả? Có phải mày muốn làm Tiểu Tiên chết đói không? Tao nói cho mày biết, nếu Tiểu Tiên mà chết đói, Đan Thần có bắt mày chết cùng tao cũng sẽ không can thiệp đâu!” Thực sự không thể chịu đựng được nữa, “Thím, cái gan chó của Tề Đan Thần lớn được bao nhiêu mà dám bắt cháu phải chết cùng một con chó?” Tề Tiểu Tô vừa dứt lời, trong não đột nhiên “đinh” một tiếng, sau đó, một giọng đàn ông đầy từ tính bình tĩnh vang lên. “Bà mẹ sề bị chọc giận, phản ứng tiếp theo là sẽ dùng tay phải tát ký chủ, tốc độ cấp 3, lực đánh cấp 6, hậu quả khi bị tát trúng, độ đau A+, má trái đỏ hai tiếng, xin chú ý né tránh.”",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-02",
  "prevChapter": "https://gacsach.top/ke-hoach-theo-duoi-vo-yeu_u-phi-nha.full"
}