{
  "title": "Kế Hoạch Theo Đuổi Vợ Yêu - Chương 03",
  "url": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-03",
  "content": "Kế Hoạch Theo Đuổi Vợ Yêu Chương 3: Chơi xỏ nhau quá! Quan hệ rộng kiểu này thực sự là chuyện đáng ca ngợi sao? Từ lúc 13 tuổi, Tề Tiểu Tô đã ở nhờ nhà Tề Tông Bình rồi. Hai năm đầu cô vẫn còn đắm chìm trong sự đau thương tột cùng vì cái chết của bố mẹ, lại thêm từ nhỏ đến lớn đều là viên ngọc được bố mẹ nâng niu trong tay, vừa học giỏi vừa xinh xắn, nên giao tiếp với người khác cũng có hơi kiêu ngạo. Vì vậy, thời gian đó, cô căn bản không quá để tâm đến người nhà này, ngày ngày đều lặng lẽ, kiệm lời, cũng không chơi với Tề Đan Thần. Từ lúc đó, Tề Đan Thần cũng không thích cô nữa. Sau đó, cuối cùng cô cũng chấp nhận hiện thực, lại phát hiện ra mình là kẻ luôn bị ghét bỏ trong ngôi nhà này. Vì bố cô chỉ còn lại có một người anh em là Tề Tông Bình thôi nên bọn họ vì trách nhiệm và danh tiếng nên mới bắt buộc phải nhận nuôi cô. Mẹ con Trần Đông nói thành tích của cô không tốt, nhưng thử nghĩ mà xem, bắt đầu từ năm 15 tuổi, mọi việc trong nhà đều đổ xuống người cô, buổi tối ngủ không ngon, không có thời gian làm bài tập, ban ngày không có tinh thần nghe giảng trên lớp, thì làm sao thành tích của cô không xuống dốc chứ? Liều mạng thi đỗ vào trường đại học hạng hai đã là kết quả mà cô cố gắng toàn lực để giành lấy rồi. Học phí đại học của cô, Tề Tông Bình nói không xuất ra số tiền đó được nên cô còn phải tự làm thêm để kiếm tiền nộp. Bây giờ cô vừa tốt nghiệp đi tìm việc làm, có cần phải nói là cô không tìm được việc không? Lần này bị đuổi việc cũng là do nguyên nhân khách quan thôi. Bảo cô đi làm nhân viên gội đầu ở tiệm tóc của “người anh em” mà thằng nhóc mất dạy Tề Đan Dương nói kia thì thà bảo cô đi mua sợi bún về treo cổ còn hơn. Tề Tiểu Tô không muốn nói mấy chuyện nực cười này với họ nữa, chỉ khe khẽ nhếch môi, không nói câu nào. Nhưng trong mắt Trần Đông, vẻ mặt này lại khiến lửa giận của bà ta xông thẳng lên đầu. “Con ranh chết tiệt, mặt mày như thế là sao hả? Giờ mày đủ lông đủ cánh rồi phải không?” Bà ta quay sang chồng mình, lại gào lên: “Ông xã, ông nói một câu đi xem nào! Ông nhìn răng tôi này, chuyện này chưa xong đâu!” Tề Tông Bình nhướng mày nhìn bà ta một cái, rồi lại quay sang nói với Tề Tiểu Tô: “Tiểu Tô, cháu đã tốt nghiệp đại học rồi, cũng đã trưởng thành, có hiểu biết rồi, chuyện hôm nay rõ ràng là cháu sai, cháu như thế này là bất hiếu, biết chưa? Nếu truyền ra ngoài, người ta lại nói cháu vô giáo dục, danh tiếng của chú cũng bị cháu làm vỡ nát hết. Mau xin lỗi thím cháu đi!” Tề Tiểu Tô còn chưa nói gì, Trần Đông đã nhảy chồm lên, thét chói tai: “Xin lỗi mà xong à? Mơ đi! Tề Tiểu Tô, lúc học cấp 3 tao đã nói rõ ràng rồi, tốt nghiệp đại học xong mày phải lập tức chuyển ra khỏi nhà, giờ mày còn ở lì ra đấy là thế nào? Nhà tao bé như cái mắt muỗi thế này, chỉ có ba phòng, lúc nhỏ còn đỡ, mày ngủ chung một phòng với Tiểu Thần, nhưng giờ Tiểu Thần lớn rồi, cũng không thể bắt con bé chịu thiệt thòi chen chúc trên một chiếc giường với mày được. Sau này Tiểu Thần có bạn, đưa về nhà thì làm gì có chỗ mà ở nữa.” “Thím, Tề Đan Thần mới năm nhất mà thím đã nghĩ đến chuyện con bé đưa bạn trai về nhà qua đêm à? Thím cởi mở thật đấy.” Tề Tiểu Tô không nhịn được, bật cười giễu cợt. Mặt Tề Đan Thần nóng bừng lên, ánh mắt hơi lảng đi. Nhìn ánh mắt này, Tề Tiểu Tô khẽ nhướng mày, nhìn nó thế kia, lẽ nào… đã có bạn trai, và thậm chí còn có quan hệ thân mật với nhau rồi sao? “20 tuổi là có thể bắt đầu tìm bạn trai rồi, chuyện này rất bình thường! Còn cái loại như mày ấy, 23 tuổi rồi, mày thử tìm một thằng cho tao xem nào? Mà phải rồi, sau này mày có kết hôn, tiền sính lễ cũng phải đưa đến đây chứ, nếu không, tao nuôi không mày 10 năm chắc!” Trần Đông nói. Đây là lần đầu tiên Tề Tiểu Tô nghe bà ta nói đến chuyện này, ngạc nhiên đến suýt rơi cả cằm. Trần Đông lại còn mơ đến chuyện nuốt gọn tiền sính lễ của cô sau khi kết hôn sao? “Vì sao hả?” Cô ngước mắt nhìn Trần Đông, “Năm đó, tiền bồi thường của bố mẹ tôi có 30 vạn, số tiền này dù có coi là tiền thuê nhà, tiền ăn, thêm tiền học phí cấp 3, cũng đủ để trả hết, như vậy mà cũng coi là các người nuôi tôi sao? Học phí đại học đều do tôi tự kiếm tiền để trả, từ khi lớn lên, quần áo của tôi cũng do tôi tự kiếm tiền mua, nếu muốn tính thì 10 năm nay tôi làm việc nhà cho các người, cũng nên tính chút thù lao chứ nhỉ?” Đây là lần đầu tiên Tề Tiểu Tô nói thẳng thắn với họ về 30 vạn tiền bồi thường của Tề Tông Hoa và Tô Vận Linh, Tề Tông Bình và Trần Đông đều có chút chột dạ, nhưng sau đó lại lập tức nổi đóa lên. Thứ Tề Tông Bình không muốn nghe đến nhất chính là 30 vạn kia, nếu bị người ta biết ông ta lấy 30 vạn đó đi đặt cọc căn nhà này rồi, không cho Tề Tiểu Tô một xu nào thì miệng lưỡi của hàng xóm ở quê sẽ nhấn chìm ông ta mất, ông ta cũng phải giữ chút thể diện chứ. Ông ta đứng bật dậy, chỉ Tề Tiểu Tô: “Mày nói cái rắm gì thế? Từ bé đến giờ chúng tao có thiếu chút ăn chút mặc nào của mày? Giờ vật giá cao thế nào, mày biết cái quái gì! Chỉ mới học trường đại học hạng hai đã dám đứng đây mà tính toán với người lớn, Tề Tiểu Tô, mày còn có lương tâm, còn có chữ hiếu không hả? Năm đó, nếu không có chúng tao nhận nuôi mày thì 30 vạn đó đã sớm bị người bên cậu nhà mày cướp không còn một xu rồi. Chúng nó lấy tiền cũng sẽ không nuôi mày, đến lúc đó thì mày kêu trời trời không đáp, kêu đất đất không thưa! Cái thứ vô ơn, thím mày nói không sai chút nào, đúng là uổng công chúng tao đi nuôi một đứa vô ơn, bạc bẽo!” Tề Tiểu Tô bị ông ta chửi mắng như vậy thì sao còn nhịn được nữa, cô cũng đứng vụt dậy, nhưng ngay lúc đó, cô lại nghe thấy trong đầu “đinh” một tiếng, giọng đàn ông kia lại vang lên. “Ký chủ bị virus cảm cúm xâm nhập, cơ thể quá suy nhược không thể chịu đựng tiến trình dung hợp lần đầu của Hệ thống, ba giây sau sẽ hôn mê, xin chú ý, xin chú ý.” Mẹ kiếp! Có cần phải chơi xỏ nhau thế không… Tề Tiểu Tô không quan tâm được đến chuyện gì khác nữa, quay người xông vào phòng trong. Cô không muốn ngất xỉu trong phòng khách, phải biết là thằng ranh chết tiệt Tề Đan Dương kia có sở thích khiến người ta ghê tởm! Cô vừa vào đến phòng, còn chưa kịp lao lên giường, trước mắt đã tối đen, rầm một tiếng, toàn thân hôn mê ngã xuống sàn nhà. … Thoáng một cái, ba ngày trôi qua. Từ sau hôm cãi cọ với vợ Tề Tông Bình, Tề Tiểu Tô và Tề gia coi như hoàn toàn trở mặt với nhau. Ngày hôm sau, Trần Đông đen mặt ra thông điệp cuối cùng với cô, chậm nhất là trong vòng một tháng phải chuyển ra khỏi khu chung cư Phúc Văn. Tề Tiểu Tô cũng không muốn tiếp tục sống cùng với nhà họ nữa, mấy hôm nay cô vẫn luôn đi tìm nhà thuê. Sau đêm đó, quả nhiên cô bị cảm, hơn nữa còn rất nghiêm trọng, ba ngày rồi vẫn chưa khỏi, giờ vẫn còn hơi sụt sịt, đầu còn hơi choáng váng. Hệ thống khỉ gì kia cũng không thấy xuất hiện nữa làm cô hơi hoảng hốt, không biết là thật hay là ảo giác của mình. Nhưng cô cũng cảm thấy có một khả năng khác, chẳng phải nó nói vì cô bị cảm, cơ thể suy nhược nên không thể chịu đựng được tiến trình dung hợp lần đầu của nó sao? Có lẽ chính vì vậy mà nó đi mất rồi? Tề Tiểu Tô lắc lắc cái đầu còn hơi choáng váng của mình, lại quay đúng vào cửa một xưởng giầy dép. Trên người cô không có bao nhiêu tiền, nếu thuê nhà đương nhiên cũng không thuê được chỗ nào tốt, những chỗ gần khu nhà xưởng thì khá nhiều nhà thuê, chi phí cũng rẻ, nhưng nhược điểm là người khu đó quá hỗn tạp, môi trường sống cũng hơi hỗn loạn, phức tạp. Nhưng giờ cô cũng không để ý được nhiều thế nữa. Trên tường có dán vài tờ quảng cáo mời thuê nhà này nọ, Tề Tiểu Tô đang muốn bước nhanh tới xem cho kỹ thì một người đàn ông lại chạy từ trong xưởng giầy ra, chặn ngay trước mặt cô. “Cô gái, đúng là cô rồi! Thật đúng là hữu duyên thiên lý năng tương ngộ mà!”",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-02"
}