{
  "title": "Kế Hoạch Theo Đuổi Vợ Yêu - Chương 04",
  "url": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-04",
  "content": "Kế Hoạch Theo Đuổi Vợ Yêu Chương 4: Làm người mẫu chân Vừa nhìn thấy người đàn ông này, Tề Tiểu Tô lập tức lùi lại vài bước, nhìn ông ta đầy vẻ đề phòng: “Ông muốn gì?” Đây chẳng phải là gã háo sắc mà cô gặp ở gần khu chung cư ba ngày trước sao? “Cô đừng hiểu lầm, tôi không phải người xấu! Tôi tên là Trương Bẩm Quang, là giám đốc xưởng giầy này!” Tề Tiểu Tô nhìn theo hướng tay ông ta chỉ. Vừa rồi cô đã biết đây là một xưởng giầy rồi nhưng cũng không nhìn kỹ. Quy mô của xưởng giày này không lớn, trước cửa xưởng nhìn không có chút khí thế nào. “Ông là giám đốc á?” Tề Tiểu Tô nghi hoặc nhìn ông ta. Trương Bẩm Quang thấy cô vẫn còn nghi ngờ liền rướn cổ lên hô to một tiếng vọng vào phòng bảo vệ: “Lão Tiền, nói xem tôi là ai?” Một cái đầu thò ra từ ô cửa sổ phòng bảo vệ, cũng rướn cổ lên hô to: “Giám đốc, ông làm sao thế?” Sao còn không biết mình là ai luôn rồi? “Cô thấy chưa, giờ tin tôi rồi chứ?” Trương Bẩm Quang xua tay ra hiệu cho lão Tiền ra vẻ không còn việc gì nữa, đến lúc nhìn Tề Tiểu Tô lại nhếch môi cười, y như nụ cười ngày hôm đó. Tuy Tề Tiểu Tô đã tin ông ta là giám đốc xưởng giầy này rồi nhưng mặt vẫn đầy vẻ đề phòng, “Giám đốc Trương, chúng ta vốn không quen biết nhau, đây là lần thứ hai ông chặn đường tôi rồi.” Hơn nữa, lần trước còn nói mấy câu kiểu như chân cô trắng nõn trắng nà, hồng hào mịn màng, mỗi bước đi đến đầu ngón chân cũng đáng yêu gì gì đó, ai mà không hiểu lầm chứ? “Là thế này, xưởng giầy chúng tôi muốn tìm một người mẫu chân, ngày đó tôi nhìn thấy chân cô đẹp quá nên mới mạo muội muốn mời cô đến làm người mẫu chân cho xưởng chúng tôi! Cô biết làm mẫu chân không nhỉ? Cô cũng không cần làm gì cả, chỉ đi giầy của xưởng chúng tôi lên, rồi để thợ ảnh chụp ảnh là được!” Chuyện này thực sự khiến Tề Tiểu Tô rất bất ngờ. Mẫu chân ư? Hiện giờ cô chỉ còn lại hơn một nghìn tệ, nếu thuê phòng ở sẽ chẳng còn xu nào nữa, việc cấp bách nhất hiện giờ là tìm việc làm, nếu không thì cô chỉ có nước ăn gió uống sương thôi! “Thực sự muốn mời tôi làm mẫu chân sao?” Cô nửa tin nửa ngờ hỏi lại. “Đúng thế, nếu không lẽ nào cô cho rằng tôi thực sự là người xấu sao? Con trai tôi cũng chạc tuổi cô rồi, thực sự gọi cô là cô nhóc cũng còn được ấy chứ. Hay là cô tới văn phòng trong xưởng của tôi nói chuyện đi? Tôi đưa cô đi xem tình hình trong xưởng chúng tôi?” Trương Bẩm Quang dò hỏi. Tề Tiểu Tô chỉ do dự một chút rồi nhận lời. Xưởng giầy này tên là xưởng giầy Tiền Tiến, một cái tên rất khuôn mẫu. Vào trong xưởng, cô lập tức ngửi thấy mùi nhựa, các công nhân ai làm việc nấy, bên ngoài cửa văn phòng của Trương Bẩm Quang có hai chiếc bàn làm việc khác, hai nhân viên nữ mặc đồng phục của xưởng đều ngẩng đầu chào Trương Bẩm Quang. “Giám đốc, ông bảo muốn đi mua thuốc mà?” “Giám đốc, ông thuê nhân viên mới à?” Lúc này Tề Tiểu Tô mới thực sự thấy yên lòng. Xem ra, ông giám đốc xưởng Trương Bẩm Quang này có vẻ rất bình dị, gần gũi, nhân viên cũng đều nói nói cười cười thoải mái với ông ta. Trương Bẩm Quang mở cửa mời cô vào văn phòng, bên trong hơi bừa bộn, nhưng không hề bẩn thỉu, hồ sơ chất đống khắp nơi, trên bàn còn có vài đôi giày nữ, xem ra là mẫu mới. “Giám đốc Trương, xưởng của chú nhìn cũng khá nhỉ?” Trưởng Bẩm Quang nghe thấy câu này của cô liền cười khổ, “Nhìn bề ngoài thì thật sự rất khá, nhưng thực ra đã xuống dốc rất lâu rồi. Thú thực với cô, hiện giờ tôi vẫn đang cố gắng chèo chống thôi, trước kia đều bán thẳng giầy ra ngoài, nhưng giờ thì khác, tôi muốn tìm người mẫu chân, chụp mấy tấm ảnh quảng cáo giày rồi làm catalogue quảng cáo, để xem có thể đưa giày của xưởng vào trung tâm thương mại lớn, đẩy giá cả và lượng tiêu thụ cao lên chút không.” “Ý này rất hay.” Tề Tiểu Tô cũng không thân quen với ông ta, chỉ có thể hùa theo một tiếng. “Cô bé, tên cô là gì nhỉ?” “Cháu là Tề Tiểu Tô.” Lại nói, cái tên này của cô là lấy họ của bố mẹ cô đặt, họ mẹ cô là Tô, tên cô vốn được đặt là Tề Tô cơ, nhưng mẹ cô cảm thấy tên như vậy không được mềm mại lắm, nên mới đổi thành một từ đồng âm khác, thêm một chữ Tiểu, thế là mới thành Tề Tiểu Tô*. * Tô trong tên Tề Tiểu Tô là từ 酥 có nghĩa là mềm mại, từ tô dùng để gọi các món bánh điểm tâm thời cổ đại, còn Tô trong Tô Vân là 苏. Hai từ đồng âm. “Tiểu Tô này, cô đi giày số bao nhiêu?” “Cỡ chân thì 35, nhưng bình thường cháu đi 36.” “Tốt quá, mấy đôi ở đây đều số 36, hay là cô thử trước một chút.” Tề Tiểu Tô cảm thấy thử giầy một chút cũng không sao nên khẽ gật đầu, đi thử hết mấy đôi giầy kia một lần. Thực ra trước giờ cô chưa từng để ý đến chân của mình, cũng không có ai chú ý đến, vì đại đa số thời gian cô đều đi giầy vải, người khác không nhìn thấy. Lúc đến công ty kia, cô muốn đổi theo phong cách phụ nữ công sở nên mới mua một đôi giầy cao gót, kết quả thật bi kịch, nhưng vừa khéo vì chuyện đó mà gặp được Trương Bẩm Quang. Lúc này đi những đôi giày cao gót đầy nữ tính này lên, chính cô cũng thoáng ngẩn người, nhìn thế này quả nhiên lộ rõ bàn chân trắng nõn mịn màng của cô, thực sự rất đẹp, cũng làm cho mấy đôi giày càng đẹp thêm. Trương Bẩm Quang vô cùng thỏa mãn, lập tức bàn chuyện hợp tác với cô. Làm người mẫu chân, đương nhiên cô không cần phải đến công xưởng làm, hiện giờ họ có hơn hai mươi mẫu giày mới, nếu phải chụp thì chỉ mất một ngày là chụp xong, sau khi chụp xong sẽ thanh toán tiền công ngay lập tức. Tính ra phải làm mất một ngày, chụp 25 mẫu giày, Trương Bẩm Quang trả cho cô một nghìn tệ. Tề Tiểu Tô không biết giá cả thị trường thế nào, nhưng cô tự cảm thấy thế này đã béo bở như miếng bánh từ trên trời rơi xuống rồi, thế nên lập tức đồng ý ngay. Vì Trương Bẩm Quang vẫn cần phải tìm địa điểm chụp ảnh, cũng cần phải liên hệ với thợ ảnh nên quyết định thời gian chụp vào ngày kia. Trong lúc trò chuyện, Trương Bẩm Quang biết cô đang định đi tìm nhà thuê, liền vỗ đùi bép một cái, nói: “Ô, sao lại trùng hợp thế nhỉ, gia đình ở tầng trên nhà tôi đang chuẩn bị di dân, nhưng không muốn bán nhà, muốn tìm một người đáng tin cậy để cho thuê, nhân tiện coi như trông coi nhà cửa giúp họ luôn, thế nên giá thuê cũng không cao, nhưng yêu cầu về khách thuê lại rất cao. Có mấy người đến rồi nhưng bà chủ nhà không ưng lắm, cô tới đó thử xem.” Tề Tiểu Tô chợt cảm thấy vận may của mình dường như thay đổi lớn rồi. Trương Bẩm Quang rất nhiệt tình, trưa hôm đó mời cô ăn cơm trong xưởng, sau đó đánh xe đưa cô về khu chung cư mà ông ta đang ở. Tề Tiểu Tô cũng biết khu chung cư này, được xây dựng muộn hơn chung cư Phúc Văn, môi trường sống của khu này tốt hơn, đẹp hơn, giá căn hộ đương nhiên cũng cao hơn một chút. Bà chủ nhà đã ở đây ba năm rồi, chồng mất sớm, con trai đi du học nước ngoài rồi ở lại bên đó luôn, bây giờ muốn đưa bà qua để tiện chăm sóc, căn hộ này sẽ để trống. Căn hộ có hai phòng ngủ, nội thất rất đơn giản, nhưng có thể nhìn ra được bà chủ nhà là người rất khéo tay, trang trí nội thất trong nhà rất ấm áp, nhã nhặn. Tiền thuê nhà thực sự không cao, so ra ở khu vực này, căn hộ hai phòng ngủ mà một tháng chỉ mất một nghìn hai tiền thuê nhà thì thực sự là khách thuê vớ bở. Bà chủ nhà gặp Tề Tiểu Tô, sau khi hỏi cô mấy câu cũng rất hài lòng về cô, ngay lập tức quyết định cho cô thuê căn hộ này. Hơn nữa, bà còn không cần cô phải nộp tiền đặt cọc, chỉ cần mỗi tháng đúng hạn chuyển tiền thuê nhà vào tài khoản của bà là được. Ngày hôm sau, Tề Tiểu Tô chuyển từ Tề gia ra. Khi cô vừa xách hai túi hành lý đi ra khỏi cửa Tề gia, Trần Đông lập tức đóng sầm cửa lại sau lưng cô. Ngày thứ hai, sau khi cô vào ở căn hộ của bà chủ nhà, bà chủ nhà liền xuất ngoại. Mà hôm đó, Tề Tiểu Tô cũng chụp ảnh hết trọn bảy tám tiếng đồng hồ, nhận được một nghìn tệ từ Trương Bẩm Quang. Cầm được tiền trong tay, cô chỉ muốn đi mua thứ gì đó thật ngon để ăn, hoàn toàn không ngờ lại gặp cướp ngay trong khu công xưởng, mà cuộc đời của cô cũng vì vậy mà ngoặt sang một ngã rẽ hoàn toàn khác.",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-03"
}