{
  "title": "Kế Hoạch Theo Đuổi Vợ Yêu - Chương 06",
  "url": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-06",
  "content": "Kế Hoạch Theo Đuổi Vợ Yêu Chương 6: Tự dưng nhiệt huyết tuôn trào Tề Tiểu Tô quay về 5 năm trước. Hôm nay là ngày mùng 1 tháng 3, học kỳ thứ 2 của năm lớp 11 vừa bắt đầu được nửa tháng. Năm học này, thành tích của cô bắt đầu trượt dốc một cách thảm hại, nguyên nhân lớn nhất là bà ngoại của Tề Đan Thần, mẹ ruột của thím Trần Đông bị xe đâm, nằm viện mất hai tháng. Mà nực cười là, nhiệm vụ chăm sóc bà già ấy lại rơi xuống vai cô. Trần Đông có hai người em trai, một người vào thời điểm này đã kết hôn rồi, một người vẫn còn cù bất cù bơ ngoài xã hội, bạn gái cũng chẳng có. Lúc Trần Đông bảo cô tới viện chăm sóc bà cụ Trần đã nói gì nhỉ? Hai người em trai dù sao cũng không tiện lắm vì còn phải lo cả chuyện đái ỉa, lau người ngợm cho bà cụ Trần. Mà bà ta còn phải chăm sóc lớn nhỏ trong nhà, thời điểm này đang là thời khắc mấu chốt quyết định đến việc thăng chức của Tề Tông Bình, Tề Đan Dương lại nhỏ quá, không rời bà ta được. Tề Tiểu Tô sắp tròn 18 tuổi rồi, là con gái lớn trong nhà, lại nói, đều là người một nhà cả, bà ngoại của Tề Đan Thần chẳng phải cũng là bà ngoại cô sao? Vì thế, cô không giúp chuyện này thì còn ai có thể giúp được nữa? Lúc đó, Tề Tiểu Tô vốn không đồng ý, nhưng hàng ngày tan học về nhà, bốn người Tề gia đều thay nhau thuyết phục cô, đương nhiên cũng không thể coi là thuyết phục, mà là dùng mọi phương pháp quấy nhiễu khiến cô không thể học bài được, cô cảm thấy cứ tiếp tục như vậy càng ảnh hưởng đến học tập hơn nên đành nhận lời. Nhìn lịch treo tường, cô không khỏi cười khổ. Hệ thống biết tính toán thời gian hay đây chỉ là sự trùng hợp? Bây giờ là 10 giờ tối, hiện giờ trong nhà chỉ có cô và Tề Đan Dương, nguyên nhân là ngày hôm nay chính là ngày bà cụ Trần bị xe đâm! Mà sở dĩ cô vẫn còn nhớ rõ như vậy cũng vì vào chính ngày này, hotboy của trường hẹn cô ngày mai sau giờ học cùng đi hiệu sách với cậu ấy. Cậu ấy là nam thần trong lòng mọi nữ sinh trong trường, bình thường rất lạnh lùng, thờ ơ, nhưng hôm nay lại nhờ người đưa cho cô một mẩu giấy! Mà tận lúc cô vô tình lục lọi trong cặp sách mới nhìn thấy mẩu giấy này. Lúc đó, Tề Tiểu Tô cũng rất thích cậu bạn này, vì chuyện ấy mà cô kích động thức nguyên cả đêm không ngủ được. Nhưng tan học ngày hôm sau, Tề Đan Thần lại chặn cô lại, làm cho cô phải lỡ hẹn với hotboy. Kể từ sau hôm đó, hotboy cứ nhìn thấy cô là lạnh lùng như băng. Chuyện này có thể coi là sự kiện lớn nhất đời trung học của Tề Tiểu Tô nên cô luôn nhớ rất rõ ràng. Ngày mai đấy! Là ngày mai! Hotboy hẹn cô chính là ngày maiiiii!!! Có nghĩa là, cuối cùng cô cũng có cơ hội đi tới buổi hẹn khiến cô tiếc nuối khôn nguôi suốt năm năm trời sao? Tuy rằng hiện giờ thực ra cô đã 23 tuổi rồi, tình cảm dành cho cậu chàng hotboy đó cũng đã bị thời gian bào mòn đến gần như không còn chút dấu vết nào nữa, nhưng khi cầm trong tay mẩu giấy đó, Tề Tiểu Tô vẫn cảm thấy nhiệt huyết như tuôn trào. Đến lúc này cô mới có cảm giác chân thực rằng mình đã sống lại, quay về thời thanh xuân của mình! Trường cấp 3 ơi, mình đã quay lại rồi! Thanh xuân ơi, mình đã quay lại rồi! Tuy những nỗ lực trước đây của cô bây giờ đều thành hư không cả, nhưng lần này, cô có thể sống một cuộc sống hoàn toàn khác! “Tề Tiểu Tô, thay đổi tương lai đi!” Tề Tiểu Tô đứng bên cửa sổ, ánh mắt sáng lấp lánh, tự hô khẩu hiệu cho mình. Đúng lúc này, Hệ thống đột nhiên lên tiếng: “Cô nói đã kết thù với bản Hệ thống rồi cơ mà?” Giờ lại hưng phấn đến mức này là sao? Đầu Tề Tiểu Tô đầy vạch đen. Nhưng nghĩ đến hôm nay Hệ thống cũng có thể coi là một bàn tay vàng siêu cấp của mình, cô quyết định không thèm tính toán với nó nữa. “Có phải cậu có thể tùy ý sử dụng máy chuyển đổi không gian, đưa tôi về bất cứ năm nào không?” “Nếu đủ năng lượng thì có thể, nhưng trước mắt, năng lượng bản Hệ thống còn thừa lại đã không còn đủ để sử dụng một lần chuyển đổi không gian nữa. Hơn nữa, vì lần sử dụng chuyển đổi không gian này, bản Hệ thống đã lâm vào trạng thái bán ngủ đông rồi, xin hãy cố gắng bổ sung năng lượng cho bản Hệ thống.” “Trạng thái bán ngủ đông nghĩa là sao?” “Có nghĩa là, trừ khi ký chủ bị thương nặng hoặc gặp nguy hiểm về tính mạng, nếu không bản Hệ thống không thể nào thông báo trước được nữa.” Tề Tiểu Tô ngớ người, vội hỏi tiếp: “Vậy làm thế nào để bổ sung năng lượng?” Cô còn muốn có siêu hacker cơ mà. “Thật ra rất đơn giản, khoáng thạch cấp cao đều có thể trở thành nguyên liệu bổ sung năng lượng cho bản Hệ thống. Ví dụ như ngọc, kim cương, đá quý v.v…, nhưng, điều kiện tiên quyết là, nhất định phải là đá chất lượng cao, nếu không thì chỉ có thể chiết xuất được một chút năng lượng linh tinh, không có tác dụng gì nhiều.” Tề Tiểu Tô vốn vô cùng mong chờ, vừa nghe vậy liền ngẩn ngơ, một học sinh trung học nghèo như cô biết đào đâu ra ngọc, kim cương, với đá quý chứ? Hệ thống cố tình trêu cô phải không? Cô thử dò hỏi: “Cậu lợi hại như vậy, tự cậu cũng có thể tìm được khoáng thạch, đúng không?” Kết quả, Hệ thống số hiệu No.1 đáp: “Không thể, cần phải nhờ cô, xin hãy cố lên.” Tề Tiểu Tô tức xù lông, không khỏi kêu lên: “Lẽ nào bắt tôi phải đi cướp đi giật sao?” “Bản Hệ thống thuộc về quân đội, quân đội rất tuân thủ pháp luật kỷ cương, không cho phép trộm cắp, không cho phép cướp giật.” “…” Toàn bộ nhiệt huyết của Tề Tiểu Tô lập tức bị hủy diệt sạch sẽ, cô có cảm giác tương lai của mình chỉ toàn một màu đen ảm đạm. Có lẽ Tề Đan Dương thừa lúc người nhà đi vắng cả mới muốn trộm chút tiền để mai tiêu xài, nhưng Trần Đông cất tiền rất kỹ, nó lục cả nửa ngày cũng không tìm thấy nên đành tức tối đi ngủ. 12 giờ đêm, Tề Tiểu Tô mới nghe thấy bên ngoài có tiếng mở cửa, sau đó Tề Tông Bình, Trần Đông và Tề Đan Thần cùng về. Tề Tiểu Tô nghe thấy tiếng Trần Đông khóc nức nở, họ ngồi trong phòng khách, Tề Tông Bình đè nhỏ tiếng nói một câu, “Bà đừng khóc nữa được không? Khóc suốt cả chặng đường rồi, bà không thấy phiền à?” Lúc này, Tề Tông Bình đã lộ ra vẻ mất kiên nhẫn với Trần Đông, nhưng Trần Đông vốn vô tâm, không hề nhận ra. Giọng bà ta còn to hơn giọng Tề Tông Bình một chút, “Mẹ tôi đã như vậy rồi, còn không cho tôi khóc nữa à?” Tề Đan Thần cũng có chút khó chịu: “Mẹ, bà ngoại đã thế rồi, mẹ khóc cũng có được gì đâu!” Tề Đan Thần mới 14 tuổi mà đã có vẻ già dặn như một cô gái trưởng thành rồi, đây cũng là lý do vì sao tuy đã là buổi tối nhưng vợ chồng Tề Tông Bình vẫn đưa cô ta đến bệnh viện cùng. Thấy cả chồng và con gái đều nói vậy, Trần Đông cũng đành ngừng khóc, một lúc sau mới hỏi: “Ông xã, ngày mai chúng ta rút bao nhiêu tiền ra?” “Rút tiền á? Rút tiền gì?” Tề Tông Bình hỏi lại. “Mẹ tôi nằm viện, làm sao có thể không nộp tiền được.” “Số tiền đó chẳng phải là nên do hai thằng em của bà trả sao?” Tề Tông Bình cao giọng nói. Trần Đông ngẩn ra một chút: “Tình cảnh của em trai tôi thế nào, có phải ông không biết đâu. Thằng hai nai lưng ra mà làm ở công trường xây dựng cả tháng cũng chẳng được mấy đồng, thằng út thì càng khỏi cần phải nói, chưa bao giờ có công việc gì đàng hoàng. Số tiền này, hai đứa nó làm sao có mà nộp được?” “Thế bà thấy chúng ta nhiều tiền lắm à?” Trong phòng, Tề Tiểu Tô he hé cửa nghe cuộc nói chuyện này, đột nhiên trợn trừng mắt, vỗ một cái vào trán. Ôi trời ạ, sao cô lại quên béng mất chuyện này chứ! Vài ngày nữa, người tài xế gây ra vụ tai nạn xe của bố mẹ cô sẽ đưa khoản tiền bồi thường cuối cùng! Vì gia cảnh của tài xế cũng bình thường nên 30 vạn bồi thường cũng phải chia thành nhiều đợt để trả, 5 năm trước ông ta trả từng chút, từng chút một, đến này đã được 25 vạn rồi, cũng hứa là 5 vạn cuối cùng sẽ trả một lần luôn. Kiếp trước, người đó cầm tiền qua đưa cho Tề Tiểu Tô, nhưng cô vừa nhận đến tay đã bị Trần Đông cướp mất, Trần Đông còn kêu nghèo kể khổ với cô, nói là đang thiếu tiền làm phẫu thuật cho mẹ bà ta, cho bà ta mượn ứng trước số tiền này. Nghĩ tới đây, Tề Tiểu Tô chợt phát hiện, chuyện đầu tiên cô cần làm sau khi sống lại chính là bảo vệ thật chắc 5 vạn này!",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-theo-duoi-vo-yeu-chuong-05"
}