{
  "title": "Không Có Bữa Ăn Nào Miễn Phí - Chương 07",
  "url": "https://gacsach.top/doc-online/khong-co-bua-an-nao-mien-phi-chuong-07",
  "content": "Vàng: Trận đấu giữa lực mua và bán Tôi chắc chắn là chưa ai trở thành tỷ phú qua hoạt động lướt sóng vàng hàng ngày. Nhưng trong các cuộc chơi trên thương trường hay chính trường, một câu ngạn ngữ hay được truyền đạt trong nhiều tình huống: “Kẻ thù của kẻ thù ta là bạn ta.” Thứ Hai ngày 30/4/2012, một giao dịch khá kỳ thú xảy ra ở COMEX. Vừa bắt đầu mở phiên, một nhân viên giao dịch (trader) ra hai lệnh bán 84 hợp đồng futures trị giá 1,24 tỷ đô la. Giá vàng lao xuống 15 đô la một lượng, còn 1.648 đô la. Thế giới giao dịch vàng xôn xao vì nhiều lý do: (a) người bán hay mua thường phải che giấu ý đồ của mình qua rất nhiều hợp đồng nhỏ. Việc ra lệnh táo bạo này cho thấy người bán muốn truyền tải một thông điệp cho giới đầu tư bằng một hù dọa rất thẳng thừng; (b) ai là người bán với khả năng tài chính cả tỷ đô la; (c) các hợp đồng bán kiểu này có tiếp tục? Bàn tay lông lá của các ngân hàng trung ương Qua đến thứ Sáu, 4/5/2012, một lệnh bán hơn 3 ngàn lô cũng lặp lại và giá vàng lao xuống hơn 10 đô la trong vài phút. Tạp chí mạng Zero Hedge điều nghiên và cho rằng lệnh bán là do tay trader tên Mikael Charoze, nhân viên dưới trướng của Richard Austin Jones, đặc trách giao dịch của BIS (Ngân hàng Thanh toán Quốc tế - Bank of International Settlement), một siêu định chế của hệ thống tài chính quốc tế có trụ sở ở Basel. Giả thuyết của Zero Hedge được xác nhận gián tiếp khi website của BIS xóa tên Mikael Charoze sau khi thông tin bị rò rỉ. Mọi người đồng thuận lý do duy nhất để BIS tung tiền bán khống vàng là theo lệnh của các ngân hàng trung ương Âu Mỹ nhằm “tăng giá” các bản vị tiền tệ (Euro và đô la). Các quan ngân hàng này đã in tiền quá nhiều để “cứu bồ” sau cuộc khủng hoảng nợ công châu Âu và các gói kích cầu (QE) của Mỹ. Các hợp đồng bán khống vàng này có thể được tiếp tục trong vài tháng tới vì BIS và các ngân hàng trung ương Âu Mỹ không có gì để mất. Tệ lắm là lại in thêm một ít tiền. Nguồn mua từ Trung Quốc: chính phủ hay tư nhân? Trong khi đó, một mặt trái của các giao dịch trên cũng thú vị không kém. Một báo cáo ngân hàng cho thấy Trung Quốc đã nhập khẩu 40 tấn vàng qua ngõ Hồng Kông vào tháng Hai năm nay. Trong tám tháng vừa qua, Trung Quốc đã nhập hơn 436 tấn vàng từ Hồng Kông so với 57 tấn cùng thời hạn trong năm ngoái. Nói tóm lại, khi BIS bán khống thì Trung Quốc mua vào. Hai lực đẩy này – mua và bán – đang tác động mạnh trên thị trường vàng thế giới. Lực nào sẽ mạnh hơn vào cuối ngày? Một nhận xét khá thú vị đến từ Marc Faber, chuyên viên đầu tư trái chiều (contrarian) khi được CNBC hỏi, “ông có nghĩ giá vàng đang ở vào trạng thái bong bóng?” Ông nói là ông thường xuyên dự các hội nghị về đầu tư khắp thế giới. Khi nói chuyện với các quản lý quỹ quan trọng, gần như không có quỹ nào đang giữ vàng. Thực tế này rất khác với những năm 1989 khi mọi người đều giữ chứng khoán Nhật Bản hay năm 2000, khi tiền mọi quỹ nhảy vào dotcom. Hiện nay, có nhiều người giữ cổ phiếu của Apple nhiều hơn là giữ vàng. Ông cũng nói thêm: “Năm 1999 giá vàng chỉ có 252 đô la mỗi ounce, nhưng nợ công của các chính phủ cũng như nợ của các doanh nghiệp tư nhân, chỉ vào khoảng 40% hiện nay. Một nguy hiểm khác đe dọa sự ổn định của hệ thống tài chính là những cam kết về xã hội của các chính phủ và các hợp đồng phái sinh (derivatives).” Sự an toàn của tài sản Nhiều người hỏi tôi về giá vàng và những kênh đầu tư an toàn cũng như hứa hẹn cho tương lai. Như các diễn biến nói trên, có rất nhiều lực đẩy giữa mua và bán. Vài tuần, vài tháng, một bên sẽ thắng và một bên sẽ thua. Rồi đổi ngược lại. Không ai biết. Chắc chắn là chưa ai trở thành tỷ phú do giao dịch vàng hàng ngày. Nhưng tôi tin rằng, một ngày nào đó, nền kinh tế “ảo” qua tiền giấy, qua cờ bạc, qua phẫu thuật kế toán và qua OPM (tiền người khác - other people’s money) sẽ gặp rắc rối không giải quyết được. Khi đó, tôi sẽ ung dung nhìn đống tài sản “thực” của tôi, trong đó vàng nắm giữ một tỷ lệ hơn 25%. Trong nhóm tài sản “thực” này, vàng là một món hàng khó thao túng nhất và gây nhiều bực bội cho các chính phủ nhất. Trong các cuộc chơi trên thương trường hay chính trường, một câu ngạn ngữ hay được truyền đạt trong nhiều tình huống: “kẻ thù của kẻ thù ta là bạn ta.” Không phải kim cương, mà là vàng: người bạn tốt nhất của phụ nữ cũng như đàn ông và trẻ con. 05 tháng 04 năm 2012 Cờ bạc là bác thằng bần Thực sự, bỏ đi những hăng say về nghĩa vụ xã hội còn sót lại từ một tư duy già cỗi, chúng ta phải nhìn nhận là những anh chị nghèo hay giàu khi đam mê cờ bạc vẫn có rất nhiều cách khác để mất tiền, và họ đã mất phần lớn rồi. Không những qua các số đề hay cá cược hay các sòng bài bên Campuchia, Singapore…, mà qua bất động sản, chứng khoán và lối kinh doanh đòn bẩy dùng tiền người khác (OPM). Tôi đến Las Vegas lần đầu vào mùa hè 1964. Nhóm sinh viên bốn người chúng tôi hùn hạp để đi du lịch một vòng xứ Mỹ nhân dịp có 26 ngày nghỉ giữa hai khóa học. Khi dừng chân ở Vegas, chúng tôi đồng ý trích ra 200 đô la từ ngân sách và nếu thua hết, sẽ về khách sạn sớm để sáng mai lên đường. Nào ngờ cô bạn gái tôi may mắn, thắng được 3 ngàn đô la. Chúng tôi khoái trá, làm vài ly bia miễn phí rồi về phòng lúc 1 giờ sáng. Cô bạn còn ham hố, xin ở lại vài phút. Khi chúng tôi ngủ dậy lúc 8 giờ sáng, cô đã thua lại hết tiền và muốn gỡ, cô đã lẻn về phòng móc sạch tiền của bọn tôi và nướng trọn cho sòng bài. Nguy kịch vì bốn đứa đều là sinh viên nước ngoài, không bà con thân thuộc để có thể xin ai gửi tiền khẩn cấp. Chúng tôi kẹt lại ở Vegas suốt 7 ngày sau đó, ngủ trong xe và làm đủ mọi chuyện từ rửa chén bát đến quét đường để kiếm tiền ăn và tiền xăng chạy về trường đại học ở bên Pennsylvania. Mấy chục năm sau đó, tôi ghé lại Vegas cả trăm lần vì hội nghị và họp hành, nhưng không bao giờ mất một đồng nào cho sòng bài. Tuy nhiên, Vegas không cần tiền của tôi. Từ sáu sòng bạc cỡ trung bình thời thập niên 1960, Vegas đã phát triển trên 120 sòng bài với doanh thu 11,2 tỷ đô la mỗi năm và góp khoảng 3,7 tỷ đô la cho ngân sách của thành phố và tiểu bang, chưa nói đến những doanh nghiệp liên quan sống nhờ vào khách đánh bạc. Tư duy về cờ bạc và nghèo đói Từ ngày còn bé, trong cái tứ đổ tường(1) mà cha mẹ răn dạy, cờ bạc là điều cấm kỵ bậc nhất trong gia đình tôi. Ngay cả những ngày Tết, cha tôi thường xua đuổi những gánh “bầu cua cá cọp” muốn tụ họp trước sân nhà. Với truyền thống đó, khi lớn lên, tôi không những dị ứng với cờ bạc mà còn xem đó là một tội phạm. Cho đến khi tôi bắt đầu làm ăn… và nhất là khi nhảy vào lĩnh vực tài chính. Khi tôi mắng một nhân viên ham mê cá ngựa, bỏ bê công việc, anh ta trả lời: “Tôi chỉ là thằng đánh cò con, ăn thua vài trăm đô mỗi lần. Còn ông, khi đầu tư vào một dự án, con ngựa ông cá cược có thể làm ông thắng hay mất cả triệu đô. Ông đánh bạc lớn hơn tôi nhiều”. Tôi nhớ lại ngày mới ra trường, làm nhân viên giao dịch hàng hóa (commodity trader) cho một ngân hàng ở Wall Street. Tôi đã đánh bạc liên tục bảy giờ mỗi ngày, được hay mất cả triệu đô la cho công ty, mà không thực sự đóng góp gì cho quy trình sản xuất của nền kinh tế. Thực ra, tôi chỉ là một con tốt đỏ, đánh thuê. Nhưng những người chủ của tôi không hề là “thằng bần” như cha mẹ tôi đã giáo dục. Các lãnh đạo này kiếm cả mấy triệu đô la mỗi năm; chưa kể tiền thưởng. Nền kinh tế cờ bạc Càng lao đầu vào thương trường, tôi càng thấy tính chất “cờ bạc hóa” trong rất nhiều hoạt động. Trên mọi sàn giao dịch hàng hóa, 99% hợp đồng là một hình thức cờ bạc vì chỉ 1% người mua kẻ bán là có ý định nhận hay giao hàng. Khi món hàng là lãi suất, chỉ số hay phát sinh (derivatives) thì 100% là đánh cược. Có tổng cộng 3,5 tỷ hợp đồng trị giá 400 ngàn tỷ đô la được giao dịch mỗi năm. Đây là một sòng bạc lớn hơn Vegas, Macau và mọi sòng bạc trên thế giới cộng lại. Mặc cho những biện giải về giá trị tạo vốn cho doanh nghiệp, các sàn chứng khoán trên thế giới thực sự là những sòng bạc vĩ đại cho các tay chơi, từ nhà đầu tư cá nhân đến tổ chức. Ít tay chơi nào quan tâm đến số mệnh của một doanh nghiệp hay việc làm của công nhân mà chỉ lưu ý đến ảnh hưởng của nó trên số tiền kiếm được hay mất. Một thống kê mới nhất của NYSE (sàn New York) cho thấy 72% giao dịch mua bán chỉ giữ thời hạn là 11 giây. Có đến 70 ngàn tỷ đô la lưu thông mỗi ngày trên các sàn chứng khoán thế giới. Nhìn ở dạng rộng hơn, trong những nước mà người dân không được phép đánh bạc thoải mái thì vé số kiến thiết, số đề, cá cược bóng đá, đánh bạc trên mạng Net… trở nên phổ biến. Tại Mỹ, lối đánh bạc không chính thống này được phỏng đoán lên đến 4,5 ngàn tỷ đô la hay 4% của GDP. Trong khi đó, con số cho Âu Châu là 7,2% và Hồng Kông là 8,9%. Tôi không có số liệu của Việt Nam nhưng tôi chắc chắn con số phải lớn hơn. Người thắng kẻ thua Tóm lại, dù ta có ghét cờ bạc đến đâu, nó vẫn hiện diện cùng khắp trên các phương diện xã hội, văn hóa… Tác động và hệ quả của nó cũng khác biệt tùy theo đối tượng. Nhiều con bạc không có kỷ luật và tham lam, thường cháy túi và lâm vào cảnh bần hàn. Những người không chấp nhận nhiều rủi ro, biết kiểm soát cảm xúc, có thể thắng nhỏ và đều đặn. Những tay “làm cái” tổ chức sòng bài, biết rõ xác suất và tâm lý con bạc, luôn luôn thắng. Đôi khi, những sư tổ quản lý các sòng “tài chính” như ngân hàng, bảo hiểm, chứng khoán… này đi quá trớn, vừa tham vừa ngu, nên tạo ra những mất mát khổng lồ, lại được chính phủ cứu giúp bằng tiền của dân. Những thí dụ gần nhất là cuộc khủng hoảng tài chính Mỹ năm 2007, nợ công châu Âu năm 2012… chính Cách đây 40 năm, những đầu tàu của kinh tế Mỹ là các doanh nghiệp nhỏ sản xuất công nghệ, dịch vụ y tế, giáo dục, xã hội… và nông hải sản. Ngành tài chính chỉ chiếm 3,4% của GDP. Năm 2010, tỷ lệ này lên đến 14,7% và ước tính sẽ còn tăng trưởng ngoạn mục trong tương lai gần. Hiện tượng “cờ bạc hóa” nền kinh tế Mỹ đang được thế giới sao chép, nhất là châu Âu và Đông Á. Các trung tâm tài chính thế giới là những điểm hẹn của mọi lối đánh bạc. Hồng Kông, Singapore, Dubai… là ba nơi mà “cờ bạc kiểu tài chính” đóng góp hơn 70% của GDP. Sòng bài tại Việt Nam? Quay về Việt Nam, chúng ta đang có một tranh luận khá thú vị về việc cho giấy phép mở sòng bài của tập đoàn Sands. Phần lớn quay quanh những tệ nạn xã hội sẽ xảy ra với sòng bài. Thực sự, bỏ đi những hăng say về nghĩa vụ xã hội còn sót lại từ một tư duy già cỗi, chúng ta phải nhìn nhận là những anh chị nghèo hay giàu khi đam mê cờ bạc vẫn có rất nhiều cách khác để mất tiền, và họ đã mất phần lớn tài sản không những thông qua số đề, cá cược và các sòng bài bên Campuchia, Singapore… mà qua bất động sản, chứng khoán và lối kinh doanh đòn bẩy dùng tiền người khác (OPM). Nếu chỉ nghĩ đơn thuần đến lợi ích kinh tế, một sòng bài sẽ phải đầu tư khoảng vài tỷ đô la, phải thuê và đào tạo cả ngàn nhân viên Việt, thu hút cả trăm ngàn du khách đến chơi và rửa tiền, cùng những lợi ích khác mà không ô nhiễm môi trường hay phá rừng đập núi. (Về rửa tiền, đây là lý do tại sao Vegas có đông người chơi gấp ba lần Macau mà doanh thu chỉ bằng 76%. Tỷ lệ ăn thua tính theo người chơi ở Singapore tương tự như Macau.) Chúng tôi chỉ cảnh giác Chính phủ là khi mở cửa cho Sands, thì nên mời luôn Wynn, MGM, Harrah’s, nhóm Galaxy của gia đình Stanley Ho, nhóm Genting… Phải mở rộng cạnh tranh để tạo cụm ngành (clusters) cho thị trường và tạo thế đứng cho một kỹ nghệ mới. Nếu Sài Gòn cạnh tranh hữu hiệu với Macau thì sức bật của chương trình này tốt đẹp hơn bất cứ gói kích cầu nào khác; và Chính phủ cũng không phải in tiền hay đi vay để hỗ trợ. (Trong tinh thần minh bạch và khai báo toàn diện, tôi xin nói rõ là không ai thuê tôi viết bài này, tôi không đầu tư vào các công ty liên quan đến cờ bạc và tôi không có một lợi ích kinh tế hay tài chính nào trong các quyết định của chính phủ.) 08 tháng 05 năm 2012 “Sàn chứng khoán là sòng bài cho những con bạc lớn” Tôi vẫn nghĩ rằng, các sàn chứng khoán là sòng bài dành cho những con bạc có vốn lớn và có OPM. Tuy nhiên, lòng tham, sĩ diện “thắng cuộc” vẫn thu hút khá nhiều con thiêu thân nhỏ lẻ, dù đánh theo cơ bản hay lướt sóng. Thời đại mới, công nghệ mới, tay chơi mới, thủ thuật mới… tạo nên sự dao động biên độ và biến chuyển không ngừng cả với những con sóng lớn xen lẫn các đợt thoái trào sâu. Những cao thủ lướt sóng và có tin tức nội gián tốt là những kẻ sẽ thắng lớn trong các cuộc chơi này tại Việt Nam hay bất cứ nơi nào trên thế giới. Một khoản đầu tư khoảng 10 triệu đô la vào ba cổ phiếu lớn trên thị trường chứng khoán Việt Nam sẽ mất khoảng 60 ngày (năm 2012) để thoái vốn. Trên NASDAQ, việc làm này có thể chỉ mất khoảng 5 giây đồng hồ. Trong mọi tình huống, những thành phần thắng khác, dù nhỏ nhưng liên tục chính là sở hay công ty điều hành sàn giao dịch (nhà cái), các tạo lập ra sản phẩm (công ty niêm yết), các nhà tư vấn, môi giới (thầy cò chạy ngoài với ống loa) và các nhà tạo lập thị trường (market makers, còn gọi là các đội lái tàu). Vì sự đam mê cờ bạc và lòng tham của tập thể và cá nhân, các sàn chứng khoán là nơi huy động tiền tốt nhất cho các công ty muốn tăng trưởng. Tuy nhiên, mọi người liên quan, từ nhà cái đến thầy cò, từ đội lái tàu đến ban quản trị các công ty niêm yết, phải biết các tay chơi cần gì và muốn gì để kế hoạch tiếp thị và hậu mãi thu hút được doanh thu cao nhất. Do không nắm vững các yếu tố này nên các nhóm tổ chức “sòng bài” thường có nhiều hoang tưởng về trò chơi và tay chơi. Thử phân tích một vài thông điệp PR của nhóm tổ chức về lý do tại sao các nhà đầu tư nước ngoài phải đổ tiền vào Việt Nam, ta có ngay bằng chứng về sự hoang tưởng, ấu trĩ này. Giá P/E của công ty trên sàn Việt Nam rẻ nhất châu Á Khi chúng ta dùng “giá rẻ” để làm vũ khí cạnh tranh thì vô tình chúng ta thú nhận là hàng hóa của chúng ta không có chất lượng hay thương hiệu gì. Dù ai cũng ham lời và tiết kiệm, nhưng trong việc đầu tư và kiểm soát rủi ro, phần lớn các nhà tài chính thích những sản phẩm chất lượng và tăng trưởng bền vững. Vả lại, điều lệ của các quỹ đầu tư đòi hỏi những tiêu chí và thẩm định (rating) khá cao về sản phẩm, cho nên có lẽ khoảng 95% các công ty niêm yết ở Việt Nam không đáp ứng nổi nhu cầu này, dù được bán với giá rẻ mạt. Trong 6 tháng đầu năm 2012, sàn Việt tăng giá 22% Đây là một thông điệp PR coi qua thì đẹp mắt, nhưng nó không “xi-nhê” gì đối với các quyết định đầu tư. Yếu tố quan trọng nhất là thanh khoản. Rất nhiều chuyên gia đầu tư đã rơi vào tình trạng kiếm được mức lời tới 100% trong phi vụ của mình, nhưng không sao thoái vốn được vì thị trường mất thanh khoản. Cho đến khi rút được thì đã phải bán tháo, bán lỗ. Nhìn số tiền giao dịch hàng ngày của hai sàn HOSE và HNX, tôi tính ra là một khoản đầu tư khoảng 10 triệu đô la vào ba cổ phiếu lớn sẽ mất khoảng 60 ngày (năm 2012) để thoái vốn. Trên NASDAQ, việc làm này có thể chỉ mất khoảng 5 giây đồng hồ (vào những ngày chậm). Việt Nam là một thị trường tiềm năng trong 20 năm tới Theo một thống kê, 72% giao dịch trên sàn chứng khoán New York (NYSE) được giữ không quá 11 giây. Tôi chưa gặp một chuyên viên đầu tư nào có cái nhìn xa hơn ba năm khi thẩm định cơ hội kiếm tiền, kể cả những nhà đầu tư cơ bản và dài hạn như Warren Buffett (ông có thể giữ cả 20 năm nếu đầu tư đó tăng trưởng tốt trong hai năm đầu). Bỏ tiền để PR cho các nhà đầu tư tài chính về tiềm năng 20 năm sau hoàn toàn là một sự lãng phí tiền bạc. Chính phủ đang làm mọi cách để nâng đỡ thị trường chứng khoán Phần lớn mọi người theo kinh tế thị trường đều quan niệm rằng, khi chính phủ phải can thiệp để hỗ trợ một thành phần kinh tế nào thì đây là giải pháp cuối cùng cho khủng hoảng. Chiêu PR này càng được quảng bá thì càng có tác dụng ngược lại. Nó gợi lên hình ảnh của một con người trong tình thế tuyệt vọng, đang cầu xin ân huệ. Với các nhà đầu tư, kinh doanh kiếm lời là một hoạt động nghiêm túc và ích kỷ. Thị trường chứng khoán mọi nơi trên thế giới, dù có chỗ cho việc cầu nguyện, không bao giờ có chỗ để làm từ thiện. Để hiểu thêm về động lực của các nhà đầu tư trên các thị trường chứng khoán, tôi và một vài sinh viên của trường Đại học Southern Cross (Úc) đã hoàn tất một khảo sát vào năm 2004 với 575 nhà quản lý quỹ đầu tư khắp thế giới. Ngoài thanh khoản, công ty chất lượng (có kỷ cương và thương hiệu) và mức độ tăng trưởng, những yếu tố quan trọng khác là hệ thống hành chính và pháp lý, việc chuyển đổi bản tệ ra ngoại tệ và thông tin tự do, minh bạch. Thị trường chứng khoán Việt Nam hiện thiếu sót và tụt hậu rất xa so với các đối thủ xa gần trên tất cả các lĩnh vực nêu trên. Và đó là lý do chính giải thích tại sao các doanh nghiệp niêm yết rất khó thu hút hay huy động dòng vốn ngoại. Bí quyết để thu hút khách hàng, xây dựng thương hiệu và niềm tin luôn luôn là một công thức dựa trên sự thỏa mãn của “thượng đế” qua sản phẩm, dịch vụ và chương trình hậu mãi. Các nhà tổ chức liên quan đến thị trường chứng khoán Việt Nam dường như vẫn chưa nắm vững công thức này. 18 tháng 07 năm 2012 Giải pháp nào cho việc tiếp cận nguồn vốn? Vốn là vấn đề muôn thuở của doanh nghiệp, khi doanh nghiệp mới thành lập, cần vốn; khi mở rộng sản xuất kinh doanh cũng cần vốn; khi khủng hoảng… lại càng cần vốn. Tuy nhiên, không phải ông chủ doanh nghiệp nào cũng dễ dàng tiếp cận được với nguồn vốn của các ngân hàng, mặc dù lãi suất không dễ chịu chút nào. Nhất là trong thời điểm các ngân hàng đang siết chặt cho vay như hiện nay. Nhiều dự án nằm chờ, nhiều công ty đóng cửa, một số hoạt động cầm chừng vì thiếu vốn. Sự thực đó nghe rất quen, song nếu đi sâu vào vấn đề bên trong của doanh nghiệp, thì không hẳn là do thiếu vốn, cũng không hẳn là cần rất nhiều vốn mới có thể khởi động kinh doanh. “Mọi nguồn lực về vốn đều ở quanh ta, doanh nghiệp cần biết tận dụng những nguồn lực khác với truyền thống để biến thành vốn”. Tiếp cận nguồn vốn cần “biết mình, biết người” TS. Alan Phan cho rằng mỗi ngày có 400 đến 500 ngàn tỷ đô la lưu thông trên thị trường tài chính thế giới. Với dung lượng tiền giao dịch lớn như vậy, thị trường tài chính không thiếu tiền cho bất kỳ một doanh nghiệp hay một dự án nào. Tuy nhiên, để tiếp cận được với nguồn vốn, doanh nghiệp cần xác định được bản thân doanh nghiệp mình như thế nào. Xác định nội tại doanh nghiệp giúp doanh nghiệp dễ tiếp cận với nguồn vốn hơn. Sau khi đã biết mình cần gì và muốn gì thì mới đi tìm hiểu và tiếp cận với các nguồn vốn. Vay ngân hàng, huy động bạn bè hoặc tiếp cận với các quỹ đầu tư. “Có những quỹ đầu tư mạo hiểm, chấp nhận rủi ro cao sẵn sàng đầu tư cho các dự án, các doanh nghiệp trẻ, song các nguồn vốn này cũng tính đến giá trị lợi nhuận cao, nên khi tiếp cận với các nguồn vốn này, doanh nghiệp phải chứng tỏ cho chủ đầu tư thấy tiềm năng lớn từ các dự án, hoạt động kinh doanh của mình. Bên cạnh đó, cũng có nhiều nguồn quỹ mà ưu tiên là sự bảo toàn vốn. Họ sẽ hướng đến đối tượng doanh nghiệp đã phát triển mang tính bền vững để đầu tư. Biết mình là ai chính là yếu tố đầu tiên để tiếp cận được với nguồn vốn thích hợp, giống như mình đi mua quần áo, cái mình mặc vừa, cái phù hợp với mình mới quan trọng. Tránh tình trạng cầm hồ sơ chạy khắp nơi”. Một lý do các doanh nghiệp Việt Nam khó tiếp cận được với các nguồn vốn là doanh nghiệp không nhìn về phía nhà đầu tư, mà chỉ quan tâm đến mình, đến ý tưởng và dự án của mình. Khi nhà đầu tư quyết định đầu tư hoặc “rót tiền” vào đâu đó, vấn đề đầu tiên họ quan tâm đó là doanh thu, lợi nhuận và thị phần. Vì vậy, doanh nghiệp phải chứng tỏ cho nhà đầu tư thấy năng lực quản lý của người lãnh đạo và sản phẩm cạnh tranh như thế nào trong thị trường. Đây là hai yếu tố quan trọng quyết định sự thành, bại của doanh nghiệp, cũng chính là yếu tố giảm thiểu rủi ro cho nhà đầu tư. Nguồn vốn có ở khắp nơi Khi cần vốn để khởi nghiệp, hoặc mở rộng sản xuất kinh doanh, doanh nghiệp không nhất thiết cứ phải trông chờ vào nguồn vay ngân hàng hoặc tìm một quỹ đầu tư nào đó để bổ sung và huy động vốn. Vốn hiện hữu xung quanh doanh nghiệp. Có thể là một tài sản chưa cần dùng đến như nhà, đất, xe cộ, hàng tồn kho. Những gì chưa thật cần thiết trong thời điểm huy động vốn có thể bán để tạo vốn. Vốn từ bạn bè, người thân, nhà cung cấp, đối tác chiến lược, hợp đồng nguyên liệu. Quỹ đầu tư cũng là nơi khởi đầu tốt nhất cho việc huy động vốn, vì khi tiếp cận với quỹ đầu tư, doanh nghiệp sẽ được tư vấn. Những doanh nghiệp có mức độ ổn định hơn sẽ có nhiều cơ hội huy động vốn trên thị trường chứng khoán Mỹ nếu đảm bảo được sự minh bạch về tài chính. Phát hành trái phiếu cũng là một trong những hình thức huy động vốn đối với các doanh nghiệp dạng này. Liên doanh là một hướng huy động vốn rất hiệu quả giúp doanh nghiệp tận dụng được mối quan hệ của đối tác thông qua hình thức hợp tác chiến lược hay tài chính. Các công ty cho thuê tài chính cũng là một hướng ra cho doanh nghiệp khi cần huy động vốn. TS. Alan Phan phân tích: Thực ra khi một doanh nghiệp lập dự án cần đến 10 tỷ tiền vốn thì nhu cầu thực sự của doanh nghiệp cần có thể không đến một phân nửa số đó. Chẳng hạn, việc đầu tư vốn cho mặt bằng, cơ sở hạ tầng thường chiếm rất nhiều vốn, nhưng khoản đầu tư này lại đi thuê được. Càng ngày xã hội càng có nhiều nguồn cung cấp, vậy nên cái gì đi thuê được thì thuê để giảm tỷ suất đầu tư. Hãng Nike bán nhiều hàng thể thao nhất thế giới nhưng không sở hữu một nhà máy sản xuất nào. Doanh nghiệp cứ kêu thiếu vốn nhưng thực tế chưa chắc đã thiếu nhiều đến như vậy. Quan trọng là doanh nghiệp phải biết tận dụng tất cả mọi nguồn lực xung quanh mình để tạo vốn trước khi nghĩ đến vay ngân hàng với lãi suất không khả thi. Cũng theo TS. Alan Phan, hiện tại lãi suất ngân hàng đang cao, nhưng sẽ giảm trong tương lai. Về lâu dài, Việt Nam vẫn là một thị trường tốt, có nhiều tiềm năng nhờ dân số trẻ và các hoạt động trong lĩnh vực tư rất năng động. Tuy nhiên, chính phủ cần phải điều chỉnh những chính sách lỗi thời để thị trường có cơ hội đột phá mạnh hơn. 20 tháng 11 năm 2012 (Trao đổi giữa TS. Alan Phan với Phóng viên báo Đất Việt) Thiên Tùng ghi Phần 4 Góc nhỏ bình yên Eau Vive Trong ký ức của một đời bôn ba tứ xứ, với tôi, có lẽ những giờ phút êm đềm nhất là những bữa ăn với người mình yêu thương, bạn bè hay thậm chí là một mình trong khung cảnh trữ tình của một nhà hàng đặc biệt. Tôi thường không ấn tượng lắm với những nhà hàng 5 sao theo bảng xếp hạng của Michelin hay Conde Nast. Theo tôi, những nơi này thường rất đông người, thực khách phải chờ đợi lâu, trong khi nhân viên phục vụ lại quá bận rộn, và cái không gian không biết nên gọi là gì này cho tôi cảm giác giống như một chỗ tụ tập của đám doanh nhân hợm của “bỗng nhiên muốn… chơi nổi” hay những du khách thừa tiền muốn khoe đẳng cấp. Với tôi, một bữa ăn ở La Merenda tại Cote d’Azur, La Table d’Eugene ở Montmartre, Paris, hay Paradise Cove ngay bờ biển Malibu, California, luôn để lại nhiều kỷ niệm dịu ngọt trong sâu thẳm tâm hồn. Khi công cán đến các quốc gia châu Á, tôi cũng có ấn tượng với nhiều nhà hàng bản địa. Những tên tuổi khó quên ở đây là quán Jia Jia Tang Bao ở Thượng Hải, tiệm Tsui Wah ở Lan Quế Phường, Hồng Kông, Tenshige ở Tokyo và dĩ nhiên, Brasserie Gavroche ở Singapore. Khung cảnh của các nhà hàng nơi đây trông giống như những ốc đảo yên bình, giúp du khách rũ bỏ những khói bụi ồn ào của đường phố đặc thù châu Á. Tuy nhiên, hình như chỉ có duy nhất một nhà hàng vượt hẳn mọi không gian và thời gian, khiến ký ức của một gã trai viễn xứ luôn diết da day dứt. Năm 15 tuổi, tôi đem lòng yêu thương một cô bạn học. Trong cái không khí mát lạnh đầy hoa thơm cỏ lạ của núi rừng Đà Lạt, với tôi, dường như thế gian này chỉ tồn tại một mình nàng. Sau bảy tháng quen nhau, nàng đồng ý trốn cha mẹ đi ăn trưa với tôi. Nhà hàng tôi chọn có cái tên là Eau Vive (Nước Sống), tọa lạc trong một tu viện nhỏ do các bà sơ trông coi. Nhà hàng chỉ có khoảng 10 bàn, nằm thoai thoải trên sườn đồi thông, sau Dốc đường Duy Tân, nhìn xuống hồ Xuân Hương của một Đà Lạt mộng mơ và lãng mạn. Mùi thơm của vườn hoa dạ lý bên cạnh hòa với mùi nhựa thông, những cánh hồng mỏng manh trong gió quyện với những bài thánh ca vọng lại từ thánh đường, mái tóc đen nhánh xõa ngang vai và đôi mắt to tròn, ngơ ngác của người con gái tôi yêu là tất cả những gì đẹp đẽ nhất, trong trẻo nhất mà tôi luôn giữ trong lòng suốt hơn nửa đời người bôn ba nơi đất khách. Chưa bao giờ tôi được ăn món thịt bò ragout nấm ngon như vậy. Những lát bánh mì nướng bơ tỏi phô-mai và trái ô-liu ngon hơn bất cứ nơi nào sau 65 năm ăn nhậu. Sau này, khi đã nếm đủ những cao lương mỹ vị trên đời và trải nghiệm nhiều cung bậc cảm xúc với rất nhiều mối tình xuyên đại dương, dường như với tôi, gương mặt dịu hiền, thánh thiện của người con gái mới lớn trong không gian lãng mạn của nhà hàng giản dị chốn quê nhà vào buổi trưa đầy nắng đó vẫn khiến trái tim tôi thổn thức. Mối tình đầu của tôi chấm dứt vài tuần sau đó vì gia đình nàng chuyển xuống Nha Trang, còn ông bố người Pháp của nàng chuyển sang Lào làm việc. Cái nắm tay từ biệt của nàng cho tôi hiểu rằng, đó cũng là lần duy nhất tôi được chạm vào da thịt người con gái đó. Eau Vive là tất cả những gì tôi có và gìn giữ. Theo sắp xếp trước đó, tôi phải quay lại tu viện dọn rửa suốt hai tuần sau giờ học để trả tiền cho bữa ăn trưa với nàng. Một cái giá quá rẻ cho một bữa ăn ngon nhất, ý nghĩa nhất tại một nhà hàng dễ thương nhất thế gian này. Vào năm 1995, sau 25 năm chồn chân mỏi gối nơi xứ người, tôi quay trở lại Đà Lạt và tìm lại chốn xưa. Eau Vive vẫn còn đó, dù rêu xanh đã phủ mờ lối cũ. Tu viện đóng cửa im lìm, những bà sơ không còn cặm cụi bên ngôi vườn hồng cạnh thánh đường. Cảnh cũ vẫn còn đây, nhưng bóng người xưa đâu? Tôi đứng ngây người trước cửa tu viện rồi quay gót. Dư hương của một thời ngây ngô, dại khờ đã cuốn theo chiều gió. 02 tháng 05 năm 2012 Buôn Ma Thuột: Một chút gì dễ nhớ Nhưng tôi tin họ sẽ thành công. Không một lực cản nào có thể ngăn chặn sự quyết tâm cầu tiến của thế hệ trẻ. Bởi vì thiên nhiên và tuổi trẻ luôn là kẻ chiến thắng sau cùng. Tôi đến Buôn Mê Thuột lần đầu vào năm 1969. Thị trấn nhỏ, nhiều sương mù, những con đường đất đỏ, người dân Ê Đê hiền lành, không khí có chút đìu hiu, thỉnh thoảng bị cắt quãng bởi những tràng đại pháo của các cuộc chiến lẻ tẻ chung quanh. Một anh bạn thơ gọi Buôn Mê Thuột là Buồn Muôn Thuở (BMT). Có lẽ vì ánh mắt long lanh sẵn sàng nhỏ lệ của những tà áo dài trắng e ấp đằng sau những đồi xanh bạt ngàn. Sau 43 năm, tôi trở lại với một Buôn Mê Thuột đã trưởng thành (hay già đi). Dân số đã lên khoảng 2 triệu người, phần lớn là những người Kinh xông xáo đến lập nghiệp từ khắp xứ, nhà cửa mọc lên san sát, nhiều dấu hiệu của sung túc (siêu thị, đồ chơi điện máy, quán ăn nhậu, xe cộ…); nhưng vẫn giữ được những nét thanh bình, giản dị của một thị trấn nhỏ. Bướm trắng bay đầy trong nắng sớm, tiếng ve sầu vang vọng suốt buổi trưa và chiều mưa Tây Nguyên lành lạnh tâm hồn. Bướm bay tìm ai, ve kêu gọi gì và mưa khóc ngày xưa? Dù thế nào, BMT vẫn là một nơi dễ thương và gợi nhiều cảm xúc. Vũ Trung Nguyên Ngày đầu ở BMT, tôi được mời đi thăm dự án “Cụm ngành cà phê” của Trung Nguyên ở E-Tun. Một dự án đem công nghệ mới từ Israel và vài hợp tác quốc tế để gia tăng năng suất cho nông dân. Anh Vũ đã đề xướng và phát động hơn 10 năm nhưng kết quả vẫn còn lừng chừng. Văn hóa cà phê mà anh đang theo đuổi qua bảo tàng cà phê, làng cà phê và các hoạt động khắp nơi của Trung Nguyên đã khiến tên tuổi anh đồng nghĩa với thủ phủ cà phê này. Đây là một góc cạnh mới mà tôi mới biết, một Đặng Lê Nguyên Vũ kiên trì, nhẫn nhục với mục tiêu của mình. Một người bạn khác cho biết là bạn học cũ ở trường Y với Vũ. Vậy Vũ còn là một bác sĩ đã bỏ nghề 15 năm trước để dấn thân vào kinh doanh. Anh khởi nghiệp khiêm tốn với nghề bỏ mối cà phê và phát triển xây dựng đế chế Trung Nguyên hàng đầu ngày nay. Rất đáng phục. Vườn ươm giống macadamia Tôi nói về những loại cây trái đặc thù trên thị trường thế giới mà nông dân Việt có thể trồng với số lượng nhỏ nhưng sẽ đem một lợi tức đáng kể, thay vì bầy đàn theo cà phê hay cao su. Tôi đơn cử một thí dụ về quả macadamia trồng ở Hawaii và Úc với giá trị kinh tế gấp 10 lần đậu phộng. Các bạn trẻ liền liên hệ để tôi thăm quan một cơ sở ươm giống của anh Tùng và gia đình. Gọi đơn giản là Mắc Ca, anh Tùng và giáo sư Hoàng Hòe đã được cơ quan nông nghiệp Úc hỗ trợ để giới thiệu việc trồng Mắc Ca tại Tây Nguyên. Sau 5 năm, cơ sở đã thành công ươm 26 loại cây giống để bán cho nông dân và hy vọng trong 5 năm tới sẽ có hơn 3.000 hecta canh tác Mắc Ca. Cùng với mô hình công nghệ mới do Trung Nguyên đề xướng, và những sáng tạo về sản phẩm, cũng như cách tiếp cận thị trường qua thương hiệu và giao dịch sàn, đây là hướng đi của chương trình “đem văn minh về cho nông thôn” như tôi vẫn kêu gọi (thay vì đem dân lên các ổ chuột của thành phố lớn). Chắc chắn không phải nông thôn với hình ảnh các ngài “lý trưởng” hống hách bóc lột của những ngày đầu thế kỷ 20; mà là nông thôn hiện đại hiền hòa theo truyền thống của Lạc Việt vào thời Internet. Hội thảo cà phê Sáng thứ Bảy, tôi trình bày cùng các nhà đầu tư, các quan chức điều hành sàn cà phê và những doanh nhân, nông dân về tổng quan của một sàn giao dịch hàng hóa đúng chuẩn quốc tế. Tôi tiên đoán là trong 10 năm nữa, sàn hàng hóa sẽ lớn hơn sàn chứng khoán vì những đặc thù của nền kinh tế và suy nghĩ khác biệt của các nhà đầu tư Việt. Muốn hoàn tất mục tiêu này sớm hơn, các quan chức cần thay đổi tư duy về luật lệ và thực thi; cũng như phải nhớ rằng để có thanh khoản cho giao dịch và người chơi, sàn cần sự minh bạch, độc lập và đáp ứng được luật cung cầu tự nhiên của thị trường. Vài suy nghĩ khi rời Buôn Ma Thuột Từ máy bay nhìn xuống những vườn cà phê của Buôn Mê Thuột, tôi lại nghĩ về cái đồn điền cà phê nhỏ tôi mua ở Costa Rica 22 năm trước. Dù chỉ có 6 hecta và 9 nhân viên, mỗi năm chúng tôi đã thu hoạch hơn 7 tấn mỗi hecta. Tất cả các con đường phía trong đều được trải nhựa hay đá rất đẹp, sạch sẽ. Cơ giới được sử dụng tối đa. Hiện nay, nông dân Việt vẫn loay hoay với sản lượng hơn 2,5 tấn mỗi hecta, và cảnh quan của đồn điền cũng như phương thức canh tác vẫn không khác gì thời Pháp thuộc. Anh Vũ Trung Nguyên và các chuyên gia Do Thái đang khuyến khích việc tưới cây và cho phân bón nhỏ giọt vào từng gốc, nhưng chưa được đáp ứng. Trong khi đó, năm 1972, chúng tôi đã giới thiệu kỹ thuật này cho các nhà vườn trái cây quanh Biên Hòa. Tôi cũng thắc mắc là dù với đất đai rộng rãi, người dân vẫn xây nhà sát nhau, không quy hoạch, ngay ngoài mặt lộ để “vui hưởng” khói bụi và tiếng ồn? Ai đã thăm các vùng nông thôn Âu Mỹ luôn phải trầm trồ về những biệt thự lớn rộng, với những khu vườn mênh mông hoa trái và cảnh thái thanh bình của thiên nhiên bao quanh. Họ đã sống như vậy cả hai, ba trăm năm trước, khi thế giới còn rất nghèo đói về vật liệu xây dựng cũng như số lượng kiến trúc sư. Văn hóa có thể giải thích điều này? Nhưng nói chung, người dân và môi trường sinh thái của Buôn Mê Thuột vẫn gây nhiều ấn tượng. Cùng nhau, họ đang tự khám phá mình và tìm hướng phát triển hài hòa. Trong khi các thế hệ cha anh đã bán tài nguyên thiên nhiên, thì một lớp trẻ khác như chị Loan, anh Chiến… đang nỗ lực khắc phục và tái tạo môi trường với sự giúp sức của các nhà nghiên cứu nông nghiệp trong và ngoài nước. Trong những năm qua, hầu hết sinh viên của chúng ta đều nhận thức được vai trò và nhiệm vụ của mình trong thời hội nhập kinh tế quốc tế. Sự thông minh, nhanh nhẹn và sáng tạo của tuổi trẻ đã giúp các bạn không còn bó hẹp phạm vi tiếp cận thông tin trong nước mà có thể mở rộng giao tiếp, tiếp cận thông tin trong khu vực và trên thế giới. Tuy nhiên họ sẽ phải đối diện với rất nhiều rào cản đóng khung trong một tâm trạng ù lì còn tồn tại trong xã hội. Nhưng tôi tin họ sẽ thành công. Không một lực cản nào có thể ngăn chặn sự quyết tâm cầu tiến của thế hệ trẻ. Bởi vì thiên nhiên và tuổi trẻ luôn luôn là kẻ chiến thắng sau cùng. 15 tháng 04 năm 2012 Phong cách hưởng thụ Vấn nạn lớn của các đại gia là họ thường tiêu xài đồng tiền họ chưa kiếm được, để mua những đồ chơi họ không cần, để gây ấn tượng với những người họ không ưa. Tôi cười lớn khi ông boss của Luxury Guide và Robb Report nhờ tôi viết bài. Với dáng điệu lè phè bình dân, tôi thích hợp với các quán vỉa hè hơn là Café Armani ở Vincom Center. Tôi liên tưởng đến lời của Warren Buffett khi thiên hạ bình phẩm về mấy bộ áo quần nhăn nheo cũ kỹ: “Tôi mua đồ xịn đắt tiền đấy chứ. Nhưng khi tôi khoác chúng lên người, chúng luôn trông có vẻ rất rẻ tiền.” Bắt con khỉ già làm công tử Bạc Liêu thì oái ăm lắm, nhưng tôi chưa bao giờ quay lưng với thách thức. Nguồn cội của văn minh Tôi có một bài viết về lòng tham của con người trong bối cảnh chưa có chuẩn giá trị của xã hội vừa chuyển tiếp. Những Xuân Tóc Đỏ của thời đại Internet và toàn cầu hóa thường táo tợn và nhẫn tâm hơn các tên chụp giật và cơ hội của thời Vũ Trọng Phụng. Danh từ “kinh tế thị trường” được bóp méo để tượng trưng cho chủ nghĩa của đồng tiền bẩn. Dĩ nhiên, có thể là một tên tư bản ngoan cố, tôi phải biện hộ cho sự ngay thẳng của thị trường và tiền bạc. Nguyên nhân chính mà văn minh nhân loại đạt đến đỉnh hiện nay là do sự thúc đẩy của nhu cầu tự khẳng định. Những quyền lực, danh vọng và của cải của nhân loại đều phát sinh từ dục vọng. Dù đức Phật có phán là “dục vọng là cội rễ của mọi đau khổ”, hay đức Chúa Trời có đặt “tham lam” vào mười điều răn cấm, thì con người vẫn theo đuổi dục vọng của mình. Mỗi người một kiểu, nhưng tựu trung, vẫn là một cuộc chạy đua. Và ai chết đi với nhiều đồ chơi nhất thì người đó thắng (he who dies with the most toys wins). Ngay cả các nền văn hóa cao cấp nhất của nhân loại cũng nhờ vả rất nhiều vào tiền bạc và quyền lực của các nhà bảo trợ. Không có hoàng tử Colloredo hay công tước Waldstein, chúng ta sẽ không thưởng thức được Mozart và Beethoven. Không có đế chế của Florentine, ta sẽ tìm đâu ra các tác phẩm nghệ thuật của Da Vinci hay Michelangelo. Trường thiên “Les trois mousquetaires” được Dumas dựng nên từ những cảm hứng của triều đại Louis XIII. Tôi cũng không giấu diếm là suốt 42 năm lăn lộn trên thương trường, lòng tham vô đáy là cú hích bắt tôi phải đứng dậy tiếp tục cuộc chơi cho đến mức thành công. Dĩ nhiên, nó cũng dẫn đến nhiều thất bại điên rồ (ngực tôi vẫn còn vết mổ tim để minh chứng). Tôi sắm chiếc Lamborghini vào năm 33 tuổi, tôi bỏ hơn vài trăm ngàn đô la để mang một siêu mẫu Venezuela qua Paris chơi hai tuần, tôi lên báo Mỹ tuyên bố vung vít về thành quả của công ty tại Trung Quốc (tôi ví mình là người mở đường cho IT ở đây), tôi hoang phí sức khỏe trong những party thâu đêm hay những chuyến bay liên lục địa mỗi tuần. Tôi tạo nên những kẻ thù không cần thiết. Tất cả để “khoe” với thế giới là tôi đã “đạt” (arrived). Phong cách của kiêu căng Nói vậy để thấy rằng tôi rất thông cảm với những khoe khoang của người đang giàu có. Sĩ diện là một thứ văn hóa đã tồn tại lâu đời ở các quốc gia Đông Á. Một thói quen thông dụng khi có tiền, có danh hay có quyền là thích khoe khoang, hay nói lịch sự hơn là thích biểu hiện, những gì mình vừa chiếm hữu, dù hợp pháp hay không. Thực tình, đây là một hành xử rất quen thuộc với mọi đẳng cấp thượng lưu trên thế giới. Vì ai có tham vọng và may mắn để sở hữu những chiến lợi phẩm đều có mong ước là mọi người phải chiêm ngưỡng và ghen tị với họ. Sự kiêu căng do lòng tự ái cao độ là căn bản của văn hóa sĩ diện nói trên. Tuy nhiên, người phương Tây giỏi hơn trong việc đè nén sự phô trương quá mức thường thấy ở các đại gia châu Á, nhất là ở những nhân vật mới giàu của các xã hội mới nổi như Trung Quốc và Việt Nam. Trong khi các triệu phú Âu Mỹ thích biểu hiện quyền danh và của cải tại những câu lạc bộ rất riêng tư, kín đáo của tầng lớp giàu và nổi tiếng, thì các đại phú gia của Việt Nam thích biến những hoạt động cá nhân thành những sự kiện PR với sự tham dự đầy đủ của mọi mạng truyền thông. Hào quang phải được phát tán đến đầu đường xó chợ khắp xứ sở mới thỏa mãn được lòng tự kiêu, hay tiếng kêu, vĩ đại của các con ếch trong trận mưa rào hiện nay. Và đại đa số người dân thường tán thưởng các màn trình diễn này. Những bài viết trên các báo về những nhân vật nổi tiếng và thú ăn chơi của họ, cùng hình ảnh diễm kiều của các chân dài bao quanh là những bài viết có nhiều độc giả hơn hẳn các mẩu tin về chính trị, kinh tế hay xã hội. Dĩ nhiên ai mà không ham muốn những tràng pháo tay nồng nhiệt đó? Bối cảnh của hưởng thụ Nhưng dù đồng cảm, tôi cũng vẫn có chút ngượng ngùng khi liên hoan cùng các bạn thành đạt của tôi trong môi trường hiện tại. Chiếc xe Rolls-Royce có vẻ lạc lõng cạnh con trâu mệt mỏi giữa những mái tranh nghèo. Chiếc du thuyền Ferretti trông quá hách dịch cạnh chiếc xuồng câu trên dòng sông đục bẩn. Cái bể bơi cạnh biển ở Ana Mandara thấy sao trần trụi khi bắt gặp cặp mắt buồn bã của chú bé hót rác ngoài tường rào. Một cô bé xinh xắn với chuỗi ngọc Cartier và bộ vest Versace qua một khu phố ổ chuột có vẻ như thách thức lòng tự ái của mọi người. Những trò chơi gọi là để biểu hiện “phong cách” hay “đẳng cấp” của những người may mắn ở Việt Nam dường như không hợp lúc, không hợp chỗ, không hợp thời. Chúng có vẻ gượng gạo, ép uổng như một vở kịch không bố cục, dựng lên trong vội vàng. Có thể tôi đã già và thời oanh liệt của mình đã qua. Chắc tôi phải ra khỏi sân khấu để nhường chỗ cho những tài năng mới? Tôi đồng ý, nhưng xin thốt lên vài câu “cương bậy” với những người còn đang chơi. Các bạn ơi, hãy nhớ là cuộc chơi nào cũng kèm theo những hóa đơn khá đắt. Thời vàng son lúc nào cũng qua nhanh và mưa bão lúc nào cũng đến sớm hơn dự đoán. Tuy nhiên, thất bại vẫn có thể là người bạn tốt. Nó sẽ mang bạn về với thực tại và dạy dỗ, uốn nắn những kỹ năng còn thiếu sót. Nó sẽ rèn luyện cho bạn đức tính kiên nhẫn, cần cù và lòng tha thứ, nhất là cho mình. Tôi hơi muộn khi nhận ra hãnh diện rằng những gì đẹp và bền vững là những gì đơn giản, êm nhẹ, luôn luôn bên mình mà không cần phải mua hay thâu tóm. Những buổi sáng sớm đi dạo một mình trên bờ biển vắng; những buổi chiều mưa mù trời bên gác nhỏ với con; những đêm khuya đọc sách nhớ lại chuyện xưa khi vung tay khua kiếm. Đó là những thú vui nhỏ bé của tuổi già và của giá trị thực sự trong đời sống. Tôi học được từ một người bạn già và may sẵn cho mình một bộ complet thật đẹp để mặc vào khi chết. Bộ áo quần này không có túi. Nó nhắc nhở tôi rằng tôi sẽ không đem đi được gì khi trở về với cát bụi. 29 tháng 07 năm 2011 Phần còn lại của mình Dẫu không đòi hỏi nhiều ở bạn đời nhưng tôi cho rằng phụ nữ thời nay có thể và có quyền làm bất cứ điều gì người đàn ông làm. Ngày nay người ta cứ hay nói đến người vợ hay người chồng lý tưởng. Tuy vậy, làm gì có tiêu chuẩn lý tưởng nào có thể áp dụng cho tất cả mọi người. Tôi thường nói với bạn bè rằng nhu cầu của một người chồng được thể hiện qua bốn người vợ: một người biết quản lý gia đình, lo việc nội trợ; một người biết nói chuyện, tâm sự như một bạn thâm giao; một người biết giao thiệp, xinh đẹp khiến chồng hãnh diện khi ra ngoài; một người biết nghệ thuật làm “cháy” chồng ở trên giường. Điều quan trọng là đừng bao giờ để bốn người này biết hay gặp nhau. Đó là những đức tính mà người đàn ông luôn tìm kiếm ở vợ mình. Nhưng từ xưa đến nay làm gì có người phụ nữ nào đáp ứng được cả bốn yêu cầu như thế. Mỗi người có một mục tiêu riêng, có người phải kiếm 500 triệu đô la mới thỏa mãn nhưng có người chỉ cần 5 triệu đồng cũng cho là được rồi. Tương tự, để biết người phụ nữ lý tưởng là gì thì đàn ông phải biết mục tiêu tìm kiếm của mình. Người phụ nữ chỉ cần đáp ứng được một hoặc hai tiêu chí và làm ta cảm thấy thoải mái, hạnh phúc thì đã là lý tưởng rồi. Tôi thấy bây giờ có nhiều người đàn ông đặt ra những tiêu chuẩn rất cao trong việc tìm kiếm bạn đời và cả phụ nữ cũng thế. Những người này đã có cuộc sống vật chất ổn định, địa vị xã hội đàng hoàng nên họ cũng đòi hỏi nửa còn lại cũng phải tương đương như thế. Cũng có người tìm được bạn đời như mình muốn, nhưng chỉ là số ít. Nếu không tìm được, thì họ cho rằng cứ ở vậy cho yên thân. Con trai của tôi năm nay 33 tuổi và cũng có tư tưởng như thế. Ở tuổi của tôi bây giờ thì có một người phụ nữ có thể giúp cho mình cảm thấy thoải mái và vui vẻ trong mọi hoàn cảnh đã là một điều gì đó tuyệt vời rồi. Tôi không nghĩ có một người đàn ông hay đàn bà “lý tưởng”, vì sau một thời gian chung sống, chúng ta đều nhận ra những ảo vọng về nhau. Nhưng dù thế nào đi nữa thì một khi đã xây dựng gia đình, tức là chúng ta cùng lên một chiếc thuyền để vượt đại dương. Cần phải đồng lòng, đồng quan điểm và biết dung hòa giữa người đàn ông và người phụ nữ. Trên thuyền không thể nào có hai người thuyền trưởng được. Chồng có thể kiếm được tiền lo cho gia đình thì vợ sẽ sử dụng số tiền ấy, chăm sóc gia đình mình. Khi vợ làm thì chồng đừng cố tham gia điều khiển cô ấy, và ngược lại. Tôi không có ý nói, đàn ông biết kiếm tiền thì quan trọng hơn trong gia đình. Những công việc ở hậu phương cũng quan trọng không kém. Mặt khác của bình đẳng Do đó, những đặc tính mà tôi kính nể đều áp dụng cho cả hai phái: có cái tâm, trí tuệ, thành tựu, khả năng tài chính, sức khỏe, tinh thần với xã hội… Thực ra, nếu hai người ngang bằng thì người phụ nữ chiếm ưu thế hơn, vì lúc nào họ cũng ưa nhìn hơn đấng mày râu. Có người sẽ bảo đòi hỏi những đặc tính đó ở phụ nữ là hơi nhiều. Tuy nhiên, giờ là thời bình quyền nam nữ, muốn tìm người đàn ông với các tiêu chuẩn như thế thì bản thân họ cũng phải có những thứ đó thôi. Ví dụ như vấn đề tài chính, người đàn ông không cần người phụ nữ của mình phải giàu nhưng cũng có khả năng kiếm tiền để có thể tự chủ, biết chi tiêu và sắp xếp tiền bạc hợp lý. Giả sử có lúc người đàn ông gặp thất bại thì người phụ nữ cũng có thể biết cách xoay xở cho gia đình, giúp chồng vượt qua hoạn nạn. Đặt ra tiêu chuẩn cao như vậy không bất công với nữ giới đâu. Chúng ta phải trả giá cho bất cứ thành tựu nào. Phụ nữ cũng như nam giới đều chịu chung rất nhiều áp lực trong hành trình “tìm chỗ đứng dưới mặt trời”. Và dĩ nhiên, phần lớn các áp lực này là do lựa chọn của chính họ chứ không phải ai khác. Đối với tôi, hình ảnh người phụ nữ lý tưởng hiện nay có thể được dẫn chứng qua Mẹ Teresa, Hilary Clinton, J. K. Rowling, Martha Stewart… Còn nếu lấy sắc đẹp ra để làm thước đo thì có quá nhiều tên tuổi để chọn lựa, từ Âu, Mỹ qua Á, Phi. Tôi chưa bao giờ thấy nhiều người con gái trẻ đẹp như thời này. Quả là thời hoàng kim của những chàng trai mê sắc, trong đó có tôi. Sự chia sẻ vẫn là cần thiết Quay lại với riêng vấn đề gia đình, dù sao đi nữa, một nguyên tắc bất di bất dịch trong hạnh phúc gia đình là sự chia sẻ. Sự chia sẻ sẽ làm cho mối quan hệ trở nên hài hòa hơn trong suốt thời gian chung sống. Tuy nhiên, mọi điều không chỉ đơn giản là giữa hai cá nhân. Chuyện hai người còn chịu ảnh hưởng bởi văn hóa và ngay cả quyền lực, địa vị… chưa nói đến những can thiệp của gia đình, bạn bè. Ngày xưa, áp lực xã hội buộc vợ chồng phải chôn sâu mọi mâu thuẫn trong nhà. Ngày nay, khi được phép bày hết chúng ra, chúng ta sẽ hoặc là tìm ra giải pháp rất nhanh hoặc đi tới việc chấm dứt cuộc hôn nhân. Mà đừng nói tới hai người, chỉ riêng mỗi cá nhân đã có những mâu thuẫn nội tại rồi. Người phụ nữ dù ở phương Tây hay ở Việt Nam nhìn chung đều bị vướng vào mâu thuẫn giữa ba yếu tố: gia đình, sự nghiệp và bản thân. Trong đó yếu tố gia đình đang là khó khăn lớn nhất cho người phụ nữ Việt Nam. Ở nhiều nước, người ta sống độc lập từ bé nên đến khi lập gia đình họ cũng được tự do hơn. Còn Việt Nam thì sự ràng buộc vào gia đình rất lớn. Đại gia đình, tức là dòng họ, ở Việt Nam gây ra áp lực cho người phụ nữ trong nhiều phương diện. Rồi, gia đình riêng cũng ảnh hưởng tới sự nghiệp của người phụ nữ, họ luôn phải cố gắng tài giỏi vẹn toàn ở cả công sở lẫn ở nhà. Và vấn đề cuối cùng là chăm sóc bản thân mình từ việc làm đẹp cho đến giao lưu bạn bè, đọc sách hay làm những gì mình thích. Dẫu thế, tôi thấy rằng nhiều người phụ nữ Việt Nam còn sướng hơn phụ nữ phương Tây. Khi họ từ công sở về nhà là có người giúp việc lo dọn dẹp nhà cửa, nấu ăn, hay có bà ngoại bà nội chăm con cho rồi. Còn với phụ nữ ở Mỹ hay các nước khác thì họ phải tự làm hết tất cả mọi thứ. Mấy ai có điều kiện để thuê người làm mọi việc trong nhà như ở Việt Nam đâu. Thế nên, muốn có vợ lý tưởng thì người chồng cũng phải biết chia sẻ, hiểu những vất vả của vợ nữa. Tháng 07 năm 2012 Túp lều lý tưởng Dĩ nhiên mỗi cá nhân đều có những chuẩn mực khác nhau cho túp lều lý tưởng của mình. Người thì muốn kích thước phải to lớn, người thì chỉ cần hướng nhìn ra biển, núi hoặc bên cạnh một cô hàng xóm xinh đẹp, người thì cần những nội thất hiện đại với rất nhiều “đồ chơi”, người thì khuân về những bàn ghế lư đồng mốc meo từ vài thế kỷ trước. “Một túp lều tranh hai quả tim vàng” là một câu nói hơn vài trăm tuổi, nhưng thơ mộng và lãng mạn, rất hợp với tuổi “teen”. Và cũng không ít người lớn chúng ta vẫn mơ mộng về huyền thoại này. Cá nhân tôi thì không mấy tin vào chuyện tim vàng (sau một lần mổ tim và bao lần tim vỡ); nhưng tôi cho là một túp lều của riêng mình, dù eo hẹp, vẫn có thể tạo cho mình chút hạnh phúc. Xin đơn cử một thí dụ. Khi rời Dubai và khách sạn tráng lệ 6 sao Burj Al Arab, tôi quay lại căn hộ nhỏ 3 sao của tôi ở Discovery Bay, Hồng Kông; và tìm thấy cảm giác vô cùng sảng khoái khi nằm trên chiếc giường nhăn nheo quen thuộc hay ngồi thoải mái nghe bản nhạc cũ trong căn phòng khách bừa bộn. Home, sweet home không phải là một câu nói để tự an ủi. Nhà tỷ phú Bill Gates tốn 80 triệu đô la cho mái ấm gia đình với rất nhiều thiết bị IT; ông bạn Warren Buffett thì vui vẻ với căn nhà 80 ngàn đô la mua 40 năm trước; ngài Larry Ellison của Oracle mua vài mẫu đất ở California xây lại một lâu đài Nhật Bản với khu vườn Zen lớn hơn Imperial Palace ở Kyoto; một đại gia Trung Quốc xây tại Hồ Nam một sao chép nguyên vẹn kích thước và mô hình của Tòa Bạch Ốc ở Washington. Cách đây hơn 20 năm, tôi mua một căn hộ sang trọng ở Marina Del Rey, California và cấu trúc lại hoàn toàn theo ý tôi. Phòng lớn nhất là phòng vệ sinh; vì tôi có thói quen mất nhiều thì giờ nhất mỗi ngày ở phòng này. Phòng được trang trí thật đẹp với cửa sổ mở rộng lên bầu trời, bộ stereo nghe nhạc đắt tiền nhất của Bose, sofa ngồi massage đủ cho hai người, chỗ tắm hơi, một Jacuzzi lớn… và đặc biệt là một toilet lớn và đẳng cấp nhất để tôi có thể nhìn ra biển hay thành phố, trong khi làm chuyện xả xui mỗi ngày với tiếng gió hiu hiu. Phòng chơi của tôi là phòng gia đình với đủ loại đồ chơi, người lớn và trẻ con. Phòng khách thì nhỏ xíu mang thông điệp đơn giản cho các vị khách là tôi không quan tâm lắm đến các lễ giao của xã hội. Sau vài năm, tôi phải mất khá lâu mới bán lại được căn hộ cho một nghệ sĩ chia sẻ quan niệm sống như tôi. Thế hệ trẻ bây giờ đi du lịch nhiều, du lịch khắp thế giới và du nhập những văn hóa rất đa dạng và phức tạp. Cây đa cao ngất tầng xanh của đầu làng không còn nhiều ý nghĩa với họ cũng như căn nhà ba gian có lũy tre bao quanh hay cái nhà ống ba tầng ngay mặt đường ở Hà Nội. Các bậc cha mẹ sẽ thất vọng vô cùng khi để lại cho con cái ít của cải và di sản gia tộc trong căn nhà mình cho là lý tưởng. Ngay sau khi các vị khuất mặt, chúng có thể bán và dọn về một căn hộ nhỏ tồi tàn ở Singapore hay qua tận New York, thuê một cái phòng khách sạn để theo đuổi sự nghiệp diễn viên hay ca sĩ của mình. Tôi nhất trí với định nghĩa “a house is not a home” và “home is where your heart is”. 20 tháng 05 năm 2012",
  "nextChapter": "https://gacsach.top/doc-online/khong-co-bua-an-nao-mien-phi-chuong-08",
  "prevChapter": "https://gacsach.top/doc-online/khong-co-bua-an-nao-mien-phi-chuong-06"
}