{
  "title": "10 bí quyết chinh phục trái tim - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/68726/10-bi-quyet-chinh-phuc-trai-tim-chuong-03-phan-1.html",
  "content": "Bài học đầu tiên: Đừng nên tỏ ra quá mạnh mẽ trong lần gặp đầu tiên. Để quyến rũ một quý ngài, bạn phải làm cho anh ta nhìn thấy bạn, chứ không phải nghe. Đừng làm gì thái quá trong cuộc nói chuyện đầu tiên – bạn không nên áp đặt suy nghĩ của mình lên anh ta. Mặc dù điều này dường như khá mang tính thách thức, nhưng đừng băn khoăn, bạn đọc thân mến. Nên nhớ bạn cần phải vô cùng duyên dáng để quyến rũ một quý ngài. Pearls & Pelisses, tháng Sáu năm 1823 *** Nick đã đi rất nhiều nơi và anh cảm thấy tự hào về khả năng nhận biết giá trị của mình ở nhiều vùng thậm chí không mấy hứa hẹn. Nick đã dành nhiều năm đi khắp lục địa châu Âu - không phải Vienna hay Prague, Paris hay Rome – mà là những ngôi làng vô danh của châu Âu. Sau đó anh đến phương Đông, tìm kiếm đá quý tại các khu chợ tồi tàn của người Thổ Nhĩ Kỳ, khám phá những điều giản đơn mà thú vị của các cộng đồng nhỏ bé tại những khu vực xa xôi nhất của phương Đông. Khi anh và Rock đã đi bộ cả một quãng đường dài từ Thổ Nhĩ Kỳ băng qua núi đến Hy Lạp mà không mang theo thứ gì ngoài quần áo trên lưng, Nick đã trải qua nhiều tuần mà không có thức ăn nóng, không có giường, không có bất kỳ vật dụng xa xỉ nào, nhưng anh vẫn say sưa khám phá các cổ vật. Chưa có nơi nào mà Nick không thể tìm thấy được thứ gì nổi bật để bù đắp cho nỗi vất vả của mình. Nhưng lần này, anh gần như đã từ bỏ đối với ngôi làng ở Dunscroft. Hầu như không có gì đáng chú ý ở nơi này. Nick và Rock đang đứng trong sân của quán trọ duy nhất ở thị trấn, để chờ ngựa được dẫn đến. Họ đợi được gần nửa tiếng thì sự nhộn nhịp đầu tiên của ngôi làng đã xua tan đi sự yên ả và tĩnh mịch vào lúc rạng sáng. Nick khẽ động đậy, nhìn cánh cửa của cửa hàng thịt mở ra, anh thấy một cậu bé xuất hiện một cách lóng ngóng. Hai tay cậu ta bê rất nhiều gói đồ chất thành một đống cao và vụng về làm rơi một gói xuống mặt đường đầy bụi. Khi cậu ta quay lại nhặt nó, cả đống đồ đều nghiêng ngả chênh vênh. Đó là điều thú vị nhất xảy ra qua hai đêm nghỉ lại tại ngôi làng Yorkshire. “Một đồng Anh chắc sẽ rớt một gói đồ nữa trước khi cậu ta bê được đống đồ này đến chỗ người bán hàng.” Nick nói. “Điều đó làm nên đấng tối cao”, Rock đồng ý. Cậu bé đó rời khỏi cửa hàng mà không xảy ra sự cố nào. “Cậu đã sẵn sàng quay lại London chưa?” Rock hỏi, khi đang cất số tiền thắng cược. “Chưa.” “Ít nhất cậu cũng nên cân nhắc tới việc rời khỏi Yorkshire?” “Không, trừ khi chúng ta có lý do để tin cô ấy đã rời khỏi Yorkshire.” Rock hít sâu, nhấp nhổm trên hai gót chân. Một lúc sau, anh ta nói. “Tôi chợt nghĩ cậu là người duy nhất đồng ý đi tìm cô gái đó. Ở đây chẳng có gì để giữ được tôi. Ankara thú vị hơn thị trấn này.” Nick nhướn một bên lông mày đen. “Ankara? Tôi nghĩ đó là một nơi cực kỳ khắc nghiệt, cứ nghĩ về nơi chúng ta đã ở khi lần cuối đến Thổ Nhĩ Kỳ mà xem.” “Cậu cũng nên thế”, Rock càu nhàu. “Ít nhất chúng ta rời khỏi York. Quán trọ này và tôi nên dùng thuật ngữ dễ nghe là – thật khủng khiếp.” Nick cười. “Cậu biết đấy, đối với một người Thổ Nhĩ Kỳ, cậu thực sự trở thành một người thích ăn diện rồi.” “Người ta gọi đó là một con lợn bị chọc tiết, vì Chúa!” “Cậu có nghĩ chúng ta nên tìm được một nơi tốt hơn ở York không” “Tôi nghĩ chúng ta có thể tìm được một nơi tốt hơn ở đó.” “Có lẽ, nhưng lần cuối cùng chúng ta có được thông tin về cô ấy, thì cô ấy đã đi đến đây.” Nick nói. “Khả năng khám phá của cậu đâu rồi?” Rock tức giận, chú ý đến chuồng ngựa. “Đã biến mất cùng với những con ngựa của chúng ta. Cậu có nghĩ ra chỗ nào có thể giữ chúng không? Và cả tắm nữa? Lý do duy nhất cho việc mất nhiều thời gian để tìm một con ngựa đó là đã chết.” “Cái chết của những con ngựa sao?” “Tôi đang nghĩ người dẫn ngựa đi tìm chúng đã chết.” Rock nói và tiến về phía chuồng ngựa, bỏ mặc Nick còn mải chú ý ngôi làng của Dunscroft. Họ đã đến gần. Họ lần theo dấu vết của Quý cô Georgiana khắp nước Anh đến Yorkshire, dường như đến đây hành trình của cô ấy đã biến mất. Họ đã cưỡi ngựa dọc phía Bắc suốt một ngày, hỏi bất kỳ ai liệu có nhìn thấy cô gái trẻ nào đi một mình không và không tìm thấy điều gì ở làng Dunscroft, nơi có một cậu bé làm việc tại thư viện nhớ là đã nhìn thấy “một quý cô giống như thiên thần” bước xuống khỏi xe chở thư. Cậu bé đó không thể nhớ chuyện gì xảy ra tiếp theo với thiên thần đó, nhưng Nick nhanh chóng xác định cô ấy không thể đi xa thêm. Cô ấy đang ở Dunscroft. Hoặc gần Dunscroft. Anh chắc chắn về điều đó. Nick hít thở sâu, xem xét lại ngôi làng nhỏ bé chỉ có một con đường chính duy nhất, một nhà thờ, một quán trọ và một vài cửa hàng đơn giản tượng trưng cho nền văn minh. Đối diện nhà trọ là khu đất công, một khóm cây nhỏ sinh ra từ một cây nêu trong lễ hội ngày mùng Một tháng Năm, một buổi tối thú vị nhất trong năm ở Dunscroft. Khi anh hòa vào đám đông, Nick chú ý đến một người phụ nữ đơn độc đi ngang qua họ. Nàng vừa đi vừa đọc, anh thấy bất ngờ với đống giấy tờ nàng mang và thứ đầu tiên mà Nick chú ý là khả năng đi trên một đường thẳng của nàng mặc dù nàng không chú ý đến người xung quanh. Nàng đang để tang, mặc một chiếc váy ban ngày màu đen đơn giản, một kiểu thiết kế phổ biến, dù là không hợp thời trang, nhưng ở nơi này kiểu đó hoàn toàn bình thường. Từ bộ váy anh có thể biết nàng có thể là con gái của quý tộc địa phương, nhưng sự di chuyển thoải mái của nàng lại cho thấy nàng không phải người thuộc tầng lớp thượng lưu. Nick chăm chú quan sát, chú ý đến chiều cao đặc biệt của nàng – anh không nghĩ mình từng gặp cô gái nào cao như nàng. Các bước chân nhanh và có mục đích hoàn toàn phối hợp với bước đi ngắn quyến rũ mà các quý cô trẻ tuổi được dạy dỗ để thể hiện sự duyên dáng. Anh không thể ngăn mình không tập trung vào chiếc váy của nàng, cứ quấn lấy đôi chân quyến rũ qua mỗi sải bước dài. Khi nàng đi, gấu váy tung lên lộ ra đôi bốt – loại giày thiên về chức năng hơn thời trang. Nàng đội một chiếc mũ đen tròn che khuất mặt, bảo vệ mắt khỏi ánh nắng mặt trời. Giữa vành mũ và đống giấy tờ nàng đang đọc, Nick không thể nhìn ra bất kỳ thứ gì trừ một chiếc mũi thẳng nhỏ nhắn xinh xắn. Nick tự hỏi không biết mắt nàng màu gì. Bây giờ, nàng gần đến con phố chính, băng qua bãi cỏ mà không ngước lên một lần. Nick nhìn nàng lật sang trang mà không lỡ một bước chân nào và cả nội dung nàng đọc. Sự tập trung khác lạ của nàng thật thú vị - anh không thể không thắc mắc liệu cái gì có thể thu hút sự tập trung của nàng đến vậy. Có phải mỗi việc nàng làm đều có mục đích? Anh đứng thẳng, quay sang tìm kiếm Rock. Đã quá lâu rồi Nick không quan tâm đến phụ nữ vậy mà hiện giờ anh đang chú ý đến một cô gái vô danh, không hề biết mặt, người mà ngẫu nhiên chỉ xuất hiện trong tầm nhìn của anh. Và rồi tình hình trở nên hỗn loạn. Tiếng roi quất đen đét vang lên gần đấy, theo sau là tiếng người đàn ông la hét, các con ngựa hí lên và âm thanh rầm rầm mà Nick không thể xác định được ngay lập tức đó là âm thanh gì. Anh quay theo hướng phát ra âm thanh và thoạt tiên chẳng nhìn thấy gì cả, chỉ nghe thấy tiếng ồn ào đó đến từ khúc cua của con đường dẫn vào thành phố chính, trước khi tình huống nghiêm trọng xảy ra gây một cảnh tượng thật hãi hùng. Một đoàn ngựa kéo khổng lồ lao ầm ầm không thể kiểm soát được. Phía sau chúng kéo một cỗ xe chở hàng lớn bị mất hai bánh và đang bị kéo nghiêng về một bên. Những phiến đá lát đường đang rơi xuống từ xe ngựa và tiếng đá đập vào thành xe bằng gỗ càng làm những con ngựa đang phi với tốc độ kinh hoàng thêm hoảng loạn. Người đánh xe đã biến mất cùng với những chiếc bánh xe và không ai điều khiển cỗ xe đồ sộ đó, những con ngựa không quan tâm đến bất kỳ vật gì trên đường chạy. Và cô gái bình dân đang sắp bước vào đường chạy của lũ ngựa. Nàng vẫn đang mải mê đọc ngay cả khi Nick kêu to nàng. Nàng đặt bước chân định mệnh cuối cùng lên con phố chính và khoảnh khắc ấy anh biết rằng mình không có lựa chọn nào khác ngoài cứu nàng. Chết tiệt. Anh bắt đầu phóng qua sân quán trọ. Liếc mắt nhanh để xác nhận anh có thể tóm được nàng kịp lúc, với điều kiện anh không hụt một bước chân nào và nàng không đột nhiên quyết định nhận thức lại với môi trường xung quanh. Lý do thứ hai có thể không xảy ra. Nick cảm thấy mặt đất cứng đang rung lên dưới đôi bốt của anh bởi tiếng vang ầm ầm như sấm của những vó ngựa khi anh lao qua phố, chạy về phía cô gái đúng lúc anh cảm nhận những con vật khổng lồ này đang lao thẳng vào họ. Điều này thật ngu xuẩn. Do những âm thanh lộn xộn xung quanh hoặc do bản năng tự vệ tiềm tàng, nàng ngước nhìn lên. Mắt nàng màu nâu. To như những chiếc đĩa. Nàng há hốc miệng kinh ngạc và đột ngột nín thở, đóng băng vì ngạc nhiên và lúng túng và tất cả mọi điều Nick có thể hy vọng là nàng sẽ không rơi khỏi đường bay của anh hoặc cả hai sẽ rơi vào tình cảnh cực kỳ khủng khiếp. Có phải anh vẫn không học được bài học đắt giá liên quan đến việc cứu sống các cô gái trẻ khỏi thảm họa trước mắt hay không? Rõ ràng là không. Ngay sau đó anh đè lên nàng, sức đẩy của cơ thể to lớn của anh kéo theo nàng, đôi tay anh ôm chặt lấy nàng khi họ trượt trên mặt đất với lực va chạm rất mạnh. Giấy tờ của nàng bay lung tung. Theo bản năng, anh khéo léo xoay người để bảo vệ nàng không bị bất kỳ ảnh hưởng gì, hành động đó có thể hoàn toàn giết chết anh và hoàn toàn có thể dẫn đến tàn phế. Khi họ chạm đất, chỉ hơi lệch tâm thôi cũng đủ làm cánh tay Nick đau nhói, anh nghiến răng trước khi họ lăn thêm vài vòng trên thảm cỏ dày. Khi họ dừng lại, anh cảm thấy những con ngựa phi qua, trái đất như run rẩy bên dưới vó ngựa khi chúng để lại những dấu vết đáng sợ. Anh nằm yên một lúc lâu, vai trái và đầu gối phải nhói đau khá quen thuộc nhưng không đáng lo ngại. Đó cũng là lúc anh nhận ra mình đang ôm cơ thể ấm áp của một cô gái. Người anh uốn cong ôm lấy nàng, đôi tay anh theo bản năng bảo vệ đầu và cổ nàng khỏi bị thương. Anh cẩn thận ngẩng đầu, nhìn xuống cô gái đang nằm trọn trong cái ôm của anh, đôi mắt khép chặt, đôi môi mím lại thành một đường mỏng. Anh có thể cảm nhận được hơi thở dữ dội của nàng đang phả vào ngực anh. Nàng đã đánh rơi mất mũ khi ngã và mái tóc xoăn dày màu nâu vàng rũ xuống mặt nàng. Anh gập một tay lại, dịch chuyển cánh tay đỡ đầu nàng và, không suy nghĩ, anh gạt tóc nàng sang một bên. Đôi mắt nàng mở ra, chớp chớp nhìn anh. Mắt nàng không chỉ là màu nâu. Đôi mắt đó là sự pha trộn của mật ong và màu vàng và gỗ gụ được phóng đại bởi những giọt nước mắt long lanh, do sợ hãi, bối rối, ngạc nhiên và nhẹ nhõm. Có cái gì đó vừa dịu dàng vừa quyến rũ ở cô gái này. Sau đó nàng bắt đầu vùng vẫy. “Thưa ngài! Hãy tránh xa người tôi nào!” Nàng dùng tay đẩy ngực và gỡ cánh tay Nick ra khỏi người. “Ngay lập tức!” Một trong những cú đẩy của nàng chạm vào cánh tay bị thương của anh và cảm giác đau ở vai làm Nick nhăn nhó. Anh đã sai. Nàng không hề dịu dàng. Nàng là một người đanh đá. “Dừng lại.” Lời nói đó đã kiềm chế hành động của nàng. Nàng cứng người bên dưới anh và ngay lập tức anh nhận thức được vị trí của họ, cơ thể nàng ép chặt vào anh, ngực nàng phập phồng bên ngực anh khi nàng cố gắng hít thở sâu và bình tĩnh. Đùi anh ở giữa hai đùi nàng, làm nhàu chiếc váy nàng đang mặc. Và đột nhiên, anh cảm thấy đầu gối mình không đau mấy so với những vị trí khác trên người. Không đau một chút nào. Anh nhẹ nhàng rời khỏi cơ thể nàng, nhăn mặt do vết thương bên vai phải bị tác động. Anh khẽ rên rỉ vì đau nhói, nhếch một bên mép anh nói. “Tôi hy vọng những giấy tờ của nàng đáng giá để suýt giết chết cả hai chúng ta.” Đôi mắt nàng mở to. “Chắc chắn không phải ngài đang đổ lỗi cho tôi về hoàn cảnh hiện tại của chúng ta chứ. Ngài đã tấn công tôi!” Nàng ấn tay vào ngực anh và dùng hết sức để đẩy anh ra – một chút ngạc nhiên, cân nhắc đến tình cảnh cận kề cái chết vừa xong của họ. Nghe câu nói đó, Nick nhướn mày, nhưng anh vẫn nhanh chóng đứng lên và chỉnh lại áo khoác của mình, mất vài giây để xem xét tay áo bị hủy hoại, khuỷu tay bị rách và rồi anh nắm lấy cổ tay áo, bằng một lực kéo mạnh anh xé đứt phần dưới cánh tay áo. Anh quay sang nàng, vẫn còn trên mặt đất, đang ngồi thẳng lưng, chăm chú nhìn qua những lọn tóc xoăn nâu vàng bị bung ra, nàng sững sờ bởi ống tay áo sơ mi trắng của anh giờ đây bay phần phật trong gió. “Ồ, không phải có thể dùng cái gì đó khâu lại cái này là mặc được à”, anh nói, chìa cánh tay ra hỏi nàng. Nàng nhẹ nhàng nghiêng đầu như thể không hiểu về hành động của anh. “Nàng biết đấy, hành động của nàng có thể làm cho một người đàn ông phật ý đấy”, anh nói. “Cứu sống nàng chứng tỏ thiện ý của ta.” Nàng chớp mắt và trong giây lát, anh chắc rằng là mình đã nhìn thấy cái gì đó lung linh trong mắt nàng – sự thích thú chăng, có lẽ thế. Nàng nắm lấy tay anh và đứng dậy. “Ngài không cứu sống tôi. Tôi hoàn toàn ổn đến khi ngài…” Nàng cau mày kiểm tra mức độ nghiêm trọng của một bên chân – anh sẽ không chú ý đến nếu không bị nàng hấp dẫn. “Sao cũng được”, anh nói, cánh tay buông thõng phía sau nàng. “Nàng đã có một cú ngã hoàn toàn bất ngờ”. Khuôn mặt họ chỉ cách nhau vài phân. Anh hạ thấp giọng, “Nàng không sao chứ? Ta có thể đưa nàng về nhà không?” Khi nàng nhìn lên, anh thấy sự nhận thức lóe lên trong mắt nàng. Nàng đang có cảm tình với anh. Điều đó vụt biến mất khi anh có thể cân nhắc thêm. Nàng tránh sự động chạm của anh, rút tay lại, một giọt màu hồng chảy trên mặt nàng, từ một vết xước lớn bên xương gò má cao. “Không, tôi ổn, thưa ngài. Tôi không cần sự giúp đỡ của ngài. Ngài không cần phải tự gây rắc rối cho mình thêm vì tôi nữa.” Nick sửng sốt. “Không hề, thưa quý cô. Tôi rất vui được giúp quý cô trong tình cảnh nguy hiểm này.” Giọng nàng tỏ vẻ đề phòng. “Tôi biết ngài nghĩ như thế nào về việc tôi gặp rắc rối, thưa ngài. Tuy nhiên tôi đảm bảo tôi hoàn toàn nhận thức được môi trường xung quanh tôi.” Một bên lông mày nhướn lên anh nói. “Nàng nhận ra sao?” Nàng gật đầu tức thì. “Đúng thế.” “Vậy nàng bắt đầu lên kế hoạch thoát khỏi đường chạy của những con ngựa đang xông về phía nàng khi nào?” Nàng mở miệng định trả lời, nhưng rồi ngậm miệng lại. Nàng lùi lại một bước và quay đi tìm kiếm những tờ giấy đã làm rơi khi họ ngã, mà hiện tại chúng đang nằm rải rác trên đám cỏ. Nàng bối rối và tức thì Nick cũng cảm thấy lúng túng. Anh nhìn nàng trong chốc lát, rồi giúp nàng đuổi theo một vài tờ giấy bị gió thổi ra xa. Anh lén lút đọc nội dung trên đống giấy tờ đã thu hút nàng và hóa ra chúng là hóa đơn – điều đó làm anh ngạc nhiên. Tại sao một cô gái trẻ hấp dẫn lại đang giải quyết vấn đề tài chính? Quay lại phía nàng, anh cúi xuống và đưa những tờ giấy đó cho nàng. Khi nàng cầm lấy chúng, anh nắm lấy tay nàng, ngón tay cái lướt nhẹ qua đốt ngón tay bám đầy cỏ của nàng rồi đứng thẳng nói. “Thưa quý cô, tôi thực sự xin lỗi. Tôi xin phép tự giới thiệu bản thân. Tôi là ngài Nicholas St. John.” Nàng sững sờ, săm soi mặt anh và Nick cố gắng kiềm chế để không vuốt thẳng cà vạt của mình. Rút tay ra khỏi cái nắm tay của anh, nàng nhắc lại, “Có phải ngài vừa nói là St. John?”. Trong lời nói của nàng có ý muốn xác nhận lại thông tin anh nói và Nick dừng lại, không hiểu về nội dung ý của nàng. “Đúng vậy.” “Quý ngài Nicholas St. John?” Nàng biết anh. Tờ tạp chí chết tiệt. Khi anh nói, giọng đầy lo lắng. “Đúng vậy.” Nàng tìm kiếm anh. Giống như tất cả người khác. Tất nhiên, những người khác đã không bị đe dọa tính mạng thế này. Hoặc đẹp đến thế này. Anh lắc đầu để xóa bỏ ý nghĩ đó – đẹp hay không thì phụ nữ cũng là một con rắn độc – và nhìn qua vai mình, anh phải tìm một lối thoát ngay thôi. “Quý ngài Nicholas St. John. Nhà khảo cổ học.” Và lần này đến lượt Nicholas ngạc nhiên. Đó là câu hỏi hoàn toàn không nằm trong dự kiến của anh. Anh đã được chuẩn bị cho các câu hỏi Nicholas St. John, em trai của hầu tước Ralston? Hoặc Quý ngài hấp dẫn của London, Nicholas St. John? Hoặc Quý ngài hấp dẫn của London, Nicholas St. John? Hoặc thậm chí người độc thân thích hợp để kết hôn nhất của London, Nicholas St. John? Tuy nhiên, được nhận định là một chuyên gia trong ngành khảo cổ, lại là một câu hỏi hoàn toàn khác so với anh mong chờ từ phần lớn phụ nữ. Có lẽ anh đã tìm thấy một cô gái sống trên đảo của Anh mà không đọc tạp chí Pearls & Pelisses. “Có thể coi như vậy.” Rồi nàng cười, tiếng cười phấn khởi và chào đón. Trong phút giây ấy nàng bỗng trở nên đẹp hơn và Nick không thể ngăn mình cười đáp lại. “Tôi không thể tin được điều đó. Ngài đang ở rất xa nhà đấy, thưa ngài.” Không quá xa, miễn là nàng cười. Nick lắc đầu xóa bỏ ý nghĩ lố lăng đó ra khỏi đầu. “Dường như không công bằng khi ta vừa đến đây còn nàng thì đã biết nhiều điều về ta. Ở một mức độ nào đó.” “Tôi thừa nhận, tôi nghĩ, ngài rất… khác.” Rồi nàng cười. “Dĩ nhiên, không phải tôi nghĩ nhiều về ngài. Nhưng bây giờ ngài ở đây. Ở Dunscroft! Thật may mắn!” Nick cố gắng hiểu được câu nói lộn xộn của nàng. “Tôi e rằng tôi không hiểu.” “Dĩ nhiên ngài không hiểu! Nhưng ngài sẽ hiểu! Điều gì đã mang ngài đến Dunscroft?” Nick định mở miệng nói nhưng nàng đã xua tay. “Không quan trọng, không thành vấn đề! Vấn đề là ngài đã ở đây!” Đôi lông mày của Nick nhíu chặt lại với nhau. “Nàng có thể nhắc lại được không?” “Ngài là một dấu hiệu.” “Một dấu hiệu?” “Đúng vậy. Chính là ngài. Nhưng không phải là một dấu hiệu mà Lara nghĩ.” “Không phải.” Cả câu chuyện làm Nick thầm hỏi liệu có phải anh đã chịu một cú va đập mạnh vào đầu khi họ ngã hay không. Nàng lắc đầu. “Không. Ngài là một dấu hiệu cho tôi thấy cần phải bán bộ sưu tầm đá cẩm thạch.” “Đá cẩm thạch ?” Nàng nghiêng đầu. “Quý ngài Nicholas, ngài ổn chứ ?” Anh chớp mắt. “Vâng. Tôi không sao.” “Do ngài ngài đang nhắc lại chính xác những điều tôi nói hơn là trả lời.” Anh không đáp. “Chắc chắn ngài là Quý ngài Nicholas St. John chứ? Nhà khảo cổ học?” Đúng vậy. Đó là một trong số ít những điều anh chắc chắn khi đối diện với khuôn mặt bối rối của cô gái này. “Ừ.” Nàng cân nhắc nhìn anh một lúc lâu. “Được rồi, tôi tin ngài.” “Xin lỗi, nàng có thể nhắc lại được không?” “Tha thứ cho tôi, nhưng ngài không có vẻ… lanh lợi… của các nhà nghiên cứu.” Giờ thì Nick cảm thấy bị xúc phạm. “Thưa quý cô. Ta đảm bảo với nàng... nếu nàng cần một nhà khảo cổ học, nàng không thể tìm được ai tốt hơn ta.” “Ngài không cần phải nói quá như vậy”, nàng nói. “Đâu phải tôi có sẵn một loạt các nhà khảo cổ học để mà kén chọn đâu.” Nàng cười tươi và nụ cười đó giống như một cú đánh vào đầu Nick. Một lần nữa. Cô gái này là ai ? Cứ như đọc được suy nghĩ của anh, nàng nói, “Tôi là quý cô Isabel Townsend. Và tôi phải cảm ơn ngài vì đã làm cho mọi việc trở nên dễ dàng hơn”. Nick nhíu mày. “Xin lỗi, nàng có thể nhắc lại lần nữa không.” Nhưng cô gái khó hiểu này không đáp lại. Thay vào đó, nàng quay đi, nhìn xuống mặt đất xung quanh, rồi mừng rỡ reo lên, khập khiễng đi vài bước và nhặt nhặt lên một chiếc túi xách khá cũ kỹ. Nick quan sát khi nàng lục tìm thứ gì đó bên trong, cuối cùng lấy ra một tờ giấy nhỏ hình vuông, rồi nhanh chóng đưa cho anh. Nick nhìn tờ giấy hoài nghi hỏi, “Đây là cái gì ?”. “Nó nói về ngài”, nàng nói, một cách đơn giản, như thể điều đó là hoàn toàn hợp lý. “Về ta?” Nàng gật đầu. “Thật ra, nói về Hiệp hội đồ cổ hoàng gia nói chung.” Nàng mỉm cười trước sự bối rối của anh. “Tuy nhiên khi ngài ở đây... tôi thực sự nghĩ có ngài là tốt rồi.” Không phải ngày nào Isabel cũng bị bay vào không trung để thoát khỏi đường chạy của đoàn ngựa phi nước đại. Nhưng nếu đó chính là nguyên nhân đưa một thành viên của Hiệp hôi khảo cổ hoàng gia đến Yorkshire, thì nàng sẽ chấp nhận tất cả những vết thâm tím qua vụ nhào lộn vừa rồi. Đúng vậy, Quý ngài Nicholas St. John chắc chắn là một dấu hiệu.",
  "nextChapter": "https://gacsach.top/doc-online/68727/10-bi-quyet-chinh-phuc-trai-tim-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/68725/10-bi-quyet-chinh-phuc-trai-tim-chuong-02-phan-2.html"
}