{
  "title": "10 bí quyết chinh phục trái tim - Chương 01 phần 2",
  "url": "https://gacsach.top/doc-online/68723/10-bi-quyet-chinh-phuc-trai-tim-chuong-01-phan-2.html",
  "content": "Tuy nhiên, Nick không còn là người đó từ rất lâu rồi. “Ngài biết chuyện gì rồi?” “Nick…” Rock lên tiếng lần đầu tiên kể từ khi ngài công tước đến, nhưng Nick giơ tay ngăn lại. “Chỉ là tò mò thôi.” “Ta chỉ biết nó đã biến mất. Nó đã lấy tiền và vài thứ nó cho là có giá trị.” “Tại sao cô ấy bỏ đi?” Leighton lắc đầu. “Ta không biết.” “Luôn luôn có một lý do.” “Có thể là do… nhưng ta không biết nữa.” “Khi nào?” “Hai tuần trước.” “Và bây giờ ngài mới đến tìm tôi sao?” “Nó đã lên kế hoạch đi gặp một người chị họ ở Bath. Khoảng mười ngày trước, giờ ta nhận ra nó đã nói dối.” “Người hầu của cô ấy thì sao?” “Ta đã khiến cô ta khiếp sợ để phải thừa nhận rằng Georgiana đã đi lên phía bắc. Cô ta không biết bất kỳ chuyện gì khác. Em gái ta rất cẩn thận trong việc che đậy dấu vết của nó.” Nick ngả lưng ra ghế, miệt mài suy nghĩ. Kẻ nào đó đã giúp cô ta. Vẫn tiếp tục giúp ngay cả khi cô ta không từ bỏ và không quay trở lại với anh trai. Đã nhiều năm kể từ khi bắt đầu một cuộc tìm kiếm mới. Nhưng đây không còn là cuộc sống của anh nữa rồi. Anh bắt gặp ánh mắt lo lắng của ngài công tước. “Nick, nó là em gái ta. Cậu phải biết rằng ta sẽ không yêu cầu cậu tìm kiếm nó nếu như có cách khác.” Câu nói ấy đã đánh trúng tâm can Nick. Anh cũng có một cô em gái. Và anh sẽ làm bất kỳ điều gì để bảo vệ con bé. Chết tiệt. “Thưa ngài?” Nghe thấy giọng nữ ngập ngừng, Nick quay sang thấy hai phụ nữ trẻ đang gần đó, đang nhìn mình một cách háo hức. Nick nói với giọng cảnh giác. “Vâng ?” “Chúng tôi... ”, một trong hai cô bắt đầu nói, sau đó dừng lại. Người còn lại đẩy nhẹ cô ta tiến đến gần anh. “Vâng?” “Chúng tôi là những người hâm mộ.” Nick chớp mắt. “Của ai?” “Của ngài.” “Của ta.” “Đúng vậy!” Cô thứ hai tươi cười và bước đến gần hơn, đưa ra một cái gì đó rất đáng ngờ, giống như... Nick thầm chửi thề. “Ngài có thể ký tặng vào cuốn tạp chí của chúng tôi không?” Nick giơ một tay lên. “Các quý cô, ta sẽ làm, nhưng các cô tìm nhầm người rồi.” Nick chỉ tay về phía Gabriel. “Đó mới là Quý ngài Nicholas.” Rock khịt mũi khi hai cô gái chuyển sự chú ý sang hầu tước Ralston, bản sao sáng chói của con mồi thực sự và cười khúc khích vì thích thú. Ngay sau đó, Gabriel tự giới thiệu mình, cười tươi nói với hai cô gái. “Thật hân hạnh cho ta khi được ký tên lên tạp chí của các cô.” Cầm quyển tạp chí và bút mà họ đưa, anh ta nói, “Các cô biết đấy, phải thừa nhận rằng, đây là lần đầu tiên ta thu hút được sự chú ý của các quý cô khi có mặt anh trai ta. Ralston luôn được coi là người đẹp trai hơn trong hai người”. “Không!” Hai cô nàng quả quyết. Nick đảo mắt. “Thật đấy. Hãy hỏi bất kỳ ai. Họ sẽ nói với các cô rằng ngài hầu tước là người tuyệt hơn. Tôi chắc chắn cá cô đã nghe thấy thế.” Gabriel nhìn họ với nụ cười chiến thắng. “Các quý cô, hãy thừa nhận điều đó đi. Chuyện đó không làm tổn thương ta đâu.” Gabriel giơ quyển tạp chí lên, trưng ra cái bìa khoa trương: Bên trong! Các Quý ông hấp dẫn của London! “Đúng vậy... không nghi ngờ rằng chuyện này sẽ tạo nên những câu chuyện thần kỳ cho danh tiếng của ta. Thật vui khi biết khắp nơi đều cho rằng ta đang tìm kiếm một người vợ!”. Hai cô gái gần như chết ngất vì sung sướng. Không lấy làm thích thú, Nick quay sang nhìn Leighton. “Phía Bắc, có phải ngài đã nói vậy không nhỉ?”. “Đúng thế.” “Phía Bắc là một nơi rộng lớn. Chúng ta có thể phải mất vài tuần để tìm ra cô ấy.” Rock cảnh báo. Nick quay sang hai người phụ nữ đang nhìn chằm chằm vào khuỷu tay Gabriel và phấn khích chờ đợi, sau đó quay lại nói với những người đàn ông ngồi tại bàn. “Tôi thấy mình đã sẵn sàng để đi một chuyến.”",
  "nextChapter": "https://gacsach.top/doc-online/68724/10-bi-quyet-chinh-phuc-trai-tim-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/68722/10-bi-quyet-chinh-phuc-trai-tim-chuong-01-phan-1.html"
}