{
  "title": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần - Chương 06",
  "url": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-06",
  "content": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần Chương 6 Ba người nhặt những hạt châu trên mặt đất bỏ vào chậu, ôm đệm hương bồ (1) và chậu nhanh chóng chạy đến bên cạnh tượng Phật rồi quỳ xuống. Trước tượng Phật, một nhóm đệ tử nhắm mắt ngồi ngay ngắn trên đệm hương bồ, bên trái có ba đệ tử đang quỳ, trước mặt họ có hai cái chậu lớn chứa đầy Phật châu (2). Bây giờ Khương Trúc mới nhớ ra tối qua họ đã ăn rất nhiều lễ vật. Ánh mắt sợ hãi nhìn về phía bàn thờ. Phát hiện lễ vật trên đó vẫn đầy đủ, dưới đất cũng không có hạt trái cây. Không lẽ là ảo giác? Khương Trúc sờ bụng của mình, hình như lại đói rồi. Tối hôm qua họ không ăn sao? Huyền Tịch thấy vậy cũng nhớ ra, cũng đang thắc mắc. Minh Huệ nói nhỏ: “Chắc chắn là Thần Phật hiển linh rồi!” Đây là lần đầu tiên Khương Trúc ngẩng đầu nhìn bức tượng Phật khổng lồ trang nghiêm và cao quý, ánh mắt trìu mến dù người phía dưới làm gì vẫn luôn giữ vẻ hiền từ. Thật sự là do Thần Phật làm sao? Khương Trúc là một người hiện đại, lúc trước không hề tin vào Thần Phật. Nhưng bây giờ đã xuyên vào tiểu thuyết tu tiên rồi, làm gì còn cái gọi là khoa học nữa. Nghĩ đến đây lòng thành kính của Khương Trúc trỗi dậy, quyết định hôm nay phải lau dọn tượng Phật thật sạch sẽ để báo đáp ân huệ linh quả ngày hôm qua. Sau nửa canh giờ cuối cùng trưởng lão Thông Trần cũng dẫn các đệ tử đã ngồi thiền xong ra ngoài luyện công. Vì Khương Trúc phải lau dọn tượng Phật nên chỉ có Huyền Tịch và Minh Huệ ngồi xâu chuỗi tràng hạt. Đúng lúc họ đang đói đến mức bụng kêu ùng ục, Thiền Tâm bưng tới sáu cái bánh bao trắng to và một bình trà. Trưởng lão Thông Trần chỉ nói hôm qua họ không được ăn. “Tứ sư huynh, huynh đúng là ân nhân của bọn ta!” Khương Trúc và hai người kia vội vàng bỏ công việc đang làm, nhào tới trước mặt Thiền Tâm chộp lấy bánh bao ăn ngấu nghiến. Thiền Tâm mỉm cười rót nước cho họ, sau đó trong lúc họ đang ăn hắn giúp họ xâu chuỗi tràng hạt. “Các ngươi bớt gây chuyện đi, trưởng lão Thông Trần không dễ bị lừa đâu.” Miệng Minh Huệ nhét đầy thức ăn nói không rõ ràng: “Là do con mèo ngốc Đại Hoàng, bọn ta chỉ muốn giúp tiểu sư muội dọn dẹp thôi.” Huyền Tịch cũng chen vào: “Đúng vậy, bọn ta vốn có ý tốt, ai ngờ Đại Hoàng lại đến phá phách.” Khương Trúc uống mấy ngụm nước lớn tức giận nói: “Các huynh còn nói nữa, đáng lẽ ba ngày nữa là ta được ra khỏi Phật đường (3) rồi.” Tổng cộng có gần một trăm ngàn Phật châu, họ chỉ mới xâu được mười ngàn viên. Đạo trở thả trường (4). Thiền Tâm nhìn chằm chằm hai cái chậu lớn chứa đầy Phật châu, liên tục lắc đầu. Nhiều như vậy, nửa tháng cũng chưa xâu hết. Huyền Tịch vỗ đầu, lại nảy ra ý đồ xấu. Hắn ta lén lút đứng ở cửa nhìn ngó xung quanh, sau đó nhẹ nhàng đóng cánh cửa lại rồi rón rén chạy về. Ra hiệu với mấy người kia. “Ta có cách này, hay là mỗi ngày Tứ sư đệ giúp chúng ta lén đem một ít Phật châu ra ngoài, dù sao cũng có gần một trăm ngàn viên, nhiều như vậy chắc họ không đếm từng viên một đâu, các ngươi thấy sao?” Minh Huệ liên tục lắc đầu, nhất quyết không đồng ý: “Tam sư huynh, cách của huynh quá nguy hiểm, Tứ sư huynh mang Phật châu ra ngoài rồi thì để ở đâu? Trên mỗi viên Phật châu đều được khắc huyền văn (5), các trưởng lão chỉ cần nhìn thoáng qua là biết ngay, nếu bị phát hiện thì chúng ta tiêu đời.” Trưởng lão Thông Trần đang rất tức giận, nếu lại có chuyện gì xảy ra chắc chắn lão ta sẽ phạt họ đến chết. Tưởng tượng đến khuôn mặt hung dữ đó, Minh Huệ rùng mình, liên tục phản đối ý kiến của Huyền Tịch. Huyền Tịch phẩy tay, chán nản ngồi bệt xuống đất nói: “Vậy bây giờ phải làm sao, ngoan ngoãn ngồi ở đây xâu chuỗi tràng hạt nửa tháng hả? Vậy thì chán c.h.ế.t mất.” Trong lúc bốn người im lặng, chợt Khương Trúc nhếch mép cười. Nói: “Tứ sư huynh, huynh giúp ta lấy vài thứ, ta muốn thử xem cách của ta có được không. … “Tiểu sư muội, muội có chắc cái này có thể giúp chúng ta xâu chuỗi tràng hạt không?” Vẻ mặt Huyền Tịch nghi ngờ nhìn hai cây gậy dài hình bầu dục được gắn lại với nhau nhưng không hoàn toàn nối liền Thu Vũ Miên Miên Cái này đơn giản quá. “Chắc là được.” Khương Trúc lấy đại một nắm Phật châu đặt lên hai cây gậy dài, sau đó thử chia linh lực làm hai, lần lượt truyền vào hai cây gậy. Hai cây gậy tròn bị linh lực điều khiển bắt đầu run rẩy, liên tục xoay tròn từ ngoài vào trong, trong khi những hạt châu phía trên liên tục thay đổi hướng do lực rung vừa phải của gậy gỗ. [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/tieu-su-muoi-noi-than-kinh-cung-la-than/chuong-... Minh Huệ làm theo lời Khương Trúc, đã thêm linh lực vào sợi dây khiến nó thẳng tắp như một cây kim. Nhắm chính xác vào lỗ của hạt châu đầu tiên trên cây gậy, một phát xuyên thẳng, chưa đến hai giây đã xâu xong hơn hai mươi hạt châu. Minh Huệ lập tức mở to mắt cầm sợi dây kinh ngạc nói: “Ôi, tiểu sư muội thật thông minh!” Khương Trúc khiêm tốn nói: “Không dám không dám, đó đều là nhờ vào trí tuệ của tổ tiên.” Nàng chỉ thử mà thôi. Thiết bị xâu chuỗi tràng hạt hiện đại dùng mạch xung điện và dòng điện, không ngờ linh lực cũng có thể làm được. Huyền Tịch cầm công cụ không có gì đặc biệt lên, xem đi xem lại nhiều lần nhưng vẫn không hiểu được. “Đây là pháp bảo gì vậy, trông cũng không khác thường, chẳng lẽ cây gậy gỗ này có gì đặc biệt sao?” Thiền Tâm lắc đầu: “Đây chỉ là gậy gỗ bình thường thôi.” Hai cây gậy gỗ này là do hắn tìm nên hắn biết rõ nhất, chỉ là làm theo lời sư muội, mài nhẵn bóng loáng mà thôi. Huyền Tịch để “pháp bảo” xuống đất, làm theo cách của sư muội đặt Phật châu lên sau đó điều khiển linh lực. Do sức mạnh của linh lực quá lớn toàn bộ công cụ nhảy loạn trên mặt đất, những hạt Phật châu đặt trên gậy gỗ không nằm yên mà nhảy lung tung khắp nơi. Không lâu sau nghe thấy “đùng” một tiếng, hai cây gậy gỗ nổ tung. Vẻ mặt Huyền Tịch luống cuống. Khương Trúc cạn lời. Thiền Tâm đỡ trán. Minh Huệ thì tuyệt vọng ôm đầu khóc: “Tam sư huynh, huynh làm hư pháp bảo của chúng ta rồi!” Huyền Tịch lắp bắp nói: “Ta… Ta không biết nó dễ hỏng như vậy.” Hắn ta còn tưởng là pháp bảo gì, nhưng hóa ra chỉ là gậy gỗ bình thường không chịu nổi một chút linh lực. Khương Trúc chỉ mới tu luyện đến Luyện Khí nhị giai kỳ, linh lực còn rất yếu. Tu vi của Huyền Tịch là Kim Đan, dù hắn ta có cố gắng kiểm soát sức lực thì linh lực dày đặc cũng khiến gỗ bình thường không chịu được, nhất là khi làm những thao tác cẩn thận như này thì càng khó khăn hơn. “Làm lại cái khác đi.” Khương Trúc bất lực nói: “Tứ sư huynh, làm phiền huynh đi thêm lần nữa.” Bốn người cặm cụi cả buổi sáng đã làm thêm được hai cái nữa. Hơn nữa lần này cây gậy dài hơn lần trước một chút, một lần có thể xâu được được bốn mươi đến năm mươi hạt châu. Khương Trúc làm cùng Thiền Tâm, Minh Huệ làm cùng Huyền Tịch, bốn người hai công cụ đã xâu xong mười vạn hạt châu trong một ngày. Khi họ ra khỏi Phật đường, mặt trăng đã lên cao. Khương Trúc duỗi lưng nói: “Cuối cùng cũng được về giường ngủ rồi.” Ai mà hiểu nổi nàng đến Vạn Phật Tông ba ngày, nhưng mới chỉ được ngủ trên giường có một lần. “Đúng vậy đúng vậy, may mà có tiểu sư muội ở đây, nếu không dựa vào cái đầu heo của tam sư huynh chúng ta còn phải ở lại Phật đường hơn mười ngày nửa tháng.” Dáng vẻ của Minh Huệ trắng trẻo đáng yêu, lúc nào cũng tươi cười, nhưng những gì cậu bé nói thật sự khiến người khác tức giận. Huyền Tịch tức giận đến mức xanh mặt, đuổi theo đánh cậu bé. Dáng người Minh Huệ nhỏ nhắn nhanh nhẹn, chạy qua chạy lại giữa Khương Trúc và Thiền Tâm. Huyền Tịch tức đến mức nghiến răng nghiến lợi nhưng không bắt được cậu bé. “Lêu lêu lêu, không đánh được là không đánh được, tam sư huynh là một con heo ngốc.” “Minh Huệ đệ c.h.ế.t chắc rồi! Ta sẽ nói cho mọi người biết chuyện đệ lén uống rượu của trưởng lão Đạo Ngộ.” “Tam sư huynh, huynh đã hứa với ta sẽ không nói rồi mà!” Huyền Tịch mang vẻ mặt khiêu khích nói: “Đây gọi là binh bất yếm trá(6), ta sẽ đi nói cho trưởng lão Đạo Ngộ biết.” Nói xong hắn ta lập tức chạy về thiền phòng của trưởng lão. Minh Huệ ở phía sau vừa chạy theo vừa gọi. Nhìn dáng vẻ hèn mọn giống nhau của các sư huynh, Khương Trúc có dự cảm, cuộc sống sau này của nàng ở Vạn Phật Tông sẽ không chỉ có ăn chay và niệm kinh. (1) Đệm hương bồ/đệm cói (蒲团): Đệm hình tròn làm bằng lá hương bồ, thường dùng để ngồi thiền. (2) Phật châu (佛珠): Hay còn gọi là chuỗi tràng hạt dùng để tụng kinh. Ở trong chương này nó có nghĩa là mấy viên ngọc dùng để xâu thành chuỗi. (3) Phật đường (佛堂): Điện thờ cúng tượng Phật. (4) Đạo trở thả trường (道阻且长): Con đường phía trước còn dài và trắc trở. (5) Huyền văn (玄文): Chỉ một loại văn bản hoặc chữ viết có nội dung huyền bí, sâu sắc, khó hiểu. (6) Binh bất yếm trá (兵不厌诈): Có nghĩa là dùng mưu kế, sách lược để đánh lừa kẻ địch, không thể quá thật thà với kẻ địch.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-05"
}