{
  "title": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần - Chương 01",
  "url": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-01",
  "content": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần Chương 1 Tông môn có rất nhiều chó liếm(1), đặc biệt là đại tông môn. Chó l.i.ế.m cũng phân chia cao thấp, thiện ác. Có kẻ chỉ biết l.i.ế.m cho bản thân, loại này cùng lắm chỉ là hơi ngu ngốc, cũng coi như có chút lương tâm. Có một loại vừa l.i.ế.m vừa sủa với người đi đường, loại này có chứng ảo tưởng, chửi một câu thần kinh là đủ rồi. Có kẻ không chỉ tự mình l.i.ế.m mà còn muốn người khác l.i.ế.m cùng, loại này là Ma tộc trong đám chó liếm, cực phẩm của cực phẩm. Loại này là cực phẩm thế gian hiếm thấy, trăm năm khó gặp, nhưng vận may của Khương Trúc rất tốt, vừa mở mắt đã đụng phải một đám. Thu Vũ Miên Miên “Khương Trúc, ngươi không nói lời nào là có ý gì, hay là không muốn xin lỗi?” Tại Đại Bỉ chiêu sinh của Phong Thanh Tông, thủ tịch đại đệ tử Lục Tiến đứng trước mặt tất cả các đệ tử và trưởng lão tham gia chiêu sinh của Phong Thanh Tông mà lạnh giọng chất vấn người ở trên đài. Uổng công tiểu sư muội đối xử với nàng tốt như vậy, bảo nàng đi dỗ dành tiểu sư muội thôi cũng không chịu. Hốc mắt Tô Thiên Tuyết đỏ ửng, uất ức nói: “Tỷ ấy không muốn thì thôi vậy, chỉ là muội vẫn luôn cho rằng chúng ta là tỷ muội tốt.” Nhị đệ tử Vũ Văn Vân không thể tin được: “Không thể nào, tiểu sư muội đối xử tốt với Khương Trúc như vậy… Hơn nữa, tu vi nàng ta thấp như thế, nếu không phải tiểu sư muội có lòng tốt nhường nàng ta thì sao nàng ta lại đụng tới tiểu sư muội được?” “Mặc dù thiên phú của Khương Trúc kém, nhưng cũng không đến mức không biết tự lượng sức mình chứ.” Đối mặt với tình cảnh này, Khương Trúc rất muốn mắng to một câu ngu ngốc. Nàng vốn dĩ là một nhân viên bình thường ở thời hiện đại, một giây trước vừa nộp bản thảo sửa đổi lần thứ hai mươi tám, một giây sau liền xuyên vào quyển tiểu thuyết tu tiên có tên là “Hôm nay tiểu sư muội kiều mềm cũng được cưng chiều”. Nguyên chủ cùng tên với nàng, lớn lên cùng nữ chính trong ổ ăn mày, nhưng vận mệnh lại hoàn toàn khác biệt. Nữ chính thiên phú dị bẩm, xinh đẹp yêu kiều, người gặp người thích. Chưa đến thời gian chiêu sinh đã được Phong Thanh Tông đón trước vào tông môn, được nuôi dưỡng như tiểu sư muội, sau đó lại tạo tiếng vang lớn trong Đại Bỉ chiêu sinh, hoàn toàn trở thành thiên tài được mọi người hâm mộ. Còn nữ phụ kiệm lời ít nói, thiên phú kém cỏi, dù được nữ chính đưa vào tông môn sớm cũng chỉ có thể trở thành nhân vật làm nền, cuối cùng đành phải ở lại môn phái với tư cách là đệ tử tạp dịch nội môn. Theo lý thuyết, với thiên phú của nguyên chủ, đừng nói tới tạp dịch nội môn, dù là tạp dịch ngoại môn cũng khó. Nhưng nữ chính tốt bụng, khó khăn thuyết phục tông chủ Lương Tu thu nhận nàng. Những chuyện xảy ra sau đó đã không thể vãn hồi, cho dù nữ chính đi đến bất cứ đâu, làm bất cứ chuyện gì cũng đều đưa nguyên chủ đi cùng. Cho nên hai người thường được lấy ra so sánh, lần nào nguyên chủ cũng bị coi thành kẻ vô dụng, lại thêm việc đi cửa sau nên bị cả tông môn cô lập. Mặc dù nguyên chủ vì nữ chính mà gặp phải nhiều bất công và uất ức nhưng vẫn luôn cảm kích nữ chính, làm trâu làm ngựa, cuối cùng bị đẩy ra cản đao, c.h.ế.t thảm đầu đường. Công cụ hình người điển hình cộng nhóm so sánh, ngay cả chút giá trị cuối cùng cũng bị vắt kiệt. Tin tức xấu: Bây giờ nàng chính là đứa xui xẻo này. Tin tức tốt: Vẫn chưa bị vắt kiệt. Khương Trúc chậm rãi ngẩng đầu, đối mặt với một đám chó l.i.ế.m cực phẩm trước mắt: “Nếu ta nói ta không xin lỗi thì sao?” Lục Tiến và Vũ Văn Vân nhìn nàng đầy kinh ngạc, giống như nàng đã nói ra lời đại nghịch bất đạo nào đó. “Ngươi nói cái gì?” “Khương Trúc, có phải ngươi điên rồi không? Chúng ta cũng đã đồng ý để ngươi làm tạp dịch nội môn mà ngươi còn không vừa lòng cái gì nữa. Nếu như không phải có tiểu sư muội cầu xin thì ngươi nào có tư cách đứng ở đây. Kết quả, ngươi tỷ thí với muội ấy mà lại thật sự ra tay với muội ấy! Chẳng lẽ ngươi tưởng với thứ linh căn rác rưởi đó của ngươi thì thật sự có thể đánh thắng muội ấy, sau đó trở thành đệ tử nội môn sao?” “Ta cứ tưởng ngươi đã nghĩ thông suốt rồi, hoá ra ngươi vẫn ghen ghét tiểu sư muội đúng không? Tu vi ngươi thấp, thiên phú kém là thật, không cần dùng cách tổn thương tiểu sư muội để thoả mãn ý nghĩ xấu xa đó của ngươi!” Những đệ tử khác có mặt ở đó cũng lập tức bắt đầu bàn tán xôn xao, không ít những câu như “sói mắt trắng”, “lòng lang dạ sói” truyền tới. Khoé miệng Khương Trúc giật một cái, mới nói một câu thôi mà đám người này đã gấp gáp như vậy, nếu nàng nói muốn đánh Tô Thiên Tuyết một trận thì sợ là bọn họ sẽ hắc hoá tại chỗ mất! Trong nguyên tác, nguyên chủ bị loại ở cửa thứ nhất - kiểm tra linh căn, nhưng Tô Thiên Tuyết đột nhiên nổi điên, không chỉ xin tông môn cho nguyên chủ một cơ hội chứng minh bản thân mà còn tuyên bố muốn tỷ thí với nàng. Kết quả là lúc tỷ thí, Tô Thiên Tuyết có tu vi Luyện Khí thất giai bị Khương Trúc dùng tu vi Luyện Khí nhị giai tát ngã, sau đó Tô Thiên Tuyết bắt đầu khóc lóc kể lể, nói không ngờ nguyên chủ sẽ thật sự ra tay. Đúng là nghiệp chướng! Khương Trúc: “Cũng bởi vì nàng ta là tiểu sư muội, thiên phú của nàng ta tốt nên lúc tỷ thí ta phải tự mình ngã xuống đất sao, ta không thể phản kháng à? Nếu vậy thì còn tỷ thí cái gì nữa, trực tiếp để nàng ta thắng cho rồi.” Rốt cuộc là nàng điên hay là thế giới này điên rồi. [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/tieu-su-muoi-noi-than-kinh-cung-la-than/chuong-... Vũ Văn Vân thấy nàng không chịu nhượng bộ thì tức đến mức tay run lên. “Rốt cuộc ngươi muốn quậy cái gì, chỉ là bảo ngươi nói xin lỗi thôi mà, có đến mức đó không, ngươi nhường muội ấy một chút thì c.h.ế.t à?” “Ta biết rồi, ngươi vẫn luôn ghen ghét tiểu sư muội có thiên phú tốt khiến người ta yêu thích hơn đúng không, đệ tử mà ngươi thích lại đi thích tiểu sư muội, tiểu sư muội cũng đâu còn cách nào khác, sao ngươi có thể cố tình gây sự như vậy?” Hắn ta đã nghe tiểu sư muội khóc lóc kể lể lại rằng có một đệ tử rất thích nàng ta, hơn nữa đệ tử đó lại trùng hợp chính là người Khương Trúc thích. Sợ khiến Khương Trúc không vui, nàng ta thậm chí còn không dám bước ra khỏi cửa, chỉ sợ gặp phải đệ tử kia. Ngoài cái này ra, hắn ta không nghĩ ra lý do nào khác khiến nàng cứ phải nhắm vào Tô Thiên Tuyết. Sau khi chắc chắn tên ngu này không hiểu tiếng người, Khương Trúc trợn trắng mắt, tức giận nói: “Đúng đúng đúng, nếu người ở Phong Thanh Tông mà không sủng tiểu sư muội thì ta coi như có tiền án rồi, cả cuộc đời đều lãng phí.” Vũ Văn Vân bị thái độ của nàng làm cho sững sờ. Có phải Khương Trúc uống nhầm thuốc rồi không, bọn họ chỉ muốn nàng nhận sai rồi xin lỗi tiểu sư muội thôi mà, tiểu sư muội vốn là người bị hại. Hơn nữa, không phải trước đó đều là như vậy sao? Tông chủ Lương Tu đứng phía trước cuối cùng cũng không nhịn được nữa. Lão ta lạnh lùng nói: “Người có linh căn cực phẩm như Thiên Tuyết chịu tỷ thí cùng ngươi là đã cho ngươi thể diện, ngươi nên biết thoả mãn. Huống chi tất cả mọi thứ bây giờ ngươi có đều là con bé cho, ngươi đã không biết ơn thì đừng hưởng thụ những thứ đó, nếu bây giờ ngươi không xin lỗi thì cũng không cần tiếp tục tham gia tỷ thí chiêu sinh nữa. Phong Thanh Tông chúng ta nhất định không nhận loại đệ tử ngoan cố như ngươi.” “…?” Đây còn là tiếng người sao? Sao nàng lại có hơi nghe không hiểu? Đến tận bây giờ, Khương Trúc không thể không thừa nhận rằng tư duy của người và chó là khác nhau. Phong Thanh Tông rất tốt, là một tông môn rất có bệnh, nhưng chắc do nàng chưa l.i.ế.m đủ nên không hoà nhập được. Vậy nên… “Tông chủ nói có lý, ta không có phúc để hưởng ý tốt của tiểu sư muội, ta vẫn nên xuống núi làm tên ăn mày thì hơn, vĩnh biệt.” Trước khi mọi người kịp lên tiếng, nàng liền co chân chuồn mất, tốc độ nhanh đến mức như có quỷ đuổi sau lưng. Thuận lợi cách xa tông môn và nữ chính, toàn thân Khương Trúc nhẹ nhõm hẳn, nàng ngâm nga bài hát Hạ Sơn (2), tâm trạng cực kỳ tốt. Nàng gặp được hai nam nhân muốn lên núi ở dưới chân núi, trang phục mặc trên người khác với Phong Thanh Tông, xem ra là đệ tử của tông môn khác. “Đạo hữu, ngươi là đệ tử của Phong Thanh Tông sao?” Một người trong đó gọi nàng. Không đợi Khương Trúc trả lời, một người khác khinh bỉ liếc nàng một cái: “Ngươi hỏi nàng làm gì, mới có Luyện Khí kỳ nhị giai, ngay cả tư cách để gặp tiểu sư muội cũng không có. Hơn nữa, ngay cả tông phục cũng không mặc, nói không chừng là tạp dịch nào đó.” “À, đúng vậy, vậy chúng ta đi hỏi người khác đi, tiểu sư muội thấy chúng ta đến tìm muội ấy thì chắc chắn sẽ rất vui…” Khương Trúc từ đầu tới cuối không có cơ hội nói lấy một câu: “…” Nàng quơ quơ nắm đ.ấ.m về phía bóng lưng của hai người nọ, quay đầu oán hận chạy đi. Nàng có linh cảm rằng nơi quỷ quái này chắc chắn khắc nàng. (1)Chó l.i.ế.m hay thiểm cẩu: (舔狗) chỉ loại người mà trong mối quan hệ yêu đương, biết rõ đối phương không thích mình nhưng vẫn cố chấp bám theo. (2)Hạ Sơn: Bài hát của Đẳng Thập Ma Quân, bài này siêu hay nha, mình nghe hoài không chán luôn á, mọi người có thể tìm nghe thử nha.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-02",
  "prevChapter": "https://gacsach.top/tieu-su-muoi-noi-than-kinh-cung-la-than_ai-cat-thuong-thai-thuy-nhi-tho.full"
}