{
  "title": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần - Chương 05",
  "url": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-05",
  "content": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần Chương 5 Sau khi khai trí, tất cả đệ tử đều đi đến võ trường luyện công tu luyện, chỉ có Khương Trúc ở lại dọn dẹp Phật đường. Khương Trúc cầm chổi đứng trong Phật đường rộng lớn, mặt đầy dữ tợn. Ngày đầu tiên trở thành đệ tử thân truyền đã bị phạt đến đây tâm sự với Phật Tổ. Rất tốt, Khương Trúc, ngươi lại xuất sắc rồi. Phật đường rất lớn lại còn trống trải, chiếm diện tích lớn nhất là bức tượng Phật, bên cạnh đó là tám cây cột đỏ khắc đầy kinh văn cổ xưa. Trên xà nhà bên cạnh tượng Phật treo vài dải lụa vàng, chuỗi Phật châu gồm 99.999 hạt ngang qua xà nhà, kéo dài xuống đất cùng với những dải lụa. Khương Trúc cầm chổi bắt đầu quét từ góc tây nam. Thực ra cũng không có gì để quét, Phật đường mỗi ngày đều được dọn dẹp một lần, rất sạch sẽ. Khương Trúc quét được một lúc rồi lại ngồi xuống nghỉ, dùng chổi đập đập xuống sàn nhà. \"Phù phù phù—\" Khương Trúc ngẩng đầu lên, vừa vặn thấy hai cái đầu một lớn một nhỏ của Huyền Tịch và Minh Huệ ló ra từ cửa. Vừa nhìn thấy bọn họ, Khương Trúc lại nhớ lại cảnh hai người này trêu chọc mình trên đài. Mặt mày nàng lập tức nhăn nhó, khó chịu nói: “Hai vị sư huynh đến đây làm gì, kiểm tra xem ta có quét dọn đàng hoàng không à?” Huyền Tịch gãi gãi mũi ngượng ngùng, nhảy ra: \"Không không, chúng ta đến giúp tiểu sư muội.\" Minh Huệ liên tục gật đầu: \"Đúng vậy, tiểu sư muội, chúng ta đến giúp tiểu sư muội.\" Nói rồi cả hai vội lấy chổi ra từ sau lưng, tiến vào Phật đường bắt đầu quét. Bụi bay mù mịt khắp nơi, Khương Trúc bịt miệng lại, không ngừng ho khan. Sau một lúc lâu, hai người hớn hở đứng trước tượng Phật, nhìn Khương Trúc mà nói: \"Xong rồi, tiểu sư muội, quét dọn xong rồi.\" Khương Trúc ho không ngừng, không chịu được phải chạy ra cửa hít thở vài hơi. Một con mèo màu cam không biết nhảy từ bệ cửa sổ vào từ bao giờ, đứng trên bàn gỗ kêu meo meo với bọn họ. \"Đại Hoàng, đừng đứng trên đồ cúng của thần Phật.\" Minh Huệ vừa nói vừa muốn đuổi nó xuống. Con mèo màu cam đó di chuyển rất nhanh, chạy nhảy trên bàn gỗ mà không chịu xuống. \"Hay lắm Đại Hoàng, dám giỡn mặt với ta, xem ta xử lý ngươi thế nào.\" Minh Huệ mệt đến thở hổn hển vẫn không bắt được, tức giận nói lời đe dọa. Huyền Tịch thấy vậy thì lập tức xông lên giúp đỡ. \"Tiểu sư muội, mau chặn nó lại, đừng để nó chạy thoát.\" Khương Trúc cầm chổi, chắn ở cửa. Ba người hùng hổ vây con mèo cam lại ở giữa. Đôi mắt tròn xoe của Đại Hoàng đảo qua đảo lại, bị ép đến mức từ từ lùi về phía tường không có cửa sổ. Ba người rón rén tiến tới bao vây. Nhào tới. \"Xoẹt—\" \"Bùm bùm—\" Thu Vũ Miên Miên Dải lụa bị xé đứt, từng đoạn từng đoạn rơi xuống đè lên ba người, quấn chặt họ không kẽ hở. Chuỗi hạt Phật cũng bị đứt, lả tả rơi khắp nơi trên sàn. Con mèo cam nhảy lên lưng Minh Huệ giẫm mạnh một cái, trong chớp mắt đã chạy ra khỏi Phật đường. Minh Huệ vì mất thăng bằng, lại dẫm phải chuỗi hạt Phật mà một lần nữa ngã nhào. Khương Trúc vừa vất vả thoát ra khỏi dải lụa, lại bị Minh Huệ va phải, đổ ập vào dải lụa một lần nữa. Lúc này, tình hình càng thêm hỗn loạn. Trong Phật đường tràn ngập tiếng gào thét. \"Sư huynh, huynh kéo trúng tóc ta rồi!!\" \"Minh Huệ, ngươi kéo trúng áo ta, buông tay ra.\" \"Con mèo c.h.ế.t tiệt, ta nhất định sẽ bắt nó rồi đánh cho một trận.\" Ba người mặt đỏ bừng vì bị mắc kẹt trong dải lụa, vừa thoát ra khỏi đó đã đụng phải ánh mắt thân mật của trưởng lão Thông Trần vừa đến. Khương Trúc: \"...\" Huyền Tịch: \"...” Minh Huệ: \"...\" \"Ha ha, thật trùng hợp.\" Nhìn cảnh Phật đường ngổn ngang khắp nơi, trưởng lão Thông Trần giận đến nổi gân xanh, quát lớn: “Các ngươi quỳ trước Phật sám hối cho ta, hôm nay không được ăn cơm.” [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/tieu-su-muoi-noi-than-kinh-cung-la-than/chuong-... Trong Phật đường, ba người đặt hai chậu lớn chứa đầy Phật châu trước mặt, rồi quỳ nghiêm chỉnh trên bồ đoàn. Trưởng lão Thông Trần hừ lạnh một tiếng, mặt đầy vẻ không thiện cảm: \"Khi nào xâu xong chuỗi Phật châu, khi đó các ngươi mới được rời khỏi Phật đường.\" Cánh cửa Phật đường bị đóng sầm lại, trong sự im lặng tuyệt đối, chỉ có ánh mắt từ bi của các vị Thần Phật vẫn nhìn chằm chằm vào họ. Khương Trúc liếc nhìn hai người, thở dài nói: “Hai vị sư huynh thật sự đã giúp ta rất nhiều.” Huyền Tịch cười máy móc, lộ ra hàm răng trắng đều: \"Tiểu sư muội, ít ra cũng có người bầu bạn với muội mà, phải không?\" Khương Trúc nghiến răng nói: \"Phải đấy, ban đầu ta chỉ cần quét Phật đường với lau tượng Phật, bây giờ không chỉ phải quét Phật đường và lau tượng Phật, mà còn phải xâu một trăm nghìn Phật châu.” Da đầu của nàng bắt đầu đau nhói. Huyền Tịch và Minh Huệ cười gượng vài tiếng, không nói gì thêm. Số lượng Phật châu rất nhiều, mà lỗ lại nhỏ, ba người quỳ cả ngày trời cũng chỉ xâu được chưa tới một phần mười. Trời bắt đầu tối dần, xung quanh chỉ còn tiếng côn trùng kêu. Ồ, không đúng, còn có cả tiếng bụng Khương Trúc kêu ọc ọc. Một ngày không ăn gì, nàng đã đói đến mức bụng dán vào lưng. Nàng nhìn chăm chăm vào đĩa đặt lễ vật trên bàn, nước miếng chảy ra: \"Sư huynh, Phật tổ của chúng ta có lòng từ bi không?” Huyền Tịch đắc ý nói: \"Đương nhiên, Phật tổ của chúng ta luôn từ...” Bi. Đang nói dở đến chữ \"bi\", Huyền Tịch đột ngột im bặt khi thấy tiểu sư muội đưa tay lên lấy lễ vật. Nàng nàng nàng… “Tiểu sư muội!!” Khương Trúc đã gặm hai miếng linh quả, cuối cùng cũng sống lại được, vừa nhai vừa hàm hồ nói: “Phật sẽ không nỡ nhìn đệ tử yêu quý nhất của ngài c.h.ế.t đói ngay trước mặt đâu, đúng không?” “Sư huynh, huynh không đói à?” Huyền Tịch nuốt nước miếng, quay đầu sang chỗ khác. Khương Trúc cầm một quả lớn căng mọng đưa đến trước mặt Minh Huệ, dụ dỗ: “Ngũ sư huynh, huynh thật sự không muốn ăn sao?” Ánh mắt Minh Huệ lóe lên khao khát. Cậu bé còn nhỏ, với lại cũng đã một ngày chưa ăn gì, bụng đã bắt đầu réo từ lâu. “Ăn một quả đi, ngũ sư huynh, chúng ta cùng chịu phạt mà, phải không?” Trước sự cám dỗ của Khương Trúc, Minh Huệ cuối cùng đã làm theo tiếng gọi của lòng mình. Hai người ôm lấy linh quả rồi bắt đầu gặm. Trong những tiếng \"rộp rộp,\" Huyền Tịch cuối cùng cũng không chịu nổi. Ba người quỳ trước tượng Phật, vừa xin lỗi Phật tổ, vừa gặm linh quả. Ăn liền sáu, bảy quả, Khương Trúc cuối cùng cũng ợ no. Sau khi ăn uống thỏa mãn, ba người lại tiếp tục làm việc. Đêm khuya, chỉ còn lại ánh sáng yếu ớt của ngọn nến trước Phật. Một bóng người đẩy cửa bước vào Phật đường. Nhìn thấy đống hạt quả vương vãi khắp nơi cùng lễ vật đã vơi đi rõ rệt, Độ Chân thở dài. Nếu sáng mai trưởng lão phát hiện ra, e rằng ba người này sẽ lại bị phạt nữa. Sáng hôm sau, một tia nắng xuyên qua cửa sổ, chiếu xuống trước Phật đường. Ba người nằm nghiêng ngả, co ro ngủ trên bồ đoàn, dưới đất vẫn còn vài Phật châu rơi rớt. “Này này này, dậy đi.” Khương Trúc bị người ta lắc mạnh tỉnh dậy, vừa mở mắt ra đã thấy gương mặt của trưởng lão Thông Trần, lập tức hoảng sợ tới mức tỉnh ngủ. Minh Huệ đang đè một chân lên người nàng cũng bị giật mình tỉnh dậy, vội vàng ngoan ngoãn quỳ xuống. Còn con lợn c.h.ế.t bên cạnh vẫn còn ngáy khò khò. Khương Trúc cười gượng với trưởng lão Thông Trần, sau đó vươn chân đá mạnh một cú vào Huyền Tịch. Hắn ta lập tức giật mình đứng dậy, ngơ ngác hô to: “Ai, ai dám tấn công bổn đại sư?” Trưởng lão Thông Trần mặt đầy giận dữ, lạnh lùng nói: “Huyền Tịch đại sư, có muốn ta cho người mang ngươi lên thờ luôn không?” Lúc này, Huyền Tịch mới tỉnh táo hoàn toàn, cười gượng một tiếng, rồi lại quỳ xuống. Minh Huệ và Khương Trúc cố nén cười, khuôn mặt đầy vẻ hả hê không giấu nổi. Huyền Tịch nhìn họ đầy oán trách. Sư muội, sư đệ đúng là không có lương tâm mà, đêm qua hắn ta là người xâu chuỗi hạt nhiều nhất, trời sáng mới được ngủ. Trưởng lão Thông Trần tỏ vẻ không kiên nhẫn, phất tay bảo họ: \"Đi qua bên kia quỳ, đừng ở đây chướng mắt.” Mỗi sáng sớm, các đệ tử đều phải ngồi tĩnh tâm trước Phật, mục đích là để giữ tâm thanh tịnh.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-04"
}