{
  "title": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần - Chương 04",
  "url": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-04",
  "content": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần Chương 4 Ngày hôm sau, tất cả các đệ tử, tông chủ và các trưởng lão đều tập trung tại Phật đường của Vạn Phật Tông. Bên trên Liên Hoa Bảo là một bức tượng Phật bằng vàng khổng lồ hơi nhìn nghiêng xuống phía dưới, tượng Phật nhìn họ với nụ cười hiền hậu. Sắc mặt của trưởng lão Thông Trần rất nghiêm túc, lão ta nhìn lướt qua tất cả các đệ tử mới nhập môn rồi bắt đầu điểm danh: “Tả Ngũ Đức.” “Có.” “Trương Đình Ngọc.” “Có.” “Lưu Chương.” “Có.” “Khương Trúc.” “…” Đợi hồi lâu cũng không thấy ai trả lời. Thiền Tâm đứng ở một bên không khỏi đưa mắt tìm kiếm hồi lâu, quả nhiên không nhìn thấy người đâu cả. Trong lòng không khỏi sốt ruột. Tam sư huynh Huyền Tịch đứng bên cạnh cười trộm: “Trưởng lão Thông Trần là người nghiêm khắc nhất, đệ tử mới này gặp xui xẻo rồi.” Thiền Tâm lạnh lùng liếc nhìn hắn ta một cái. Người xui xẻo nhất đó lại chính là tiểu sư muội mà bọn họ mong chờ nhất sau bao nhiêu năm qua… Trưởng lão Thông Trần cau mày rồi lại ngẩng đầu nhìn xuống các đệ tử bên dưới, sau đó lại gọi thêm lần nữa: “Khương Trúc.” Đột nhiên ở phía xa có âm thanh yếu ớt truyền đến, mọi người đều vểnh tai lên lắng nghe, âm thanh đó truyền từ xa đến với tốc độ rất nhanh. Chưa đầy một giây sau, có một nữ đệ tử mặc tông phục đạo bào màu xám đột nhiên chạy từ ngoài cửa vào, mái tóc dài được buộc bằng sợi dây màu xám ở sau lưng, để lộ ra mấy phần lười biếng. Sáng sớm nay sau khi thức dậy, nàng phải nghiên cứu cách buộc tóc cho nên mới đến trễ, mặc dù cuối cùng nàng cũng không buộc gọn được. Khương Trúc tựa như cuồng phong sấm sét chạy đến, nàng hơi bĩu môi, cuối cùng cũng chen lên trước mặt các đệ tử khác. Nàng kéo tà áo đạo bào bị lệch do chạy vội của mình lại rồi hét lớn: “Khương Trúc đã đến!” Khuôn mặt của trưởng lão Thông Trần tràn ngập lửa giận mà nhìn nàng: “Ngươi có biết ngươi đến muộn không hả?” Khương Trúc tự biết mình sai nên cực kỳ nghiêm túc nhận lỗi: “Ta biết, ta cam đoan lần sau sẽ không tái phạm nữa.” Trưởng lão Thông Trần đã nghe Đạo Ngộ nhắc tên nàng rồi, cho nên lão ta cũng biết nàng. Vốn dĩ lão ta đã không hài lòng với đệ tử thân truyền chẳng hiểu ra sao này rồi, cộng thêm việc lão ta ghét nhất là những người không có quy củ, cho nên bây giờ lửa giận đã lên đến đỉnh điểm. “Ngươi không có lần sau đâu.” Khương Trúc ngơ ngác ngẩng đầu lên nhìn. Nhưng chỉ nghe trưởng lão nói với tông chủ: “Tông chủ, đệ tử này không có quy củ, ngày đầu tiên đã đến trễ, bất kính với Thần Phật, ta đề nghị nên trục xuất nàng ta ra khỏi Vạn Phật Tông.” Thiền Tâm nghe xong thì sốt ruột muốn chết, hắn vội vàng bước lên trước giúp nàng cầu xin nhưng lại bị Huyền Tịch kéo lại: “Đệ gây thêm rắc rối làm cái gì.” Thiền Tâm vội vàng giải thích: “Nàng là sư…” “Đừng nói thêm gì nữa, chắc chắn Tông chủ không đồng ý trục xuất muội ấy ra khỏi tông môn đâu, bây giờ đệ ra ngoài thì chỉ có thể làm liên lụy đến chúng ta thôi, đệ đứng ngoài nhìn đi, trưởng lão Thông Trần không phải đèn cạn dầu, nếu bị lão ta chú ý đến thì chẳng phải chuyện tốt gì đâu.” Ngũ sư đệ Minh Huệ mới tám tuổi cũng cố nén cười, cậu bé kéo Thiền Tâm lại, không để hắn đứng ra. Sở thích của các sư huynh đệ họ không có gì khác ngoài việc thích xem người ta bị phạt, đại khái thì đây là niềm vui duy nhất của họ khi luyện công tu luyện? Thiền Tâm muốn mở miệng nói nhưng lại bị Huyền Tịch dùng tay bịt miệng lại. “Đừng quan tâm đến người khác nữa, không phải nói năm nay mới thu nhận một tiểu sư muội sao? Muội ấy đâu rồi?” Nghe thấy lời này, đại sư huynh Tam Thanh vẫn luôn giữ im lặng và nhị sư huynh Độ Chân cũng không khỏi nghiêng đầu nhìn sang. Minh Huệ còn nhỏ tuổi, cho nên khi nghe thấy tin có tiểu sư muội thì không giấu được cảm xúc, mặt mũi tràn đầy mừng rỡ. “Năm nay chúng ta cũng có tiểu sư muội sao, là nữ đệ tử đứng ở phía sau cùng kia à?” Cuối cùng thì cậu bé đã không còn là người nhỏ nhất nữa, tốt quá rồi. Không may là hành động của các sư huynh ở phía dưới đều đã bị Khương Trúc nhìn thấy hết. Hành động cười trên nỗi đau của người khác của bọn họ cũng quá trắng trợn rồi. Nhưng mà bây giờ Khương Trúc còn khó bảo vệ được bản thân nên cũng không quan tâm đến ai cả. Nàng lặng lẽ nghiêng đầu liếc nhìn hai vị trưởng lão còn đang tranh luận với nhau, sau đó nhanh chóng cúi đầu giả chết. [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/tieu-su-muoi-noi-than-kinh-cung-la-than/chuong-... Trưởng lão Đạo Ngộ và trưởng lão Thông Trần đang cãi nhau nảy lửa trước mặt chúng đệ tử. “Thông Trần, ngươi đang để cảm xúc cá nhân xen vào, khi ngươi còn là đệ tử cũng có không ít lần đến trễ, lúc đó tông môn cũng đâu có trục xuất ngươi.” “Không giống nhau.” “Tại sao lại không giống, đệ tử mới thì không phải là đệ tử à? Thông Trần ngươi được phép đến trễ còn người khác thì không à?” “Đạo Ngộ ngươi… Ngươi đúng là không nói lý lẽ.” Là do lão ta luyện công nên mới đến trễ, làm sao có thể giống nhau được chứ? “Ta không quan tâm, dù sao thì ta cũng không thể trục xuất đệ tử này được, ta đã thu nhận con bé rồi, nếu các ngươi không muốn thì để ta làm thượng sư của con bé.” Thân truyền không có sư phụ cố định, thuộc về đệ tử hạch tâm, thượng sư chỉ đại diện cho mối quan hệ giữa người truyền thừa và người kế thừa, trong Phật đạo thì đó là cách bái sư cực kỳ tôn kính và trang trọng. Nếu Đạo Ngộ làm thượng sư của Khương Trúc thì đương nhiên tông môn cũng không thể trục xuất nàng ra khỏi tông môn được. Chờ cho trận đấu võ mồm của hai người sắp kết thúc thì tông chủ đúng lúc xuất hiện để làm người giảng hòa. “Đạo Ngộ nói có lý, Vạn Phật Tông của chúng ta cũng không phải tông môn hà khắc như thế, chỉ đến trễ có một lần thôi mà, cũng đâu phải phạm lỗi sai gì lớn đâu, hà tất gì phải trục xuất khỏi tông môn, làm thế cũng quá nghiêm trọng rồi.” Thu Vũ Miên Miên Lão ta dừng lại rồi nói tiếp: “Nhưng quả thật đệ tử này có lỗi nên đáng phạt, nếu như con bé đã bất kính với Thần Phật, vậy thì phạt con bé quét dọn Phật đường và lau chùi tượng Phật ba ngày đi, Khương Trúc, ngươi có bằng lòng không?” Khương Trúc thành thật gật đầu, thái độ cực kỳ khôn khéo: “Bằng lòng ạ.” Nàng quay lại đứng vào đội ngũ các đệ tử, nàng dùng ánh mắt cảm kích liếc nhìn trưởng lão Đạo Ngộ, sau đó lão cũng dùng ánh mắt trấn an mà nhìn nàng. Trưởng lão Thông Trần nhìn thấy hai người cọn họ mắt đi mày lại thì hừ lạnh một tiếng. Trưởng lão Đạo Ngộ cũng không cam lòng chịu thua kém. Ngày xưa khi họ vẫn còn là đệ tử, lão là một người có nề nếp, còn lão ta là người mách tội, nhiều lần khiến cho lão hận đến nghiến răng nghiến lợi. Vốn dĩ lão định nói cho lão ta nghe chuyện Tiểu Trúc Tử đã đi thang Vãng Sinh, nhưng bây giờ lại quyết định không nói cho lão ta biết nữa. Chờ sau này chỉnh cho lão ta tâm phục khẩu phục rồi thì lão ta sẽ biết tính cách của lão ta khiến người ta chán ghét đến mức nào, phải khiến cho lão ta ngoan ngoãn thừa nhận lỗi sai của mình. Khúc nhạc dạo đầu này bị Tông chủ lấy lệ cho qua, các trưởng lão tiếp tục khai trí cho các đệ tử mới. Cái gọi là khai trí chính là dùng chu sa chấm một dấu chấm đỏ lên trán của các đệ tử, mỗi đệ tử mới nhập môn nào cũng sẽ có, nó đại diện cho sự tiếp nhận tẩy lễ của Thần Phật, cũng đại diện cho sự ban phước của Thần Phật. Trước khi bắt đầu khai trí sẽ phải cạo tóc, toàn bộ đệ tử nam sẽ phải cạo trọc, còn đệ tử nữ thì có thể tự do làm theo ý mình. Khương Trúc không muốn bị cạo trọc nên đã trực tiếp đi điểm chu sa. Trưởng lão Đạo Ngộ vẫy tay với nàng: “Tiểu Trúc, ngươi bước lên đây để tông chủ đích thân điểm chu sa cho ngươi.” Ngay lập tức mấy người Huyền Tịch đứng bên cạnh đều mở to hai mắt mà nhìn về phía trưởng lão Đạo Ngộ. Khuôn mặt của lão rất hiền từ chứ không giống như đang giả vờ. Hơn nữa tông chủ cũng không từ chối. Huyền Tịch quay đầu nhìn vẻ mặt xanh xao của Thiền Tâm: “Đừng nói muội ấy là tiểu sư muội của chúng ta nhé?” Minh Huệ để lộ vẻ mặt bối rối. Nếu như tiểu sư muội biết lúc nãy họ ngăn cản tứ sư huynh thì liệu muội ấy có giận không? Thiền Tâm lặng lẽ liếc nhìn họ rồi cúi đầu không nói gì. Khương Trúc ngoan ngoãn bước lên trước. Trên khuôn mặt tông chủ là nụ cười hiền hòa, lão dùng linh lực điểm một nốt chu sa lên cái trán trắng trẻo của nàng. Chẳng qua việc điểm chu sa chỉ là hình thức chứ thực tế cũng không có tác dụng gì, trái lại là Khương Trúc cũng không có bất kỳ cảm giác nào. Khai trí xong thì trưởng lão Đạo Ngộ bật cười lớn vẫy tay với năm người Huyền Tịch: “Nào đến đây, đến xem đây chính là tiểu sư muội Khương Trúc của các ngươi.” Hình như lão đang có ý chọc tức trưởng lão Thông Trần nên giọng nói rất lớn: “Tiểu Trúc Tử, đây là các sư huynh của ngươi, Tam Thanh, Độ Chân, Huyền Tịch, Thiền Tâm, còn có Minh Huệ nữa, đợi ngươi đạt Trúc Cơ rồi thì chúng ta sẽ giúp ngươi đến cầu Thần Phật ban cho ngươi một pháp hiệu.” Vì Minh Huệ từ nhỏ đã lớn lên bên cạnh Phật cho nên cậu bé đã có pháp hiệu trước khi đạt Trúc Cơ, còn tất cả các đệ tử khác đều phải đợi cho đến sau khi đạt được Trúc Cơ. Có lẽ vì chột dạ cho nên Huyền Tịch và Minh Huệ đối đãi vô cùng nhiệt tình với Khương Trúc, vừa bước đến là họ đã chia sẻ cho nàng biết tông môn của họ có món gì ngon, ở đâu thì sẽ có phong cảnh đẹp. Khương Trúc nhìn khuôn mặt vui vẻ của bé trai mới tám tuổi này rất lâu, trong lòng âm thầm cảm thán. Nếu như ở thời hiện đại thì những cậu bé này vẫn còn đang uống sữa, còn tu tiên thì có người tám tuổi đã làm sư huynh rồi… Khi nào thì nàng mới có thể nhắc đến bối phận của mình chứ? Bên này là cảnh tượng hài hòa ấm áp, còn bên kia trưởng lão Thông Trần bỏ đi với vẻ mặt đầy ấm ức. Khai trí cũng làm xong rồi, tông bài cũng phát rồi, người cũng nhận rồi, tất cả đều đã được định đoạt. Mọi người không có ý kiến gì, cho dù một mình lão ta có cảm thấy bất mãn thì cũng không có cách gì thay đổi được.",
  "nextChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-03"
}