{
  "title": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần - Chương 02",
  "url": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-02",
  "content": "Tiểu Sư Muội Nói Thần Kinh Cũng Là Thần Chương 2 Cái gọi là vạn người mê chính là có ít nhất một vạn người bị ngươi mê hoặc. Khương Trúc tận mắt nhìn thấy một đệ tử tông môn mang đao trên lưng và một đệ tử mang đao trên lưng khác ra tay đánh nhau vì tranh giành xem vị tiểu sư muội nào mới là nữ tu đệ nhất Tu Tiên giới. “Tiểu sư muội Phong Thanh Tông - Tô Thiên Tuyết có linh căn cực phẩm, hiền lành đáng yêu, có chỗ nào không bằng sư muội Như Ý của ngươi?” “Sư muội Như Ý mới là người hiền lành nhất, tuổi còn trẻ mà đã đạt đến Trúc Cơ, đương nhiên không thẹn với chữ đệ nhất.” “Mắt nhìn của ngươi thấp kém.” “Mắt nhìn của ngươi mới thiển cận.” Hai người tranh cãi đến mặt đỏ tía tai, quấn lấy nhau thành một đống. Giữa ánh đao kiếm, có một người ngồi xổm sau vạc nước ở góc tường, buồn ngủ díp mắt. Khương Trúc im lặng ngáp một cái, mắt nhắm mắt mở. Hai người đã đánh nhau cả ngày rồi, bao giờ mới đi vậy? Không biết là đang chắn đường à? Sau khi rời khỏi Phong Thanh Tông, nàng không biết nên đi đâu nên nghĩ không bằng trở về ổ ăn mày xem sao, ít nhất cũng có chỗ ở. Kết quả là vừa mới đi đến lối vào con hẻm bên ngoài ổ ăn mày thì hai tên đệ tử này từ trên trời rơi xuống, một lời không hợp liền đánh nhau. Trời sắp tối rồi mà vẫn chưa đánh xong. Khương Trúc đang nghĩ xem khả năng trèo vào sân nhà người khác mà không bị đánh c.h.ế.t vì bị nghi là trộm có cao không thì đột nhiên một luồng khí có lực đạo cực lớn đánh về phía nàng. Khương Trúc đang ngồi chồm hổm trên đất bỗng nhiên thấy trước mắt sáng bừng lên, nàng tỉnh ngủ một nửa, lập tức nghe thấy tiếng “răng rắc răng rắc”. Nói thì chậm mà xảy ra thì nhanh, Khương Trúc hoảng sợ đứng dậy, chuẩn bị chạy về phía sau. “Ào ào ——” Nhưng nàng vừa mới đứng dậy, vạc nước đã vỡ tan, sóng nước dâng cao, đổ hết lên người nàng. “Tí tách tí tách ——” Giọt nước nhỏ xuống theo sợi tóc của nàng. “…” Tai bay vạ gió, tai hoạ ập tới bất ngờ, chó l.i.ế.m hại người. Khương Trúc không biểu cảm mà lau mặt một cái, nàng cầm góc áo mình lên vắt khô rồi lại cởi giày giũ nước bên trong ra. Quần áo nàng ướt đẫm ngả sang màu tối, lại bị một lần vắt làm cho nhăn nhúm. Dáng vẻ bây giờ thật sự có vài phần giống với ăn mày. Khương Trúc dựng ngón giữa về phía tu sĩ vẫn đang đánh nhau ở xa rồi chạy một mạch không quay đầu lại. Thu Vũ Miên Miên Ổ ăn mày cũng không an toàn, nàng phải tìm nơi khác. Chạy từ mười tám ngõ hẻm ra đến đường lớn, Khương Trúc vịn vào tường khẽ thở phào nhẹ nhõm. Chỉ nghe thấy một tiếng “leng keng”. Một khối linh thạch bị ném vào trong cái chén vỡ ở trước mặt nàng. Khương Trúc chậm rãi ngẩng đầu. Một người đầu trọc chắp tay trước ngực, nói một câu “Ngã phật từ bi”. Nhìn chằm chằm bóng lưng Phật tu rời đi, Khương Trúc sửng sốt một lát, sau đó trên mặt xuất hiện vẻ vui mừng không kiềm chế nổi. Đúng thế, cá (1) của nữ chính chạy khắp nơi, vậy nàng xuất gia là được rồi nhỉ? Một tên ăn mày nhảy ra từ bên cạnh, ôm chặt cái chén trên đất, cảnh giác nhìn chằm chằm người đang cười với không khí. “Đây là chén của ta.” Khương Trúc híp mắt, cười càng tươi hơn, hào phóng đặt một khối linh thạch vào trong chén của người nọ. Tên ăn mày sững sờ tại chỗ. Chỉ thấy tên nữ ăn mày kia chắp tay trước ngực, khó hiểu nói một câu “Ngã phật từ bi” rồi thản nhiên rời đi. Khương Trúc càng chạy càng nhanh, chỉ sợ không đuổi kịp hoà thượng kia. “Đại sư, đại sư, ngươi là người của tông môn nào vậy?” Hoà thượng kia quay đầu lại: “Bần tăng là Vân Hải, sau khi sư phụ mất thì trở thành một tán tu, nếu thí chủ muốn vào tông tu đạo thì có thể đến Vạn Phật Tông.” Vạn Phật Tông cũng là một trong Ngũ đại tông môn. Khương Trúc tự hiểu rằng bản thân chỉ là một tạp dịch, căn bản không thể nói là có thiên tư gì đó. [Truyện được đăng tải duy nhất tại monkeydtruyen.com - http://monkeydtruyen.com/tieu-su-muoi-noi-than-kinh-cung-la-than/chuong-... Dù sao nguyên chủ tu luyện mười mấy năm mới tới Luyện Khí nhị giai, không cần kiểm tra cũng biết linh căn kém cỡ nào. Vào ngoại môn quét rác là được rồi. Sau khi hạ quyết tâm, Khương Trúc nói tiếng cảm ơn rồi quay đầu chạy vội về phía Vạn Phật Tông. Hình như thời gian chiêu sinh sắp kết thúc rồi. … “Chiêu mộ được nữ đệ tử chưa?” Trưởng lão Đạo Ngộ liếc mắt nhìn sơn môn không một bóng người, hỏi. Vạn Phật Tông của bọn họ tuy là một đám Phật tu, không màng đến yêu hận tình thù, nhưng vẫn cần phải âm dương hoà hợp. Những tông môn khác đều là nam nữ chia đều, chỉ có tông môn bọn họ là lác đác chẳng có mấy nữ đệ tử, thậm chí mỗi năm lại càng ít hơn. Thiển Tâm lắc đầu: “Chưa ạ, hôm qua có vài nữ tu tò mò tới xem một chút nhưng nghe xong thì đều mất hết hứng thú, không thì cũng bị người nhà kéo đi.” Tông môn cố ý để hắn tự mình tới trông coi, nghĩ rằng đệ tử mới thấy tu vi của hắn thì sẽ trở nên hào hứng, nhưng không ngờ kết quả vẫn giống như những năm trước. Phật tu thanh tâm quả dục, không những không động vào tình yêu mà ngay cả những vật ngoài thân như bảo châu hay Linh Khí cũng không mấy yêu thích. Tu Chân giới vốn là nơi tuỳ tâm sở dục, cướp bóc phóng hoả g.i.ế.c người là chuyện bình thường, túng dục vô độ cũng chẳng phải chuyện lạ. Phật tu cả ngày niệm kinh ngộ đạo, rất nhàm chán, cho dù tu vi ngươi có cao thì vẫn phải khống chế sát nghiệp, tích luỹ công đức, kiềm chế khẩu nghiệp, phải tuân thủ giới luật thanh quy ngày này qua ngày khác, nếu không đạo tâm sẽ sụp đổ. Nên việc thu được ít đệ tử cũng là điều dễ hiểu, càng không nói tới nữ đệ tử, đơn giản chính là mơ mộng hão huyền. “Một canh giờ nữa là chiêu sinh sẽ kết thúc, ta thấy năm nay cứ như vậy đi, các ngươi thu dọn một chút, chuẩn bị đóng cửa.” Trưởng lão Đạo Ngộ lắc đầu, định quay người rời đi. Lỗ tai Thiền Tâm giật giật, hình như hắn nghe thấy tiếng thở hổn hển từ phía dưới bậc thang: “Trưởng lão Đạo Ngộ, hình như có người tới.” Đệ tử Vạn Phật Tông đều cúi đầu nhìn xuống. Chỉ chốc lát sau, một cái đầu nho nhỏ nhô lên từ rìa quảng trường, sau đó, một thân ảnh ngược hướng mặt trời dần dần xuất hiện ở trước sơn môn. Khương Trúc chống gậy một hơi trèo lên 9999 bậc thang, mệt đến mức thở hồng hộc, mặt đỏ bừng. Ông trời ơi, đây là thử thách dành cho cán bộ sao? Khương Trúc thở dài một hơi, nàng ngẩng đầu, đập vào mắt là mấy cái đầu trọc lóc sáng bóng. Rất tốt, bóng loáng, yên tâm rồi. Trưởng lão Đạo Ngộ nở nụ cười mười phần từ ái, nhìn kỹ còn thấy vài phần kích động và chờ mong: “Nữ thí chủ, ngươi muốn vào Vạn Phật Tông à?” Khương Trúc gật đầu: “Đúng, yêu cầu của ta không cao, các ngươi có thiếu…” Người quét sân không. Nàng chưa nói xong đã thấy đám đệ tử kia lấy giấy bút ra bắt đầu đăng ký, mà trưởng lão thì tràn đầy vui mừng. Lão vung tay lên, một tông bài màu vàng rơi vào trong tay lão. Lão vui mừng hỏi: “Đã vào Vạn Phật Tông ta thì chính là người một nhà, ngươi tên là gì?” Khương Trúc sửng sốt một lát: “Khương Trúc.” Trưởng lão trực tiếp dùng linh lực khắc tên của nàng lên tông bài, đưa tông bài cho nàng rồi cất giọng nói: “Thiền Tâm, ngươi đưa tiểu sư muội đi tìm một nơi ở tốt đi.” Thiếu niên đầu trọc cong môi cười với Khương Trúc: “Tiểu sư muội, mời đi theo ta.” Cứ như vậy mà vào ư? Khương Trúc đi về phía trước hai bước, lại nghi thần nghi quỷ mà lùi về sau liếc nhìn tên tông môn. Vạn Phật Tông, ừm, không sai. “Sư muội, đi theo ta.” Thiền Tâm dẫn đường ở phía trước. Hai người nhanh chóng đi vào tông môn. Trưởng lão Đạo Ngộ nhìn chằm chằm bóng lưng của hai người, tâm trạng vui vẻ mà chỉnh tay áo của mình. Đệ tử ghi danh không chắc chắn nói: “Trưởng lão Đạo Ngộ, cứ trực tiếp ghi vào nội môn ạ?” Hơn nữa còn là lệnh bài của đệ tử thân truyền. Trưởng lão Đạo Ngộ cười tủm tỉm: “Ta thấy mắt nàng thanh minh, khí chất linh động, không có chút sát nghiệt nào, linh tính và tâm tính đều đủ, nếu ngộ tính không đủ…” Lão khoát tay dừng lại, không thèm để ý nói: “Vậy thì cũng không sao, Vạn Phật Tông chúng ta mạnh như vậy, thu thêm một người để cân bằng khí vận cũng tốt.” Nhớ tới quần áo nhăn nhúm trên người nàng, còn có mái tóc đen không được chải chuốt, trong lòng lão không khỏi dâng lên vài phần thương xót. Lão quay đầu căn dặn: “Hoàn cảnh sống của sư muội mới đến khốn khó, có lẽ đã chịu không ít khổ sở, tuyệt đối không được để cho người khác bàn tán sau lưng.” Vất vả lắm mới thu được một nữ đệ tử, nhất định phải giữ lại. “Vâng.” (1) Cá: Bên Trung có 1 từ tiếng lóng gọi là Hải Vương, nghĩa là mập mờ với nhiều người, ghẹo người này, thương người kia, tương tư người nọ, những “nạn nhân” của Hải Vương chính là những con “cá” trong tay người đó, muốn vớt lúc nào cũng được=))",
  "nextChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tieu-su-muoi-noi-than-kinh-cung-la-than-chuong-01"
}