{
  "title": "Pháo đài số - Chương 008 - 009 - 010",
  "url": "https://gacsach.top/doc-online/71607/phao-dai-so-chuong-008-009-010.html",
  "content": "Chương 8 Chiếc máy bay Learjet 60 hạ cánh xuống dải đường băng nóng như thiêu đốt. Bên ngoài cửa sổ, khung cảnh hoang vu của vùng chiêm trũng Extremadura, Tây Ban Nha hiện ra mờ mờ, ảo ảo.. - Thưa ông Becker - một giọng nói vang lên - Chúng ta đến nơi! Becker đứng dậy, vươn vai. Sau khi mở ngăn đựng đồ, anh sực nhớ ra là mình không có hành lý. Anh đã chẳng có thời gian để chuẩn bị hành lý. Nhưng chẳng sao cả - họ đã hứa với anh là chuyến đi này rất gọn nhẹ, đến rồi đi ngay. Khi động cơ tiếp đất, chiếc máy bay đậu khuất bóng mặt trời dưới tán râm của rừng cây đối diện với cảng chính. Một lúc sau, viên phi công xuất hiện và đập cửa. Becker ném bình nước man việt quất cuối cùng ra sau, đặt chiếc cốc lên quầy bar ẩm ướt, rồi giũ tung chiếc áo choàng. Viên phi công lôi từ chiếc áo bay ra một chiếc phong bì dày cộp. - Tôi được lệnh đưa cho ông cái này - Anh ta đưa nó cho Becker. Bên ngoài phong bì là dòng chữ viết nguệch ngoạc bằng mực xanh: \"HÃY GIỮ SỐ TIỀN NÀY\" Becker giở một tập giấy bạc đo đỏ dày cộp. - Cái này là…? - Tiền địa phương - Viên phi công tỏ ra hiểu biết. - Tôi biết nó là cái gì - Becker lắp bắp. \"Nhưng thế này là… quá nhiều. Tất cả những gì ta cần chỉ là vé taxi mà thôi\" Becker tự nghĩ trong đầu. - Ở đây làm gì có cái gì đáng giá hàng nghìn đôla cơ chứ! - Đó là nhiệm vụ của tôi, thưa ngài - Viên phi công quay người và quay lại cabin. Cánh cửa đóng sập lại sau lưng anh. Becker hết nhìn trân trối vào chiếc máy bay rồi lại nhìn xuống xấp tiền trên tay anh. Sau một hồi đứng trong khu rừng hoang vắng, anh nhét chiếc phong bì vào túi áo ngực, vắt áo khoác lên vai, và đi khỏi đường băng. Một khởi đầu lạ lùng. Becker cố gắng xua đuổi ý nghĩ ấy ra khỏi đầu. Với một chút may mắn, anh có thể kịp quay về để đi Stone Manor với Susan. Đến rồi đi ngay, anh tự nhủ. Đến rồi đi ngay. Anh không biết phải làm gì hơn. Chương 9 Kỹ thuật viên an ninh hệ thống Phil Chartrukian chỉ định vào Crypto một phút để lấy tờ giấy phân công công việc mà hôm kia anh bỏ quên. Nhưng mọi chuyện không đơn giản chỉ có thế. Sau khi băng qua Crypto, vào phòng An ninh hệ thống, đột nhiên anh phát hiện có một điều gì đó không ổn. Không có ai điều khiển thiết bị đầu cuối, thiết bị thực hiện chức năng giám sát liên tục sự vận hành của TRANSLTR và bộ kiểm tra đã tắt. Chartrukian gọi to: - Xin chào, có ai ở đây không? Không có tiếng trả lời. Căn phòng sạch bóng cứ như là chưa có ai đặt chân đến trong nhiều tiếng đồng hồ. Mặc dù mới chỉ hai mươi ba tuổi và là lính mới trong kíp nhân viên an ninh hệ thống, nhưng Chartrukian được đào tạo khá bài bản, và anh biết được kỷ luật của phòng thí nghiệm. Phải luôn có một nhân viên an ninh hệ thống trực ở Crypto, đặc biệt là vào thứ Bảy khi tất cả các mật mã viên đều nghỉ. Không một phút chần chừ, anh khởi động bộ kiểm tra và ngước nhìn bảng phân công trực trên tường. - Ai trực hôm nay - Anh gào to lên trong khi liếc nhìn danh sách nhân viên. Theo kế hoạch thì Seidenberg, một nhân viên trẻ mới vào nghề lẽ ra đã phải bắt đầu ca trực đúp từ nửa đêm hôm kia. Chartrukian đảo mắt nhìn quanh căn phòng trống rỗng. cau có: - Hắn ở nơi chết dẫm nào không biết? Trong khi nhìn bộ điều khiến khởi động, Chartrukian tự hỏi không biết Strathmore có biết là không có ai trực không. Lúc vào đây anh đã nhận thấy cửa rèm phòng làm việc của Strathmore đã đóng, điều đó có nghĩa là sếp đã ra ngoài - một điều không phải là không bình thường cho một ngày thứ Bảy: mặc dù cho phép các mật mã viên nghỉ ngày thứ Bảy, nhưng Strathmore dường như làm việc cả 365 ngày trong năm. Nhưng Chartrukian biết chắc chắn là nếu Strathmore phát hiện thấy không có ai trực ở phòng An ninh hệ thống thì anh chàng mới vào nghề đó sẽ bị mất việc. Chartrukian nhìn chằm chằm vào chiếc điện thoại, băn khoăn không biết có nên gọi tên kỹ thuật viên trẻ tuổi đó và giúp anh ta hay không. Có một nguyên tắc ngầm giữa các nhân viên an ninh hệ thống là họ phải tương trợ lẫn nhau. Ở Crypto, nhân viên an ninh hệ thống đều là những công dân hạng hai. Các nhân viên mật mã luôn luôn là người đứng đầu trong số những người giàu có, nhân viên an ninh hệ thống được cảm thông chỉ bởi vì họ phải giữ cho đống đồ chơi này hoạt động liên tục. Chartrukian quyết định nhấc chiếc điện thoại lên. Nhưng chiếc ống nghe chưa kịp chạm tới tai anh. Anh lập tức dừng lại ngay, nhìn như chọc thủng bộ điều khiển đang ở đúng tầm nhìn. Anh từ từ đặt máy điện thoại xuống, và há hốc mồm nhìn chằm chằm vào nó… Suốt tám tháng làm nhân viên an ninh hệ thống, Phil Chartrukian chưa bao giờ nhìn thấy Bộ điều khiển chính của TRANSLTR hiển thị bất kì một cái gì khác ngoài hai con số không, chỉ giờ. Hôm nay là lần đầu tiên: THỜI GIAN SỬ DỤNG: 15:17:21 - Mười lăm giờ mười bảy phút ư? - Anh cảm thấy nghẹt thở. - Không thể nào! Vừa khởi động lại màn hình, anh vừa cầu chúa cho đó chỉ là lỗi màn hình hỏng. Nhưng sau khi khởi động lại xong thì những cơn số ấy lại hiện ra như cũ… Chartrukian rùng mình. Nhân viên an ninh hệ thống của Crypto chỉ có một nhiệm vụ duy nhất là giữ TRANSLTR \"sạch\"- không bị nhiễm virus. Chartrukian biết rằng việc TRANSLTR đã vận hành mười lăm tiếng đồng hồ sẽ đồng nghĩa với việc nó đã bị nhiễm virus. Ai đó đã để quên một file bị nhiễm virus ở trong TRANSLTR và nó đang phá huỷ các chương trình. Ngay lập tức, anh quên cả mục đích ban đầu của mình; việc không có ai trực phòng thí nghiệm hay bộ điều khiến đã ngắt bây giờ không còn là điều quan trọng nữa. Không chần chừ anh tập trung ngay vào vấn đề chính - TRANSLTR. Ngay lập tức anh tra tìm danh sách các file đã lưu vào TRANSLTR trong vòng bốn mươi tám tiếng vừa qua. Liếc nhìn danh sách các file anh tự hỏi, chẳng lẽ có một tệp tin bị nhiễm virus đã thâm nhập vào ư? Chẳng lẽ bộ lọc an toàn bỏ sót một cái gì? Để đề phòng virus, tất cả các file thâm nhập vào TRANSLTR đều phải đi qua Gauntlet một loạt các cổng nối mạch, bộ lọc gói tin, và các chương trình diệt virus. Các file chứa các chương trình \"lạ\" sẽ bị bộ lọc Gauntlet loại ra ngay lập tức. Chúng phải được các nhân viên an ninh hệ thống kiểm tra. Đôi khi bộ lọc Gauntlet từ chối những file hoàn toàn vô hại vì những file này chứa những chương trình mà nó chưa bao giờ gặp. Trong trường hợp đó, các nhân viên an ninh hệ thống phải tự kiểm tra hết sức cẩn thận, và chỉ khi khẳng định được file đó hoàn toàn sạch thì họ mới đưa nó qua bộ lọc Gauntlet, rồi chuyển vào TRANSLTR… Virus vi tính cũng phong phú chẳng kém gì vi khuẩn. Cũng giống như những người anh em sống trên cơ thể con người, virus vi tính chỉ có một mục đích duy nhất là bám chặt vào hệ thống máy chủ và sinh sôi nảy nở. Ở đây, máy chủ chính là TRANSLTR. Chartrukian cảm thấy rất ngạc nhiên vì từ trước đến nay NSA chưa bao giờ bị nhiễm virus. Tuy Gauntlet là một người lính gác tốt, nhưng NSA là bộ phận cuối cùng, nhận hằng hà sa số thông tin điện tử từ tất cả các hệ thống trên thế giới. Việc nhận hàng núi dữ liệu như vậy cũng giống như việc quan hệ giới tính bừa bãi hay không cẩn trọng, không sớm thì muộn cũng sẽ bị nhiễm phải một cái gì đó. Chartrukian đã kiểm tra xong danh sách các file hiển thị trước mặt. Anh cảm thấy lúng túng hơn bao giờ hết. Tất cả các file đều được kiểm tra, và thiết bị loại - Gauntlet không phát hiện được điều gì bất thường. Điều này có nghĩa là file trong TRANSLTR hoàn toàn sạch. \"Thế thì tại sao nó chạy lâu vậy\" - anh gào lên trong căn phòng vắng lặng. Chartrukian vã mồ hôi. Anh băn khoăn không biết, có nên quấy rầy Strathmore vì chuyện này hay không. - Diệt virus - Chartrukian nói một cách kiên quyết, cố gắng trấn tĩnh lại - Mình nên diệt virus. Chartrukian biết thế nào Strathmore cũng yêu cầu diệt virus trước tiên. Liếc nhanh cả Crypto trống hơ trống hoác, Chartrukian quyết định làm ngay. Anh tải phần mềm diệt virus và cho chạy. Phải mất mười lăm phút phần mềm này mới chạy xong. - Sạch lại đi bé yêu - anh thì thầm - Sạch sành sanh, bé yêu nhé. Hãy nói với anh là bé không sao cả. Nhưng Chartrukian cảm nhận thấy có một cái gì đó không phải là \"không sao\". Bản năng nói với anh rằng có một cái gì đó bất thường đang xâm nhập vào bên trong con quái vật giải mã khổng lồ này. Chương 10 - Ensei Tankado chết rồi ư? - Susan cảm thấy buồn nôn - Ngài đã thủ tiêu anh ta ư? Tôi tưởng ngài đã nói rằng… - Chúng ta không hại anh ta - Strathmore an ủi - Anh ta chết vì một cơn đau tim. COMINT đã gọi điện cho tôi sáng sớm hôm nay. Máy vi tính của họ đã phát hiện tên Tankado trong quyển sổ nhật kí cảnh sát thông qua Interpol. - Đau tim? - Susan nghi ngờ - Anh ta mới ba mươi tuổi. - Ba mươi hai - Strathmore sửa lại - Anh ta bị suy tim bẩm sinh. - Tôi chưa hề nghe nói đến điều đó. - Hãy chú ý đến sức khỏe của anh ta khi ở NSA, chứ không phải là những điều anh ta khoe khoang, khoác lác. Susan cảm thấy khó có thể chấp nhận được sự tình cờ khéo sắp đặt này. \"Một quả tim suy yếu có thế giết chết anh ta - chỉ đơn giản vậy thôi sao?\" Thật là tiện lợi. Strathmore nhún vai. - Yếu tim… cộng với cái nắng khắc nghiệt của Tây Ban Nha, sự căng thẳng của việc gửi thư tống tiền NSA… Susan im lặng giây lát. Dù là do nguyên nhân gì đi chăng nữa thì cô vẫn cảm thấy dằn vặt trước cái chết của một nhân viên mật mã tài ba như thế. Giọng nói trang nghiêm của Strathmore cắt ngang dòng suy nghĩ của cô. - Tuy nhiên trong cái rủi có cái may: Tankado đã đi du lịch một mình. Có nhiều khả năng cộng sự của anh ta vẫn chưa phát hiện ra cái chết của Tankado. Các quan chức Tây Ban Nha cho biết họ sẽ cố che giấu thông tin này càng lâu càng tốt. Chúng ta biết được tin đó là nhờ COMINT rất thạo tin - Strathmore dịu mắt lại - Chúng ta phải tìm ra người cộng sự trước khi anh ta phát hiện ra cái chết của Tankado. Đó là lí do tôi cho gọi cô. Tôi cần sự giúp đỡ của cô. Susan thấy khá bối rối. Đối với cô thì cái chết đúng lúc của Ensei Tankado đã giải quyết hết vấn đề của họ. - Thưa sếp - cô phản đối - Nếu các nhà chức trách nói anh ta chết vì bệnh tim thì chúng ta làm gì còn trở ngại nào. Cộng sự của anh ta sẽ biết chúng ta không có trách nhiệm trong vụ này. - Không có trách nhiệm ư?- Strathmore trợn mắt kinh ngạc - Một người đã gửi thư tống tiền tới NSA và vài ngày sau anh ta chết, thế mà cô bảo chúng ta không có trách nhiệm? Tôi cá với cô cả trăm triệu đô la là người bạn bí ẩn của anh ta sẽ không nghĩ như thế đâu. Bất cứ chuyện gì xảy ra thì chúng ta có chạy đằng trời cũng không thoát tội được. Rất có khả năng đó là một vụ đầu độc, một cuộc khám nghiệm tử thi giả, hay bất cứ thứ gì - Strathmore ngập ngừng - Thế cô còn nhớ lúc đầu cô đã phản ứng như thế nào khi tôi thông báo về cái chết của Tankado không: \"Tôi đã nghĩ NSA thủ tiêu anh ta\". - Chính xác. Nếu NSA có thế đặt năm chiếc vệ tinh Rhyolite trong quỹ đạo quanh khu vực Trung Đông, tôi nghĩ việc giả định chúng ta đã mua chuộc mấy viên cảnh sát Tây Ban Nha là điều không thể tránh khỏi. Susan thở hắt ra. Ensei Tankado đã chết. Người ta sẽ đổ tội cho NSA. - Liệu ngài có kịp tìm ra người cộng sự đó không? - Chắc là được. Chúng ta đang có một manh mối thuận lợi. Tankado đã rất nhiều lần công khai về việc phối hợp với một cộng sự. Tôi nghĩ anh ta hi vọng thông tin đó sẽ làm các hãng phần mềm từ bỏ ý định hãm hại anh ta hay cố gắng đánh cắp chìa khoá giải mã. Anh ta doạ rằng chỉ cần một ai đó chơi xấu, thì người cộng sự sẽ công khai chìa khoá giải mã, và tất cả các hãng phần mềm bỗng nhiên sẽ phải cạnh tranh với một phần mềm miễn phí. - Thông minh! - Susan gật gù công nhận. Strathmore tiếp tục nói. - Đã nhiều lần phát biểu trước công chúng. Tankado đã nhắc đến tên của người cộng sự đó. Anh ta gọi gã là North Dakota. - North Dakota? Rõ ràng đó là một kiểu bí danh. - Đúng thế, nhưng để cho chắc ăn, tôi đã điều tra trên mạng với từ khoá là North Dakota. Tôi đã nghĩ là sẽ chẳng tìm được cái gì ra hồn. Nhưng cuối cùng tôi đã tìm thấy địa chỉ thư điện tử - Strathmore ngập ngừng - Tất nhiên cứ cho đó không phải là gã North Dakota mà chúng ta đang tìm kiếm, nhưng tôi đã kiểm tra địa chỉ thư điện tử này chỉ để cho chắc mà thôi. Cô có biết tôi đã ngạc nhiên như thế nào khi thấy địa chỉ đó chứa đầy các lá thư điện tử từ Ensei Tankado không? - Strathmore nhướng mày - Và tất cả những tin nhắn đó đều ám chỉ đến Pháo Đài Số và những kế hoạch tống tiền NSA của Ensei Tankado. Susan nghi ngờ nhìn Strathmore. Cô thực sự thấy ngạc nhiên khi thấy một người chỉ huy tài giỏi như thế mà lại dễ bị rơi vào tròng đến vậy. - Thưa sếp - cô phản đối - Tankado chắc chắn biết rằng NSA có thể đọc trộm thư điện tử trên mạng; anh ta sẽ không bao giờ sử dụng thư điện tử để gửi những thông tin bí mật. Đó là một cái bẫy. Ensei Tankado đã cố tình để ông tìm ra North Dakota. Anh ta biết thế nào ông cũng điều tra trên mạng nên bất kì thông tin nào gửi đi, anh ta đều muốn ông tìm thấy. Rõ ràng anh ta muốn đánh lạc hướng.. - Khá lắm - Strathmore độp lại - ngoại trừ một vài thứ. Tôi đã không thể tìm được thứ gì khi sử dụng từ khoá North Dakota, nên tôi đã ngắt các kí tự tìm kiếm ra. Địa chỉ thư điện tử mà tôi tìm thấy có tên hơi khác một chút, đó là - NDAKOTA. Susan lắc đầu. - Cách hoán đổi vị trí các ký tự là một thao tác thông thường. Tankado biết thế nào ông cũng thử hoán đổi vị trí các kí tự cho đến khi nào vỡ vạc ra một điều gì đó. NDAKOTA là một cái tên quá dễ phát hiện. - Cũng có thể - Strathmore nói, rồi viết nguệch ngoạc mấy chữ lên một mẩu giấy đưa cho Susan - Nhưng cô hãy nhìn cái này đã. Susan đọc mảnh giấy và chợt hiểu được người chỉ huy này đang nghĩ gì. Trên mảnh giấy có ghi địa chỉ thư điện tử của North Dakota. NDAKOTA@ara.anon.org. Chính ba chữ ARA của địa chỉ này đã làm Susan chú ý tới. ARA là chữ viết tắt của những người viết thư nặc danh, một máy chủ nặc danh nối tiếng. Các nhà cung cấp nặc danh không xa lạ với những người sử dụng Internet muốn giấu tên truy cập. Để nhận tiền dịch vụ, những công ty này bảo vệ bí mật của những người gửi thư điện tử, với tư cách là người trung gian. Điều này cũng giống như là các hòm thư lưu ký ở bưu điện - người ta có thể gửi và nhận thư mà không cần tiết lộ tên và địa chỉ thật của mình. Công ty đó sẽ nhận các lá thư điện tử ghi sẵn bí danh và gửi thẳng vào địa chỉ thư điện tử thật của khách hàng. Công ty chuyển tiếp thư điện tử bắt buộc phải tuân theo hợp đồng không được tiết lộ tên và địa chỉ thật của người sử dụng. - Đó không phải là bằng chứng - Strathmore công nhận - Nhưng rất đáng ngờ. Susan gật đầu, thấy thuyết phục hơn. - Vì vậy mà ngài liên tục nói rằng Tankado không để ý đến việc có ai đó tìm kiếm tên North Dakota vì đã được ARA bảo vệ tên và địa chỉ. - Chính xác! Susan suy nghĩ một lát rồi nói: - ARA chủ yếu phục vụ các địa chỉ thư điện tử của Mỹ. Ngài cho là North Dakota có thể đang quanh quẩn ở đâu đó? Strathmore nhún vai: - Có thể lắm chứ. Với một người cộng sự người Mỹ, Tankado có thể giữ hai chiếc chìa khoá giải mã ở hai vùng khác nhau. Đó có thể là một hành động thông minh. Susan suy ngẫm. Cô nghi ngờ không biết liệu Tankado có giao chiếc chìa khoá cho bất kì ai hay không. nếu như đó không phải là bạn thân của anh ta. Và theo như cô biết thì Ensei Tankado không có nhiều bạn ở Mỹ. - North Dakota - Susan đăm chiêu, bộ óc chuyên gia mật mã của cô nghiền ngẫm về tất cả ý nghĩa có thể của bí danh này - Lá thư anh ta gửi cho Tankado sẽ như thế nào nhỉ? - Làm sao tôi biết được. COMINT chỉ tìm thấy những lá thư mà Tankado đã gửi đi. Tại thời điểm này tất cả những gì chúng ta chẳng biết gì về North Dakota, ngoại trừ đó là một địa chỉ nặc danh. Susan suy nghĩ một lát rồi nói. - Có khả năng là một cái bẫy không? Strathmore nhíu mày. - Như thế nào? - Tankado có thể sẽ gửi một lá thư ma đến một địa chỉ thư điện tử chết với hi vọng là chúng ta sẽ đọc trộm nó. Chúng ta sẽ nghĩ là anh ta đã được bảo vệ, và sẽ không bao giờ mạo hiểm chia sẻ chiếc chìa khoá giải mã. Anh ta có thể hành động một mình. Strathmore mỉm cười công nhận. - Một ý tưởng tinh quái, ngoại trừ một điều. Anh ta sẽ không sử dụng bất kì một account gia đình hay công việc nào cả. Anh ta sẽ ghé qua Trường Đại học Doshisha và đăng nhập vào máy tính chủ. Dường như anh ta có một địa chỉ thư điện tử bí mật ở đó. Đó là một địa chỉ được giấu rất kĩ và tôi chỉ tình cờ phát hiện ra mà thôi - Strathmore ngập ngừng - Vì vậy… nếu Tankado muốn chúng ta đọc trộm thư của anh ta, tại sao anh ta lại sử dụng địa chỉ thư điện tử bí mật đó để gửi thư? Sau một hồi suy ngẫm, Susan lên tiếng: - Có thể anh ta đã sử dụng một địa chỉ thư điện tử bí mật vì vậy ngài sẽ không nghi ngờ về âm mưu này? Có thể Tankado chỉ giấu địa chỉ này với ý đồ để ngài có thể tìm ra và nghĩ rằng đó là do may mắn? Điều đó sẽ làm anh ta tin tưởng hơn về lá thư của mình. Strathmore cười mỉm: - Lẽ ra cô phải là một trinh thám. Đó là một ý tưởng thông minh. Nhưng thật không may, mọi lá thư Tankado gửi đi đều được trả lời. Tankado viết thư và cộng sự của anh ta trả lời. Susan nhăn mặt. - Cũng đúng. Vì vậy mà ngài nói rằng North Dakota là có thật? - Tôi sợ là thế. Và chúng ta phải tìm ra anh ta. Và bí mật. Nếu anh ta nghe phong phanh biết ý định của chúng ta, mọi thứ sẽ hỏng bét. Bây giờ Susan biết chính xác tại sao Strathmore che gọi cô đến. - Để tôi đoán xem - Ngài muốn tôi đọc trộm dữ liệu mật của ARA và tìm ra tên thật của North Dakota? Strathmore cười gượng. - Cô Fletcher, cô luôn đi guốc trong bụng tôi. Về khả năng dò tìm Internet, không ai có thể sánh với Susan Fletcher. Năm ngoái, một thượng nghị sĩ của Nhà Trắng đã nhận liên tục nhận được những lá thư đe doạ nặc danh. NSA được giao nhiệm vụ phải tìm ra kẻ chủ mưu. Mặc dù NSA thừa sức yêu cầu công ty cung cấp dịch vụ thư điện tử tiết lộ tên của người sử dụng, nhưng nó đã chọn một giải pháp tinh vi hơn - đó là \"phần mềm tự dò tìm\". Thực ra phần mềm này đã tạo ra một dấu hiệu chỉ đường được ngụy trang dưới dạng thư điện tử. Cô có thể gửi thư này đến địa chỉ ma, và công ty cung cấp dịch vụ thư điện tử, theo đúng hợp đồng đã kí, sẽ gửi nó đến địa chỉ thật của người sử dụng. Ngay lập tức chương trình này sẽ lưu lại địa chỉ trên mạng của người gửi và gửi nó về NSA. Tiếp đến chương trình này sẽ tự phân huỷ mà không để lại một dấu vết nào. Từ đó trở đi, đối với NSA, những kẻ gửi thư nặc danh chỉ là muỗi. - Cô có thể tìm ra anh ta không - Strathmore hỏi. - Chắc chắn. Tại sao mãi đến bây giờ ngài mới gọi cho tôi? - Thực ra thì… - Strathmore cau mày - Tôi đã không hề có ý định gọi cho cô. Tôi không muốn bất kì ai dính vào cái mớ thòng lọng này. Tôi đã thử gửi phiên bản dò tìm của cô, nhưng vì cô đã sử dụng thứ ngôn ngữ quái quỉ gì đó nên tôi không thể vận hành nó được. Nó liên tục gửi về những dữ liệu vô nghĩa. Cuối cùng tôi đành phải ngậm đắng nuốt cay và lôi cô vào cuộc. Susan cười khúc khích. Strathmore là một lập trình viên mật mã tài giỏi, nhưng ông ta rất hạn chế về các công việc liên quan đến thuật toán, ông ta không thể nào đánh bại nổi các chương trình được bảo vệ vô cùng kĩ lưỡng. Hơn thế nữa, Susan đã viết phần mềm dò tìm của cô bằng một ngôn ngữ lập trình mới, được tạo ra từ hai ngôn ngữ khác, mà cô gọi là LIMBO. Cô hiểu rằng Strathmore đã gặp phải vấn đề khó khăn. - Tôi sẽ lo chuyện đó! - Cô vừa cười vừa đi về phòng - Tôi sẽ tìm bằng ra thì thôi. - Mất khoảng bao lâu? Susan ngập ngừng: - À… điều đó phụ thuộc vào tốc độ chuyển thư nhanh hay chậm của ARA. Nếu như anh ta đang ở đây, ở chính bang này và sử dụng AOL hay Compuserve, tôi sẽ đọc trộm được thẻ tín dụng và tìm được địa chỉ thanh toán của anh ta trong vòng một tiếng đồng hồ. Nếu anh ta đang ở một trường đại học hay một công ty nào đó, sẽ mất nhiều thời gian hơn - Cô cười gượng - Sau đó, phần còn lại là do ngài giải quyết, thưa ngài Strathmore. Susan biết rõ \"phần còn lại\" sẽ là một đội đột kích của NSA, cắt điện nhà gã đó và đột nhập vào nhà qua cửa so với những khẩu súng to đùng. Có thể cả đội sẽ cho rằng mình đang chuẩn bị khám xét một hang ổ ma tuý. Chắc chắn ngài Strathmore sẽ đàng hoàng sải bước trên đám sỏi để nhặt chiếc chìa khoá gồm sáu mươi tư kí tự. Sau đó, ông sẽ phá huỷ nó. Pháo Đài Số sẽ bị huỷ bỏ hoàn toàn, vĩnh viễn. - Cần phải rất cẩn trọng! - Strathmore căn dặn - Nếu North Dakota biết là đang bị chúng tra truy tìm, hẳn anh ta sẽ lo sợ, và đội quân của chúng ta sẽ không thể kịp tới đó trước khi anh ta biến mất cùng với chìa khoá giải mã. - Chạy và phân huỷ - cô quả quyết - Ngay sau khi tìm ra địa chỉ thư điện tử của anh ta, nó sẽ tự phân huỷ. Anh ta sẽ không bao giờ biết là chúng ta đã lần ra địa chỉ. Người chỉ huy gật đầu vẻ mệt mỏi. - Cảm ơn. Susan mỉm cười dịu dàng. Cô luôn cảm thấy ngạc nhiên về khả năng giữ bình tĩnh của ngài Strathmore những lúc đối mặt với nguy hiểm. Cô tin rằng khả năng đó chính là thế mạnh đã giúp ông nắm giữ chức phó giám đốc NSA.. Khi Susan tiến ra cửa, cô cúi xuống nhìn TRANSLTR một hồi lâu. Sự tồn tại của một thuật toán không thể giải mã được là điều mà cô vẫn đang vắt óc để lý giải. Cô cầu chúa giúp mình tìm ra North Dakota. - Nhanh lên - Strathmore giục - và cô sẽ có mặt ở dãy núi Smoky Mountain trước hoàng hôn. Susan thấy cứng đờ cả người. Cô chưa bao giờ tiết lộ với Strathmore về chuyến đi này. - Có phải NSA đã cài máy nghe lén điện thoại của tôi - Susan mấp máy. Strathmore mỉm cười hối lỗi. - Sáng nay David đã kể cho tôi về chuyến đi này. Susan cảm thấy vô cùng lúng túng. - Sáng nay ngài đã nói chuyện với David? - Đương nhiên - Strathmore dường như rất lúng túng trước phản ứng của Susan - Tôi đã phải chỉ dẫn cho anh ta rất tận tình. - Chỉ dẫn cho anh ấy? - Cô kêu lên - Về cái gì kia chứ? - Về chuyến đi của anh ấy. Tôi đã cử David tới Tây Ban Nha.",
  "nextChapter": "https://gacsach.top/doc-online/71608/phao-dai-so-chuong-011-012-013.html",
  "prevChapter": "https://gacsach.top/doc-online/71606/phao-dai-so-chuong-006-007.html"
}