{
  "title": "Pháo đài số - Chương 003",
  "url": "https://gacsach.top/doc-online/71601/phao-dai-so-chuong-003.html",
  "content": "Chương 3 Chiếc VOLVO của Susan dừng lại dưới hàng rào thép gai Cyclone cao tới hơn 3 mét. Một người gác cống trẻ tuổi ra đặt tay lên mui xe. - Xin cô cho xem thẻ chứng minh. Susan đưa thẻ rồi chờ nửa phút như thông lệ. Người gác cổng đưa tấm thẻ của cô chạy qua một máy quét. Cuối cùng anh ta nhìn lên: - Cảm ơn cô Fletcher - Anh ta đưa tay ra hiệu một cách kín đáo, cánh cửa từ từ mở ra. Đi tiếp nửa dặm, Susan lại phải dừng xe trước một hàng rào điện tử bề thế không kém hàng rào trước. Toàn bộ quy trình được lặp lại một lần nữa. Thôi nào, các anh bạn… Tôi mới chỉ tới đây có vài triệu lần thôi mà. Tới trạm cuối cùng, một tay gác cổng lực lưỡng với súng máy và hai con chó dữ hỗ trợ, kiểm tra giấy tờ Susan, rồi vẫy tay ra hiệu cho cô đi vào. Theo đường Canine, cô đi tiếp 250 mét rồi tiến vào Khu làm việc C. Thật không thể tin nổi, 26 ngàn nhân viên và ngân sách 12 tỉ đô la, thế mà không thể sống sót qua nổi 2 ngày cuối tuần không có mình, cô thầm nghĩ. Susan cho xe lao vút vào chỗ đỗ dành riêng cho mình rồi tắt máy. Sau khi đi hết những bậc cầu thang được trang trí cầu kỳ, vào khu nhà chính, cô đi qua hai trạm kiểm tra nữa và cuối cùng tới một đường hầm kín không cửa số dẫn tới một dãy nhà khác. Chắn ngay lối vào là một trạm kiếm tra giọng nói. CƠ QUAN AN NINH QUỐC GIA (NSA) TRUNG TÂM CRYPTO KHÔNG NHIỆM VỤ MIỄN VÀO Nhân viên canh gác được trang bị súng ngước nhìn lên. - Xin chào, cô Fletcher. Susan mệt mỏi cười gượng. - Chào anh, John. - Tôi không nghĩ lại gặp cô hôm nay. - Vâng, tôi cũng thế - Cô vươn tới cái micro hình parabol đọc thật rõ ràng \"Susan Fletcher\". Ngay lập tức, máy tính xác nhận tần số giao động âm đặc trưng trong giọng nói của cô, và cửa được mở ra. Susan bước vào. Anh nhân viên nhìn theo Susan đầy ngưỡng mộ khi cô bắt đầu đi xuống con đường lát xi măng. Anh ta nhận ra trong đôi mắt nâu sáng của cô hôm nay có cái gì xa xăm, gò má cô ửng hồng thật tươi tắn, và mái tóc nâu hình như vừa được sấy khô. Thoảng theo mỗi bước chân là mùi hương phấn Johnson Baby dịu nhẹ. Ánh mắt anh lướt trên tấm thân mảnh dẻ của cô, đôi bầu ngực thon nhỏ ẩn trong chiếc áo sơ mi trắng giản dị, chiếc váy kaki dài chấm gối, và dừng lại ở đôi chân… đôi chân của Susan Fletcher. Thật khó mà tin được thân hình ấy là của một bộ óc 170 điểm IQ, anh thầm nghĩ. Anh nhìn theo cô hồi lâu, rồi cuối cùng lắc đầu khi Susan đã khuất bóng phía xa. Đi hết đường hầm, Susan đứng trước một cánh cửa xoay lớn. Bên trên có dòng chữ. TRUNG TÂM CRYPTO. Thở dài, cô đặt tay lên hốc tường chứa hộp mật mã, nhập vào năm số PIN của mình. Vài giây sau cánh cửa thép nặng 12 tấn bắt đầu xoay. Cô đã cố gắng tập trung vào việc đang làm song vẫn không thể dứt khỏi những ý nghĩ về anh - David Becker, người đàn ông duy nhất cô yêu. Người trẻ tuổi nhất mang học hàm giáo sư ở trường Đại học Georgetown và một chuyên gia ngoại ngữ tài năng, thực sự là một người có tiếng trong giới trí thức hàn lâm. Với một trí nhớ bẩm sinh tuyệt vời cộng thêm lòng đam mê ngôn ngữ, anh thông thạo sáu thứ tiếng của châu Á cùng với tiếng Tây Ban Nha, tiếng Pháp, và tiếng Ý. Những giảng đường nơi anh giảng về từ nguyên học và ngôn ngữ học không bao giờ còn một chỗ trống. Lần nào cũng vậy, cứ sau mỗi buổi lên lớp anh lại phải ở lại rất lâu để trả lời cho hết hàng loạt câu hỏi của sinh viên. Anh luôn có giọng nói thật trầm ấm, đầy khích lệ, và dường như không để ý tới những ánh mắt đầy ngưỡng mộ của các cô nữ sinh nghịch ngợm trong trường. Becker năm nay 35 tuổi - vóc người vạm vỡ, nước da sạm nắng, trẻ trung với đôi mắt xanh sắc sảo và trí thông minh tuyệt vời. Nhìn đôi quai hàm khoẻ mạnh và những đường nét cơ bắp hoàn hảo của anh, Susan thường liên tưởng tới một bức tượng khắc bằng đá cẩm thạch. Với chiều cao hơn l,8mét, Becker di chuyển trên sân bóng quần nhanh nhẹn hơn tất cả các đồng nghiệp khác. Sau khi đánh bại đối thủ, anh thường chúi đầu dưới vòi nước công cộng rồi vò ướt sũng mái tóc đen, dày của mình để xả hết sự nóng bức. Rồi vẫn để nước rỏ tong tong như thế, anh mời bạn chơi đi uống nước hoa quả và ăn bánh mì vòng. Cũng giống như bao giáo sư trẻ tuổi khác, thu nhập từ dạy học của David hết sức khiêm tốn. Mỗi khi cần thêm tiền để gia hạn thẻ thành viên câu lạc bộ bóng quần hay để thay cước cho chiếc vợt hiệu Dunlop cũ của mình, anh lại kiếm thêm bằng cách nhận dịch tài liệu cho các cơ quan chính phủ ở Washington và các vùng lân cận. Và cũng chính từ một trong lần đi kiếm thêm như thế mà anh đã gặp Susan. Đó là một buổi sáng khô ráo và se lạnh giữa kỳ nghỉ thu ở trường đại học. Becker vừa chạy thể dục buổi sáng về tới căn hộ có ba phòng của mình thì thấy chiếc máy điện thoại trả lời tự động đang nhấp nháy đèn. Vừa uống hết một lít nước cam vắt anh vừa nghe lời nhắn. Cũng không khác gì những lời nhắn khác mà anh vẫn thường nhận được một cơ quan chính phủ muốn thuê anh dịch tài liệu trong vài giờ đồng hồ sáng hôm ấy. Điều duy nhất Becker thấy lạ là tên cơ quan đó, anh chưa nghe thấy bao giờ. - Đó là Cơ quan An ninh Quốc gia - Becker gọi một số bạn đồng nghiệp để hỏi thêm thông tin về cơ quan này. Câu trả lời anh nhận được đều giống nhau. - Hội đồng An ninh Quốc gia à? Becker nghe lại lời nhắn. - Không. Họ nói là Cơ quan cơ. Tên tắt là NSA. - Tớ chưa nghe thấy bao giờ. Becker kiểm tra trong Danh bạ của GA022 (Tổng cục Kế toán) song cũng chẳng tìm được manh mối gì. Không còn cách nào khác, Becker đành gọi cho một người bạn thân cùng chơi bóng quần trước đây một cựu chuyên gia phân tích chính trị đã giải nghệ và đang làm nhân viên nghiên cứu tại Thư viện Quốc hội. Anh bị bất ngờ trước những gì bạn mình nói. NSA không chỉ tồn tại thật mà còn được coi là một trong những tổ chức chính phủ có ảnh hưởng lớn nhất trên thế giới. Từ hơn nửa thế kỷ qua, nó đã thu thập các dữ liệu tình báo điện tử trên toàn cầu và bảo vệ thông tin tuyệt mật của Hoa Kỳ. Chỉ 3 phần trăm người dân Hoa Kỳ được biết tới sự tồn tại của tổ chức này. - NSA - ông bạn của Becker đùa - tức là \"No Such Agency\" (1) (1) \"Cơ quan không tồn tại\" - Tiếng Anh (Người dịch) Một chút rụt rè cộng với tò mò, Becker nhận lời mời của cơ quan bí hiểm kia. Anh lái xe vượt 37 dặm đường để tới trụ sở làm việc rộng tới 86 mẫu và ẩn mình kín đáo trong khu rừng núi của Fort Meade, bang Maryland. Sau khi làm thủ tục ở hàng loạt trạm kiểm soát và được cấp một tấm giấy thông hành dành cho khách trong vòng 6 giờ có dán ảnh ba chiều, anh được hộ tống tới một cơ sở nghiên cứu bề thế và lộng lẫy. Các nhân viên nói anh sẽ ở đây cả buổi chiều để \"hỗ trợ mà vẫn không biết gì về nội dung\" cho Ban Mật mã - một nhóm gồm toàn những bộ óc siêu phàm về toán học mà người ta vẫn gọi là các chuyên gia giải mã. Trong một giờ đồng hồ đầu tiên, các chuyên gia giải mã dường như không hề để ý tới sự có mặt của Becker. Họ vây quanh một chiếc bàn khổng lồ và nói với nhau bằng một thứ ngôn ngữ mà Becker chưa nghe thấy bao giờ. Họ nói về các dòng mật mã, các cơ chế thập phân, các giao thức, các điểm đồng nhất. Becker theo dõi nhưng không thể hiểu được họ đang trao đổi điều gì. Họ nguệch ngoạc những ký hiệu trên tờ giấy vẽ biểu đồ, mải mê theo dõi những gì chiếc máy tính in ra, và liên tục nhìn lên những dòng chữ cái lộn xộn được chiếc máy chiếu hắt lên màn hình. Cuối cùng thì cũng có một người trong số họ giải thích cho Becker điều mà anh cũng đã ngờ ngợ. Những chữ cái lộn xộn đó chính là một đoạn mã - \"một văn bản mật mã\" - những nhóm con số và chữ cái thể hiện những từ đã được mã hoá. Nhiệm vụ của các chuyên gia là phải nghiên cứu đoạn mã và tìm ra thông điệp ẩn chứa bên trong đoạn mã, còn gọi là \"văn bản gốc\" - Becker được mời tới đây bởi vì các chuyên gia nghi ngờ rằng thông điệp gốc được viết bằng tiếng Quan Thoại; và anh sẽ phải dịch từ những ký hiệu này sau khi chúng đã được các chuyên gia giải mã. Trong vòng 2 tiếng, Becker đã dịch những chuỗi dài không dứt các ký hiệu của tiếng Quan Thoại. Nhưng lần nào cũng vậy, những gì anh dịch ra đều khiến họ lắc đầu thất vọng. Có vẻ như đoạn mã trên không có nghĩa gì. Rất mong muốn giúp được các chuyên gia giải mã, Becker nói với họ rằng tất cả các ký tự ở đây đều có một đặc điểm chung - chúng cũng là một phần của hệ thống ngôn ngữ Kanji. Bầu không khí náo nhiệt trong căn phòng ngay lập tức lắng xuống. Người chịu trách nhiệm về công việc này, đó là một người đàn ông cao, gầy và liên tục đốt thuốc lá tên là Morante quay sang hỏi anh với giọng ngờ vực. - Ý anh là những ký hiệu này có nhiều nghĩa phải không? Becker gật đầu. Anh giải thích thêm rằng Kanji là một hệ thống chữ viết của tiếng Nhật dựa trên những chữ tiếng Trung đã có sửa đổi đôi chút. Do đã được yêu cầu từ trước nên từ nãy tới giờ anh chỉ dịch bằng tiếng Quan Thoại chứ không nghĩ tới chữ Kanji. - Lạy chúa Jesus - Morante ho lên - Hãy thử chữ Kanji đi. Và rồi, như có một phép màu kỳ lạ, tất cả mọi thứ dần hiện ra trước mắt. Rất vui mừng song các chuyên gia vẫn chỉ để cho Becker làm việc với từng chữ cái một, không theo một quy luật nào. - Đó là vì sự an toàn của anh thôi - Morante nói - Làm thế này anh sẽ không biết được mình đang dịch cái gì. Becker cười. Nhưng ngay sau đó anh nhận ra xung quanh mình chẳng có ai cười. Sau khi đoạn mã đã được giải xong, Becker vẫn không hề có một ý niệm nào về điều bí mật mà anh vừa giúp họ tìm thấy. Tuy nhiên có một điều chắc chắn - NSA hết sức coi trọng việc giải mã; tấm séc trong túi anh còn nhiều hơn cả một tháng lương ở trường. Trên đường quay ra, sau khi đã vượt qua một loạt các trạm gác, Becker bị một nhân viên canh gác cầm điện thoại chặn lại. - Ông Becker, xin ông vui lòng chờ ở đây ạ. - Có vấn đề gì vậy - Becker không nghĩ buổi làm việc lại dài thế, và anh đã trễ giờ tới xem trận đấu bóng quần chiều thứ Bảy. Anh nhân viên nhún vai. - Giám đốc Crypto muốn có vài lời với anh. Bà ấy sẽ tới bây giờ đây. - Bà à? - Becker bật cười. Anh chưa từng nhìn thấy người phụ nữ nào bên trong NSA. - Điều đó có làm phiền anh không - giọng một người phụ nữ vang lên từ phía sau lưng anh. Becker quay lại và lập tức thấy mặt mình nóng ran lên. Anh liếc nhìn tấm thẻ nhân viên đeo trên áo choàng người phụ nữ. Giám đốc Ban Mật mã của NSA không phải là một người phụ nữ bình thường, mà là một người phụ nữ rất hấp dẫn. - À không - Becker bối rối - Tôi chỉ…. - Tên tôi là Susan Fletcher - Người phụ nữ mỉm cười, chìa cánh tay mảnh dẻ ra bắt tay anh. Họ siết tay nhau. - Còn tôi là David Becker. - Xin chúc mừng anh, Becker. Nghe nói hôm nay anh đã làm việc rất tốt. Tôi nói chuyện với anh một lúc được không? Becker hơi e ngại. - Thực ra, bây giờ tôi đang vội - Anh nghĩ có lẽ từ chối lãnh đạo của cơ quan tình báo quyền lực nhất thế giới là một hành động ngốc nghếch. Song chỉ còn 45 phút nữa là trận đấu bóng bắt đầu, và anh không muốn để danh tiếng của mình bị ảnh hưởng: David Becker chưa bao giờ tới muộn một trận bóng quần nào. Tới giảng đường muộn thì còn có thể chứ tới sân đấu muộn thì không bao giờ. - Tôi sẽ nói ngắn gọn thôi - Susan Eletcher mỉm cười - Xin mời anh đi đường này. Mười phút sau, Becker đã ở trong quầy căng tin của NSA thưởng thức món bánh vỏ sò và nước quả man việt quất cùng với nữ chuyên gia mật mã xinh đẹp của NSA, Susan Fletcher. David nhận ra rằng không phải nhờ may mắn mà vị quan chức NSA cao cấp 38 tuổi này được thăng chức - đây là một trong những người phụ nữ thông minh nhất mà anh từng gặp. Và khi hai người cùng thảo luận về mật mã và bẻ khoá mật mã, Becker đã phải hết sức cố gắng mới nắm bắt được những gì Susan nói - một chân trời kiến thức mới mẻ và thú vị đang mở ra trước mắt anh. Một giờ sau, khi mà Becker đã không thể nào tới kịp giờ trận bóng quần nữa, và Susan thì rõ ràng cũng đã quên mất cả công việc chỉ huy thường ngày của mình, vì họ đều đang cười nói rất vui vẻ. Cả hai nhà trí thức - hai bộ óc có khả năng tư duy phân tích tuyệt vời, vẫn thường được xem là \"miễn nhiễm\" với những rung động đời thường - nay lại đang ngồi cùng nhau tán gẫu. Cùng nhau nói chuyện về hình thái học trong ngôn ngữ hay các cỗ máy tạo ra những con số có vẻ ngẫu nhiên, họ tưởng như được quay lại thời niên thiếu của mình - cuộc đời bỗng trở nên thật tươi đẹp. Susan không đề cập tới lý do thực sự cô muốn nói chuyện với David Becker - mời anh thử việc tại Ban Mật mã châu Á. Qua những lời kể say sưa của vị giáo sư trẻ tuổi, cô hiểu rằng anh sẽ không bao giờ từ bỏ giảng đường. Susan quyết định sẽ không bàn chuyện công việc vì sợ phá hỏng bầu không khí đang vui vẻ của buổi nói chuyện này. Cô cảm thấy mình như được trở lại làm một cô nữ sinh trẻ trung; không gì được phép làm hỏng điều này. Và cũng không có gì xảy ra thật. Mối quan hệ giữa họ ngày càng trở nên lãng mạn - những lúc tranh thủ trốn đi chơi nếu lịch làm việc cho phép, những buổi đi bộ kéo dài trong khuôn viên trường Georgetown, những buổi tối khuya đi uống cà phê ở Merlutti, và đôi khi cả những giờ giảng bài, những đêm hoà nhạc. Chưa bao giờ Susan nghĩ mình có thể cười nhiều đến thế. Dường như chẳng có gì mà David lại không thể biến thành một câu chuyện đùa. Đây quả là những phút thư giãn vô giá cho cô sau những giờ làm việc căng thẳng tại NSA. Một buổi chiều thu se lạnh, họ ngồi bên nhau, cùng xem đội bóng đá trường Georgetown bị đội Rutgers cho thua liểng xiểng. - Anh bảo là chơi môn gì ấy nhỉ - Susan trêu chọc – Zucchini à? Becker rên lên. - Tên nó là bóng quần. Cô nhìn anh vẻ không hiểu. - Nó cũng hơi giống với zucchini - anh giải thích - nhưng sân chơi của nó nhỏ hơn. Susan đẩy nhẹ anh. Cầu thủ chạy cánh trái của đội Georgetown vừa đá quả phạt góc đi trượt ra ngoài đường biên, đám đông khán giả ồ lên tiếc nuối. Các cầu thủ hậu vệ chạy nhanh về sân nhà. - Thế còn em thì sao - Becker hỏi - Em chơi môn gì không? - Em có đai đen môn Stairmaster đấy nhé. Becker ra vẻ khúm núm. - Anh thích những môn thể thao đối kháng cơ! Susan cười: - Cả hai chúng ta đều thật hiếu thắng. Cầu thủ hậu vệ ngôi sao của Georgetown vừa chặn được một quả chuyền bóng của đối phương khiến khán giả đồng loạt vỗ tay tán thưởng. Susan nghiêng người qua, thì thầm vào tai David. - Thưa ngài tiến sĩ. Anh quay lại, nhìn cô đắm đuối. - Thưa ngài tiến sĩ - cô lặp lại - Ngài hãy nói từ đầu tiên mình nghĩ tới nhé! Becker nhìn cô vẻ nghi ngờ. - Trò đoán tính cách qua từ ngữ à? - Một thủ tục kinh điển của NSA đấy. Em muốn biết mình đang làm bạn với một người như thế nào - Cô nhìn lại anh đầy nghiêm nghị. \"Ngài Tiến sĩ.\" Becker nhún vai. - Bắt đầu đi. Susan nhíu mày. - Ok, thử từ này xem… \"nhà bếp\"… Anh nói luôn. - Phòng ngủ. Susan nhướn mắt duyên dáng. - Được rồi, thế từ này thì sao… - Mèo.. - Ruột - Becker trả lời. - Ruột à? - Ừ đúng rồi. Ruột mèo. Loại dây vợt bóng quần tốt nhất đấy. - Tuyệt đấy - Cô khẽ nói. - Em đang phân tích anh đấy à - Becker khẽ hỏi. Nghĩ một phút, Susan trả lời. - Anh ngây ngô và là một tay chơi bóng quần cừ khôi nhưng lại không có nhiều khả năng về chuyện ấy! Becker nhún vai: - Cũng có vẻ đúng đấy. Cứ thế trong nhiều tuần lễ, lúc ăn tráng miệng sau những bữa tối kéo dài suốt đêm, Becker không ngừng hỏi Susan. - Tại sao em lại học toán? - Sao cuối cùng em lại làm cho NSA? - Em có bí quyết gì mà quyến rũ thế? Susan đỏ mặt thú nhận cô dậy thì rất muộn. Khi nhìn thấy vóc dáng cao gầy lêu đêu và vụng về thủa thiếu nữ của Susan; bà cô Clara của cô đã bảo rằng để bù lại cho thân hình khẳng khiu xấu xí cô được Chúa ban cho một bộ óc siêu việt. Quả là một sự đền bù không cần thiết, Becker thầm nghĩ.. Susan bắt đầu quan tâm tới ngành mật mã từ khi còn học cấp hai. Một học sinh xuất sắc học lớp 8 tên là Frank Gutmann - chủ tịch câu lạc bộ tin học của trường đã tặng cô một bài thơ tình trong đó các chữ cái đã được thay thế bằng các con số. Dù Susan đã vật nài Frank cho biết bài thơ nói gì nhưng anh chàng này cứ ỡm ờ tử chối không chịu nói. Cầm bài thơ mật mã về nhà, Susan đã thức trọn đêm đó dưới ánh đèn bàn để tìm hiểu cho tới khi cô đã phát hiện ra bí mật của bài thơ - mỗi một con số đều đại diện cho một chữ cái nào đó. Cô giải mã bức thư thật cẩn thận và sững sờ nhìn thấy những con số tưởng chừng như được sắp xếp ngẫu nhiên dần chuyển thành một áng thơ tuyệt đẹp. Ngay trong giây phút đó cô biết mình đã yêu - tình yêu với ngành mật mã. Các đoạn mã và việc viết mật mã đã trở thành một phần của cuộc đời cô. Gần 20 năm sau, khi nhận bằng thạc sĩ toán học từ Đại học Johns Hopkins và vừa hoàn thành khoá học ngành lý thuyết số với một học bổng toàn phần của MITI, cô thực hiện đề tài nghiên cứu sinh của mình: Các Phương pháp viết mã, Giao thức và Thuật toán để ứng dụng Thủ công. Dường như vị giáo sư hướng dẫn không phải là người duy nhất đọc luận văn của cô; sau một thời gian ngắn Susan nhận được một cú điện thoại và một tấm vé máy bay từ NSA. Bất cứ ai làm việc trong ngành mật mã đều biết tới NSA; đó là nơi tụ hội của những chuyên gia mật mã tài năng nhất thế giới. Hàng năm, vào mùa xuân, khi các công ty tư nhân muốn tìm kiếm những bộ óc tài năng nhất về làm việc cho mình với những mức lương và phương án cổ phiếu cực kỳ hấp dẫn, NSA luôn quan sát rất kỹ, lựa chọn người ưng ý rồi đơn giản là chen vào và đưa ra mức quyền lợi cao gấp đôi các công ty kia. Run rẩy vì hồi hộp, Susan tới Sân bay Quốc tế Dulles từ Washington. Tại đây cô được một người lái xe của NSA đưa ngay tới Fort Meade. Năm đó, 41 người khác cũng nhận được cùng một cuộc điện thoại như cô. 28 tuổi, Susan là người trẻ nhất và cũng là người phụ nữ duy nhất. Hoá ra lần này họ được gọi tới để được cung cấp thông tin và kiểm tra trí thông minh chứ không phải để kiểm tra các thông tin cá nhân. Một tuần sau, Susan cùng sáu người khác được mời quay lại. Hơi lưỡng lự đôi chút, Susan quyết định nhận lời. Ngay lập tức nhóm sáu người được chia ra rồi trải qua các bài kiểm tra sức khoẻ bằng máy ghi điện tâm đồ, tìm hiểu các thông tin cá nhân, phân tích chữ viết, rồi những cuộc phỏng vấn dài đằng đẵng, trong đó có cá các câu hỏi được ghi âm lại tìm hiểu về thói quen và xu hướng của họ trong sinh hoạt tình dục. Susan đã suýt bỏ đi ngay khi được hỏi đã bao giờ quan hệ với động vật chưa, tuy nhiên một sức mạnh bí ẩn nào đó - viễn cảnh được đắm mình trong môi trường nghiên cứu mật mã cực kỳ chuyên nghiệp, được bước vào \"Lâu đài bí mật\", và được trở thành thành viên của tổ chức bí ẩn nhất thế giới: Cơ quan An ninh Quốc gia - NSA - đã giữ chân cô lại. Becker ngồi chăm chú lắng nghe câu chuyện của cô. - Họ hỏi em là đã làm chuyện ấy với động vật chưa thật à? Susan nhún vai. - Thì đấy là một phần trong bài kiểm tra về thông tin cá nhân mà. - Thế à… - Becker cố nhịn cười - Thế em trả lời thế nào? Cô đá vào chân anh ở dưới gầm bàn. - Em trả lời là chưa! - Rồi cô nói thêm - nhưng mà đến đêm qua thì rồi đấy. *** Trong mắt của Susan, David gần như là hoàn hảo, chỉ trừ một điểm duy nhất cô không thích: lần nào họ đi chơi, anh cũng giành phần trả tiền cho bằng được. Susan ghét nhìn thấy cảnh anh phải dốc cả ngày lương vào bữa tối cho hai người nhưng không thể thay đổi được Becker. Susan biết mình không nên phản đối, song cô vẫn không thích như vậy. Em kiếm được nhiều tiền tới mức không biết tiêu vào đâu cho hết, cô nghĩ. Để em trả mới đúng chứ. Tuy nhiên, Susan nghĩ rằng ngoại trừ cung cách ga lăng đã lỗi thời này, David là một người hoàn hảo. Anh bao dung, thông minh, hài hước, và trên tất cả, anh thực sự quan tâm tới công việc của cô. Bất kể lúc nào bên cô: trong những chuyến đi chơi tới Smithsoniani, khi đi dạo bằng xe đạp, hay khi đang nấu món spaghetti ở nhà Susan, David luôn tỏ ra tò mò. Susan trả lời anh những câu hỏi nào có thể và cho David nghe những thông tin chung chung, không phải là tuyệt mật về Cơ quan An ninh Quốc gia - những điều khiến David say mê lắng nghe. NSA được cố Tổng thống Truman thành lập lúc 12:01 trưa ngày 4 tháng 11 năm 1952 và đã trở thành cơ quan tình báo hoạt động bí mật nhất thế giới trong vòng gần 50 năm qua. Tôn chỉ thành lập của NSA dài bảy trang đề ra một nhiệm vụ rất rõ ràng: bảo vệ các thông tin liên lạc của chính phủ Hoa Kỳ và ngăn chặn các thông tin phá hoại của các thế lực nước ngoài. Trên mái của toà nhà trung tâm điều hành NSA được \"trang trí\" bằng hơn 500 chiếc ăng ten, trong đó có 2 mái che ăng ten giống như những quả bóng golf khổng lồ. Bản thân toà nhà cũng khổng lồ không kém với hơn hai triệu feet vuông diện tích, rộng gấp đôi tổng hành dinh CIA. Bên trong cơ ngơi đồ sộ ấy là hệ thống đường dây điện thoại dài 8 triệu feet và 80 triệu feet vuông tổng diện tích các ô cửa sổ được gắn cố định. Susan kể cho David nghe về COMINT - bộ phận do thám toàn cầu của NSA - nơi tập trung một con số không thể tưởng tượng nổi các trạm thu thập thông tin về đối tượng, các vệ tinh, các điệp viên và các điểm nghe lén điện thoại có mặt khắp nơi trên thế giới. Hàng ngày có hàng nghìn tài liệu chính thức của các cơ quan và các cuộc đàm thoại bị thu trộm. Toàn bộ chúng được chuyển tới cho các chuyên gia NSA giải mã. FBI, CIA, và cả các cố vấn chính sách ngoại giao của Hoa Kỳ đều dựa rất nhiều vào hoạt động tình báo của NSA để đưa ra các quyết định của mình. Becker say sưa lắng nghe câu chuyện. - Thế còn việc giải mã? Vai trò của em trong đó là gì? Susan giải thích với anh rằng các thông tin được thu lén đều xuất phát từ các chính phủ, đảng phái nguy hiểm, hiếu chiến, hay các nhóm khủng bố. Rất nhiều trong số này có căn cứ ngay tại Hoa Kỳ (Các thông điệp của họ đều được mã hoá nhằm đảm bảo bí mật trong trường hợp bị lọt ra ngoài, điều này thì lại thường xuyên xảy ra nhờ sự có mặt của COMINT). Susan nói với David rằng công việc của cô là nghiên cứu các đoạn mã, bẻ khoá chúng rồi chuyển cho NSA các văn bản gốc. Nhưng sự thực không hoàn toàn là như vậy. Susan cảm thấy hơi áy náy vì đã nói dối người yêu, nhưng không thể làm khác. Một vài năm trước điều này là đúng, song giờ đây ở NSA mọi thứ đã thay đổi. Toàn bộ thế giới mật mã đã thay đổi. Giờ đây nhiệm vụ mới của Susan là tuyệt mật, ngay cả với nhiều người có quyền lực nhất. - Các đoạn mã - Becker nói không dấu nổi vẻ tò mò - Làm sao em biết phải bắt đầu từ đâu? Ý anh là… làm sao em phá được chúng? Susan mỉm cười. - Ai cũng hỏi câu này. Nó cũng giống như việc học một ngoại ngữ thôi. Lúc đầu đoạn văn bản tưởng như chẳng đâu vào đâu cả. Nhưng khi đã học các quy luật để hiểu cấu trúc của nó rồi, anh sẽ bắt đầu hiểu được nghĩa đoạn văn. Becker gật đầu có vẻ rất thán phục. Anh còn muốn biết nhiều hơn. Rồi trong những lần đi ăn ở Merlutti và đi nghe hoà nhạc, Susan đã dành cho anh chàng giảng viên đại học đáng yêu của mình một khoá đào tạo nho nhỏ về ngành mật mã. Cô bắt đầu với câu chuyện về chiếc hộp mật mã \"hình vuông tuyệt đối\" của hoàng đế Caesar. Theo Susan, Caesar chính là người đầu tiên trong lịch sử loài người phát minh ra mật mã. Sau khi những người đưa tin của ông bị địch mai phục và lấy đi những tài liệu mật, ông đã nghĩ ra một phương pháp thô sơ để mã hoá các chỉ thị của mình. Ông sắp xếp lại các chữ cái trong thông điệp của mình sao cho người khác nhìn vào tưởng như chúng không có nghĩa gì. Tất nhiên không phải vậy. Mỗi thông điệp của ông đều có số chữ cái là một số bình phương: 16, 25, hay 100 tuỳ theo độ ngắn dài của thông điệp mà ông muốn truyền tải. Sau đó Caesar bí mật báo cho thuộc hạ của mình biết khi họ nhận được một bức thư dưới dạng mật mã thì hãy xếp các chữ cái của nó lên một hình vuông. Nếu làm đúng như vậy rồi đọc từ trên xuống dưới, nội dung bức thư mật sẽ hiện ra như một phép màu. Theo thời gian, ý tưởng của Caesar về việc sắp xếp lại các đoạn văn bản để mã hoá chúng đã được những người khác học tập và phát triển thêm sao cho khó phá hơn. Công nghệ giải mã không sử dụng máy tính đã đạt tới đỉnh cao trong thời gian Thế chiến II. Phát xít Đức đã chế tạo được một cỗ máy chuyên mã hoá hết sức hiệu quả tên là Enigma. Thiết bị này trông giống một máy chữ kiểu cũ với rôto khoá liên trục bằng đồng quay theo các chiều hết sức phức tạp và chuyển một đoạn văn bản gốc thành những dòng ký tự lộn xộn. Phải dùng một cỗ máy Enigma khác và làm ngược lại thật chính xác quá trình mã hoá ban đầu, người nhận mới có thể đọc được thông điệp. Becker chăm chú lắng nghe như hút hồn vào câu chuyện. Giảng viên đại học giờ đây lại trở thành sinh viên. Một đêm, trong một buổi diễn kịch của sinh viên trường Georgetown, Susan đưa cho David đoạn mã đầu tiên để thử bẻ khoá. Trong suốt thời gian nghỉ giải lao, tay anh cầm bút, vắt óc suy nghĩ về đoạn mã có 17 chữ cái. HL FKZC VD LDS Cuối cùng, đúng lúc màn vừa kéo lên bắt đầu phần hai vở kịch, anh tìm được câu trả lời. Hoá ra Susan chỉ thay thế mỗi chữ cái trong đoạn mã bằng một chữ cái đứng trước nó trong bảng chữ cái. Để giai mã, Becker chỉ việc làm ngược lại, chữ \"A\" thì thành \"B\" - \"B\" thì thành \"C\" - và cứ thế. Anh nhanh chóng giải mã toàn bộ bức thông điệp. David không thể tưởng tượng nổi chỉ mấy từ ngắn gọn lại có thể khiến anh vui mừng đến thế. THẬT VUI ĐƯỢC GẶP ANH Anh viết thật nhanh câu trả lời của mình và đưa lại cô: YMG BTMH UYV Susan đọc và cười thật rạng rỡ. Becker cũng bật cười; anh đã 35 tuổi và trái tim của anh đã bắt đầu biết rung động. Chưa có người phụ nữ nào có sức cuốn hút với anh lớn đến thế. Những đường nét châu Âu duyên dáng và đôi mắt nâu thanh tao của cô làm anh nhớ tới một mẩu quảng cáo cho mỹ phẩm Estee Lauder. Nếu như dáng người Susan hồi cô còn là thiếu nữ cao gầy tới mức vụng về thì bây giờ đã khác hẳn. Cô giờ đây mảnh mai, quyến rũ một cách yểu điệu với bầu ngực tròn đầy, căng chắc và một vòng eo thật mảnh mai. David vẫn đùa gọi cô là người mẫu áo tắm đầu tiên có bằng tiến sĩ về ngành toán ứng dụng và lý thuyết số. Sau một thời gian, cả hai cùng nhận ra họ đã tìm thấy một thứ quý giá cho suốt quãng đời còn lại của mình. Yêu nhau được gần 2 năm thì, thật bất ngờ, David ngỏ lời cầu hôn. Đó là vào một kỳ nghỉ cuối tuần ở vùng Smoky Mountains. Họ đang ở khách sạn Stone Manor. Không có chiếc nhẫn nào để tặng cô, anh chỉ đột nhiên thốt ra lời cầu hôn. Đó chính là điều khiến cô yêu anh - anh luôn thực hiện ngay những ý tưởng của mình. Susan hôn anh thật lâu, thật say đắm. Anh ôm cô trong vòng tay, và cởi nút thắt chiếc váy ngủ của Susan. - Anh coi đây là câu trả lời đồng ý đấy nhé - anh nói. Họ đã có một đêm thật mặn nồng bên lò sưởi ấm áp. Đã sáu tháng trôi qua kể từ đêm tuyệt diệu đó – trước khi David đột ngột được đề bạt làm Trưởng Khoa Ngôn ngữ Hiện đại. Kể từ đó quan hệ của họ ngày càng xuống dốc.",
  "nextChapter": "https://gacsach.top/doc-online/71604/phao-dai-so-chuong-004.html",
  "prevChapter": "https://gacsach.top/doc-online/71597/phao-dai-so-chuong-001-002.html"
}