{
  "title": "Khu Vườn Xương - Chương 02",
  "url": "https://gacsach.top/doc-online/92203/khu-vuon-xuong-chuong-02.html",
  "content": "HAI Tháng mười một, năm 1830. Cái chết đến cùng những tiếng chuông ngân. Rose Connolli sợ âm thanh ấy, vì cô đã nghe nó quá nhiều lần kể từ khi cô ngồi bên giường bệnh của chị mình. Cô đặt nhẹ tay lên trán Aurnia, nắm tay chị và cho chị uống từng ngụm nước. Hằng ngày, những tiếng chuông đáng nguyền rủa ấy được các thầy tu rung lên, báo trước sự xuất hiện của các linh mục trong phòng bệnh để làm lễ rửa tội và thực hiện những nghi thức của lễ xức dầu cuối cùng. Mặc dù mới chỉ mười bảy tuổi, Rose đã được thấy giá trị của những bi kịch cuộc đời trong năm ngày qua. Ngày chủ nhật, Nora chết, ba ngày sau khi đứa con nhỏ của cô chào đời. Thứ hai, là cô gái tóc nâu ở cuối phòng, người đã đầu hàng cái chết nhanh chóng sau khi sinh, còn chưa kịp biết tên con, không tiếng gia đình khóc than, tiếng đứa trẻ mới chào đời kêu khóc và tiếng nện búa của người làm quan tài bận rộn trong sân. Thứ ba, bốn ngày sau khi bị những cơn sốt sau khi sinh con hành hạ, Rebecca đã ra đi một cách nhân từ, nhưng trước đó thì Rose đã phải chịu đựng mùi thối rữa đóng cứng trên ga trải giường và rỉ ra từ giữa hai chân cô gái. Cả phòng bệnh toàn một mùi mồ hôi, bệnh sốt và mủ. Nửa đêm, khi tiếng rên rỉ của những tâm hồn đang chết vang vọng khắp hành lang, Rose giật mình tỉnh lại sau cơn lả đi vì kiệt sức để nhận ra sự thật đáng sợ hơn cả cơn ác mộng của mình. Chỉ khi cô bước ra ngoài sân bệnh viện, hít thở trong lớp sương mù lạnh giá, cô mới thoát khỏi sự hôi hám của phòng bệnh. Nhưng rồi bao giờ cũng vậy, cô phải trở lại với nỗi khiếp sợ của mình. Vì người chị gái. - Chuông lại reo. - Aurnia thì thầm, mí mắt trũng sâu khẽ rung. - Lần này là linh hồn tội nghiệp nào đây? Rose đưa mắt nhìn phòng sinh nở, nơi tấm màn vừa được kéo vội vàng quanh một giường bệnh. Trước đó, cô vừa thấy y tá Mary Robinson sắp xếp một cái bàn nhỏ rồi bày nến và thánh giá lên trên. Mặc dù cô không thấy vị linh mục, cô vẫn nghe thấy tiếng thì thầm của ông ta phía sau tấm màn, ngửi thấy mùi sáp nến cháy. - Vì lòng nhân từ lớn lao của Người, cầu Chúa tha thứ cho những lỗi lầm mà con đã phạm phải… - Ai vậy? - Aurnia lại hỏi. Trong sự lo lắng, cô cố gắng ngồi dậy để nhìn qua dãy giường. - Em sợ rằng đó là Bernadette. - Rose nói. - Ôi! Không. Rose nắm chặt tay chị mình. - Cô ấy có thể còn sống. Vẫn còn một chút hi vọng. - Nhưng còn đứa bé? Con của cô ấy thì sao? - Thằng bé khỏe. Chị có nghe thấy nó khóc ở trong nôi sáng nay không? Aurnia ngồi dựa vào gối cùng tiếng thở dài, hơi thở của cô trút ra mang theo mùi hôi hám của cái chết, cứ như cơ thể cô đang kiệt quệ dần, các cơ quan trong người cô đang thối rữa. - Vậy thì đó là một điều may mắn nhỏ. May mắn ư? Thằng bé sẽ lớn lên trong cô nhi viện? Mẹ nó đã dành ba ngày cuối cùng rên rỉ vì bị phù do cơn sốt khi mang thai? Rose đã thấy quá đủ những điều may mắn như thế trong bảy ngày gần đây. Nếu đó là ví dụ về lòng nhân từ của Chúa, thì cô không muốn nhận phần nào hết. Nhưng cô không nói ra những lời báng bổ ấy trước mặt chị mình. Đó là niềm tin đã giúp Aurnia tồn tại suốt những tháng qua, bỏ qua sự tệ bạc của chồng, qua những đêm Rose nghe tiếng chị khóc thầm sau tấm mền treo giữa giường họ. Điều gì tốt đẹp mà lòng tin ấy đã mang lại cho Aurnia tội nghiệp? Chúa đã ở đâu trong suốt những ngày Aurnia đau đớn một cách vô ích để cho ra đời đứa con đầu lòng? Chúa ơi, nếu người nghe thấy tiếng cầu nguyện của một người phụ nữ khỏe mạnh, tại sao người lại để cô ấy phải chịu đựng thế? Rose không trông chờ câu trả lời và cũng chẳng ai nhận được. Tất cả những gì cô nghe thấy chỉ là những tiếng lẩm bẩm vô ích của vị linh mục từ sau tấm rèm che giường của Bernadette. - Thay mặt cho Cha, Con và các Thánh thần, ở đây dập tắt sức mạnh của ma quỉ, dưới bàn tay ta, theo lời của Đức mẹ Mary thiêng liêng cao quý. - Rose. - Aurnia thì thầm. - Vâng, thưa chị? - Chị cũng đang rất sợ khi nghĩ đến thời gian của mình. - Thời gian để làm gì ạ? - Linh mục. Xưng tội? - Và những tội lỗi nhỏ có thể gây rắc rối cho chị? Chúa hiểu con người chị mà. Chị nghĩ rằng Người không thấy những điều tốt đẹp đó sao? - Ôi, Rose, em không biết chị đã gây ra chuyện gì đâu! Chị rất xấu hổ vì những hành động đó nên không dám nói với em. Chị sẽ không thể chết mà không… - Đừng nói với em về cái chết. Chị không được từ bỏ. Chị phải chiến đấu. Aurnia đáp lại với nụ cười yếu ớt và đưa tay vuốt tóc em gái. - Rose bé bỏng của chị. Người không bao giờ sợ hãi. Nhưng Rose đang sợ. Một nỗi sợ khủng khiếp rằng chị của cô sẽ bỏ cô lại. Sợ đến mất cả cảm giác khi cô nghĩ nếu Aurnia nhận ân huệ cuối cùng, chị sẽ ngừng chiến đấu và từ bỏ. Aurnia nhắm mắt và thở dài. - Em sẽ ở lại với chị đêm nay chứ? - Tất nhiên rồi. - Còn Eben? Anh ấy không đến à? Rose vòng tay ôm lấy Aurnia. - Chị thực sự muốn anh ấy đến đây à? - Dù tốt hay xấu thì bọn chị cũng sinh ra là để cho nhau. Phần lớn là xấu, Rose muốn nói thế, nhưng rồi cô im lặng. Eben và Aurnia đã kết hôn, nhưng tốt hơn là anh ta đừng đến đây, vì Rose không thể chịu đựng được sự có mặt của người đàn ông đó. Trong bốn tháng gần đây, cô sống cùng với Aurnia và Eben trong một nhà trọ ở phố Broad, cái võng của cô treo ở hốc tường kế bên giường của họ. Cô cố tránh xa Eben nhưng Aurnia trở nên nặng nề và mệt mỏi vì mang thai, Rose đã làm thay nhiệm vụ của chị mình ở hiệu may của Eben. Ở phía sau cửa hàng, bị bó buộc với những súc vải mu xơ lin và popolin, cô đã nhận ra những cái liếc nhìn kín đáo của anh rể mình, biết bao lần anh ta tìm lí do để chạm vào vai cô, để đứng sát cô lúc kiểm tra những đường may của cô khi cô cố gắng hoàn thành quần và áo gilê. Cô đã không nói gì với Aurnia, vì cô biết Eben chắc chắn sẽ chối, rồi Aurnia sẽ là người phải chịu đựng tất cả. Rose vắt cái khăn vào chậu rồi đặt lên trán Aurnia. Cô tự hỏi: Chị gái đáng yêu của mình đang sẽ ra sao? Chưa đầy một năm lấy chồng, tia sáng trong mắt Aurnia không còn, sự rực rỡ trên mái tóc màu đỏ rực của chị cũng biến mất. Tất cả những gì còn lại là vẻ bơ phờ, mái tóc bết mồ hôi, khuôn mặt u ám, chán chường. Aurnia nâng cánh tay một cách yếu ớt khó khăn. - Chị muốn em có nó. - Cô thì thầm. - Hãy lấy nó trước Eben. - Lấy cái gì chị yêu quý? - Cái này. Aurnia chạm vào cái mề đay hình trái tim mà cô đang đeo trên cổ. Nó lấp lánh ánh vàng mười và Aurnia đeo nó cả ngày lẫn đêm. Rose đã nghĩ rằng đó là một món quà từ Eben. Một lần nào đó, anh ta đã quan tâm đến vợ mình và tặng chị một món trang sức rẻ tiền khác lạ. Tại sao anh ta không ở đây khi chị ấy cần anh ta nhất? - Làm ơn, hãy giúp chị cởi nó ra. - Chị, bây giờ không phải lúc. - Rose nói. Nhưng Aurnia đã tự cởi được cái vòng cổ và đặt nó vào tay em gái. - Nó là của em, vì tất cả những gì mà em đã dành cho chị. - Em sẽ giữ nó hộ chị, chỉ thế thôi. - Rose cho nó vào trong ví. - Khi nào tất cả những chuyện này qua đi, khi chị được ôm đứa con bé bỏng của mình, em sẽ lại đeo nó lên cổ chị. Aurnia mỉm cười. - Điều đó có thể xảy ra ư? - Sao lại không cơ chứ. Tiếng chuông kêu nhỏ dần cho cô biết là vị linh mục đã kết thúc sự cứu rỗi cho cái chết đang đến của Bernadette. Y tá Robinson chạy nhanh qua để dọn dẹp tấm màn, chuẩn bị cho vị khách khác vừa mới tới. Mọi người trong phòng im lặng chờ đợi bác sĩ Chester Crouch đi thăm phòng sản phụ. Hôm nay, bác sĩ Crouch đi cùng với y tá trưởng bệnh viện - bà Agnes Poole và bốn sinh viên trường Y. Bác sĩ Crouch bắt đầu đi quanh giường đầu tiên của một người phụ nữ mới được nhập viện sáng nay sau hai ngày đau đẻ không có kết quả ở nhà. Các sinh viên đứng thành vòng xem bác sĩ Crouch đặt tay dưới chăn kiểm tra bệnh nhân một cách thận trọng. Cô ấy đã khóc vì đau khi bác sĩ xem xét chỗ giữa hai bắp đùi. Lúc cánh tay của ông giơ ra, những ngón tay dính đầy máu. - Khăn. - Ông yêu cầu, và y tá Poole nhanh chóng đưa cho ông. Vừa lau tay, ông vừa nói với bốn sinh viên: - Bệnh nhân này không có tiến triển gì. Đầu của đứa trẻ vẫn ở nguyên chỗ đó. Cổ tử cung mở ra không hết cỡ. Trong trường hợp này, bác sĩ của cô ấy sẽ làm gì? Anh Kingston. Anh có câu trả lời không? Kingston - một anh chàng đẹp trai, lanh lợi, trả lời không chút e dè: - Em nghĩ rằng nên dùng cựa của chè tiểu chủng. - Tốt. Còn ai có ý kiến gì không? Ông hướng về phía người thấp nhất trong số bốn sinh viên, một gã giống như yêu tinh với đôi tai to tương xứng. - Anh Holmes? - Có thể dùng thuốc tẩy nhẹ để kích thích sự co bóp của dạ con. - Holmes trả lời ngay lập tức. - Tốt. Thế còn anh, anh Lackaway? Bác sĩ Crouch quay sang người có mái tóc vàng khiến khuôn mặt anh ta đỏ bừng bối rối. - Còn có thể làm gì nữa? - Em… đó là… - Đây là bệnh nhân của anh. Anh sẽ làm gì tiếp đây? - Em sẽ suy nghĩ về điều đó ạ. - Suy nghĩ à? Ông và bố của anh đều là bác sĩ! Bác của anh là chủ nhiệm khoa của trường đại học Y. Anh đáng nhẽ phải rành về y học hơn bất cứ bạn cùng lớp nào chứ. Lại đây, anh Lackaway! Anh không có ý gì đóng góp ư? Chàng trai trẻ lắc đầu một cách khó khăn. - Em xin lỗi, thưa thầy. Bác sĩ Crouch thở dài rồi quay sang sinh viên thứ tư, một anh chàng tóc đen. - Đến lượt anh, anh Marshall. Còn có thể làm gì nữa trong tình huống này? Một sản phụ đang đau đẻ nhưng không có tiến triển gì? Anh sinh viên nói: - Em sẽ cố thuyết phục cô ấy ngồi hoặc đứng dậy, thưa thầy. Và nếu cô ấy có thể, cô ấy nên đi lại quanh phòng bệnh. - Gì nữa? - Đó là phương thức bổ sung duy nhất có vẻ phù hợp theo ý em. - Còn việc bệnh nhân bị chảy máu thì xử lí sao? Một chút ngập ngừng. Sau đó anh ta nói một cách thận trọng: - Em không tin chắc vào hiệu quả của nó. Bác sĩ Crouch bật cười. - Anh không tin vào mình hả? - Ở trang trại nơi em lớn lên, em đã làm thí nghiệm với trường hợp tương tự. Em đã mất rất nhiều con bò bị thế, cũng như không bị thế. - Ở trang trại? Anh đang nói về những con bò cái bị chảy máu? - Cả lợn nữa ạ. Y tá Agnes Poole cười khẩy. - Ở đây, chúng ta đang chữa bệnh cho người, chứ không phải cho gia súc, anh Marshall ạ. - Bác sĩ Crouch nói. - Một cách chữa chảy máu mà tôi có kinh nghiệm, hiệu quả hơn trong việc giảm đau, đó là giúp bệnh nhân thư giãn để họ có thể mở hết cổ tử cung. Nếu cựa và thuốc tẩy nhẹ không hiệu quả, sau đó tôi chắc chắn sẽ cho lấy máu của người bệnh. Ông đưa trả cái khăn bẩn cho y tá Poole và đi tiếp đến bên giường của Bernadette. Ông hỏi: - Còn trường hợp này? - Mặc dù cô ấy đã hạ sốt - y tá Poole nói - tình trạng bị chảy mủ vẫn đang xấu đi. Cô ấy đã trải qua một đêm rất tồi tệ. Một lần nữa, bác sĩ Crouch đưa tay xuống dưới lớp chăn để bắt mạch. Bernadette rên rỉ một cách yếu ớt. - Ừ, da của cô ấy khá lạnh. - Ông đồng tình. - Nhưng trong trường hợp này…- Ông dừng lại và ngước lên. - Cô ấy đã dùng móc phin chưa? - Vài lần, thưa bác sĩ, khi ông cho dùng. Ông rút tay ra khỏi chăn, ngón tay dính một thứ chất nhờn hơi vàng vàng. Y tá đưa cho ông cái khăn lúc nãy. - Tiếp tục dùng móc phin. - Ông nói khẽ. - Hãy giúp cô ấy thư giãn. Điều này không khác gì tuyên bố chính thức về cái chết. Bác sĩ Crouch đi đến từng giường, thăm từng bệnh nhân trong phòng. Khi đến giường Aurnia, cái khăn lau tay của ông đã đẫm máu. Rose đứng dậy chào ông: - Chào bác sĩ. Bác sĩ cau mày nhìn cô. - Đây là cô… - Connolli. Rose trả lời, tự hỏi sao người đàn ông này lại không nhớ tên cô. Cô là người gọi ông đến căn phòng trọ nơi Aurnia trở dạ một ngày một đêm. Rose đã ở đây bên giường chị gái mình mỗi lần Crouch đi thăm bệnh. Ông ta lúng túng khi họ gặp lại nhau. Nhưng sau đó, ông ta không bao giờ thực sự nhìn Rose. Cô chỉ là một người phụ nữ không có gì nổi bật, không đáng để ông ta để mắt đến. Ông ta hướng sự tập trung của mình vào y tá Poole. - Tình trạng bệnh nhân này tiến triển thế nào rồi? - Tôi tin là thuốc tẩy nhẹ hàng ngày mà bác sĩ kê tối qua đã giúp cô ấy co bóp tốt hơn. Nhưng cô ấy vẫn chưa chịu nghe theo chỉ dẫn của ông về việc ra khỏi giường và đi lại quanh phòng. Nhìn chằm chằm y tá Poole, Rose chỉ muốn làm sao để bà ta ngậm miệng. Đi lại quanh phòng? Các người điên rồi chắc? Năm ngày nay, Rose chỉ thấy Aurnia yếu hơn. Chắc chắn là y tá Poole có thể thấy rõ ràng là chị ấy hầu như không thể ngồi dậy, nói gì đến đi lại. Nhưng bà y tá chả buồn nhìn Aurnia, bà ta còn đang chăm chú nhìn bác sĩ Crouch một cách ngưỡng mộ. Ông ta tiến đến gần cái chăn, và khi ông ta dùng cái ống que thử sinh, Aurnia thét lên đau đớn đến cực độ làm Rose không chịu nổi nên đã lôi mạnh ông ta ra. Ông đứng thẳng dậy và nhìn y tá Poole. - Mặc dù đã vỡ màng ối nhưng tử cung cô ấy vẫn chưa mở hoàn toàn. Ông lau khô tay mình bằng cái khăn bẩn thỉu. - Bao nhiêu ngày rồi? - Hôm nay là ngày thứ năm ạ. - Y tá Poole trả lời. - Lúc này, có lẽ cần thiệt phải dùng thêm một liều cựa. Ông cầm lấy cổ tay Aurnia bắt mạch. - Nhịp tim nhanh. Cô ấy vẫn còn sốt. Lấy máu là cần thiết để làm mát cơ thể. Y tá Poole gật đầu. - Tôi sẽ lắp… - Bà đã lấy đủ máu của chị ấy rồi. - Rose cắt ngang. Mọi người im lặng. Bác sĩ Crouch hoàn toàn giật mình, đưa mắt nhìn cô gái. - Cô là như thế nào với bệnh nhân? - Em gái chị ấy. Tôi đã ở đây khi ông lấy máu của chị ấy lần đầu tiên bác sĩ Crouch ạ, cả lần thứ hai và lần thứ ba nữa. - Vậy thì cô phải thấy điều đó có lợi cho cô ấy thế nào chứ. - Y tá Poole nói. - Tôi có thể nói với bà là chị ấy không hề tốt lên. - Bởi vì cô không được huấn luyện, cô gái. Cô không biết phải chờ đợi cái gì. - Cô muốn tôi chữa cho cô ấy nữa không nào? - Bác sĩ Crouch ngắt lời. - Có thưa ông, nhưng không phải bằng cách lấy cạn máu của chị ấy! Y tá Poole nói lạnh lùng: - Cô Connolli, cô hãy giữ im lặng hoặc không thì ra khỏi phòng bệnh. Để yên cho bác sĩ làm những gì cần thiết. - Dù sao chăng nữa thì hôm nay tôi cũng không có thời gian lấy máu cô ấy. Bác sĩ Crouch nhìn cái đồng hồ quả quýt của mình. - Tôi có một cuộc hẹn trong một giờ nữa và sau đó là chuẩn bị cho bài giảng. Tôi sẽ tạm dừng để xem xét lại tình trạng của bệnh nhân vào sáng mai. Có lẽ khi đó, việc này sẽ chỉ cho cô… - Connolli. - Rose nói. - … cho cô Connolli thấy rằng cách điều trị thêm là thực sự cần thiết. Ông đóng nắp đồng hồ. - Các quý ông, tôi sẽ gặp các anh trong bài giảng sáng mai, lúc chín giờ. Chúc ngủ ngon. Ông gật đầu, quay đi. Khi ông đi khuất, bốn sinh viên y khoa theo sau giống như những đàn vịt ngoan ngoãn. Rose chạy theo họ. - Thưa anh, anh Marshall phải không ạ? Người sinh viên cao nhất quay lại. Đó là người tóc đen lúc trước đã nghi ngờ về việc lấy máu của sản phụ, anh sinh viên đã nói là mình lớn lên ở một trang trại. Nhìn qua bộ com lê của anh cũng biết là anh quả thực xuất thân kém hơn bạn cùng lớp. Cô đã làm thợ may đủ lâu để nhận ra đâu là loại vải tốt, bộ com lê của anh thuộc loại kém chất lượng, mặt vải len đã sờn và không có vẻ óng ả. Marshall đứng lại đợi cô trong khi bạn học của anh tiếp tục đi ra khỏi phòng. Cô nghĩ anh ta có đôi mắt buồn ngủ và khuôn mặt quá mệt mỏi với một chàng trai trẻ. Không như những người khác, anh nhìn thẳng vào cô thể hiện sự bình đẳng. - Tôi không cần sự giúp đỡ nhưng đã nghe những điều anh nói với bác sĩ - cô nói - về việc lấy máu. Chàng trai trẻ lắc đầu. - Tôi đã nói quá tùy tiện, tôi lấy làm tiếc. - Đó là sự thật phải không? Điều anh đã nói? - Tôi chỉ nói ra những quan sát của mình. - Và tôi đã sai sao? Tôi nên để ông ấy lấy máu chị mình? Anh ta ngập ngừng. Liếc nhìn e ngại về phía y tá Poole, người đang quan sát họ với vẻ không hài lòng. - Tôi không đủ thẩm quyền để đưa ra lời khuyên nào cả. Tôi mới chỉ là sinh viên năm thứ nhất. Bác sĩ Crouch là thầy giáo của tôi và là một bác sĩ thật sự. - Tôi đã chứng kiến ông ấy lấy máu của chị tôi ba lần và lần nào ông ấy cùng những y tá cũng khẳng định là chị ấy đã đỡ hơn. Nhưng thề có Chúa, tôi chẳng thấy có chút tiến triển nào. Mỗi ngày, tôi chỉ thấy… Cô ngừng lại, tiếng cô vỡ òa, nấc lên. Cô nói nhẹ nhàng: - Tôi chỉ muốn những gì tốt đẹp nhất cho Aurnia. Y tá Poole cắt ngang: - Cô đang hỏi một sinh viên y khoa? Cô nghĩ rằng anh ta biết nhiều hơn bác sĩ Crouch? Bà ta khịt mũi. - Cô có thể hỏi mấy cậu trong chuồng ngựa nữa đấy. Bà ta nói và đi ra khỏi phòng. Marshall im lặng. Khi y tá Poole đi rồi, anh mới lên tiếng. Những điều anh ta nói, dù rất nhẹ nhàng, nhưng đã chứng thực nỗi sợ hãi tồi tệ nhất của Rose. - Tôi sẽ không lấy máu của cô ấy. - Anh khẽ nói. - Việc đó không tốt. - Anh sẽ làm gì? Nếu chị ấy là chị của anh? Chàng trai nhìn Aurnia đang ngủ đầy thương xót. - Tôi sẽ giúp chị ấy ngồi trên giường. Đắp khăn lạnh cho hạ sốt, dùng móc phin để giảm đau. Tôi sẽ xem chị ấy đã nhận đủ đồ ăn và thức uống chưa. Và sự an ủi, cô Connolli ạ. Nếu tôi có một người chị đang như thế này, đó là điều mà tôi sẽ làm cho chị ấy. Anh nhìn Rose. - An ủi. - Anh nói một cách buồn bã và bước đi. Rose lau nước mắt, quay trở lại bên giường của Aurnia, ngang qua một người phụ nữ đang nôn vào cái chậu, một người khác thì có cái chân sưng tấy vì chứng viêm. Những người phụ nữ đang đau đẻ, những người đang đau đớn. Bên ngoài, những cơn mưa lạnh của tháng mười một đang rơi, nhưng ở đây, với cái lò sưởi gỗ và cửa sổ đóng, không khí nóng bức, ngột ngạt và hôi mùi bệnh tật. Mình đã sai lầm khi đưa chị ấy đến đây chăng? - Rose tự hỏi. - Lẽ ra mình nên để chị ấy ở nhà, nơi chị ấy không phải nghe những tiếng rên rỉ đáng sợ, tiếng khóc thút thít tội nghiệp vào ban đêm? Căn phòng trọ của họ nhỏ bé và lạnh, bác sĩ Crouch đã gợi ý đưa Aurnia vào bệnh viện, nơi ông ta có thể dễ dàng chăm sóc cô hơn. “Những trường hợp đáng thương như chị cô,” ông ta nói, “chi phí sẽ chỉ là những gì mà gia đình có thể chi trả.” Những bữa ăn ấm áp, một đội ngũ bác sĩ và y tá là tất cả những gì đang chờ đợi cô ấy, bác sĩ Crouch đã cam đoan với họ như vậy. Nhưng không phải thế, Rose nghĩ, nhìn cả dãy người phụ nữ ốm đau. Ánh mắt của cô dừng lại ở Bernadette, người đang nằm im lặng. Rose nhẹ nhàng lại gần giường, nhìn người phụ nữ chỉ năm ngày trước còn tươi cười vì được bế đứa con mới chào đời của mình trên tay. Bernadette đã ngừng thở.",
  "nextChapter": "https://gacsach.top/doc-online/92204/khu-vuon-xuong-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/92202/khu-vuon-xuong-chuong-01.html"
}