{
  "title": "Oxford thương yêu - Part 06: Mùa thi",
  "url": "https://gacsach.top/doc-truc-tuyen/1009/oxford-thuong-yeu-part-06-mua-thi.html",
  "content": "Kim đã biết tự học một mình với những phương pháp Fernando kỳ công bày cho. Cô đành phải “giải phóng” anh, trả anh về với những công việc bận rộn của mình. Giờ cuối tuần Kim mới được gặp Fernando, tối thứ sáu cô hay năn nỉ anh dẫn mình đi xem phim rồi lại hối hả quay về nhà học tiếp. Sáng thứ bảy nếu trời đẹp, Fernando thích chở Kim ra ngoại ô, ở giữa thiên nhiên với đồng cỏ xanh ngút mắt có những con cừu mũm mĩm dễ thương hay đồi hoa cúc vàng ngọt ngào trải dài bất tận. Anh trải áo khoác xuống cỏ, ngả mình lên đó rồi kéo Kim nằm xuống bên cạnh ngắm mây xanh bay qua. Trong khung cảnh nên thơ đó, Kim ngạc nhiên nhận ra mình mới là người “tỉnh táo” còn Fernando hóa ra đang ở trên trời. Cô nhân cơ hội anh đang vui để tranh thủ hỏi chuyện học hành vì vẫn muốn dựa vào Fernando giải quyết mớ tiểu luận. Fernando nhiệt tình cho những lời khuyên nhưng rất nhanh sau đó anh nhận ra mình đang bị “lợi dụng”, bực bội: - Em học cả tuần chưa đủ sao? Anh chở em ra đây để thư giãn mà. Không phải lúc nào thời tiết cũng dễ chịu, nắng đẹp như hôm nay để ra giữa thiên nhiên. Lúc cần phải học thì ngồi tơ tưởng đâu đâu, lúc nên nghỉ ngơi thì đầu óc chỉ nghĩ đến chuyện bài vở. Em làm việc kiểu đó sao hiệu quả được? Kim lúng túng: - Em chỉ muốn tranh thủ lúc có anh. Lúc trước hầu như tối nào cũng được anh đến dạy, giờ chỉ gặp có ngày cuối tuần, không hỏi anh thì chừng nào mới có dịp? Sao anh lúc nào cũng la em được hết vậy? - Nè! Rốt cuộc thì em coi anh là thầy em hay là bạn trai đây? - Fernando phì cười trước vẻ mặt “hoàn cảnh” của Kim - Em chỉ được quyền chọn một trong hai thôi! - Thôi được rồi, nếu anh bắt em phải chọn - Kim thở dài - Thì em thích anh làm bạn trai hơn. Nhưng anh bỏ bê chuyện học của em thì anh sẽ phải xấu hổ vì có một cô bồ học dốt! Fernando bật cười: - Anh không bỏ bê chuyện học của em. Nhưng ít ra em cũng tế nhị một chút, chờ lúc nào thuận tiện hơn. Ở trong khung cảnh nên thơ này mà cứ “tra tấn” anh bằng chuyện bài vở của em hoài. Sao em không kể chuyện thời thơ ấu của em, chuyện bên Việt Nam, hay... hay đòi anh hôn em chẳng hạn! Kim không thèm trả lời, cô đang ngượng, nằm úp mặt xuống cỏ. Và trong lúc cô đang chờ một nụ hôn thì đột nhiên Fernando lại nói chuyện bài vở. Anh bảo trong những bài tiểu luận cô nên tự mình quyết định hướng đi. Đừng nghe theo anh, phải có chính kiến và sự độc lập. Đâu phải lúc nào anh cũng đúng dù cho anh có nhiều kinh nghiệm. Đôi khi sự hồn nhiên lại giúp người ta giải quyết vấn đề một cách đơn giản mà hiệu quả hơn. Thông thường ngày chủ nhật Fernando để Kim ở nhà học còn mình đi chơi thể thao với bạn bè. Đôi khi Kim đi ngang qua sân cỏ nằm trong khu Chirst Church College, cô thấy Fernando đang hò hét, chạy nhảy theo quả bóng như một đứa trẻ cùng đám bạn của mình. Kim không dám đứng lại lâu, sợ anh nhìn thấy sẽ cho là cô “theo dõi” mình. Kim theo mấy đứa sinh viên năm nhất vào vườn hoa của Magdelen College, thuê xuồng chèo trên dòng sông Cherwell thơ mộng với hàng liễu rũ xinh đẹp hai bên. Kim thường bắt gặp Mauricio cũng đang cật lực chèo cho vài cô em xinh tươi, khi trông thấy Kim anh hay bảo cô trèo sang xuồng mình. Nếu bị Kim từ chối, thể nào Mauricio cũng bỏ xuồng mình leo sang xuồng cô mặc cho đám sinh viên la lối ỏm tỏi. Anh thì thầm âu yếm: “Lần sau anh với em đi riêng, hai đứa mình thuê xuồng chèo đến tận... Luân Đôn. Con sông Cherwell này chảy ra sông Thame đó! Em chưa thấy Big Ben bên sông Thame ở Luân Đôn phải không?”. Kim nhận ra mấy tháng nay ở Anh mà vẫn chưa biết thủ đô, nếu không tranh thủ sau này về Việt Nam sẽ hối hận. Một lần Fernando đang vui vẻ vì bài tiểu luận “So sánh chiến lược Marketing của Unilever và P&G” nằm trong môn “Chiến lược Marketing toàn cầu” của Kim đạt điểm A, cô nhân cơ hội đó đề nghị anh chở mình đi Luân Đôn. Fernando ngạc nhiên nhận ra Kim chưa biết thủ đô và nhiệt tình hứa sẽ chở cô trong ngày thứ bảy. Anh hỏi cô muốn thăm chỗ nào, cung điện Burkingham, cầu tháp đôi Tower, tu viện Westminster, tháp London, Tòa Nhà Quốc Hội có đồng hồ Big Ben hay các viện bảo tàng. Kim trả lời ngay không cần suy nghĩ: “Em muốn đến bảo tàng Madame Tussauds”. Cô không ngờ cái địa điểm thu hút khách du lịch nhất đó bị anh nhảy dựng lên phản đối. Fernando nói những nơi “đàng hoàng”, giúp cô mở mang kiến thức lịch sử anh mới chịu chở đến, còn Madame Tussauds chỉ là nơi trưng bày mấy anh chàng diễn viên bằng sáp, có gì bổ ích đâu. Kim không dám chọc giận Fernando nên gật đầu đồng ý nhưng mặt “bí xị”. - Hẳn trong lòng em đang bực bội cho là anh “độc tài” phải không? - Fernando nhìn Kim bằng cặp mắt sắc sảo - Anh chỉ muốn tốt cho em thôi! - Em không cho là anh “độc tài” - Kim thở dài ngao ngán - Nhưng sao anh cực kỳ lý trí đến như vậy? Fernando nhún vai không đáp. Thứ bảy tuần đó anh đến đón Kim từ sớm để kịp đến Luân Đôn lúc chín giờ. Hai người gởi xe trong một tầng hầm rồi mua vé xe điện ngầm chuẩn bị đi thăm thủ đô nước Anh. Fernando đứng giảng giải cách đi cho Kim nhưng cô đang cáu, nghĩ anh lúc nào cũng xem cô là con nít. - Có gì đâu mà anh phải giải thích? - Kim khinh khỉnh - Em từng đi xe điện ngầm ở Paris rồi, dễ ợt! Fernando lạnh lùng: - Dạ thưa cô em phách lối, em biết một mà không biết mười. Em không thấy ngay cả dân Paris thứ thiệt sang Luân Đôn còn phải lúng túng sao? Anh chỉ cho em để nếu lạc khỏi anh thì biết đường mà ra bến xe tự đi về Oxford, khỏi phải đứng khóc lóc giữa Luân Đôn, làm mồi cho tụi khủng bố! - Vừa phải thôi! - Kim rút tay mình đang bị Fernando nắm chặt - Không có anh em vẫn tự đi thăm Luân Đôn được. - Phải, em thích như vậy mà! - Fernando giễu cợt - Để em chạy ngay đến chỗ Madame Tussauds phải không? Kim quạu: - Anh làm như chỗ đó là nhà thổ không bằng! Làm gì anh dị ứng dữ vậy? Fernando bật cười, anh lôi cô xuống lối đi để kịp nhảy lên một chuyến xe điện ngầm vừa trờ tới. Lúc hai người “trồi” lên mặt đất, Kim ngơ ngác thấy mình đứng trước cửa Madame Tussauds với một hàng dài khách du lịch đang xếp hàng. Fernando nói anh đã mua vé qua mạng rồi, nếu không cuối tuần phải xếp hàng mua vé lâu lắm. Kim nhìn Fernando đang tỉnh bơ dắt cô vào, ngượng không thèm hỏi vì sao anh thích trêu chọc cô như vậy. Kim cũng đành làm mặt tỉnh, hỏi anh mua vé bao nhiêu, cô sẽ trả lại. Fernando nhún vai, nói mắc lắm, keo kiệt cỡ Kim không có tiền trả lại đâu. Đợi Kim gắt “Bao nhiêu?” lớn đến nổi những người đứng xung quanh phải ngoái đầu lại, Fernando mới buộc miệng: “Hai mươi bốn bảng”. Kim không kềm được, bật ra một tiếng kêu Trời rồi mặt trắng bệch đi vì ngượng. Fernando cố gắng làm lơ nhưng không giấu được một nụ cười khôi hài: “Thôi, anh đâu có đòi tiền em mà tiếc đến tái mặt đi vậy!”. Kim rên rỉ: “Trời ơi, một bảng bằng một Euro rưỡi, bằng hai đô Mỹ, bằng ba mươi ngàn đồng Việt Nam. Cả tháng lương công nhân rồi!”. Fernando định trêu chọc thêm nhưng hai người đã vô đến bên trong, cô thấy Julia Roberts đang toe toét cười với cái miệng rộng trứ danh của mình. Nhiều khách viếng thăm đã nhào đến chụp hình chung. Fernando giật mình phát hiện anh bỏ quên máy chụp hình trong xe hơi rồi. Kim vui vẻ nói: “Anh cũng có lúc quên thấy chưa? Đâu phải lúc nào anh cũng hoàn hảo! Nhưng em cũng có máy của em rồi, anh chụp dùm em đi!”. Fernando cố gắng kiên nhẫn làm thợ chụp hình cho Kim bá vai, khoác tay, thậm chí còn kề môi hôn lên má các chàng tài tử Brad Pitt, Mel Gibson, Pierce Brosnan. Lúc cô hào hứng hỏi anh có thấy mình xứng đôi với Tom Cruise không, Fernando gật đầu: “Xứng nhất từ hồi nãy đến giờ! Anh ta cũng lùn giống em!”. Kim đang hào hứng nên vui lòng bỏ qua lời nhận xét “cà chớn” này. Cô đề nghị chụp Fernando đứng giữa tổng thống George Bush và thủ tướng Tony Blair nhưng anh lắc đầu cương quyết: “Ai thèm, toàn là bằng sáp, vô hồn vô cảm. Sao em cứ thích ra vẻ thân thiện với những nhân vật em chưa từng gặp trong đời, chụp hình chung với tượng sáp của họ làm em thấy mình cũng nổi tiếng chắc? Toàn là những giá trị ảo. Sao có một người rất đáng để em chụp chung mà em không để ý tới? Người này còn có giá trị thật gấp trăm ngàn lần những anh chàng tài tử bằng sáp của em!”. Kim không để ý thấy Fernando đang muốn ám chỉ chính anh, cô ngây thơ hỏi lại “Ai vậy?” làm Fernando nản quá, rên rỉ: “Anh tưởng em thông minh lắm!”. Lúc Kim chợt hiểu ra, không những cô không đồng ý anh là một người có giá trị thực hơn hẳn những bức tượng sáp mà còn phì cười giễu cợt: “Phách lối vừa phải thôi! Ai thèm chụp chung với anh chứ!”. Ra khỏi bảo tàng Madame Tussauds, Kim một mực đòi đến phố Baker thăm... Sherlock Holmes. Fernando bắt đầu mất bình tĩnh: “Sao em cứ thích đi tìm những gì không có thực. Đó chỉ là một nhân vật tưởng tượng. Người ta biết có những người ngốc nghếch như em nên cũng biến cái nhà số 221b đó thành nơi gặp gỡ với thám tử đại tài và bác sĩ Watson. Tất cả cũng để kinh doanh du lịch thôi”. Kim không thèm đáp, cô đi lững thững vô định và ngạc nhiên nhận ra mình đang đứng bên bức tượng của Sherlock Holmes và phố Baker đang ở ngay đây. Dù biết Fernando đang cáu, Kim không thể không nhờ anh chụp dùm mình một tấm hình. Cuối cùng Fernando đành nhượng bộ Kim rồi hối hả lôi cô xuống hầm xe điện để kịp đến những nơi “đàng hoàng” hơn. Sau lần đi Luân Đôn đó, Kim được Fernando hứa sẽ chở đi những thành phố xinh đẹp khác nếu cô có thành tích học tốt. Nhưng rồi bài vở liên miên, dù cuối tuần Kim cũng không ngơi nghỉ được. Fernando đành thở dài, không chở cô ra ngoại ô nằm trên cỏ ngắm mây trời nữa mà đến khu học xá kiểm tra bài cho Kim. “Nhà” của Kim có thêm cùng một lúc hai cô châu Á: Mỹ Đình người Đài Loan và Thụy Vũ người Việt Nam. Cả hai cô đều xinh đẹp, thuộc dạng tu nghiệp vài tháng như Thúy Hà. Giờ Kim có Fernando rồi nên cô không mặn mà chuyện tìm bạn tâm giao gì nữa. Đôi khi Thụy Vũ muốn tỏ vẻ thân tình với Kim nhưng cô hay tìm cách né. Kim ngại cô bạn đồng hương đánh giá mình không đàng hoàng khi có bồ là Tây và còn hay thân mật chơi chung với bọn con trai đủ mọi màu da bên đây. Thụy Vũ trông gia giáo và thông minh hơn Thúy Hà, cô cũng là giáo viên Đại học nên hay cố làm ra vẻ đứng đắn. Kim nghĩ biết đâu Thụy Vũ nhìn cô kết bạn với Tây cũng sẽ cho cô là Thị Mầu, giống trước kia Kim hay ác cảm với Thúy Hà. x Thời tiết ấm dần lên, mặt trời đến sớm và đi ngủ muộn hơn. Đã thấy vài sinh viên nam diện quần đùi dù vẫn khoác hờ chiếc áo len trên vai. Mỗi sáng thức dậy Kim cảm thấy mùa Hè đang đến gần, nắng vàng óng ả soi tận vào giường cô và đến trưa mọi cửa sổ đều được mở toang đón gió vào. Mauricio thích cởi trần đi nhong nhong trong nhà khoe cơ thể cường tráng làm phái nữ phải quay mặt ngó lơ sang chỗ khác sợ “cám dỗ”. Trời nóng dần lên làm người ta muốn ở ngoài trời thoáng đãng hơn ngồi lì trong phòng. Mauricio thích rủ Kim ra vườn sau ngôi nhà học bài. Hai người đem máy tính xách tay ra ghế đá, vừa nghe nhạc Nam Mỹ sôi động vừa uống Coca Cola ướp lạnh. Kim tập trung thật sự, cô đang phải hoàn thành bài tập “Xây dựng chiến lược kinh doanh” của giáo sư Portlock vốn ác cảm với sinh viên nước ngoài đến từ những nơi chậm tiến. Ông ta không chấp nhận bất cứ một lý do nào để “thông cảm” mà ngược lại còn cố tình bắt bẻ họ. Portlock là một giáo sư giỏi, ông được các trường Đại học danh tiếng khác ở Châu Âu mời thỉnh giảng nên mọi người cũng thường cho ông là giáo sư quí tộc. Portlock hoàn toàn có phong cách trái ngược với Baddley nên chỉ có những sinh viên thật giỏi mới được ông nhận đỡ đầu làm luận văn. Những môn học giáo sư Portlock dạy, sinh viên nước ngoài tránh tối đa nhưng đó là những môn thú vị, rất thực tế và dễ ứng dụng. Kim có hai môn học với Portlock, một môn đã hoàn thành hồi học kỳ một với số điểm vừa đủ qua. Môn “Xây dựng chiến lược kinh doanh” này “chua” hơn rất nhiều. Dẫu lo lắng nhưng đây là bài thi làm theo nhóm, Kim nghĩ hiếm khi nào làm bài nhóm mà bị rớt. Tuy nhiên nhóm của Kim quả thật đáng ngại vì hầu hết là sinh viên nước ngoài đến từ những nước nghèo như Braxin, Columbia, Rumania và Việt Nam. Không được sinh viên các nước phát triển đón nhận, “những đứa con bị từ chối” này đành tụ lại với nhau. Kim được nhóm tin tưởng giao làm phần phân tích tài chính. Phần này đòi hỏi nhiều công sức và kiên nhẫn. Bên cạnh Kim đang tập trung cao độ tính tính toán toán dày đặc trong phần mềm excel, Mauricio nhịp chân nghe nhạc và ngắm cô bạn Châu Á. Thỉnh thoảng anh cũng cúi xuống máy tính gõ gõ vu vơ nhưng ánh mắt đa tình của dân Nam Mỹ đen láy cứ liếc Kim say đắm. Mauricio đã uống đến lon Coke thứ tư nhưng dường như chưa đã khát. Anh nhìn những giọt mồ hôi bên thái dương Kim rồi nhẹ nhàng rút khăn giấy ra thấm. Kim không phản ứng, cô đang bận rộn với những công thức của mình. - Nghỉ chút xíu uống Coke đi em! - Mauricio đề nghị - Trời nóng quá! Chiều nay mình đi bơi không? - Em phải làm xong phần này đã, ba tuần nữa nộp bài thi rồi. - Kim ngước lên mỉm cười với Mauricio - Tụi trong nhóm làm ăn gì mà chán quá. Cứ phải chờ đợi tụi nó tìm số liệu. Nếu bài làm cá nhân em đã xong từ lâu! - Dù gì cũng đi bơi cho khỏe người! - Mauricio tiếp tục rủ rê - Ở cái xứ lạnh lẽo này hiếm hoi mới có lúc trời nóng mà vẫy vùng trong nước mát. Anh có cái này cho em nè! Mauricio móc túi quần lấy ra một nhúm vải, anh phẩy nhẹ. Nhúm vải nhỏ hóa ra bộ đồ tắm hai mảnh bé xíu màu vàng chanh ngọt ngào. Kim bất ngờ, cô cười lớn khoái chí trước món quà ngộ nghĩnh. Mauricio đẩy Kim đứng dậy rồi ướm bộ đồ tắm lên người cô. Một tay anh giữ mảnh trên, tay kia đè vào mảnh dưới. Biết Mauricio đang lợi dụng, Kim nhảy choi choi lên phản đối “Thôi! Thôi” rồi hai người cười nắc nẻ. Đúng lúc đó “hung thần” của Kim xuất hiện. Thật ra hẳn Fernando đã mục kích cảnh thân mật này từ trước nhưng đến lúc “ngứa mắt” quá anh mới đành từ bụi cây phía sau bước ra, vẻ mặt tự chủ lên tiếng: “Xin chào! Hai người học hành vui quá? Nhạc sôi động ghê! Uống coca nhiều không tốt cho sức khỏe đâu!”. Kim giật mình, cô không biết nói gì. Mauricio càu nhàu đủ lớn “Đang lúc vui! Bực mình dễ sợ” rồi dọn dẹp máy tính quay lưng bỏ đi. - Em học hành vậy đó hả? - Chờ Mauricio đi khuất, Fernando nhìn Kim nghiêm khắc hỏi - Có biết giáo sư Portlock nổi tiếng sát thủ sinh viên nước ngoài không? - Em nhớ anh! - Kim thốt lên một câu chẳng ăn nhập gì hết - Sao anh bỏ bê em dữ vậy? - Anh bận! - Mặt Fernando giãn ra trước câu hỏi nũng nịu của Kim nhưng anh nhanh chóng lấy lại vẻ nghiêm khắc - Em đã biết làm việc có phương pháp rồi thì phải tự mình bơi chứ! Sao cứ trông đợi vô anh hoài. Anh còn bao nhiêu việc phải làm. Anh cũng có luận án phải viết. Mùa thi nên anh còn lo cho các sinh viên hệ Đại học nữa. Em không những phải hoàn thành môn thi của giáo sư Portlock, còn ba môn thi khác và cái luận văn tốt nghiệp phải hoàn thành. Em không thể đi chơi, nghe nhạc, tắm nắng như Mauricio đâu. Anh ta cứ tà tà học, tà tà thi lại, tà tà tốt nghiệp, tà tà ra trường. Em chỉ có một năm thôi, em nhớ không? Tự lo cho bản thân mình đi! - Anh thật là vô tâm - Kim quạu dù biết Fernando có lý, cô gây sự - Đồ độc ác! - Nhờ anh độc ác em mới tiến bộ được như hôm nay - Fernando căng thẳng không kém - Em không phát huy tiếp mà còn bày đặt nhõng nhẽo thì anh cũng bỏ luôn đó! - Thì bỏ đi! - Kim tự ái kinh khủng - Em không cần! Kim ôm máy tính vùng vằng bỏ lên phòng. Fernando không đi theo. Thường chẳng bao giờ anh chạy theo cô trong những màn giận hờn trẻ con này. Trên cửa sổ Kim nhìn thấy Fernando lên xe lái ra khu học xá. Một vài sinh viên nữ hệ Đại học chạy theo hỏi gì đó. Anh dừng xe lại trả lời các cô gái. Cuối cùng họ mở cửa xe Fernando leo vào trong. Xe chạy lên hướng trường Đại học. Kim nhíu mày suy nghĩ “Đi thư viện hay ra khỏi giới hạn cái thư viện đây?”. Mauricio biết Fernando đã bỏ đi, anh gõ cửa phòng Kim tiếp tục rủ rê “Đi bơi không? Học hoài cũng đâu có vô!”. Kim đấu tranh tư tưởng không đáp. Mauricio cố gắng vận dụng “nam nhân kế”, anh đưa đôi mắt nhung đen đa tình của mình xoáy sâu vào Kim, khích: “Đi đi! Fernando dở người của em không biết đâu, Mà làm gì em sợ anh ta dữ vậy?”. Kim biết mình đã bị đánh trúng đòn. Cô gật đầu đồng ý. Chẳng phải Fernando nói “Em hãy tự bơi một mình!” sao? Kim lầm bầm tự nhủ: “Thì em sẽ đi bơi!”. Cô cố tình quên rằng Fernando dặn “hãy tự bơi một mình” chứ không bảo cô hãy đi bơi với anh chàng đẹp trai Mauricio. Thậm chí còn để cho Mauricio âu yếm chở trên xe đạp đòn ngang vì anh chàng đào hoa không thèm gắn yên sau. x Mauricio có thân hình rất lý tưởng, những cơ bắp nổi lên lồ lộ chứng tỏ anh là một người năng chơi thể thao và thích quan tâm chăm sóc đến cơ thể. Kim ngượng chín người với bộ đồ tắm bé tí màu vàng chanh, cô nhảy ùm xuống nước tránh ánh mắt hau háu của Mauricio. Kim nghĩ mình nhỏ con, không “màu mỡ” như những cô gái phương Tây ở đây, nhưng Mauricio cứ một mực tấm tắc: “Em có một “body” gợi cảm lắm! Lolita của anh!”. Cô ngại quá bơi hùng hục tránh ánh mắt đen giết người của anh chàng Nam Mỹ. Bơi mãi cũng mệt, Kim leo lên bờ nằm nghỉ. Mauricio y như một con ruồi xáp đến vo ve. Anh đưa cho cô ly nước trái cây rồi cứ thế tán tỉnh: - Hồi trước anh thấy em cũng xinh, nhưng buồn buồn. Em lại còn bị anh chàng Fernando “đàn áp dã man” nên lúc nào cũng ngơ ngơ ngác ngác. Sau này em đẹp hẳn ra, giờ đi bơi mới biết em có thân hình “đồng hồ cát”! Kim trêu lại Mauricio: - Đẹp trai lồng lộng và đa tình như Casanova, sao anh không tìm cách “hưởng” Thụy Vũ hay Chung Đình đi, cho biết mùi da vàng, theo em làm gì? Mauricio cười lớn: - Em thừa biết Thụy Vũ trinh trắng vô cùng, đại bác bắn còn không thủng! Thôi anh cũng không ham. Còn Chung Đình có vẻ chịu chơi hơn, đẹp nhưng trông nhạt nhạt làm sao, nhìn không hạp nhãn, chẳng hứng thú gì! Mauricio nói chuyện vốn có duyên và hay hài hước, thường làm Kim cười, nhưng hôm nay nghe anh bình phẩm các cô gái nghe “du côn” quá làm Kim chán. Cô nhìn đồng hồ treo tường thấy đã tám giờ tối mà mặt trời vẫn chưa lặn, liền đòi về: - Em còn phải làm nốt bài tập. Trễ rồi! Đột nhiên Mauricio cáu: - Anh chàng Fernando dở người đó có cái gì mà em mê dữ vậy? - Mê hồi nào? - Kim chối nhưng mắt cô đang cười. - Không mê sao anh ta nói gì em cũng nghe theo răm rắp? - Mauricio truy sát. - Tại... tại anh ta nói đúng! - Kim thú nhận, cô chợt thấy nhớ Fernando kinh khủng. Mauricio không tha: - Mà anh hỏi thật đó, Fernando có cái gì? Anh ta nghiêm khắc, lạnh lùng, không biết âu yếm chìu chuộng em. Lúc nào cũng thấy Fernando la em. - Thì em học hành không đàng hoàng bị la phải rồi – Kim bênh – Sao anh biết Fernando không biết âu yếm chìu chuộng em chứ? - Anh thấy hai người rất lạ, yêu nhau rồi mà vẫn không thèm “nhào vô hưởng thụ”. Cứ thấy Fernando bắt em học hoài. Cái anh chàng đó quả không bình thường. Cuộc đời đâu phải chỉ có công việc và nghĩa vụ - Mauricio càu nhàu - Còn thú vui nữa chứ! Sống mà không biết dừng lại suy nghĩ, chỉ lao hùng hục vào công việc thì không khôn ngoan lắm đâu! Kim không buồn tranh luận, cô uể oải làm Mauricio cũng cụt hứng. Anh đành lấy xe đạp chở cô về khu học xá rồi đột ngột phán một cách nghiêm túc: “Anh thích em đã lâu, cái vẻ vừa e dè vừa “máu lửa” rất Lolita của em làm anh chết lên chết xuống!”. Kim đứng đực ra nhìn Mauricio giận dỗi bỏ ra hộp đêm chơi tiếp, lòng bứt rứt tại sao anh ta dám nói trông cô “máu lửa”. Hôm nay tối thứ sáu, khu học xá vắng ngắt. Kim lên phòng tìm mì gói rồi ra bếp nấu nước sôi. Đang húp xì xụp nửa chừng thì điện thoại trong hành lang vang lên, Kim bực bội bắt máy: - Hello! Ai đó? Mọi người đi hết rồi! - Em hả? - Giọng Fernando dịu dàng bên kia đầu dây. - Ơ... - Kim hoàn toàn bất ngờ. - Em ăn tối chưa? - Đang ăn mì gói - Kim đáp. - Vậy hả? Anh định đến rủ em đi ăn. Nãy giờ em làm gì? Làm xong phần tính toán môn ông Portlock chưa? Kim trốn tránh: - Thôi anh đừng hỏi đến chuyện học của em nữa. Em đã tự bơi một mình rồi! - Một mình à? - Fernando hỏi lại bâng quơ làm Kim chột dạ - Mười lăm phút nữa anh đến nhé! Không đợi Kim trả lời, Fernando cúp máy. Kim thở hắt ra, tại sao lúc nào anh ta cũng làm chủ tình hình. Cô vội vã giấu bộ áo bơi bikini ướt đẫm đang phơi ở bồn rửa mặt vào nhà tắm. Kịp sấy tóc vừa khô và thay đồ xong thì có tiếng gõ cửa. Fernando xuất hiện, Kim làm vẻ mặt tiu nghĩu nhìn anh. Fernando tươi cười ôm cô vào lòng vuốt ve: “Nhớ em quá”. Kim không kháng cự nhưng khi anh hôn lên tóc cô rồi vô tình nhận xét “Tóc em sao khô cứng và toàn mùi hóa chất vậy nè!”, cô xô anh ra la lớn “Chê thì về đi!”. Fernando giảng hòa “Thôi mà! Mình đi ăn đi, anh đói bụng lắm rồi! Anh mới ở trường ra”. Kim còn làm bộ dùng dằng, đợi Fernando gắt “Mau lên em!” cô mới chịu lật đật chạy theo anh. Kim tự nghĩ mình như con lừa ưa nặng, thật là oái ăm. Fernando nắm tay Kim đi bộ vào khu phố cổ, nơi giới trẻ tụ về vào dịp cuối tuần. Không hiểu sao Kim vô cùng lo ngại, cô sợ gặp phải Mauricio. Kim kéo Fernando đi ngả khác, tránh ngang qua nhà hàng Hy Lạp sặc mùi thịt nướng. Cô bắt anh đi lòng vòng hồi lâu mà vẫn chưa quyết định vào ăn ở đâu khiến Fernando bắt đầu mất bình tĩnh: “Em có bị tâm thần không?”. Đứng trước nhà hàng nào Kim cũng ngại Mauricio nhảy xổ ra trêu chọc “Làm gì mà em mê anh ta dữ vậy?” khi thấy cô đi bên Fernando thay vì ngồi nhà làm bài. Cuối cùng Kim làm bộ mệt mỏi, cô thì thầm: “Em không hợp với mấy chỗ này, em muốn ở đâu yên tĩnh hơn”. Fernando nhìn cô, anh quyết định: “Vậy thôi về nhà anh đi!” Fernando sống hơi xa trung tâm thành phố, anh lái xe đến gần nửa tiếng. Chỗ anh ở gần thiên nhiên, một mảng rừng bao quanh khu nhà, tiếng côn trùng nỉ non làm Kim hơi ngán: “Anh ở chi chỗ đèo heo hút gió dữ vậy!”. Fernando nháy mắt cười “Không phải em thích yên tĩnh sao?” rồi dẫn cô lên căn hộ của mình. Anh mở cửa giới thiệu: “Đây là phòng khách và nơi làm việc của anh”. Kim kinh ngạc nhận ra Fernando rất biết cách trang trí nhà cửa. Trên tường là những bức tranh phong cảnh, tủ sách sắp xếp trật tự và bàn làm việc thật ngăn nắp. Một cây đèn có dáng vẻ rất nghệ thuật đặt ở góc phòng tỏa ra thứ ánh sáng màu vàng ấm áp. Chậu cây xanh nằm ở góc đối diện và giỏ hoa hồng nơi cửa sổ tạo nên một không khí sống động. Fernando kéo tay Kim vô bếp khoe “Bếp của anh nè! Sạch sẽ không?” làm Kim tự hỏi con trai độc thân mà ngăn nắp thì cần gì cưới vợ nữa. “Em có muốn xem phòng ngủ của anh không?”, Fernando đề nghị. Kim gật đầu đi theo anh. Một cái giường tươm tất và quyến rũ như trong khách sạn nằm trong góc phòng, trên bàn ngủ Kim thấy hình gia đình Fernando. Fernando cầm khung hình lên, giới thiệu: - Đây là cha mẹ anh Còn đây là thằng em trai tên Paolo và người chị gái Anna Maria. Kim cười, nhận xét: - Anh xấu nhất nhà! Fernando trêu lại: - Vậy mới xứng với em! - Ai đây? - Kim chỉ hình một con mèo tuyệt đẹp treo trên đầu giường - Sao anh đặt hình nó trong phòng ngủ? Fernando nhìn Kim, cười: - À! Người yêu của anh đó! “Nàng” tên Lousiana, bình thường rất dịu dàng và dễ thương, nhưng lâu lâu nổi cơn điên hay cắn người đang vuốt ve mình một cách bất ngờ! Nói xong Fernando ôm Kim vào lòng hôn: “Giống em y chang”. Hai người bật cười và thầm tiếc sao không đến đây sớm hơn. Kim buột miệng khen: “Nhà anh ngăn nắp quá!”. Fernando nháy mắt hóm hỉnh: “Bởi vậy lần đầu vô phòng em trong khu học xá, anh thấy ngộp thở như vào... một bãi rác!”. Kim xấu hổ thật sự, cô đỏ mặt phát quạu lên: “Lại xài xể người ta nữa rồi!”. Fernando cười lớn, nghe thật láu lĩnh. - Ngồi yên ở đây xem tivi đi! - Fernando ra lệnh - Đừng đi lại, lục lọi lung tung nhe! Chờ anh một chút! - Cho em phụ anh với! - Kim đề nghị. Fernando lắc đầu cương quyết: - Thôi, biết gì mà phụ! Em chỉ nấu được mì gói và chiên trứng thôi. À mà em còn thích ăn khoai tây chiên chấm cá hộp sốt cà không? - Lại chọc quê người ta nữa rồi! - Kim bật cười nghĩ mình không còn gì để tự vệ - Lần đó em muốn làm món “fish and chips” đặc trưng của nước Anh. “Chips” thì dễ rồi, mua khoai tây đông lạnh về chiên, còn “fish” em loay hoay hoài không biết pha bột làm sao để bọc miếng cá lại chiên cho giòn. Rốt cuộc em ghét quá, khui cá hộp ra ăn phứt cho rồi. Dù sao cũng là “fish and chips”. Fernando cười lớn: - Dân Anh chắc khóc thét lên nếu biết em biến cái món “fish and chips” đặc trưng của người ta theo kiểu này. Thôi, để hôm nào rảnh anh làm cho ăn! Kim ngưỡng mộ: - Anh biết nấu ăn sao? Con trai Việt Nam không biết đâu! - Con gái Việt Nam cũng đâu có biết! - Fernando nhìn Kim ngụ ý - Không phải vậy sao? - Anh đừng nhìn em rồi nghĩ ai cũng vậy - Kim quả thật rất ngượng - Phụ nữ Việt Nam nổi tiếng đảm đang, nấu ăn giỏi, hiền dịu... Fernando nửa đùa nửa thật: - Vậy em đúng là trường hợp cá biệt rồi. Em bừa bộn, không biết nấu ăn, lại còn đanh đá nữa! - Đủ rồi nghe! - Kim cố cười nhưng mặt méo xệch - Thôi anh muốn nấu nướng gì đó thì làm một mình đi. Kim bỏ lên phòng làm việc của Fernando, cô tò mò nhìn những bức tranh phong cảnh quê anh treo trên tường: “Nhà anh ở đâu bên Bồ Đào Nha?”. Fernando trả lời vọng lên: “Lisbon! Đẹp lắm đó!”. Kim tìm trên bảng đồ: “Nước của anh ở sát Tây Ban Nha, nơi người dân nổi tiếng có dòng máu nóng và “chịu chơi”. Còn người Bồ Đào Nha như anh sao khô khan, khó chịu và lạnh lùng quá?”. Ở dưới bếp, Fernando cười lớn: - Hai nước tuy gần nhau nhưng cách nhau một dãy núi là khác xa nhau tính tình rồi. Mà người Bồ Đào Nha như anh nhìn vậy thôi chứ thật ra còn tình cảm và nồng nhiệt hơn ai hết. Em không thấy vậy sao? Kim ngượng không thèm nói năng gì nữa, cô quay sang nhìn tủ sách của Fernando. Đa phần là sách về kinh tế học, tài chính, toán cao cấp..., những cuốn sách vĩ mô đọc muốn nhức đầu. Chợt Kim nhận ra vài cuốn tiểu thuyết nằm “sợ sệt” một góc. Thì ra anh cũng cố gắng lãng mạn một chút. Fernando đã dọn bàn ăn, anh cũng không cho Kim đụng tay vô. - Ngon không? - Fernando hỏi. - Anh làm gì mà không tốt chứ! - Kim thú nhận một cách châm chọc, miệng còn đang nhai nhồm nhoàm. - Hôm nay anh không chuẩn bị trước đó. Nên làm gấp cho em ăn spaghetti - Fernando thích thú trước lời khen - Nếu không gấp thì còn ngon nữa! Ăn thêm đi, cho mau lớn! Kim cáu: - Hứ! Hình như anh luôn coi em là con nít hả? - Dĩ nhiên! - Fernando ngừng ăn một phút, ngắm nghía Kim - Không thể nào tin nổi em hai mươi lăm rồi. Lần đầu gặp em trong phòng làm việc ở trường, em rên rỉ “Anh không tưởng tượng được em khổ sở thế nào đâu, em nhập học trễ...”. Nhìn y như một cô bé học sinh cấp hai bơ vơ mới mười lăm tuổi. - Hứ! Rồi Kim chợt nhớ Mauricio hay gọi mình là Lolita, cô bất giác bật cười. Fernando âu yếm hỏi: - Sao cười? Nghe khen trẻ thích hả? - Thích cái gì? - Kim ngán ngẩm - Lúc nào cũng bị người ta coi thường. Tụi sinh viên năm nhất gặp em toàn gọi là “cô bé”, đồ hỗn hào! Fernando trêu: - Tụi nó đâu có biết em cũng “ghê gớm” lắm mới xin được học bổng qua đây phải không? Không những em có dáng vẻ trẻ con, thái độ và tính tình của em cũng “sáng nắng chiều mưa” y như một cô bé đang tuổi dậy thì! Kim không thèm nói nữa, mặc kệ Fernando muốn trêu chọc sao cũng được. Cô vu vơ tự hỏi Lolita trong truyện bao nhiêu tuổi. Giờ này không biết Maurico đã về nhà chưa hay vẫn còn trong một câu lạc bộ đêm nào đó, đang lắc lư thân hình gợi cảm. Fernando đã đứng dậy dọn dẹp. Kim giả bộ đòi “Để em làm cho” nhưng khi anh bảo “Thôi! Ai lại bắt em rửa chén chứ, tội nghiệp lắm!”, Kim khoái chí gật đầu chịu liền. Cô chúa ghét làm việc nhà. Cô mở tivi lên để mặc Fernando loay hoay. Ai bảo anh ta thích làm người giỏi giang. Một bộ phim hài lôi cuốn làm Kim bật cười nắc nẻ. Cô hối Fernando: “Nhanh lên! Xem cái này vui lắm nè”. Fernando ngồi xuống bên Kim, anh thỉnh thoảng liếc nhìn cô rồi mỉm cười lắc đầu trước vẻ vô tư của cô. Lúc hết phim, Kim nghĩ đã đến lúc ra về thì hốt hoảng nhận ra ba giờ sáng rồi. - Khuya vậy sao anh không nhắc em! - Kim rốt rít lo ngại - Anh chở em về mau lên! Fernando tỉnh bơ: - Khuya cái gì? Gần sáng thì có! Lúc anh đến khu học xá thì đã mười giờ tối rồi. Em còn đủng đa đủng đỉnh đi tới đi lui trước mấy cái nhà hàng. Em nói bỏ quên chìa khóa, mà bây giờ em về khu học xá ai mở cửa cho em? - Vậy bây giờ tính sao? - Kim mở to mắt lo ngại. - Em làm gì sợ dữ vậy? - Fernando vẫn bình thản - Anh đâu có tống cổ em ra đường vào giờ này mà lo! Lỡ rồi, ở lại đây ngủ đi! Kim kinh ngạc: - Sao? Ngủ lại nhà anh hả? - Làm gì nhìn anh ghê vậy! - Fernando phát quạu - Anh nói em ngủ lại nhà anh chứ đâu có bảo em ngủ với anh! Ai thèm làm gì em chứ! Đụng vô em mắc công bị qui vô tội lạm dụng trẻ vị thành niên! Kim bối rối không biết làm sao. Fernando mở tủ lấy một bộ pyjama rồi đẩy cô vào nhà tắm. Anh bôi kem đánh răng lên một bàn chải mới, lấy khăn mặt mới đưa tận tay Kim rồi bỏ ra ngoài. Kim lúng túng với bộ đồ quá khổ nên cuối cùng quyết định chỉ mặc cái áo pyjama của Fernando đã dài gần đến gối. Cô đi ra, cúi gầm đầu khổ sở. Fernando bật cười trước vẻ e dè của Kim. Anh cố gắng xử sự đàng hoàng cho cô đỡ ngại: “Em nằm trên giường đi! Anh nằm dưới sàn cũng được. Trời cũng không lạnh lắm!”. Fernando hôn nhẹ lên môi cô, Kim gượng cười leo lên giường trùm chăn kín mít. Gần hè, lò sưởi trung ương không chạy nữa nhưng ban đêm nhiệt độ xuống khá thấp. Kim trằn trọc một hồi rồi quyết định đề nghị: - Thôi anh lên giường ngủ với em đi! Miễn anh không làm gì em là được rồi. Anh nằm dưới sàn rủi bệnh em không gánh hết trách nhiệm đâu! Cái giọng thỏ thẻ thật tình của Kim làm Fernando thấy tội nghiệp: “Em chắc không đó? - Anh cố không trêu chọc cô - Nhưng nằm chung rủi em có “bề gì” anh cũng không gánh hết được trách nhiệm đâu!”. Kim bật cười, nằm xích vô nhường chỗ cho Fernando. Anh nhìn vẻ khép nép của Kim, phì cười hỏi: “Ở Việt Nam em chỉ biết học hành rồi đi làm để săn lùng học bổng thôi hả?”. Kim lắc đầu: “Không hẳn! Em cũng biết yêu, cũng từng có vài bạn trai, nhưng dĩ nhiên là đến đó thôi!”. Fernando cười lớn trước lời khai báo thật thà của Kim. Anh quay lưng lại, cố chừa một khoảng cách “an toàn” nhất định rồi buột miệng nhận xét: “Mấy anh chàng đó chắc bệnh hết rồi!”. Kim không đáp, cô đang hồi hộp. Đột nhiên Fernando trở mình tìm bàn tay Kim nắm chặt lấy: “Em yên tâm ngủ đi! - anh mỉm cười trấn an - Anh hứa cũng sẽ ráng “bệnh” đêm nay”. Kim cười nắc nẻ “Cảm ơn nhe...”, nhưng Fernando đã bịt miệng cô lại bằng một nụ hôn, anh thì thầm “Nhưng chỉ đêm nay thôi đó!”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1010/oxford-thuong-yeu-part-07-stress.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1008/oxford-thuong-yeu-part-05-vuot-qua-gioi-han-thu-vien.html"
}