{
  "title": "Oxford thương yêu - Part 04: Thành công bước đầu",
  "url": "https://gacsach.top/doc-truc-tuyen/1007/oxford-thuong-yeu-part-04-thanh-cong-buoc-dau.html",
  "content": "Dù chậm chạp so với sự mong đợi mỏi mòn của Kim, mùa Đông rồi cũng dần ra đi. Tuyết bắt đầu tan, nhỏ những giọt nước lạnh cóng từ trên mái vòm chạm khắc cầu kỳ của những ngôi trường cổ kính xuống vài người khách bộ hành đang rảo bước. Những bức tượng đá “đội mũ trắng” suốt bao nhiêu ngày giờ bắt đầu rũ tóc, những dòng nước rỉ rả thay phiên nhau chảy xuống mũi, xuống cằm trông ngộ nghĩnh làm sao. Lũ sinh viên lại đem xe đạp ra vi vu ở những đoạn đường khô ráo. Nhiệt độ dần dần nhích lên, gió hết mạnh, trời bớt âm u. Một buổi sáng thức dậy, Kim chợt nhận ra mặt trời lên sớm hơn thường lệ. Nhìn ra cây cỏ bên ngoài, chồi non đang nẩy mầm, hoa hé nụ e ấp, cảnh vật xinh tươi mơn mởn. Bên kia đường, hàng cây phong cổ thụ đã có những chiếc lá xanh non nhú ra khắp lượt. Kim cột dây giày, hăm hở chạy vài vòng quanh khu học xá. Giờ Fernando chẳng cần “áp giải” cô nữa. Kim đã khỏe mạnh và năng động hơn, gò má ửng hồng không còn xám ngoét, môi không khô nứt nẻ như dạo trước. Đặc biệt đôi mắt Kim “có thần” hơn, dáng vẻ tự tin, không cúi gằm đầy tự ti như hồi mùa thu mới bên Việt Nam sang. Không có Fernando nhưng giờ con trai trong khu học xá đã bắt đầu hộ tống theo Kim khi cô chạy buổi sáng. Họ nhận ra cô nàng Việt Nam trở nên mượt mà, mắt đen láy, tóc dài cột nhổng năng động, miệng chúm chím hay cười khá có duyên. Từ dạo Thúy Hà xong chương trình tu nghiệp về nước hồi tháng giêng, Kim lại trở thành Miss Việt Nam trong cộng đồng sinh viên khu học xá ở đây, thậm chí có vài người còn thân thiện gọi cô là Miss Châu Á khi không có Lệ Chi ở đó. Công bằng mà nói, dạo này Lệ Chi xuống sắc thấy rõ. Cô bé mặt bơ phờ do thường xuyên thức khuya, lại tập tành hút thuốc và nốc bia nên càng ngày bọn Tây càng chán. Tụi con gái châu Âu cũng thích ăn chơi, nhưng bọn chúng luôn biết tự chủ. Đa phần đều chơi thể thao và ăn uống cẩn thận. Còn Lệ Chi hẳn bị gia đình kềm cặp từ nhỏ, đến lúc xổ lồng hối hả sống, muốn dừng cũng không kịp. - Chào Miss Châu Á - anh chàng Mauricio đẹp trai chạy đuổi theo - Hôm nay trời ấm quá! - Có nắng rồi - Kim hào hứng - Nhưng đừng gọi em như vậy, cho em làm Miss Sài Gòn cũng hân hạnh lắm rồi. - Ừ, ở Luân Đôn một thời có vở kịch Miss Sài Gòn nổi tiếng lắm đó! - Lâu lắm em mới lại thấy nắng, nhớ Việt Nam quá! - Anh cũng thấy nhớ nắng Nam Mỹ quê hương - Mauricio phụ họa rồi ngắt một bông hoa dại bên đường cài lên tóc tặng Kim - Mùa xuân đến rồi đó! Kim ngỡ ngàng: - Thật sao? Mùa xuân đến rồi hả? Ở Sài Gòn với nắng nóng quanh năm, chưa bao giờ Kim thấy được hết niềm hạnh phúc khi mùa xuân đến. Mỗi lần gần Tết, nghe người ta hát “Xuân đã về! Xuân đã về!” bằng một giọng vui vẻ, Kim còn cáu thêm: “Có gì vui đâu, già thêm một tuổi, xuân xiếc cái gì!”. Nhưng sáu tháng nay ở Anh, có trải qua một mùa thu buồn ảm đạm với lá vàng rơi theo những cơn gió cắt da và một mùa đông lạnh khắc nghiệt với tuyết phủ trắng đường, mới cảm nhận được mùa xuân có ý nghĩa đến thế nào. Fernando thường hay động viên Kim: “Ráng đợi đến mùa xuân, khi thời tiết dễ chịu hơn, cảnh vật xinh đẹp lên, lúc đó em cũng sẽ yêu đời hơn, vui khỏe hơn và không còn... bị buồn ngủ nữa!”. Thật chán, anh chẳng phải là một người lãng mạn, Kim đã đợi anh kết thúc câu nói của mình bằng một lời hứa nào đó chẳng hạn như “... và tôi sẽ mời em đi ăn kem rồi hai đứa mình cùng vào rạp xem phim!” - Kim nè! - Mauricio dừng lại thở - Anh chàng Fernando dở người đó là gì của em vậy? Kim nhún vai không trả lời. Như chỉ đợi có thế, Mauricio hào hứng nói tiếp: - Lúc đầu thấy anh ta chăm sóc em tận răng, tụi này cũng nghi là bạn trai. Nhưng rồi thấy anh ta thô bạo quá, chẳng tế nhị hay dịu dàng tí nào với em cả. Anh ta có bao giờ tặng hoa cho em chưa? Kim ngao ngán: - Anh ta thiếu điều muốn... tặng em nắm đấm khi em giải sai bài tập. Mà lúc em làm bài trúng anh ta cũng chẳng thèm khen lấy một câu chiếu lệ. - Ừ! Tệ thật - Mauricio phụ họa - Anh chàng Fernando đó người Bồ Đào Nha, đáng lẽ phải nồng nhiệt như xứ sở đầy mặt trời của anh ta, sao lại lạnh lùng như dân Ăng-lê! Kim nhìn Mauricio trêu chọc: - Khác xa với anh! Sưu tầm bao nhiêu cô gái rồi? Đủ mọi màu da phải không? - Chưa có da vàng! - Mauricio nheo mắt cười tình - Thật đó! Anh không thích Lệ Chi, sẵn sàng ngủ với tất cả mà không cần tình yêu. Cô nàng Yutaka thì như một bà già cằn cỗi. Còn Thúy Hà quả có xinh đẹp nhưng trông “quê quê”. - Thôi đủ rồi! - Kim bật cười tuy lòng hơi bất mãn trước những nhận xét của Mauricio - Anh nhìn lại mình đi! Làm như “ngon” lắm vậy đó! Hôm nay Kim có hẹn với giáo sư Baddley nên cô không đứng lại cà kê dê ngỗng với anh chàng người Chi-Lê ăn ớt nhiều hơn két nữa. Cô hồi hộp rảo bước đến trường. Đi ngang qua vườn Bách Thảo, Kim lặng người ngắm những chồi non nhú ra như những bàn tay trẻ con rụt rè và mũm mĩm xòe những búp lá năm cánh. Những nhánh cây trơ trụi suốt Đông giờ đều trổ những chiếc lá đầu tiên. Thiên nhiên thật kỳ diệu, tưởng như mọi cỏ cây đều chết vùi dưới cái lạnh khắc nghiệt bao nhiêu tháng, giờ đây khi thời tiết ấm lên, vạn vật đều hăm hở ngoi lên với sức sống mới. Kim lại xúc động dừng bước bên cầu Magdelen bắc ngang dòng sông Cherwell thơ mộng. Hàng liễu rũ xinh đẹp hai bên sông thay áo màu xanh nõn. Kim bất ngờ chợt nghe tiếng những con vịt xám gọi bầy, chúng cạ những chiếc mỏ bé bỏng vào nhau âu yếm ra chiều vô cùng hạnh phúc. Đôi thiên nga từ đâu lướt đến, rũ đôi cánh trắng muốt và vươn chiếc cổ kiêu kỳ soi mình xuống dòng sông xanh. Một bà mẹ trẻ đẩy xe nôi đi dạo, cánh tay nhỏ xinh của đứa bé huơ lên vui mừng vẫy gọi đám thủy cầm. Kim ước gì mình có thể đứng lại nhìn ngắm cảnh thanh bình nhưng cô phải tiếp tục đi đến trường. Dân Anh mê những dòng sông nhỏ hay có khi chỉ là con kênh nhân tạo chảy vắt qua thành phố, họ chăm chút trồng hai bên bờ những hàng cây xanh rợp bóng, thả vào đó những con vật dễ thương cho chúng bơi lội và đặt những chiếc xuồng xinh xinh cho du khách dạo chơi. Kim ngậm ngùi nghĩ giá con kênh Nhiêu Lộc của Sài Gòn cũng được đối xử tử tế như vậy, thành phố sẽ nên thơ hơn biết bao và người dân có thể dùng “taxi xuồng” làm một phương tiện giao thông hữu ích và lãng mạn. Khuôn viên những ngôi trường Oxford cũng trở nên xinh đẹp hơn khi mùa xuân đến. Những chiếc sân vuông của The Queen College, Trinity College, Saint John College… được phủ cỏ xanh nhung mượt, những bồn hoa dọc các lối đi đã được chăm sóc sau những tháng giá Đông, người ta trồng vào đó những cành hồng sặc sỡ, những khóm cúc vàng tươi, hoa tu-líp tím kiêu kỳ. Lũ bướm đủ màu bị mùi hương các loài hoa quyến rũ, bay lượn đầy phấn khích làm bọn chim sâu nức lòng cũng ríu rít véo von. Trước cửa sổ phòng giáo sư Baddley, những cành dây leo đang cựa mình thức dậy, chúng quấn quýt quanh kẽ hở của những viên đá xám lót tường, những nụ hoa rụt rè trổ lốm đốm đỏ trên nền những chiếc lá xanh non… Kim tự nhủ được làm giáo sư dạy trong ngôi trường danh tiếng, có một căn phòng làm việc yên tĩnh trong khung cảnh cổ kính lãng mạng như Baddley, thật hạnh phúc làm sao. Cô đi vòng ra lối hành lang, rụt rè gõ cửa phòng giáo sư. Ông lên tiếng mời cô vào. Kim thấy ông cũng tươi tắn như mùa xuân ngoài cửa sổ. Giáo sư mặc áo sơ mi màu xanh da trời và Kim nhận ra mắt ông cũng tràn ngập một màu xanh yên lành. Giáo sư nhìn Kim ngạc nhiên: - Em khỏe không? Tôi thấy em thay đổi khá nhiều đó! Em trông khác xa với dạo trước. Như vậy tôi cũng mừng! - Thầy... - Kim ngỡ ngàng thấy giáo sư tỏ vẻ quan tâm đến mình nhiều như vậy - Em thấy khỏe lắm. Đặt lưng xuống là em ngủ như chết, còn lúc ăn thì nhiều gấp ba bốn lần so với hồi mới qua. Giáo sư vui vẻ đổi đề tài: - Tôi đã đọc đề cương làm luận văn của em. Em đã cố gắng rất nhiều. Em tiến bộ lắm. Em đã đi đúng đường rồi đó! - Thật hả thầy? - Kim ngộp thở, không tin vào tai mình. - Coi kìa, phải tự tin lên chứ! Không phải mấy tháng nay em đã nỗ lực hết sức mình đó sao? Em cũng đã hòa nhập được vào không khí học tập năng động và có phương pháp ở đây. Em đã đi một bước khá xa rồi đó! Kim không đáp nên lời, cô đang vui mừng lẫn tủi hờn nhớ lại những khó khăn trong sáu tháng qua. Cố mím chặt môi nhưng Kim không tài nào giấu được những giọt nước mắt sung sướng đang trào ra. Giáo sư nhìn cô cười hiền từ, ông đột nhiên nháy mắt hóm hỉnh: - Tôi e rằng có ai đó bày sẵn cho em phải không? Fernando làm dùm em những trang đề cương này chứ gì? - Không! Không hề! - Kim gần như thét lên, giọng lạc đi vì phẫn nộ - Fernando chưa bao giờ làm bài giùm em, anh ta chỉ ra bài tập và bắt em tự xoay sở một mình. - Tuy nhiên Fernando cũng bày cho em phương pháp nghiên cứu và cách lập luận? - Anh ta bắt em làm tới làm lui cả chục lần trước khi nộp cho thầy - Kim sắp khóc òa lên - Lúc thì anh ta chê “phần đặt vấn đề ngây ngô như học trò tiểu học”, lúc lại nhận xét “cách lập luận… ngu thấy mà ớn”, có khi còn... vừa chưởi bới vừa đọc phần kết luận. Baddley bật cười lớn tiếng: - Anh ta nghiêm khắc hơn tôi tưởng nhiều quá! Nhưng như thế cũng không vô ích, đúng không? Kim không biết trả lời sao, cô im lặng gật đầu. Giáo sư chỉ ra cho cô vài chỗ cần sửa lại và kết luận đề cương đã hoàn chỉnh, chỉ cần bám sát đề cương là cô sẽ hoàn thành luận văn một cách tốt đẹp. Tuy nhiên ông cũng ân cần khuyên cô tiếp tục nỗ lực hơn nữa vì trong thời gian làm luận văn cô vẫn phải hoàn tất mấy môn học khác. - Và chắc là bây giờ em “cứng cáp” rồi – giáo sư nháy mắt – Không cần phải làm phiền Fernando nữa, để anh ta tập trung làm luận án tiến sĩ của mình. Mấy tháng qua Fernando lo kèm cặp em nên có phần lơ là trong công việc. Kim ngạc nhiên: - Em đâu có làm phiền anh ta! Chỉ có anh ta làm phiền em thôi! - Thôi được rồi! – Giáo sư cười, lắc đầu – Thanh niên các em lạ thật đó! Hay là tôi người phương Tây nên không hiểu được văn hóa của em? Nhiều khi người ta cứ nghĩ người phương Tây chúng tôi tự cao tự đại, nhưng tôi lại thấy những dân tộc trông có vẻ hiền lành ở phương Đông lại có một niềm kiêu hãnh thật đáng ngạc nhiên. Rời phòng giáo sư Baddley, Kim vừa mừng vì đề cương luận văn đã được duyệt vừa thấy bất an vì bị cho là “làm phiền” đến Fernando. Đã vậy còn bị ông thầy ám chỉ gì đó khi nói “người phương Đông có một niềm kiêu hãnh đáng ngạc nhiên”. Kim đi lang thang trong khuôn viên trường một lúc rồi ngồi xuống bên bức tượng điêu khắc của một sinh viên đặt trên cỏ. Bức tượng làm bằng một chất liệu gì đó màu đen, lên nước bóng như đá và có hình thù như một sinh vật đang suy tư trong một tư thế rất vặn vẹo. “Sao mà lúc nào cũng phải mệt óc quá vậy nè! - Kim lầm bầm, vuốt nhẹ tay lên tượng - Nhìn mày thấy đời đáng chán quá!”. Công bằng mà nói, Fernando đã đổ nhiều công sức cho cô, dành nhiều thời giờ và sự nhiệt tình đến mức cực đoan nhằm giúp cô học tập. Nhưng Kim đâu có yêu cầu anh, đâu thèm làm phiền anh, chính anh tự đến, tự lên lịch học và can thiệp vào cả những chuyện tập thể dục hay ăn uống của Kim. Anh tự làm cho cô ghét dù biết rằng nếu không có anh chắc chắn hôm nay cô không thể được giáo sư Baddley khen ngợi. Điều này cũng đồng nghĩa với việc cô không cách gì hoàn tất nổi khóa Cao học trong một năm và về nước với bằng Thạc sĩ. Suy đi tính lại, từ ngày “gắn bó” với Fernando, Kim không bị thiệt bất cứ điều gì, chỉ “được” mà không “mất”. Thôi thì những lúc bị anh sỉ vả làm lòng tự trọng tổn thương thì đó cũng chỉ là chút “học phí” ít ỏi phải trả cho Fernando so với thời giờ và công sức anh đổ ra. Bên đây không ai cho không ai cái gì; bồ bịch, vợ chồng cũng rạch ròi tính toán chi li. Trong những quán ăn, Kim ngạc nhiên thấy ai cũng phải “tự xử”, không có chuyện nam giới phải trả tiền còn cô người yêu vểnh mặt vô tư. Đôi tình nhân sống chung một phòng cũng phải chia tiền thuê sòng phẳng. Ăn uống, điện nước, lò sưởi cũng chia đều. Đời anh anh lo, đời em em lo, dù có ăn chung bàn hay ngủ chung giường. Bình đẳng tuyệt đối nên tình yêu mới thật sự trong sáng. Thời gian đầu sang Oxford, Kim hay bất mãn khi thấy con người đối xử với nhau quá rạch ròi. Hôm nay một sinh viên ở chung nhà mượn cô bịch mì spaghetti, ngày mai cô sẽ được trả lại đúng nhãn hiệu này. Thậm chí Kim có vui vẻ cho luôn cũng không ai đồng ý. Chỉ khi nào chủ nhân đem đồ ăn dư xuống bếp và viết giấy ghi rõ “Tự ý dùng” thì mọi người mới dám lấy ăn. Không có chuyện xin nhau dù trái ớt hay củ hành bé nhỏ, càng không nên mượn dùng chung quá thường xuyên những dụng cụ học tập, sách vở hay quần áo như người Việt Nam. Ai cũng có lòng tự trọng từ những chuyện chi li nhất. Trong những buổi họp mặt thì mỗi người làm một món góp vào, ai không được mời thì đừng dẫn xác đến, hoặc nếu có lỡ đến thì nên đi về, cũng chẳng ai giữ lại theo kiểu “thêm một cái chén chứ bao nhiêu”. Sinh nhật hay tiệc tùng nếu chủ nhân mời phải biết đem hoa, rượu, chocolate, trái cây hay một món quà đến. Đi “tay không” sẽ tự thấy xấu hổ và trông mình kỳ cục như… không mặc quần áo. Kim thấy mọi người rạch ròi như vậy đôi khi không được tình cảm nhưng chẳng ai nợ ai cái gì, không ai có thể lợi dụng ai và cũng không người nào cảm thấy bị “chơi gác”. Rốt rồi cô lại thấy câu ngạn ngữ tụi bên đây hay nói “Sòng phẳng làm nên tình bạn tốt” cũng đúng lắm. Tiền bạc là thứ có thể “tái tạo”, là vật chất có thể trả vay mà tụi Tây còn không muốn lôi thôi nói chi đến thời gian là thứ quí giá vô cùng ở cái nơi luôn phải chạy đua từng giây một. Học phí của Oxford thuộc loại cực kỳ cao trong hệ thống giáo dục thế giới, chỉ có con em dân quí tộc, gia đình quyền thế hay thương gia giàu có mới kham nổi, còn sinh viên có học bổng càng phải cam kết đạt điểm cao nhất trong thời hạn qui định nên không ai muốn mình phải trễ một năm học, phải chậm một học kỳ hay phải nợ một tín chỉ. Tất cả đều được qui ra tiền, lạnh lùng, thật đắt. Chương trình học ở Oxford khá nặng, lại thiên về tự học nên ai cũng tranh thủ tối đa. Tranh thủ vừa ăn trưa vừa đánh máy, vừa đọc sách vừa đi xe bus, vừa đứng chờ máy giặt vừa làm vài động tác thể dục, vừa xem truyền hình vừa làm bếp, thậm chí ở nơi riêng tư tối đa là trong WC mà còn ráng tranh thủ ôm máy tính xách tay đánh lia lịa. Có đứa còn đùa “Ở trong đó sướng lắm, bao nhiêu thứ đều tranh thủ tuôn ra, kể cả ý tưởng”. Sống ở nơi thời giờ thật sự là vàng bạc, Kim cũng nhiều lần bó tay trước câu hỏi vì sao Fernando tuần nào cũng dành cho cô mấy tiếng đồng hồ quí giá. Trong suốt khoảng thời gian mấy tháng trời từ lúc anh bắt đầu kế hoạch “phụ đạo” cho đến nay, nếu phải trả lương cho một gia sư dạy Cao học, có kinh nghiệm làm trợ lý giáo sư và “thương hiệu” mạnh trong giới Oxford như Fernando, Kim hẳn đã sạt nghiệp không còn một xu dằn trong tài khoản ngân hàng. Đó là chưa kể thời giờ anh làm huấn luyện viên “áp giải” cô chạy bộ, làm tài xế đưa đi bác sĩ, làm bốc vác cho mớ lương thực mỗi tuần đi siêu thị. Lạy Chúa, còn khoản thời giờ Fernando chấm bài tập ở nhà và sửa các tiểu luận vài chục trang cho Kim nữa, càng tính cô càng thấy chóng mặt. Nhưng sự thật là Kim không hề cảm thấy phải nợ nần gì ai và vẫn còn ấm ức bao phen bị anh làm phiền phải khóc lên khóc xuống. Nghĩ được như thế Kim mỉm cười đứng dậy nhưng áo khoác cô bị bức tượng “vặn vẹo” níu lại mạnh đến mức té lăn ra cỏ. Thở dài nhìn khuôn mặt “đăm đăm” của bức tượng, cô thấy cuộc đời quả khó chịu. Giáo sư Baddley đáng kính mà còn nói Kim làm phiền Fernando thì đám sinh viên trẻ người non dạ xung quanh càng cho là cô nhất định phải “ơn nặng như núi” với anh. Cuối cùng Kim quyết định tìm gặp Fernando để hỏi cho ra lẽ “Rốt cuộc ai làm phiền ai?”. Cửa phòng làm việc của Fernando không khép kín, Kim thấy vài sinh viên nữ đang cười nói vây quanh bàn anh hỏi thăm gì đó. Làn da rám nắng của người đến từ một nước miền nam châu Âu bên bờ Địa Trung Hải, đôi mắt thông minh và cái vẻ nghiêm trang nhưng nụ cười thân thiện của Fernando làm bọn sinh viên bản địa rất hâm mộ. Bọn con gái da trắng như sáp, núc ních và mặt đầy tàn nhang cũng thường kháo nhau Fernando quan tâm đến Kim một cách đặc biệt. Fernando đang từ tốn trả lời từng người. Khi còn lại một mình, anh có vẻ mệt mỏi. Fernando ngáp một cái nghe rõ kêu làm Kim đứng bên ngoài cũng phải giật mình. - Thì ra anh cũng biết buồn ngủ hả? - Kim bước vô phòng không gõ cửa. Tiếp tục ngáp thêm vài cái thật thoải mái, Fernando hỏi: - Tại sao không? Em làm như chỉ có mình em được “độc quyền” khoái ngủ. Giáo sư Baddley nhận xét đề cương tốt chứ? - Phải! - Kim trả lời vui vẻ - Thầy nói em đã đi được nửa đoạn đường rồi, chỉ cần bám sát đề cương là xong. Fernando cười chiến thắng: - Có thế chứ! Thầy tuy đôn hậu nhưng rất nghiêm khắc! Được nghe Baddley khen không dễ đâu! Kim ngập ngừng: - Em nghĩ… Em phải cảm ơn anh! Fernando thôi không ngáp nữa, mặt làm ra vẻ vô hồn vô cảm. Kim kéo ghế ngồi xuống đối diện. Cô nhận ra hiếm có dịp mình được nhìn thẳng mặt anh như thế này. Mắt Fernando màu nâu thăm thẳm với hàng lông mi dài cong vút. Tại sao hồi nào đến giờ Kim chỉ toàn nhìn anh len lén một cách thật tự ti? Rồi thì nếu không giương mắt nhìn căm thù, Kim cũng sẽ nhòe nhoẹt nước mắt trước người con trai sắt đá này. - Sao lâu quá không thấy anh cười dịu dàng với em? - Kim hỏi, tuy giọng có vẻ châm chọc nhưng thật tình - Em nhớ lần đầu gặp anh, cũng trong phòng này, anh cười tươi ơi là tươi, mắt anh thật sáng. Lúc đó em thấy anh đẹp trai như tài tử Jude Law và dễ thương vô cùng! - Vậy hả? - Fernando bật cười trước vẻ chân thành của Kim - Thì chính em làm cho anh ra nông nổi này chứ ai! Trước khi gặp em anh “phong độ” bao nhiêu thì bây giờ anh như một thằng xì-ke thế này! - Anh nói sao? - Kim kinh ngạc trước lời “chụp mũ”. Fernando tiếp tục “tố”: - Không phải sao? Trong khi anh ngày càng “thân tàn ma dại” thì em lại “phơi phới” hẳn ra. Không tin lấy gương ra soi đi! Lên ít nhất là ba ký! Thần sắc tươi tắn, da mặt mịn màng! Trời ơi, hôm nay em còn thoa son nữa! Kim ngượng quá la toáng lên: - Anh... anh vô duyên quá! Thì ra anh cũng biết quan tâm đến cái đẹp hả? - Em mới vô duyên! - Fernando nhún vai, giọng khinh khỉnh - Con trai nào không thích nhìn con gái xinh đẹp? Vì vậy anh mới bắt em tập thể dục, ăn cho đủ chất, ngủ cho đúng giờ, làm việc có phương pháp! - Thôi! Lại bắt đầu lên giọng ta đây! Thì hôm nay em trả ơn! - Trả cái gì? - Mặt Fernando làm bộ thờ ơ - Phải xứng đáng đó! - Hôm nay em mời anh ăn tối ở một nhà hàng sang trọng nào đó mà anh muốn. Rồi... rồi... rồi nếu anh thích đi xem phim thì em “đài thọ” luôn. - Vậy thôi hả? - Fernando ra vẻ thất vọng - Sáu tháng trời đau khổ của anh: không có ngày cuối tuần đi chơi với bạn bè, không có một buổi tối rảnh rỗi xem đá banh trên ti-vi, không có một buổi sáng được ngủ thẳng giấc. Nè, đó là anh chưa nói lúc trước con gái theo anh nhiều lắm, từ ngày thấy anh “o bế” em dữ quá, còn ai dám “nhào vô”! - Đáng đời anh! - Kim cười nắc nẻ nhận ra hồi nào đến giờ mình đã “trả thù” rồi mà không biết - Vậy nhé, tối này em chờ anh ở khu học xá.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1008/oxford-thuong-yeu-part-05-vuot-qua-gioi-han-thu-vien.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1006/oxford-thuong-yeu-part-03-mua-dong-co-don.html"
}