{
  "title": "Oxford thương yêu - Part 05: Vượt quá giới hạn thư viện",
  "url": "https://gacsach.top/doc-truc-tuyen/1008/oxford-thuong-yeu-part-05-vuot-qua-gioi-han-thu-vien.html",
  "content": "Năm giờ chiều Kim đã tắm rửa sạch sẽ, bôi kem dưỡng da thơm tho rồi xức lên mình đủ thứ nước hoa. Cô hồi hộp lấy son phấn ra. Thoa thoa xóa xóa một lúc vẫn chưa hài lòng vì Kim ngại Fernando cười. Rồi nếu bước chân ra hành lang mà lộng lẫy quá sẽ bị đám sinh viên bu lấy chọc ghẹo. Rốt cuộc Kim chỉ dám trang điểm thật nhạt, mặc bộ váy thật nhã, mang đôi giày màu nâu đơn giản. Chờ mãi Fernando vẫn chưa đến, Kim sốt ruột lấy mấy quyển tạp chí ra đọc nhưng hầu như không hiểu gì. Chưa bao giờ trong đời cô phải lâm vào cảnh chờ đợi kỳ cục này. Ở Việt Nam bọn con trai rất thích Kim, cô vừa giỏi vừa ưa nhìn. Họ yêu mến cô đến mức tôn trọng thái quá. Hẹn nhau đi chơi theo nhóm bao giờ cũng có bạn trai giành nhau được chở Kim nhưng chẳng anh chàng nào dám giở trò “bậy bạ”. Thậm chí nếu đang chở cô mà phải thắng gấp thì thể nào Kim cũng nghe xin lỗi lập cập. Rồi vài anh bồ cũ lúc nào cũng cưng chìu Kim nữa, sẽ chẳng bao giờ họ tưởng tượng nổi sang đây Kim lại thế này: phải xin hẹn, phải mời đi ăn, lại còn đề nghị đi xem phim với “trai”. Quái lạ, đã tám giờ rồi, Kim đói cồn cào ăn sạch mấy túi khoai tây chiên mà Fernando vẫn chưa đến. Cô khoác áo xuống lầu gọi điện thoại di động cho anh. Chuông đổ liên hồi mãi một lúc lâu mới nghe giọng ngái ngủ của Fernando. - Anh đang ở đâu đó? - Kim gắt - Em chờ anh đến để cùng đi ăn tối! Anh quên rồi hả? - Sao? Ờ... anh quên! Anh vẫn còn đang ở văn phòng! Xin lỗi, anh ngủ gục trên bàn làm việc. Mấy hôm nay anh thức gần trắng đêm... - Vậy giờ tính sao đây? – Kim quát. Giọng Fernando quả thật rất mệt mỏi: - Thôi em đi ăn một mình đi! Anh mệt quá! Anh về nhà ngủ tiếp đây! - Cái gì? – Kim có cảm giác mình nhảy chồm lên. Fernando thều thào: - Em cũng từng bị cơn buồn ngủ hành hạ em hiểu mà! Em đi một mình đi... - Anh vô duyên quá! Kim hét lạc giọng rồi cúp máy. Rời khỏi chiếc điện thoại, Kim nhận ra Mauricio người Chi-Lê đang nhìn mình bằng một ánh mắt kỳ lạ. “Hôm nay em đẹp quá! - anh chàng Nam Mỹ không rào đón - Nóng giận càng làm mắt em thêm long lanh!”. Kim không trả lời quay lưng định lên phòng, Mauricio ngạc nhiên: “Không phải em sửa soạn đi ra ngoài sao? Em diện đẹp thế này mà! Hay là đi với anh đi! Anh chưa ăn tối! Anh biết một nhà hàng Hy Lạp thú vị lắm! Anh mời!”. Kim không định nhận lời nhưng cô chợt cảm thấy muốn có người bên cạnh. Mauricio chở Kim trên chiếc xe đạp đòn ngang vào khu phố cổ của Oxford. Cô nghe hơi thở gấp gáp của anh sau gáy và sức nóng hừng hực đầy quyến rũ từ người con trai tỏa ra. Hai người khóa xe trên hàng rào của một nhà thờ cổ rồi gõ giày trên những viên đá lát đường cùng những thanh niên khác. Tối cuối tuần sinh viên đổ vào khu này khá đông. Những quán giải khát, nhà hàng, câu lạc bộ tràn ngập giới trẻ đang cặp kè nhau cười nói xôm tụ. Nhạc xập xình từ những quán xá vọng ra. Trong tiết lạnh ban đêm, mùi mồ hôi, bia rượu và cả nước hoa của khách hòa vào không khí đặc quánh. Kim cùng Mauricio bước vào một nhà hàng Hy Lạp, khói thịt nướng tỏa ra mù mịt làm cô thấy ngạt thở. Ăn vội vàng mấy miếng xúc xích nướng, Kim đòi về. Mauricio tỏ vẻ thất vọng, anh nài nỉ cô cùng vào một quán giải khát uống một ly. Kim đành miễn cưỡng bước vào một câu lạc bộ đêm nghẹt đầy thanh niên đang nhảy nhót, uống bia và phà khói thuốc. Kim thấy lạc lõng kinh khủng. Cô chịu đựng mùi thuốc lá muốn buồn nôn, tiếng nhạc làm nhức đầu và cái chất lỏng trong ly đắng nghét. Mauricio nhìn vẻ khổ sở của Kim được một lúc rồi quyết định tha cho cô: “Thôi mình về!”. Kim lao ra khỏi quán như tên bắn, ba chân bốn cẳng chạy thục mạng đến chỗ khóa xe đạp làm anh bạn Nam Mỹ đuổi theo hụt hơi. Về đến nhà, Kim mệt mỏi từ biệt Mauricio rồi đóng sầm cửa gieo mình xuống gối. Đêm đó Kim lại bị mất ngủ như dạo mới từ Việt Nam qua. Cô cay đắng nghĩ khi mình trằn trọc thì Fernando đang khò khò một giấc đã đời. Thật là quá quắt! Anh ta tưởng mình là ai? Sao vô tâm, vô tình đến thế! Ngủ thì lúc nào ngủ không được, sao lại mê ngủ hơn cả việc đến buổi hẹn đầu tiên cùng cô? Mãi đến lúc nhà thờ đổ hồi chuông đầu tiên lúc bốn giờ sáng, Kim mới lơ mơ chợp mắt. Vậy mà đứa nào vô duyên mới tám giờ đã đập cửa phòng cô rầm rầm như cháy nhà. - Ai đó! - Kim thều thào. - Anh đây! - Mauricio hả? - Không phải! Fernando đây! Kim tỉnh ngủ tức khắc nhưng lì ra không ngồi dậy. “Đồ khùng! - cô làu bàu - Giờ này vác mặt đến làm gì nữa. Sáng thứ bảy sao không nằm ở nhà ngủ cho sướng con mắt đi!” - Mở cửa! – Fernando lại đập cửa gọi. - Về đi! Em mắc ngủ! - Kim gắt muốn rách cổ họng. Fernando năn nỉ: - Thôi mà, anh biết em thức rồi! Dậy đi! - Không! - Vậy thì thôi! Anh về đây! - Giọng Fernando trở nên lạnh băng - Chào! Kim nhảy xuống giường như một con mèo, cô giương tai lên đoán xem anh đã đi đến đâu. Sáng cuối tuần hành lang vốn yên tĩnh nhưng chẳng nghe tiếng chân của Fernando, không lẽ anh bay đi? Kim tò mò mở cửa thò đầu ra. - Chào buổi sáng! - Fernando đứng đó, mỉm cười lém lỉnh - Sao giờ này còn ngủ em, hôm nay bỏ tập thể dục hả? Lâu quá anh không kiểm tra nên em bỏ bê chuyện chạy bộ phải không? - Mắc mớ gì đến anh? - Kim quạu. - Trời ơi, sao em... hôi quá! - Fernando đẩy cửa bước vào, dí mũi vào người Kim - Áo em đầy mùi thuốc lá, tóc em toàn mùi thịt nướng, còn mùi bia nữa... - Mắc mớ gì đến anh? - Kim leo lên giường trùm chăn làm bộ ngủ tiếp. Fernando mỉm cười nhìn đám son phấn, nước hoa, kẹp tóc nằm lộn xộn trên bàn: - Phòng em sao bề bộn quá! Anh chắc tối qua em diện dữ lắm! - Mắc mớ gì đến anh! - Kim lầm bầm trong chăn, ngượng không dám ló mặt ra. Fernando cầu hòa: - Thôi dậy đi! Hôm nay trời đẹp lắm! Anh xin lỗi rồi mà! Sáng nay anh mời em đi pic-nic ở trong rừng nhé! - Em buồn ngủ lắm, tối qua em không ngủ - Kim nửa muốn nhận lời nửa còn hờn giận - Anh cũng từng bị cơn buồn ngủ hành hạ anh hiểu mà. Thôi anh đi một mình đi! Không thấy tiếng Fernando trả lời. Kim nghe anh làm gì đó lục đục chỗ bồn rửa mặt rồi mở cửa phòng bỏ đi. Kim chờ một lúc không thấy động tĩnh gì mới lò dò mở chăn ngồi dậy. Fernando bỏ đi thật rồi. “Đồ đàn ông cà chớn!”, Kim ức muốn chưởi oang lên. Cô đứng trên giường làm động tác thủ võ như muốn cho Fernando vô hình một nắm đấm vì cái tội “nghe theo những gì con gái nói”. Đúng lúc đó, Fernando lại xuất hiện với khay đồ ăn sáng cùng bình trà nghi ngút khói, lọ mứt dâu và mấy lát bánh mì mới nướng thơm phứt. - À, dậy rồi đó hả? - Fernando lên tiếng, cố phớt lờ hành động đứng trên giường giơ tay múa chân như tâm thần của Kim - Ăn sáng đi! - Ủa!? - Kim nói được một tiếng rồi “á khẩu” luôn. Fernando vẫn giữ vẻ mặt bình thản: - Sao vậy? Chắc tại chưa đánh răng phải không? Anh bôi kem lên bàn chải cho em rồi đó! Leo xuống đánh răng đi rồi ăn sáng cho nóng. Mau lên! Cái giọng ra lệnh của Fernando làm Kim thấy “thân quen” hơn khi nghe anh dịu dàng. Cô líu ríu đến bên bồn rửa mặt. Thì ra lúc cô giận dỗi trùm chăn thì anh đã chuẩn bị bàn chải và xuống bếp nướng bánh mì. Kim ngồi xuống khay trà, nhận trên tay Fernando lát bánh đã phết bơ và mứt ăn như một con mèo ngoan ngoãn. Fernando nhìn Kim mỉm cười hỏi: - Chắc ở Việt Nam em cũng hay được phục vụ như vầy phải không? Thấy em có vẻ rất thoải mái. Thông thường em được ai “cưng” như vậy? - Mẹ, chị, hoặc là... người giúp việc. - Ở đây chỉ có bạn trai hoặc chồng - Fernando nhìn sâu vào mắt Kim - ... sau một đêm “vui vẻ” mới chịu hầu hạ, đem đồ ăn sáng dâng tận giường như vậy thôi. - Hứ! - Kim uống ly trà nóng xong khoan khoái hỏi lại - Ở đâu ra trà, bơ, mứt, bánh mì và cả cái khay này nữa? Fernando tỉnh bơ: - Của anh chứ của ai! Anh đem lại đó! Để trong bếp! - Sao? - Kim ngơ ngác. - Anh chuẩn bị một giỏ đồ ăn để rủ em đi picnic trong rừng. Em không đi thì anh làm cho em ăn tại chỗ luôn! - Fernando đứng dậy mở của sổ cho không khí trong lành tràn vào phòng - Nhưng mà hơi uổng, một buổi sáng đẹp trời như thế này mà nhốt mình trong bốn bức tường thì... - Thì sao? Fernando say sưa nói: - Em chưa bao giờ được hái nấm, được lượm trái thông trong rừng phải không? Ở đó còn có chim hót ríu rít, mấy con sóc dám nhảy xuống xin bánh mì và ở con suối gần đó toàn là đá cuội đủ màu đẹp như những viên kẹo. Kim không đáp, cô đang nghiêng đầu nhìn Fernando bằng một vẻ lạ lẫm chưa từng có. Anh hơi cụt hứng, có vẻ ngượng trước ánh mắt lộ liễu của Kim, nhìn lại Kim dò xét: - Gì? Sao nhìn anh như người ngoài hành tinh vậy? - Anh mà cũng biết yêu thiên nhiên, có thời giờ đi nghe chim hót, chịu nhẫn nại kết bạn với sóc và lãng mạn đến mức nhìn đá cuội ra những viên kẹo đủ màu sao? - Tại sao không? - Fernando nén cười hỏi lại. Kim mỉm cười châm chọc: - À, vậy hả? Em tưởng anh chỉ biết đọc sách nghiên cứu, làm việc theo đúng kế hoạch đặt ra, sắp xếp thời gian một cách hợp lý để đạt được càng nhiều mục tiêu càng tốt. Anh đã chẳng nói “Thượng đế không phân biệt màu da, quốc tịch, sắc tộc khi công bằng cho tất cả chúng ta hai mươi bốn giờ trong ngày. Vậy sao có nước giàu và nước nghèo, có người thành đạt và người thất bại, có người làm được bao nhiêu thành quả và có người chỉ biết ngủ ngày? Sự khác biệt đó chẳng phải là vì chúng ta không biết dùng thời giờ một cách hợp lý sao?”. Nếu hôm nay anh đi pic-nic trong rừng, không phải anh đã phí thời giờ để đọc thêm bao nhiêu là chương sách hay, viết thêm được bao nhiêu trang luận văn, làm thêm những dự án kinh tế và đạt được nhiều hơn nữa những mục tiêu của anh sao? Fernando vừa buồn cười vừa làm bộ giận: - Hôm nay em nói nhiều kinh khủng! Mất thời giờ quá! Anh xuống xe chờ em ở đó. Mười phút sau không thấy em thì anh đi một mình! Khẩn trương lên! Kim tự biết mình có một điểm yếu: chỉ cần Fernando ra lệnh, cô không thể không nghe theo. Mà anh đã nói “mười phút” thì không có chuyện cô được chấp nhận nếu đến muộn dù chỉ ba mươi giây. Kim lật đật thay đồ, mang giày và chỉ kịp cột tóc nhỏng đuôi ngựa rồi vội vã chạy xuống lầu. Mauricio đụng Kim ở cầu thang, nhìn cô say đắm và lộ liễu cầm tay cô hôn: “Em đi đâu chơi hả? Anh thấy Fernando dở người của em ở dưới xe. Em đi với anh ta hả? Không phải tối qua anh ta cho em “leo cây” sao?”. Kim lúng túng không biết nói sao, cuối cùng cô cũng đủ thông minh để bịa “Fernando bắt em... vô thư viện! Em sắp nộp đề cương cho giáo sư mà! Em không đi anh ta dám... giết em lắm!” rồi ba chân bốn cẳng chạy tiếp xuống cầu thang. Mauricio nói với theo: “Hãy nhớ anh luôn chờ em! Anh luôn sẵn sàng bất cứ khi nào em cần!”. Dù biết Mauricio khá bẻm mép nhưng Kim thấy “có giá” hẳn khi nghe anh chàng Nam Mỹ gào lên như thế. Anh ta luôn sẵn sàng bất cứ khi nào cô muốn đi khiêu vũ hay dạo phố nhưng chắc chắn không thể cùng cô vào thư viện rồi. Kim chui vô xe Fernando vừa kịp lúc anh đang nổ máy sắp chạy đến nơi. Trời hôm nay quả rất đẹp. Nắng vàng nhạt dịu dàng, mây xanh ngát trong lành, hoa lá phất phơ nhè nhẹ trong làn gió sớm. - Mình đi thư viện chừng nào thì về? - Kim hỏi, giọng phấn khích và vui vẻ khác thường. Fernando ngạc nhiên: - Sao? Em muốn đi thư viện hả? - À không - Kim cười lắc đầu, anh chàng Mauricio ám ảnh cô thật rồi - Tại em không tưởng tượng nổi anh có thể chở em đi đâu ngoài thư viện? Fernando cười lớn: - Em vô duyên quá! Thôi được rồi, anh chiều em đây, chúng ta sẽ đi thư viện! Không tin Fernando nói thật nhưng quả là xe đang chạy lên hướng thư viện. Kim cố nén không hỏi thêm nhưng khi xe gần quẹo vô ngã thư viện, cô gào lên “Không!” nghe thê thảm đến mức Fernando giật mình suýt lạc tay lái làm xe loạng choạng nghiêng sang một bên. Kim ngã chúi sang phía Fernando và nhìn anh bằng cặp mắt vô cùng bất mãn. “Sao vậy? Không thích hả? - Fernando vẫn trêu - Không thích thì thôi, quẹo ra. Làm gì la nghe kinh khủng như sắp bị ai giết đến nơi!”. Đúng lúc Fernando cho xe quay ngược lại, hai người nhìn thấy xe giáo sư Baddley chạy vô. Ông mở kính xe nhìn họ ngạc nhiên: “Hai em đi đâu đây? Sao đã vào thư viện rồi còn quẹo ra?”. Lần đầu tiên Kim thấy Fernando lúng túng, anh ấp úng, mặt đỏ bừng và không thốt nổi nên lời. Kim bình tĩnh hơn, cô trả lời giáo sư: “Em năn nỉ anh ta cho em thoát khỏi thư viện một buổi sáng này. Trời đẹp quá mà thầy! Thầy cũng vào thư viện sáng cuối tuần sao?”. Baddley gật đầu: “Tôi có việc cần tra cứu. Tôi làm gì có ngày cuối tuần. Thôi hai em đi chơi đi! Đi vui vẻ nhé! Ráng tận hưởng ngày đẹp trời này!”. Giáo sư đã chạy xe đi khá xa mà Fernando vẫn bần thần. Kim hỏi: “Anh sao vậy? Làm gì thấy Baddley như thấy hung thần?”. Fernando đỏ mặt: “Chết anh rồi! Thầy bắt gặp rồi!”. Kim không hiểu bắt gặp cái gì. Fernando vẫn đỏ bừng mặt, anh quay sang nhìn vào mắt Kim: “Thầy bắt gặp anh và em đi quá giới hạn... cái thư viện rồi!”. Kim bật cười: “Đồ vô duyên!”. Cô ngạc nhiên nhận ra trong chuyện làm việc Fernando cao ngạo bao nhiêu, thì lại lúng túng bấy nhiêu trong chuyện tình cảm. Kim thì khác, cô vô cùng tự tin trước các chàng trai, dù đó là những người con trai Việt Nam hiền lành, những anh bạn da đen nồng nhiệt, những cậu da trắng xinh trai hay như anh chàng Mauricio Nam Mỹ mồm mép. Kim hiếm khi lúng túng khi nhận những ánh mắt ngưỡng mộ hay tràn đầy tình cảm của phái nam. Cô cảm nhận những ánh mắt đó một cách thoải mái, đôi khi vui vẻ, lắm lúc xúc động, nhưng chưa bao giờ đỏ mặt e thẹn hay cúi đầu lãng tránh. “Nhìn anh “ngộ” thật đó - Kim trêu lại Fernando - Nếu ngại giáo sư Baddley trách, anh cứ đổ thừa chính em là người “dụ dỗ” anh. Anh nói với thầy là “Kim bắt phải vô rừng hái hoa bắt bướm với cô ta, nếu không cô ta “đình công” không chịu cho “đàn áp” nữa!”. Fernando không đáp. Lần đầu Kim thấy anh ngượng đến mức “nuốt mất lưỡi”, cô cảm nhận anh hoàn toàn không thoải mái. Kim thôi không nói nữa, để anh yên tĩnh lái xe lên đồi cao, dần dần vào những con đường mòn xinh đẹp. Rừng đây rồi, một màu xanh thân quen hiện ra. Kim mở kính xe, hít căng lồng ngực không khí trong lành, mùi nhựa thông và hương của các loài hoa. Cô đã nghe tiếng chim ríu rít vui nhộn, những tiếng sột soạt của các loại thú nhỏ đang chuyền cành và cả tiếng róc rách của một dòng suối nữa. - Xuống đi! - Cuối cùng Fernando cũng lên tiếng - Tới rồi đó! Kim xuống xe, phụ Fernando đem giỏ thức ăn và các dụng cụ dựng lều. Chỗ họ cắm trại nằm ngay một dòng suối, cảnh vật quả thật xinh đẹp và lãng mạn chưa bao giờ trong đời Kim nhìn thấy. Những bông hoa tim tím nở khắp nơi ven suối, bướm vàng bay lượn cùng những chú chim bé nhỏ trên những nhánh cây và dòng nước trong vắt nhìn thấy “những viên kẹo đủ màu”. Cô không hiểu một người như Fernando tìm đâu ra thời giờ để lùng được một chỗ pic-nic lý tưởng như vậy. Anh không nói chuyện gì với Kim, chỉ cắm cúi lo dựng lều. Cô háo hức cúi tìm những trái thông khô, chúng có hình thù như những đóa hồng, thật kỳ lạ. Mãi lo nhặt những trái thông xinh đẹp, Kim không để ý thấy Fernando đã hoàn thành căn lều xinh xinh. Anh nằm xuống cỏ, ngửa mặt nhìn mây bay qua và không buồn gọi Kim. Đến lúc thấm mệt quay lại lều, Kim thấy Fernando đã nhắm mắt ngủ. Trông anh hồn nhiên như một đứa trẻ, môi hơi hé mở, cong cong như đang hờn. Kim ngồi ngắm Fernando ngủ một lúc rồi quay xuống suối tìm những viên đá cuội thật đẹp, óng ánh, láng bóng và có một màu sắc sinh động tuyệt vời. “Sao? Không hối hận vì đến đây chứ?”. Fernando đã thức dậy, anh xuống suối lấy tay khỏa nước lên mặt. Kim trông anh lại lém lỉnh với ánh mắt thông minh sáng rực. Cô ngồi xuống một phiến đá, ngước mặt nhìn anh, hỏi thật lòng: - Sao từ đó đến giờ anh quan tâm đến em nhiều như vậy để làm gì? Cái lần anh giận dữ hỏi “Tại sao tôi phải mất thời giờ và công sức để quan tâm đến cái sự học của em?”, làm em cũng không biết là tại sao nữa? Fernando nhún vai: - Em để ý làm gì? Miễn em học hành có tiến bộ là tốt rồi! Kim nghiêm trang: - Hôm trước giáo sư Baddley nói em đã “cứng cáp” rồi thì đừng làm phiền anh nữa, để anh tập trung làm việc của anh. Vậy nên em muốn hỏi thật ra em có làm phiền anh không? - Theo em thì có không? - Fernando nháy mắt hỏi lại. - Không! - Kim bĩu môi - Tự anh dẫn xác đến mà! Chính anh làm phiền em thì có! Fernando cười lớn: - Nếu vậy thì thôi, còn thắc mắc gì nữa! - Nhưng giáo sư Baddley... - Ừ! Dạo này anh lu bu quá, mấy dự án thầy giao cho anh làm chưa tới nơi tới chốn. Rồi đám sinh viên tối ngày cứ vô phòng kiếm chuyện hỏi đủ thứ. Anh phải cố gắng hơn nữa mới được. Nếu không Baddley thất vọng thì... - Thấy anh có vẻ yêu mến giáo sư lắm! Fernando nhìn vào mắt Kim: - Giáo sư Baddley rất tốt với anh. Khi ông nhận anh vào làm trợ lý để có điều kiện học tiếp lên Tiến sĩ, anh đã hỏi mình sẽ trả ơn ông bằng cách nào. Giáo sư cười hiền lành nói: “Em sẽ không bao giờ có cơ hội trả ơn cho tôi vì tôi đâu cần gì từ phía em. Nhưng em hãy giúp đỡ những bạn sinh viên mới, những bạn nước ngoài cũng gặp khó khăn như em đã trải qua”. Anh đã hứa với giáo sư điều đó, nhưng thời gian trôi qua anh lao đầu vào làm việc để chứng minh mình và anh quên mất mình cũng từng rất khó khăn. Dạo mùa thu em vừa bên Việt Nam sang, anh đã làm lơ em. Anh biết em rất khó khăn nhưng đã không thể quan tâm đến em dù biết rằng em rất cần. Chính giáo sư đã nói với anh “Em có thể dành chút thời giờ cho cô bạn này không?” khi cho anh xem bài tiểu luận ngô nghê của em dù em đã rất cố gắng. Kim thất vọng: - Vậy ra anh làm tất cả những điều này là do giáo sư muốn vậy sao? - Phải! - Fernando làm lơ vẻ mặt của Kim nhưng anh đang mỉm cười - Tuy nhiên Baddley không yêu cầu anh phải “áp giải” em tập thể dục mỗi sáng sớm, không cần anh phải “hộ tống” em đi siêu thị vào cuối tuần, không biết anh gần đau bao tử vì lo dạy em nên không ăn tối đúng giờ, không biết rằng anh đã thức đến hai ba giờ khuya để đọc và sửa những bài tiểu luận mấy chục trang cho em. - Và cũng không biết anh đã hành hạ tinh thần em, mạt sát em, đem cả dân tộc em ra trêu ghẹo! Fernando cười lớn: - Sao mà thù dai quá vậy? Anh cố ý làm như vậy để em ráng “trả thù” chứ! Ở Việt Nam em quen nghe năn nỉ, thích được cưng chìu quá nên lúc nào cũng kiêu hãnh và ỷ lại. Em giống nhiều người Bồ Đào Nha quê anh, họ càng tự ti bao nhiêu lại càng tỏ vẻ ngạo mạn bấy nhiêu. Bao nhiêu năm Bồ Đào Nha tự đóng cửa lại không giao du với châu Âu vì vẫn còn ảo tưởng đến thời vàng son trước kia. Dù gì cũng có một thời vua chúa lẫy lừng, rồi đi thu phục các nước thuộc địa rộng lớn như Braxin. Giờ nhận ra nước láng giềng Tây Ban Nha phát triển ghê gớm quá mới hoảng hốt chịu chui ra khỏi cái bóng của chính mình. Anh cũng có lòng tự ái dân tộc giống em, ai nói động đến nước anh cũng làm anh đau lòng lắm. Em tưởng anh không khổ tâm khi người ta nói người Bồ Đào Nha chỉ được biết đến như những người đi nghề làm thợ hồ khắp châu Âu sao? Nhưng biết tự ái thì mới ráng vươn lên được. - Những lúc la lối em có bao giờ anh thấy tội nghiệp em chút nào không? - Kim thấp giọng hỏi - Anh dữ như “chằn”! - Tội nghiệp cái gì! - Fernando cười, liếc Kim sắc lẻm - Em đâu có hiền lành gì cho cam, sơ sẩy là bị em “giết” như chơi! Tối ngày hù dọa hoài! Hết lòng vì em vậy chứ em “thù” anh lắm, anh biết mà! Kim ấm ức: - Em đâu phải “loại thường” Cũng “ghê gớm” lắm mới xin được học bổng Cao học, vậy mà sang đây bị anh chê bai không tiếc lời. Em đâu thích ngủ ngày, tại sang Anh đêm em không ngủ được vì lo lắng, nghĩ ngợi nhiều, rồi thời tiết khắc nghiệt, thức ăn không hợp khẩu vị… Ở đây nhìn em “te tua” vậy chứ ở Việt Nam em cũng... coi được lắm. - Anh biết rồi! - Fernando nháy mắt ra vẻ đồng tình. Kim không nói nữa, cô thấy đã thỏa lòng vì hôm nay được dịp khoe ra “lý lịch xuất thân” của mình và giải tỏa được nỗi oan “thích ngủ ngày” với Fernando. Cô chạy lại lều pha cho anh một ly trà nóng và lấy thêm mấy trái táo. Lũ bướm vàng chấp chới bay theo Kim và bạo dạn đậu lên mái tóc dài đen nhánh của cô. Khi Kim đem khay trà lại bờ suối, trông cô tươi tắn đến mức Fernando phải giật mình, chép miệng thú nhận: “Thật ra, ở đây nhìn em cũng không đến nỗi “te tua” như em nghĩ đâu!”. Kim mỉm cười, bối rối cúi xuống ngắt những bông hoa dại rực rỡ rồi nhúng tay mình xuống dòng suối mát lạnh mân mê đám sỏi nhỏ. Kim nóng lòng chờ Fernando uống từng ngụm trà bốc khói ấm cúng, và vào lúc anh mất cảnh giác nhất, cô đột ngột đặt vào môi anh một nụ hôn nồng thắm. Khá bất ngờ, Fernando đón nhận nụ hôn cháy bỏng của Kim một cách bối rối nhưng không vụng về. Anh ngưng lại âu yếm nhìn vào mắt cô rồi chủ động hôn cô với tất cả đam mê. Kim nghe tiếng những con sẻ ríu rít hân hoan, lũ sóc trên cao gọi nhau phấn khích và những con cá dưới suối quẫy đuôi vui mừng. Dường như cả hai đã chờ đợi điều này quá lâu sau tất cả những bất đồng họ cố tạo ra để che giấu tình cảm của mình. Fernando siết Kim vào lòng, ước gì trước kia có thể đối xử với cô dịu dàng hơn. Kim hạnh phúc với nụ hôn đầu tiên đến mức nghẹn thở. Cô vùng khỏi vòng tay anh rồi nhảy ào xuống dòng suối. Nước mát làm Kim bình tĩnh lại đôi chút nhưng cô vẫn tiếp tục chạy, nước bắn tung tóe làm lũ bướm vàng giật mình bay vụt lên. Fernando nhìn Kim làm trò trẻ con, anh cười bừng sáng khuôn mặt thông minh “Nè, đừng có khùng quá! - Fernando âu yếm gọi to - Em ướt hết rồi kìa! Muốn bị cảm lại hả? Anh hết tiền trả bác sĩ rồi đó…”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/1009/oxford-thuong-yeu-part-06-mua-thi.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/1007/oxford-thuong-yeu-part-04-thanh-cong-buoc-dau.html"
}