{
  "title": "Thế Giới Cong - Chương 05",
  "url": "https://gacsach.top/doc-online/the-gioi-cong-chuong-05",
  "content": "5. Những bà nội trợ Nhật Bản chiếm lĩnh các cao điểm chỉ huy Vào giữa thập niên 80, Nhật Bản được nhắc đến với sự kính nể. Nếu Anh thống trị thế kỷ XIX và Mỹ làm bá chủ trong thế kỷ XX thì người ta hoàn toàn hy vọng Nhật Bản sẽ làm chủ thế kỷ XXI. Điều này cũng tương tự như những gì các chuyên gia hiện nay dự đoán về Trung Quốc và ở mức độ thấp hơn là Ấn Độ. Thực ra, nếu bạn là người trên Sao Hỏa mới đặt chân lên trái đất thì bạn sẽ thấy hiện tại nền kinh tế Nhật Bản vẫn có vẻ đang phát triển tốt. Nhiều tập đoàn đa quốc gia của Nhật vẫn chi phối các ngành công nghiệp chính của thế giới. Ví dụ, hãng Toyota đã làm lu mờ hãng General Motors với tư cách là nhà sản xuất ô tô lớn nhất thế giới. Thị trường chứng khoán Nhật Bản đã bật dậy thành công từ mức điểm thấp trong những năm 1990. Sở hữu nước ngoài của các cổ phiếu Nhật Bản hàng năm đều tăng lên trong gần 2 thập kỷ gần đây. Thêm vào đó, Nhật Bản vẫn đang nắm giữ nguồn tiết kiệm cá nhân có thể đầu tư lớn nhất thế giới. Nhật Bản còn mua lại khoản nợ chính phủ của các nước khác, giữ cho lãi suất trên toàn cầu ở mức thấp. Việc kinh doanh nhờ chênh lệch lãi suất (carry trade) đồng yên với lãi suất thấp đã tài trợ cho việc mở rộng kinh tế trên khắp thế giới (vì lãi suất của Nhật thấp hơn rất nhiều so với lãi suất của các nước khác trong các nước công nghiệp nên các nhà đầu tư toàn cầu đã vay một lượng vốn lớn từ các tổ chức tài chính của Nhật để đầu tư trên toàn cầu). Với tất cả những mặt mạnh này thì nền kinh tế của Nhật Bản có điều gì không ổn? Câu trả lời rằng Nhật Bản là một minh chứng hoàn hảo về việc tránh làm gì trong nền kinh tế toàn cầu mới. Ồ không, Nhật Bản không hề giống như kiểu áp lực mà Trung Quốc đã áp đặt lên hệ thống quốc tế - một sức mạnh ngoài tầm kiểm soát, không thể dự đoán được và vô cùng liều lĩnh. Nhật Bản chỉ đơn giản cho ta thấy những gì sẽ xảy ra khi các nhà hoạch định chính sách vấp phải những sai lầm chính sách nghiêm trọng. Chính vì những sai lầm này mà Nhật Bản đã trải qua một thập kỷ rưỡi hoạt động kém hiệu quả, để rồi cuối cùng tuột mất vai trò lãnh đạo kinh tế trên thế giới. Riêng đối với người Mỹ, những bài học của Nhật Bản là đặc biệt kịp thời và rất có ý nghĩa. Đó là vì quá khứ của Nhật Bản có khả năng trở thành tương lai của Mỹ. Trong chương này, tôi sẽ chỉ ra những khó khăn khi nền kinh tế nợ nần chồng chất. Điều gì sẽ xảy ra khi bong bóng tài chính vỡ, khi giá cả thực tế hạ xuống quá thấp và khi ngân hàng trung ương trở nên bất lực, không thể cứu vãn tình hình. Tôi sẽ giải thích sự chuyển dịch của Nhật Bản từ nền kinh tế phát triển với đồng nội tệ vô cùng mạnh nhưng tiềm ẩn nhiều bong bóng vào cuối những năm 1980 sang một thời kỳ suy yếu do giảm phát vào những năm 1990, một thời kỳ mà người ta vẫn thường miêu tả là một “thập kỷ mất mát”[50]. Và tôi cũng sẽ chỉ ra nguy cơ mà người Mỹ có thể vấp phải trong thập kỷ mất mát của chính mình. Quan trọng nhất, tôi sẽ giải thích về cách làm của các tập đoàn lớn của Nhật để gần như chỉ riêng họ được hưởng lợi từ thời kỳ lãi suất thấp và giảm phát này - và việc các bà nội trợ Nhật luôn phải chịu thiệt thòi đã chống trả thành công như thế nào. Một vài năm trước, một người bạn của tôi, Dan Yergin, đã cùng Joseph Stanislaw viết cuốn sách Những cao điểm chỉ huy - Cuộc chiến vì nền kinh tế thế giới (The Commanding Heights: The Battle for the World Economy)[51]. “Những cao điểm chỉ huy” là cụm từ trong một bài diễn văn của Vladimir Lenin mô tả các thành phần của một nền kinh tế có thể kiểm soát và chi phối hiệu quả các thành phần khác. Trong nền kinh tế của thế kỷ XXI, thật khó tin khi chính các bà nội trợ Nhật Bản đang đứng ở những đỉnh cao chỉ huy đó. Họ tình cờ trở thành những nhà đầu tư lớn trong hệ thống tài chính thế giới và Nhật Bản - một lực lượng tài chính chủ yếu tồn tại ngay trước mắt giới kinh tế của Nhật Bản mà ban đầu họ không hề hay biết. Câu chuyện đó xảy ra như sau. Nhìn bề ngoài, Nhật Bản hiện lên với sức mạnh to lớn và sự trưởng thành (của nền kinh tế - ND). Gần 35 đến 40 tập đoàn đa quốc gia tầm cỡ quốc tế có nguồn vốn dồi dào - trong đó có những cái tên Toyota, Mitsubishi và Canon - có khả năng cạnh tranh trực tiếp với bất cứ một công ty nào có tầm cỡ tương đương trên thế giới. Tận dụng lãi suất thấp và đồng nội tệ tương đối yếu của Nhật, các công ty này liên tục tái cơ cấu các hãng của mình để trở nên hiệu quả và có tính cạnh tranh cao hơn. Hiện nay, các công ty này đang phát triển rất tốt và họ đã kiếm được những khoản lợi nhuận khổng lồ từ các sản phẩm xuất khẩu ra nước ngoài. Các công ty khổng lồ[52] của Nhật chiếm gần nửa số công ty được niêm yết trên thị trường chứng khoán Nhật Bản. Nhìn bề ngoài, bức tranh có vẻ rất tuyệt vời. Song bức tranh này có hai phần là ảo ảnh và chỉ một phần là thực tế. Trong khi các công ty khổng lồ chiếm gần nửa thị trường chứng khoán và do đó giữ cho thị trường phát triển ổn định thì bản thân thị trường đó chỉ tương ứng với 10% nền kinh tế thực của Nhật. 90% còn lại, phần bị lãng quên không được phản ánh trên thị trường chứng khoán, thì lại phát triển vô cùng chậm. Theo Lehman Brothers, ngày nay nền kinh tế Nhật Bản đang ở mức thấp hơn mức tăng trưởng danh nghĩa cao nhất của nó vào năm 1997. Từ năm đó, các nền kinh tế trong khu vực sử dụng đồng euro đã tăng trưởng hơn 50%; nền kinh tế Mỹ tăng trưởng 70%. Không có gì đáng ngạc nhiên khi xung đột giữa các tầng lớp trong xã hội và sự bất mãn về việc phân phối thu nhập ở Nhật Bản bắt đầu gia tăng. Để hiểu được điều gì đã xảy ra với nền kinh tế Nhật Bản trong vài thập kỷ gần đây, hãy bắt đầu với đồng yên. Ở Nhật Bản, tỷ giá đồng yên tác động rất lớn tới cuộc sống hàng ngày. Người Mỹ và hầu hết mọi người dân ở các nước khác nhìn chung không biết giá trị cụ thể của đồng nội tệ của nước mình so với đồng tiền của các nước khác. Ở Nhật, người đi trên phố cũng có thể theo dõi đồng nội tệ của Nhật. Các tỷ giá hối đoái được chiếu liên tục trên những tấm bảng điện tử gắn ở các phía của tòa cao ốc tại trung tâm thành phố Tokyo và các thành phố lớn khác. Câu chuyện về đồng nội tệ của Nhật Bản khá dễ hiểu. Lời giải thích này ban đầu có thể hơi dài dòng nhưng đồng yên là một lăng kính hữu ích để nghiên cứu hệ thống kinh tế Nhật Bản. Bắt đầu vào giữa thập niên 1980, đồng yên đã mạnh lên so với đồng đô la Mỹ (đó là do một thỏa thuận của các quốc gia công nghiệp hóa có tên là Hiệp định Plaza cho phép đồng đô la yếu đi để giảm xung đột mậu dịch toàn cầu với Mỹ). Đồng yên nhảy vọt từ 254 yên đổi 1 đô la Mỹ vào tháng Một năm 1985 lên 127 yên vào cuối năm 1990 (con số càng thấp thì đồng yên càng mạnh). Đến năm 1995, đồng yên đã tăng giá lên 80 yên đổi 1 đô la Mỹ. Cụ thể là trong suốt thời kỳ đồng yên tăng giá từ năm 1986 tới năm 1989, các nhà bình luận trên toàn cầu đã nói về một Nhật Bản siêu cường mới khi mua toàn bộ thế giới, dẫn đầu bởi vụ Nhật mua một hình tượng của Mỹ, trung tâm Rockefeller tại New York. Trong thời kỳ hoàng kim này, có lúc, người ta đã nói rằng giá trị của 1 dặm vuông bất động sản xung quanh Cung điện Hoàng gia Nhật có giá hơn giá trị bất động sản của toàn bộ bang California. Nền “kinh tế bong bóng” nổi tiếng trở thành một sự kiện có ảnh hưởng mạnh đến sự phát triển về sau. Giá tài sản, bao gồm giá chứng khoán và bất động sản, đã tăng mạnh. Một lý do cho sự bùng nổ bất động sản là các ngân hàng Nhật Bản trong thời kỳ này đã thiếu thận trọng khi tài trợ cho bất động sản thương mại và đất thương mại tại những mức giá cao chưa từng thấy. Điều này không khác gì cách cấp vốn của các ngân hàng Mỹ trong những năm gần đây cho hàng loạt những người đi vay thế chấp dưới chuẩn không đủ điều kiện. Trong suốt các thời kỳ bong bóng, mọi người tự nhủ với chính mình rằng: “Đó không phải là bong bóng. Thời này, mọi thứ đã khác”. Ban đầu, giá cả của gần như tất cả bất động sản của Nhật đã tăng vọt. Tôi nhớ một người bạn là nhà chiến lược tài chính độc lập của Nhật đã có lần mời tôi tới khu chung cư của anh ấy tại một khu vực sang trọng của Tokyo. Căn hộ rất đẹp với vài phòng ngủ mà ở Washington, nó có thể có giá 500.000 đô la Mỹ và khoảng 700.000 đô la Mỹ ở New York. Nhưng ở đây, nó được định giá khoảng 10 triệu đô la Mỹ. Đến tháng Mười Hai năm 1989, chỉ số chứng khoán Nikkei gần chạm mốc 39.000 (trong khi đó, một thập kỷ rưỡi sau, thị trường chỉ đạt mức 7.500 vào năm 2004). Nhưng bong bóng lớn tại Nhật đã vỡ, giống như tất cả các bong bóng khác. (Trung Quốc, nên cẩn thận!). Tại sao bong bóng vỡ? Một phần lý do nằm ở bản chất của những đợt phấn khích về tài chính. Khi các thị trường phát triển mạnh một cách bất hợp lý thì thông thường, tình hình đảo chiều chỉ là vấn đề thời gian. Khi đó, tâm lý thực tế trở lại trên khắp thị trường sẽ kìm hãm sự phát triển này. Nhưng bong bóng vỡ một phần cũng do lỗi của con người. Xuyên suốt cuốn sách này, tôi đã cảnh báo về những hậu quả tiêu cực không lường trước được của những thay đổi chính sách có thiện chí. Các quan chức Nhật trong 2 thập kỷ gần đây là một ví dụ thích hợp nhất cho vấn đề này. Khi đồng yên bắt đầu mạnh lên sau Hiệp định Plaza, các quan chức của Ngân hàng Trung ương Nhật Bản đã 5 lần cắt giảm tỉ lệ lãi suất ngắn hạn, với ý định trung hòa ảnh hưởng của đồng yên mạnh lên tính cạnh tranh trên toàn cầu của các nhà xuất khẩu trong nước. Lẽ ra lúc đó, họ nên tận dụng đồng yên đang mạnh để tái cơ cấu nền kinh tế nhằm tiếp tục duy trì sức cạnh tranh trên toàn cầu. Tuy nhiên, đến tháng Hai năm 1987, lãi suất ngắn hạn (được gọi là lãi suất chiết khấu chính thức) đã hạ xuống 2,5%. Đến cuối năm 1989, do nhận ra những sai lầm của mình khi bong bóng bắt đầu lớn dần theo từng tháng, các quan chức Ngân hàng Trung ương Nhật Bản đã đảo ngược đường lối và nhanh chóng nâng mức lãi suất ngắn hạn lên mức 6%. Để kiểm soát giá bất động sản đang tăng lên vùn vụt, chính phủ đã áp dụng một luật sử dụng đất mới và áp đặt những hạn định đối với hoạt động cho vay của ngân hàng cho mục đích mua bất động sản. Không có gì đáng ngạc nhiên khi thị trường chứng khoán đã sụp đổ trước tháng Một năm 1990. Bill Emmott, cựu biên tập viên tờ The Economist và là một chuyên gia về Nhật Bản, đã mô tả cách thức mà Ngân hàng trung ương Nhật bản tiếp tục tăng lãi suất (nhằm đối phó với bong bóng giá tài sản) cho tới tháng 9 năm 1990, sau khi thị trường chứng khoán sụp đổ. Và đến 17 tháng sau khi cuộc khủng hoảng bắt đầu, các quan chức mới bắt đầu nới lỏng tiền tệ, một sai lầm chính sách cực kỳ nghiêm trọng (rất may là Cục Dự trữ liên bang Mỹ không lặp lại sai lầm này trong cuộc khủng hoảng tín dụng năm 2007- 2008). Trước tình cảnh thay đổi cực đoan đó (yo-yo scenario), hệ thống tài chính và kinh tế Nhật Bản đã đi xuống trầm trọng. Cuối cùng, đồng yên sụt giảm rất nhanh. Nghiêm trọng hơn, việc làm mới tạo ra ít hơn, mức lương giảm và lượng tiêu thụ cũng giảm theo. Lợi nhuận công ty, trước đó đã giảm, nay còn trượt dốc thảm hại hơn nữa. Sau này, người dân Tokyo đã gọi thập niên 1990 là “thập kỷ mất mát” của Nhật Bản. Rất nhiều người đã mất niềm tin vào tương lai của mình. Tệ nhất là nền kinh tế đã rơi vào vòng xoáy giảm phát thay vì lạm phát từ từ ở mức độ bình thường như hầu hết các nền kinh tế khác. Giá cả nhanh chóng giảm sút một cách nguy hiểm. Kết quả là nhu cầu trong nước ở phần lớn nền kinh tế đã sụp đổ. Suy cho cùng, trong tình hình này, bạn đâu cần phải mua nhà hay các thiết bị quan trọng nếu bạn tin rằng giá trị của chúng sẽ giảm xuống đáng kể. Hãy nán lại và chờ đợi mức giá thấp hơn. Chương 7 của cuốn sách này có tiêu đề “Sự suy giảm đến kinh ngạc của các Ngân hàng trung ương”. Có lẽ bằng chứng thuyết phục nhất cho tiêu đề này là Ngân hàng Trung ương Nhật Bản. Trong suốt thời kỳ khủng hoảng này, các quan chức của Ngân hàng trung ương Nhật Bản đã mắc thêm nhiều sai lầm ngớ ngẩn khi cố gắng đối phó với mức giá cả đang giảm sút. Họ đã cắt giảm mức lãi suất nhưng quá ít và quá muộn. Điều này đã làm ngân hàng trung ương càng tụt hậu so với tình hình. Chạy theo vòng xoáy giảm phát đi xuống, nhưng luôn luôn chậm một bước, là một sai lầm chính sách vô cùng nghiêm trọng. Trong “thập kỷ mất mát” này, các nhà hoạch định chính sách của chính phủ cũng mắc sai lầm nhưng theo một cách khác. Kinh tế đi xuống đã khiến rất nhiều người đi vay khốn đốn với các khoản nợ của mình, trong khi đó, các nhà điều tiết lại không hành động đủ quyết liệt để buộc các ngân hàng giải quyết những vấn đề về nợ xấu[53] của mình (một uyển ngữ chỉ các khoản vay mà người vay trên thực tế đã phá sản hoặc sẽ sớm bị phá sản). Hệ thống ngân hàng, bị tê liệt với bảng cân đối thu chi đầy rẫy các khoản nợ xấu, đã ngừng cho vay mới. Nhưng đây cũng là thời điểm then chốt cho các nhà hoạch định chính sách ngày nay ở Mỹ và trên khắp thế giới. Từ lúc này trở đi, những kích thích mang tính chất tiền tệ[54] gần như không còn khả năng gây ảnh hưởng đến mức giá. Các nhà kinh tế học gọi tình trạng này là “bẫy thanh khoản”[55]. Lãi suất thấp đến nỗi trái phiếu và tiền mặt gần như có thể hoán đổi cho nhau. Do đó ngân hàng trung ương không thể mở rộng thanh khoản bằng cách mua trái phiếu; nó chỉ đơn giản là trao đổi một tài sản này lấy một tài sản khác có giá trị gần ngang nhau. Trong suốt “thập kỷ mất mát” của Nhật Bản, giá cả tương đối đã giảm 25% so với Mỹ. Đây là những gì xảy ra trong vòng xoáy giảm phát. Trên thực tế, giá trị của đồng yên đã giảm gần 50% so với đồng đô la Mỹ. Điều còn tồi tệ hơn là ngân hàng trung ương đã mất khả năng gây ảnh hưởng đến lãi suất dài hạn (ngân hàng trung ương kiểm soát lãi suất ngắn hạn nhưng thị trường tài chính kiểm soát các tỉ lệ khác bao gồm cả lãi suất dài hạn). Vào năm 1990, lãi suất dài hạn là 7,5% tại đỉnh điểm của thời kỳ bong bóng. Các nhà đầu tư trái phiếu tại Nhật Bản đã kiếm được những khoản lợi nhuận lành mạnh từ việc mua trái phiếu của mình. Đến năm 1999, các thị trường giảm lãi suất dài hạn xuống dưới 1%. Ngân hàng trung ương không có lựa chọn nào khác ngoài việc cắt giảm lãi suất cho vay qua đêm xuống 0%. Nhưng đã quá muộn; chính sách kích thích tiền tệ không còn hiệu quả. Điều này đặt ra một câu hỏi: một kịch bản tương tự do hàng loạt những sai lầm chính sách ngớ ngẩn gây ra liệu có xảy ra ở Mỹ và châu Âu không? Trong suốt quá trình đồng yên bị suy yếu và lãi suất ở mức thấp nhất - thời kỳ mà mọi người gọi là kỷ nguyên tiền rẻ - đã có người thắng kẻ bại. Bối cảnh kinh tế này đem lại lợi ích cho các tập đoàn hàng đầu của Nhật Bản. Nhờ vào đồng nội tệ yếu, những công ty này đã có khả năng cạnh tranh mạnh mẽ trên thị trường xuất khẩu (ở các nước khác, rất nhiều mặt hàng nhập khẩu từ Nhật Bản đã trở nên rẻ hơn so với giá của sản phẩm nội tương tự). Nhờ vay tiền với lãi suất vô cùng thấp, các tập đoàn lớn có thể mua thiết bị, máy móc mới hiệu quả hơn để tái cơ cấu cho việc cạnh tranh trên toàn cầu trong tương lai. Ngày nay các công ty này còn có được ưu thế thu lợi nhuận cao hơn nữa từ các hoạt động ở nước ngoài nhờ toàn cầu hóa. Tin không mấy tốt lành là trái lại, các doanh nghiệp vừa và nhỏ của Nhật Bản lại không được cấp đủ vốn và đang gặp rất nhiều khó khăn. Do phải sử dụng nhiều lao động hơn nên các công ty này phải hứng chịu những khó khăn lớn trong suốt thời kỳ lãi suất thấp và đồng yên suy yếu. Lý do là đồng yên suy yếu đã khiến cho giá năng lượng nhập khẩu cực kỳ đắt đỏ. Đây là điểm mấu chốt bởi vì Nhật Bản phải nhập khẩu tất cả các loại năng lượng. Các công ty nhỏ này, những người thua cuộc lớn nhất, giải quyết 75% việc làm của Nhật Bản và chủ yếu được định hướng sản xuất phục vụ các nhu cầu trong nước. Vì vậy họ cần một đồng yên mạnhđể giảm chi phí của các mặt hàng nhập khẩu, bao gồm dầu và các loại hàng hóa khác. Đến cuối thập niên 1990, chính sách lãi suất zero của Nhật Bản đã giúp các ngân hàng lớn dần dần giải quyết hết các bản quyết toán tai hại, đồng thời xóa bỏ hàng loạt các khoản cho vay bất động sản khó đòi từ thập kỷ trước. Giống như các tập đoàn đa quốc gia khổng lồ, các ngân hàng này cũng là những người trúng lớn. Trong suốt thời kỳ tiền rẻ, các ngân hàng nhận tiền gửi mà gần như không phải trả lãi cho người gửi bởi lãi suất nhìn chung đều rất thấp. Sau đó, các ngân hàng dùng các khoản tiền gửi này để mua lại các khoản nợ chính phủ không có rủi ro của Nhật Bản. Nợ chính phủ được trả lãi cao hơn từ 1,5 đến 2% so với lãi suất trả cho người gửi tiết kiệm (lợi nhuận này được gọi là chênh lệch giá). Với thu nhập ổn định từ chênh lệch giá, các ngân hàng có thể dần dần xóa bỏ các khoản nợ xấu của họ. Cuối cùng họ đã cân đối được các bản quyết toán của mình. Nhưng việc các ngân hàng mua quá nhiều nợ chính phủ đã đặt chính sách tiền tệ của Nhật Bản vào một giới hạn nguy hiểm vẫn còn tồn tại cho tới tận bây giờ. Trong suốt thời kỳ này, một thực thể khác - một đối tượng thua lỗ khác - đã trở thành nạn nhân của chính sách tiền rẻ này; đó là các gia đình Nhật Bản. Các hộ gia đình Nhật gặp rất nhiều khó khăn về tài chính vì tài khoản tiết kiệm từng đem lại cho họ những khoản lợi nhuận tương đối lớn, hiện chỉ mang về một con số rất nhỏ. Và ở Nhật Bản, một đất nước có dân số già và có tỉ lệ tiết kiệm cao, rất nhiều người đã quen lấy tiền lãi tiết kiệm để bổ sung vào nguồn thu nhập của mình. Vào năm 2005, thu nhập từ lãi suất tiết kiệm của các hộ gia đình đã giảm từ 39 nghìn tỉ yên vào năm 1991 (thu được từ 600 nghìn tỷ yên đa phần thuộc các tài khoản tiền gửi tại ngân hàng) xuống còn 3 nghìn tỉ yên (từ hơn 700 nghìn tỉ yên trong các tài sản tài khoản tiết kiệm). Thật khó để đánh giá chính xác tác động của những sai lầm chính sách này tới đời sống hiện tại của nhân dân Nhật Bản nói chung. Ví dụ, vào giai đoạn 2005-2006 gần đây, 50% công dân nghèo của Nhật Bản thực sự thấy thu nhập của họ bị giảm sút. 40% công dân thuộc tầng lớp trung lưu thấy thu nhập hàng năm của họ không thay đổi, dù họ đã tính cả những khoản tiền thưởng của công ty vào. Dựa vào những thực tế này, chúng ta có thể thấy rõ được rằng trong những năm gần đây, Đảng Dân chủ Tự do cầm quyền lâu năm của Nhật Bản đã lâm vào thời kỳ khó khăn chính trị. Điều đó sẽ xảy ra với các nhà chính trị Mỹ và các nước công nghiệp hóa khác nếu cái gọi là căn bệnh giảm giá và chính sách tiền tệ trung hòa trở thành một hiện tượng toàn cầu trong những năm tới. Chính vào thời điểm này, các bà nội trợ dần thể hiện vai trò của mình. Đến đầu thế kỷ XXI, các bà nội trợ nản chí (và/hoặc những người chủ gia đình) đã phải hứng chịu đủ những hậu quả của nền kinh tế yếu kém, đặc biệt là những khoản tiền lãi ít ỏi từ các tài khoản tiết kiệm. Sử dụng từ “các bà nội trợ” và từ “các dòng vốn” trong cùng một câu có thể hơi kỳ cục nhưng thực ra nó không hề kỳ cục. Quay trở lại những năm 1950, người nội trợ trong một gia đình Nhật Bản điển hình là người kiểm soát tài chính. Điều này rõ ràng là rất mỉa mai vì sự thật là các thể chế tài chính Nhật Bản tiếp tục được kiểm soát bởi nam giới. Vai trò quản lý tài chính của phụ nữ phản ánh lối sống của một gia đình điển hình. Người chồng, một nhân viên làm công ăn lương thường làm việc 10 tiếng một ngày, mất thêm 2 đến 3 tiếng trên ô tô đi làm mỗi ngày, và thường xuyên phải tham dự các cuộc nhậu và ăn tối với ông chủ cho tới đêm khuya. Một người như thế hiếm khi có mặt ở nhà, hoặc ít nhất cũng không ở nhà trong một thời gian dài. Kết quả là người nội trợ tự nhiên trở thành người giữ vai trò quản lý tài chính trong gia đình. Đầu những năm 2000, các bà nội trợ đang phải tự mình kiểm soát các vấn đề tài chính đã bắt đầu tìm kiếm một khoản lợi nhuận lớn hơn từ tiền tiết kiệm của mình. Họ thấy những khoản tiền tiết kiệm này sẽ đem lại lợi nhuận lớn hơn khi dùng để mua trái phiếunước ngoài hoặc đầu tư ra nước ngoài. Trong quá trình này, nghe có vẻ khó tin nhưng các bà nội trợ đã nhanh chóng trở thành một trong những lực lượng bí mật lớn nhất trong thị trường ngoại hối toàn cầu. Họ kiểm soát phần lớn lượng tiền tiết kiệm của các hộ gia đình Nhật Bản và trở nên cực kỳ hiểu biết trong việc tìm hiểu và mua trái phiếu nước ngoài có lợi nhuận cao. Ngày nay, gần 1/5 tổng lượng kinh doanh tiền tệ trên khắp thế giới trong giờ giao dịch ở Tokyo liên quan đến các cá nhân Nhật Bản mà rất nhiều người trong số họ là phụ nữ. Trong giới kinh doanh tiền tệ, câu hỏi được đặt ra nhiều nhất trong thời gian gần đây chính là: “Ngày nay, các bà nội trợ (Nhật Bản) đang đầu tư vào cái gì?”. Có lẽ điều thú vị nhất là các bà nội trợ thường không tham khảo ý kiến tư vấn của các tổ chức môi giới tài chính ở Nhật Bản khi họ thực hiện việc đầu tư của mình. Thay vào đó, họ đầu tư trực tiếp qua Internet ngày càng nhiều. Con số có liên quan thật đáng ngạc nhiên. Ba phần tư tài sản tài chính của Nhật Bản đang nằm trong tay những người già phải phụ thuộc vào lợi nhuận tài chính từ tiền tiết kiệm. Tổng tài sản tài chính lưu động của các hộ gia đình Nhật Bản lên tới gần 1.200 nghìn tỉ yên, tương đương hơn 11 nghìn tỉ đô la, với hơn một nửa lượng tiết kiệm đó nằm trong các tài khoản tiết kiệm và các công cụ khác. Đây là một khoản tiền lớn. Chỉ 1% thanh khoản của các hộ gia đình này cũng khiến cho các bà nội trợ trở thành những nhà đầu tư lớn nhất trong thị trường ngoại hối toàn cầu. 2% có khả năng đủ để nhấn chìm toàn bộ thị trường tiền tệ toàn cầu nếu các bà nội trợ đồng loạt rút vốn. Chắc chắn là các bà nội trợ Nhật đã tự trau dồi kiến thức và phát triển trình độ vi tính phi thường của mình một cách cực kỳ nhanh chóng. Đối với các nước khác trên thế giới, đây chính là lý do tại sao các bà nội trợ Nhật Bản lại quan trọng đến vậy. Một mặt, việc đầu tư của họ có thể được xem như là một ảnh hưởng tạo sự ổn định cho hệ thống tài chính thế giới. Với chiếc máy tính của mình, các bà nội trợ có khả năng tiếp cận hàng loạt các cơ hội đầu tư tài chính trên toàn cầu, do đó họ có thể tìm được những khoản lợi nhuận cao nhất. Nhưng những người đang kiểm soát lượng tiền lớn nhất trên thế giới này lại là những cá nhân riêng rẽ có thể đưa ra hàng triệu quyết định khác nhau nên những người đảm nhận công việc duy trì sự ổn định của hệ thống tài chính khó có thể tiếp cận họ. Vì vậy, với tư cách là một lực lượng trong thế giới tài chính, các bà nội trợ là một thực thể đầy quyền lực và không thể dự đoán được. Ví dụ, vào năm 2008 họ đã đột ngột thay đổi cách làm của mình. Họ cắt giảm việc mua bán ở nước ngoài và bắt đầu mua các tài sản tài chính trong nước. Kết quả là các luồng vốn ròng đầu tư ra nước ngoài của Nhật Bản nhanh chóng bị thu hẹp lại. Trên thực tế, đến giữa năm 2008, nguồn vốn đầu tư ra nước ngoài lớn nhất bắt nguồn từ các khoản vay của ngân hàng châu Âu và Mỹ với các ngân hàng Nhật Bản. Khi khủng hoảng tín dụng tiếp tục gia tăng, Nhật Bản đã trở thành chỗ bấu víu cuối cùng cho một hệ thống tài chính đang tuyệt vọng đi tìm thanh khoản của phương Tây. Sự linh hoạt của các bà nội trợ trong các đầu tư mới này không làm yên lòng các nhà kiểm soát khủng hoảng toàn cầu. Không lâu trước đó, trong một cuộc khủng hoảng tài chính toàn cầu toàn diện, các quan chức Bộ Tài chính Mỹ có thể nhấc điện thoại và gọi cho các quan chức Bộ Tài chính Nhật Bản, những người sẽ yêu cầu các công ty bảo hiểm và các công ty tài chính lớn với những khoản tiết kiệm vượt trội, cùng hợp tác hành động nếu họ thấy phù hợp. Đó là những gì xảy ra trong vụ sụp đổ thị trường chứng khoán năm 1987. Quay trở lại thời điểm đó, các quan chức chính phủ có thể chi phối luồng vốn vì Bộ Tài chính đã áp dụng kiểm soát điều tiết đối với các thể chế tài chính lớn. Nhưng bây giờ, mọi thứ đã thay đổi. Trong cuộc khủng hoảng toàn cầu hiện nay, ai biết các bà nội trợ sẽ phản ứng như thế nào? Khi tài chính toàn cầu sụp đổ, thủ lĩnh nội trợ nào sẽ hoặc có thể tiếp nhận cuộc điện thoại kêu gọi sự giúp đỡ từ phía Washington? Chúng ta đang đối mặt với một thực tế rất đáng lo ngại rằng một trong những thành viên thực sự và đáng tin cậy trong đội kiểm soát khủng hoảng toàn cầu - Bộ Tài chính Nhật Bản - không còn kiểm soát được các luồng tiết kiệm khổng lồ của Nhật Bản nữa. Điều này không có ý bôi nhọ tầm quan trọng lịch sử của giới lãnh đạo trong chính phủ Nhật Bản. Trong hơn 20 năm đến Nhật Bản, tôi đã may mắn được biết rất nhiều nhà điều hành tuyệt vời tại Bộ Tài chính. Nhật Bản là nơi mà những người xuất sắc nhất sẽ học tại Đại học Tokyo và Đại học Luật Tokyo. Sau đó họ bắt đầu làm việc ở các cơ quan chính phủ chứ không phải là làm việc cho một đơn vị tư nhân. Những người thông minh và tài năng nhất sẽ làm việc tại Bộ Tài chính, nơi mà những năm gần đây, người ta kỳ vọng họ sẽ quản lý một hệ thống tài chính đang ngày càng khó kiểm soát. Những cái tên đã đi vào tâm trí của mọi người như Toyoo Gyohten, Tomomitsu Oba, Eisuke Sakakibara (“Ông Yen,” vì những nỗ lực sau hậu trường đầy thông minh của ông trong việc gây ảnh hưởng đối với thị trường), Makoto Utsumi và Hiroshi Watanabe. Tất cả những người này đều là các thứ trưởng phụ trách các vấn đề quốc tế, lời họ nói ra có thể làm chao đảo các thị trường toàn cầu. Thật nực cười là một trong những vấn đề lớn hơn của Nhật Bản hiện nay là lịch sử oai hùng của nước này trong việc kiểm soát mang tính quan liêu. Trong hệ thống tài chính toàn cầu không ổn định như hiện nay, các quan chức chính phủ khó có thể cảm thấy thoải mái với một mô hình lộn xộn của chủ nghĩa tư bản doanh nghiệp có nhiều rủi ro, và quan trọng hơn là đã thất bại liên tiếp. Ở Nhật Bản, sự bất ổn của thị trường trong một hệ thống tài chính tự do có điều gì đó không tự nhiên. Các quan chức được sinh ra là để ngăn chặn thất bại. Nhưng đó chính là lý do tại sao nền kinh tế Nhật Bản tiếp tục thất bại; các quan chức không biết cách giải quyết sự bất ổn và thất bại của các doanh nghiệp mà đây lại là điều kiện thiết yếu cho thành công của kinh tế. Có lẽ nhà chiến lược có quyền lực nhất trong chính phủ mà tôi biết là Makoto Utsumi. Ông ta là thứ trưởng phụ trách vấn đề tài chính quốc tế từ năm 1989 đến năm 1991. Lần đầu tiên tôi gặp ông Utsumi lúc ông còn là người phụ trách kinh tế thuộc Đại sứ quán Nhật Bản vào năm 1985 trong bữa sáng tại Khách sạn Bốn Mùa ở Washington. Tôi đã cố gắng thuyết phục ông về những nội dung quan trọng trong hội nghị đầu tiên của tôi, Hội nghị thượng đỉnh của Quốc hội Mỹ về Đồng đô la và Thương mại. Vốn là người theo dòng Giám lý, lớn lên sau thế chiến, và giờ đây là một tín đồ Phật giáo thiền phái, trong suốt bữa sáng, ông ngồi khoanh tay trước ngực với vẻ mặt cau có. Tôi có thể đọc được suy nghĩ của ông ấy: “Anh cho rằng tôi sẽ mạo hiểm cả sự nghiệp của mình vì một người mới hơn 30 tuổi như anh bằng cách chuyển lời mời các quan chức tài chính cấp cao nhất của chúng tôi ở Tokyo bay sang Washington để dự một hội nghị vớ vẩn ư?”. Sau đó, Utsumi bắt đầu xem đồng hồ. Tôi có thể cảm nhận thấy rằng mọi thứ đang diễn ra chậm nên tôi đã đi thẳng vào vấn đề chính: “Thưa ông Utsumi, chế độ tỉ giá hối đoái thả nổi thuần túy hiện nay không ổn định bởi vì đồng đô la đang lên đe dọa làm gia tăng các hạn định thương mại ở đồi Capitol. Tỉ lệ 260 yên đổi 1 đô la như hiện tại là một nguy cơ dẫn đến cuộc chiến tranh thương mại sắp tới. Mối quan hệ thương mại và tiền tệ trên toàn cầu đã trở nên không thể tách rời. Bộ Tài chính có mất gì khi tham gia hội nghị, khi mà cuộc họp này được bảo mật hoàn toàn? Hơn nữa, nếu người của ông không tham gia vào hội nghị này thì Nhật Bản có thể trở thành tiêu điểm tấn công trong cuộc thảo luận về tiền tệ và thương mại. Đồi Capitol có thể sẽ rất bất mãn trước sự vắng mặt của Nhật Bản”. Nét mặt Utsumi rạng rỡ dần lên. Dường như ông đang thay đổi suy nghĩ. Ông nói: “Tôi không hứa trước nhưng chúng tôi có thể tham gia”. Makoto Utsumi đã giúp và sau đó có thêm vài người nữa. Đến thời điểm diễn ra hội nghị, một phái đoàn các quan chức tài chính đầy quyền lực của Nhật Bản, những người lúc đó vẫn còn hạn chế xuất hiện trước công chúng, đã bay sang Washington để thảo luận về vấn đề tiền tệ và tham gia vào phiên thảo luận kín nữa. Tokyo đã quyết định rằng tốt nhất họ nên đặt mình vào trung tâm của cuộc tranh luận. Thật tình cờ là khi lập kế hoạch cho hội nghị đầu tiên đó, tôi đã mời cả các thống đốc ngân hàng trung ương lớn trên thế giới tới dự cuộc thảo luận. Cho tới thời điểm đó, giới ngân hàng trung ương độc lập thường lẩn tránh việc tham gia chính thức vào các cuộc họp quan chức quốc tế liên quan đến bộ tài chính hoặc các quan chức của bộ tài chính. Jean-Claude Trichet, nay là chủ tịch của Ngân hàng Trung ương Châu Âu, người đã tham dự hội nghị của chúng tôi với tư cách là một quan chức thuộc Bộ tài chính Pháp, đã nhận xét rằng việc chúng tôi mời cả các thống đốc ngân hàng trung ương tham gia vào sự kiện này sẽ được ghi vào lịch sử. Trong bài phát biểu tại Washington vào cuối tháng Mười năm 2007, ông đã nói rằng: “Các anh đã buộc các cuộc họp chính thức của giới bộ trưởng tài chính trong thế giới công nghiệp từ giờ trở đi phải tính đến các thống đốc ngân hàng trung ương”. Khi nền kinh tế Mỹ hồi phục lại trong những năm sau vụ suy thoái năm 1981-1982, đồng đô la đã tăng vọt. Ngay sau hội nghị của chúng tôi, các quan chức thuộc các quốc gia công nghiệp (bao gồm cả các thống đốc ngân hàng trung ương) đã họp tại New York và thông qua Hiệp định Plaza mà tôi đã đề cập ở trên. Hiệp định này đã giải quyết các chủ điểm được nêu ra trong hội nghị liên quan đến mối quan hệ thương mại-tiền tệ của chúng tôi. Utsumi là một người rất giỏi tận dụng quyền lực. Đây là thời kỳ hoàng kim của Bộ Tài chính. Ví dụ năm 1991, Ấn Độ phải đối mặt với một cuộc khủng hoảng thanh khoản. Trước đó, vì nước này có mối quan hệ mật thiết với Liên bang Xô-viết và cuộc chiến tranh lạnh vẫn đang diễn ra nên Ấn Độ thiếu mối quan hệ tài chính với các nước công nghiệp mà hiện nay nước này đang được hưởng. Song hệ thống ngân hàng được đầu tư nhiều của Nhật Bản hầu như không thể chấp nhận để xảy ra một cuộc khủng hoảng tài chính của Ấn Độ. Utsumi đã bay sang New York và lặng lẽ gặp cựu chủ tịch của J.P. Morgan là Lewis Preston, người chuẩn bị tiếp quản vị trí chủ tịch Ngân hàng Thế giới. Utsumi đề nghị: “Nếu Ngân hàng Thế giới “bật đèn xanh một cách công khai” thì ngân hàng trung ương Nhật Bản sẽ bí mật chuẩn bị sẵn tiền để ngăn chặn một vụ sụp đổ tài chính của Ấn Độ”. Và thuật ngoại giao con thoi - theo phong cách tài chính - đã có tác dụng; khủng hoảng thanh khoản dần bị đẩy lùi. Utsumi cũng rất giỏi trong việc tạo dựng hình ảnh của quyền lực. Tôi có thể chứng thực bằng một sự việc rất lạ có liên quan đến chính tôi. Và dưới đây là sự kiện kỳ lạ đó. Sự kiện này đã thể hiện mức độ nhẫn nại khác thường mà quan chức Nhật Bản chấp nhận để tạo ra quyền lực và ảnh hưởng. Khi ông Ryutaro Hashimoto trở thành bộ trưởng tài chính năm 1990, tôi thường xuyên tới thăm ông ấy tại Bộ Tài chính. Người bạn chung của chúng tôi, Utsumi, cũng luôn tham gia vào những cuộc thảo luận này. Ở Nhật Bản, mọi người nghĩ Hashimoto rất giống với Elvis Presley nhưng tôi thì không thấy thế. Trong lúc nói chuyện phiếm chờ cuộc họp bắt đầu, tôi đã mời ông Hashimoto đi du thuyền cùng tôi tại vịnh Chesapeake gần Washington khi nào ông ấy tiện. Đây giống như một lời mời xã giao của “người Tân giáo” hay “Người Tân giáo Anglo-Saxon da trắng”, trong đó, người ta thường nói: “Khi nào rảnh, anh nhất định phải đến nhé”. Nhưng thực ra, họ đang nghĩ rằng “Điều đó sẽ không xảy ra.” Nhưng trong trường hợp này, điều đó đã xảy ra. Utsumi đã nghe được lời mời của tôi và tôi không hề biết rằng ông ấy đã bắt đầu chuẩn bị. Tôi tin đó vừa là một cử chỉ thân thiện vừa là thể hiện một nghi lễ cơ bản của quyền lực chính trị. Nhiều tháng sau, khoảng hai tuần trước một cuộc họp G7 quan trọng giữa các quan chức tài chính tại Washington, tôi đã nhận được một cú điện thoại từ Đại sứ quán Nhật Bản: “Bộ trưởng Tài chính Hashimoto và phu nhân rất vui mừng nhận lời mời của ông về một ngày chèo thuyền tại vịnh Chesapeake. Đó là lễ kỷ niệm ngày cưới của họ. Họ sẽ đến vào sáng thứ bảy và ra về vào buổi chiều tối để kịp quay trở lại Washington dự bữa tiệc tối cho các quan chức G7 (của các bộ trưởng tài chính và các thống đốc ngân hàng trung ương thế giới)”. Việc này nghe có vẻ đơn giản nhưng nó lại không hề đơn giản chút nào. Khi nhận được tin về chuyến viếng thăm, theo bản năng, tôi bỗng thấy hơi hồi hộp. Đoàn khách rất đông, kể cả vệ sỹ là 18 người. Tôi buộc phải thuê một chiếc du thuyền lớn vì chiếc du thuyền của tôi quá nhỏ. Khi ngày viếng thăm của Hashimoto (người trông giống Elvis) đến gần, tôi đã lập xong bản kế hoạch của mình. Chúng tôi sẽ khởi hành từ cảng Annapolis, Maryland cách lối vào của Học viện Hải quân Mỹ vài khu nhà và đi thuyền buồm vài tiếng trên vịnh Chesapeake. Đến trưa, chúng tôi sẽ đi đến khu vực gần Mill Creek để ăn trưa tại một nhà hàng cua biển nổi tiếng ở Chesapeake tên là Quán trọ Ven sông của Jimmy Cantler. Tôi đã đưa rất nhiều người bạn Nhật Bản đến đó để thưởng thức món cua xanh Maryland hấp nổi tiếng, món mà như nhiều người nói là một ví dụ điển hình nhất của nghệ thuật nấu ăn Nhật Bản ở phương Tây. Cua luôn luôn được xem là món ăn yêu thích nhất. Chiếc du thuyền đi thuê của tôi tiến vào đậu ở bến tàu của nhà hàng, và các nhân viên nhà hàng đang đứng đợi để giúp neo thuyền lại. Bên trong nhà hàng bày sẵn những bình bia lạnh và món cua xanh có bề ngang khoảng 20 cm vẫn còn bốc hơi nghi ngút, rất thích hợp khi dùng với một chút gia vị hơi cay, nóng, và đã sẵn sàng để được tách ra bằng tay với những chiếc vồ bằng gỗ được bọc bằng giấy dùng một lần màu nâu ở trên bàn. Sau vài giờ phân tích tỉ mỉ món cua trong bữa tiệc hải sản này, Ngài bộ trưởng Tài chính Hashimoto đã khẳng định rằng đây là bữa ăn ngon nhất mà ông ấy từng được thưởng thức ở nước ngoài trong ba mươi năm công du quốc tế. Tôi tự nhủ rằng theo tiêu chuẩn quốc tế thì nhà hàng cua là một lựa chọn mạo hiểm nhưng đáng giá. Khi bữa ăn kết thúc, đoàn khách chậm rãi quay trở lại thuyền. Là một người đam mê nhiếp ảnh, ông Hashimoto đã dừng lại và chụp hàng trăm bức ảnh ở những khu vực xung quanh nhà hàng. Ông ấy rất hứng thú với ý nghĩ rằng hương vị tinh tế đó có thể bắt nguồn từ khu vực quanh đây, một nơi mà tôi đã đảm bảo với ông ấy là đại diện cho Red Neck, Mỹ. Khi con thuyền rời khỏi bến tàu, chúng tôi tiến ra khỏi Mill Creek và quay trở lại Annapolis. Viên trợ lý của Hashimoto thông báo với tôi: “Trời sắp tối rồi. Chúng ra đã ở lại chụp ảnh quá lâu và phải trở lại Washington để dự bữa tối G7. Tối nay Bộ trưởng giữ vai trò rất quan trọng”. Đột nhiên, tôi bỗng cảm thấy hơi lo lắng. Tôi nghĩ tốt hơn hết là nói với thuyền trưởng tăng tốc tối đa bởi vì thời gian đang rất gấp. Ngay lúc đó, như đọc được suy nghĩ của tôi, vị thuyền trưởng đề nghị được nói chuyện riêng với tôi. Chúng tôi đi xuống boong dưới nhưng cuộc nói chuyện không như tôi mong đợi. Ông ấy bắt đầu: “Thuyền chúng tôi gặp một trục trặc”. Nỗi lo của tôi tăng lên. Ông ấy giải thích: “Động cơ vẫn hoạt động tốt nhưng bộ sang số truyền lực đã bị trơ. Con thuyền sẽ không thể lùi, và tôi không có cách nào để đưa tàu vào bến theo đường kênh hẹp của cảng mà không sang số lùi. Tôi không biết phải làm gì”. Lúc đó, tôi đã hình dung trong đầu một tiêu đề lớn trên tờ Washington Post rằng: “Bộ trưởng Tài chính Nhật Bản mắc kẹt ở Chesapeake”, với một tiêu đề phụ: “Vị cố vấn bất cẩn đã làm hỏng lễ kỷ niệm, phá vỡ nghi lễ của G7”. Ngay lập tức, tôi cảm thấy lặng người đi trong giây lát và sau đó là cảm giác lo lắng tràn ngập. Tôi thầm nghĩ: mình đã đẩy mình vào chuyện gì thế này? Nếu tôi không nói gì, tôi đã không lâm vào tình trạng này. Giờ phải làm gì đây? Ở Nhật Bản, hình thức và diện mạo cũng quan trọng như nội dung. Rắc rối này có thể hủy hoại danh tiếng của tôi và có thể là cả danh tiếng của Utsumi. Sau vài lần hít thở sâu, tôi bắt đầu tập trung. Hy vọng duy nhất của tôi là vị thuyền trưởng, nhưng chỉ trong mơ ông ấy mới giúp được. Vị thuyền trưởng và tôi lại đi xuống boong dưới để nói chuyện một cách nghiêm túc. “Đây là một chuyến đi thử nghiệm”, tôi bắt đầu, đầu óc quay cuồng với những lời sắp nói tiếp theo. Tôi nói với vị thuyền trưởng: “Nếu mọi việc diễn ra tốt đẹp, có lẽ toàn bộ giới ngân hàng trung ương và bộ tài chính thế giới sẽ thường xuyên sử dụng dịch vụ của ông khi họ tới thăm Washington. Họ có thể thuê ông làm thuyền trưởng du thuyền của họ, thậm chí có thể làm thuyền trưởng cho phó thủ tướng hay thậm chí cho người của hoàng gia. Nhưng điều đó sẽ không xảy ra nếu chuyến đi thử nghiệm này thất bại”. Khi tôi đề cập đến khả năng kinh doanh sau này, vị thuyền trưởng tỏ ra quan tâm hơn hẳn. Ông bắt đầu: “Liệu chúng ta có thể cho mọi người xuống thuyền ở bên ngoài thành phố ngay gần vách của Học viện Hải quân không? Tôi có thể đưa tàu vào đó mà không cần phải lùi. Chúng ta có thể gọi điện để yêu cầu những chiếc limo tới đón họ ở địa điểm mới”. Tôi đáp lại ngay tức khắc: “Điều đó không được. Các lái xe của họ sẽ không biết đường đi. Thêm vào đó, vì thanh danh trước người Nhật, có lẽ tốt nhất là chúng ta không nên cho họ biết chúng ta đang gặp rắc rối. Điều đó sẽ khiến mọi người lo lắng đủ để phá hỏng tinh thần của ngày hôm nay. Ông tìm một cách khác đi. Đây có thể là một vụ kinh doanh lớn, nhưng tôi cần biết nó được vận hành một cách chuyên nghiệp”. Tôi chắp tay cầu nguyện sự may mắn sẽ đến. Lúc đó, các vị khách của tôi bắt đầu băn khoăn về sự vắng mặt của tôi nên tôi quay trở lại boong tàu. Bốn mươi phút sau, chúng tôi tiến gần đến bức tường của Học viện Hải quân Mỹ. Tôi không biết điều gì sắp xảy ra. Đột nhiên, vị thuyền trưởng nói với toàn đoàn bằng một phong thái tự tin đáng ngạc nhiên: “Thưa Bộ trưởng, hôm nay chúng tôi rất vui được phục vụ ngài. Sự hiện diện của ngài là một vinh dự đối với chúng tôi. Và vì thời gian của ngài rất quý giá cho nên chúng tôi đã quyết định sẽ phục vụ đặc biệt bằng cách để ngài xuống thuyền tại Học viện Hải quân Mỹ. Chúng tôi sẽ có xe limo ở đó để đưa ngài quay trở lại xe của mình trong thành phố”. Khi chúng tôi đến vách Học viện Hải quân, tôi nhìn ra ngoài và vô cùng ngạc nhiên. Tôi không thể nào hiểu nổi làm thế nào mà ông ấy có thể làm được điều đó trong một khoảng thời gian ngắn như vậy, trên nền doanh trại của Học viện Hải quân có sẵn 4 chiếc xe limo dài của địa phương đang chờ đón những vị khách Nhật. Có hai chiếc xe màu trắng và một chiếc màu xanh lơ. Rõ ràng là tất cả các xe này đều có trần gương và có thể đêm đó, chúng được sử dụng tại một bữa tiệc khiêu vũ sang trọng của trường Trung học Annapolis. Điều đó không quan trọng. Đoàn khách Nhật Bản bước lên xe và đi về xe của mình ở trong thị trấn nhỏ cách đó vài phút để kịp chuyến đi về Washington. Viên trợ lý của Hashimoto cảm ơn tôi vì sự quan tâm tới thời gian của Bộ trưởng Tài chính khi sắp xếp các phương tiện nhanh hơn cho chuyến quay về. Khi những chiếc limo đi xa, tôi đã ngã quỵ xuống bãi cỏ của học viện. Tôi viết cho vị thuyền trưởng một tấm séc với một khoản tiền thưởng lớn rồi sau đó còn giới thiệu ông ấy tới cả Đại sứ quán Nhật Bản và Bộ Ngoại giao Mỹ. Nhưng thực lòng, tôi định sẽ không bao giờ nhắc đến những thú vui ở vịnh Chesapeake nữa. Không bao giờ tôi đưa ra lời mời xã giao kiểu “Tân giáo” nữa. Bất chấp tất cả những sự kiện này, Utsumi, người luôn quan tâm đến quyền lực chính trị, đã đạt được điều ông ta muốn thể hiện: những bạn bè ở Washington của ông ta có thể được hưởng những quyền lợi thực sự. Ông ta (Utsumi) có thể sắp xếp cho họ đi chơi du thuyền với một người có thể là nhân vật quyền lực nhất trong giới tài chính thế giới - và ở giữa một cuộc họp G7 cuối tuần rất quan trọng. Đây cũng là một thông điệp cho thấy một quan chức toàn cầu có thể có quyền lực như thế nào. Rõ ràng Utsumi đã tính đến một thực tế rằng chuyến đi của Hashimoto sẽ được truyền đi khắp phố Wall; và quả thực, điều đó đã xảy ra. Nhưng vấn đề là hệ thống của Nhật Bản từng rất xuất sắc trong việc kiểm soát hình ảnh và lập trường chính trị hiện đang phải đối mặt với thế giới dễ vỡ của chính mình, một thế giới cong. Ngày nay, hàng triệu bà nội trợ và những người đưa ra quyết định trên thị trường rất ít quan tâm đến hình ảnh và quyền lực chính trị. Họ quan tâm đến thông tin - những thực tế và hiểu biết thấu đáo phản ánh tỉ lệ lợi nhuận và rủi ro trong tương lai. Họ ít quan tâm đến quyền lực chính trị vì trong thế giới mới đầy mạo hiểm hiện nay, họ chính là quyền lực. Nói một cách công bằng, giới lãnh đạo Nhật Bản hiện nay khó có thể thờ ơ với “cuộc nổi dậy” của những người theo chủ nghĩa dân túy này. Giới hoạch định chính sách đã thống nhất với nhau rằng viễn cảnh lãi suất thấp hiện nay cần phải trở lại cân bằng mặc dù người ta vẫn tranh luận nhiều về việc khi nào sẽ tăng lãi suất. Các nhà lãnh đạo Nhật Bản cũng ít thờ ơ với những lợi ích của các thị trường tài chính và chủ nghĩa tư bản doanh nghiệp tự do hơn, như những gì đang tồn tại ở Mỹ và các nước khác. Các quan chức Tokyo đã khởi xướng một vài cải cách nghiêm túc trong luật phá sản doanh nghiệp và ngân hàng để khuyến khích đầu tư vào việc cải cách doanh nghiệp. Giới lãnh đạo chính sách Nhật Bản cũng hiểu rằng nền kinh tế cần nhiều hơn các tài khoản tiết kiệm đem lại lợi nhuận cao hơn cho các bà nội trợ. Nền kinh tế cần một cuộc cách mạng doanh nghiệp. Tuy nhiên, các lãnh đạo Nhật Bản luôn mơ hồ cảm thấy rằng xét về mặt văn hóa, nền kinh tế thị trường theo “phong cách Nhật Bản” không có sự lựa chọn nào khác ngoài việc bớt mở cửa, bớt công khai và được điều tiết nhiều hơn. Việc đương đầu với rủi ro của cá nhân trong một thị trường mở kiểu Anglo-Saxon là điều mâu thuẫn với tâm lý của người Nhật. Trong giới chính sách, một hệ thống tài chính mới đa cấp và phức tạp hơn phục vụ cho việc đánh giá rủi ro và phân phối của cải vẫn đang trong giai đoạn lập kế hoạch. Sau những thiệt hại do cuộc Đại Khủng hoảng Tín dụng năm 2007-2008 gây ra, kế hoạch này dường như vẫn nằm trên giấy và sẽ không trở thành hiện thực trong nhiều năm tới. Cuộc khủng hoảng cho vay dưới chuẩn đã tạo ra những hậu quả vô cùng tồi tệ, nó đã giảm bớt sự nhiệt tình đối với mô hình đương đầu với thử thách của các doanh nghiệp theo phong cách của phương Tây ở rất nhiều nơi trên thế giới. (Trong thập kỷ này, các chính sách trước đó cho phép đầu tư trực tiếp nước ngoài vào các công ty Nhật Bản - một yếu tố chủ chốt của quá trình toàn cầu hóa - cũng đang bị đảo ngược). Đó không phải là một tin tốt lành cho nền kinh tế toàn cầu, nơi mà hoạt động doanh nghiệp mạnh mẽ của Nhật Bản, cả liên quan và không liên quan đến các tập đoàn lớn, đều có thể làm tăng mức độ tăng trưởng kinh tế và khiến cho mức tiêu thụ tăng lên. Tiêu thụ hàng nhập khẩu của Nhật Bản tăng lên sẽ giúp giảm nhanh chóng sự mất cân đối trên toàn cầu. Thật không may, khi xét về mặt cung cấp thanh khoản cho các công ty vừa và nhỏ cũng như các công ty mới thành lập, Nhật Bản hiện đang ở trong tình trạng giống như Mỹ đầu những năm 1980 - tức là rất cần một biện pháp đánh giá rủi ro và phân phối vốn tốt hơn. Một số ít các ngân hàng lớn, hình thành qua nhiều vụ mua lại và sáp nhập liên tiếp, hiện nay hầu như không quan tâm đến việc đầu tư vào những thứ họ không hiểu rõ. Đây là trình trạng điển hình sau sự thất bại của bảng cân đối tài khoản ngân hàng trong “thập kỷ mất mát”. Các doanh nghiệp còn non trẻ cũng mong không phải đối mặt với việc trả lãi suất cao cho các khoản nợ ngân hàng trong giai đoạn đầu xây dựng sức mạnh. Vì vậy, việc tìm ra những phương thức mới để khuyến khích đầu tư vốn vào các doanh nghiệp mới là điều rất quan trọng. Đầu tư cổ phần (equity investment) thông qua việc bán cổ phiếu đóng một vai trò vô cùng quan trọng trong giai đoạn đầu của một công ty có tiềm năng nhưng đang gặp khó khăn. Cựu chủ tịch Cục Dự trữ Liên bang, ông Alan Greenspan đã chỉ ra rằng: “Các doanh nghiệp phải có vốn cổ phần (equity capital) thì mới mong được cân nhắc cho vay. Cổ phần có chức năng như một chiếc giảm xóc chống lại tính bất ổn của thị trường và là một dấu hiệu cho khả năng trả nợ của một doanh nghiệp. Các hoạt động kinh doanh càng không minh bạch, hoặc các công ty càng non trẻ thì tầm quan trọng của vốn cổ phần càng lớn”. Tại Nhật Bản, những cải cách khiến cho đầu tư cổ phần đạt hiệu quả cao hơn đang dần dần xuất hiện. Tuy nhiên, vấn đề đặt ra là liệu một hệ thống có tính cải cách cao, đa cấp và phức tạp đối với các khoản đầu tư vốn sở hữu cổ phiếu tùy chọn - loại hình được khởi xướng ở Mỹ vào cuối thập niên 1970 đầu thập niên 1980 - có thể được thiết lập sớm không. Người ta cũng đặt câu hỏi rằng liệu đất nước Nhật Bản vốn được kiểm soát chặt chẽ có thể thay đổi về văn hóa để chấp nhận tính độc lập, tính khó dự đoán và “sự điên cuồng” của khu vực doanh nghiệp (entrepreneurial sector) hay không. Sự lúng túng và đôi khi là khó chịu của nước Nhật nói chung[56] đối với quy trình của doanh nghiệp gợi cho tôi nhớ đến một chuyến đi của tôi tới Tokyo vào đầu năm 1990. Câu chuyện sau đây sẽ giúp chúng ta hiểu rõ lý do tại sao Nhật Bản, một hệ thống khép kín và được kiểm soát chặt chẽ, lại thấy khó khăn khi đương đầu với rủi ro của các doanh nghiệp đến vậy. Điều đó cũng giải thích tại sao người ta không trông đợi Nhật Bản sẽ sớm trở thành đầu tàu chính cho hệ thống toàn cầu. Đặc biệt là trong tình hình nền kinh tế Mỹ đang trượt dốc còn châu Âu phải chấp nhận tăng trưởng chậm trong dài hạn thì các nước công nghiệp đang rất cần thêm một đầu tàu kinh tế đáng tin cậy. Một ngày trước chuyến đi, tôi đã gặp cựu lãnh đạo đảng Cộng hòa trong Thượng nghị viện kiêm chánh văn phòng Nhà Trắng, Howard Baker ở Washington. Ông ta vừa mới trở về từ Moscow và đã đồng ý làm đồng chủ tọa với tôi trong hội nghị tới. Đây là thời điểm vô cùng lộn xộn ở Nga - có thể xem nước Nga vào lúc này như một vùng miền Tây hoang dã mới - khi trật tự xã hội đang sụp đổ. Baker nhận xét rằng Moscow lộn xộn và nhiều tội phạm, an ninh trong nước rối ren đến nỗi mà “giá chó bảo vệ đã tăng vọt 400%”. Vài ngày sau, tôi có mặt trong một cuộc họp của Tokyo với rất nhiều nhà kinh doanh và chủ ngân hàng. “Thế còn về tình hình lộn xộn ở Nga thì thế nào?” - ai đó hỏi nhanh, ý nói đến dòng tít về tình hình lộn xộn ở Nga trên trang nhất của hầu hết các tờ nhật báo trên thế giới. Tôi nghĩ một chút và bắt đầu nói: “Ông Howard Baker mới trở về từ Moscow. Mọi thứ đều rất tệ, giá chó bảo vệ đã tăng 400%”. Lời nói này rất hiệu quả vì nó đã khái quát được tình hình ở Nga. Tôi nhắc lại điều này trong suốt tuần như một lời dẫn dắt cho những phân tích nghiêm túc hơn về nền kinh tế, rủi ro chính trị và khả năng vỡ nợ ở Nga. Cuối tuần, tôi ăn trưa với cựu thủ tướng Noboru Takeshita, lúc đó ông đang ở tuổi 68. Ông cũng đồng ý làm đồng chủ tọa trong hội nghị tới của tôi. Dù đã rời khỏi chức thủ tướng, ông Takeshita vẫn có ảnh hưởng rất lớn tới giới chính sách của chính quyền Nhật Bản. Ông là người lãnh đạo của phái Tanaka, những nhà điều hành am tường nhất của Quốc hội về các hoạt động chính trị rộng khắp của chính phủ. Ông cũng là một người rất quan trọng trong việc gắn kết toàn bộ cơ cấu của Đảng Dân chủ Tự do đang cầm quyền. Bạn bè của tôi tại Đại sứ quán Mỹ đã rất ngạc nhiên trước sự thân thiết của tôi với ông Takeshita. Họ nói đó là “một bước phát triển hiếm thấy”. Vì vậy, tôi đã vinh dự mời được cựu thủ tướng làm chủ trì cho bữa tiệc trưa. Sau nhiều năm phấn đấu, vật lộn trên con đường tiến đến đỉnh cao, ông Takeshita nhỏ bé đã trở thành một người hơi kỳ lạ ở chỗ, với những người ngoài ở một nơi công khai, ông ấy không bao giờ thể hiện những cảm xúc qua nét mặt - không giận dữ, không vui sướng, không buồn rầu - không gì cả. Như thể là để gây lúng túng cho các đối thủ chính trị. Qua nhiều năm, ông ấy đã tự dạy mình không được phép thể hiện cảm xúc để làm lộ những ý định của mình khi ông ấy di chuyển một cách thận trọng và khéo léo qua các bãi mìn chính trị. Nét mặt của ông ấy không thể hiện bất cứ điều gì nhưng đôi mắt sắc nhọn của ông ấy luôn làm việc. Mỗi lần tôi có mặt trong một đám đông nơi có sự hiện diện của Takeshita, đôi mắt của ông ấy liên tục liếc nhìn khắp căn phòng một cách đầy hoài nghi rồi đánh giá từng người có thể đem lại mối nguy hiểm chính trị tới đâu. Tại bữa trưa, Takeshita cùng đi với Bộ trưởng Tài chính Hashimoto, người mà trước đó tôi đã mời tham gia chuyến du thuyền gần như là tai họa trên vịnh Chesapeake. Bạn tôi, ông Utsumi, một quan chức chủ chốt cũng tham dự. Trước mặt tôi, cả hai ông Takeshita và Hashimoto đều tìm cách trêu chọc Utsumi. Họ nói rằng ông ấy là một “người điều khiển rối” quan trọng của chính phủ Nhật Bản, rằng ông thao túng mọi quyền lực. Nét mặt ông Utsumi đỏ lên với một sự lúng túng đầy thân thiện. Tại sao? Bởi vì xét ở nhiều khía cạnh thì tại thời điểm đó ông ấy đúng là một người điều khiển rối có tầm ảnh hưởng lớn. Ngày hôm đó, tại phòng riêng của một nhà hàng ở Tokyo, thật vui khi ông Takeshita và đoàn tùy tùng đều tỏ ra thoải mái sau những giờ phút căng thẳng. Thay vì sử dụng phiên dịch như thường lệ, vị cựu thủ tướng chậm rãi nói bằng tiếng Anh. Thật lạ là không khí giống như ở một phòng thay đồ của trường trung học với rất nhiều những lời trêu đùa và hàng loạt những lời giễu cợt vui vẻ. Điều này hoàn toàn không giống với hầu hết các cuộc gặp gỡ giữa những người khách nước ngoài và người Nhật Bản. Thông thường, một bức tường vô hình của sự ngượng nghịu do những khác biệt lớn về văn hóa sẽ được dựng lên giữa các vị khách. Sau khoảng 20 phút, một thành viên Quốc hội có tên là Morihiro Hosokawa đến. Ông ấy xin lỗi ông Takeshita rất nhiều vì sự chậm chạp của mình. Ông ấy đã cúi người xin lỗi rất nhiều lần và rất mạnh một cách chân thành - tôi tự hỏi liệu ông ấy có bị ngã không. Hosokawa cũng hơi lạ. Sự kết hợp giữa bộ complet may đo giá rẻ với chiếc cà vạt và chiếc sơ mi của ông ấy làm mất đi tính thống nhất trong trang phục complet màu xanh, sơ mi trắng và cà vạt xanh thông thường của một chính trị gia Đảng Dân chủ Tự do. Hơn nữa, Hosokawa bước vào trong phòng giống như một anh chàng Jerry Lewis trẻ tuổi nên ông ngay lập tức trở thành tiêu điểm chọc cười cho những người khác và trung tâm trong những câu chuyện hài hước của các đồng nghiệp. Cựu thủ tướng Takeshita có lẽ đang cố gắng để tiếp tục tỏ ra thân mật đã nói rằng ông Hosokawa - Jerry Lewis - sẽ sớm trở thành thủ tướng. Điều đó nghe có vẻ phi lý. Tôi tự nhủ mình thậm chí còn có thể trở thành thủ tướng Nhật Bản trước gã ngốc này. Lúc đó Bộ trưởng Tài chính Hashimoto (Elvis) đã kể một câu chuyện hài hước bằng tiếng Nhật làm tổn hại đến uy tín của ông Hosokawa mà khi được dịch ra, nó nghe có vẻ hơi khó hiểu nhưng được kết thúc bằng từ “người chạy việc vặt”. Mọi người đều cười, mà người cười đầu tiên chính là chàng ngốc đó, thậm chí ông ta còn cười rất to. Tôi thực sự ngạc nhiên khi những lời ông Takeshita nói hóa ra lại đúng. Vài năm sau, “người chạy việc vặt” đó đã trở thành thủ tướng. Ông ấy giữ vị trí này vào năm 1993 và 1994 như một người yếu ớt được ban ơn bị mắc kẹt giữa hai đảng phái chính trị đang mâu thuẫn trong quốc hội Nhật Bản. Tôi nhớ mình đã hoàn toàn không tin khi thông báo ông được bổ nhiệm thủ tướng được phát trên truyền hình Washington. Sau này tôi mới biết rằng ông của Hosokawa, Thủ tướng Fumimaro Konoe, một thành viên của gia đình danh giá thứ hai của Nhật Bản sau gia đình hoàng tộc, đã đóng vai trò rất quan trọng trong lịch sử. Ông ấy là vị thủ tướng đã tham gia phát động cuộc Chiến tranh Thế giới II. Cháu của ông ấy lại đóng vai một diễn viên hài. Nhưng toàn bộ câu chuyện dạy cho tôi biết rằng quyền lực ở Nhật Bản hiếm khi ở những nơi bạn nghĩ là nó sẽ ở đó. Cuối cùng, cuộc thảo luận trong bữa tiệc trưa cũng trở nên nghiêm túc. Chúng tôi trao đổi với nhau những quan điểm về tình hình kinh tế chính trị thế giới. Sau đó Hashimoto, người bạn của tôi trong chuyến du thuyền tại vịnh Chesapeake, đã hỏi tôi có suy nghĩ gì về tình hình lộn xộn ở Nga không. Tôi đã chuẩn bị sẵn sàng cho câu trả lời, trong đó, tôi định đưa vào lời dẫn dắt thuyết phục - câu chuyện về chó bảo vệ của Howard Baker. Nhưng trước khi tôi kịp nói, Takeshita, chính trị gia quyền lực nhất của Nhật Bản lúc đó, đã xen vào. Ông ấy nói: “Xin lỗi, nhưng trước khi ông bắt đầu, hãy để tôi nói rằng tôi được biết ông Howard Baker mới trở về từ Moscow. Tội phạm đã hoành hành khắp thành phố. Ông ấy nói rằng giá chó bảo vệ đã tăng 400%”. Tôi rất ngạc nhiên, miệng há hốc. Hãy để tôi phân tích điều này theo đúng bản chất: chưa đầy năm ngày, câu chuyện của Baker mà tôi dùng để vào đề đã lan truyền từ các sàn giao dịch và các văn phòng của vô số tổ chức tài chính đến các cấp cao nhất trong chính phủ Nhật Bản. Tôi đột nhiên học được Quy tắc Số 1 của Nhật: không sớm thì muộn (và thường là sớm), mọi người trong bộ máy quyền lực cao cấp cũng biết mọi điều. Và vì mọi người biết mọi điều nên việc đương đầu với thử thách của doanh nghiệp đơn lẻ ở Nhật Bản có thể sẽ khó khăn hơn đáng kể so với những nơi khác trên thế giới. Nhật Bản là một hệ thống mà ở đó, sự đồng thuận chi phối việc đưa ra quyết định trong một nền văn hóa mà chiếc đinh nào ló lên mặt sàn sẽ bị đóng xuống. Trong khi thế giới bên ngoài thường nhận thấy sự thiếu minh bạch trong hệ thống tài chính và kinh tế Nhật Bản thì thật nực cười là giới quan chức Nhật Bản dường như biết mọi thứ về nhau. Song xét ở mức độ lớn hơn, sự đổi mới, cách tân trong doanh nghiệp (entrepreneurial innovation) cũng có một sự kín đáo ở mức độ nhất định - vì họ thường tiến lên phía trước với một ý tưởng mới mà nếu được công bố ra xã hội một cách hấp tấp thì ý tưởng đó sẽ bị chỉ trích là điên rồ. Cách tân cũng gây ra rủi ro và có khả năng dẫn đến thất bại, đây là điều không dễ được chấp nhận trong hệ thống được kiểm soát chặt chẽ của Nhật Bản. Hệ thống này vô cùng ghét sự lộn xộn và đánh giá cao năng lực tổ chức sáng tạo, nhưng từ trước tới nay, nó lại luôn coi thất bại là một dấu hiệu của sự thấp kém về danh tiếng và văn hóa[57]. Trên thực tế, các nhà hoạch định chính sách hầu như không bao giờ hài lòng với chính mình. Vài năm trước, những dấu hiệu cải cách cơ cấu của Nhật Bản đã khiến cộng đồng tài chính thế giới vô cùng thích thú. Các chuyên gia về Nhật Bản đến từ các nhóm chuyên gia cố vấn (think tank) và các tổ chức khác đã đưa ra một viễn cảnh rằng đây có thể là khởi đầu cho một cuộc cách mạng về năng suất - và cuộc cách mạng này phần nào được khuyến khích bởi sự bùng nổ trong tăng trưởng doanh nghiệp, đa phần là ở trong các chi nhánh của các công ty lớn. Nhưng nhà phân tích Richard Katz đã mô tả hậu quả của cuộc cách mạng đó là: “Cuộc cải cách đó thiếu sự phê phán rộng rãi của công chúng và “sự rệu rã trong cải cách” sẽ sớm xuất hiện”. Xét về lâu về dài thì đó là một tin xấu đối với quá trình toàn cầu hóa. Không có tinh thần doanh nghiệp lớn hơn và cải cách kinh tế sâu hơn thì nền kinh tế Nhật Bản khó có thể phục hồi hoàn toàn. Không có sự phục hồi hoàn toàn của nền kinh tế Nhật Bản thì khi tiếp tục tiếp cận với nguồn vốn của Nhật Bản, hệ thống tài chính thế giới sẽ phải chấp nhận những mất cân đối không bao giờ chấm dứt trên toàn cầu. Những mất cân đối này sẽ khiến cho toàn bộ hệ thống toàn cầu rơi vào tình trạng bấp bênh. Suy cho cùng, làm sao các nhà hoạch định chính sách trong các nước công nghiệp có thể gây áp lực mạnh mẽ buộc Trung Quốc phải kích thích tiêu dùng nội địa và ngừng sự phụ thuộc quá đáng của họ vào xuất khẩu khi mà Nhật Bản, một thành viên lâu năm của cộng đồng chính sách nhóm G7 đang áp dụng một tập hợp chính sách gần như tương tự? Tuy nhiên, các bạn đừng cho rằng tất cả đều tiêu cực, hãy để tôi làm rõ vấn đề rằng không giống như những đợt phục hồi kinh tế ngắn ngủi trong giai đoạn 1995-1996 và 1999-2000, sự phục hồi kinh tế của Nhật Bản hiện nay đã đạt được một vài thành công nhất định dù mới diễn ra trong một thời gian ngắn. Nhưng điều đó phần lớn là vì các nước khác trên thế giới đang phát triển mạnh mẽ. Các công ty lớn của Nhật Bản đã đạt được thành công bất ngờ từ xuất khẩu và các hoạt động đầu tư ra nước ngoài, nhưng điều này sẽ thay đổi khi nền kinh tế toàn cầu chậm lại và đồng yên mạnh lên vì vốn đang được chuyển trở lại Nhật Bản sau cuộc khủng hoảng tín dụng dưới chuẩn. Đối với nền kinh tế rộng lớn hơn, mọi thứ đang suy yếu một cách nhanh chóng. Hệ thống kinh tế tiêu thụ thấp, phụ thuộc nhiều vào xuất khẩu sẽ bị tổn hại lớn trong trường hợp bong bóng châu Á nổ tung. Những dữ liệu gần đây cho thấy nền kinh tế Nhật Bản đang đi xuống vì ngay cả ngành công nghiệp phát triển mạnh của nước này cũng đang lâm vào tình trạng khó khăn nghiêm trọng do đồng yên mạnh lên. Chắc chắn, các quan chức Bộ Tài chính và ngân hàng trung ương Nhật Bản hiểu khá rõ rằng các chính sách kinh tế của họ rất mất cân đối. Chính sách tiền tệ đang rất cần được điều chỉnh và lãi suất phải được nâng lên. Nhưng vì một vài lý do, người ta đã thấy rằng việc lái con tàu sang một hướng mới gần như không thể thực hiện được. Hơn nữa, thương mại quốc tế đang phát triển gấp đôi tốc độ của GDP toàn cầu. Do đó, các nhà hoạch định chính sách cần tìm ra cách thúc đẩy tiêu thụ trong nước mà không làm gì gây tổn hại đến khu vực xuất khẩu của các doanh nghiệp lớn có thương hiệu và đang hoạt động rất hiệu quả. Hơn nữa, trong thâm tâm mình, nhiều nhà chiến lược ở Tokyo cũng tự hỏi rằng có phải lý do chính khiến các thành phần khác của nền kinh tế hoạt động kém hiệu quả là do các nhân tố tâm lý và cơ cấu bắt nguồn từ tình trạng già đi nhanh chóng và tâm lý ghét rủi ro đang gia tăng trong xã hội Nhật Bản chứ không phải do nhu cầu thay đổi chính sách hay không. Thời gian sẽ nói cho chúng ta biết liệu tâm lý ghét rủi ro tương tự có phát triển ở Mỹ và châu Âu không. Điều đó có thể xảy ra, đặc biệt là nếu cuộc khủng hoảng tín dụng năm 2007-2008 trở thành một thất bại do nợ xấu của Nhật Bản với quy mô lớn hơn đối với các thể chế tài chính phương Tây. Khi xem xét mọi khía cạnh, Nhật Bản còn là một bài học thực tế mang tính quyết định đối với nước Mỹ vì một lý do khác quan trọng hơn nhiều. Nói một cách thẳng thắn thì kinh nghiệm của Nhật Bản trong những thập kỷ gần đây chính là minh chứng cho những khó khăn không lường trước được của một nền kinh tế bị đè nặng bởi những khoản nợ vượt trội. Gánh nặng nợ cá nhân và nợ công quốc gia của Nhật Bản, như đã nêu từ trước, bắt nguồn từ khoản nợ chính phủ khổng lồ của Nhật Bản được mua trong thời kỳ tiền rẻ trong thập niên 1990, thời điểm mà lãi suất được giữ ở mức quá thấp để bù cho việc nâng giá đồng yên vào cuối thập niên 1980. Trước thập niên 1990, Nhật Bản đã áp dụng một kiểu cơ cấu chính sách phòng vệ. Các nhà hoạch định chính sách đã lập ra những ngân sách chi tiêu khổng lồ từ những khoản tiền của chính phủ, đa phần các khoản chi tiêu này là dành cho mở đường và xây cầu chủ yếu ở các tỉnh nông thôn của giới lãnh đạo Đảng Dân chủ Tự do. Tuy nhiên, việc chi tiêu này chỉ vừa đủ giúp cho nền kinh tế trả hết nợ. Trong khi đó, dường như mọi tổ chức đều chất đầy nợ chính phủ. Trong chương trước, tôi đã lưu ý về mánh lới của những kẻ phao tin đồn nhảm, bao gồm cả nhà đầu tư Warren Bufett, trong việc thổi phồng quá mức tình trạng tồi tệ của họ liên quan đến đồng đô la và nền kinh tế chồng chất nợ của Mỹ. Họ đã đánh giá thấp khả năng nhập khẩu vốn của hệ thống Mỹ. Nhật Bản là mặt đối lập của lập luận này. Nhật Bản là một minh chứng cho những giới hạn đối với lượng nợ mà một nền kinh tế có thể gánh vác được một cách thành công. Và các chính trị gia Mỹ nên lưu ý vì nền kinh tế Mỹ trong vài thập kỷ tới sẽ phải đối mặt với một cơn ác mộng về nợ do chính sách trợ cấp[58] khi hàng loạt baby boomer (thế hệ sinh ra vào thời gian ngay sau thế chiến II) bước vào tuổi nghỉ hưu và làm quá tải hệ thống Y tế và An ninh Xã hội (sự quá tải đối với hệ thống Y tế và An ninh Xã hội đang là một yếu tố không thể dự đoán được của các nhà hoạch định chính sách - nó có thể dẫn tới những khoản nợ có khả năng làm phá sản ngân hàng). Những khoản nợ khổng lồ của Nhật Bản đã trở thành rào cản thực sự ngăn nước này đạt được một hệ thống kinh tế hoạt động mạnh mẽ, hiệu quả và tái cân bằng. Các chuyên gia tiền tệ biết rằng môi trường lãi suất thấp hiện nay là một sự lệch lạc nguy hiểm cho hệ thống Nhật Bản. Song việc nâng lãi suất để phản ánh các lãi suất danh nghĩa của các nước còn lại trong các nước công nghiệp sẽ rất khó khăn. Tất nhiên, lý do chính là một bí mật nhỏ nhơ nhuốc của Nhật Bản - khoản nợ khổng lồ bị che giấu của nước này đã giới hạn chính sách kinh tế của Nhật. Hãy quan sát kỹ hầu hết các tổ chức ở Nhật Bản, công hoặc tư. Tất cả các tổ chức này đều nợ chính phủ dài hạn (được gọi là Trái phiếu chính phủ Nhật Bản (JGB-Japanese Government Bonds), tương đương công trái 10 năm của Bộ Tài chính Mỹ) đầm đìa ra. Đó là vấn đề tiến thoái lưỡng nan của Nhật Bản. Nếu nâng lãi suất quá nhanh và quá nhiều để tăng tiền lãi cho người gửi tiết kiệm trung bình thì Nhật Bản sẽ đột nhiên phải gánh chịu một cuộc khủng hoảng thị trường trái phiếu quốc gia (vì tăng lãi suất sẽ làm tổn hại đến giá trái phiếu). Đó là điều đã được dự đoán trước của Nhật Bản. Một cuộc khủng hoảng công trái sẽ làm giảm tốc độ của toàn bộ nền kinh tế Nhật Bản, buộc mọi tổ chức phải nhanh chóng hạ thấp giá trị nắm giữ trái phiếu được mua vào như đồ ký quỹ trong thời kỳ tiền rẻ. Giá trị của Nhật Bản sẽ giảm mạnh như khi thủy triều rút. Điều này sẽ tạo ra những vấn đề tài chính nghiêm trọng không chỉ cho Nhật Bản mà cho cả thế giới. Lãi suất trên khắp thế giới sẽ tăng vọt, và tỉ lệ thất nghiệp cũng tương tự. Vì Nhật Bản đã trở thành một trong những nguồn cung cấp tài chính lớn nhất thế giới nên toàn bộ thị trường trái phiếu toàn cầu - và nền kinh tế thế giới - sẽ trở nên tồi tệ hơn. Điều này không hề cường điệu một chút nào. Thật không thể tin được rằng tỉ lệ nắm giữ Trái phiếu Chính phủ Nhật Bản hiện nay tính theo tỉ lệ phần trăm GDP thực sự đã vượt quá tỉ lệ nợ chính phủ dài hạn vào năm 1944. Trong suốt năm đó, Chiến tranh thế giới lần thứ hai vẫn đang diễn ra quyết liệt và chính phủ Nhật Bản đã liều lĩnh tăng chi tiêu cho quân sự lên đến mức cao nhất chưa từng thấy. Ngày nay, nợ vẫn tràn ngập khắp mọi nơi, ở hầu như tất cả các tổ chức. Tuy nhiên, thật lạ là một vài nhà phân tích ở Tokyo tin rằng Nhật Bản cần cho phép tăng lãi suất dài hạn bất chấp rủi ro đối với hệ thống tài chính. Hiện nay, lãi suất dài hạn bị kiểm soát vì Ngân hàng Trung ương Nhật Bản tiếp tục can thiệp vào thị trường tài chính bằng cách mua trái phiếu chính phủ dài hạn, để giữ cho lợi suất hay lãi suất của những trái phiếu này ở mức thấp. Hoạt động hỗ trợ thị trường Trái phiếu Chính phủ Nhật Bản (JGB) này cũng khiến cho đồng yên yếu đi một cách giả tạo. Nếu ngân hàng trung ương chỉ đơn giản hạn chế những vụ mua bán này, theo lý thuyết sẽ có hai kết quả có thể xảy ra: (1) Lợi suất của trái phiếu (lãi suất dài hạn) sẽ tăng lên (tạo ra thứ mà các nhà kinh tế gọi là một đoạn dốc của đường cong sinh lợi, có nghĩa là lãi suất dài hạn cao hơn nhiều so với lãi suất ngắn hạn) đây chính là điều kiện cho tín dụng doanh nghiệp tăng mạnh. (2) Lãi suất của trái phiếu tăng lên có thể khuyến khích người gửi tiết kiệm ở Nhật Bản mua trái phiếu dài hạn (rút khỏi việc đầu tư vào trái phiếu ngắn hạn hiện được nhận mức lãi suất gần như bằng 0). Nhiều chuyên gia cho rằng kết quả cuối cùng sẽ là mức tiêu thụ tăng lên nhanh chóng. Vì thế, vấn đề không chỉ đơn giản là liệu Ngân hàng Trung ương Nhật Bản có tăng mức lãi suất không mà quan trọng là liệu ngân hàng trung ương có được phép ngừng việc ghìm lãi suất một cách giả tạo không. Khi đó, đây lại là vấn đề tiến thoái lưỡng nan trong chính sách trung ương của Nhật Bản. Chính cuộc tranh cãi này có thể sẽ chi phối cuộc tổng tuyển cử năm 2009. Thay đổi luôn tiềm ẩn nhiều rủi ro, nhưng cứ mãi trung thành với những chính sách hiện thời cũng chứa đựng nhiều rủi ro như vậy. Những ảnh hưởng của vấn đề nợ đang tăng lên của Nhật Bản rất quan trọng đối với Mỹ. Cho tới giờ, Mỹ đã giải quyết thành công khoản nợ của mình nhờ khả năng thu hút vốn toàn cầu, bởi hệ thống tài chính an toàn và hiện đại của nước này đã gần như không bị ảnh hưởng bởi những biện pháp chắp vá của đồi Capitol, và vì những “trái bom nợ” lớn bắt nguồn từ sự thiếu thốn trợ cấp của những baby boomer vẫn chưa nổ. Nhưng những quả bom đó đang đến, nhanh chóng và quyết liệt tìm đường vào nước Mỹ và các nền kinh tế công nghiệp khác. Ở một nơi nào đó, vào một thời điểm nào đó, có thể sớm hơn so với những gì ta dự định, sẽ có những giới hạn đối với số nợ mà một quốc gia có thể gánh vác được. Nó giới hạn tính hiệu quả của ngân hàng trung ương trong việc cứu vãn tình hình và có thể khiến các ngân hàng trung ương trở nên tê liệt. Và khi các chính trị gia, hoàn toàn do thiện ý, đã làm tê liệt hệ thống tài chính thì món nợ có thể trở nên đáng sợ hơn. Đối với những người còn hoài nghi không biết món nợ vượt trội có thể làm tê liệt cơ cấu hoạch định chính sách của một nền kinh tế, hạn chế nghiêm trọng khả năng giải quyết và điều chỉnh của hệ thống này hay không thì họ hãy xem những gì đã xảy ra với người Nhật. Đối với người Mỹ, nước Mỹ có thể dễ dàng trở thành Nhật Bản nếu như các nhà hoạch định chính sách Mỹ không thận trọng. Đối với Nhật Bản, thập kỷ đầy thất vọng này không chỉ xảy ra một cách ngẫu nhiên; nó là kết quả của những sai lầm nghiêm trọng do các nhà hoạch định chính sách đã đánh giá quá cao khả năng của họ trong việc hiểu và gây ảnh hưởng đến các thị trường tài chính. Điều khiến tôi lo lắng là các nhà hoạch định chính sách ở những nơi khác trên thế giới ngày nay dường như đang tỏ ra thiếu hiểu biết và tầm nhìn tương tự về những mối nguy hiểm hiện tại của hệ thống tài chính toàn cầu to lớn và phức tạp hơn nhiều so với những năm 1990, khi mà các nhà hoạch định chính sách của Tokyo đã phạm phải tất cả những sai lầm của họ.",
  "nextChapter": "https://gacsach.top/doc-online/the-gioi-cong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/the-gioi-cong-chuong-04"
}