{
  "title": "Vườn cam trong cung điện Versailles và mùi sát nhân - Chương 20 - 21 - 22 - 23 - 24 - 25",
  "url": "https://gacsach.top/doc-online/77805/vuon-cam-trong-cung-dien-versailles-va-mui-sat-nhan-chuong-20-21-22-23-24-25.html",
  "content": "CHƯƠNG 20 - Một lễ mi-sa đen! Lại nữa! - Bà hầu tước thốt lên. - Ta sợ quỷ lắm, quý bà ạ! Ta chán cái cảnh phải nằm dài ra, trần như nhộng, trên một cái giường tồi tàn trong lúc người ta làm phép dâng bánh thánh với máu của một đứa trẻ sơ sinh! Ta là mẹ của ba ông hoàng mà hoàng thượng vừa công nhận, xin mụ đừng quên! Từ nay trở đi, địa vị của ta không cho phép ta làm những việc lập dị như vậy nữa! - Mặt lệnh bà được che mặt nạ, lúc nào cũng vậy mà, thưa hầu tước phu nhân. Người ta không nhận ra lệnh bà đâu, như từ trước tới giờ. - Điều đó nguy hiểm lắm! Ở trong triều có rất nhiều kẻ đố kỵ đang rình mò ta và tìm cách hại ta. Ta có mọi thứ mà ta đòi hỏi từ hoàng thượng. Sự ưu ái dành cho ta chưa bao giờ sáng tỏ như lúc này. Ta có thể mất hết nếu bị phát hiện! - Xin lệnh bà cứ nghĩ kỹ đi, thưa hầu tước phu nhân, chính những lễ mi-sa đen mà lệnh bà muốn từ bỏ, là nguyên nhân đem lại sự may mắn cho lệnh bà, cũng hiệu quả như chất bột mà lệnh bà cho hoàng thượng dùng từ nhiều năm nay. - Ta biết rồi. - Phu nhân cho phép tiện nữ nhắc lệnh bà nhớ rằng ước muốn thầm kín nhất của lệnh bà có phải là gạt ái nương cũ ra rìa không? Hoàng thượng đã từng rất gắn bó với quý cô de La Vallière, và trong nhiều năm dài. Thế mà lệnh bà đã thắng, còn quý cô ấy bị tống vào dòng tu kín! Lệnh bà còn muốn những bằng chứng khác về hiệu quả của những nghi lễ của chúng ta và những chất bả mà tiện nhân chế cho lệnh bà không? - Chiến thắng cỏn con! Hoàng thượng đã đuổi cô La Vallière, nhưng ngài đâu có rẫy bỏ hoàng hậu. Mụ đang tìm cách ru ngủ ta với những câu chuyện phù thủy của mụ! Ta trả công cho mụ khá đắt để mụ thi hành mệnh lệnh của ta! Cái phương cách mau lẹ và hiệu quả mà mụ nói với ta đâu? - Nó đây ạ, - mụ Voisin thở dài đáp. - Đây là một chất bột rất triệt để mà tiện nhân chế theo công thức của Ý. - Tốt lắm! Chừng nào ta thành hoàng hậu, ta sẽ làm cho mụ trở thành mụ phù thủy giàu có nhất vương quốc. Marion thất kinh vì những gì vừa nghe được. Giờ thì cô chắc chắn rằng bà hầu tước đã không nói mê trong giấc ngủ, bà ta đã tự phản lại mình! Ý định của bà rõ ràng là muốn loại bỏ hoàng hậu... Cô gái nhỏ khom người xuống nhìn qua lỗ khóa. Hai người đàn bà ngồi đối diện nhau hai bên bàn. Mụ thầy bói vừa đặt trước mặt bà hầu tước một ống tuýp nhỏ bằng đồng. Marion cũng nhìn thấy Pyrrhos đang gầm gừ nhìn ra cửa. Con chó đã phát hiện ra sự có mặt của cô! Bị hút vào câu chuyện, bà hầu tước không để ý đến nó. - Tiện nhân khẩn cầu lệnh bà hãy lắng nghe tiện nhân, thưa hầu tước phu nhân. Lễ mi-sa đen là không thể bỏ. Nếu lễ không được cử hành trên bản thân lệnh bà, chúng ta sẽ cử hành trên thân thể một phụ nữ mà lệnh bà chỉ định và đại diện cho lệnh bà. - Như vậy là có thêm một người nữa trong chuyện bí mật này! Ta không thích điều đó... Thôi được, nếu cần, ta sẽ tìm thấy ai đó. Mụ hãy thu xếp để nghi lễ có thể cử hành vào đêm mai. - Thưa hầu tước phu nhân, có điều là một lễ mi-sa không thể cử hành được nếu không có vật hiến tế. Tiện nhân không biết chúng ta có thể kiếm được một đứa trẻ sơ sinh từ giờ đến mai không. - Nếu ta nhớ không lầm thì một đứa trẻ sơ sinh không có giá hơn một ê quy đâu. Ta sẵn sàng trả mười ê quy! Hãy đi tìm một đứa! - Ái nương thốt lên, tay vơ lấy một tờ giấy và cây viết lông ngỗng. Bà de Montespan nói tiếp trong lúc viết: - Ngày mai, ta sẽ trao mảnh giấy này, trong đó tóm tắt những gì ta muốn, cho cái người mà ta sẽ chọn. Bằng cách đó người này sẽ được nhận diện. Vì ta sẽ không có mặt ở đó, ta muốn cái gì viết trong này phải được đọc trong buổi lễ của quỷ Sa - tăng. Rã rời vì cảnh tượng vừa chứng kiến, Marion mất thăng bằng và té nhào xuống đất. Ngay lập tức, Pyrrhos gầm lên. Phải nhanh chân lên! Đi núp thì chưa đủ. Con chó sẽ theo dấu cô. Cô gái nhỏ lôi cái chai để trong túi ra và rắc vài giọt cồn ngọt của cô xuống nền nhà, ngay chỗ cô vừa ngã xuống. Sau đó cô luồn xuống trốn dưới một tấm vải trắng phủ cái bàn chân quỳ. Miệng khô đắng, cổ họng thắt lại, tứ chi cô run cầm cập. Tiếng đập của trái tim hoảng hốt vang trong tai cô lớn đến mức cô chỉ thoáng nghe tiếng cửa gian phòng nhỏ mở ra. May mà một cái lỗ nhỏ xíu trong lớp vải cho phép cô nhìn thấy những gì đang diễn ra trong phòng. Như cô đoán trước, Pyrrhos bắt đầu ngửi ngửi nền nhà, mõm gừ gừ. Bà hầu tước và mụ thầy bói chăm chú quan sát nó. Có vẻ như nó đã tìm được một dấu vết thì cái mũi nó xượt qua chất cồn ngọt mà Marion vừa rắc xuống. Con épagneul lắc lắc đầu, ngồi xuống ve vẩy đuôi và nhìn chủ nhân với vẻ thỏa mãn. - Con chó này ngốc thật, - bà chủ nhún vai kết luận. Rồi quay về phía mụ Voisin, bà trao cho mụ một túi tiền đầy ắp và nói thêm: - Mụ có biết rằng con Pyrrhos đã là nạn nhân của quỷ hôm có cơn giông vừa rồi không? Nó đã cắn con bé mà ta ôm vào lòng như mụ đã từng khuyên ta. Một lá chắn quá mỏng manh, thật đấy! Nhưng mụ đã tính đúng. Không gì bằng một đứa trẻ gái vô tội để xua ra xa bóng ma của thần chết! Marion không tin vào tai mình nữa! Chính cô cứ tưởng bà hầu tước muốn che chở mình, hay chí ít thì cũng là trấn an mình trong cơn giông... Hai người đàn bà đi qua phòng chờ, và Marion nghe tiếng bước chân của họ xa dần trong cầu thang. Pyrrhos chạy theo họ, không còn gì cản đường. Cô gái nhỏ muốn biết rõ hơn. Bất chấp sự sợ hãi đang bóp nghẹt bụng, cô tiến vào gian phòng nhỏ, đọc mảnh giấy và học thuộc lòng trong giây lát. Sau đó cô mở cái ống bằng đồng còn để lại trên bàn để ngửi chất đựng trong đó. Trong đó có máu khô và một hỗn hợp mà Marion không thể đoán là gồm những gì. Một điều chắc chắn: cô sẽ nhớ mãi cái mùi gớm ghiếc đó. CHƯƠNG 21 - Các ngươi có thể tưởng tượng không? Hoàng thượng đã xây cho ta một căn nhà kỳ cục, chỉ xứng để thỏa mãn những trò đỏng đảnh của một con vũ nữ! Điều đó thì không hợp với sở thích của ta, nên ngài đã cho phá đi để xây “cái Clagny” như các ngươi vừa thấy. Trong chuyến xe bà ta về điện Versailles với đám người hầu hạ, bà hầu tước, trông có vẻ nôn nóng, nói cười huyên thuyên. Như mọi khi, bà lúc nào cũng vội vã. - Mau hơn đi, phu xa! - Bà la lên. Chiếc xe phóng rất nhanh. Ngày đang tàn dần, và Marion nhìn quang cảnh nhuộm màu đỏ ửng trôi qua, được những ánh nắng cuối cùng rọi sáng. Bỗng, anh phu xa rủa một tràng dài. Mấy con ngựa hí vang. Với một tiếng ầm thật mạnh, chiếc xe ngựa chao sang một bên trước khi ngừng lại trong đám bụi mù mịt. Claude des Œillets nhìn ra ngoài và đến lượt mình, la hoảng lên. - Có chuyện gì vậy? - Bà hầu tước nhíu mày hỏi. Từ mọi phía, đám người hiếu kỳ chạy tới, tay giơ lên trời. Marion và Lucie trao nhau cái nhìn lo lắng. Các cô sợ phải biết rằng... Chẳng may là những gì hai cô sợ lại vừa xảy ra. Khi bước xuống xe, các cô thấy một chàng trai trẻ nằm dài trong đám cỏ, thân hình trặc trẹo, đầu ngửa ra sau và mặt đầy máu. Nghiêng trên người anh, một người đàn bà khóc nức nở. - Con trai tôi! Các người đã giết nó! - Bà gào lên. - Nó bị điếc nên không nghe chiếc xe đáng nguyền rủa của các người chạy đến! Các ngươi là đồ sát nhân! - Chiếc xe đang chạy hết tốc độ! - Anh phu xa giải thích với bà de Montespan. - Con không làm gì được! Mấy con ngựa đã hất văng anh ta và chàng trai tội nghiệp bị ném lên vệ đường, đầu tiên là cái đầu bị đập vào hòn đá lớn! Bà hầu tước nhìn qua cửa xe một cái, nhưng cũng không thèm cất công bước xuống. Marion trở lên xe. Cô khóc như mưa. Thật là quá quắt! Và cái mùi máu làm cô buồn nôn... Dựa lại vào mớ gối mềm trên băng xe, ái nương phô bày một ánh mắt khắc nghiệt và gương mặt lạnh lùng. - Đủ rồi! - Bà thốt lên. - Dù sao ta cũng sẽ không được trễ bữa ăn tối với hoàng thượng vì một tên ngốc làng chắn ngang đường. Trở lên xe đi và ra roi, phu xa! Bà hầu tước đang giận sôi lên. Không thể cãi lệnh bà được. - Đưa cho bà ta 10 ê quy, - bà ra lệnh cho Claude des Œillets trong lúc hất hàm về phía mẹ của cậu con trai - Làm mau cho xong! “Cái giá của một bé sơ sinh! Sự sống của một mạng người quả là chẳng đắt đỏ gì dưới mắt bà ta”, Marion nghĩ thầm khi nhìn thẳng vào ái nương. Bà ta được tạo ra từ chất liệu gì vậy? Cái miệng cười tươi tắn, cặp mắt màu xanh biển, gương mặt phúc hậu như thế phải chăng chỉ là cái mặt nạ cho sự hung ác, sự ô nhục? Có phải đó là người mà nhà vua sủng ái và vì bà mà sẵn sàng làm tất cả? Tai tiếng về người đàn bà mánh khóe vô liêm sỉ thật sự không ăn thua gì so với tầm mức của bà ta. Tất cả những gì người ta đồn thổi về bà còn dưới xa thực tế. Bà hầu tước de Montespan là một con quái vật thuộc loại xấu xa nhất. Một con thú khát máu! Làm sao mà bà ta có thể đi đứng điệu đàng trong các cung điện và vườn ngự uyển lộng lẫy, ăn xài không cần đếm và thưởng thức những bữa tối tuyệt diệu nhất mà không hề bị trừng phạt, trong lúc tù nhân chết bẹp trong những ngục tối ẩm thấp và ăn toàn bánh mì đen mốc thếch chỉ vì tội ăn cắp một vài trái táo? Đối diện với những lời dối trá của bà hầu tước về nước hoa mình chế tạo, Marion cảm thấy bị tổn thương nhưng bất lực. Cô nghĩ cứu tinh duy nhất của cô là giao khoán nỗi đau của mình cho đất trời Versailles. Một cô hầu hạng bét có thể làm gì trước thói đỏng đảnh của một bà uy quyền gần như hoàng hậu? Tại Clagny, trước sự phơi bày tất cả những điều ô nhục đó, cô cảm thấy một nỗi chán ghét và phẫn nộ xâm chiếm mình. Làm gì đây? Từ vụ tai nạn, cô chỉ còn một ý nghĩ trong đầu. Cô chưa biết phải làm như thế nào, nhưng, sớm muộn gì cô cũng sẽ trả thù! CHƯƠNG 22 “Tôi khấn xin hoàng thượng dành tình thân thiết cho tôi hơn cả trong quá khứ và ngài sẽ cưới tôi ngay khi tôi trở thành góa bụa và hoàng hậu lên thiết triều trên cõi trời.” Thông điệp thật rõ ràng. Hoàng hậu và ngài de Montespan phải biến đi để mở đường cho người đẹp Athénaïs. Marion đặt cây bút lông ngỗng xuống bàn làm việc. Ngày đang lên. Căn phòng làm việc của ngài Le Nôtre còn tối và khu vườn ươm cam vắng lặng. Từ Clagny trở về, bà hầu tước đã dùng bữa khuya với đức vua trong dãy gian hộ dành cho việc tắm rửa. Bà ra lệnh chỉ có Claude des Œillets được canh giấc ngủ của bà đêm đó. Do đó Marion trở về buồng của mình ở tầng áp mái, nhưng cô không hề chợp mắt. Bị dằn vặt vì sự lo lắng và ý muốn trả thù, làm sao cô ngủ được? Cuốn lại mảnh giấy trên đó cô chép nguyên văn những gì cô đã thuộc lòng, bỏ nó vào cái chai, thêm một bông hoa cam và đem đi chôn tất cả trong ngự viên. Cô cảm thấy nhẹ người và cố sắp xếp lại ý tưởng trong đầu. Ái nương sẽ làm thế nào để đầu độc bà hoàng hậu tội nghiệp? Bà ta sẽ ra tay vào lúc nào? Marion linh cảm là mình phải hành động gấp... Sẽ là một cái tát mạnh làm sao dành cho bà de Montespan nếu kế hoạch của bà ta thất bại! Sẽ là một sự trả thù đẹp mắt thế nào dành cho những ai bị bà khinh khi và làm nhục! Marion biết được cách báo thù. Nhưng làm sao thực hiện nó? Dần dần, một ý tưởng hình thành trong trí cô... Hoàng thượng! Phải báo hoàng thượng biết! CHƯƠNG 23 Marion trở lại dãy gian hộ của bà hầu tước. Không có ai, ngoài Lucie, nhận ra sự vắng mặt của cô. Vào đúng ngày trước hôm diễn ra lễ hội, khu trang phục rộn rã hơn lệ thường. Ông thợ cắt may đã có mặt, đang chờ để được tiếp. Mọi người chen nhau quanh tượng người mẫu trên đó nổi bật bộ váy của bà hầu tước. Marion lại gần và sững người trước công trình của những cô thợ khâu. Cô đã từng chiêm ngưỡng những bà quý tộc đi dạo trong ngự viên với trang phục thiết triều. Cô cũng nhớ lại những món trang sức mà các vị khách nữ đeo trên người nhân buổi hoàng gia năm 1668... Nhưng còn ở đây! Cô chưa từng thấy một điều gì có thể so sánh nổi! Một bộ váy của chuyện thần tiên. Một bộ váy kỳ công, làm toàn bằng vàng! Vải màu hoàng kim được thêu rất tỉ mẩn bằng chỉ vàng đủ sắc thái. Những đăng ten và dải băng cũng bằng vàng. Với bộ này, bà hầu tước sẽ chẳng ngại mang thêm hằng hà sa số kim cương cỡ bự để có vẻ sáng chói hơn. “Một con rắn độc mang trang phục ánh sáng, Marion nghĩ thầm. Chết thật, tất cả đã sẵn sàng cho thắng lợi của bà ta trước hoàng hậu Marie-Thérèse tội nghiệp! Có thể đó là dấu hiệu... Và nếu vụ đầu độc đã đến rất gần?” Hồi nãy, trong ngự viên, cô đã có linh cảm về một mối nguy gần kề. Phải làm sao cho hoàng thượng biết tin về âm mưu này càng sớm càng tốt. Marion biết chắc rằng người ta sẽ chẳng cho cô lại gần nhà vua. Tất nhiên cô vẫn có thể gởi cho ngài một mảnh giấy, nhưng có lẽ sẽ quá trễ khi ngài đọc được nó... Suy tính thật kỹ, cô gái nhỏ đi đến kết luận rằng chỉ có một người đủ gần gũi với hoàng thượng để có thể can thiệp. Cô trở lên phòng, lấy cái lọ đựng thuốc bả khỏi ngăn tủ, thấm một giọt dưới mỗi cánh mũi và nhanh chóng rời khỏi dãy gian hộ của bà hầu tước. CHƯƠNG 24 - Chuyện quái gì thế này? - Ngài d’Aquin hỏi, ông là người vừa được Marion tiết lộ tất cả - Cháu muốn ta tin rằng cháu biết đọc! Nhưng trước hết tên cháu là gì cái đã? Vị lương y sải bước trong gian phòng khi nghe cô gái nói. Marion kể lại những gì mà cô đã nói cho bà hầu tước biết trước đây. Như mọi khi, lúc nhắc đến mẹ, cô lại siết chặt trong những ngón tay gầy yếu cái mặt mề đay nhỏ không bao giờ rời xa cô. - Biết đọc biết viết là một điều hiếm có và quý giá với một cô gái có hoàn cảnh như cháu. Như vậy thì cháu đâu có dốt, nên cháu phải hiểu rằng ta không thể đến gặp vua và kết tội bà de Montespan được! Nhất là lại không có bằng cớ! Hình như đã có lần ta nói với cháu rằng đừng bao giờ nên kết tội những người quyền thế trên thế giới này. Bộ cháu muốn ta rục xương trong ngục Bastille sao? Vị lương y giở bộ tóc giả ra để gãi đầu và lại bước ngang bước dọc như một con gấu trong chuồng. Marion quan sát ông. Bất chấp cái vẻ thô ráp, cộng với cặp chân mày rậm rạp của ông, người đàn ông này khiến cô tin tưởng. Quần áo của ông tất nhiên trông có vẻ hơi dơ bẩn, nhưng điều đó chẳng có gì lạ trong triều. Cô gái nhỏ cũng nhìn xuống đôi giày ông mang, nhưng không nhìn thấy một dấu vết nào của máu nữa. Dù sao cô cũng vui là mình đã dùng chất bả. Nhờ nó mà chí ít cô cũng thoát được những cái mùi hôi thối ở nhiều hành lang và cầu thang của tòa lâu đài. - Nếu ít ra cháu có một bằng chứng, chỉ cần một thôi, của những gì cháu nói! - Ông d’Aquin nói thêm. - Cháu chỉ có tờ giấy nhắn đó, thưa ông. Nhưng cháu có thể nhận ra mùi của chất bột, dù người ta chỉ bỏ một nhúm nhỏ vào một đĩa ra-gu lớn! - Ai bảo đảm với ta rằng cháu đã không tưởng tượng ra cái tin nhắn đó? Và bằng phép lạ nào cháu có thể nhớ được cái mùi pha rất loãng như thế? - Ở chỗ bà hầu tước, cháu thuộc số những người phải canh thức giấc ngủ của bà. Việc của cháu là canh thức, nên... - À! Những người canh thức cho bà de Montespan! - Vị lương y cười để cắt ngang. - Thật ra cháu làm cái giống gì trong những đêm dài không ngủ ấy? - Cháu chế tạo nước hoa mà bà yêu cầu, cho chính bà... hay cho người khác. - Quỷ thần ơi! Một cô làm nước hoa, - ông d’Aquin, bỗng nhiên tỏ ra nghi ngờ, đáp lại. - Không phải theo cái nghĩa mà ông có vẻ đang hiểu đâu, thưa ông! - Marion sửng cồ - Cháu chẳng có gì giống với bọn lang băm cộng tác với bọn phù thủy. Cháu hả, cháu chế tạo ra nước hoa thật! Cháu biết nhận diện tất cả những mùi hương, dù chúng ra sao! Ông d’Aquin bối rối trước ánh mắt nghiêm trang và biểu hiện hoàn toàn trung thực toát ra từ gương mặt của đứa trẻ này. - Ta thật sự lúng túng... mạng sống của hoàng hậu quý giá đến mức ta không thể bỏ qua không tin cháu được. Nói cho ta biết mà cháu đã ngửi ở Clagny. Nếu nó có chứa độc dược, thì cháu có thể nói ta biết đó là gì không? - Thưa ông, không. - Cháu vừa cho ta biết cháu có thể nhận dạng bất cứ loại mùi nào mà! - Muốn vậy, cháu phải được ngửi qua ít nhất một lần, mà cháu thì chưa ngửi độc dược bao giờ. Trong thành phần của chất bột ấy, cháu chỉ nhận ra mùi máu. Còn lại cháu mù tịt. - Ta hiểu rồi, - ông d’Aquin nói rồi lại bắt đầu rảo quanh phòng - Bọn phù thủy đều có kiểu cách làm giống nhau. Chế phẩm của chúng đều có chứa máu khô của những trẻ em nạn nhân của lễ mi-sa đen, cùng với lòng ruột của các em cô lại thành tro. Không lạ gì khi cháu chưa được ngửi! - Thưa ông, không còn cách nào ngăn chặn lễ mi-sa đen được dự trù vào đêm nay và ngăn cản việc hiến tế một đứa trẻ vô tội hay sao? Vị lương y đứng lại trước mặt cô. Ông đặt một gối xuống đất để ngang với chiều cao của cô và dịu dàng nói: - Cô bé tội nghiệp, cháu khờ lắm! Trong những khu nghèo hèn của thành Paris, người ta không khó để tìm ra những phụ nữ cùng cực mà với họ, một đứa con chẳng là gì khác hơn một cái miệng nữa cần phải nuôi. Một số người sẵn sàng bỏ con đổi lấy vài đồng. Bọn phù thủy biết điều đó và giúp họ vứt bỏ. Như vậy thì đêm nay hay ngày mai, cái gì đến sẽ đến! Thời đại chúng ta, tình mẫu tử không hề là thời trang! Cảnh binh làm việc của họ, nhưng không may là họ đâu kiểm soát được hết mọi thứ. Tốt hơn, chúng ta nên quay lại với chất bột đó... Trước khi trình với hoàng thượng, ta muốn biết nó có chứa độc dược hay không đã. Ta nghĩ có một kế. Cháu hãy trở lại với công việc bên chỗ bà hầu tước và cứ cư xử tự nhiên như thường. Ông d’Aquin mở một cái tủ đứng nhỏ có cánh cửa kêu kèn kẹt dễ sợ. Nó đầy những chai lọ đủ cỡ, hộp đựng và hàng xấp giấy. Ông quay lại phía Marion và đưa cho cô một cái lọ thủy tinh nhỏ. - Nếu cháu được chỉ định canh thức cho bà chủ đêm mai, cháu phải làm cách nào để thêm vào thức uống của bà ấy một vài giọt của sản phẩm này. Sau đó, hãy mở to lỗ tai ra. Rất có thể, lưỡi của bà ấy sẽ lại líu lo trong giấc ngủ. - Và lần này thì không cần đến trúng thực nữa! - Marion vừa cười vừa nói thêm. - Ta thấy rằng chúng ta đã hiểu nhau. Về mau đi và hãy đến gặp ta sáng mai. Hy vọng chúng ta sẽ biết được nhiều hơn. CHƯƠNG 25 Công việc của ngày hôm sau mệt đến rũ người. Bà hầu tước tiếp đủ loại người đến chuẩn bị cho ngày hội. Ông thợ may, anh thợ tóc, chú thợ giày đến xem việc mang thử những đôi giày óng ánh vàng, cùng tông màu với bộ váy, và cả ngài Le Nôtre nữa. Theo yêu cầu của hoàng thượng, ông đến để xin ý kiến bà hầu tước về việc trang trí cái khóm cây nơi bữa ăn nhẹ sẽ được dọn tại đó. Tất cả những sự nhộn nhịp ấy khiến con Pyrrhos trở nên hung hăng hơn bao giờ hết. Rồi nó cũng cắn một cô thợ khâu trẻ không coi chừng nó. Marion từng mơ ước được dự phần vào những bí mật nho nhỏ của công việc chuẩn bị lễ hội. Cô đã được dự. Nhưng một số bí mật trong đó quá nặng nề để chịu đựng và có thể cũng sẽ nguy hiểm nữa. Marion cảm thấy đêm hôm ấy sao lâu tới quá. Cô muốn nghe ngay những tiết lộ mà bà hầu tước sẽ tuôn ra dưới tác động của chất thuốc nước. Qua những cửa sổ của gian phòng khách lớn, lâu lâu cô lại nhìn ra ngoài. Những cây cam trồng trong chậu gỗ vừa được mang đến để trang hoàng cái sân đá cẩm thạch. Đêm mai, sau bữa ăn nhẹ, chỗ đó sẽ là chỗ trình diễn tấn thảm kịch của nhân vật Alceste[3]. Cô nhận ra ngay, giữa những cây khác, những cây cam nhỏ xíu mà cô đã chiêm ngưỡng ở vườn ươm. Chúng là tác phẩm của cha cô, và Marion cảm thấy thật tự hào vì điều đó. Được trồng trong chậu sứ, mỗi cây đều được đặt trên một chân đế thếp vàng. Khắp mọi nơi, trên mái nhà, trên bệ cửa sổ và trên ban công, người ta đặt hai hàng nến song song. Những giỏ hoa sẽ chỉ được đặt vào chỗ ngày mai, dưới chân những cây cam, cùng lúc với những chùm đèn bằng pha lê và bạc. [3] Một nhân vật trong kịch Le Misanthrope của Molière - ND. Khi cuối cùng màn đêm buông xuống, Marion chỉ còn đúng một giờ để ngủ. Thức giấc, Lucie cho cô biết cô được chỉ định để canh thức cho bà de Montespan. Marion nhận thấy bạn mình có vẻ buồn bã. - Chuyện gì xảy ra với chị vậy, Lucie? - Martin và chị quyết định lấy nhau. Anh ấy đã xin bà hầu tước, theo đúng phép tắc, nhưng bà không chịu. Chị đang muốn nhờ cô des Œillets nói hộ cho anh chị. Nhưng cô ta đi đâu mất biệt... Một anh hầu ngựa cho biết đã thấy cô ta đi đâu đó bằng xe ngựa cách đây một giờ. - Bà hầu tước là con rắn độc! - Marion thốt lên. Cô vừa chợt hiểu ra rằng phu nhân danh dự chính là người sẽ thay thế ái nương trong lễ mi-sa đen. - Em bị cái gì mà dám nói như thế? - Đúng là con rắn độc, tin em đi! Em không thể nói chị biết hơn được, chị Lucie à. Đừng nói với ai hết nha, và cứ tin em. Vào giờ đi ngủ của bà hầu tước, mọi chuyện diễn ra đúng như ông d’Aquin dự trù. Trước khi chui vào giữa chăn nệm của cái giường lớn, bà ta uống một ly nước có mùi hoa cam. Bà nhanh chóng chìm vào giấc ngủ sâu, và những câu chuyện ngủ mơ ban đêm bắt đầu tuôn ra. Chúng chuyển thành chuyện mê sảng mau đến mức Marion nghĩ rằng mình đã lạm dụng chất thuốc nước! Trong đêm canh thức này, ái nương giao cho cô chế tạo ra một mùi thơm tuyệt vời nhất để nâng cao hơn nữa, nếu có thể, ánh rực rỡ của bộ váy bằng vàng của bà. Trong lúc làm việc, cô gái nhỏ không bỏ sót một lời trong bài diễn thuyết của bà ta, dù chúng rất lộn xộn. Lần này, đó là việc phải nghiền nát, vào đúng lúc, chàng thân mềm trẻ tuổi và cô rau diếp của chàng, việc phải khâu vải voan quanh bộ xương người, về buổi tiệc của những lọn tóc vàng và về nữ thần Camarde của người đàn ông xứ Gascogne... Nếu mạng sống của hoàng hậu không bị nguy hiểm, Marion đã phì cười vì những gì vừa nghe được, nhưng thật ra thì cô chẳng hiểu gì nhiều. Khi cô thuật lại những lời nói nhảm của bà de Montespan, chắc ông d’Aquin sẽ thất vọng cho mà xem. Sáng ra, Marion rời khỏi phòng bà hầu tước ngay khi những cô hầu phòng đến canh lúc bà thức giấc. Cô lên phòng để làm vệ sinh nhanh và uống một chén nước dùng. Trời còn sớm nhưng Lucie đã đem nó từ bếp lên. Trước khi phóng đến chỗ vị lương y, cô lấy cái lọ thuốc bả ra, ngắm nó mà suy tính và sau cùng cất nó vào ngăn tủ. Thây kệ những cái mùi đang lan tỏa, nhờ vào đêm tối, trong những hành lang và cầu thang của cung điện! Cái mũi của cô sẽ có ích cho cô... Bầu trời trong vắt và không khí thật êm dịu. Ngày thứ Tư 4 tháng Bảy năm 1674 này hứa hẹn sẽ là một ngày rất đẹp.",
  "nextChapter": "https://gacsach.top/doc-online/77807/vuon-cam-trong-cung-dien-versailles-va-mui-sat-nhan-chuong-26-27-28.html",
  "prevChapter": "https://gacsach.top/doc-online/77804/vuon-cam-trong-cung-dien-versailles-va-mui-sat-nhan-chuong-17-18-19.html"
}