{
  "title": "Vườn cam trong cung điện Versailles và mùi sát nhân - Chương 01 + 02 + 03 + 04 + 05",
  "url": "https://gacsach.top/doc-online/77800/vuon-cam-trong-cung-dien-versailles-va-mui-sat-nhan-chuong-01-02-03-04-05.html",
  "content": "CHƯƠNG 1 - Antoine, con gái bác đã gần mười bốn tuổi rồi mà chẳng chịu làm gì cả là sao! Bằng tuổi đó, các con tôi đã biết kiếm sống từ lâu. Không lẽ bác lại muốn nuôi nó ăn không ngồi rồi tới khi lấy chồng à! {Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.} Bà Augustine, vợ của Gaspard Lebon, đứng sừng sững trước mặt bác Antoine, đôi bàn tay to lớn đỏ lựng chống bên sườn. - Tôi biết bà hầu tước de Montespan đang tìm người giúp việc. Đây là cơ hội tốt vào hầu ái nương của vua! Ở với bà ấy, con gái bác sẽ được diện kiến đức vua mỗi ngày. Lão Gaspard với tôi, cũng như mọi người làm ở khu vườn này, đều thấy con bé Marion của bác có khả năng làm được. Thử nghĩ coi! Con gái của anh làm vườn mà lại biết đọc biết viết! Bác thì là người cha tốt rồi, nhưng không nên để con bé lê la mãi trong ngự viên, ăn mặc như con trai, lượm lặt những thứ cỏ hoang. Bác không thể tìm cho con chỗ làm tốt bằng cách ấy đâu! Bác Antoine nhìn thẳng vào mắt bà Augustine: - Nó đâu có nhặt cỏ hoang. Mà là sưu tầm cây cỏ đấy chứ. CHƯƠNG 2 Bác Antoine không phải là người dễ bị xúc động, nhưng sáng hôm đó bác phải trình diện con gái mình trước bà hầu tước. Do đó, khi hai người bước vào một phòng khách nhỏ, bác bắt đầu nắn bóp cái nón của mình bằng đôi tay sạm nâu và thô ráp. Một sự ngạc nhiên lớn. Athénaïs de Montespan, bà hầu tước xinh đẹp, quyết định sẽ đích thân tuyển chọn trong đám bảy cô bé đang chờ trong gian phòng phụ. Marion là người đầu tiên xuất hiện trước mắt bà. Ái nương của vua chiếu đôi mắt xanh sáng về phía cô. Ánh mắt sáng rực, lóng lánh sự lanh lợi và thông minh, khiến nhà vua mê mệt còn toàn thể triều thần như bị mê hoặc. Vậy mà, bà lại không được yêu thích trong điện Versailles. Bà nổi tiếng là một phụ nữ mưu mô vô lương tâm; một nịnh thần đầy tham vọng sẵn sàng làm mọi thứ để giữ sự sủng ái của nhà vua; một người cao ngạo thèm khát danh vị và của cải. Nhưng vì đã được nhìn thấy bà trong vườn ngự uyển, nhân những buổi đi dạo của nhà vua, Marion vẫn thấy bà hầu tước thật diễm kiều. Ngày hôm đó, bà ngồi tiếp khách trong một ghế bành lớn, chìm trong mớ vải xanh và hoàng kim của chiếc váy tuyệt mỹ. Bà ăn mặc theo màu cờ sắc áo của nhà vua. Những mớ tóc vàng óng tuyệt đẹp, được uốn xoăn hài hòa, đóng khung lấy khuôn mặt bà. Còn cái mùi hương vương giả này nữa, nó lan tỏa ra từ mỗi cử chỉ của bà... Vả chăng, tất cả những gì bao quanh bà đều thấm đẫm mùi vương giả: những tấm gương Venise, ánh vàng trong đồ gỗ, màn trướng tinh tế, những tấm thảm mượt như tơ đến từ phương Đông, pha lê của những chùm đèn phân tán những phản quang vàng óng của những ngọn bạch lạp... Marion cảm thấy rụt rè như đang được giới thiệu với chính hoàng hậu. Athénaïs không phải hoàng hậu nước Pháp, vậy mà bà lại rất uy quyền. Bà ngự trị không chia sẻ với ai trái tim của vua Louis XIV, người đã sủng ái bà nhất từ bảy năm qua và người đã có với bà bốn người con. - Con gái của bác ốm yếu quá Antoine Dutilleul ạ! Bác dối ta về tuổi của nó rồi. - Tôi không nói dối, thưa bà hầu tước. - Chúng ta hãy hiểu nhau nhé. Ta không muốn có người hầu gái quá trẻ, có thể trở thành bạn chơi đùa của các con ta. Những cục cưng tội nghiệp của ta có nguy cơ sẽ gắn bó với điều đó một cách dại dột, giống như ngày xưa, hoàng thượng đã làm với con cái của những người hầu phòng của hoàng thái hậu. Con bé này trông như mới mười hay mười một tuổi. Bác có chắc là nó đủ khỏe để phục vụ ta không? - Khi Marie, vợ tôi, chết đi, con bé chưa đầy mười tuổi. Con bé nhớ mẹ nên mất ngủ từ đó. Nó chỉ ngủ lúc thì chưa đầy một giờ, lúc thì chưa đầy hai giờ. Nhưng nó siêng năng và chẳng bao giờ thấy mệt. Nó không phải loại ăn không ngồi rồi. Kể cả ban đêm. Điều đó làm tôi không ngủ được... Chưa kể tôi phải tốn hao về tiền đèn cầy nữa! Một ánh chớp lóe lên trong đôi mắt Athénaïs, cùng lúc một nụ cười thoáng qua cho thấy hàm răng hoàn hảo của bà. Được khích lệ, bác Antoine tiến một bước đến bên bà và sau khi đưa mắt nhìn nhanh con gái mình, ông thì thầm: - Điều con bé thích nhất là chế tạo ra những túi bột thơm với những loại hoa mà nó hái được trong ngự uyển. Năm ngoái, tôi định cho nó vào học nghề chỗ ông thợ nước hoa. Nhưng họ chỉ nhận con trai. Thế mà con bé thuộc mùi hương của từng cái cây, từng nụ hoa. Chưa bao giờ thấy ai có trí nhớ như vậy! Con bé cũng có thể trở thành người làm vườn. Nhưng điều đó, rõ ràng không phải là nghề của con gái. Đứa trẻ có cặp mắt sẫm màu, dịu dàng và sâu thẳm này, làm bà hầu tước bối rối. Cô bé chẳng có gì giống với những người đã từng hầu hạ bà một cách không ưng ý cho đến nay, khiến bà phải cho nghỉ không thương tiếc. Một khuôn mặt dài và trắng bệch, mũi thẳng nhưng không thanh tú, mớ tóc vàng chải không đúng cách dưới một cái mũ trùm bằng vải toan thô và một thân hình gầy ốm, gần như vô duyên, choàng bên ngoài là một bộ váy áo cũn cỡn và mang đôi guốc quá khổ... “Thật là một chân dung đáng xem...”, Athénaïs nghĩ thầm. Bất chấp điều đó, bà không thể dửng dưng trước cái duyên khó tả, toát ra từ con người bé nhỏ đó. Ái nương của vua, đã quá quen với những mưu mô trong triều, rất biết cách đọc nội tâm của mọi người. Tất cả ngăn cách bà với đứa trẻ này: dòng dõi quý tộc, nhan sắc, gia sản, quyền uy... Thế mà chỉ nội việc nhìn cô bé đã gợi lên trong bà một cảm giác kỳ lạ: một thứ như sự ngạc nhiên pha trộn với một mảy may lo ngại. Bà đoán ở cô bé có một tính cách mạnh mẽ và một sự quyết đoán khác thường Bà nghiêng mình về phía Claude des Œillets, phu nhân danh dự của bà đồng thời là bạn tâm giao. Cuộc tuyển chọn đã xong. Mọi cô bé đang chờ ở gian phụ có thể ra về. - Con gái của bác sẽ làm cho ta ngay từ bây giờ. Ta chỉ hy vọng những gì bác nói là sự thật. Nếu không nó sẽ bị đuổi việc như những đứa khác thôi. Cô bé cúi đầu xuống để giấu cảm xúc của mình. Cô không muốn rời xa cha mình và, trong sâu kín, cô mong muốn bà hầu tước đuổi hai cha con về. Cặp mắt cô đẫm lệ khi bác Antoine ôm cô vào lòng để nói lời từ biệt. Marion đi theo một cô hầu trong dãy hành lang và cầu thang phục vụ. Bước chân của họ vang lên trên nền gạch lót còn thơm mùi xi mới. Những gian buồng nhỏ dành cho tôi tớ giúp việc nằm ngay dưới mái. Cứ hai người một buồng. Buồng dành cho cô đã có người ở, vì quần áo còn vương trên một trong hai giường ngủ. Một cái bàn nhỏ xíu trên chất đầy những vật dụng vệ sinh, đĩa ăn dơ và vụn bánh mì. Một khung cửa sổ duy nhất hé ra khoảng trời xám xịt và cung cấp một thứ ánh sáng dè sẻn. Cả tầng có mùi bụi bặm, ẩm ướt và thoang thoảng khai từ những cái bô vệ sinh chưa được đổ. Đúng lúc đó, Marion thấy một cô gái trẻ chạy đến. - Tên tớ là Lucie, Lucie Cochois. Chúng ta sẽ ở chung, nếu đúng như tớ nhìn thấy! - Cô vừa nói vừa cười. - Đi theo tớ, cô bé. Giờ này bà hầu tước đang đòi cậu trong phòng khách lớn. Cúi chào một cách vụng về, bác Antoine rời khỏi biệt cung của bà hầu tước de Montespan. Trên đường về vườn cam, bác ngước nhìn trời và đội lại chiếc mũ nhăn nhúm. Cơn giông sắp đổ xuống. CHƯƠNG 3 Từ buổi sáng, sấm đã rền vang như gõ trống quanh cung điện Versailles. Nhờ gió thúc đẩy, hàng đám mây nặng trĩu dồn đống lại với tốc độ nhanh không thể tưởng và lúc này đang đè nặng lên mái nhà bằng đá đen ardoise như một cái lồng màu chì. Trời quả là oi bức nặng nề đối với một tháng Sáu. Mọi thứ xám xịt. Một thứ ánh sáng vàng khó chịu phủ trùm lên sân triều, ở đó mở ra những khung cửa sổ của biệt cung bà ái nương. Bà đang ngồi trên một trường kỷ, chung quanh là vô số gối tựa mềm mại; bà đang chờ cơn giông. Bằng một bàn tay bồn chồn, bà vuốt ve con chó, thuộc giống épagneul lông xồm và hơi điên khùng, được đặt tên là Pyrrhos. Bất chợt sét đánh xuống gần ngay cổng danh dự. Một quả cầu lửa, to lớn, đẹp đẽ, sáng lóa như một vầng pháo bông! Ngay sau đó, tiếng sấm, như một quả đạn pháo, xé toang bầu không khí đông cứng của buổi chiều tàn. Cửa kính cung điện rung lên đồng loạt. Pyrrhos nhào xuống dưới ghế đi văng và trốn đằng sau bộ váy của bà chủ. Bà hầu tước rất ngán những cơn giông. Đối với bà, chúng như thể địa ngục vừa mở cửa. Ma quỷ từ bóng tối trườn tới bên bà... thò cánh tay ra để nắm lấy cổ họng bà và bóp nghẹt bà... sau đó, bằng những cái móng ghê tởm, chúng sẽ lôi trái tim bà ra... Quỷ Lucifer, nôn nóng, đang chờ công việc ghê rợn đó chấm dứt để nuốt chửng bà vào cái hố sâu sôi sục trong lòng nó. Đám hầu phòng xúm xít quanh Athénaïs đã ngất đi. Họ cho bà ngửi muối amôni, ngửi nước Hung-ga-ri với mùi thơm cầu kỳ, ngửi dấm. Họ quạt cho bà. Vô ích. Bà vẫn bất tỉnh. Mồ hôi chảy từng giọt trên làn da trắng như sữa lộ ra khỏi cổ áo khoét sâu của bà, từ từ xóa sạch lớp phấn mà mỗi sáng người ta phủ lên bà. Trên chiếc bàn một chân, những viên hương quế đang cháy đỏ trong một cái bình đốt bằng sứ Trung Hoa. Marion không hiểu tại sao bà Montespan lại muốn giữ cô bên cạnh bà. Vâng lời bà, cô đứng đó, bên cạnh cái đi văng và im lặng quan sát một cô hầu phòng đang cởi chiếc áo nịt của bà hầu tước. Trong chỗ trốn của mình, Pyrrhos gầm gừ và nhe răng mỗi khi thấy ai đến gần bà chủ nó. Nó còn cố cắn vào mắt cá chân của Lucie, khi cô đem nước thánh tới. Cô co giò đá ngay vào mõm nó. Con chó lãnh đủ nên quay về chỗ núp, mõm kêu ăng ẳng. Sấm chớp nối tiếp nhau không ngừng. Cuối cùng thì mưa cũng đổ xuống. Marion lại rất thích những cơn giông. Vì chẳng có ai hỏi gì đến, nên cô bước đến gần một khung cửa sổ để ngắm nhìn quang cảnh đẹp đẽ của bầu trời trong cơn thịnh nộ. Từ lầu một, cô nhận ra, về phía tay phải, những ô cờ đen trắng của cái sân đá cẩm thạch. Những giọt nước khổng lồ tung tóe lộp độp trên mặt đất, rồi một lúc sau tất cả đều ngập nước. Nước chảy xuống từ mái nhà, trào ra khỏi máng xối và ròng ròng trên mặt kính. Bà Claude des Œillets chụp lấy tay cô và đưa cô về thực tại. Athénaïs vừa hồi tỉnh đang cho gọi cô. Cô phải trở lại bên cái trường kỷ. Hàng chục ngọn bạch lạp rọi sáng gian buồng. Ở đó sáng trưng như những thời khắc đẹp nhất của mùa hè. Ái nương của vua cũng sợ bóng tối như sợ những cơn giông. - Con bé đã đến, thưa lệnh bà, - bà des Œillets thông báo. - Bảo nó lại gần đây! Mắt cụp xuống, chờ bị mắng vì dám tách ra xa, Marion đứng ngay trước mặt bà hầu tước. Không thêm một lời, bà hầu tước ôm cô vào vòng tay và giữ siết cô trong lòng thật lâu. Những gia nhân khác cùng những cô hầu phòng lảng ra để làm công việc của mình. Marion chẳng hiểu ra sao nhưng không dám cựa quậy. Bỗng nhiên, Pyrrhos, đã trốn mất nãy giờ từ cú đá của Lucie, lao như điên từ dưới gầm đi văng ra... Mấy con mẹ này tự cho phép không ngớt chạm vào bà chủ yêu của mình, rồi bây giờ lại tới con bé xa lạ mà Athénaïs đang mơn trớn! Thật là quá đáng! Bị kích động bởi cơn giông, phát điên lên vì giận dữ và ghen tị, con chó épagneul cắm ngay hàm răng đáng sợ của nó vào bắp chân phải của cô bé tội nghiệp. Tiếng la đau đớn của Marion chìm lỉm trong một tiếng sấm còn rền vang hơn những tiếng trước. Athénaïs cho rằng ma quỷ của thần chết lại ra tay lần nữa. Cô gái nhỏ, với cái chân chảy máu đầm đìa, giãy giụa để thoát ra khỏi cả con chó lẫn bà chủ. Nhưng bà hầu tước lại siết cô chặt hơn nữa. Lucie chạy tới cái bàn một chân, vồ lấy lư hương và giáng vào đầu con chó. Cuối cùng nó cũng phải nhả họng ra và trượt dài xuống đất, bất động. Khi rơi xuống, một viên hương cháy đỏ đã đốt cháy mũi nó. Sau đó viên hương tắt ngúm trên tấm thảm, để lại một vết màu đen giữa vũng máu. Sáng hôm sau, trời thật đẹp. Bình minh màu phấn nhuộm hồng những tràng hoa bằng đồng óng ánh vàng trải dài trên đỉnh mái nhà bằng đá đen. Khi Claude des Œillets kể lại sự việc, Athénaïs đang ngồi trong cái giường lớn dùng bữa sáng ngon lành. Bà rất ái ngại cho con Pyrrhos tội nghiệp, với cái đầu đau đớn mà cặp mắt thì đang liếc ngang cái mũi sưng tấy và đỏ lựng. Để an ủi nó, bà chìa cho nó một nắm bánh hạnh nhân nhỏ nhân đào lạc và nó nuốt trộng. Sau khi đã ban lệnh cho công việc trong ngày, bà hầu tước nhìn quanh quất. Marion, cô hầu mới của bà, không có mặt khi bà thức giấc. CHƯƠNG 4 - Lucie, tại sao con chó đó nó cắn em? Em có làm gì nó đâu! - Con chó khốn nạn! Nó cắn mọi người. Kể cả bà hầu tước! Bà ấy để nó nhai bàn tay xinh xắn của mình mà cười. Bà ấy cho rằng nó chỉ đùa. Em cứ phải canh chừng nó khi đến gần bà ấy. Nó có máu ghen như cọp! Cả hoàng thượng cũng phải đề phòng đấy. Mệt nhoài vì đau đớn, Marion ngủ nhiều hơn thói quen. Cô đã lên cơn sốt rồi lạnh đến tận xương tủy. Lucie phải canh chừng và chăm sóc cô. Marion ngay lập tức đặt niềm tin vào cô gái nhỏ nhắn tóc hung mười sáu tuổi này. Hơi tròn người, cô ta có cặp mắt xanh ve rất dịu dàng và hàng ngàn nốt tàn nhang. Vào phục vụ ái nương từ hai năm nay, cô biết làm cho mọi người yêu mến mình. Marion lau đôi dòng lệ chảy dài trên má: - Em muốn về thăm cha. Ở nhà sung sướng biết bao nhiêu! Em chẳng hiểu gì về những chuyện đêm hôm qua. - Bà hầu tước rất sợ ma quỷ. Bà không ngớt gặp bọn chiêm tinh gia và thầy bói mà bà trả công rất hậu! Bọn chúng kể với bà toàn chuyện tào lao mà tệ nhất là bà lại tin bọn chúng. Một trong các thầy bói là một mụ phù thủy thật sự... Mụ nói với bà rằng bà sẽ chết vào một đêm giông gió. Do đó, bây giờ bà hầu tước rất sợ giông gió. Em ráng đừng nghĩ đến điều đó nữa. Ngủ thêm chút nữa đi. Chị chắc là em sẽ chóng quen với cuộc sống mới thôi. Mọi người đều phải kinh qua điều đó mà. Lucie ôm Marion vào lòng. Để bạn ru mình, Marion siết chặt trong tay tấm mề đay nhỏ của Marie - mẹ cô. Từ bốn năm nay, cô luôn đeo nó trên cổ. Đã bốn năm trôi qua từ khi mẹ cô mất. Cô nhớ mẹ quay quắt. Cô gái nhỏ nhắm mắt lại và để tuôn đôi dòng lệ. Để Marion nghỉ ngơi, Lucie làm việc cho cả hai người. Bốn ngày sau, bạn cô trông khá hơn và đã đi lại được. Marion đã đau đớn nhiều vì vết thương, mà cũng vì phải giam mình trong gian buồng buồn tẻ và thấp trần này. Cô nhớ bầu trời rộng và cây cối xinh tươi trong vườn ngự uyển. Để an ủi cô, Lucie thường đi một vòng xuống khu vực bếp và lén đem về cho cô khi thì một quả gì đó ngâm đường, khi thì một ít bánh quy. Tối hôm đó, nhờ sự đồng lõa của Martin Taillepierre, một anh bếp trẻ tuổi, cô nàng đã chọn được một vài miếng ngon trong những món trở về từ bàn ăn của bà hầu tước. - Rõ ràng anh Martin ấy, anh thương chị lắm! - Marion nhận xét trong lúc lần mở chiếc khăn đựng bữa ăn của hai người. Lucie đỏ mặt đến tận mang tai. Vừa cười, hai cô vừa ngấu nghiến những miếng thịt gà gô nạc nấu ra-gu với măng tây, một miếng pa-tê cá brô-sê, bánh mì trắng và nửa lọ mứt trái cây. Một bữa tiệc đúng nghĩa! - Ơn trời, em ăn trông ngon lành quá! Nhìn thấy ham! Lucie uống một ly nước lớn rồi thêm: - Phải nhanh lên, bà hầu tước muốn mọi người hầu phòng phải có mặt quanh bà trước khi đi ngủ. Đây là giờ mà bà ấy sẽ chọn ra những cô canh thức của bà. - Những cô canh thức của bà ấy ư? - Mặc đồ vô rồi đi mau. Chị sẽ giải thích trên đường đi. Marion cởi chiếc áo sơ mi mà Lucie cho mượn rồi chui vào bộ váy áo cũ của mình. Cô bạn cột một chiếc tạp dề quanh mình cô. Đó là một món quà. Đúng là nó không còn mới, nhưng sạch sẽ và được ủi cẩn thận. Marion đeo lên cổ Lucie để cám ơn bạn và hôn lên mỗi má của bạn một cái hôn thật kêu. Sau đó cô vén tóc lên, sửa lại cái mũ bôn-nê và xỏ chân vào guốc. Không khí nhộn nhịp quen thuộc bao trùm lên khu biệt cung tuyệt đẹp. Marion hít thở những mùi thơm xông lên từ khu bếp, tai nghe tiếng răng rắc nhẹ nhàng của sàn gỗ, tiếng cười giòn tan của những anh hầu, phía dưới, trên cái sân trong, tiếng cãi cọ của những cô giặt ủi và cô sen cuối kho quần áo. Cô đã lành vết thương. Cứ mỗi bước chân đi, cô lại cảm nhận được sức lực và niềm vui sống trở lại với cô. Ngay trước khi đến cửa phòng bà Athénaïs, Lucie kéo cô vào một góc tường. - Nếu em được chọn đêm nay... - Chọn để làm việc gì? - Marion ngắt lời, lòng đầy nghi hoặc. - Để canh chừng giấc ngủ cho bà hầu tước. Bà sợ đến phát khiếp sự cô độc, nhất là vào ban đêm. Vẫn là vì những lời ma mị cũ xì của bọn lang băm chiêm tinh gia dồn vào đầu óc bà ấy! Do đó bà cần có người bên cạnh. Những cô canh thức, gọi như vậy là đúng nghĩa, em thấy không. Họ phải thức suốt đêm trong phòng để canh chừng những ngọn nến và thay chúng ngay khi chúng bắt đầu tàn. Bà ấy muốn có ánh sáng và sự sống quanh bà, phòng khi tỉnh giấc. Mà bà ấy thì hay tỉnh giấc lắm! Họ không được ở không mà không làm gì. Lúc đó họ sẽ kể nhau nghe những chuyện ngồi lê đôi mách trong triều, họ nói về những anh chàng ve vãn mình, họ thêu thùa, chơi đùa, ăn uống. Tóm lại là kiếm chuyện mà làm. Nhưng coi chừng! Dứt khoát là không được ngủ quên... Điều đó xem ra không phải là vấn đề với em. Chị chưa bao giờ thấy ai ngủ ít như vậy. Chắc tại vậy nên em mới ốm như con mèo mắc nước! Đúng lúc đó, những người hầu cận khác bắt đầu tiến vào phòng bà Athénaïs. Lucie và Marion nối gót theo họ. CHƯƠNG 5 - Quý cô nghe đây, đức vua đang ở lâu đài Fontainebleau! Ngài sẽ trở về Versailles vào sáng mai. Và, để mừng chiến thắng của những đội quân của ngài ở xứ Franche-Comté, Quốc Vương sẽ mở một hội mừng lớn, mà sự huy hoàng sẽ vượt xa những gì người ta được thấy trước đây. Sáu ngày vui chơi đã được dự kiến, chia đều trong hai tháng hè. Ngày đầu tiên được ấn định vào ngày bốn tháng Bảy. Như vậy cho các cô thấy chúng ta còn rất ít thời gian để sẵn sàng! Cô des Œillets, cô trông chừng làm sao để sáng mai, ngay đầu giờ, các ông bà thợ may phải có mặt tại đây. Bà hầu tước rảo quanh phòng, tay vung vẩy lá thư của vua Louis XIV như một chiến lợi phẩm. Các cô hầu và hầu phòng, thoạt tiên sững sờ vì được tiết lộ chuyện lớn như vậy, bắt đầu xì xầm với nhau, vẻ mặt dần dần lộ ra sự vui sướng. Marion siết thật chặt bàn tay của Lucie. Cô còn nhớ như in cuộc vui hoàng gia năm 1668 mà cô đã chứng kiến, từ xa, tất nhiên, với mẹ Marie và bố Antoine. Lần này, cô sẽ được đứng rất gần để xem hội. Được phục vụ bà de Montespan, chắc chắn cô sẽ được thâm nhập vào những bí mật nho nhỏ của công cuộc chuẩn bị... Đêm hôm đó, Athénaïs mặc bộ áo ngủ bằng lụa trắng mà tà áo lượn lờ và xào xạc qua mỗi cử động của bà. Bà mang đôi giày nhẹ gót cao, có đính lông thiên nga. Một chiếc áo choàng bằng nhung xanh biếc tôn lên ánh vàng của mái tóc dài buông rủ. Dù không phấn son Marion vẫn thấy bà thật diễm lệ. Sau khi đã độc thoại về vinh quang của vị vua thích chinh phục đó, ca ngợi sự khôn khéo của ông qua cách lèo lái trận đánh và sự dũng cảm của ông trong cuộc chiến đấu, bà hầu tước kết luận bằng cách khẳng định hùng hồn rằng chắc hẳn Louis XIV là vị vua vĩ đại nhất thế giới. Gần nửa đêm, bà mới quyết định đi ngủ. Pyrrhos, trước đó đã hai lần đến gầm gừ ngửi ngửi váy của mấy cô hầu phòng, mau chóng phóng lên giường với bà. Cuối cùng, ái nương của vua cũng gọi Claude des Œillets đến và thì thầm vào tai bà này: - Con bé mang guốc và chỉ mình nó thôi. À, cô hãy triệu ông chiêm tinh gia của ta đến đây sáng mai lúc mười giờ. Bà phu nhân danh dự tiến gần đến nhóm cô hầu, đang cố giữ những cái ngáp từ một lúc lâu. - Mi ở lại, Marion! Và chỉ mình nó thôi, - bà thông báo trong lúc quay ánh mắt lạnh như băng về phía những người còn lại. Lucie nháy mắt với bạn mình rồi biến đi. Bà hầu tước tựa mình vào những chiếc gối, Pyrrhos nằm dưới chân bà. Bà des Œillets ra lệnh để người ta bưng lên một bữa ăn nhẹ. Marion cảm thấy mình bé nhỏ và khốn khổ trong gian phòng, mà, khi không còn sự khuấy động thường nhật nữa, trở nên mênh mông với cô cộng với một sự xa xỉ gây choáng ngợp. Athénaïs có gu thẩm mỹ cao sang, còn nhà vua lại rất hào phóng. Mọi thứ ở đây đều quý giá. Vào cái giờ muộn màng này, mỗi vật dù nhỏ nhất đều lấy lại giá trị thật của mình trong cái thanh vắng và cái không gian được trả về đúng chỗ. Marion không dám động cựa hay nói năng gì. Sau cùng, bà Claude des Œillets ra dấu bảo cô lại gần. Trong nỗi thất vọng hoàn toàn của cô bé, bà ta không cho cô biết gì nhiều hơn Lucie. Bà ta chỉ nhấn mạnh đến điều là tuyệt đối không được ngủ quên. - Bữa ăn nhẹ ban đêm sắp được nhà bếp dọn lên. Mi muốn ăn cái gì cũng được. Nhưng coi chừng, mi mà ăn no quá, mà coi bộ mi ít khi được ăn no, mi sẽ ngủ gục đấy. Đừng quên là mi chỉ có một mình đến sáng. Chẳng có ai ở đó để đánh thức đâu. - Em sẽ không ngủ quên đâu thưa cô! - Con bé tự phụ! Rồi mai ta sẽ biết. Marion đến ngồi lên một cái ghế đẩu mà bà phu nhân danh dự chỉ cho cô bằng một động tác lơ đãng. Trước mặt cô, trên cái bàn một chân, đã đặt sẵn một khung thêu mà có lẽ một cô gái khác đã bắt đầu trong một đêm dài canh thức. Đường thêu không đều và chỉ thêu xoắn vào nhau rối rắm như thể một con mèo đã đặt chân vào đó. Tất cả toát lên mùi vị của một cuộc chiến đấu ác liệt chống lại cơn buồn ngủ. Marion dự tính sắp xếp lại những sợi chỉ trước; cô sẽ tính đến cái khung thêu sau. Bữa ăn nhẹ dọn trên một cái bàn nhỏ được hai anh hầu mau chóng bưng lên đặt cạnh cô. Cô gái nhỏ mở to mắt và hai cánh mũi trước con gà rô-ti, bánh bao trứng luộc, các loại mứt quả và bình xi-rô đại mạch. - Hai bữa tiệc trong cùng một đêm! - Cô nói nhỏ - Cô des Œillets nói đúng, có khi mình lại ngủ gục trên tấm thảm chết tiệt này thôi. Màn che của chiếc giường có tán phía trên đã được kéo lại, cách ly bà hầu tước và Pyrrhos với thế giới bên ngoài. Marion bắt đầu thay ba chiếc nến sắp sửa lụi tàn. Trở lại chỗ ngồi, cô gái nhỏ càu nhàu trước hàng chục nút thắt mà cô phải mở trong những gói chỉ thêu. Bỗng cô giật mình. Ngạc nhiên tột độ, cô thấy Athénaïs ngồi dậy, mang giày và với Pyrrhos bám gót theo sau, tiến đến một bàn làm việc nhỏ, một món đồ gỗ rất đẹp bằng gỗ dát. Bà lôi từ đó ra một cái hộp bằng gỗ đánh véc-ni, rồi tiến về phía Marion; cô đứng dậy và khụy gối chào. - Mi mở chiếc hộp ra. Nếu cha mi nói đúng, mi làm việc này cho ta tốt hơn là với mấy cái đồ thêu vớ vẩn đó, - bà nói trong khi đặt chiếc hộp xuống cái bàn một chân. Chậm rãi, cô gái nhỏ tiến lại gần. Bà de Montespan nhìn cô gần hơn: - Trời ơi! Mi trông thật tồi tàn trong chiếc váy đó. Mi khiến người ta phát sợ! Marion không nao núng. Như bị thôi miên, cô xoay chiếc chìa khóa mạ vàng trong ổ và giở nắp hộp lên.",
  "nextChapter": "https://gacsach.top/doc-online/77801/vuon-cam-trong-cung-dien-versailles-va-mui-sat-nhan-chuong-06-07-08-09.html",
  "prevChapter": "https://gacsach.top/vuon-cam-trong-cung-dien-versailles-va-mui-sat-nhan_annie-piettri.full"
}