{
  "title": "Phiêu Miểu - Quyển 3: Thiên Chỉ - Chương 03",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-3-thien-chi-chuong-03",
  "content": "Phiêu Miểu - Quyển 3: Thiên Chỉ Chương 3 Sư tử rời đi, Bạch Cơ vội vã bước ra hậu viện tìm đà điểu. Ngọc Hồng Anh đã lan ra đến hành lang, dây leo chằng chịt, xanh um mát rượi, từng chùm quả đỏ như máu. Nguyên Diệu nhìn những dây leo xanh và những quả đỏ khắp sân rất lo lắng. “Bạch Cơ, ngọc Hồng Anh này sức sống quá mạnh mẽ, chúng sẽ không mọc khắp cả Phiêu Miểu các chứ?” Bạch Cơ cũng có hơi lo lắng, nói: “Có lẽ là do pháp trận bị phá hủy, chúng mới bắt đầu sinh sôi mạnh mẽ. Theo đà này thì tối nay Hiên Chi sẽ phải ngủ trên ngọc Hồng Anh rồi.” Nguyên Diệu mặt mày ủ rũ nói: “Ngươi mau nghĩ cách nào đó để chúng không mọc nữa đi.” “Nước đã đổ không thể hốt lại, đà sinh trưởng không thể ngăn chặn, ta cũng không còn cách nào.” Bạch Cơ giơ tay, lạc quan nói: “Chờ khi chúng hút hết dinh dưỡng dưới đất thì có lẽ sẽ khô héo. Hơn nữa, nghĩ theo hướng tốt thì nếu có nhiều ngọc Hồng Anh như vậy sẽ đủ làm mứt đủ cho cả năm.” Nguyên Diệu nhăn nhó. Hắn rất lo lắng ngọc Hồng Anh tiếp tục mọc rồi nuốt chửng Phiêu Miểu các, họ sẽ phải ra đường mà ngủ mất. Bạch Cơ bước vào sân, đẩy những dây leo dày đặc ra để tìm đà điểu. “Gr…gr...” Đà điểu dường như biết Bạch Cơ đang tìm nó, bất chợt thò đầu ra khỏi dây leo, giả tiếng kêu của chim hạc. “Ngươi ở đây à.” Bạch Cơ cười ngồi xuống bên cạnh đà điểu, thì thầm với nó điều gì đó. Đà điểu dường như hiểu được lời của Bạch Cơ, nó kêu “gr..gr...” để đáp lại. Bạch Cơ và đà điểu nói chuyện với nhau, nhưng Nguyên Diệu ở xa quá nên không nghe rõ Bạch Cơ đang nói gì. Nguyên Diệu rất tò mò về cuộc trò chuyện giữa Bạch Cơ và đà điểu nhưng cũng không dám hỏi nhiều. Cuối cùng Bạch Cơ đứng dậy nhìn lên bầu trời xanh thẳm. Đà điểu cũng ngẩng đầu nhìn lên trời, trong đôi mắt tròn và trong suốt của nó phản chiếu cả bầu trời. Khoảng chạng vạng, Ly Nô từ núi Thúy Hoa trở về, mang theo những vết thương trên người. Nguyên Diệu chỉ cần dùng ngón chân cũng đoán được là nó lại có xung đột và đánh nhau với Hồ Thập Tam Lang. Nhưng khi Bạch Cơ hỏi Ly Nô tại sao lại bị thương, Ly Nô lại nói: “Trên đường bất cẩn ngã một cái, con hồ ly thối đó nói ngày mai nó sẽ đến.” Bạch Cơ cũng không hỏi nhiều, chỉ nói: “Trên kệ trong phòng có Bồ đề lộ, rất hiệu quả cho việc chữa trị tổn thương gân cốt. Ly Nô, tối mai ta phải đi xa, ngươi cũng đi cùng ta, ta không yên tâm để ngươi và Thập Tam Lang ở lại Phiêu Miểu các.” Mỗi khi con mèo đen và con hồ ly đỏ đụng nhau, đều sẽ xảy ra một trận đấu ác liệt, và Phiêu Miểu các cũng sẽ bị phá hủy lần nữa. “Thế thì tốt quá. Ly Nô cũng không muốn suốt ngày nhìn cái mặt thối của con hồ ly chín đuôi đó.” Ly Nô cũng không hỏi Bạch Cơ sẽ đi đâu bèn đồng ý ngay. “Cùng là chín đuôi sao phải gây thù hằn? Ly Nô lão đệ, ngươi nên hòa thuận với Thập Tam Lang thì hơn.” Nguyên Diệu nói khi đang bôi Bồ đề lộ cho con mèo đen trong phòng. Con mèo đen lườm tiểu thư sinh một cái, nói: “Trừ khi nhật nguyệt tinh tú đều ở dưới chân, thác chảy ngược dòng, lửa cháy trong nước, ta mới có thể hòa thuận với con hồ ly thối đó.” “Ừm. Những điều đó đều là chuyện không thể.” Nguyên Diệu lẩm bẩm. “Vậy nên ta không thể hòa thuận với con hồ ly thối đó được!” Con mèo đen giận dữ nói. Nguyên Diệu bị nghẹn họng không nói được gì. Bạch Cơ dùng giấy trắng cắt thành tám chuỗi chuông, rồi dùng bút chu sa viết hai chữ “Thỏ Linh” lên mỗi chuỗi chuông. Sau đó, nàng đốt tám chuỗi chuông giấy, khi tro giấy bị gió thổi bay đi, trong đống tro lại lộ ra tám chuỗi chuông đồng tinh xảo. Bạch Cơ ra lệnh cho Nguyên Diệu treo các chuông đồng ở tám vị trí của Phiêu Miểu các, Nguyên Diệu lần lượt treo hết các chuông. Hắn thấy không hiểu vì mỗi khi gió xuân thổi qua, chuông đồng đung đưa trong gió nhưng lại không phát ra âm thanh. Nguyên Diệu hỏi Bạch Cơ: “Sao những chuông này không kêu thế?” Bạch Cơ thảnh thơi uống trà, nói: “Vì thỏ chưa đến mà. Tối mai khi chúng ta đi Bạch Ngọc Kinh, phải nhờ Thập Tam Lang bắt thỏ giúp rồi.” “Chúng ta?! Tiểu sinh cũng phải đi Bạch Ngọc Kinh à?” “Tất nhiên rồi. Khó khăn lắm mới lên trời một lần, Hiên Chi không muốn đi mở mang tầm mắt sao? Bạch Ngọc Kinh là một nơi rất kỳ diệu và đẹp đẽ đấy.” Bạch Cơ cười nói. Nguyên Diệu có hơi động lòng. Bạch Ngọc Kinh, nghe cái tên đã thấy đẹp rồi. Bạch Cơ lại cười nói: “Nếu có đủ thời gian thì chúng ta còn có thể đến cung trăng chơi, gặp gỡ Hằng Nga tiên tử. Hằng Nga tiên tử là một đại mỹ nhân tuyệt sắc, ngay cả hoa Mộc Tê màu tuyết trắng nở dưới ánh trăng cũng không sánh được với vẻ đẹp của nàng.” Nguyên Diệu càng thêm động lòng. Từ nhỏ, hắn đã nghe nói cung trăng có tiên tử Hằng Nga xinh đẹp, và luôn khao khát được gặp gỡ. “Được. Tiểu sinh đi.” Nguyên Diệu đồng ý. Thấy Nguyên Diệu mặt mày say mê, Bạch Cơ cười tinh quái: “Hiện tại, trong cung trăng đang thiếu một người giã thuốc, nếu Hiên Chi có thể chịu khổ thì có thể đi làm thay. Như vậy thì ngày nào cũng có thể được nhìn thấy tiên tử Hằng Nga rồi.” “Tiểu sinh không biết giã thuốc, cũng không biết phân biệt dược liệu… Không đúng! Tiểu sinh không có ý định ngày ngày gặp tiên tử Hằng Nga! Tiểu sinh tuyệt đối không có ý nghĩ không tôn kính tiên tử!” Thấy mặt tiểu thư sinh đỏ bừng, cố gắng tranh luận, Bạch Cơ cười ha hả rồi hài lòng rời đi... Trêu chọc tiểu thư sinh là một trong ba sở thích lớn của con rồng yêu này. Hai sở thích còn lại của nó, một là chặt chém khách, hai là sai khiến tiểu thư sinh. Ly Nô tối nay làm món cá Hồng Anh, mùi vị rất kỳ quái. Bạch Cơ và Nguyên Diệu chỉ ăn một miếng đã không muốn ăn miếng thứ hai. Ly Nô đành phải tự ăn gần hết bát cá Hồng Anh. Bữa tối của đà điểu là một đĩa lớn ngọc Hồng Anh và ba hũ rượu bồ đào... Bạch Cơ rất rộng lượng với đà điểu, thậm chí lấy ra rượu bồ đào Tây Vực mà nàng chuẩn bị để uống vào mùa hè cho nó uống. Nguyên Diệu không hiểu tại sao Bạch Cơ lại rộng lượng với đà điểu như vậy, trong lòng rất bối rối. Mặt trăng lên, ánh sáng trong veo phủ khắp đất. Đêm nay trăng tròn còn thiếu một góc, đêm mai mới là trăng tròn hoàn toàn. Ngọc Hồng Anh đã lan đến đại sảnh, Nguyên Diệu rất sợ hãi, Bạch Cơ cũng không có cách nào, chỉ khuyên Nguyên Diệu cố chịu đựng một chút. Nguyên Diệu không thể ngủ ở đại sảnh, Bạch Cơ bảo hắn ngủ chung với Ly Nô ở trong phòng, Ly Nô không muốn nhưng cũng không thể trái lời Bạch Cơ đành miễn cưỡng đồng ý. Nguyên Diệu và Ly Nô trải chăn ra, nằm cạnh nhau trong phòng. Sau khi tắt đèn, Ly Nô nhanh chóng ngủ rồi phát ra tiếng ngáy nhỏ. Nguyên Diệu không thể ngủ, trong yên tĩnh của đêm đen, hắn dường như có thể nghe thấy tiếng dây leo của ngọc Hồng Anh đang mọc điên cuồng. Tuy nhiên, dần dần Nguyên Diệu cũng buồn ngủ, rơi vào giấc mơ. Sáng hôm sau, khi Nguyên Diệu tỉnh dậy thì trời đã sáng rõ. Ánh nắng màu hổ phách chiếu qua khe lá và dây leo xanh biếc, trở thành một màu vàng xanh nhạt. Đầu óc Nguyên Diệu còn chưa tỉnh táo, chưa thích nghi với màu vàng xanh trước mặt. Hắn ngơ ngác nhìn cửa sổ và dầm nhà bị dây leo xanh phủ kín, đầu óc trống rỗng. Ly Nô nằm bên cạnh Nguyên Diệu đã tỉnh dậy từ lâu, nhưng không biết vì sao lại không rời khỏi giường. Ly Nô liếc nhìn Nguyên Diệu, nói: “Mọt sách tỉnh rồi à?” Nguyên Diệu như tỉnh mộng, đáp: “Tỉnh rồi.” “Thế thì tiếp tục nằm thôi.” “Tại sao phải tiếp tục nằm?” Nguyên Diệu không hiểu. Ly Nô thở dài, nói: “Vì chúng ta đều bị dây leo trói chặt dưới đất rồi.” Nguyên Diệu cúi đầu nhìn, mới phát hiện mình và Ly Nô đều bị dây leo của ngọc Hồng Anh quấn chặt. Hắn thử vùng vẫy, nhưng không thể nào thoát khỏi sự ràng buộc, đành nằm cùng với Ly Nô, mắt mở trừng trừng. Khi mặt trời lên cao, Bạch Cơ xõa tóc, ngáp dài bước xuống cầu thang đầy dây leo, trên tóc còn vương vài chùm ngọc Hồng Anh. Vừa đi, nàng vừa buồn rầu nói: “Ngọc Hồng Anh đã mọc đến gối của ta rồi, cứ thế này không phải cách hay. Ủa, Hiên Chi, Ly Nô, sao các ngươi chưa dậy nữa?” Nguyên Diệu và Ly Nô đã bị dây leo che kín, chỉ còn lại hai cái đầu lộ ra ngoài. Nguyên Diệu mặt mày khổ sở nói: “Tiểu sinh vừa tỉnh dậy thì dây leo đã quấn chặt, không thể dậy nổi.” Ly Nô cũng nói: “Chủ nhân, Ly Nô sắp bị siết chết rồi.” Bạch Cơ lấy con dao từ kệ bị dây leo quấn, cắt đứt dây leo trên người Nguyên Diệu và Ly Nô. Nguyên Diệu và Ly Nô mới ngồi dậy bắt đầu vận động tay chân. Nhìn khắp nơi, Phiêu Miểu các gần như đã bị ngọc Hồng Anh phủ kín, ngay cả kệ và quầy hàng cũng đầy dây leo xanh. Bạch Cơ có hơi buồn bã, Nguyên Diệu rất sợ hãi, Ly Nô cũng không quen. Nguyên Diệu khuyên Bạch Cơ nhổ ngọc Hồng Anh đi. Bạch Cơ nói: “Cứ chịu đựng chút, đợi bắt được thỏ rồi nhổ. Hơn nữa, cũng không biết có thể nhổ được không.” Buổi trưa, Hồ Thập Tam Lang đến thăm. Mặc dù trên người có vài vết cào nhưng con hồ ly đỏ nhỏ vẫn rất tươi tắn, ngồi đàng hoàng trước mặt Bạch Cơ, lễ phép nói: “Vì hôm qua bất ngờ bị thương nên mỗ đến trễ một ngày, thật vô cùng xin lỗi.” Nói xong, con hồ ly nhỏ liếc nhìn con mèo đen, vết thương hôm qua là do đánh nhau với nó. Bạch Cơ cười nói: “Thập Tam Lang đến được đã rất tốt rồi. Trên kệ có bồ đề lộ, rất tốt cho vết thương ngoài. Ly Nô, đi lấy bồ đề lộ cho Thập Tam Lang.” Con mèo đen rất không vui, nhưng không thể trái lời chủ nhân, nó không hài lòng lấy bồ đề lộ, đặt trước mặt Hồ Thập Tam Lang. Con hồ ly nhỏ quay đầu đi, không nhìn con mèo đen. “Cảm ơn Bạch Cơ.” Bạch Cơ cười nói: “Thực ra, ngoài làm mứt ta còn muốn nhờ Thập Tam Lang giúp trông coi Phiêu Miểu các vài ngày, và giúp ta bắt một con thỏ trắng.” Tai con hồ ly nhỏ dựng lên, nói: “Trông coi Phiêu Miểu các? Bắt thỏ trắng?” “Đúng vậy.” Bạch Cơ nói nhỏ với con hồ ly nhỏ vài câu. Con hồ ly nhỏ nghiêm túc gật đầu, nói: “Mỗ sẽ cố gắng hết sức, không phụ lòng Bạch Cơ giao phó.” Trăng tròn lên cao, ánh sáng trong veo phủ khắp thành Trường An. Phiêu Miểu các đã bị ngọc Hồng Anh phủ kín, xanh um tươi tốt. Vì không có chỗ ngủ, con hồ ly nhỏ dùng dây leo làm một cái võng treo trong hành lang, nó còn cẩn thận dùng hoa tươi trang trí, trông rất đẹp. Nguyên Diệu khen con hồ ly nhỏ khéo tay, Bạch Cơ khen con hồ ly nhỏ tỉ mỉ, con hồ ly nhỏ rất vui. Con mèo đen thấy vậy thì chế nhạo: “Giống y nữ nhân, không thấy xấu hổ sao. Đỏ xanh loè loẹt, gu thẩm mỹ thật tầm thường.” Con hồ ly nhỏ rất tức giận, nhưng nhịn. “Thôi được rồi. Nguyên công tử nói, đại trượng phu nên rộng lượng, mỗ không chấp với loại người bụng dạ hẹp hòi như ngươi.” Ly Nô rất tức giận, muốn nhào tới cắn con hồ ly nhỏ, nhưng vì có Bạch Cơ ở đây nên nó không dám làm càn. Nó liếc mắt, lấy dây leo làm một con hồ ly nhỏ rồi dùng móng vuốt cào nó cho hả giận. Con hồ ly nhỏ thấy vậy, tức đến mặt xanh mét. Nhưng nghĩ đến việc Ly Nô tối nay phải đi xa, nó bèn nhịn cơn giận này. Nguyên Diệu nhìn bầu trời đêm bao la, mặt mày khổ sở nói: “Bạch Cơ, tiểu sinh hơi sợ, có thể không đi được không?” “Không được.” Bạch Cơ cười dứt khoát nói. Đà điểu ngồi bên cạnh Nguyên Diệu, nó “gr...” một tiếng, rồi dùng đầu nhỏ dụi vào mặt Nguyên Diệu như đang an ủi hắn đừng lo lắng. Nguyên Diệu nói với đà điểu: “Ngươi không lên trời, nên không hiểu được nỗi lo của tiểu sinh.” Đà điểu lại “gr...” một tiếng, như đang phản đối. Bạch Cơ cười nói: “Ai nói nó không đi? Nó cũng sẽ đi cùng chúng ta lên trời. Nếu không có nó thì chúng ta không thể đến Bạch Ngọc Kinh được.” Nguyên Diệu ngờ vực không hiểu. Bạch Cơ cười bí ẩn, cũng không giải thích cho Nguyên Diệu. Nửa đêm, ánh trăng tròn trở nên mờ ảo trong suốt. Bạch Cơ lấy ra một bình ngọc nhỏ cỡ lòng bàn tay từ trong tay áo, mở nắp bình, rồi thổi một hơi vào trong bình ngọc. Một làn khói mờ mờ ảo ảo từ trong bình ngọc bay lên, thẳng tới bầu trời đêm. Nguyên Diệu nhìn lên bầu trời nhưng không thấy gì cả. Tuy nhiên, dường như, chỉ là dường như thôi, trăng tròn trở nên mờ ảo hơn. Một làn mây ngũ sắc nửa trong suốt chậm rãi hạ xuống, rơi vào sân sau của Phiêu Miểu các. Đà điểu bước tới dưới ánh trăng, ngẩng đầu nuốt làn mây ngũ sắc vào miệng. Khi làn mây ngũ sắc đã được nuốt hết vào bụng đà điểu, đà điểu bắt đầu múa lượn như một con hạc tiên. Bạch Cơ thu bình ngọc vào tay áo, mỉm cười nhìn đà điểu. Nguyên Diệu ngượng ngùng nói: “Nó lại tưởng mình là hạc tiên rồi.” Bạch Cơ cười nói: “Nó vốn dĩ là hạc tiên. Không chỉ là hạc tiên, nó từng là tiên hạc trên trời.” Khi lời Bạch Cơ vừa dứt, một ánh sáng năm màu vụt qua, con đà điểu mập mạp biến mất, thay vào đó là một con hạc trắng tinh, dáng vẻ thanh thoát đứng nơi đà điểu đang múa lượn. Trên đầu hạc có một nhúm màu đỏ như vương miện, nó mở đôi mắt linh động và trong veo nhìn Bạch Cơ và Nguyên Diệu, nói: “Ta có thể khôi phục lại hình dạng tiên hạc, trở lại thiên đình, thực sự rất vui mừng.” Bạch Cơ cười nói: “Đây chỉ là một kiếp nạn nhỏ nhặt của ngươi thôi, vượt qua rồi sẽ không sao nữa. Thời gian không còn sớm, xin tiên hạc hãy đưa chúng ta đến Bạch Ngọc Kinh.” Hạc tiên nói: “Đợi ta triệu tập các đồng bạn. Thế gian quá nguy hiểm, ta phải đưa tất cả các tiên hạc trên thế gian lên ba mươi sáu tầng trời.” Bạch Cơ vừa định ngăn cản thì hạc tiên đã bay đi mất. Nguyên Diệu ngạc nhiên, hỏi: “Bạch Cơ, chuyện này là sao thế?” Bạch Cơ giải thích: “Con đà điểu này là tiên hạc trên trời, vì uống say rượu, vi phạm quy định thiên đình nên bị các tiên phạt biến thành đà điểu, xuống trần chịu nạn. Chỉ khi ăn được mây ngũ sắc từ cung trăng thì nó mới có thể khôi phục hình dạng tiên hạc. Ta đã hứa với nó, khi nó ăn được mây ngũ sắc thì nó sẽ đưa chúng ta đến Bạch Ngọc Kinh.” “À, hóa ra nó thực sự là hạc tiên!” Nguyên Diệu không nói nên lời. Hắn nhớ đến cảnh mọi người chế giễu đà điểu, ông lão đánh đà điểu thì thấy có hơi chua xót, không ai tin nó là hạc tiên cũng không ai đối xử tử tế với nó, chắc chắn nó đã chịu nhiều khổ sở ở trần gian và rất thất vọng về thế gian. Bạch Cơ lo lắng nói: “Nếu tiên hạc thực sự đưa tất cả các hạc lên trời, thì thế gian sẽ không còn hạc nữa.” Khoảng chừng một nén hương sau, tiếng hạc vang lên từ xa “gr… gr...”, ánh sáng trắng xuất hiện dần dần trên bầu trời đêm, từ từ mở rộng thành một vùng lớn. Khi điểm sáng trắng lại gần Phiêu Miểu các, Nguyên Diệu mới nhìn rõ đó là hàng trăm con hạc tiên. Những con hạc tiên bay lượn trên bầu trời Phiêu Miểu các, con đứng đầu chính là hạc tiên. “Hạccc...” Hạc tiên kêu một tiếng dài, cùng với vài con hạc tiên hạ xuống mặt đất, các con hạc tiên khác vẫn tiếp tục bay lượn trên không. Hạc tiên đứng giữa đám dây leo xanh, nói với Bạch Cơ: “Đi đến Bạch Ngọc Kinh thôi.” Bạch Cơ mỉm cười với Nguyên Diệu: “Hiên Chi, chuẩn bị đi đến Bạch Ngọc Kinh nhé.” Nguyên Diệu có hơi sợ hãi, nuốt nước bọt, run rẩy hỏi: “Đi bằng cách nào?” Bạch Cơ cười nói: “Cưỡi hạc.” Bạch Cơ chọn một con hạc trắng tinh rồi cưỡi trên lưng nó. Hạc dùng đầu dụi vào tay Bạch Cơ, rồi dang cánh bay lên bầu trời đêm. Ly Nô chọn một con hạc có vẻ kiêu ngạo, cưỡi trên lưng nó, con hạc không muốn chở Ly Nô, nhắm mắt không chịu dang cánh. Ly Nô đành phải chọn lại một con hạc có ánh mắt hiền hòa, con hạc này không ngại chở Ly Nô, nó vươn cánh đầy đặn bay lên bầu trời đêm. Nguyên Diệu không biết chọn con hạc nào, đang lưỡng lự thì hạc tiên đến bên cạnh, nói: “Ta không hay chở người, nhưng ngươi đã có ân với ta, ta chấp nhận phá lệ chở ngươi đến Bạch Ngọc Kinh.” Nguyên Diệu cảm thấy vinh dự và ngạc nhiên, nói: “Việc này… không biết có làm phiền hạc tiên không…” Hạc tiên hòa nhã nói: “Trong ba trăm năm ta bị phạt làm đà điểu, ngươi là người duy nhất đối xử tử tế với ta. Ta chấp nhận chở ngươi lên thiên cung, xin đừng từ chối.” “Vậy… đành nghe theo vậy. Cảm ơn hạc tiên.” Nguyên Diệu cúi người chào, rồi cưỡi lên hạc tiên. Hạc tiên vươn cánh, chở tiểu thư sinh bay lên bầu trời đêm. “Hạc... hạc...” Hạc tiên kêu một tiếng dài, dẫn theo hàng trăm con hạc cùng bay dưới ánh trăng. Con hồ ly nhỏ ngồi trong sân Phiêu Miểu các, ngẩng đầu nhìn Bạch Cơ, Nguyên Diệu, Ly Nô và các con hạc dần bay xa, lặng lẽ cầu nguyện cho họ có một chuyến đi bình an. (bé hồ ly ngoan ghê lun ấy)",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-3-thien-chi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-3-thien-chi-chuong-02"
}