{
  "title": "Castles - Chương 02 - Part 01",
  "url": "https://gacsach.top/doc-online/47483/castles-chuong-02-part-01.html",
  "content": "Chương 2 —²– Luân Đôn, Anh, 1820 Họ gọi chàng là Cá heo. Chàng gọi nàng là Nhóc con ngỗ nghịch. Công chúa Alesandra không hiểu tại sao Colin - con trai người giám hộ của nàng - có biệt danh là tên một động vật biển hữu nhũ, nhưng nàng biết rõ lý do đằng sau biệt danh mà chàng đặt cho nàng. Nàng đã giành được nó. Nàng thực sự đã từng là một đứa bé ngỗ nghịch khi nàng còn là một cô bé con. Đó là lần duy nhất khi Colin và anh trai chàng, Caine, xuất hiện trong bữa tiệc và nàng làm khách tại gia đình họ, nàng thực sự đã cư xử sai trái rất đáng xấu hổ. Cứ cho là nàng còn quá nhỏ - bị làm cho quá hư - thì đó là một việc hoàn toàn tự nhiên khi nàng là con một và luôn được cưng chiều bởi họ hàng và những người hầu. Nhưng cha mẹ nàng đều được ông trời ban cho tính kiên nhẫn, họ lờ đi những hành vi khó ưa của nàng cho đến lúc nàng bỏ được tính khí cáu kỉnh khi lớn hơn và học được một chút kiềm chế bản thân. Alesandra còn rất nhỏ khi cha mẹ nàng đưa nàng theo họ đến Anh cho một chuyến viếng thăm ngắn. Nàng chỉ nhớ lờ mờ về Công tước và Nữ Công tước Williamshire, không nhớ con gái họ chút nào, và có tý xíu hồi ức mơ hồ về hai cậu con trai lớn. Caine và Colin. Họ đều là những kẻ khổng lồ trong tâm trí nàng, dĩ nhiên vì lúc đó nàng quá nhỏ trong khi họ đều là những chàng trai trưởng thành thực sự. Trí nhớ của nàng có lẽ đã phóng đại kích thước của họ. Nàng tin chắc mình không thể nhận ra họ trong đám đông hôm nay. Nàng hy vọng thế. Colin có thể đã quên hành vi ngỗ ngược của nàng trong quá khứ cũng như việc chàng gọi nàng là đứa bé ngỗ nghịch. Hòa thuận với Colin sẽ làm cho mọi việc dễ chịu đựng hơn. Hai nhiệm vụ nàng phải thực hiện rất rất ư là khó khăn, và có được nơi trú ẩn an toàn vào cuối mỗi ngày thật sự hoàn toàn cấp bách. Nàng đến nước Anh vào một buổi sáng thứ Hai buồn thảm và ngay lập tức được đưa đến điền trang ở nông thôn của Công tước Williamshire. Alesandra cảm thấy không khỏe bởi nàng đau dạ dày vì quá lo âu. Sự nhiệt tình thành thật và đầy thương yêu của Công tước và Nữ Công tước Williamshire khiến nàng nhanh chóng hồi phục. Cả hai đối xử với nàng y như nàng là con gái của họ. Sự khó xử của nàng sớm bị xua tan như mây đen bị gió thổi bay. Nàng không kịp lưu tâm đến điều gì đặc biệt và thậm chí cũng không kịp suy nghĩ. Chỉ có duy nhất một chủ đề trong vấn đề có thật giữa Alesandra và người giám hộ của nàng. Vợ chồng họ sẽ hộ tống nàng đến Luân Đôn và mở cửa dinh thự của họ trong thành phố suốt mùa này. Alesandra có 15 cuộc hẹn gặp, nhưng chỉ có ít ngày trước khi họ rời thành phố theo lịch trình, vì cả Công tước và Nữ Công tước cùng bị ốm. Alesandra muốn đi một mình. Nàng không muốn trở thành gánh nặng cho bất kỳ ai vì vậy nàng đề nghị họ để nàng thuê nhà. Nữ Công tước choáng váng bởi suy nghĩ kỳ lạ này và Alesandra không khó khăn gì để trấn an bà. Nhưng chuyện đó lại gặp rào cản khi nàng nói chuyện với Công tước. Nàng nhắc ông rằng nàng là một người trưởng thành và xét cho cùng, một người trưởng thành tất nhiên có thể tự chăm sóc bản thân. Công tước không hề lắng nghe nàng. Họ tranh cãi dữ dội suốt mấy ngày liền. Cuối cùng Công tước quyết định, Alesandra sẽ ở tạm tại nhà Caine và Jade, vợ anh ấy, khi nàng ở Luân Đôn. Không may, ngay trước ngày nàng đến, cả Caine lẫn Jade đều lăn ra ốm với những triệu chứng bí ẩn tương tự như Công tước và Nữ Công tước và bốn người con gái của họ. Lựa chọn duy nhất còn lại là Colin. Nếu Alesandra không xếp lịch hẹn quá nhiều với những người bạn kết giao của cha nàng thì nàng sẽ ở lại vùng nông thôn thanh bình cho đến khi Công tước khỏe lại. Nàng không muốn quấy rầy Colin, nhất là từ sau khi nghe Công tước kể về tai nạn khủng khiếp hai năm trước của chàng. Nàng tưởng tượng điều cuối cùng Colin cần bây giờ là tình trạng lộn xộn. Tuy nhiên, Công tước Williamshire - có thể nói là một người cực kỳ dai nhách - khăng khăng muốn nàng thuận theo sự hiếu khách của ông. Và thật là bất lịch sự nếu nàng - cũng là người cực kỳ dai nhách - khăng khăng từ chối nguyện vọng chân thành đó. Hơn nữa, sống cùng Colin trong vài ngày có thể làm cho yêu cầu mà nàng phải thực hiện cùng chàng sẽ dễ dàng hơn. Nàng đặt chân lên ngưỡng cửa nhà Colin khi đã quá giờ ăn tối một chút. Chàng đã ra ngoài từ tối. Alesandra, cô hầu mới của nàng và 2 người vệ sĩ đáng tin cậy tạo thành một đám đông nho nhỏ trong phòng nghỉ chật hẹp có hai màu đen trắng. Nàng đưa bức thư ngắn của Công tước Williamshire cho người quản gia trẻ tuổi và đẹp trai là Flannaghan. Người quản gia này không thể quá 25 tuổi. Cái nhìn chằm chằm ngạc nhiên không che giấu của nàng khiến anh bối rối, vẫn cúi đầu trước nàng, anh đỏ mặt đến tận chân tóc và nàng - cô công chúa quý phái - nhất định không làm điều gì để dịu đi tình huống cực kỳ không thoải mái ấy. “Thật vinh dự khi được đón tiếp công chúa trong nhà chúng tôi.” Anh chàng lắp bắp, cố chịu đựng nàng một cách khó khăn, rồi lặp lại thêm lần nữa. “Ta hy vọng ông chủ của anh cũng cảm thấy như vậy. Ta không muốn gây ra phiền phức.” “Không, không,” Flannaghan buột miệng kêu lên, thất kinh với ý nghĩ đó của nàng. “Người không bao giờ là sự phiền phức cả, thưa công chúa.” “Thật là tốt khi anh nói vậy.” Flannaghan nuốt nước miếng thêm lần nữa, thật là khổ sở. Anh nói một cách lo lắng, “Nhưng thưa công chúa Alesandra, tôi e là không có đủ phòng cho tất cả người của công chúa.” Khuôn mặt của người quản gia bối rối ghê gớm. “Chúng ta sẽ làm được,” nàng đảm bảo bằng một nụ cười, giúp anh cảm thấy dễ chịu hơn. Chàng trai trẻ tội nghiệp trông như sắp ốm, và nếu anh ấy ốm thật thì chắc chắn là tại nàng. “ Công tước Williamshire đã khăng khăng yêu cầu ta đi cùng với vệ sĩ, và ta không thể đi đâu mà không có cô hầu mới của ta, Valena. Nữ Công tước đã đích thân chọn cô ấy cho ta. Valena đang sống ở Luân Đôn, anh cũng biết, nhưng cô ấy được sinh ra và lớn lên ở quê hương của cha ta. Đó có phải là sự trùng hợp ngẫu nhiên tuyệt vời? Ồ, dĩ nhiên là vậy rồi,” nàng trả lời trước khi Flannaghan có thể nói câu gì. “Bởi vì cô ấy chỉ vừa mới được nhận làm, ta không thể để cô ấy đi được. Nó chẳng lịch thiệp chút nào, đúng không? Anh hiểu điều đó nhỉ. Ta thấy là anh hiểu được.” Flannaghan không nắm kịp những gì mà công chúa giải thích cho anh, nhưng anh gật đầu đồng ý chỉ để làm vui lòng nàng. Cuối cùng anh cũng để ánh mắt mình rời khỏi nàng công chúa xinh đẹp. Anh khẽ chào Valena và sau đó phá hỏng cách cư xử tốt đẹp của mình vì buột miệng nhận xét, “Cô ấy là chỉ một đứa trẻ.” “Valena lớn hơn ta một tuổi,” Alesandra giải thích. Nàng hướng về người phụ nữ có mái tóc thẳng và nói với cô ấy bằng một ngôn ngữ mà Flannaghan chưa nghe bao giờ trước đây. Nó hơi giống tiếng Pháp nhưng anh không dám chắc có đúng hay không. “Họ có thể nói tiếng Anh không, thưa công chúa?” anh hỏi nàng. “Khi họ muốn,” nàng trả lời. Nàng gỡ sợi dây áo choàng màu tay màu tía có hai đường viền trắng. Một người vệ sĩ cao, vạm vỡ, mái tóc đen nhánh và trông có vẻ đầy đe dọa bước tới trước và cầm lấy cái áo cho nàng. Nàng cảm ơn người vệ sĩ trước khi quay lại với Flannaghan. “Ta mong được ở qua đêm. Chuyến đi đã kéo dài cả ngày vì trời mưa và ta lạnh thấu xương. Bên ngoài rất khủng khiếp,” nàng thêm vào cùng một cái gật đầu. “Nước mưa lạnh như mưa tuyết, đúng không, Raymond?” “Đúng vậy, thưa công chúa.” Người vệ sĩ đồng ý trong giọng nói nhẹ nhàng đáng ngạc nhiên. “Tất cả chúng tôi hoàn toàn kiệt sức.” Nàng lại nói với Flannaghan. “Dĩ nhiên là công chúa kiệt sức rồi,” Flannaghan đồng ý. “Xin vui lòng đi theo tôi,” anh yêu cầu. Anh bắt đầu lên lầu với công chúa đi bên cạnh. “Có bốn phòng trên tầng hai, công chúa Alesandra, và ba phòng ở tầng trên cho người hầu. Nếu vệ sĩ của người ở chung… \" “Raymond và Stefan sẽ vui cùng chia sẻ nơi ở,” nàng ngắt lời anh. “Đây thực sự là sự sắp xếp tạm thời cho đến khi anh trai của Colin và vợ anh ấy khỏi bệnh. Ta sẽ chuyển đến ở với họ ngay khi có thể.” Flannaghan đỡ lấy khuỷu tay của Alesandra để hỗ trợ nàng lên những bậc còn lại của cầu thang. Anh có vẻ hăm hở muốn giúp đến nỗi nàng không nỡ nói với anh là nàng không đòi hỏi sự trợ giúp của anh. Nếu điều đó làm anh vui lòng cư xử với nàng như một phụ nữ lớn tuổi, nàng sẽ để cho anh làm. Họ xuống tầng trệt trước khi Flannaghan nhận thấy những người vệ sĩ không đi theo. Hai người đàn ông biến mất phía sau ngôi nhà. Alesandra giải thích cho anh hiểu họ đang kiểm tra xung quanh để làm quen với tất cả các lối vào nhà và sẽ lên gác khi đã hoàn thành công việc. “Nhưng tại sao họ lại phải để ý…” Nàng không để anh kết thúc câu hỏi, “Để đảm bảo an toàn cho chúng ta, Flannaghan.” Flannaghan gật đầu, mặc dù thành thực mà nói thì anh vẫn không hiểu nàng đang nói về cái gì. “Người có phiền nếu dùng phòng của ông chủ tôi đêm nay không, thưa công chúa? Khăn trải giường vừa được thay mới sáng nay và các căn phòng khác thì chưa sẵn sàng cho khách ở. Chỉ có Chị bếp và tôi ở đây, thưa công chúa, vì tình hình tài chính của ông chủ tôi đang gặp khó khăn và tôi đã nghĩ không cần khăn trải giường cho những chiếc giường khác vì tôi không biết …” “Ôi, anh không cần phải lo lắng quá đâu, chúng ta sẽ làm được, ta hứa.” “Thật tốt vì người cảm thông cho chúng tôi. Tôi sẽ chuyển đồ của người vào phòng dành cho khách lớn hơn ngay sáng mai.” “Anh không quên Colin đấy chứ?” Nàng hỏi. “Ta nghĩ Colin sẽ cáu tiết lắm nếu thấy ta ở trên giường của anh ấy.” Flannaghan chỉ tưởng tượng ngược lại, và lập tức đỏ mặt bởi suy nghĩ đáng hổ thẹn của riêng anh. Anh vẫn còn run một chút, và chắc chắn đó là lý do anh ấy đang cư xử giống như kẻ đần độn. Tuy nhiên, điều bất ngờ mà những người khách vừa đến gây ra không phải là nguyên nhân thật sự của tình trạng đáng thương của anh. Không, đó là vì công chúa Alesandra. Nàng là người phụ nữ tuyệt vời nhất anh từng gặp. Mỗi lần anh nhìn nàng, anh quên hết những suy nghĩ của mình. Mắt nàng xanh kỳ lạ. Nàng có đôi mi mắt dài nhất, sậm màu nhất mà anh chưa từng thấy trước đây, và nước da nàng quá thanh nhã thuần khiết. Chỉ vài đốm tàn nhang rắc trên sống mũi của nàng tạo khiếm khuyết trên làn da của nàng, nhưng Flannaghan nhận thấy sai lầm đó tuyệt đối tuyệt vời. Flannaghan đằng hắng với nỗ lực sắp xếp suy nghĩ lộn xộn của mình. “Tôi tin chắc ông chủ sẽ không phiền nếu ngủ tại một trong những phòng ngủ khác đêm nay. Dù sao thì cũng có khả năng là anh ấy thậm chí không về nhà cho đến sáng mai. Anh ấy quay lại Hãng tàu Emerald để giải quyết một số công việc giấy tờ, và anh ấy thường thức nguyên đêm ở đó.” Sau khi giải thích cho nàng, Flannaghan kéo nàng đi dọc hành lang. Có bốn phòng trên tầng hai. Cửa đầu tiên rộng mở và cả nàng và Flannaghan ngừng lại ở lối ra vào. “Đây là phòng làm việc, thưa công chúa.” Flannaghan giới thiệu. “Nó có chút bừa bộn, nhưng ông chủ của tôi không cho phép tôi đụng vào bất cứ thứ gì.” Alesandra mỉm cười. Phòng làm việc bừa bộn với những chồng giấy tờ khắp nơi trong phòng. Nhưng nó là một căn phòng ấm áp và mời gọi nàng. Một cái bàn màu gụ đối diện cửa ra vào. Một cái lò sưởi nhỏ phía bên trái phòng, một cái ghế bọc da nâu có gác để chân ở bên phải phòng, và một tấm thảm màu nâu đỏ đẹp tuyệt ở giữa phòng. Sách xếp đầy trên các kệ ốp sát tường, những cuốn sổ cái xếp thành chồng cao trong tủ gỗ đựng hồ sơ nhét ở góc phòng. Phòng làm việc cực kỳ đàn ông. Mùi rượu brandy và mùi da thuộc ngập trong không khí. Nàng hoàn toàn dễ chịu với mùi hương. Thậm chí nàng còn tưởng tượng hình ảnh nàng cuộn mình trong chiếc áo choàng và đôi dép mềm đi trong nhà, ngồi trước lò sưởi với những ngọn lửa nhảy múa mạnh mẽ và đọc những cáo báo tài chính mới nhất về tài sản của nàng. Flannaghan đưa nàng đi tiếp. Cửa thứ hai là phòng ngủ của Colin. Anh vội vã tiến tới trước mở cửa cho nàng. “Ông chủ của anh có thói quen làm việc liên tục trong nhiều giờ như vậy sao?” Alesandra hỏi. “Thưa vâng, anh ấy thành lập công ty cách đây vài năm cùng người bạn tốt nhất là Hầu tước St. James, hai quý ông đã nỗ lực hết sức để giữ cho công việc kinh doanh phát triển. Cạnh tranh trên thương trường quá khốc liệt.” Alesandra gật đầu, “Hãng tàu Emerald có danh tiếng tuyệt vời.” “Thật chứ ạ?” “Oh, thật đấy. Cha của Colin muốn mua cổ phần. Nó sẽ sinh lợi chắc chắn cho nhà đầu tư, nhưng người cộng sự không chịu bán cổ phần.” “Họ muốn duy trì kiểm soát hoàn toàn,” Flannaghan cười toe toét, “Tôi nghe anh ấy nói như thế với Công tước.” Alesandra đi vào phòng ngủ, kết thúc đề tài câu chuyện kinh doanh. Flannaghan nhận thấy không khí giá lạnh trong phòng nên vội phóng đến lò sưởi để nhóm lửa. Valena thắp nến trên bàn đặt cạnh giường. Phòng ngủ của Colin hấp dẫn như phòng làm việc của chàng. Giường ngủ nằm đối diện với cửa ra vào. Nó có kích thước rất lớn và được phủ khăn trải giường màu sô-cô-la. Tường sơn màu be, hoàn toàn tiệp với những vật dụng bằng gỗ màu gụ xinh xắn. Hai cửa sổ kẹp giữa đầu giường phủ rèm sa tanh mềm mại cũng màu be. Valena thả rèm xuống vì cô cảm thấy ô cửa sổ bằng kính có vẻ quá gần con đường bên dưới. Có một cánh cửa bên trái của Alesandra thông qua phòng làm việc và một cánh cửa bên phải nàng như tấm bình phong ngăn cách sự riêng tư. Nàng băng qua phòng, kéo rộng cánh cửa và phát hiện ra một căn phòng ngủ kế bên. Màu sắc căn phòng y hệt như những căn phòng thượng hạng dù giường ngủ có vẻ nhỏ hơn một chút. “Đây là một căn nhà tuyệt vời,” Nàng nhận xét, “Colin đã chọn lựa rất tốt.” “Anh ấy không sở hữu căn nhà,” Flannaghan nói với nàng. “Người đại diện của anh ấy đã cho chúng tôi thuê với giá tốt. Chúng tôi sẽ lại chuyển đi vào cuối mùa hè khi người chủ nhà từ Mỹ về đây.” Alesandra cố giấu nụ cười. Nàng nghi ngờ việc Colin sẽ rất cảm kích người hầu của chàng khi anh ta tiết lộ hết bí mật tài chính. Flannaghan là người hầu nhiệt tình nhất mà nàng từng gặp. Anh ấy trung thực một cách thú vị, và Alesandra thích anh ấy vô cùng. “Tôi sẽ mang đồ của người vào phòng kế bên trong ngày mai,” Flannaghan nói lớn khi anh phát hiện nàng đang nghiên cứu căn phòng khác. Anh quay trở lại lò sưởi, đút thêm củi vào lò, rồi phủi tay vào hai bên ống quần. “Hai phòng này có giường ngủ lớn hơn. Hai phòng còn lại ở tầng này khá nhỏ. Có một khóa cửa, thưa công chúa.” Người vệ sĩ có mái tóc đen được gọi là Raymond gõ cửa. Alesandra vội vã đến lối vào và lắng nghe anh ta thì thầm giải thích điều gì đó. “Raymond vừa mới giải thích rằng một trong những cửa sổ trong phòng khách bên dưới bị hư then cửa. Anh ấy muốn anh cho phép sửa chữa nó.” “Ý của người là ngay bây giờ?” Flannaghan hỏi lại nàng. “Vâng, Raymond là người hay lo lắng, anh ấy sẽ không nghỉ ngơi cho đến khi chắc chắn ngôi nhà an toàn.” Nàng không đợi sự đồng ý của người quản gia và gật đầu với người vệ sĩ như thể nàng chấp thuận lờ đề nghị của anh ấy. Valena đã chuẩn bị chiếc áo dài đi ngủ cho công chúa và ngáp lớn. “Valena, đi ngủ đi. Ngày mai sẽ đủ thời gian để gỡ hết đồ đạc còn lại ra.” Cô hầu cúi đầu, nhún gối chào công chúa. Flannaghan vội vã tiến tới phía trước. Anh đề nghị Valena đến căn phòng cuối hành lang. Đó là căn phòng nhỏ nhất, anh giải thích, nhưng giường khá thoải mái và phòng thật sự khá ấm áp. Anh tin chắc Valena sẽ thấy thích nó. Sau khi chúc Alesandra ngủ ngon, anh đi cùng Valena để giúp được cô ấy sắp xếp. Alesandra ngủ thiếp đi khoảng ba mươi phút sau. Như một thói quen, nàng ngủ hoàn toàn ngon lành trong vài giờ, nhưng kịp thời thức dậy lúc hai giờ sáng. Nàng đã không thể ngủ nguyên đêm kể từ khi quay về Anh, và đã quen với tình trạng này. Nàng mặc áo choàng, thêm củi vào lò sưởi, rồi lại lên giường cùng với chiếc túi nhỏ đựng giấy tờ của nàng. Nàng sẽ đọc bản báo cáo của người môi giới về tình hình tài chính hiện thời của nàng tại Ngân hàng Lloyd ở Luân Đôn trước, và nếu nó không làm cho nàng buồn ngủ thì nàng sẽ lập một cái biểu đồ mới cho mớ tài sản của nàng. Một sự rung chuyển lớn từ dưới cầu thang cắt mất sự tập trung của nàng. Nàng nghe thấy giọng của Flannaghan và từ âm thanh sắc nhọn điên cuồng mà nàng đoán ra anh ấy đang cố xoa dịu tâm trạng giận dữ của ông chủ anh ấy. Cái tính tò mò lôi nàng ra khỏi giường. Alesandra xỏ chân vào đôi dép mềm đi trong nhà, buộc chặt dây áo choàng quanh chiếc áo ngủ và đi xuống tầng trệt. Nàng đứng khuất trong bóng tối trên cầu thang nhưng căn phòng nghỉ bên dưới nàng đang chìm trong ánh sáng của những ngọn nến. Nàng thở dài nhè nhẹ khi thấy Raymond và Stefan đang đứng chặn đường của Colin. Chàng đứng quay xa khỏi nàng, nhưng Raymond vô tình nhìn lên và thấy nàng. Ngay lập tức nàng ra hiệu cho anh ấy rút đi. Raymond thúc khuỷu tay vào người bạn, cúi chào Colin, rồi rời khỏi phòng nghỉ. Flannaghan không nhận thấy những người vệ sĩ đã lui đi và cũng không biết Alesandra đang có mặt. Anh sẽ không bao giờ dừng nếu biết nàng đang đứng ở đó lắng nghe từng chữ của anh. “Cô ấy là tất cả những gì mà tôi từng tưởng về một nàng công chúa thật sự,” anh nói với ông chủ của mình, giọng anh chứa đựng đầy ngưỡng mộ. “Mái tóc cô ấy có màu của đêm đen, những lọn tóc quăn mềm mại xõa tung trên bờ vai. Mắt cô ấy xanh, màu xanh kỳ lạ mà tôi chưa bao giờ thấy trước đây. Chúng lấp lánh sự thông minh và trong veo như nước. Và chắc chắn là ngài cao hơn cô ấy nhiều. Sao tôi cứ cảm thấy mình giống một người khổng lồ, vụng về khi cô ấy nhìn thẳng vào tôi. Cô ấy cũng có chút tàn nhang, thưa ngài, nhưng chúng lại làm cho cô ấy xinh đẹp hơn,” Flannaghan ngừng lại đủ lâu để thở. “Cô ấy vô cùng tuyệt vời.” Colin không thèm để ý tý nào về những lời nhận xét của Flannaghan. Chàng đã tung quả đấm vào một trong những kẻ lạ mặt chặn đường chàng và rồi cả hai người đàn ông quay về chỗ cũ khi Flannaghan chạy rầm rầm xuống cầu thang để giải thích cho chàng biết những người này là do Công tước Williamshire gửi tới. Colin rời mắt khỏi người đàn ông to con hơn trong hai người đó và một lần nữa sắp xếp lại chồng giấy tờ chàng mang về, tìm kiếm bản báo cáo mà cộng sự của chàng đã hoàn tất. Chàng hy vọng không phải đem bất cứ thứ gì ra khỏi văn phòng, vì chàng quyết tâm ghi chép lại những con số vào sổ cái trước khi chàng về nhà và ngủ. Tâm trạng Colin đang cáu bẳn. Chàng thật sự thất vọng vì người quản gia của mình đã xen vào. Một vụ đánh đấm có thể sẽ giúp chàng tống khứ một vài sự khó chịu. Cuối cùng thì chàng cũng tìm thấy tờ giấy mất tích ngay khi Flannaghan bắt đầu lần nữa. \"Công chúa Alesandra khá mảnh dẻ, tất nhiên là tôi không biết thân hình cô ấy quyến rũ đến thế nào.” \"Đủ rồi,\" Colin ra lệnh, giọng chàng nhẹ nhàng đầy quyền uy. Người quản gia lập tức dừng tất cả những lời ca tụng về nàng công chúa Alesandra xinh đẹp. Anh tiu nghỉu như quả bóng xì hơi. Anh chỉ muốn hâm nóng đề tài và biết anh có thể tiếp tục thao thao bất tuyệt ít nhất là thêm 20 phút nữa. Trời, anh còn chưa nói đến nụ cười của nàng hay là sự quyền quý vương giả toát ra từ nàng… “Được rồi, Flannaghan,\" Colin bắt đầu, làm gián đoạn suy nghĩ của người quản gia. \"Hãy cố gắng để hồn anh ở trên mặt đất này nhé. Có một công chúa quyết định cư ngụ tại đây với chúng ta, đúng không?” \"Vâng, thưa ngài.\" \"Tại sao?\" \"Tại sao chuyện gì, thưa ngài?\" Colin nói với một tiếng thở dài. \"Tại sao cậu cho là…” \"Tôi không có quyền giả sử,\" Flannaghan gián đoạn. \"Khi nào thì điều đó có thể dừng lại?\" Flannaghan cười toe toét như thể anh mới được nhận một lời khen ngợi. Colin vừa ngáp vừa nói. Chúa ơi, chàng quá mệt mỏi. Chàng không còn tâm trạng để ở lại hãng tàu đêm nay. Chàng kiệt sức sau nhiều giờ liền làm việc với hàng đống sổ sách, giấy tờ, các con số mà không thể làm cho các con số khốn kiếp ấy tăng lên đủ để gia tăng lợi nhuận và vô cùng mệt mỏi vì chiến đấu trong những cuộc cạnh tranh. Việc ấy dường như đối với chàng quá quen thuộc, từ cái ngày hãng tàu mới của chàng mở cửa kinh doanh. Ngoài mối bận tâm về tài chính thì những cơn đau nhức nhối đang hành hạ chàng. Chân trái của chàng bị thương trong một vụ tai nạn biển cách đây vài năm, giờ đang hoàn toàn đau nhói, và tất cả những gì chàng muốn làm là đi vào giường với ly rượu brandy nóng. Chàng không chấp nhận mình bị đánh gục bởi sự mỏi mệt. Vẫn còn việc phải làm trước khi đi ngủ. Chàng hất cái áo choàng qua cho Flannaghan, đặt cây gậy ba toong cạnh cây dù và để mớ giấy tờ trên bàn. “Thưa ngài, ngài muốn tôi đem gì đến cho ngài uống?” “Ta có rượu brandy trong phòng làm việc,” chàng trả lời. “Tại sao cậu lại gọi ta bằng danh xưng đó, ‘thưa ngài’? Ta cho phép để cậu gọi ta là Colin rồi đấy.” “Nhưng đó là lúc trước.” \"Trước cái gì?\" “Trước khi có một công chúa thực sự sống cùng chúng ta,\" Flannaghan giải thích. \"Bây giờ sẽ không thích hợp cho tôi để gọi ngài là Colin. Ngài có thích tôi gọi là Hiệp sĩ Hallbrook không?” anh ấy hỏi và sử dụng tước hiệp sĩ Colin được phong. \"Ta thích Colin hơn.\" “Nhưng tôi đã giải thích, thưa ngài, nó không đơn giản đâu.\" Colin phá ra cười, Flannaghan có vẻ quá khoa trương. Anh ấy đang hành động càng ngày càng giống người quản gia của anh trai chàng, Sterns, và Colin thật sự không bất ngờ chút nào. Sterns là chú của Flannaghan và đã phục vụ cho gia đình chàng từ khi còn trẻ. “Cậu trở thành kẻ kiêu căng như chú của cậu rồi,” Colin khịt khịt mũi. \"Thật tốt khi nói vậy, thưa ngài.\"",
  "nextChapter": "https://gacsach.top/doc-online/47484/castles-chuong-02-part-02.html",
  "prevChapter": "https://gacsach.top/doc-online/47482/castles-chuong-01.html"
}