{
  "title": "Tổ ấm nơi tận cùng thế giới - Chương 1 - Phần 05",
  "url": "https://gacsach.top/doc-online/105772/to-am-noi-tan-cung-the-gioi-chuong-1-phan-05.html",
  "content": "JONATHAN Tháng Chín đó, học sinh lớp bảy chúng tôi được chuyển từ những trường cấp một rải rác đến ngôi trường cấp hai duy nhất, một tòa nhà khổng lồ xây bằng gạch màu vàng nhạt, tên trường được treo trên cổng chính với những chữ cái bằng nhôm cỡ gần một mét, trông sơ sài và lạnh lùng như những nỗi lo sâu kín của tôi về sự quản thúc ở bên trong đó. Tôi đã nghe những lời đồi bại: bốn tiếng làm bài tập về nhà mỗi tối, có những tiết phải học hoàn toàn bằng tiếng Pháp, những trận đánh nhau bằng dao cạo trong nhà vệ sinh. Đó là lúc tuổi thơ kết thúc. Vào giờ ăn trưa của ngày đầu tiên, một cậu bạn với mái tóc sẫm, dài gần đến vai đứng sau tôi và bạn tôi, Adam, trong hàng người đang xếp hàng ở căng tin. Cậu ta trông thật rách rưới và có vẻ lêu lổng: một vật sinh ra từ trong lòng nguy hiểm của chính ngôi trường. “Chào,” cậu nói. Tôi không chắc liệu cậu đang nói với tôi, với Adam hay với ai khác gần đó. Mắt cậu, hơi đỏ và ươn ướt, có vẻ như đang tập trung vào thứ gì đó hơi đáng ngạc nhiên đang lượn lờ gần chân chúng tôi. Tôi gật đầu. Có vẻ đó là biểu hiện cho một thái độ cân bằng vừa phải, không quá hợm hĩnh mà cũng không có hăm hở. Tôi đã tự lập ra vài quyết tâm liên quan đến lối sống mới. Adam, cậu bạn tròn ủng, nghiêm chỉnh mà tôi quen từ hồi lớp hai, phủi phủi một vết bẩn vô hình trên chiếc áo sơ mi kẻ ô hồ cứng của cậu. Cậu là con trai của một người nhồi thú bông, và có cái tính ngờ vực quá già dặn đối với những người lạ. Chúng tôi chậm chạp tiến dần lên trong hàng, tay cầm cái khay nhựa màu trắng. “Quả là một nơi khủng khiếp nhỉ?” Cậu nói. “Ý mình là, ờ, các cậu ở đây bao lâu rồi?” Câu này nhất định là nói với chúng tôi, dù ánh mắt cậu vẫn chưa ngước lên. Giờ tôi có cớ để nhìn vào cậu. Cậu có khuôn mặt vuông vắn điển trai, với cái mũi thon hơi chẻ ở đầu và một cái hàm bạnh đủ để gợi đến dòng máu Da đỏ. Môi và cằm cậu lún phún những sợi râu vàng hoe. “Cả đời,” tôi nói. Cậu trầm ngâm gật đầu, như thể tôi đã nói gì đó khó hiểu và đáng suy nghĩ. Một thoáng trôi qua. Adam đã kết thúc cuộc đối thoại bằng cách lịch sự giả điếc. Tôi cố ra vẻ hờ hững. Sự im lặng ập đến và trải ra – một trong những sự im lặng dễ chịu, kéo dài, mở ra trong những cuộc đối thoại bất ngờ với người lạ và cho phép tất cả các thành viên quay lại, nguyên vẹn, với cuộc sống quen thuộc của họ. Adam rõ ràng đã chuyển sự chú ý về phía trước hàng người, như thể điều gì đó thú vị và chưa từng có đang diễn ra ở đó. Nhưng rồi, quên mất cái quyết tâm của mình, tôi lại rơi vào một thói quen từ lối sống cũ, một trong những khuyết điểm của bản thân mà tôi đã thề là phải từ bỏ. Tôi bắt đầu huyên thiên. “Ý mình là, nơi đây quả thực khủng khiếp, cậu có nghĩ thế không?” Tôi nói. “Cho đến giờ mọi chuyện vẫn khá là dễ dàng, ý mình là vì bọn mình là trẻ con. Mình không biết trước đây cậu học trường nào, nhưng ở trường Fillmore, bọn mình vẫn có giờ giải lao, nghĩa là những giờ nghỉ để ăn nhẹ ấy, còn bây giờ, ừm, ở đây có những kẻ có thể tóm gọn đầu mình trong lòng bàn tay. Mình vẫn chưa vào nhà vệ sinh, nhưng mình nghe nói có những đứa lớp tám đang chờ sẵn trong đó để đợi bọn lớp bảy vào, và nếu tóm được đứa nào chúng sẽ dốc ngược chân nó lên và ấn đầu nó vào bồn cầu. Cậu đã nghe về điều đó chưa?” Adam sốt ruột bứt một sợi xơ vải khỏi cổ áo. Tai tôi nóng lên. “Ồ, chưa hề,” một lúc sau, người lạ nói. “Mình chưa nghe thấy điều gì như thế cả. Mình đã hút một điếu cần sa trong phòng vệ sinh trước tiết ba, và mình chẳng bị làm sao cả.” Giọng cậu không có vẻ gì là giễu cợt. Lúc đó chúng tôi đã tới bàn chia đồ ăn, nơi một phụ nữ mặt đỏ gay đang chia món mỳ ống hầm bằng một cái muỗng múc kem. “Vậy thì có lẽ lời đồn đó không đúng đâu,” tôi nói. “Nhưng cậu biết đấy, đây là một nơi lộn xộn. Năm ngoái ở đây có một đứa trẻ bị giết đấy.” Adam nhìn tôi sốt ruột, như thể tôi là một vết bẩn mới không hiểu sao lại xuất hiện trên mặt trước chiếc áo sơ mi của cậu. Tôi đã từ bỏ quyết tâm thứ hai của mình. Tôi không chỉ huyên thiên mà còn đang bắt đầu bịa chuyện. “Vậy sao?” Người lạ nói. Có vẻ cậu thấy lời khẳng định của tôi là thú vị nhưng không đặc biệt lắm. Cậu mặc cái áo công nhân màu xanh đã bạc màu và một cái áo khoác da màu nâu, tay áo thõng xuống những cái tua bẩn thỉu. “Đúng vậy,” tôi nói. “Một học sinh mới, lớp bảy. Chuyện đó đã được đăng trên tất cả các báo. Cậu ta, ờ, hơi béo. Và hơi ngốc. Cậu ta xách một cái ca táp, và có một sợi dây đeo kính bằng chun màu đen. Đại khái là, cậu ta xuất hiện ở đây và nhóm học sinh lớp tám bắt đầu chọc ghẹo cậu ta. Ban đầu nó chỉ là, cậu biết đấy, sự trêu chọc thông thường, và có lẽ chúng sẽ chán và để cậu ta yên nếu cậu ta đủ thông minh để biết đường im miệng lại. Nhưng cậu ta lại quá nóng tính. Và chúng càng trêu chọc thì cậu ta càng tức điên lên.” Chúng tôi di chuyển theo hàng, chất lên khay những cái bát nhỏ đựng ngô hạt, những hộp sữa và những miếng bánh màu vàng nhạt phủ lớp kem màu vàng. Chúng tôi tự động ngồi xuống cùng nhau, không cần thỏa thuận trước, đơn giản vì câu chuyện về cậu bé bị giết vẫn chưa kết thúc. Tôi kéo dài câu chuyện hầu như suốt giờ ăn trưa. Tôi không bỏ qua chi tiết nào về những trò bắt nạt ngày càng tăng của nhóm học sinh lớp tám đó – chúng đã lấy cắp kính, bỏ những quả pháo anh đào[16] vào ngăn tủ để đồ, và nhét con mèo chết vào ca táp của cậu – hay sự tức giận đầy bất lực và ngày càng gia tăng của cậu bé bất hạnh. Adam lúc thì nghe tôi lúc lại nhìn chằm chằm vào những người ngồi ở bàn khác, với sự thẳng thừng không e ngại của một người tin rằng sự quan trọng của mình đã biến mình thành vô tình. Chúng tôi đã ăn xong món mỳ ống và món ngô, bắt đầu ăn bánh trước khi nạn nhân trả thù, với hình thức là một sợi dây được căng ra gần như vô hình, cao đến cổ, ngang qua con đường mòn mà những học sinh lớp trên hay bắt nạt cậu thường cưỡi những chiếc xe đạp bẩn thỉu qua. Chúng tôi ăn xong món tráng miệng vào lúc cậu làm hỏng việc – cậu đã không buộc chặt sợi dây vào những gốc cây – và trên đường về lớp để học tiết tiếp theo trước khi cảnh sát tìm thấy cậu nổi lềnh phềnh trong một cái giếng, trên cặp kính mới của cậu vẫn còn chiếc dây chun màu đen. [16] Một loại pháo hình tròn, màu đỏ, đường kính khoảng từ 2 cm đến 4 cm, khi nổ phát ra tiếng động lớn. Ba người chúng tôi đi cùng nhau đến lớp học môn Toán của Adam và tôi. Cậu và tôi đã bàn trước với nhau là sẽ học chung càng nhiều môn càng tốt. Tôi kết thúc câu chuyện ở của lớp. “Này, cậu,” người lạ nói. Cậu lắc đầu, và không nói gì nữa. “Tên mình là Jonathan Glover,” tôi nói. “Mình là, ừm, Bobby Morrow.” Sau một thoáng, Adam nói: “Adam Bialo?” như thể không chắc liệu một cái tên như thế có thể tin nổi không. Từ nãy tới giờ, đây là lần đầu tiên cậu mở miệng. “Thôi gặp cậu sau nhé,” tôi nói. “Ừ. Mình sẽ gặp cậu sau.” Cho đến khi cậu bước đi tôi mới thấy con mắt màu xanh đã bạc màu được thêu trên lưng áo khoác của cậu. “Kì cục,” Adam nói. “Ừ.” “Mình nghĩ cậu đừng nói dối thêm nữa,” cậu nói. “Mình nghĩ cậu đã thề rồi cơ mà.” Thực ra thì chúng tôi đã cùng thề với nhau. Tôi sẽ từ bỏ việc bịa chuyện, còn cậu phải ngừng việc kiểm tra những gì chưa hoàn chỉnh trên quần áo. “Đó là một câu chuyện kể thôi mà. Đó không hẳn là nói dối.” “Kì cục,” cậu nói. “Cậu sắp kì cục như cậu ta rồi đấy.” “Ờ,” tôi đáp, với một sự thỏa mãn nào đó. “Mình nghĩ có lẽ đúng là thế đấy.” “Mình cho là thế,” cậu nói. “Không nghi ngờ gì nữa.” Chúng tôi đứng đó một lúc, dõi theo con mắt thêu trên áo của người lạ lùi xa dần tển hành lang màu bánh quy. “Kì cục,” Adam lặp lại, giọng cậu có vẻ căm phẫn thực sự, một sự kiên quyết khó lay chuyển trong cái trách nhiệm xã hội bền bỉ là phải luôn tuân thủ những quy tắc về sự sạch sẽ và tính khiêm tốn. Một trong những sức hút của Adam chính là cái phẩm chất của một người bạn tri kỉ tuy phiền phức nhưng về cơ bản là có thiện ý đấy. Lối sống thờ ơ, lảng tránh của cậu khiến tôi có vẻ kì lạ hơn bình thường; khi làm bạn với cậu, tôi có thể là một đứa liều lĩnh. Khi tôi ghi chép những cuộc phiêu lưu nhẹ nhàng của chúng tôi trong đầu, tôi cho Adam đóng vai một người lai giữa Becky Thatcher[17] và Sancho Panza[18], trong khi tôi là Huck, Tom và Nancy Drew[19] kết hợp với nhau. Adam coi một cuộc đi “tắm truồng” hay một thanh kẹo ăn cắp là những thứ đã chạm đến giới hạn, những giới hạn mà tôi sẽ quá đỗi vui sướng khi vượt qua. Cậu đã giúp tôi nhận ra lý tưởng lãng mạn của chính tôi, dù gần đây tôi bắt đầu nghi ngờ rằng những hành động phiêu lưu tội lỗi của chúng tôi là hết sức tầm thường, và rằng Adam sẽ không còn cùng tôi kề vai sát cánh thêm nữa. [17] Nhân vật trong truyện Những cuộc phiêu lưu của T om Sawyer của Mark Twain, người được Tom thầm thương trộm nhớ ngay từ cái nhìn đầu tiên. [18] Nhân vật trong truyện Don Quixote của Cervantes, là người bạn đồng hành đã nhiều lần cứu Don Quixote khỏi hậu quả của những hành động điên rồ trong chuyến phiêu lưu của ông ta. [19] Tên các nhân vật chính trong các tiểu thuyết phiêu lưu, ly kì dành cho thanh thiếu niên. Ngày hôm sau, Bobby đã chờ sẵn chúng tôi vào giờ ăn trưa. Hay, đúng hơn là, cậu đã tìm được cách xuất hiện cạnh chúng tôi trong hàng một lần nữa. Cậu đặc biệt có tài trong việc truyền tính ngẫu hứng vào trong những hành động của mình – cuộc đời cậu, nhìn từ xa, có vẻ không hơn gì một chuỗi những sự trùng hợp ngẫu nhiên. Cậu không tỏ ra có một ý định rõ ràng nào. Tuy vậy, không hiểu sao, cậu lại tiếp tục đứng trong cùng một hàng với chúng tôi. “Chào,” cậu nói. Hôm nay mắt cậu thậm chí còn đó hơn, lơ đãng và ướt át hơn. “Chào,” tôi nói. Adam cúi xuống để bứt một sợi chỉ bị sứt khỏi gấu quần nhung kẻ sọc. “Ngày thứ hai rồi đấy,” Bobby nói. “Chỉ còn phải trải qua một nghìn năm trăm ngày nữa thôi. Ái chà.” “Có thực là chúng ta chỉ còn một nghìn năm trăm ngày đi học nữa thôi không?” Tôi hỏi. “Ý mình là, có phải cậu đã tính toán hẳn hoi không?” “Đúng,” cậu nói. “Mà du di đi một chút.” “Tổng cộng là thế, đúng không? Hai năm ở đây, bốn năm cấp ba và bốn năm đại học. Chúa ơi. Một nghìn năm trăm ngày.” “Mình không tính đại học đâu cậu ơi.” Cậu cười, như thể ý nghĩ về đại học là to tát và hơi kì cục – như một ảo tưởng của tên thực dân về những bộ đồ uống trà bằng bạc lấp lánh trong rừng rậm. “Ờ, đúng thế,” tôi nói. Một lần nữa, sự im lặng lại bao trùm. Một lần nữa, bất chấp sự tập trung mãnh liệt của Adam về phía trước hàng người – nơi người phụ nữ mặt đỏ gay đang múc vài thứ hình tam giác màu nâu trong nước xốt cũng màu nâu nốt – tôi bắt đầu kể một câu chuyện. Ngày hôm nay, tôi kể về một loại trường đại học thực nghiệm mới, trường dạy sinh viên những điều họ cần biết để tồn tại trên đời này: cách để đi lại mà không tốn nhiều tiền, cách để chơi những điệu nhạc blue bằng dương cầm và nhận ra tình yêu đích thực. Đó không hẳn là một câu chuyện – tôi chỉ là một kẻ nói dối vừa đủ, không phải là một kẻ xuất sắc. Kĩ thuật thêu dệt của tôi liên quan nhiều đến tính kiên trì hơn là cảm hứng. Tôi bịa chuyện theo cách Groucho Marx[20] kể chuyện tiếu lâm, chồng chất từng chuyện lên nhau với hi vọng rằng chỉ riêng sự kéo dài đó sẽ làm cho toàn bộ câu chuyện trở nên đáng tin hơn. [20] Groucho Marx (1890-1977): ngôi sao điện ảnh và hài kịch người Mỹ, nổi tiếng với tài hóm hỉnh. Bobby say mê lắng nghe, không một lời thắc mắc. Cậu không khăng khăng bóc mẽ sự khác biệt giữa những gì có thể tin nổi và những gì vô lý. Qua thái độ của cậu, tôi nhận thấy rằng tôi coi bất kì tiết lộ nào của tôi – từ những nửa quả đào nhúng xi rô ở căng tin đến câu chuyện tôi kể về một trường đại học yêu cầu các sinh viên của mình phải sống một tuần ở thành phố New York mà không có đồng nào trong người – điều kì lạ và thú vị như nhau. Vào lúc đó, tôi hoàn toàn không biết gì về những ảnh hưởng của việc hú hơn bốn điều cần sa một ngày. Tất cả những gì cậu làm là lắng nghe, cười mơ hồ và thỉnh thoảng lại chêm vào “À” hay “Chà”. Một lần nữa, cậu lại ngồi ăn cùng chúng tôi. Một lần nữa, cậu lại đi cùng chúng tôi đến lớp học Toán. Khi cậu đi khuất, Adam nói: “Ngày hôm qua mình đã nhầm. Cậu còn kì cục hơn cả cậu ta nữa kìa.” Adam và tôi mất chưa đến một tháng để nhận ra rằng tình bạn của chúng tôi giờ chỉ còn là một ký ức thời thơ ấu. Chúng tôi đã cố gắng lôi kéo tình bạn đó theo vào tương lai cùng mình, bởi vì chúng tôi tuy xung khắc với nhau nhưng cũng thật sự yêu quý nhau. Chúng tôi đã kể cho nhau nghe những bí mật, cùng nhau thề thốt. Tuy nhiên, đã đến lúc chúng tôi tách nhau ra. Một buổi chiều, khi tôi gợi ý rằng chúng tôi nên ăn cắp đĩa hát mới của Neil Young[21] ở cửa hàng băng đĩa, cậu nhìn tôi với vẻ coi thường của một nhân viên kế toán thuế, không hẳn vì sự không trung thực của tôi lúc đó mà vì toàn bộ cuộc sống bừa bãi, tùy tiện mà tôi đã tự tạo ra cho mình. “Cậu thậm chí còn chưa bao giờ ngheNeil Young mà,” cậu nói. “Ôi dào,” tôi nói và rời bỏ tầm ảnh hưởng của những thói quen thận trọng, trật tự của cậu để đến gần một nhóm học sinh cấp ba tóc dài đang nói chuyện về Jimi Hendrix[22], người tôi chưa bao giờ nghe tới. Tôi đã ăn cắp đĩa Electric Ladyland sau khi Adam, với một tiếng thở dài ngao ngán, bước ra khỏi cửa hàng. [21] Neil Young (sinh ngày 12 tháng 11 năm 1945): ca sĩ, nhạc sĩ người Canada, được coi là một trong những nhạc sĩ có ảnh hưởng nhất trong thế hệ của ông. [22] Jimi Hendrix (1942-1970): ca sĩ, nhạc sĩ người Mỹ. Ông được coi là tay guitar điện tử vĩ đại nhất trong lịch sử nhạc rock và có sức ảnh hưởng lớn tới nhiều thế hệ công chúng yêu nhạc. Chúng tôi không tách nhau hoàn toàn mà không có sự ghen ghét hay buộc tội lẫn nhau. Tôi có ngay một người bạn mới còn cậu thì không. Cuộc nói chuyện cuối cùng của chúng tôi diễn ra ở bến xe buýt trước khi đến trường vào một buổi sáng tháng Mười ấm áp. Nắng thu tỏa xuống từ trên vòm trời xanh ngát, đây đó lơ lửng một đám mây trông mập mạp và dày đặc như thể nó chứa đầy sữa. Tôi ra hiệu cho Adam tách ra khỏi đám trẻ khác đang đợi xe buýt và cho cậu xem tôi đã mang theo cái gì: hai viên thuốc màu vàng nhạt tôi lấy trộm trong tủ thuốc của mẹ tôi. “Chúng là cái gì thế?” Cậu hỏi. “Trên nhãn của cái chai ghi là Valium.” “Đó là gì?” “Mình không biết,” tôi nói. “Mình nghĩ đó là một loại thuốc an thần. Đây. Hãy thử một viên và xem nó có tác dụng ra sao nào.” Cậu nhìn tôi với vẻ khó hiểu. “Uống viên thuốc này à?” Cậu nói. “Uống luôn bây giờ á?” “Này, này,” tôi thì thào. “Nói nhỏ thôi.” “Uống một viên rồi đến trường à?” Cậu hỏi, cao giọng hơn. “Đúng,” tôi nói. “Uống đi.” “Bọn mình còn không biết nó sẽ có tác dụng như thế nào cơ mà.” “Đây là một cách để tìm hiểu đấy. Nào. Mẹ mình vẫn uống chúng mà, làm sao mà chúng có hại được?” “Nhưng mẹ cậu bị bệnh,” cậu nói. “Mẹ mình chẳng bệnh tật gì hơn ai cả,” tôi bảo cậu. Những viên thuốc màu vàng, có hình đĩa với kích cỡ bằng đầu móng tay, nằm yên trong lòng bàn tay tôi, phản chiếu ánh sáng ngoại ô. Để kết thúc cuộc tranh cãi, tôi nhón lấy một viên và nuốt chửng. “Kì cục,” Adam buồn bã nói. “Kì cục.” Cậu quay đi và đến đứng với những người khác đang chờ xe buýt. Lần tiếp theo chúng tôi nói chuyện với nhau là mười hai năm sau, khi cậu xuất hiện cùng vợ trong ánh đèn đỏ lờ mờ của quán bar trong một khách sạn ở New York. Cậu đã kể cho tôi nghe về nghề giặt tẩy của cậu, chuyên về những công việc khó nhất: những chiếc váy cưới, đăng ten cổ và những tấm thảm gần như đã chung sống với bụi bặm trong suốt mười thập kỉ. Thực sự thì cậu có vẻ khá mãn nguyện. Tôi nhét viên thuốc thứ hai trở lại túi và trải qua buổi sáng trong một cảm giác lâng lâng mơ màng hợp với thời tiết khi đó. Tôi thấy Bobby trong giờ ăn trưa, chúng tôi cười và chào nhau. Tôi đưa viên thuốc lẽ ra là của Adam cho cậu. Cậu nhận nó, nhét vào mồm với vẻ cảm kích giản đơn, không hề thắc mắc. Ngày hôm đó tôi không kể chuyện gì cả, tôi hầu như không nói gì. Tôi nhận ra rằng khi ngồi yên lặng bên cạnh tôi, Bobby cũng thấy thú vị như lúc cậu nghe tôi nói chuyện vậy.",
  "nextChapter": "https://gacsach.top/doc-online/105773/to-am-noi-tan-cung-the-gioi-chuong-1-phan-06.html",
  "prevChapter": "https://gacsach.top/doc-online/105771/to-am-noi-tan-cung-the-gioi-chuong-1-phan-04.html"
}