{
  "title": "Sắc Lang Thượng Sai Giường - Chương 04",
  "url": "https://gacsach.top/doc-online/sac-lang-thuong-sai-giuong-chuong-04",
  "content": "Sắc Lang Thượng Sai Giường Chương 4 gacsach.com “Đường Tổ Trữ!” “A...” Đường Tổ Trữ luống cuống tay chân tắt máy tính màn hình, từ chỗ ngồi vội đứng lên, bởi vì trưởng phòng của họ gọi hắn. “SD-310 phân bản thuyết minh dịch xong chưa?” “... Gần như đã xong. Tôi sẽ đọc lại một lần cuối cùng, liền OK.” “Ngày mai có thể báo cáo kết quả công tác không?” “Tan tầm tôi sẽ gửi lại cho sếp.” Trưởng phòng hướng hắn gật đầu rồi tìm người khác xác nhận tiến độ. Đường Tổ Trữ ngồi xuống tại chỗ. Liếc nhìn xung quanh, mới chau mày bật màn hình. Giờ nghỉ trưa mới chấm dứt, hắn nhận được một mail, thu được một quả bom lớn. Rõ ràng tên người gửi là ‘người yêu nhất của anh’, rành rành ý nghĩa chính viết trên đó ý bảo em là mỹ nhân anh có muốn xem hay không? Kích động mở nội dung ra xem thì là hình vuông lớn 5 cm rất lớn: A Trữ tiểu kê kê thật đáng yêu! Hắn lập tức vừa sợ vừa giận lại hoảng hốt, đúng lúc trưởng phòng vừa vặn kêu tên hắn... Phẫn nộ mà đem mail xóa hết. Tử Lâm Kiệt! Cái này gọi là có qua có lại mới toại lòng nhau hay gì? Chuối tiêu một đòan nhà gã! Tức chết hắn! Không đúng, hắn viết là ‘nổi danh không triệt để’, Tử Lâm Kiệt làm thế nào biết lá thư này là do hắn gửi? A! Từ hòm thư của chính mình! A! Hắn như thế nào đã quên không thể dùng công ty địa chỉ mà gửi thư?! A! Thê thảm! Hắn đã chết! Như vậy gã nhất định biết mình cùng mình với gã cùng một công ty! A ────! Tử Lâm Kiệt này sẽ lại chỉnh hắn thế nào đây? Đường Tổ Trữ lại bắt đầu vò tóc. “Này! Nếu cậu chê mình nhiều tóc, vậy tặng cho tớ chút đi!” Đồng nghiệp sát vách Tiểu Chu vừa đi pha trà trở về chỗ ngồi, liền thấy mái tóc dày đẹp đẽ kia bị hắn vò rối, trước đây Tiểu Chu chỉnh trang lại mà cạo đầu, vì thế chính mình ba mươi tuổi tóc còn không nuôi dài nổi tóc, lạnh lùng tự giễu. Đường Tổ Trữ đành phải dừng lại cảm thông cùng Tiểu Chu một chút: “Cậu nếu thực sự đã quyết định đi cấy tóc, lần sau cắt tóc tớ nhất định sẽ giữ lại một ít cho cậu.” “Trọc đầu rất đẹp trai,” Tiểu Chu chỉ chỉ chính mình, “Chính là so với bộ dạng kém mà tóc lại dày đẹp như cậu đó.” Tiểu Chu lại chỉ sang Đường Tổ Trữ. “Vì lẽ gì mà nói được vậy?” Tuy rằng là nhỏ, Đường Tổ Trữ vẫn rất thoải mái hưởng thụ. “Lá thư mới nhận vừa nãy có phải bạn gái của cậu gửi không? ‘A Trữ tiểu kê kê thật đáng yêu’, cậu với bạn gái còn một phen loạn tình nữa hả...” Đường Tổ Trữ từ từ hóa đá. Ô... Bị trông thấy rồi... Tiểu Chu phía sau nói gì, hoàn toàn bị cái lồng đá bao ngoài che mất, một chữ cũng không có đường lọt vào tai hắn. Đường Tổ Trữ bị đẩy một phen. “Làm sao cậu tìm được bạn gái vậy? Có vẻ rất dễ thương a.” Tiểu Chu đổ thêm dầu vào lửa. “Đáng yêu cái quỷ gì! Kia không phải bạn gái tớ!” Đường Tổ Trữ tức giận. “Không phải bạn gái cậu?!” “Kia... Đó là thư quảng cáo... Là thư rác đó!” “Thư rác mà gọi cậu là A Trữ hả?” Ô... Tử Lâm Kiệt! Tử Lâm Kiệt! Tử Lâm Kiệt! Ta... Ta với ngươi thề không đội trời chung! “... Đúng... đúng thế! Là bạn gái của tớ! Cô ấy... cô ấy viết rõ ràng như vậy, để tớ cảm thấy ngượng mà phải thừa nhận.” Đường Tổ Trữ xấu hổ cười. “Có gì mà ngại thừa nhận, có bạn gái như thế này thật tốt số mà, là đàn ông đều muốn có một phụ nữ tốt như vậy phải không? Vì cớ gì mà tớ không tốt số được thế chứ?” Không nghĩ loại này là có phúc đâu! Đường Tổ Trữ phẫn uất mà than. Tử ─ Lâm ─ Kiệt ──! ※※ Lâm Kiệt chiều nay luôn cảm thấy ngứa ngáy bên tai. Ai a! Ai ở xa xa nhắc tới nhắc lui hắn! Mới ở trong lòng mắng chửi như vậy, lại đột nhiên nhớ tới gã thừa dịp nghỉ trưa mà gửi thư cho A Trữ thân yêu. Có phải là A Trữ đang dùng hết sức gào to tên gã không? Lâm Kiệt cười đến mở miệng. Trong phòng hội nghị, tất cả nhân viên cấp dưới ngồi cùng bàn họp đều thấy thần kinh căng thẳng. Lão Đại của họ nở nụ cười, cười đến hung ác như vậy, chẳng lẽ là... Là đề án RD[1] lần này khuyết điểm rất... Nhiều... Đổ mồ hôi... Kinh nghiệm cho bọn họ hay, nếu lão Đại trên mặt bắt đầu có tươi cười, vậy chính xác là chuyện không tốt, gã cười càng nhiều, chứng tỏ tình hình càng tệ hơn... Tuy rằng người đàn ông đẹp trai này cười thực mê người, phải là người thật sự không muốn sống, mới có thể chịu được nụ cười mê hoặc của lão Đại... Ai lại đóan được, lão Đại của bọn họ hiện tại tươi cười căn bản không liên quan đến công việc... “Lâm hiệp... báo cáo trước đó... có phải không đúng không... Có điểm nào không ổn chăng?” RD Tổng kỹ sư Tôm Nhỏ Tiêu Hiền Mẫn đầu đầy mồ hôi ấp úng hỏi. “Nhìn chung là OK, chỉ đạo nhà máy làm việc thì điều chỉnh phương hướng sau, đem báo cáo đánh giá ra, chúng ta với trường Đại học Công nghệ Triều Dương đề nghị ngày 14 hoàn thành được hay không?” “Hẳn là không thành vấn đề.” Con Tôm Nhỏ khẳng định, hôm nay lão Đại thực nhân từ. “Hẳn là?” Lâm Kiệt mỉm cười. Tôm Nhỏ kinh hãi hít vào một hơi: “Tuyệt đối không thành vấn đề!” “Tốt, ngày 14 mở một cuộc họp nữa với trường Đại học Công nghệ Triều Dương. Tan họp.” Các kỹ sư đứng đầu của RD người nào cũng nhẹ nhàng thở ra, thu dọn bút ký giấy tờ trà nước của mình lại, nối đuôi nhau mà đi ra phòng họp. “Tôm Nhỏ.” Lâm Kiệt đột ngột gọi lại. “Lâm hiệp...?” tim muốn nhảy khỏi lồng ngực. “Chờ một chút.” Tôm Nhỏ đứng đợi. Cậu biết Lâm Kiệt có việc riêng cần tìm. Chờ tất cả mọi người ra khỏi phòng họp hết, Tôm Nhỏ mới lại gần Lâm Kiệt. “Buổi tối đi uống một chén nhé.” Lâm Kiệt đề nghị. “Để làm chi sao không tìm bạn trai anh?” Tôm Nhỏ kinh ngạc, sợ hãi hỏi lại. “Anh ta phải kết hôn, tôi không phải chú rể.” “Uống rượu giải sầu hả?” Tôm Nhỏ cười đến có phần xấu hổ. “Đúng vậy. Thuận tiện theo giúp tôi trải ga gường.” “Không được đâu... Chúng ta cùng công ty... Về sau sẽ ngại...” Tôm Nhỏ nghĩ muốn thoái thác. “Cái rắm ấy! Cậu đừng tưởng tôi không biết cậu cùng Hoàng Quả Thụ còn có Lô Sâm ngủ với nhau.” Tôm Nhỏ bắt đầu đổ mồ hôi, mặt đen lại. Công ty họ bên RD cái gì cũng không nhiều lắm, chỉ có đồng tính nam thì rất nhiều, thực không sao hiểu được sao lại như vậy... trung bình ba người thì có hai người đồng tính, đồng tính ở chỗ này đúng là một tập đoàn... Có phải hay không là toàn bộ thành S, thậm chí là các tầng lớp đồng tính của cả nước tất cả đều tập trung đến nơi này? Đổ mồi hôi nha... “Lão... Lão Đại... Tôi... Tôi cùng anh đi uống rượu, nhưng là chúng ta không thể lên giường...” “Vì sao? Cậu có bạn trai à?” “A... Vâng...” Tôm Nhỏ nghĩ đến Lô Sâm vừa rồi bất mãn nhìn chăm chú khi cậu bị gọi lại. “Ai?” “Còn... Còn có thể là ai? Thì... Lô Sâm đó.” “Vậy gọi cả Lô Sâm đến.” Tôm Nhỏ xém chút nữa té xỉu, kinh hãi: “Không được!” Cậu mới là người không Lô Sâm ở cùng lão Đại! Lão Đại anh tuấn như vậy... Lô Sâm thay lòng đổi dạ thì biết làm sao? “Chỉ là uống rượu thôi mà. Cậu nghĩ đi đâu vậy?” Nụ cười của lâm Kiệt lại xuất hiện. Ô... Lão Đại người này đúng là đại ma vương hắc ám... Tôm Nhỏ thầm khóc. Lâm Kiệt miệng cười, nhưng trong lòng lại thở dài. Ai tới để gã ôm một cái đi? Từ hai tháng trước khi Lưu Dịch quyết định kết hôn cùng một cô gái, gã liền đuổi Lưu Dịch đi, trong lòng trống rỗng suốt hai tháng liền... Gã cũng đã muốn hạ thấp tiêu chuẩn, dù không đặc biệt đẹp trai, chỉ cần ai đó khiến hắn cảm thấy ấm áp mà thôi! Tại sao vẫn không thể tìm thấy ai? Lưu Dịch rất tuấn tú, rất xứng đôi với Lâm Kiệt, làm việc tại phòng khoa học kỹ thuật công ty khác. Nhưng mà, dù có là đồng tính luyến ái nhưng Lưu Dịch vẫn quyết định kết hôn cùng phụ nữ, xoa dịu gia đình mà nối dõi tông đường... Là như vậy, sự xuất hiện của những thành viên đứng đầu tập đoàn, không phải người không đẹp trai, thì cũng là vóc dáng xấu, gã ngay cả chuyển động tròng mắt cũng không có hơi sức đâu mà làm. Đây cũng là nguyên nhân mà hắn không hứng thú ăn nguyên Đường Tổ Trữ, đối với Lâm Kiệt mà nói, miễn cưỡng thì còn có thể tạm chấp nhận. Mọi người đều biết gã đối với diện mạo bên ngoài của đàn ông đều có ý xem xét, cho nên đám đồng tính trong công ty nếu vẻ ngoài không có chút gì đều tự mình biết mình, không dám mơ ước đến Lâm Kiệt đẹp trai cao lớn, bằng không sẽ bị cười chê, sau đó tự rước lấy nhục. Đây chính là đã có vết xe đổ... “Lão Đại...” “Làm sao?” “... Công ty tháng trước mới nhận một tên nhóc, gọi là Lưu Cảnh Nghiêu, là kỹ sư trợ lý công trình của David, tôi cảm thấy cậu ta rất giống người trong đây, anh muốn hay không rủ cậu ta đi uống?” Lưu Cảnh Nghiêu gương mặt đẹp đẽ, dáng người mảnh khảnh xuất hiện trong đầu. Lại là họ Lưu. Lâm kiệt hừ một tiếng: “Bảo cậu ta đi cùng đi.” “Tôi quay về làm việc đây.” Tôm Nhỏ thở phào nhẹ nhõm. Tiểu Lưu, thực xin lỗi, vì hoàn cảnh gia đình đột nhiên tối tăm, đành phải hy sinh cậu! Lâm Kiệt đứng dậy đi theo, một tay nặng nề mà chụp đầu vai Tôm Nhỏ. “Không cần lo lắng Lô Sâm nhà cậu, tôi không đói bụng mà ăn quàng đâu.” Ý tứ nói rằng Lô Sâm không đủ tuấn tú. Đi đi đi! Đại ma vương hắc ám, nhà của tôi dày đặc người đẹp trai thật là không tốt! Tôm Nhỏ thở dài. ——— Chú thích: [1]: Research and Development",
  "nextChapter": "https://gacsach.top/doc-online/sac-lang-thuong-sai-giuong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/sac-lang-thuong-sai-giuong-chuong-03"
}