{
  "title": "Nữ hoàng và kẻ cướp - Chương 04 - Phần 1",
  "url": "https://gacsach.top/doc-online/16242/nu-hoang-va-ke-cuop-chuong-04-phan-1.html",
  "content": "Chương 4 Thiên thời địa lợi nhân hòa Nhưng từ khi quen biết cô, tình cảm này càng lúc càng lớn, càng lúc càng sâu đậm. Bất luận là đang làm gì, ở đâu, anh lúc nào cũng nhớ tới cô, thậm chí có những giây phút nỗi nhớ mạnh mẽ như muốn rung chuyển cả trời đất, chỉ hận một nỗi không thể mọc ra đôi cánh lập tức bay về ôm cô vào lòng. Cuộc sống của Diệp Tề Mi cũng không thay đổi gì nhiều từ khi Thành Chí Đông xuất hiện. Số ngày anh chàng này ở Thượng Hải mỗi tháng tính ra chỉ khoảng bốn, năm ngày, có lúc thậm chí vội vội vàng vàng tới rồi đi, chỉ ở lại một đêm khi chuyển chuyến bay. Đôi khi lại đến đúng vào lúc cô vì thụ lý một vụ án nào đó mà phải rời Thượng Hải, như thế càng khó có thời gian gặp nhau. Tuy nhiên cô lại cảm thấy như vậy rất tốt, khó khăn lắm mới được gặp nhau nên mỗi lần đều rất nồng nhiệt say đắm. Hơn nữa mặc dù người nam kẻ bắc, chương trình châu Á thật kì diệu của anh ngày nào cũng đều đặn phát sóng, mỗi ngày có vài phút trò chuyện thư giãn như thế, cô cảm thấy rất tuyệt. Đương nhiên chủ đề chính của cuộc sống vẫn là bận rộn với công việc, dường như chỉ ngẩng đầu một cái mùa hè đã đến. Khi cô ra khỏi văn phòng tuy đã là lúc hoàng hôn nhưng trời vẫn còn sáng, trên đường đâu đâu cũng bắt gặp những cô gái đã bắt đầu chuyển sang mặc trang phục hè, váy áo tung bay trong sắc màu rực rỡ. Diệp Tề Mi khởi động xe nhưng chưa phóng ra ngay mà kéo gương xuống ngắm mình trong đó, môi khẽ nở nụ cười. Thành Chí Đông giờ chắc đang ở trên máy bay, tính thời gian thì vẫn có thể về nhà nghỉ ngơi một lát, vừa khéo. Cửa thang máy vừa mở ra cô liền nhìn thấy một chú chó chăn cừu nhảy lồng lên lao ra từ cửa nhà đối diện, theo sau là chủ nhân của nó. “Bối Bối, muốn xuống nhà chơi không?”. Thích nó quá, Diệp Tề Mi cúi xuống đưa tay gãi gãi vào cằm nó. Cô là người quen, lại được vuốt ve âu yếm, Bối Bối nũng nịu dụi đầu vào tay cô, hai chân trước đặt lên đầu gối cô, đôi mắt trong veo như nước. “Cô Diệp, hôm nay về sớm à”. Người hàng xóm này là một nhà thiết kế tự do, một người đàn ông rất ôn hoà, cô thường đi sớm về muộn rất hiếm khi gặp, có gặp cũng chỉ chào hỏi xã giao vài câu. “Vâng, buổi tối tôi có việc, về nhà chuẩn bị một chút”. Cô mỉm cười đứng dậy, mở khoá cửa xong còn quay lại vẫy tay với Bối Bối: “Tạm biệt nhé, chơi vui vẻ”. Cửa thang máy đã mở nhưng Bối Bối vẫn ngoái lại nhìn Diệp Tề Mi lưu luyến cho tới khi cô đóng cửa mới thôi. Lận Hòa mỉm cười, đưa tay khẽ kéo dây da buộc cổ Bối Bối: “Bối Bối, chúng ta đi thôi”. Vừa xuống sân bay Thành Chí Đông vội vã về nhà tắm rửa. Xong xuôi anh lái xe phóng như bay trên đường, ra tới đường cao tốc thì lại bị mắc kẹt vì tắc, bây giờ mấy giờ rồi mà còn tắc, giao thông Thượng Hải thật là. Anh rút điện thoại ra gọi, cô đã tới nơi, giọng nghe rất thong thả: “Vậy em đợi anh ở quán Starbucks chỗ đầu đường, có cần mua cà phê cho anh không?”. Cô ấy tốt quá, Thành Chí Đông cảm động chết đi được. Còn chưa nói xong, cô đã bổ sung một câu: “Phải rồi, phóng nhanh vượt ẩu cảm giác rất dễ chịu, nhưng chú ý là trên đường cao tốc có gắn rất nhiều camera, đừng lái nhanh quá”. Lại còn chu đáo thế nữa, anh vừa lái xe vừa nghĩ, sao tự nhiên anh có cảm giác hàng xe dài cả ba nghìn cây này trông cũng thuận mắt nhỉ. Cuối cùng cũng tới được nơi hẹn, anh đỗ xe ở lề đường. Cô ngồi cạnh cửa kính nhàn tản đọc một tờ tạp chí. Starbucks trên toàn thế giới cái nào chả giống nhau, nhưng sao anh lại cảm thấy quán này cực kì đẹp nhỉ? Đứng hồi lâu ngắm nhìn dáng ngồi đó của cô, anh chỉ muốn được chụp lại một tấm. Khi hai người về đến nhà đã là khá muộn, cô vào phòng tắm, đập vào mắt là chiếc áo có hình thủy thủ Popeye đang được vắt ngay ngắn trên thanh treo khăn mặt, cô mím môi mỉm cười, thủy thủ Popeye, em nhớ anh rồi đấy. Cửa lại bị đẩy ra, Diệp Tề Mi quay người lại lấy tay che ngực và nói nhỏ: “Em muốn tắm”. “Anh biết”. Anh đóng cửa lại, phòng tắm rộng như vậy mà chỉ một bước anh đã tới bên cô, cảm thấy không gian trở nên bí bách, Diệp Tề Mi đưa tay đẩy anh ra: “Mau ra ngoài đi, đừng đùa nữa”. “Anh không đùa, chẳng phải em rất quan tâm tới trái đất sao, để bảo vệ môi trường chúng ta nên tiết kiệm điện và nước”. Lần này thì tới lượt cô cứng lưỡi, mất cảnh giác bị anh lôi vào trong bồn tắm. Nước nóng từ vòi hoa sen chảy xuống, một làn khói mờ ảo bốc lên, anh như phát điên trước cơ thể cô, trong một không gian chật hẹp như thế này thật khó cưỡng lại sự ham muốn của dục vọng, anh nâng cơ thể cô lên, đến hơi thở cũng mang theo sự thèm muốn. Môi kề môi, lưỡi quấn lấy lưỡi, mỗi lần đều như móc tim mình ra dâng cho đối phương. Hơi thở của cô trở nên gấp gáp khó khăn, tay chân co giật một cách vô thức, không cam tâm để cơ thể mặc cho anh giày vò nhưng lại sung sướng tới cực điểm, không thể khống chế được cảm xúc, cô cắn mạnh vào vai anh một cái. Khẽ rên lên, Thành Chí Đông cười: “Bảo Bảo, đừng nghịch thế, cái đó ăn không ngon đâu”. Diệp Tề Mi bải hoải nằm trên sofa, thủy thủ Popeye cũng nhăn mặt. Cô cầm khăn tắm lau đầu, Thành Chí Đông bước tới vuốt mái tóc dài vẫn còn ướt đẫm của cô: “Cẩn thận cảm lạnh”. Chẳng phải tại anh hết sao! Anh sấy tóc cho cô, vì không quen nên trông anh rất lóng ngóng. Tóc cô bị thổi tung, rối bù đến nỗi không mở mắt ra được, muốn phản đối nhưng một bàn tay to lớn ấm áp đã đỡ lấy đầu cô, trong tiếng ù ù của máy sấy vang lên giọng nói rất nghiêm túc của anh: “Ngoan nào, xong ngay thôi”. Diệp Tề Mi đột nhiên vòng tay ôm lấy eo anh, áp chặt má vào ngực anh. Sau khi sấy tóc xong cô lại bắt đầu ngáp, màn hình ti vi vẫn còn loang loáng phát ra ánh sáng, cô đã nhắm mắt cuộn tròn trong lòng anh, chịu thôi, đồng hồ sinh học của cô rất chuẩn. “Em ngủ trước đi”. Đồng hồ sinh học của anh cũng rất chuẩn, chút nữa anh còn phải căn cứ vào giờ ở bên Mỹ để check mail. Cô gật đầu, loạng choạng đi vào phòng ngủ, đột nhiên nghe thấy một câu trong ti vi khiến cô lập tức đứng sững lại và hoàn toàn tỉnh táo: “Đoàn múa hiện đại Vân Môn?(*)”. (*) Đây là đoàn múa hiện đại đầu tiên của Đài Loan, thành lập năm 1973. Cô chạy lại nhìn chằm chằm vào ti vi, sau đó vô cùng vui sướng nói: “Tuần sau ở nhà hát Thương Thành họ sẽ biểu diễn vở múa nổi tiếng Hồng Lâu Mộng trong tour diễn vòng quanh thế giới, chúng ta đi xem nhé?”. Đây là lần đầu tiên anh thấy cô ấy đề nghị nhiệt tình như thế nên chỉ muốn lập tức gật đầu đồng ý. Nhưng vừa định nói thì anh chợt nhớ ra điều gì đó, “Tuần sau anh không ở Thượng Hải”. “Vậy em tự đi một mình”. Cô quay người tiếp tục đi vào phòng ngủ. Chỉ thế thôi? Thành Chí Đông ngồi trên ghế sofa không nói được câu nào. Trước đây anh cũng đã từng có bạn gái, đây không phải là lần đầu anh gặp chuyện này nên anh đã chuẩn bị tâm lý đối đầu với tình huống tiếp theo sẽ xảy ra. Nhưng lần này mọi việc lại xảy ra ngoài dự liệu, cô không yêu cầu, không trách móc, thậm chí cũng không nói thêm một câu. Lạ thật, lẽ ra anh nên cảm thấy nhẹ nhõm mới đúng, tại sao tâm trạng lại khó chịu thế này. Khi xong việc anh đi vào phòng ngủ, cô đã vùi mình trong chăn ngủ say từ lâu, chăn tuột xuống dưới vai, tay cô đặt cạnh mép giường. Anh rất sợ nóng nên điều hòa trung tâm để nhiệt độ khá thấp, phần vai và tay lộ ra ngoài của cô lạnh toát. Anh đắp lại chăn cho cô, lúc nằm xuống bên cạnh không kìm được lại nắm chặt tay cô, cảm giác thật ấm áp, thật thỏa mãn. Quả nhiên cô ngủ rất say, như thế cũng không thức dậy, còn lật người, mái tóc cọ vào vai anh, cảm giác buồn buồn, một luồng điện chạy dọc khắp cơ thể. Không ổn rồi, người con gái này có ma lực kinh hồn, sớm muộn gì anh cũng sẽ bị biến thành cầm thú mất thôi. Ngày hôm sau không phải cuối tuần, vẫn phải đi làm, nhưng tối qua tinh thần và thể lực tiêu hao quá nhiều, Diệp Tề Mi đấu tranh mãi cũng không ra được khỏi giường. Tấm rèm cửa sổ màu trắng được kéo lại, ánh nắng buổi sớm thưa thớt xuyên qua rèm chiếu vào phòng, anh rất thích ánh nắng mặt trời, căn hộ của anh ở tầng trên cùng, rèm cửa sổ có hai lớp nhưng lúc nào cũng chỉ kéo một lớp, mùa hè có nắng sớm, khi Diệp Tề Mi tỉnh giấc thì căn phòng đã ngập tràn ánh sáng. Cô quay đầu sang thấy anh vẫn đang ngủ say, người này thể lực khác người, giữa đêm cô đang ngủ mê mệt vẫn bị anh ngấu nghiến xử lý một trận, khiến cô phải năn nỉ xin tha, đúng là đồ kẻ cướp. Nhìn anh nằm ngủ ngon lành, lông mày vừa dày vừa đen, đôi vai vạm vỡ, khỏe khoắn rất ấm áp, gối của cô đã bị vứt sang một bên tự bao giờ. Cô thấy rất vui, nhưng những buổi sáng như thế này thật hiếm có. Hay là vì quá hiếm có nên mới vui như thế? Tuần sau có buổi biểu diễn của đoàn múa Vân Môn, phải nhớ ghi vào lịch làm việc mới được, nếu không bận quá lại quên mất thì chết. Cô lại đưa mắt nhìn anh, tuần sau, tuần sau anh không ở Thượng Hải. Vốn cảm thấy mọi thứ đều rất ổn nhưng giờ đột nhiên cô lại thấy có chút tiếc nuối. Không nên thế, đó là vấn đề của cá nhân mình, cô cố gắng lần nữa, cuối cùng cũng ra được khỏi giường. Cô bận rộn tối ngày, đã tự nhủ là phải nhắc nhở mình, cuối cùng cũng vẫn quên. Cho tới khi nhìn thấy tấm poster quảng cáo treo ngoài đường cô mới sực nhớ ra thì đã muộn. Buổi biểu diễn trong tour diễn vòng quanh thế giới rất khó mua vé. Ngay cả cô trợ lý luôn tự nhận mình là vạn năng cũng đành phải nói sorry với cô. Cô hơi buồn, lúc về tới nhà tốc độ lùi xe vào chỗ đỗ của Diệp Tề Mi chậm hơn bình thường. Cô vừa bước lên khỏi bãi để xe thì Bối Bối lè lưỡi từ đâu xông tới, nồng nhiệt chào đón. Cô bật cười, giang tay ra ôm lấy cổ nó, cố tránh né những cái liếm láp đầy nước bọt của nó nhưng không thành. “Bối Bối!”. Chủ nhân của Bối Bối gọi. Khó khăn lắm mới kéo được chú chó về với mình, Lận Hòa ngại ngùng nói: “Thật lạ, Bối Bối cứ nhìn thấy cô là lại hớn hở như thế”. “Không sao, tôi cũng rất thích nó”. Tâm trạng khá hơn, cô đưa tay gãi gãi cằm Bối Bối. Cô đứng lại nói vài câu vu vơ rồi quay người chuẩn bị lên nhà. “Cô Diệp…”. Anh ta gọi từ phía sau. Cô quay đầu lại dùng ánh mắt dò hỏi, anh ta nói tiếp: “Tôi hẹn bạn tối mai cùng đi xem vũ kịch, nhưng đột nhiên cậu ấy lại có việc, nhất thời tôi không nghĩ ra ai để mời, không biết cô có thời gian không?”. Lận Hòa tính cách rất hòa nhã, bình thường khi nói chuyện đều rất từ tốn chậm rãi, cơ hội hai người trò chuyện với nhau cũng không nhiều, chỉ là những câu hỏi đáp ngắn gọn, lần đầu thấy anh ta nói một câu dài như thế, Diệp Tề Mi tỏ vẻ ngạc nhiên. “Tôi…”. “Là đoàn múa Vân Môn, rất khó kiếm vé, nếu để lỡ thì rất phí”. Đã định nói lời từ chối, nghe đến bốn tiếng đoàn múa Vân Môn, mắt Diệp Tề Mi liền sáng lên. Người lái xe là Lận Hòa, Diệp Tề Mi hiếm lắm mới có cơ hội giũ bỏ đôi giày bệt thường đi, chân xỏ vào đôi giày cao gót mảnh mai màu vàng. Cách lái xe thể hiện tính cách con người, anh ta lúc lái xe cũng rất chậm rãi, cả quãng đường đều đi với tốc độ bình thường, đĩa CD mở trên xe là một loại nhạc đồng quê với tiết tấu nhanh, lúc tới đoạn đường bị tắc cũng không tỏ ra sốt ruột, còn quay sang nói với cô vài câu. Sau khi đỗ xe xong anh ta nhảy xuống trước, không có Thành Chí Đông ngồi cạnh, cô quen tự lực cánh sinh, Diệp Tề Mi tự mình đẩy cửa xuống xe, vừa chạm vào tay nắm cửa thì đúng lúc đó cánh cửa xe được mở ra từ lực kéo bên ngoài, cô vừa ra khỏi xe Lận Hòa đã mỉm cười giơ tay đỡ, động tác rất tự nhiên. Trong lúc đứng lại để sửa sang quần áo, đầu tóc, có vài người tóc vàng mắt xanh mặc lễ phục đi lướt qua nhưng cũng có không ít nam thanh nữ tú quần là áo lượt tràn đầy vẻ tươi trẻ. Khi đón lấy chiếc áo khoác ngoài mỏng của cô, mắt Lận Hòa như sáng bừng lên. Phía trước chiếc váy đen cô mặc kín cổ cao tường nhưng phần lưng lại được khoét khá sâu, thấp thoáng lộ ra phần xương bả vai xinh đẹp, gợi cảm. Anh ta là nhà thiết kế, không phải chưa từng nhìn thấy người đẹp nhưng vẫn bị choáng ngợp, thốt ra lời khen ngợi. Diệp Tề Mi cười thoải mái, chỉ đáp lại hai tiếng cảm ơn. Vị trí ngồi rất đẹp, chính giữa ba hàng ghế đầu tiên. Cô ngạc nhiên quay sang nhìn anh ta thắc mắc: “Rút cục người bạn mà anh mời quan trọng thế nào mà khiến anh phải dốc tâm sức đến vậy?”. Lần này tới lượt Lận Hòa cười nhưng không trả lời. Đoàn múa Vân Môn quả nhiên chấn động lòng người, ở cảnh chôn hoa, cánh hoa bay ngợp trời như tuyết rơi, cánh hoa màu hồng phấn dưới ánh sáng của đèn sân khấu càng thêm lung linh rực rỡ. Các diễn viên múa bay nhảy trong màn hoa, lúc nhẹ nhàng lúc mạnh mẽ, đẹp đến nỗi khiến người xem hồn xiêu phách lạc. Cả đoàn ra chào cảm ơn khán giả, khoảng cách rất gần, cô nhìn rõ những nghệ sĩ múa dưới ánh đèn sân khấu sáng trưng, họ cũng không còn trẻ nữa nhưng lại có thân hình khỏe mạnh, hai mắt sáng ngời đầy thần thái, có người cảm động tới mức nước mắt rưng rưng, đây là sân khấu của họ, họ yêu nghề và vui với nghề, xứng đáng được cổ vũ tán dương, Diệp Tề Mi là người đầu tiên đứng dậy vỗ tay. Tiếng vỗ tay vang lên như sấm, màn đã khép vào lại phải kéo ra, cứ thế phải đến ba lần mới thôi. Khi xe ra khỏi nhà hát Thương Thành đã là nửa đêm, hai bên đường phố xá vẫn tấp nập, từng dải đèn sáng lung linh trang hoàng trên các tán cây, tạo thành một dải ánh sáng vui mắt như muốn làm nhịp cầu nối tới tận chân trời. “Hôm nay tôi rất vui, cảm ơn anh”. Anh ta mỉm cười, “Tôi nên cảm ơn cô mới đúng, nhờ có cô mà tôi không phải đi xem một mình”. “Tôi cũng định đi xem một mình nhưng không mua được vé”. Cô trả lời rất tự nhiên, không nhìn thấy biểu hiện vui mừng trong mắt Lận Hòa. “Đi ăn chút gì nhé, tôi thấy hơi đói”. Điện thoại của Diệp Tề Mi đổ chuông, cô làm động tác xin lỗi rồi lập tức nghe điện thoại. “Bảo Bảo, em đang làm gì?”. “Em vừa cùng bạn ra khỏi nhà hát”. “Nhà hát?”. “Đoàn múa Vân Môn, nhớ không?”. Cô nhắc. “À, anh nhớ rồi, Hồng Lâu Mộng phải không, Lâm muội muội có đẹp không?”. “Không đẹp bằng em”. Cô thật thà trả lời, đầu bên kia vang lên một tràng cười sảng khoái. “Giờ đang lái xe về sao?”. “Bạn em lái, còn anh, anh ăn gì chưa?”. “On the way, em cũng biết anh ăn muộn mà”. “Vậy anh mau đi ăn đi, anh nói làm em cũng thấy hơi đói”. Chuẩn bị cúp máy anh mới chợt nhớ ra: “Em đi xem với ai? Kế Lôi Lôi à?”. “Không, em đi xem cùng với một quý ông”. Cô lại thật thà khai báo. Rõ ràng là định trêu mình đây, trước khi cúp máy anh cười lớn: “Được rồi, hai quý cô về nhà sớm đi nhé, bảo cô ấy lái xe cẩn thận”. Điện thoại ngắt rồi, Diệp Tề Mi vẫn trừng mắt nhìn nó. “Cô Diệp…”. Lận Hòa dè dặt gọi. “Chẳng phải anh bảo đi ăn sao? Ăn ở đâu thế?”. Cô ngẩng đầu, nét mặt đã trở về trạng thái bình thường, mỉm cười hỏi anh ta.",
  "nextChapter": "https://gacsach.top/doc-online/108646/nu-hoang-va-ke-cuop-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/108645/nu-hoang-va-ke-cuop-chuong-03-phan-2.html"
}