{
  "title": "Nữ hoàng và kẻ cướp - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/16241/nu-hoang-va-ke-cuop-chuong-03-phan-1.html",
  "content": "Chương 3 To be continued Không ngờ sáng sớm tỉnh dậy được ngắm nhìn gương mặt đàn ông đang say ngủ lại là một việc thú vị như thế, Diệp Tề Mi đã hạ quyết tâm ngay lúc ấy. Cho xe vòng lên dốc, trong bãi đã đỗ chật xe, người bảo vệ mặc đồng phục đứng ở cửa vẫy tay, khi Diệp Tề Mi đưa xe vào vị trí có liếc sang chiếc xe đỗ bên cạnh, Audi Q7, lại còn là A84.2 nữa chứ, trái đất đang nóng lên mày biết không? Lúc bước vào cửa quay cô thấy khu hải sản tươi sống có rất nhiều người đang ngồi chờ xếp chỗ, cô gái mặc chiếc váy dài kiểu Trung Quốc đứng ở đó mỉm cười: “Xin hỏi chị đã đặt chỗ chưa ạ?”. “Chắc là rồi, chị kiểm tra giúp một người họ Thành”. “Anh Thành đã đến, mời chị đi theo tôi”. Cô bước tới thì nhìn thấy anh đang ngồi ở đó chăm chú nghiên cứu thực đơn, vẻ mặt rất nghiêm túc như đang đọc một tác phẩm nổi tiếng thế giới, cô ngồi xuống chào: “Hey”. Nghe tiếng cô Thành Chí Đông liền ngẩng đầu lên, mắt anh chàng mở to hết cỡ. Cô thuận tay vắt chiếc áo liền mũ bằng vải len thô lên thành ghế, bên trong cô mặc một chiếc áo phông trắng đơn giản và một chiếc quần thể thao rộng bằng vải nilon, chân đi giày thể thao màu xám xanh, đầu mũi giày tròn cong xinh xắn lộ ra ngoài ống quần. Diệp Tề Mi mặc đồ thể thao… thật đúng là ngoài sức tưởng tượng, lần đầu tiên gặp người con gái đi hẹn hò lần đầu mà lại đi giày thể thao. “Em vừa đi chơi thể thao về à?”. Nhìn dáng vẻ cô ấy rất tươi tắn sảng khoái. “Không, chiều nay tôi có hẹn với bạn đi đánh bóng”. Diệp Tề Mi cười, “Anh gọi đồ xong chưa?”. “Chưa, em chọn món đi”. Diệp Tề Mi vui vẻ đón lấy menu, chọn đại vài món: “Sủi cảo nhân tôm, nem hải sản, sườn lợn hấp mơ”. Cô phục vụ đứng bên đợi, nét mặt tươi cười. “Được rồi”, anh bắt đầu miêu tả với cô ta, “Có một món chiên, vỏ ngoài rất giòn”. “Anh muốn nói tới món bánh bao chiên giòn phải không ạ?”. Cô liếc nhìn anh rồi chỉ vào menu: “Món này phải không?”. Anh cúi đầu nhìn: “Bên trong có sò và thịt”. “Vâng, đúng thế”. Cô gái gật đầu khẳng định, Diệp Tề Mi đánh dấu vào menu. “Còn có một loại bánh, rất xốp”. Anh tiếp tục chỉ: “Cái này là?”. Anh liếc nhìn cô rồi lại quay sang nhìn cô phục vụ, cô gái hiểu ý rất nhanh: “Ý anh muốn nói tới bánh hành?”. Nói xong lại bổ sung thêm: “Bên trên có rắc hành lá thái nhỏ”. Diệp Tề Mi nhanh chóng đánh dấu xong, vừa dánh dấu vừa mím môi cười, nhớ tới những dòng chữ được viết một cách vất vả trên tấm thiệp, menu này đối với anh mà nói chắc khó hơn gấp nhiều lần. Không sao, cô cũng là người hiểu biết, không làm khó anh nữa. Đồ ăn được mang lên, bày đầy một bàn. Thứ bảy là ngày quán ăn kiểu Hồng Kông náo nhiệt đông đúc nhất trong tuần, đa số các bàn là gia đình hoặc bạn bè tụ tập, thi thoảng lại có trẻ con chạy chơi trong quán, tiếng nói chuyện xen lẫn tiếng cười vui vẻ. Không khí rất tốt, hai người nói chuyện với nhau cũng thoải mái hơn, tới khi Diệp Tề Mi nhớ ra đưa tay lên xem đồng hồ thì đã gần hai tiếng trôi qua. “Tôi phải đi rồi”. Giọng cô dứt khoát, “Anh Thành, hôm nay thật sự rất vui”. Giọng nói và nét mặt dứt khoát thẳng thắn, Thành Chí Đông không kịp suy nghĩ, lập tức mở miệng: “Đi đánh bóng à? Anh đi cùng có được không?”. Cô nhìn lướt anh một lượt, người đàn ông này lúc nào cũng ăn mặc rất tùy tiện, “Anh đâu có đi giày thể thao”. Diệp Tề Mi không khách khí nói thẳng. “Trên xe anh có”. Anh đắc ý nói rồi giơ tay gọi thanh toán. Kết quả anh đi thẳng tới mở cửa chiếc Q7, Diệp Tề Mi đứng bên cạnh, liếc mắt nhìn anh một cái. “Chúng tôi đánh tennis, giày của anh chỉ dùng để chơi golf”. Cô lại tiếp tục không khách khí, Thành Chí Đông cứng họng. Diệp Tề Mi quay đầu mở cửa xe của mình ngồi vào trong, đánh xe rất thuần thục, sau đó lại dừng lại, hạ kính xe xuống: “Anh Thành”, hất hất cằm vào chiếc xe của anh, “Đây là 4.2”. “Em thích không?”. Anh tỏ vẻ vui mừng. “Trái đất đang nóng lên, anh có biết không?”. Nói xong không nấn ná thêm phóng chiếc xe đỏ lao vụt đi. Trái đất nóng lên? Khó khăn lắm mới hiểu ra vấn đề, Thành Chí Đông ngất xỉu. Khi đến nơi hẹn Kế Lôi Lôi đã đợi cô ở đó, cô ấy mặc một chiếc váy tennis màu trắng ngồi dưới ô nói chuyện với huấn luyện viên, nhìn thấy cô liền trách: “Tề Mi, hôm nay cậu đến muộn quá”. “Xin lỗi, mình vừa đi ăn với một người”. Mắt Kế Lôi Lôi sáng bừng, phấn khích hỏi, “Ai? Cậu thường không làm việc vào cuối tuần. Có phải là bạn trai mới không?”. Bạn trai mới? Lại nhớ đến bộ dạng cầm thực đơn mà như đang cầm danh tác thế giới của Thành Chí Đông, Diệp Tề Mi nhe răng cười: “Không phải, một người bạn mới quen thôi. Bắt đầu chưa? Hôm nay không được bỏ chạy giữa chừng đâu đấy”. Cũng phải gần một tháng sau Thành Chí Đông mới gặp lại cô, vừa biết chắc chắn giờ bay anh liền gọi điện cho cô: “Đi xem phim không? Hai tiếng nữa anh có mặt ở Thượng Hải”. Sau vụ trái đất nóng lên đó, anh chàng này thỉnh thoảng lại gọi điện cho cô chỉ để nói vu vơ vài ba câu, gì mà ở Việt Nam rất nóng, Hàn Quốc trời lúc nào cũng âm u, Nhật Bản lại đang tắc đường, người nhặt bóng ở Philippines hăng hái quên mình nhảy cả xuống nước để nhặt bóng… khiến cô nhớ lại hồi nhỏ xem series chương trình “Thế giới thật kì diệu”, không, phải là châu Á thật kì diệu mới đúng. Mỗi lần gọi chỉ nói vài ba phút, cô cũng không thấy phiền. Hôm nay đột nhiên hỏi một câu như thế, Diệp Tề Mi nhíu mày nhìn đồng hồ, mới thứ năm, cũng sắp hết giờ làm rồi. “Không nói gì có nghĩa là ngầm đồng ý, ok?”. Lại là câu đó? Thú vị, Diệp Tề Mi cười, trả lời dứt khoát: “Được, khi nào đến thì gọi điện cho tôi”. Lần này Thành Chí Đông trực tiếp lái thẳng xe tới nơi hẹn để đón cô, khu phía tây thành phố rất yên tĩnh, hai bên đường râm mát, người qua lại ít, xe của cô đỗ ở đầu ngõ. Q7 khá cao, từ cửa xe có thể nhìn thấy cô đang bận rộn thao tác trên máy tính, mái tóc mềm mại vén sau tai, để lộ vành tai trắng xinh. Diệp Tề Mi vừa nghe điện thoại vừa sửa đơn khởi tố, nghe thấy bên ngoài có tiếng động, ngẩng đầu liền nhìn thấy anh, cô nói: “Hi”. Làm thế nào đây? Tim anh đập nhanh hơn, ngoài ba mươi tuổi anh lại một lần nữa được cảm nhận sự rung động ngờ nghệch tuổi mới lớn. Anh vừa mừng vừa lo. Rạp chiếu phim rất gần, trên cùng một con đường, dù khá yên tĩnh nhưng đèn điện sáng trưng từ trong ra ngoài. Đỗ xe xong, anh vòng qua mở cửa, hai chân cô nhẹ nhàng tiếp đất, đôi tất da chân mỏng để lộ đường cong hoàn mỹ của đôi chân. Thành Chí Đông lại húng hắng ho. Đã khá muộn nên quầy bán vé không đông. Anh đứng trước quầy nhìn tờ poster lớn được dán ở đó: “Nam Kinh? Nam Kinh?”. “Anh biết à?”. Cô tỏ ý hoài nghi. Anh cảm thấy hơi bị sỉ nhục, chỉ vào tấm ảnh đen trắng trên poster: “Thảm sát”. “Hay đấy”. Diệp Tề Mi tán dương. Cô bán vé không nhịn được cười: “Đây là bộ phim tham gia liên hoan phim, chỉ có ở rạp chúng tôi, hai người có muốn xem không?”. Cuối cùng hai người xem Thảm sát Nam Kinh thật, làm lại dưới góc nhìn của người Mỹ, càng xem về sau họ càng lòng đầy căm phẫn, một người nhíu mày một người nắm chặt tay, bắt đầu thảo luận về việc nước yếu bị kẻ khác ức hiếp. Khi nói cô hơi nghiêng người về phía anh, vài sợi tóc rơi xuống, vương mùi nước hoa thanh dịu, mặc dù đang nhíu mày, nhưng khuôn mặt trắng hồng trong bóng tối vẫn mang lại cảm giác dịu dàng cho người khác. Trên màn ảnh người người hoảng sợ kinh hãi, bên tai ầm ầm tiếng súng lẫn tiếng la hét, nhưng lúc này đột nhiên Thành Chí Đông chẳng nghe chẳng nhìn thấy gì hết, trái tim anh bắt đầu nóng lên, hơi thở cũng nặng nhọc hơn. Đến đoạn đoạn đặc tả cận cảnh một đứa trẻ kêu khóc thảm thiết gọi mẹ, Diệp Tề Mi lắc đầu: “Chiến tranh, chết nhiều nhất là đàn ông, tổn thương nhất là phụ nữ”. “Về nhà anh nhé?”. Anh buột miệng. Lần này đúng là một bước nhảy vọt qua cả eo biển Đài Loan, hỏng rồi, Diệp Tề Mi trừng mắt nhìn anh. Thời gian chờ đợi dài như một thế kỉ, cuối cùng cô cũng trả lời. Cô nhìn anh, chỉ lên màn ảnh: “Đại thảm sát!”. … Thành Chí Đông không nói được gì. Lúc hết phim đi ra mới biết, khán giả hôm nay đều là những người đã có tuổi, ai cũng khóc. Chỉ có hai người bọn họ là biểu hiện kì lạ, rõ ràng không nhập tâm xem phim. Ra tới cửa rạp thì nghe thấy tiếng mưa rào rào, không biết đã mưa từ bao giờ, có vẻ rất to, dưới ánh đèn cao áp màu vàng những giọt mưa ào ào trút xuống trông rất tráng lệ. Xe chỉ đỗ cách đấy vài bước chân, “Đợi một chút”. Nói xong anh liền xông vào màn mưa. Hình như có tiếng chuông điện thoại, Diệp Tề Mi vội vàng cho tay vào túi tìm, mãi mới tìm thấy, lấy được ra thì chuông đã tắt. Khi ngẩng đầu lên, cô bật cười, cửa xe bên ghế phụ đang mở, anh đứng dưới mưa, trông nhếch nhác khốn khổ nhìn cô chờ đợi. Diệp Tề Mi vội chạy tới ngồi vào xe, cửa được đóng lại, quay đầu sang thì thấy anh đã ngồi bên cạnh, người ướt sũng, nước vẫn đang chảy từ trên tóc xuống. Không thể trách cô được, cách đối xử đầy galant thế này trong nước rất hiếm gặp nên cô vẫn chưa quen. “Xin lỗi, tôi không nhìn thấy”. Cô cười dùng khăn giấy lau cho anh, những ngón tay vừa lướt qua má đã bị anh nắm chặt, không nói gì, cũng không nghĩ ngợi gì cúi xuống hôn cô. Hơi thở thơm mát, cánh tay anh ôm rất chặt, nụ hôn mạnh mẽ như muốn nuốt tươi cô. To gan thật… nhưng cô lại thấy có cảm giác. Diệp Tề Mi không kìm được khẽ kêu lên một tiếng, liền bị anh hít một hơi mạnh hơn: “Crazy, anh rất thích em”. Môi bị hôn đỏ như lửa, nhưng lời nói ra vẫn rất rõ ràng: “Tên em không phải là Crazy”. “Anh biết, em là Diệp Tề Mi”, sau đó giọng anh như lạc đi thành khẩn nhắc lại lời đề nghị: “Về nhà anh nhé?”. Cô không nói gì, chớp chớp mắt nhìn anh. Cổ họng như bị bóp nghẹt, đôi môi mềm mại đỏ tươi này thật hấp dẫn, anh lại muốn hôn nữa. Còn chưa kịp hành động, cô đã đưa tay tỏ ý stop: “Không được”. “Tại sao?”. Anh hỏi thẳng. “Em có nguyên tắc, ít nhất phải hẹn hò trên ba lần mới được”. Có thứ nguyên tắc đó sao… cuối cùng Thành Chí Đông cũng phải phục. Sao mà trông chán đời vậy, Diệp Tề Mi không nhịn được cười, bổ sung thêm một câu: “Ngày mai anh còn ở Thượng Hải không?”. Còn đang mải liếm láp vết thương vừa rồi, anh nhất thời nghe không rõ: “Hử?”. “Mai là cuối tuần, có muốn gặp nhau không?”. Tình hình thay đổi nhanh quá, Thành Chí Đông không kịp thích ứng, “Ngày mai, ngày mai anh ở nhà máy…”. “Nếu không có thời gian thì để lần sau đi”. Cô định dứt khoát kết thúc vấn đề. Người con gái này… chỉ thiếu điều muốn túm lấy cô ấy hét lên hai tiếng, không biết là nên chúc mừng hay suy sụp nữa, nét mặt anh lúc này trông rất đặc sắc. Kết quả là ngày hôm sau cả hai người đều có việc đột xuất. Lúc chuẩn bị rời nhà máy Thành Chí Đông nhận được báo cáo khẩn cấp, dây chuyền sản xuất mới nhất vừa được gửi tới sau khi lắp đặt không chạy thử được, anh tức giận gọi đám kĩ sư nước ngoài vào phòng họp, khi đi ra mặt bọn họ đều trắng bệch. Anh lại nhìn đồng hồ, hỏng rồi, gọi điện thoại cho cô, không ai nghe máy. Tài liệu cho phiên tòa đã chuẩn bị xong thì phát hiện ra bản thoả thuận mà đương sự đưa ra là chữ kí giả mạo, Diệp Tề Mi tức giận đập tay xuống bàn, chút nữa thì ném cả tập hồ sơ vào mặt đối phương. Tới khi xong việc nhớ ra thì trời đã đen như mực, cô với tay lấy túi chạy ra khỏi văn phòng, móc điện thoại ra xem thấy có rất nhiều cuộc gọi nhỡ. Điện thoại vừa thông, điều đầu tiên mà cô nghe thấy là tiếng anh thở phào nhẹ nhõm: “Em không sao chứ?”. Vốn định gọi để nói lời xin lỗi, nghe anh hỏi vậy lại thấy cảm động. Thành Chí Đông liên tục gọi điện thoại mà không có ai nhấc máy, đến điện thoại văn phòng cũng không gọi được, ban đầu anh thấy lạ, sau nhớ lại lần tận mắt chứng kiến cô gặp nguy hiểm trên phố, anh càng lo lắng, sốt ruột, giờ nhìn thấy cô nguyên vẹn đứng trước mặt, trái tim treo lơ lửng của anh mới về được đúng chỗ. Trên phố rất ít người qua lại, dưới ánh đèn đường cô mặc chiếc quần bò skinny, đi đôi giày bệt kiểu giày ballet nhỏ nhắn, bên trong áo khoác là chiếc áo phông rộng thùng thình, xương bả vai nhỏ xinh hơi nhô lên trông rất đáng yêu, mỗi lần gặp cô anh đều có niềm vui bất ngờ, lần nào cũng khiến anh phải kinh ngạc. “Hôm nay em đi làm à?”. “Đương nhiên là đi làm”. Diệp Tề Mi quay đầu chỉ vào tòa nhà văn phòng, “Em vừa ra”. “Em mặc thế này tới văn phòng sao?”. Anh lạc hậu rồi. Đây là biểu hiện gì thế? Như đang nhìn thấy người ngoài hành tinh không bằng, Diệp Tề Mi cười lớn: “Hôm nay có hẹn nên em vừa thay”. Cô ấy nói hôm nay có hẹn, còn đặc cách mang theo quần áo để thay, vui chết đi được, Thành Chí Đông cũng nhoẻn miệng cười. Muộn nên cả hai người đều đang rất đói, gặp nhà hàng đầu tiên liền chạy ngay vào. Cắn một miếng sandwich kiểu Mỹ, Thành Chí Đông lắc đầu: “Anh làm còn ngon hơn”. “Gì cơ?”. Diệp Tề Mi cắn nửa miếng bánh bao nhướn mày. Đôi mắt sáng long lanh, đang gặm bánh bao mà vẫn có sức cám dỗ đến thế, Thành Chí Đông uống một ngụm cà phê để trấn tĩnh lại: “Sáng mai sẽ làm cho em ăn”. Anh không ngừng nỗ lực từng giây từng phút… Không đồng ý cũng không từ chối, Diệp Tề Mi quay đầu đi cười. Ăn xong vừa bước ra khỏi cửa nhà hàng, một chú cún con từ đâu chạy tới, dây da buộc ở cổ trông rất đẹp bị kéo lê đằng sau, phía sau có người vừa chạy theo vừa gọi: “Bảo Bảo, Bảo Bảo!”. Diệp Tề Mi ngạc nhiên mừng rỡ nói: “Chó xinh quá!”, sau đó phì cười, “Sao lại gọi là Bảo Bảo nhỉ?”. Anh phản ứng nhanh, một chân giẫm ngay lên sợi dây, chú chó nhỏ chạy tiếp thì bị kéo giật lại, kêu lên oăng oẳng, quay đầu lại nhìn họ với ánh mắt hết sức ấm ức. Chủ nhân chú chó cảm ơn rối rít, vừa kéo đi vừa vờ tỏ ra tức giận vỗ đầu nó mắng yêu: “Bảo Bảo hư, xem mày lần sau còn dám chạy lung tung nữa không”. Nhìn theo bóng họ cô lại mỉm cười: “Nó tên là Bảo Bảo”. “Cái tên này hay lắm sao?”. Anh thấy lạ. Cô không nhịn được phì cười thành tiếng, “Tên ở nhà của em cũng là Bảo Bảo”. Nói xong biết là mình đã lỡ miệng, quả nhiên người bên cạnh đang cười nghiêng ngả. Sau đó hai người lại tới quán bar nhỏ lần trước, cậu phục vụ quầy vẫn còn nhớ họ, lúc mang rượu tới còn giơ ngón tay lên làm hiệu với Thành Chí Đông, ý nghĩa của nó thì cả thế giới này đều biết, người anh em, anh giỏi quá.",
  "nextChapter": "https://gacsach.top/doc-online/108645/nu-hoang-va-ke-cuop-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/16171/nu-hoang-va-ke-cuop-chuong-02.html"
}