{
  "title": "39 Manh Mối - Quyển 10 - Xông vào đấu trường - Chương 04.1",
  "url": "https://gacsach.top/doc-online/39-manh-moi-quyen-10-xong-vao-dau-truong-chuong-041.html",
  "content": "Chương 4.1 Ian Kabra nhón gót đi qua sàn đá hoa cương lạnh lẽo. Nó liên quan tới mọi hoạt động gián điệp đáng chú ý trong vòng suốt năm trăm năm qua. Bản thân nó đã được huấn luyện phải bất chấp thủ đoạn kể từ khi sinh ra. Nhưng đây là nơi mà nó chưa từng nghĩ tới là sẽ phải thực hành các kỹ năng trộm cắp của mình: nhà của chính nó. Đâu đó từ phía trên cao – trên tầng ba của dinh thự nhà Kabra – hoặc có thể là tầng bốn – một tia sáng bị cắt. Ian cứng người. Đây là một ngôi nhà cũ, nó tự nhủ. Nó hay kêu vậy suốt. Phải không nào? Thông thường, Ian không thèm để ý tới. Nhưng theo thông thường, nó không đột nhập vào một phần của ngôi nhà mà luôn luôn bị giới hạn đối với nó và Natalie. Phần mà mọi bí mật của nhà Kabra được lưu trữ tại đó. Ian lia mắt, tìm kiếm tia sáng đầu tiên chiếu tới làm lộ tẩy nó. Nó luyện trước những lời bào chữa trong đầu mình: Tại sao, không, Mẹ, Ba, sao ba mẹ có thể nghĩ là con rời khỏi giường làm gì đó sai trái vào đêm nay chứ? Hoặc lén lút và ám muội chứ? Con chỉ… đi uống nước thôi. Vâng, đúng vậy. Con khát nước, con nghĩ là nước dưới này có vị ngon hơn nước chỗ gần phòng ngủ của con. Chẳng phải ba mẹ đã luôn dạy con là con đáng được hưởng mọi thứ tốt nhất hay sao? Làm sao ba mẹ có thể nghĩ là con ở đây bởi vì… bởi vì con không tin ba mẹ nữa chứ? Không có ánh đèn pin chĩa vào nó. Không có ba mẹ buộc tội – hoặc người giúp việc nghi ngờ – chĩa vào nó. Nó hít một hơi dài, lặng lẽ và bắt đầu tiếp tục mò mẫm tới trước. Cho dù nó bước cẩn thận tới đâu, nó cũng có thể nghe thấy tiếng xoạt xoạt từ vớ ma sát trên nền nhà. Chuyện gì sẽ xảy ra nếu họ bắt được mình? Có đáng để mạo hiểm không ta? “Mình chỉ muốn biết sự thật thôi,” Ian thì thầm, quá tuyệt vọng tới độ đôi môi nó thật sự mấp máy thành lời, thanh quản thật sự phát ra những âm thanh nhỏ. Nó lại đông cứng, nhưng không có gì xảy ra. Sự thật… Ian đã luôn được dạy dỗ rằng sự thật là thứ rất linh hoạt. Mẹ nó có thể cười rạng rỡ với một phụ nữ khác và nói thật quyến rũ, “Ồ, chiếc váy đó thật hoàn hảo đó chị à. Chị mua nó ở đâu vậy?” Và sau đó sau khi người ta quay đi thì bà giành hàng tiếng đồng hồ để nói rằng làm sao mà mụ phụ thủy già nua, gớm ghiếc, thân hình xấu xí có thể chọn một bộ váy kinh dị hơn cái đó. Hoặc – Ian đã nghe điều này từ cả ba mẹ nó, những lúc nói chuyện qua điện thoại, nói chuyện với các cộng sự và đảm bảo với họ, “Tại sao chứ, ừ, dĩ nhiên, chúng tôi quan tâm tới lợi ích của bạn thật tình chứ…” – và sau khi gác máy, nói với cấp dưới, “Đóng cửa nhà máy đó đi. Chẳng có chút giá trị nào.” Hoặc, “Bán cổ phiếu đó đi. Bán sạch.” Nhưng đó chỉ là cách họ đối xử với những kẻ thất bại thôi. Người ngoài. Những kẻ không phải là người nhà Lucian như tụi mình. Ian nhớ lại cách mẹ nó đối xử với Irina Spasky, người đã trung thành tới tận giây phút cuối cùng của cuộc đời mình. Ả không phải là một Kabra. Ba Mẹ đã có quy tắc ứng xử – chỉ có nhà Kabra là quan trọng. Đó là cách của họ. Ừ, họ có thể tàn nhẫn với mọi người khác, nhưng thực sự, họ chỉ làm điều đó vì gia đình họ. Vì Natalie và mình. Phải chăng đó là lý do mẹ nó đã tát nó vào buổi sớm ngày hôm đó? Tại sao mẹ nó có vẻ không buồn quan tâm tới việc Ian hoặc Natalie còn sống hay đã chết, miễn là bà thắng trong cuộc săn tìm Manh Mối? Tại sao bà để cho con bé rưng rưng, ờ, cả tuần rồi? Ian luôn luôn cảm thấy con em mình khá khó chịu, nhưng giờ nó cảm thấy thương con bé, nhìn con bé cố gắng để làm hài lòng mẹ, người mà giờ trở nên hoàn toàn không thể làm hài lòng được. Cái gì đã thay đổi? Ian băn khoăn. Chuyện gì đã xảy ra? Có thật là vì tụi nó đang…thua cuộc? Ian chạm tay vào tay nắm cửa. Tay nắm chắc, nó nhét chiếc chìa khóa kiểu cổ lấy từ trong túi của bộ pijama lụa vào ổ khóa. Ba Mẹ nó đã yêu cầu nó được huấn luyện việc mở ổ khóa để nó có thể đánh cắp thông tin, nếu cần thiết, từ những đối thủ kinh doanh, kẻ thù của gia đình, gián điệp quốc tế. Nó chưa bao giờ nghĩ sẽ phân vân về việc kẻ thù thực sự của mình là ai. Đã đến lúc tìm ra, Ian lạnh lùng tự nhủ. Ngay khi ổ khóa vang lên tiếng lách cách. Cổ tay xoay một vòng, và cánh cửa bật mở. Liếc nhìn qua vai, Ian bước vào khu vực bí mật và kéo cánh cửa đóng lại phía sau lưng. *** Jonah Wizard vẫy tay lần cuối với đám đông các fan vây quanh chiếc limo của mình và trượt vào chỗ ngồi. Tài xế của hắn đóng cửa xe thật chặt phía sau hắn và đẩy hàng tá các cô gái ra để quay trở lại chỗ ngồi phía trước chiếc xe. “Anh tuyệt quá đi, Jonah à!” một cô gái la lên, hôn vào cửa kính khi chiếc xe chạy đi. Cô nàng để lại một vệt son môi trên kính. Jonah nhìn chằm chằm vào vết son. Hắn đã đòi cha mình xếp lịch cho buổi biểu diễn ở Luân Đôn vào phút chót. Hắn đã hát và nhảy múa điên cuồn suốt ba giờ qua. Thậm chí hắn còn thêm vào một màn biểu diễn đặc biệt vào cuối chương trình. Đám đông và tiếng la hét đầy phấn khích là phần thưởng cho hắn, chính xác là điều mà hắn cần vào lúc này: bằng chứng của việc các fan của hắn yêu thích hắn. Chứng tỏ rằng hắn xứng đáng với sự yêu thương đó. Vậy sao hắn lại cứ nghĩ rằng vệt son môi đó nhìn y như máu nhỉ? Bởi vì cuộc truy tìm manh mối, Jonah tự nhủ. Bởi vì nếu các fan của mình biết việc mình xém nữa làm… Nếu họ biết điều mà mẹ muốn mình làm…Nếu mình đã làm điều đó… Jonah đã luôn nghĩ như vậy từ hồi ở Trung Quốc: những câu nói không hoàn chỉnh. Hắn không thể nghĩ ra một suy nghĩ hoàn chỉnh bởi vì điều đó có nghĩa là hắn phải đưa ra một quyết định bất khả thi. Một quyết định không thể đảo ngược, quyết định mà Jonah phải sống cùng đến tận cuối đời. “Buổi biểu diễn tốt đó.” Cha của Jonah, Broderick, nói từ ghế ở góc đối diện trên chiếc limo. Ông ta đang tính toán trên chiếc BlackBerry thường trực. “Chín mươi ngàn người với bảy mươi bảng một người, trừ đi số vượt, nó là…” Jonah đẩy chiếc BlackBerry, hầu như đấm văng nó ra khỏi tay của cha mình. “Ôi, tiền,” Jonah nói, giọng nói vỡ vụn. Hắn tự nhắc mình ít nhất phải cố nói bình thường. “Yo, bộ ba không quan tâm tới gì khác ngoài Benjamin à?” “Elizabeth, trong trường hợp này là vậy,” Broderick nói. Jonah nhìn ông chằm chằm. “Nữ hoàng Elizabeth đó?” Broderich nói. “Trên tờ bảng Anh?” “à,” Jonah nói. “Vâng. Nhưng…” Và hắn lại thốt ra một câu nói không hết ý. Cha nghĩ mình muốn làm gì chứ? Cha biết bao nhiêu, suy cho cùng chứ? Jonah tự hỏi. Ông ấy muốn gì cho mình? Hút thêm tiền? Hay là…Jonah thậm chí không thể nghĩ ra câu hỏi. Trước giờ Jonah đạt được mọi thứ đều dễ dàng. Lần đầu tiên hắn chọn nhạc cụ – một cây ghi ta cỡ trẻ con – hắn đã có thể chơi bản “Twinkle, Twinke, Little Star” bằng tai. (Hắn đã viết về điều đó trong cuốn sách nổi Twinkle, Twinkle,Li’l Gansta.) Ngay cả trong thời gian đầu của cuộc truy tìm Manh mối, mọi thứ đều bày sẵn trên đường hắn đi. Hắn là một Janus; không có gì to tát khi hát, lưu diễn, viết blog, Tweet, quảng bá, và tìm Manh mối cùng lúc. Hắn đã phải làm vài trò nguy hiểm điên rồ – dài hơi một chút – nhưng, này, mọi việc đâu vào đấy/ hiệu quả cả. Hắn đã thống trị cả nền âm nhạc thế giới. Chiến thắng cuộc truy tìm Manh Mối và chinh phục phần còn lại của thế giới chỉ như một bước tiếp theo. Cho tới hồi ở Trung Quốc. Lúc ở Trung Quốc, Jonah đã đối mặt với quỷ dữ. Quỷ dữ ở chính bên trong hắn. Hắn gần như đã để cho Dan Cahill phải hy sinh vì cuộc săn tìm Manh mối. Hắn gần như để cho Dan chết đi. Kinh hoàng, Jonah đã bỏ cuộc. Hắn còn nhớ rõ cảm giác nhẹ nhõm trong lúc đó, khi hắn nói với mẹ rằng hắn đã xong việc của mình trong việc săn tìm Manh mối, xong việc với chuyện đe dọa những họ hàng của mình, xong việc nói dối và giữ bí mật. Vào lúc đó, nó mường tượng ra cảnh cuộc đời còn lại của nó sẽ như một buổi công diễn dài, vui vẻ, một màn biểu diễn thật tuyệt vời – danh vọng và tiền tài không một chút sai phạm nào. Nhưng mẹ hắn đã nói với hắn là không. Bà đã nói hắn không thể bỏ cuộc. Bà đã nói – Chiếc BlackBerry của Broderick kêu bíp, báo hiệu một tin nhắn. Ông ta đọc tin nhắn, rồi thảy chiếc BlackBerry cho Jonah nhìn. “Đây là điều mẹ con muốn con làm vào chiều mai,” Broderick lên tiếng. Jonah dựa người vào lưng ghế. Hắn khép mắt lại mỏng như sợi chỉ tới mức khó đọc được gì. Hắn đã tránh né mẹ mình suốt mấy ngày qua. Hắn bỏ qua các tin nhắn. Hắn đã để cho bà muốn nghĩ gì thì nghĩ. Nhưng liệu có phải là đây không? Khoảnh khắc khi hắn buộc phải chọn lựa? Hắn đã luôn làm việc thật chăm chỉ để mẹ hắn tự hào về hắn. Hắn là Jonah Wizard, ngôi sao quốc tế. Phải chăng ngày mai bà muốn hắn trở thành Jonah Wizard, kẻ sát nhân ư? *** “Đã đến lúc gắn kết tình cha con nào!” Eisenhower Holt la to hết cỡ. Gã trao cho con trai mình, Hamilton, một cú đấm muốn nổ ruột có khả năng hạ gục cả một người đàn ông trưởng thành. Nhưng Hamilton đã được huấn luyện theo cách của vận động viên Olympic từ lúc mới lên hai. Nó chỉ cười toe toét với bố mình. Eisenhower đang nhìn quanh quang cảnh trước cả đám. Ở đồng cỏ phía dưới, những người đàn ông trong bộ đồng phục đỏ và trắng đang rượt theo một quả bóng lăn nhanh. Trên khán đài quanh đó, hàng ngàn người đứng dậy và cổ vũ, dịch chuyển như thể một khối. “Người Anh!” Eisenhowe la lớn. “Cổ động viên bóng đá tuyệt nhất quả đất!” “Chúng ta gọi đó là đá banh ở đây, thằng đần,” một tiếng gầm gừ vang lên từ phía sau. Eisenhower và Hamilton cùng quay người lại. Eisenhower Holt cao khoảng hơn một mét tám, và Hamilton cũng cao gần bằng vậy. Nhưng người đàn ông phía sau cao hơn hẳn cả hai. Hắn cởi trần, khoe cơ bắp hẳn là sẽ cuồn cuộn như đá tảng nếu không được phủ kín – giống như bộ mặt đá tảng – sơn đỏ và trắng. Eisenhower cười toét miệng với gã đàn ông. “Chắc chắn rồi!” Eisenhower đồng ý. Hắn tông vào ngực gã kia, lồng ngực cơ bắp của hắn tông vào gã kia như mấy tảng đá khổng lồ đụng vào nhau. “Tiến lên, Manchester United!” Cả phút trôi qua – tảng đá cử động chậm chạp. Nhưng rồi gã cười lại với hắn. Đúng là bố mình, Hamilton nghĩ đầy tự hào. Bố biết cách để xử lý mọi tình huống cần thiết với thể thao. Eisenhower và Hamilton quay lại xem trận đấu tiếp. “Ba à,” sau chừng vài phút Hamilton lên tiếng. “Ba không quan tâm nhiều, phải không, việc, ừm, mình kiểu như mất phương hướng? Trong cuộc truy tìm manh mối, ý con là vậy?” “Tụi mình sẽ tìm ra thôi,” Eisenhower nói đầy tự tin. “Nhà Holt chúng ta đặc biệt vì giành chiến thắng vào phút cuối.” Hamilton gật đầu, như mỗi lần mà ba nó truyền đạt sự khôn ngoan của nhà Holt. Ngay cả khi nó hoàn toàn không tin vào điều đó. Điều đó dạo này xảy ra ngày một nhiều. “Ngoài ra,” Eisenhower nói. “Mẹ mày cần thời gian để mua đồ mới cho Reagan và Madison. Cứ theo đà lớn của tụi nó – tụi nó mai mốt chắc cao hơn cả ta!” Hắn nói đầy tự hào. “Và làm sao mà ta đến Anh mà không đi coi một trận đá bóng–à, đá banh với con trai ta chứ?” “Không đời nào,” Hamilton nhất trí. Cả hai cùng xem những pha bóng trên sân cỏ trong im lặng trong một lúc. Trước cuộc truy tìm Manh Mối, Hamilton đã từng hưởng thụ/ thưởng thức chuyện đi riêng như này với ba nó. Nhưng có vài thứ làm nó cảm thấy khó chịu trong tối nay. Trong cuộc truy tìm manh mối… Chắc rồi, mình muốn thắng cũng nhiều như Dan vậy. Nhưng cách tụi mình cố giành chiến thắng… Kể từ hồi ở Nam Phi, mỗi lần Hamilton chợp mắt, nó lại thấy cùng một cảnh tượng: một người đàn ông đội chiếc mũ quả dưa – Alistair Oh – đầm đìa mồ hôi. Đổ mồ hôi vì ba của Hamilton đang đe dọa giết chết ổng. Đôi khi lúc Hamilton nhìn thấy, nó hình dung ra mình đứng chắn ba mình, hét lên, “Ba, không! Ba không thể giết Alistair!” Đôi khi nó tưởng tượng ra Alistair đang chết dần. Việc đã xảy ra ở Nam Phi đó Hamilton đã can thiệp một cách bí mật, không cho ba mình biết. Hamilton và Dan Cahill hợp tác, cứu sống Alistair. Mình đã phải làm vậy! Hamilton nghĩ. Đó là lựa chọn duy nhất của mình! Điều đó không có nghĩa là mình phản bội gia đình! Reagan và Mẹ cũng không muốn Alistair chết! Nhưng đó không phải là lần duy nhất mà Hamilton chơi mánh. Ba nó không biết chính xác mức độ thường xuyên Hamilton hợp tác cùng Dan và Amy, và việc Hamilton đã cố giúp tụi kia nhiều hơn những người nhà Holt thế nào. Mình có phải là kẻ phản bội? Hamilton tự hỏi. Hay chỉ là… làm điều đúng đắn? Trước cuộc truy tìm Manh mối, đúng và sai dường như rất đơn giản với Hamilton. Đúng là làm theo những gì ba nó muốn nó làm. Sai là tất cả những gì còn lại. Sự phức tạp là về chiến thuật đá banh, không phải các quyết định về đạo đức. Nhưng chuyện gì nếu… khi tham gia vào cuộc truy tìm Manh Mối… ba của Hamilton đã sai ngay từ lúc bắt đầu? Hamilton liếc cha nó lần nữa. “Ba à,” nó bắt đầu, “có bao giờ ba nghĩ –” “Không,” Eisenhower nói nhanh. “Ta sẽ cố làm điều đó càng ít càng tốt. Cứ theo cách vận động cơ bắp thôi.” Hắn cười to vì câu đùa của mình. “Nghiêm túc mà…” Hamilton cố lại lần nữa. “Nghiêm túc ư?” Eisenhower hạ giọng. Hắn liếc mắt nhìn quanh, như thể đảm bảo là không ai có thể nghe lén. “Nghiêm túc, ta nói cho con nghe điều mà không ai khác biết về ta. Ta không giỏi suy nghĩ. Chưa từng luôn. Nhưng ta muốn những điều tốt đẹp hơn cho mày và đám con gái. Đó là tại sao chiến thắng cuộc truy tìm manh mối vô cùng quan trọng.” Hamilton nuốt nước bọt. Giờ thì làm sao nó có thể cất lời nói điều mà nó định nói? Chuông điện thoại của Eisenhower reo vang, cắt đứt cuộc đối thoại. Hắn đưa điện thoại lên tai nghe. “Ơi, bánh đường?” hắn nói. Vài người xung quanh quay lại, cười khúc khích. Nhưng Hamilton lừ mắt nhìn mọi người. Chả có gì sai cả khi ba mẹ nó dùng mấy từ sến–rện đó để thể hiện tình yêu với nhau. Không hề. Những người khác nhanh chóng quay mặt đi. “Thật không?” Eisenhower nói chuyện điện thoại. Rồi hắn reo hò, “Tuyệt vời!” Hắn lấy tay che điện thoại và nói với Hamilton, “Ta đã nói với con phải không? Nhà Holt lại quay lại cuộc chơi! Mẹ mày và đám con gái tìm thấy một chỉ dẫn!” Hắn nhảy mừng chiến thắng, ngay tại chỗ. Rõ ràng, mẹ của Hamilton vẫn đang nói chuyện ở đầu dây kia. “Được rồi, được rồi, em có điện thoại tới, và…” Eisenhower nói. Rồi hắn gần như đánh rơi điện thoại. “Mình phải đi tới đâu?”",
  "nextChapter": "https://gacsach.top/doc-online/39-manh-moi-quyen-10-xong-vao-dau-truong-chuong-042.html",
  "prevChapter": "https://gacsach.top/doc-online/39-manh-moi-quyen-10-xong-vao-dau-truong-chuong-03.html"
}