{
  "title": "39 Manh Mối - Quyển 10 - Xông vào đấu trường - Chương 01",
  "url": "https://gacsach.top/doc-online/39-manh-moi-quyen-10-xong-vao-dau-truong-chuong-01.html",
  "content": "Xông vào Đấu Trường - Into the Gauntlet – 39 Manh Mối #10 Magaret Peterson Haddix Viết cho Todd và Will và tất cả những người săn tìm Manh Mối khác – M.P.H. Chương 1 Amy và Dan Cahill đã quên kiếm mấy con bọ ở Luân Đôn. Tụi nó đã biết mánh khóe. Tới một khách sạn mới, tụi nó luôn luôn phải lục soát phòng mình tìm mấy thiết bị nghe trộm hoặc mấy thứ do thám bí mật hàng đầu mà kẻ thù của tụi nó có thể đã đặt. Tụi nó luôn luôn phải kiểm tra tất cả những lối thoát hiểm có thể dùng và mọi thứ có thể sử dụng làm vũ khí nữa. Amy mới mười bốn tuổi, và Dan mới mười một. Nhưng tụi nó đã được phát triển những kỹ năng của chuyên gia CIA. Cuối cùng đã tới Luân Đôn, Amy nghĩ, lập cập ba bước vào phòng khách sạn và lăn đùng lên giường. Dan lảo đảo vượt qua con bé rồi ngả người lên ghế sofa. Nó ngồi xuống, rồi trượt người ra sau, bổ ngửa vì cái ba lô. Nó nhìn như thể bị cán dẹp. Nó phải, Amy nghĩ. Cả hai đứa đều phải. Giờ thì chúng ta biết sự thật. Giờ chúng ta biết chúng ta đã bị nghe những lới nói dối suốt thời gian qua, biết bao bí mật bị giấu kín khỏi chúng ta, biết bao niềm mong đợi vào chúng ta… Chỉ có cô nàng au-pair với mái tóc hoang dã của tụi nhỏ, Nellie Gomez, là trông có vẻ còn đủ năng lượng để đứng vững. Cô nàng thậm chí còn có đủ năng lượng để lắc lư nhẹ theo loại nhạc điên rồ nào đó mà cô nàng đang nghe từ iPod của mình khi cô nàng kéo cái túi trống và lồng mèo vào trong phòng. Lơ mơ, Amy nghĩ rằng con bé hoặc Dan nên đề nghị giúp đỡ. Nhưng ngay cả việc mang cái túi du lịch cũng có vẻ quá sức Amy lúc này. Nellie quay lại đóng cửa. Rồi cô nàng, cũng đổ sụp xuống. Bộ chị ấy xỉu à? Amy tự hỏi. Trước khi Amy có thời gian để làm gì khác, Nellie lại đứng lên. Cô nàng không bất tỉnh. Cô nàng chỉ thụp xuống sàn nhà để nhặt lên một cái gì đó mà Amy và Dan hẳn đã bước qua: một phong bì màu vàng nhạt trơn. Nellie giơ chiếc phong bì trong không khí như một giải thưởng. “Tụi em nghĩ sao, mấy nhóc?” cô nàng hỏi. “Muốn cá coi đây phải chỉ dẫn tiếp theo cho mấy đứa không?” Tụi nó được cảnh báo về một cái – đã được mã hóa, dĩ nhiên, phòng trường hợp kẻ thù của tụi nó chặn lại giữa đường. Thông thường, hai chị em sẽ chạy lại và giật lấy chiếc phong bì, đua nhau mở nó, tranh nhau để phá giải mật mã sau cùng. Ít nhất, tụi nó sẽ bảo với Nellie rằng ở tuổi tụi nó – và với việc số phận của cả thế giới tùy thuộc vào tụi nó – tụi nó đã quá già để bị gọi là “mấy nhóc”. Lúc này Amy chỉ nhún vai. Dan nghiêng đầu và ngó chằm chằm trần nhà. “Mấy nhóc ơi?” Nellie nói với giọng bối rối. Cô nàng tháo tai nghe iPod. “Tụi em nghe chị không?” Nellie lật chiếc phong bì lại. “Nà, gửi cho Amy và Dan Cahill,” cô nàng nói. “Và Nellie Gomez. Wow. Giờ thì chị cảm thấy chính thức rồi. Cái này chắc được ném vào dưới cửa, chờ tụi mình.” Cô nàng đưa phong bì cho hai chị em. “Ai muốn giành lấy gianh dự nào?” Không có đứa nào động đậy. Nellie lắc lắc phong bì trước mặt Amy và Dan. “Coi nào, mấy đứa,” cô nàng nói. “Đó là một chỉ dẫn.” Cô nàng hành động như thể tụi nó đơn giản là con mèo Saladin, luôn luôn dễ dàng bị phân tâm bởi món cá hồng yêu thích. “Mấy đứa không muốn biết trong này nói gì à? Có ai đó đang cố giúp tụi mình!” “Nếu ai đó muốn giúp tụi mình,” Amy vặn lại, “họ hẳn chỉ cần đưa cho tụi mình tất cả đáp án lúc ở Jamaica.” Con bé biết tại sao họ không làm vậy, nhưng có quá nhiều thứ để suy nghĩ lúc này. “Hoặc ngay tại điểm xuất phát,” Dan đế thêm. “Tại lễ tang.” Chỉ hơn một tháng trước, Amy và Dan đã có một ngạc nhiên to lớn sau cái chết của bà Grace yêu dấu của tụi nó. Tụi nó ở giữa một nhóm họ hàng được chọn lựa để nghe một đề xuất lạ đời trong di chúc của bà Grace: Tụi nó có thể có một triệu đô la cho mỗi đứa hoặc một Manh Mối duy nhất. Amy và Dan đã chọn Manh Mối. Kể từ đó, tụi nó rong ruổi khắp thế giới, hỗn loạn chạy trốn hoặc thoát khỏi hoặc đơn giản là tránh né một vài người họ hàng ít-quyến rũ trong cuộc chạy đua tới phần thưởng cuối cùng. Tụi nó không thể đếm hết bao nhiêu lần có người cố giết mình. Khi Amy không sợ chết khiếp, có những khoảnh khắc nó thực sự yêu thích. Biết nó đủ dũng cảm để nhảy khỏi mái nhà ở Vienna. Trở thành đội duy nhất khám phá ra Manh Mối ở Cairo. Bay lên Đỉnh Everest. Nhưng chỉ một ngày trước, ở Jamaica, Amy và Dan và Nellie đã biết được rằng cuộc truy tìm Manh Mối không chỉ là vậy. Và sự tàn nhẫn của điều đó đã chìm trong chuyến bay dài băng qua Atlantic của tụi nó. Trước ngày hôm qua, tụi nó đã nghĩ tụi nó không hề khác những đội còn lại – nếu không tính tới việc tụi nó trẻ hơn, nghèo hơn, là trẻ mồ côi, và biết ít thông tin hơn. Tụi nó đã nghĩ mục tiêu của tụi nó, ít nhất là giống nhau: Chiến thắng. Đánh bại tất cả mọi người để giành lấy giải thưởng sau cùng. Nhưng không, Amy cay đắng nghĩ. Tụi mình trẻ hơn, nghèo hơn, và ngây ngô hơn – và không chỉ đánh bại mọi người giành giải thưởng. Để tụi mình chiến thắng, tụi mình phải làm cho mọi người tha thứ và quên đi năm trăm năm qua, chiến đấu, phản bội và… sát nhân. Làm sao người ta có thể tha thứ và quên đi điều đó? “Không thể nào,” Amy lầm bầm. “Chỉ dẫn á?” Nellie nói, vẻ bối rối lan ra trên mặt cô nàng. “Tụi em thậm chí còn chưa nghe nữa mà.” “Cả cuộc truy tìm manh mối này,” Dan đính chính. “Vô dụng. Tụi em chẳng thể thắng. Không phải theo cách tụi em phải làm. Tụi mình tới đây làm cái gì chứ?” Nó chỉ tay về phía cửa sổ. Kể từ khi tụi nó lên tới tầng mươi hai, tất cả những gì tụi nó có thể thấy là một mảng trời xám xịt. “Em ghét Luân Đôn. Nó chẳng bao giờ hết mưa cả nhỉ?” Amy chợt nhớ về sự nhiệt tình hoang dã của Dan kiểm tra những khách sạn khác, một tuần trước, lúc ở Ai Cập. Nó chạy vòng quanh căn phòng, vui sướng gọi tên mỗi đồ vật mới mẻ mà nó khám phá ra – “Văn phòng phẩm!” “Dù!” “Kinh thánh!” Amy cảm thấy tội lỗi khi nghĩ về việc cuộc truy tìm Manh Mối đã ảnh hưởng tới đứa trẻ nhiệt tình đó. Giống như là nó đã trở thành một ông già khó chịu sớm hơn hẳn tầm bảy mươi năm. “Ờ thì...” Nellie cau mày bối rối. Trong giây lát, Amy nghĩ là cô nàng sẽ nói, Em nói đúng, mấy nhóc à. Mưa không bao giờ ngớt ở Luân Đôn, và cuộc truy tìm manh mối này thât điên rồ. Chị mới chỉ hai mươi tuổi, và mấy đứa thậm chí còn chẳng phải là gia đình chị thật. Chị về nhà đây. Ngay bây giờ. Rồi cô nàng lắc đầu, mái tóc nhuộm đen-vàng của cô nàng lòe loẹt. “Coi nào, mấy nhóc. Chị đã hứa với bà mấy đứa –“ “Bà chết rồi,” Dan nói với giọng già-trước-tuổi của mình. “Bà chết rồi, Lester chết rồi, Irina chết rồi –” Mẹ và Cha cũng chết rồi, Amy hoàn tất câu nói trong đầu. Hồi ở Jamaica, tụi nó đã đếm lại những cái chết mà nguyên nhân là hoàn tất cuộc truy tìm Manh Mối. Lester là một người ngoài cuộc vô tội, dính líu vào chuyện chỉ vì anh ấy sẵn lòng muốn giúp đỡ. Irina đã từng là kẻ thù của đã hy sinh mạng sống để cứu Amy và Dan. Và cha mẹ tụi nhỏ đã chết đi trong cố gắng để giữ một Manh mối khỏi rơi vào tay kẻ xấu. Những cái chết đó còn ý nghĩa gì nữa nếu Amy và Dan không tiếp tục cố gắng? Nhưng Amy và Dan biết tiếp tục cố gắng thế nào khi mọi chuyện đều bất khả thi? Nellie nhìn từ Amy sang Dan như thể cô nàng có thể đọc được suy nghĩ của tụi nó. “Lần này chúng ta đi từng bước một, nhé?” cô nàng lặng lẽ nói. “Hãy nghe nè.” Cô nàng xé phong bì và bắt đầu đọc lớn: “Để tránh việc niềm hy vọng của chúng ta tan biến vào thinh không vào ngày phán xét, bạn phải tuân theo ước muốn của bạn từ sâu trong trái tim. Bạn không thể thấy ư bên trong đôi mắt của tâm trí bạn làm sao mọi thứ có thể trở thành một vòng tròn đầy đủ?” Cô nàng ngước lên. “Cái đó có ý nghĩa gì với tụi em không? Một số từ được gạch dưới – cái đó chắc có ý nghĩa gì đó.” Cô nàng đưa tờ giấy cho Amy trước, rồi tới Dan: Để tránh việc niềm hy vọng của chúng ta tan biến vào thinh không vào ngày phán xét, bạn phải tuân theo ước muốn của bạn từ sâu trong trái tim. Bạn không thể thấy ư bên trong đôi mắt của tâm trí của bạn Làm sao mọi thứ có thể trở thành một vòng tròn đầy đủ? Có cái gì đó đập vào tâm trí của Amy, nhưng con bé lờ đi. Chả sao cả, con bé nghĩ. Chúng ta không thể chiến thắng. “Chẳng có ý nghĩa gì với em cả,” Dan cay đắng nói. Rừ rừ, Saladin phàn nàn từ trong lồng. Âm thanh của nó nghe khó chịu như Dan vậy. Nellie cúi xuống mở cửa chuồng thả nó tự do. “Chí ít mình còn làm cho con mèo vui vẻ,” Nellie lầm bầm. Nhưng Saladin không có cọ mình vào chân cô nàng để cảm ơn. Nó gồng mình lên và gầm gừ trong cổ họng. Và rồi nó phóng thẳng tới cửa sổ. “Saladin!” Amy la lên. Con bé liếc nhanh xem cửa sổ có mở không – đang mở, nhưng có một tấm chắn. Saladin, nhảy nhỏm, rít lên với cái đó. Không, nó đang rít lên với cái gì đó ở phía ngoài tấm chắn, nằm ở phía bên ngoài cửa sổ. Đó là một con khỉ. Amy chớp mắt. Và rồi, mặc kệ mọi thứ, con bé cười toe toét. Con khỉ làm con bé nhớ về một trong những bộ sách yêu thích ở Luân Đôn của con bé: Công chúa nhỏ, truyện đó một con khỉ nhớ nhà ở Ấn Độ đã trèo qua những nóc nhà đến thăm một cô bé cô đơn cũng đang nhớ nhà ở Ấn Độ. Và rồi con khỉ dắt cô bé đi tìm một gia đình mới, dù cho cha mẹ cô bé đã chết. Nụ cười của Amy nhạt bớt. Tiểu thuyết, con bé tự nhủ với bản thân. Toàn điều không có thật. Dù sao đi nữa, con khỉ cũng không có đe dọa gì. Nó đang nhe răng ra với Saladin, đập tay nó lên tấm chắn. Hẳn là nó đang cầm cái gì đó sắc nhọn trong tay – vuốt nó ư? Hay là một con dao? – bởi vì tấm chắn rách ra. Con khỉ nhảy qua Saladin, thả người lên sàn nhà. Rồi chỉ trong ba cú nhảy, nó đã ở kế bên Nellie. Nó nhảy vọt lên và giật lấy tờ giấy từ tay cô nàng. “Không! Cái đó của tụi tao!” Nellie la lớn. Cô nàng bổ nhào tới con khỉ, cố gắng giành lại tờ giấy. Nhưng con khỉ đã bỏ đi. “Em sẽ bắt nó!” Dan la lên. Nó nhảy dựng lên từ ghế sofa. Hẳn là nó đã quên là nó vẫn đang đeo ba lô vì nó đã ngã nhào tới, trượt xa khỏi con khỉ cả dặm. Con khỉ chạy vọt tới chỗ Amy. “Em sẽ thử!” Amy hét lên. Con bé nháo nhào và chạy về bên phải. Con khỉ chạy về bên trái. Saladin nhảy xuống từ bậu cửa sổ, như thể nó nghĩ nó sẽ cùng Amy dồn con khỉ vào góc. Con khỉ dễ dàng bay qua cả hai. Nó rẽ ngoặt lại và chạy tới bậu cửa sổ. Nó cười toe toét và gật gù, kêu khẹc-khẹc. “Con khỉ đó đang cười nhạo tụi mình ư?” Nellie hỏi, có vẻ bị xúc phạm. Cô nàng nhào về phía bậu cửa sổ. Con khỉ càng cười lớn hơn. Rồi, ngay khi Nellie chộp lấy nó, nó ném cái gì đó hình đồng xu vào phòng và quăng mình ra ngoài cửa sổ, Nó đã đi mất. Với chỉ dẫn duy nhất của tụi nó.",
  "nextChapter": "https://gacsach.top/doc-online/39-manh-moi-quyen-10-xong-vao-dau-truong-chuong-02.html",
  "prevChapter": "https://gacsach.top/39-manh-moi-quyen-10-xong-vao-dau-truong_margaret-peterson-haddix.full"
}