{
  "title": "Tôi Lấp Đầy Tủ Lạnh Sinh Tồn Ở Mạt Thế - Chương 05",
  "url": "https://gacsach.top/doc-online/toi-lap-day-tu-lanh-sinh-ton-o-mat-the-chuong-05",
  "content": "Tôi Lấp Đầy Tủ Lạnh Sinh Tồn Ở Mạt Thế Chương 5 \"Mấy thứ này chi phí không rẻ, cô có chắc là muốn dùng chất liệu tốt vậy không?” Nguyễn Ngưng cười nói: “Tôi thích mua đồ đắt nhất, ông chủ yên tâm, nhưng ngày mai phải lắp xong tất cả.” Vẻ mặt ông chủ khó xử nhìn Nguyễn Ngưng, nói: “Như thế thì hơi gấp.” Nguyễn Ngưng không nói nhiều: “Tôi bồi dưỡng thêm.” Chi thêm tiền đương nhiên hai bên đều vừa lòng, ông chủ hẹn sáng mai sáu giờ sẽ đến thi công, cầm tiền đặt cọc vui vẻ rời đi. Lúc này đã gần bảy giờ tối, còn chín ngày rưỡi là tới tận thế. Nguyễn Ngưng quyết định mua một đợt hàng online. Nếu có lũ lụt tận thế thì không thể thiếu vật tư như thuyền, Nguyễn Ngưng trước tiên tìm hai chiếc thuyền, một cano, một bộ đồ lặn siêu đắt tiền. Lúc này, thuật toán của trang web đề cử thuyền nhựa năm trăm tệ cho cô, Nguyễn Ngưng ngẫm nghĩ, không chừng đến lúc đó có thể dùng để đổi lấy một số vật tư bỏ sót hoặc là làm che mắt, cô đặt mua năm chiếc. Tin tưởng khi tận thế đến thì thuyền như vậy muốn tìm một chiếc cũng khó khăn. Sau đó Nguyễn Ngưng chuyên tìm shop bán đồ dã ngoại. Lều là cần thiết, tuy rằng thời gian ngắn không cần dùng, nhưng lúc động đất chắc chắn cần nó, Nguyễn Ngưng chọn năm cái, kèm theo mười túi ngủ chống lạnh, bỏ hết vào giỏ hàng. Nguyễn Ngưng chọn lều loại tốt, cộng thêm túi ngủ một cái ba trăm tệ, tốn hết hai mươi bốn nghìn. Thùng đa năng, bên trong có các loại công cụ, bao gồm đèn pin khẩn cấp, dao, kiềm đa năng, búa cứu sinh. Nhất định phải mua hai thùng mới được! Nguyễn Ngưng nhìn thấy có túi đựng đồ chống thấm nước cỡ nhỏ, một hơi mua năm trăm cái, thứ đồ chơi này lúc bình thường dùng để đựng điện thoại, đợi đến tận thế có thể đựng các loại vật nhỏ. Quần áo mưa là vật phẩm cẩn thận, một chục áo cứu sinh. Trong shop đồ dã ngoại còn bán máy phát điện tĩnh âm cỡ nhỏ, Nguyễn Ngưng đặt một cái, nhưng cô cảm thấy còn cần mặt khác mua loại chạy bằng dầu Mazut, đặt một ít pin mặt trời. Một shop bán quần áo dã ngoại không ngờ bán áo khô nhanh, tuyệt đối không thể bỏ qua. Ngoài ra, shop bán vật dụng dã ngoại có loại balo rắn chắc, còn có công năng giữ nhiệt? Không biết là thật hay giả. Mua mua mua. Tiếp theo là áo khoác chống thấm nước, ngăn gió, một cái hơn bốn nghìn, áo chống rét chuyên nghiệp, nghe nói có thể cho đội nghiên cứu khoa học đi mấy chỗ cực lạnh, nhìn giá muốn rớt nước mắt, bao gồm quần và giày, Nguyễn Ngưng rưng rưng chọn mua một đống. Trừ cho cô dùng ra, còn phải chuẩn bị cho cha mẹ. Khoản mua đồ này tốn năm mươi mấy nghìn. Trừ đồ lớn ra còn có vật nhỏ, thí dụ như như túi ấm, lò sưởi ấm, túi chườm nóng, bình giữ nhiệt, cốc giữ nhiệt, vớ chống lạnh, bao tay, mũ, chăn dày vân vân và vân vân. Nhiêu đây mới chỉ là vật phẩm dùng cho tận thế lũ lụt và băng giá. Nguyễn Ngưng cảm giác áp lực đè trên vai. May mắn cô có thể vô hạn đổi mới thức ăn và nước uống, nếu không thì không biết phải tích trữ bao nhiêu thức ăn, diện tích một trăm mét vuông sao mà đủ. Còn một điều nữa, sau băng giá là cực nóng, cô có thể tích trữ băng lúc lạnh, chờ khi trời nóng lấy ra sử dụng, lại tiết kiệm tiền. Nguyễn Ngưng vui vẻ tiếp tục mua. Áo chống nắng, áo chống băng là không thể bỏ qua, mặc kệ sản phẩm có thể lừa đảo hay không, cứ mua phòng hờ đã. Kem chống nắng tự nhiên phải có, lấy năm mươi chai, chắc đủ cho gia đình ba người bọn họ sử dụng. Nhóm dịch: Nhà YooAhin",
  "nextChapter": "https://gacsach.top/doc-online/toi-lap-day-tu-lanh-sinh-ton-o-mat-the-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/toi-lap-day-tu-lanh-sinh-ton-o-mat-the-chuong-04"
}