{
  "title": "Hủ nữ Gaga – Chương 04 - 05",
  "url": "https://gacsach.top/doc-online/3836/hu-nu-gaga-chuong-04-05.html",
  "content": "Chương 4 - Tôi nói, tôi đã sao lưu lại một bản nội dung trong USB rồi. Nhậm Hàn thủng thẳng nhắc lại một lượt, chẳng có vẻ gì là nghiêm trọng. Nghe rồi, tôi vẫn bám víu vào tâm lý kiêu hãnh của bản thân, kỳ vọng là sếp Nhậm chỉ đơn thuần là vì hiếu kỳ mà sao lưu lại thôi, anh ta nhất định là chưa kịp xem gì trong đó đâu. Đúng vậy, nhất định là chưa có gì đâu. Tôi nuốt nước miếng, đang định mở miệng lấy hơi thì Nhậm Hàn ở trước mặt đột nhiên nở một nụ cười ma quái, lấy tay xoa xoa lên mũi rồi chu mỏ. Trong chớp mắt, anh ta quay màn hình máy tính về phía tôi: - Không ngờ đứa con gái như cô cũng ham mấy thứ này đấy! Tôi nhìn vào màn hình. Thành ra, từ nãy giờ Nhậm Hàn vừa nói chuyện với tôi vừa xem phim gay đã copy trong USB của tôi. Anh ta đã tắt volum đi. Nhậm Hàn gõ gõ lên bàn, tận trong đáy mắt vẫn ánh lên nét cười: - Ái chà, xem ra tôi lạc hậu rồi, trước đây chỉ biết phim người lớn, hóa ra lại có cả phim gay nữa cơ đấy, ha ha. Tôi bị tiếng cười của Nhậm Hàn làm cho lạnh buốt tới xương, các ngón chân của tôi bám chặt xuống đất. Rốt cuộc tôi đã hiểu ra, vì sao Nhậm Hàn vừa bước vào đây đã nhanh chóng thăng tiến cao đến vậy. Tại làm sao anh ta có thể kéo được quảng cáo tận ba trăm ngàn tệ trong có một tháng ngắn ngủi. Mặt dày không biết nhục chưa! Da mặt anh ta, để bọn tôi so sánh thì còn dày hơn cả tường thành nữa, mà đang đổ mồ hôi kìa! Tôi nhớ rồi, nói chung đàn ông đúng nghĩa khi xem phim đồng tính nam thì vẻ biểu lộ trên khuôn mặt cực kỳ phong phú, nhẹ thì sắc mặt trắng bệch, miệng chúm cả vào, nặng thì sóng xoài ra đất, quay ngoắt bỏ đi, thổ huyết mất mạng. Trường hợp Nhậm Hàn này thì là mây nhạt gió thoảng thôi, xem cuối cùng có rảnh rỗi mà nói chuyện với tôi nữa không đây? Chả lẽ, anh ta không phải đàn ông đúng nghĩa? Chính vào lúc tôi đang giả thiết thì Nhậm Hàn vẫy tay: - Bạch tiểu thư, có muốn tôi thông báo tin vui này ra không, cả phòng có thể nghe được những động tĩnh trong này? Tôi nghẹn họng, siết chặt nắm tay. Đây gọi là uy hiếp đây! Sếp ơi, liệu anh có thể không nói ra những lời ám muội này không. Chẳng lẽ anh không biết là hủ nữ chịu không thấu cái chữ thông báo này không? Tuy phòng làm việc của Phó Tổng Biên tập cách âm rất tốt, nhưng nếu có ai ghé sát tai vào nghe thì cũng có khác. Tôi lại ngốc rồi, biết đâu có thể đoán rằng việc Nhậm Hàn đột nhiên gọi một trợ lý Ban Biên tập nhỏ bé như tôi vào phòng làm việc, sau đó sẽ dấy lên một cao trào chủ đề nóng sốt để buôn dưa lê trong tòa soạn này. Sau khi tôi vào phòng làm việc, Nhậm Hàn đóng cửa lại, hiển nhiên là có ý nói nhỏ với riêng tôi. Sở dĩ tôi dám đảm bảo như vậy, là vì chắc chắn bên ngoài phòng này, nhất định có vô số cái tai đang dỏng lên cố gắng tập trung lắng nghe. Chúng tôi nói không quá to, chỉ đủ để hai người có thể nghe được. Nhưng nếu Nhậm Hàn mà phóng đại âm thanh, thì tôi không dám đảm bảo là người ngoài nghe thấy những gì trong này và rồi sau đó không thể kiểm soát được những nội dung gì sẽ được lan truyền đi nữa. Tôi oán hận người đàn ông đang cười trước mặt tôi, rất đơn giản thôi, Nhậm Hàn gọi tôi tới lấy USB nhất định là có âm mưu rồi. - Cô nghĩ thế nào?, vừa dứt lời, anh ta lại cười rất thoải mái. - Tiểu Bạch ơi, không cần căng thẳng thế đâu. Tôi nói với cô thế này nhé: Nhậm Hàn tôi đối với cô chẳng có hứng thú gì đâu! Tôi nhìn theo ánh mắt của anh, nhận ra cái nơi anh ta vừa nhìn xoáy vào: ngực tôi. Ý của anh ta có phải là hiềm một nỗi ngực em nhỏ quá, anh không hứng thú? - Anh dám!, tôi trợn mắt, đứng phắt dậy, cái này gọi là con giun xéo lắm cũng phải quằn! Bộ ngực của phụ nữ cũng ví như công phu của người đàn ông khi ở trên giường, là nơi không thể bị xâm phạm, bị giếc móc được. Thế là tôi dường như nộ khí xung thiên, giậm mạnh chân nói: - Sếp Nhậm, xin anh đấy, đừng có nói cho người khác biết! Phải rồi, tôi thừa nhận là tôi không lanh trí. Nhậm Hàn đã nắm được điểm yếu của tôi, lại còn xúc phạm lòng kiêu hãnh của tôi. Thế nhưng, tôi đương nhiên không được nổi giận. Bởi vì, tôi cần có cơm ăn. Nếu mọi người trong công ty biết tôi là một kẻ quái thai thích xem phim gay, thì họ sẽ coi tôi như quái vật. Mà nếu tôi bị mọi người coi là quái vật thì tôi làm sao yên ổn ở công ty được nữa. Nếu tôi không thể làm việc ở tòa soạn này nữa, tôi sẽ phải đi kiếm chỗ làm khác. Nghĩ đến nguy cơ tiền bạc, nghĩ đến nhân tài chen chân chật đất ngoài chợ người, tôi càng phải nín nhịn. Vậy là, trước mặt quyền quý, tôi đành phải cụp mắt khom lưng van xin cầu khẩn: - Em tuổi trẻ nông nổi, bị bạn bè rủ rê, xem phim Phượng hoàng ở chín tầng trời, nhất thời lỡ bước, thành ra gái hư… Sếp Nhậm, em sai rồi, em thực sự đã sai rồi. Em xin đảm bảo với sếp, thực ra em không có vấn đề về giới tính đâu, nhân phẩm cũng đảm bảo luôn, tâm lý cũng không có gì đen tối ạ, càng không phải loại biến thái gì hết. Em tuyệt đối tuyệt đối không làm ảnh hưởng đến tòa soạn tạp chí chúng ta đâu ạ. Em sẽ cố gắng, cố gắng ạ! Tôi hối hận não nề, trong lòng rớm máu. Làm cái thân nhân viên quèn, khổ quá cơ! Làm nhân viên quèn hủ nữ, lại còn khổ gấp trăm ngàn nữa! Hồi lâu sau, Nhậm Hàn cũng nhướn mày, cười rạng rỡ như mặt trời, trầm ngâm nói: - Tiểu Bạch, ngồi đi! Tôi run rẩy ngồi xuống, sợ nhất nghe anh ta nói câu: - Đến phòng Tài vụ thanh toán đi! Nhậm Hàn bảo: - Em cũng không cần căng thẳng, phim người lớn cũng tốt, phim gay cũng chả sao, đều là sở thích cá nhân thôi mà. Tôi làm Phó Tổng Biên tập tạp chí này, chỉ muốn hiểu rõ toàn cảnh, chứ không phải làm khó em đâu. - Thật ạ? - Thật đấy. Nhậm Hàn gật đầu. Một sếp phó từ bi quan tâm tới cấp dưới. Tôi chẳng tin chút nào, chỉ cố nghĩ xem cần phải nói gì. Nhậm Hàn đứng lên, vỗ vào vai tôi: - Được rồi, không có việc gì nữa thì quay lại phòng Biên tập làm việc đi. Lưỡi tôi dính cả lại: - Sao ạ? Vì sao không đe dọa? Không mưu mô? Hay là có quy tắc ngầm? Nhậm Hàn đang nói thì nhướn cao đôi mày, bất chợt hạ giọng, cười đầy tà ý: - Hay là cô muốn ở lại cùng tôi nghiên cứu phim gay? - Thưa sếp, em xin đi ngay ạ. - Còn nữa, nếu quả thực sếp thích phim gay, thì chỗ em còn có rất nhiều nữa, nếu có thể cải hóa một người đàn ông hào hoa như anh thành gay, thì đời hủ nữ em đây coi như cũng thỏa mãn lắm rồi. Đương nhiên, câu cuối cùng chẳng đời nào tôi dám thốt ra. Trên đường quay về Phòng Biên tập, đương nhiên tôi được chào đón bằng rất nhiều ánh mắt tò mò. Điều làm tôi ngạc nhiên là ánh nhìn của anh chị em trong Phòng Biên tập đối với tôi vô cùng kỳ quái. Trong số họ có cả sếp phòng Lý Tử Nho. Tôi nhớ, sếp phòng tôi ghét nhất là phụ nữ buôn dưa lê. Vì sao? Chẳng nhẽ điều tôi dự đoán là đúng? Nhậm Hàn không phải là người đàn ông đúng nghĩa, anh ta và sếp phòng của tôi… Là một hủ nữ sâu sắc, đến hôm nay cuối cùng tôi mới phát hiện ra nguyên nhân mâu thuẫn giữa Phòng Biên tập và Phòng Phóng viên, thực là thất bại, thất bại quá! Người khác không nhận ra vì sao thì tôi cũng không nhìn ra lý do? Đây rõ ràng là gian tình mà! Ông anh Trưởng phòng Lý Tử Nho của chúng tôi với Nhậm Hàn ngoài mặt thì làm căng với nhau, kỳ thực hai người bọn họ ái mộ nhau lắm. Ôi chao! Nghĩ đến đây, nỗi niềm đang ảm đạm trong tôi như được xóa tan. Để tránh việc hiểu lầm cho một đôi trai đẹp trai tài này, tôi nhanh chân chạy đến vồ vập ông anh Lý Tử Nho, làm vẻ vui mừng giải thích: - Trưởng phòng à, thực ra vừa rồi sếp Nhậm gọi em không có ý gì đâu, chỉ là sếp nhặt được cái USB giống của em nên tiện thì hỏi thôi. Tôi chớp chớp mắt, cười ngầm mà nói tiếp: - Tiện thì hỏi thăm về sếp í mà. - Vậy hả - Sếp gật đầu, làm bộ thản nhiên nhưng dán mắt vào tôi. Tôi biết, kỳ thực Lý Tử Nho nghe tôi nói Nhậm Hàn hỏi thăm thì trong lòng đã hừng hực lên rồi, Tôi diễn tiếp: - Sếp à, thực ra sếp Nhậm là người rất tuyệt, phòng mình với Phòng Phóng viên cũng không nên cãi cọ nhau làm gì, ảnh hưởng đến sự đoàn kết của công ty. Sếp với sếp Nhậm cũng nên thương yêu hữu hảo với nhau chứ nhỉ! Tôi nói vừa xong, sếp Lý Tử Nho đẩy đẩy cái kính gọng vàng, đột nhiên cười tươi như thể có gió xuân: - Sao hả? Hóa ra Bạch Ngưng em nghĩ như vậy hả? Tôi quyết đoán gật đầu. Không hiểu vì sao, ánh mắt của Xán Xán và Tiểu Duy nhìn tôi càng trở nên thương cảm. - Nói như vậy là em cảm thấy phòng mình với Phòng Phóng viên đều nên thương yêu gần gũi với nhau, quan tâm giúp đỡ lẫn nhau hả? - Đúng ạ, đúng ạ. - Như vậy có lợi cho mối đoàn kết trong công ty, như thế hai Phòng mới có thể hợp tác tốt hơn hả? - Vâng ạ, vâng ạ. - Như thế…. Tốt lắm, tốt lắm! Nói dứt lời, sếp Lý Tử Nho đưa tay búng một cái, vẻ mặt rất đắc thắng - Dạ? - Tôi nghiêng đầu, có chút không rõ ý tứ của họ Lý - Ý sếp nói là …. Tôi còn chưa kịp ngậm mồm, bàn tay ông anh sếp đã vỗ mạnh lên vai tôi: - Bạch Ngưng, số chuyên san kỳ này chúng ta sẽ phỏng vấn Cục trưởng Cục Giao thông, để từ đó hiểu cho rõ bối cảnh của lệnh cấm rượu. Thật may mắn là sếp Nhậm và vị Cục trưởng lại là chỗ quen biết. Em hiểu rõ tâm tình của tôi như vậy, lại muốn cho hai Phòng hợp tác hữu nghị, vậy việc này ngoài em ra không ai làm nổi rồi. Nhìn vào ánh mắt sắc nóng của ông anh Lý Tử Nho, trái tim pha lê của tôi đập bồm bộp từng tiếng, tưởng sắp vỡ nát ra. - Sếp ơi, ý của sếp là muốn em đi xin với sếp Nhậm để ông ấy bắc cầu kết nối cho chúng ta phỏng vấn vị Cục trưởng kia ấy ạ? Đây chẳng phải là việc buồn cười lớn nhất thiên hạ hay sao? Bọn tôi cướp việc của Ban Phóng viên, rồi lại đi cầu người ta giúp mình? Việc này có khác dẫm vào chân người ta rồi còn bắt họ bồi thường tiền thuốc chữa chân cho mình nữa? - Sếp ơi, sếp không phải đang đùa chứ ạ? Nghe câu này, vẻ mặt đang tươi tắn của sếp tôi bỗng nghiêm lại: - Coi bộ tôi muốn đùa lắm hả? Bạch Ngưng, nhiệm vụ này cô nhất định phải hoàn thành, không làm được thì đừng có mơ đến chuyện thăng chức nhé! Nói xong, sếp quay mình vào phòng làm việc. Chỉ còn lại mình tôi, gió thổi vù vù. Thấy sếp phòng đi đã xa, Tiểu Duy và Xán Xán mới tiến lại gần tôi, xoa đầu an ủi. Tiểu Duy nói: - Bạch… Bạch Ngưng, chị… chị… ngốc thật, sao chị lại chĩa súng vào mình như thế? Xán Xán: - Bạch Ngưng, thành thực nói cho cậu biết nhé, mới rồi khi cậu sang phòng Nhậm Hàn, ông anh Lý Tử Nho của chúng ta đã dự trù kế sách để chọn một người trong số chúng ta sang xin xỏ sếp Nhậm đó. Không ngờ sếp chưa nghĩ ra đối sách thì cậu đã tự mình dấn thân vào miệng cọp rồi. Chị Tiêu Phù vừa giở từng trang tạp chí, vừa cười nhạt, nói: - Không sao đâu, dù Bạch Ngưng có không tự đưa đầu vào rọ thì Tử Nho cũng có cách lừa cô ấy vào thôi. Ai bảo Bạch Ngưng là cô gái ngốc nhất Phòng Biên tập cơ chứ! …. Thấy tôi chẳng động cựa gì, Xán Xán lo lắng vỗ vỗ vào vai tôi: - Bạch Ngưng, cậu không sao chứ? Tôi cũng không hiểu tại sao nước mắt tôi đầm đìa khuôn mặt. Tại sao người chịu thiệt thòi nhất cứ mãi mãi là tôi vậy? Chương 5 GV, có nghĩa là Gay Video, cứ mặt chữ mà suy ra thì GV là phim khiêu dâm quan hệ đồng tính nam. Thị trường AV (phim người lớn) ở Nhật Bản phát triển đã chỉ rõ phương hướng phát triển của GV, dù GV ra đời muộn hơn AV rất nhiều. Bù lại, GV được rất nhiều người hâm mộ, trong đó bao gồm cả hội hủ nữ cực kỳ đông đảo. GV được sinh ra ở Nhật Bản, sự biến tướng này chứng tỏ người Nhật có thái độ khoan dung đối với hiện tượng đồng tính luyến ái. Trích từ baidu.com So với Nhật Bản, Trung Quốc là một nước cực kỳ truyền thống, đừng nói là GV, ngay cả xem AV[5] cũng phải lén lút. Có giai đoạn, tôi rất ngưỡng mộ thế hệ 9x, họ không hề biết kiêng kỵ phạm húy là gì, cứ bô bô nói: - Nhìn kìa, anh chàng kia đẹp trai quá! Anh ta và bạn trai đang hôn nhau kìa! - Trời ơi, hôm qua tớ vừa xem một GV mới, hay khiếp lên được í. [5] AV: adulte video, tức phim người lớn, phim có nhiều cảnh tế nhị, không cho phép trẻ em xem. Những câu như vậy, Bạch Ngưng tôi trong đời sống thường ngày không bao giờ dám mở miệng ra nói cả. Đối với những bậc phụ huynh, thì việc một cô gái chưa chồng xem phim AD đã là phóng đãng, thậm chí hư hỏng, khó dạy bảo lắm rồi, noi gì đến việc xem phim GV. Vì vậy, việc tôi đóng sập cái máy quả táo ấy lại là đương nhiên. Sau sự kiện đó, tôi đã phải tìm một cái máy tính nào giống như thật với bọn quả táo để giải quyết hậu quả. Nhưng tôi đã sai, thực sự đã sai rồi. Đúng giây phút này, khi tôi ngồi trong phòng làm việc của Phó Tổng Biên tập họ Nhậm, tôi như bị một cốc nước thuần khiết hắt vào khiến đỏ mặt tía tai, nước mắt chứa chan. Nhậm Hàn thấy tôi ho đến run rẩy toàn thân thì không hề hoảng hốt, tay chống cằm nhìn chăm chú với vẻ hứng thú. - Chỉ là cho cô một cốc nước thôi, không cần phải cảm kích đến mức ấy đâu. - … - Được rồi, đừng ho nữa đi. - … - Bạch Ngưng, nước miếng của cô phun hết vào giấy tờ của tôi rồi đây này! Làm ơn đi, ngậm miệng lại đi. - … Tôi vuốt mạnh cổ họng, muốn thôi mà không được. Nếu có thể, tôi thà bị sét đánh chết đứ đừ chứ không muốn ngồi chịu tội sống trong phòng làm việc của sếp Nhậm thế này đâu. Hồi lâu sau, đến khi bình tĩnh trở lại, tôi lấy hết sức mình đứng dậy, hùng hổ nói: - Anh vừa nói giúp tôi đăng ký? Nhậm Hàn vốn đang mải miết lau giấy tờ, nghe nói vậy thì nhè nhẹ ngẩng đầu, ánh mắt đẹp sáng rỡ như ánh nắng, cười khiến tôi nổi da gà: - À, việc đó không cần cảm ơn tôi đâu. Tôi lắc lắc đầu, tự nhắc bản thân đây không phải là lúc ngắm chàng đẹp trai. Tôi quả quyết bước đến trước mặt Nhậm Hàn, rằn từng tiếng một: - Không phải là cảm ơn, tốt nhất là anh nói rõ cho tôi xem nào! Đúng vào sáng nay, tôi dù đã dốc hết sức quyết tâm mà vẫn không thể tự khích lệ mình đến tìm Nhậm Hàn để nhờ vả anh ta giới thiệu phỏng vấn Cục trưởng Trương. Kết quả là, đã kịp nói rõ ý mình đâu, vừa bước vào phòng làm việc, anh ta đã cười hớn hở: - Bạch Ngưng, đến đúng lúc đây, tôi vừa giúp cô đăng ký một máy tính mới hiệu quả táo đấy. Sau khi bị sét đánh giữa đầu, rồi lại được một cốc nước hắt thẳng vào mặt, chết đi sống lại. Tóm chặt lấy cổ áo Nhậm Hàn, tôi sấn sổ: - Anh nói đi, cái đơn đăng ký đặt hàng mà anh nộp là bản chính hả? Nghe vậy, Nhậm Hàn nhìn tôi với vẻ khinh thường: - Nói vậy hóa ra cô chuẩn bị mua cho sếp Lưu bản nhái sao? Tôi bị điểm trúng huyệt, chẳng nói được lời nào. Nhậm Hàn đưa mắt đánh giá tôi, rồi vẻ mặt mới có chút thay đổi: - Đừng có lo, tôi vừa mới nghĩ ra có một người bạn làm tổng đại lý của quả táo, anh ta biết tôi cần hàng thì trực tiếp giảm tám mươi phần trăm, không quá đắt đâu. Tôi bám vào tia hy vọng, hỏi: - Vậy …. giảm giá rồi thì còn bao nhiêu tiền? Nhậm Hàn quay quay cái bút trên tay, lúc sau mới mở miệng: - Hai mươi ngàn. … Tôi cứng đờ người. Là một Trợ lý biên tập quèn, tiền lương mỗi tháng của tôi chưa tính ăn tính uống gì cả còn chưa tới hai ngàn tệ. Hai mươi ngàn … nói vậy thì tính ra, nếu mỗi tháng tôi ky cóp được một ngàn rưởi, tôi phải chắt bóp tới gần một năm mới đủ số tiền đó ư! Đúng là đời ác thật đấy! Nhậm Hàn nhìn tôi, vẫn chẳng chút mảy may rung động gì trên mặt, đôi mắt đen sâu hun hút chẳng biết đang tính gì: - Bạch Ngưng, đừng bảo tôi là cô không có hai mươi ngàn tệ đấy nhé. Nhớ đến cái thẻ ngân hàng hiện còn được mười ngàn tệ của cả một năm tiết kiệm vừa rồi, tôi không ngăn nổi mình lã chã nước mắt. Đấy là tiền mồ hôi nước mắt mà tôi khó nhọc lắm mới chắt bóp được mà lỵ. - Việc này, sếp Nhậm à, ý tốt của sếp em xin ghi lòng tạc dạ, nhưng em có thể không đăng ký đặt hàng ở chỗ bạn của sếp được không ạ? Em… Tôi nói chưa dứt lời, Nhậm Hàn đã lạnh lùng cắt ngang, nhướn mày nói: - Không thể được. - Tại sao ạ? - Tại vì sáng nay, tôi đã đích thân đưa sếp Tổng Biên tập Lưu tới xem hàng ở cửa hàng của bạn tôi rồi, bây giờ cái máy tính đó sếp Lưu đang sử dụng rồi, đăng ký đặt hàng thực chất là trả tiền thôi. Nếu cô thực sự muốn rút lại đăng ký, … hay là cô tự mình đi thương lượng với sếp Lưu vậy? … Tình cảnh thế này, tôi biết nói thế nào nữa? - Việc này… sếp Nhậm à, - Sao? - Liệu công ty mình có thể ứng trước tiền lương nửa năm được không ạ? - Có thể chứ! - Thật ạ? - Trừ phi công ty là do gia đình tôi mở ra. Nhậm Hàn, tôi nguyền rủa anh, tôi nguyền rủa cả gia đình anh! Trên đường quay trở lại Phòng Biên tập, việc đầu tiên tôi nghĩ là lên mạng, vào trang QQ. Không thể ngờ, trong ấy đang náo nhiệt ghê thật. Cố để bà chị sếp không tóm trúng quả tang đang buôn dưa lê trong giờ làm việc, tôi bắt đầu tăng tốc mổ bàn phím. Bạch Ngưng: Trùng Tử, cậu có đó không? Lửa cháy đến đít rồi! Trùng Tử: Phỉ phui cái mồm cậu, Tiểu Ngưng, tớ đang ở ngay trước màn hình đây. Bạch Ngưng: Nước mắt đang ròng ròng đây này, tớ đang trong giờ làm việc, cậu thì lù lù trước màn hình, đúng là của nợ. Hỏi cậu một việc, cái mối mua bản nhái máy tính quả táo, bây giờ có liên hệ được luôn không? Trùng Tử: Sao vậy? Bạch Ngưng: Ở đây tớ xảy ra việc đột xuất, đến tối sẽ nói kỹ với cậu, bây giờ cần xóa đơn đặt hàng, bảo người ta nhất định đừng gửi hàng tới nữa. Nhớ kỹ đấy! Trùng Tử: Được, cậu đợi đấy, để tớ gọi người ấy, có vẻ cô ấy cũng đang online. Bạch Ngưng: Cảm ơn nhé! Sau mười phút, lại vạn phần nguy cấp: Trùng Tử: Bạn thân ơi, tớ đã cố hết sức, nhưng người ta nói hàng đã gửi đi rồi. Bạch Ngưng: Chết rồi, phải làm sao đây? Trùng Tử: Cũng chẳng sao đâu, đến lúc hàng đến thì cậu ký vào chỗ trả lại hàng. Chỉ có thể làm thế được thôi. Bạch Ngưng: Chi phí vận chuyển ai trả? Trùng Tử: Bạch Ngưng, có phải cậu bị sếp đè nén đến mức ngốc cả người rồi không? Tàn nhẫn mà thành thực báo cho cậu biết, đương nhiên là cậu trả chứ ai. Bốn trăm tệ đó, bạn thân à. Bạch Ngưng: …. Ngồi ngay trước màn hình máy tính, tôi nghẹn ngào không nói ra lời. Tôi cũng không muốn tự dưng tiêu phí bốn trăm tệ, đó là số tiền tôi vất vả làm thêm ban đêm, là tiền mồ hôi nước mắt thức trắng đêm mới kiếm được đó chứ. Nhưng mà, Nhậm Hàn anh ta… Tôi quyết định rồi, Nhậm Hàn kia, anh không những phải chịu đựng, mà nhất định phải chịu nhục nhã, tôi sẽ gả anh cho một kẻ không ra gì, sau khi làm tình xong nó sẽ bán anh vào nhà thổ, phải chịu trăm ngàn giày vò, sau đó tôi mới chuộc anh ra, để anh xem lấy một kẻ không ra gì còn sướng chán so với việc phải làm trong nhà thổ. Rồi tôi sẽ tìm người đã làm chuyện đó với anh, quay phim ghi âm hết lại quá trình đó, bán ra khắp các thị trường, để anh trở thành nhân vật được săn lùng ráo riết nhất. Sau đó, sẽ… Tới đây, tôi đang nhâm nhi sự sung sướng huyễn tưởng trong đầu thì Trùng Tử cuống quýt. Trùng Tử: Tiểu Ngưng, sao không nói gì thế? Rốt cuộc thế nào? Buzz buzz, cậu không thổ huyết mất mạng đấy chứ? Muốn làm tôi chết hả? Tôi nghiến răng, nắm chặt tay mổ bàn phím: Bạch Ngưng: Phó Tổng Biên tập tạp chí chỗ tớ là kẻ dã man. Và tớ đã nghĩ ra tình huống thậm tệ nhất, nhục nhã nhất, tớ quyết định tối nay sẽ xuống bút giáng đòn chí tử cho anh ta. Gõ xong hai dòng tin, tôi lại cảm thấy hưng phấn lên, cứ như đang nắm chắc chìa khóa của sự việc, chỉ đợi đối phương thụ động mà phản ứng thôi. Nhậm Hàn - Phòng Biên tập:? Bạch Ngưng: Chi tiết thì tớ sẽ kể với cậu tường tận khi về nhà, cái chính là tớ muốn xuống tay từ lâu lắm rồi, hôm nay coi như cảm ơn sếp phó đĩ đực thổi bùng quyết tâm đã đào sâu chôn chặt của tớ. Nhậm Hàn - Phòng Biên tập:? Liên tiếp hai câu hỏi, điều đó khiến tôi ngắt quãng hưng phấn mà để ý, ngẩng đầu nhìn kỹ nickname, trời ơi, chết đứng. Tôi chầm chậm nhớ lại, thì phát hiện ra, trong khoảnh khắc tôi và Trùng Tử trao đổi, Nhậm Hàn khởi động chức năng mở rộng giao lưu trong trang QQ, thế là những lời tâm huyết của tôi đã ở ngay trước mặt anh ta rồi. Thêm một lần nữa tôi sa bẫy kẻ thù thâm hậu này. Sau đó rất lâu tôi phát hiện thấy, cả công ty chúng tôi chỉ có một người là đảm nhiệm Phó Tổng Biên tập. Bạch Ngưng: Xin lỗi, xin lỗi, sếp Nhậm, em vừa gửi nhầm message ạ. Nhậm Hàn - Phòng Biên tập: Cô đang buôn chuyện riêng. Cô không biết tại công ty không được buôn chuyện riêng hả? Bạch Ngưng: Xin lỗi ạ, có việc gì không sếp? Nhậm Hàn - Phòng Biên tập: Tôi nói còn chưa xong, cô chạy đi đâu? Bạch Ngưng: Dạ, còn việc gì không ạ? Nhậm Hàn - Phòng Biên tập: Này, bạn tôi chiều nay sẽ cho người đến thu tiền, cô nhớ giờ ăn trưa thì chuẩn bị sẵn hai mươi ngàn tệ đi đấy. Bạch Ngưng: Ôi trời ơi! Sếp Nhậm ơi, sao phải gấp rút thế ạ? Chuyện đó… dù có bất tiện một chút, nhưng… có thể trả góp được không ạ? Lúc này, tôi mới bắt đầu cực kì hối hận vì sao ban đầu mới đi làm, mình không chọn cách trả lương qua thẻ tín dụng. Khi ấy, nhìn các anh chị em Phòng Biên tập ai nấy đều có vô số thẻ tín dụng, tôi còn cười chê họ toàn tiêu tiền trước khi có, rất lấy làm tự hào về mình biết tiết kiệm tiền, toàn bộ tiền lương đều gửi tiết kiệm trong ngân hàng. Để tiền như thế sẽ không bao giờ tiền chạy khỏi sự quản lý chặt chẽ của bản thân mình. Lần đầu tiên trong đới, tôi hiểu rõ hai từ “hối hận” như vậy. Thấy Nhậm Hàn không động tĩnh gì, tôi có phần nóng ruột. Bạch Ngưng (mặt cười): Sếp Nhậm ơi, liệu anh có thể giúp em nói với bạn anh vài lời, thương tình em chỉ là một viên chức quèn, cho em trả trước mười ngàn, số còn lại đảm bảo sẽ trả nốt trong vòng nửa năm, được chứ ạ? Hồi lâu sau, phía bên kia cũng có hồi âm. Nhậm Hàn - Phòng Biên tập: Không được Bạch Ngưng:? Nhậm Hàn - Phòng Biên tập: Bạch Ngưng, cô có biết baidu.com có cái biết chứ? Bạch Ngưng:? Nhậm Hàn gửi cho một cái link, tôi nhắm mắt mở ra xem, trong chốc lát, trời đất tối sầm. Hỏi: Chịu nhục là thế nào? Đáp: Tiểu Thụ (chịu nhục) và Tiểu Công (làm nhục) là một tình nhân, tượng trưng cho thân phận của hai người đồng tính luyến ái. Thụ (chịu nhục) là phía bên nhận, là vai diễn của kẻ ở dưới. Chịu nhục là từ để chỉ người bị làm nhục nặng nề. Kẻ đi làm nhục chẳng ai thèm để ý đến người này, thóa mạ anh ta, lăng nhục anh ta. Thế nhưng, kết cục của loại người này không phải là bị bức đến chết, mà chết do bảo vệ kẻ làm nhục mình. Tôi nhìn vào màn hình, đột nhiên cảm thấy bải hoải. Trên màn hình hiển thị, người đáp là Tiểu Ngưng. Trời ơi, tại sao baidu.com lại bán đứng tôi thế chứ. Nhậm Hàn - Phòng Biên tập: Bạch Ngưng, tốt nhất là cô cầu nguyện để tôi không tra ra đĩ đực là cái gì, nếu không, cô sẽ chết rất thảm đó. Bạch Ngưng:… Tôi cảm thấy, ngày hôm nay thật khó sống.",
  "nextChapter": "https://gacsach.top/doc-online/3838/hu-nu-gaga-chuong-06-07.html",
  "prevChapter": "https://gacsach.top/doc-online/3834/hu-nu-gaga-chuong-02-03.html"
}