{
  "title": "Hủ nữ Gaga – Chương 08 - 09",
  "url": "https://gacsach.top/doc-online/3839/hu-nu-gaga-chuong-08-09.html",
  "content": "Chương 8 Dân nhậu thường nói với nhau rằng: người uống rượu đỏ mặt là người rất khát. Kỳ thực, câu nói này cũng có chút ít nguyên nhân khoa học. Người uống rượu mà mặt đỏ lên, tinh rượu từ trong cơ thể phát tán ra ngoài, vì vậy rất khát. Nhưng đến lúc này, khuôn mặt tuấn tú của Nhậm Hàn vẫn trắng bạch, có hơi hồng lên, nhưng nôn ra rồi thì lại bình thường. Theo kinh nghiệm tửu trường lâu năm của đại tiểu thư ta đây, tình huống này có hai khả năng: một, anh ta không say; hai, anh ta vờ say. Hiển nhiên, Nhậm đại Phó Tổng có khả năng thuộc về cả hai. Thông minh tinh tế như anh ta, nhất định trước khi đi ăn với Cục trưởng đã đoán được ý đồ của đối phương, cho nên quyết định say trước. Bây giờ mà chưa chịu tỉnh, lý do chắc là muốn thử tôi một phen đây. Tôi nghiền ngẫm suy nghĩ, cấp trên đã cho cơ hội thử nghiệm, thì tôi phải dốc sức làm tròn bổn phận viên chức quèn, tất nhiên cũng phải thể hiện mình chút ít chứ. Vậy là, tôi giả bộ ngờ nghệch, hỏi đầy vẻ quan tâm: - Sếp Nhậm vẫn ổn chứ ạ? Không có phản ứng. - Sếp Nhậm, nhà anh ở đâu ạ, để em đưa anh về. Vẫn không có phản ứng gì. - Sếp Nhậm, em… em chẳng có đồng tiền nào trong người, đành phải dùng ví của anh vậy ạ. Lần này, đôi mắt đang nhắm chặt của Nhậm Hàn kiêu ngạo hình như hơi động đậy. Tôi nén cười ra tiếng, rón rén bước đi. Kẻ kiêu ngạo, cũng có khi ngươi bị làm hại chứ hả? Ha ha ha, bà đây không uổng công mang họ Bạch nhé. Màn thoát y bắt đầu. Áo ngoài, vứt! Cravate, vứt! Áo lót, vứt! … Tôi không tin anh không chịu tỉnh. Trong lúc tôi đang hóng mắt nhìn vào đám quần áo của Nhậm Hàn vứt thành đống với niềm hả dạ chưa dứt, thì một âm thanh đột nhiên vang lên, cắt ngang mộng đẹp của tôi. Nhà gấu có ba người, Gấu bố thì núc ních, Gấu mẹ thì ục ịch, Gấu con thì thon thả hơn… Điện thoại di động của Nhậm Hàn cài đặt bài Ba chú gấu con? Trong một lúc, tôi cứng đờ người, tiến không được, thoái không xong. Chỉ Nhậm Hàn vẫn cứ giả say, không chịu tỉnh, điện thoại thì cứ reo inh ỏi. Nhà gấu có ba người,… Người gọi cuộc này, không biết có duyên gì, cứ gọi từng lần từng lượt, dù không được tiếp máy, cứ nhẫn nại đợi chờ. Không biết phải làm sao, tôi đành lấy tay lay Nhậm Hàn: - Sếp ơi, điện thoại! Đối phương vẫn bất động, tiếp tục nằm ỳ ra. Một người giả say không muốn nghe điện thoại, một người cố chấp cứ bền bỉ gọi cho Nhậm Hàn. Tôi chu mỏ, dường như đoán ra được ai là người đang gọi. Một bầy ong bướm vây quanh anh chàng đẹp trai hiện lên trong óc tôi. Có thể nói không ngoa, phong lưu hào hoa quá mức cũng chẳng phải việc hay, dù cho anh có chạy đến tận chân trời góc bể thì vẫn có người đẹp truy sát thôi. Cuối cùng, tôi chịu không nổi tiếng chuông điện thoại cứ kêu lanh lảnh nên cầm máy lên, nghiến răng nhấn phím nghe. - A lô, Nhậm… Tôi nói còn chưa thành lời, đối phương nghe đã biết là giọng phụ nữ, lập tức hỏi dồn: - Cô là ai? … Quả nhiên tôi đoán trúng, người đẹp tóc quăn, tóc thẳng, cô em học sinh…, không biết đích xác là ai nhưng chắc là một trong những người đã đến công ty. - Tôi… - Cô là bạn gái mới của Nhậm Hàn hả? Rốt cuộc tôi hiểu ra, vì sao Cục trưởng và người cha của Nhậm Hàn lại lo lắng về hôn sự của con trai đến vậy. Chưa có ý định lấy vợ đã đành, ngay cả bạn gái dường như cũng thay đổi xoành xoạch nữa. Đối phương thấy tôi im lặng thì cho rằng đã đoán đúng, bỗng dưng cười to một cách điên dại. - Ha ha, tốc độ siêu nhanh đấy, nhưng mà, tôi rất trách nhiệm mà cho cô biết rằng, anh ta đối với tình cảm của cô tuyệt đối không qua nổi một tuần đâu, cô… Nói chưa dứt lời, bên tai tôi đột nhiên hẫng không, ngẩng phắt lên, hóa ra Nhậm Đại Phó Tổng đã tỉnh, giằng lấy điện thoại mà không nói nửa lời, tắt máy luôn. Ngẩn ra hai giây, tôi giả bộ cười nói: - Sếp Nhậm, anh đã tỉnh rồi ạ! Nghe vậy, Nhậm Hàn không biểu lộ gì, chỉ nhỏm dậy ừng ực uống trà, bảo: - Chúng ta đi chỗ khác nói chuyện. Chúng tôi sang tiệm cà phê cách đó không xa. Chương 9 Rất đông người trong tiệm cà phê. Tôi thích nhất là loại capuccino, thứ nhất là vừa đậm vừa ngậy, thơm mà không ngọt, thứ hai là không gian ở quán này rất đẹp, yên tĩnh thư thái, thích hợp cho bạn bè gặp mặt tâm sự. Nhưng vào thời khắc này, tôi lại rất ghét cái vẻ êm đềm của không gian này. Nhấp một hớp cà phê, tôi liếc trộm Nhậm Hàn đang lơ đãng lật giở mấy trang tạp chí. Sau cùng, tôi cất lời: - Sếp Nhậm, anh vừa uống rượu, không được khỏe, nên về nhà đi. Nhậm Hàn nhướn mày nhìn tôi một cái: - Cô đưa tôi về? Tôi ngắc ngứ, thiếu nước phun hụm cà phê trong miệng ra ngoài. Nhậm Hàn thấy vậy mà chẳng vội vã cũng chẳng chậm rãi, tay chống cằm trầm ngâm: - Thực ra, trong lòng tôi rất buồn, cho nên không muốn về nhà. Tôi im lặng, tuy không thể nặn ra lý do vì sao Nhậm Hàn nói với tôi những điều đó, dẫn tôi vào quán cà phê với mục đích gì, nhưng tôi cũng ngoan ngoãn gật đầu: - Vâng ạ, ngày nào cũng bị ép phải kết hôn thì rất khổ ạ. Nhậm Hàn hơi ngoảnh sang nhìn tôi, cười nhạt: - Ai nói với cô là tôi bị ép kết hôn? Tôi lại ngắc ngứ, thực ra là vì không biết nói gì tiếp, sếp Nhậm, anh nhất định đòi tôi không nói không được hay sao? Nhậm Hàn thấy vậy thì đáy mắt ánh lên chút vui, lâu sau mới lại cất giọng: - Bạch Ngưng, tôi buồn vì chuyện công ty. - Dạ? - tôi nghiêng đầu, chẳng hiểu Nhậm Hàn nói gì, vì sao lại nói điều đó với một viên chức quèn như tôi. Dùng thìa khuấy cà phê, Nhậm Hàn nói: - Không phải cô biết rõ, tháng này Phòng Biên tập ra số chuyên đề, ai dà, nếu tháng tới mà Phòng các cô lại được chọn làm chuyên đề nữa, thì sẽ thế nào? Tôi giương mắt: - Sẽ thế nào á? Sẽ phát tiền thưởng ạ! Nghĩ đến đó, trong khoảnh khắc, tôi cảm giác vui mừng khôn tả, hơn một năm vất vả, cũng đến lúc có thêm một chút tích lũy rồi. A, tôi hiểu rồi, Nhậm Hàn chắc là muốn tôi trả tiền sớm sớm một chút đây. Tôi nuốt nước miếng, vô cùng chân thành nói: - Sếp Nhậm ạ, nếu có tiền thưởng cuối năm, em nhất định sớm trả tiền cho sếp và chấm dứt mối liên hệ với sếp… Chưa nói xong câu, Nhậm Hàn đột nhiên dằn mạnh cái chén, cắt lời tôi: - Nếu tháng sau Phòng Biên tập lại được chọn làm chuyên đề, cũng có nghĩa là suốt cả bảy kỳ, Phòng Phóng viên không được chọn. Khi đó, Phòng Phóng viên còn mặt mũi nào nữa. Và tôi, Trưởng phòng Phòng Phóng viên cũng có thể cuốn gói về nhà được rồi. Dứt câu, tôi cuối cùng đã ý thức được người ngồi trước mặt tôi là người hoàn toàn đối lập với Phòng Biên tập. Cau mày, tôi bắt đầu suy nghĩ xem Nhậm Hàn rốt cuộc muốn gì. Anh ta kín đáo co chân, nhìn ra ngoài cửa sổ, nói: - Vì thế, Bạch Ngưng ạ, số chuyên đề tháng sau, Phòng Phóng viên không thể thua được. Tôi im phắc, không nói. Phòng Phóng viên không thể thua, đó là việc của bọn họ, can hệ gì tới tôi? Mà cũng can hệ gì tới việc đi cà phê hôm nay chứ? - Sếp Nhậm, có phải anh say không ạ? Nhậm Hàn ánh mắt sâu thẳm, cười bảo: - Cô cảm thấy thế à? Lặng một hồi, gõ gõ xuống bàn, lại nói: - Bạch Ngưng, tôi muốn nhờ cô giúp tôi một việc. Nghe câu nói này, tôi có linh tính không hay, nhưng chưa kịp mở mồm, Nhậm Hàn đã nói: - Tháng tới trước khi chọn chuyên đề, tôi cần biết kế hoạch của Phòng Biên tập. Tôi kinh hãi kêu lên: - Anh muốn em làm gián điệp, tiết lộ kế hoạch của phòng em cho anh? Nhậm Hàn không nói gì, ngả người trên ghế bành, cười nhạt. Tôi cũng cười và nâng chén: - Sếp Nhậm ạ, anh biết em là người của Phòng Biên tập, vì sao phải giúp anh? Vì mười ngàn tệ kia ư? Hay thật, hóa ra Nhậm Hàn ngay từ đầu đã tính toán cho tôi việc này. Đặt mua phần mềm, bức bách thanh toán, trả hộ tiền, mục đích là hối lộ tôi mười ngàn bạc, để tôi giúp anh ta lấy trộm tư liệu kế hoạch chuyên đề số tháng tới sao? Tôi cũng không đáng mấy tiền đấy chứ? Mười ngàn tệ mà muốn mua được tôi ư? Tôi lễ phép đứng dậy, nghiêm túc nói rành mạch: - Phó Tổng Biên tập Nhậm à, mười ngàn tệ của anh tôi sẽ mau chóng trả hết cho anh, còn yêu cầu của anh, thứ lỗi cho tôi không đáp ứng được. Nói xong, tôi sải bước thật nhanh ra ngoài. Chân vừa đến cổng, ngay sát sau tôi đã vẳng lại giọng đàn ông ngọt ngào: - Tốt thôi, ngày mai, tôi sẽ phát tán phim đồng tính nam trong USB của cô để mọi người cùng xem. Tôi đã sớm nghĩ rằng Nhậm Hàn không dễ dàng bỏ qua cho tôi.",
  "nextChapter": "https://gacsach.top/doc-online/3842/hu-nu-gaga-chuong-10-11.html",
  "prevChapter": "https://gacsach.top/doc-online/3838/hu-nu-gaga-chuong-06-07.html"
}