{
  "title": "Trăm Năm Hòa Hợp, Ước Định Một Lời - Chương 03",
  "url": "https://gacsach.top/doc-online/tram-nam-hoa-hop-uoc-dinh-mot-loi-chuong-03",
  "content": "Trăm Năm Hòa Hợp, Ước Định Một Lời Chương 3 gacsach.com Trường cấp ba Giang Minh có tổng cộng ba mươi lớp thuộc ban tự nhiên, trong ba mươi lớp này lại có ba lớp chuyên danh giá. Lớp của Hạ Lâm Hi, chính là một trong ba lớp chuyên giữa ba mươi lớp tự nhiên ấy. Trong lớp đều là mầm non tương lai, ban giám hiệu vô cùng kì vọng vào bọn họ, ngày ngày ngóng trông họ làm vẻ vang ngôi trường này. Học sinh giống như Tưởng Chính Hàn, từng cầm cờ tiên phong bỗng dưng tụt dốc không phanh không thể nào thoát khỏi sự chú ý, mà người thường xuyên chú ý cậu, tất nhiên là giáo viên chủ nhiệm sấm rền gió cuốn của bọn họ. Sau khi ném quyển sách của Tưởng Chính Hàn đi, sắc mặt của thầy chủ nhiệm dịu lại không ít. Một trận ầm ĩ chốn hành lang, bỗng chốc chỉ còn lại bầu không khí lặng thinh khiến người khác lo sợ. “Những gì cần tôi đều đã nói, em nên ngẫm thật kĩ.” Thầy Hà nói với Tưởng Chính Hàn. “Nếu em thật sự không học nổi, có thể viết một giấy cam đoan, không thi vào trường đại học nữa, tôi có thể chuyển em xuống lớp thường.” Tưởng Chính Hàn hơi cúi đầu, quan sát lớp gạch nền bằng men sứ. Thầy Hà đặt tay lên lan can, ánh mắt chầm chậm nhìn ba người: “Trong tiết Toán hôm nay, các em có nghe giảng không? Hạ Lâm Hi hạng nhất toàn khối, em ấy không nghe cũng được, còn ba người các em ở hạng nào? Không giữ ý tứ, trò chuyện vui vẻ, đến cả sự tự giác của học sinh cũng không có.” Trương Hoài Võ nuốt một ngụm nước bọt, thái độ ăn năn. “Thầy Hà, bọn em sai rồi, sau này đi học bọn em sẽ chú ý nghe giảng.” “Được rồi, mau về lớp đi!” Thầy chủ nhiệm xua tay, lấy một điếu thuốc từ trong túi áo ra. “Tôi nói những điều này cũng cảm thấy rất phiền phức, nhưng chỉ cần các em chịu tiếp thu, tôi nói bao nhiêu lần cũng được.” Nói xong, thầy cầm bật lửa châm điếu. Sau khi tất cả đã đi khuất, một thầy giáo nom còn trẻ bước đến, người thầy kia thoáng nhìn xuống dưới lầu, cười hỏi: “Thầy Hà cần gì phải làm vậy? Học sinh chỉ đọc một quyển sách giải trí thôi mà, có cần ném như vậy không?” “Tôi làm chủ nhiệm được mười năm rồi, không phải nghiêm khắc như vậy ngay từ ban đầu.” Thầy Hà đáp. “Tôi nhận ra vừa đánh vừa xoa hoàn toàn vô dụng, học trò vứt hết mọi lời tôi nói, cho dù tôi ôn hòa cũng không ai chịu hiểu.” Thầy ném điếu thuốc vào thùng rác, ho một tiếng rồi nói tiếp: “Tỉnh ta có một ngàn năm trăm bảy mươi thí sinh, trúng tuyển đại học được bao nhiêu người, tỉ lệ đậu đại học của chúng ta nếu không thấp nhất thì cũng thấp nhì cả nước.” Thầy Hà nhìn xuống dưới lầu, tiếp tục mở miệng: “Nhìn đi nhìn lại trường học chúng ta, gia cảnh tốt đều đã đi du học, thể chất tốt đều đi thi đấu, danh sách học sinh trọng điểm của chúng ta còn bao nhiêu người? Thầy nhả ra một vòng khói trắng, cau mày nói: “Thi đại học chính là tình cảnh thiên quân vạn mã cùng qua cầu độc mộc, tôi không thúc đẩy các em ấy, các em ấy sao có thể đạt thành tích tốt nhất đây?” Tưởng Chính Hàn im lặng quay về lớp học, trên radio đang phát phát bài hát dùng để tập thể dục mắt, các bạn học đều ngồi ngay ngắn trong vị trí của mình, nhắm mắt thả lỏng bản thân. Tưởng Chính Hàn đứng khựng tại cửa hai giây, sau đó quay đầu chạy xuống cầu thang. Cố Hiểu Mạn hỏi: “Tưởng Chính Hàn điên rồi sao?” “Chắc là đi tìm sách.” Trương Hoài Võ đáp lời. “Cậu không biết đó thôi, quyển “Học thuyết toán học” kia là bảo bối của Chính Hàn, cậu ta mua một quyển mới tinh với giá gốc là một trăm hai mươi tám đồng tại tiệm sách Tân Hoa đấy.” Cậu thở dài một hơi: “Tổ trưởng tổ trực hôm qua là ai vậy? Sao có thể vô ý để tổ viên đưa thầy giáo quyển sách này, như vậy không phải đã hại chết chúng ta sao?” Cố Hiểu Mạn liếc mắt qua chỗ ngồi của Hạ Lâm Hi. Tổ trưởng tổ trực ngày hôm qua, quả thật là Hạ Lâm Hi. Hạ Lâm Hi vẫn chưa vào lớp, cô đã chạy theo Tưởng Chính Hàn xuống lầu. Trường của cô có tổng cộng năm tầng, bên cạnh là một khu rừng nhỏ, quyển sách ném từ tầng năm kia, có lẽ đã rơi vào rừng rồi. Từ trước đến nây, bắt đầu vào giữa tháng tám, mùa hạ sẽ đến với tỉnh Giang Minh, mang theo cả sự oi bức, chỉ có giữa lòng rừng cây này, cái nóng mới tiêu tan đi thế nhưng đây lại là lần đầu tiên có người bước vào đây. Nguyên nhân thật sự là do nơi này có khá là nhiều muỗi. Tưởng Chính Hàn cúi đầu tìm sách, hai chân đều bị muỗi đốt, bắt đầu phồng rộp lên, ngứa vô cùng. Nhưng cậu không vặn vẹo gì, vẫn là phong thái bình tĩnh ấy. Cho đến tận lúc sau lưng vang lên tiếng gọi của Hạ Lâm Hi: “Mình tìm thấy rồi, ở bên bồn hoa.” Tưởng Chính Hàn quay lại, thoáng nhìn Hạ Lâm Hi. Cô cúi mình nhặt sách lên, lớp váy đồng phục ngắn hơn một chút so với đôi tất. Trong mười tám năm đời người, đây là lần đầu tiên Tưởng Chính Hàn ở một mình với một cô gái, hơn nữa cô gái này còn giúp cậu tìm sách. Cậu cảm kích vô cùng, nhưng không biết nói gì cả, suy nghĩ một lúc lâu mới buột miệng. “Nơi này có muỗi.” “Ơ?” Hạ Lâm Hi đưa quyển sách cho cậu. “Cậu nói thế để làm gì?” Tưởng Chính Hàn nhận quyển sách, kéo tay Hạ Lâm Hi đi: “Nơi này không nên ở lâu, mình bị muỗi đốt rồi.” Hạ Lâm Hi cúi đầu nhìn tay cậu, thấy trên ngón trỏ của cậu có một con muỗi đang nằm sấp, cô lấy một lọ dầu từ trong túi váy ra, lẳng lặng thả vào tay cậu. Tưởng Chính Hàn cầm lấy lọ dầu, cảm thấy cậu nợ cô ấy một số chuyện, người xưa dạy, làm người có ơn phải trả, cậu nghĩ lần sau chắc nên tìm một cơ hội, tặng Hạ Lâm Hi một lọ tinh dầu. Hạ Lâm Hi cao một mét bảy, vậy mà vẫn thấp hơn Tưởng Chính Hàn đến mười căn-ti-mét, để tiện nói chuyện, cô bước cao hơn cậu một bậc thang. “Hôm qua tổ trưởng tổ trực là mình, tổ viên của mình nhặt được một quyển sách, mà mình lại chẳng biết gì.” “Không sao đâu. ” Tưởng Chính Hàn nói. “Quyển sách này mình đọc rất nhiều lần rồi, mua để làm kỷ niệm thôi.” Ở một góc sân trường bóng cây rợp mát, mặt trời rướn thân mình lên, tỏa ra một luồng sáng như có như không, cậu tùy ý phủi bụi trên bìa sách, nửa nghiêm nửa đùa bảo: “Hơn nữa còn bị thầy chủ nhiệm ném đi, đúng là có nhiều kỷ niệm hơn rồi.” Cậu cười rộ lên trông rất đẹp, mang theo một hơi thở êm dịu, khiến người khác vừa nhìn đã thấy thiện cảm. Hạ Lâm Hi trộm nghĩ, có lẽ sáng hôm nay thầy chủ nhiệm nói đúng, sau này Tưởng Chính Hàn có thể trở thành một người mẫu, nụ cười của cậu ấy, cho dù cách một lớp màn hình cũng có thể thu hút mọi ánh nhìn. Đúng lúc âm nhạc thư giãn mắt kết thúc, Hạ Lâm Hi bước vào lớp học, một lúc sau, Tưởng Chính Hàn mới đặt chân vào cửa. Hai người cách nhau một khoảng thời gian mới vào lớp, không ai nhận ra rằng ban nãy họ đi cùng nhau. Tưởng Chính Hàn về chỗ ngồi của mình, Trương Hoài Võ lướt mắt khắp cuốn sách, cậu dựa vào khe hở bằng một đốt tay, nhìn thấy nội trung bên trong đã nát bấy, giống như hoàn toàn đánh mất vẻ vẹn nguyên ban đầu. Tưởng Chính Hàn lấy băng keo ra, thử dán lại những trang sách không trọn vẹn, nhưng lại thất bại, chẳng có chút khởi sắc nào. “Một quyển sách đáng giá một trăm hai mươi tám đồng, vậy mà lại trở nên tả tơi như thế.” Trương Hoài Võ hỏi. “Nhưng mà những học thuyết về toán học đó có gì hay mà cậu thích vậy?” Tưởng Chính Hàn trả lời: “Mình cũng không biết tại sao, chỉ là muốn học thôi.” Trương Hoài Võ thở dài: “Coi chừng cậu biến thành mọt sách đấy.” Tưởng Chính Hàn bật cười: “Làm mọt sách cũng không dễ vậy đâu.” “Chính Hàn, cậu nên lo cho tương lai của bản thân đi.” Trương Hoài Võ như bị thầy chủ nhiệm nhập hồn, lúc này đây, bỗng chốc khuyên bảo tận tình. “Cậu lúc nào cũng đứng cuối toàn ban, nếu như năm sau không đậu đại học, ba mẹ cậu có bắt phải học lại không?” “Chuyện năm sau cứ để năm sau rồi nói.” Tưởng Chính Hàn vỗ vai Trương Hoài Võ. “Cảm ơn bạn tốt đã nhắc nhở.” “Cảm ơn gì chứ?” Có người đặt bài thi môn Ngữ Văn lên bàn học của Tưởng Chính Hàn, ngón tay thon dài gõ gõ lên mặt giấy: “Tổng điểm là một trăm năm mươi, điểm của cậu không tới chín mươi, bạn học Tưởng Chính Hàn, tiếng Trung có phải ngôn ngữ mẹ đẻ của cậu không đấy?” Nghe thấy giọng nói này, hai má Cố Hiểu Mạn ửng đỏ. Trương Hoài Võ ho khan một tiếng, ngẩng đầu nói. “Trần Diệc Xuyên, Xuyên ca, im lặng phát bài thi không được à, sao nói chuyện giống châm biếm người khác vậy?” Làm ủy viên môn Ngữ Văn, Trần Diệc Xuyên còn ba mươi mấy bài thi phải phát, cậu không có nhiều thời gian để đôi co ở đây cho lắm, nhưng hôm nay tâm trạng cậu rất tốt, nên đáp trả lại một câu: “Tôi chỉ tò mò thôi mà. Thật sự có thể tệ môn Ngữ Văn như vậy sao?” Hạ Lâm Hi chống cằm nói: “Cũng chẳng kì lạ gì, trên đời vẫn có người thi cử lúc nào cũng đứng hạng hai đấy thôi.” Trương Hoài Võ phì cười. Trong ba mươi lớp, nếu như Hạ Lâm Hi vạn năm đệ nhất không suy chuyển, thì vị Trần Diệc Xuyên này lúc nào cũng đứng hạng hai, kiên trì ở hạng hai như thế. Lần phân chia lớp trước đây, Trần Diệc Xuyên cũng lấy thành tích hạng hai để vào lớp, từ đó về sau cậu ta giống như bị nguyền rủa, bài kiểm tra không đạt hạng nào ngoài hạng hai. Vì thế bạn bè thường gọi cậu ta là Nhị ca, cũng có một số đàn em xưng Nhị sư huynh với cậu ta, tóm lại cũng không phải là biệt danh dễ nghe gì, khiến cho cậu ta nín nhịn uất ức đến nghẹn lòng. Vậy nên lời nói của Hạ Lâm Hi cũng không khác gì khiêu khích. Hạ Lâm Hi ấn chốt búi bi, bắt đầu viết công thức xuống giấy nháp, Trần Diệc Xuyên đứng yên tại bàn học của cô mãi, cả người chắn đi ánh sáng, bàn tay lật lật sách vở của Hạ Lâm Hi, nở nụ cười nói: “Chăm chỉ thật, làm nhiều bài tập như vậy.” Trong suy nghĩ của tất cả bạn cùng lớp, cho dù Hạ Lâm Hi và Trần Diệc Xuyên đều là thiên tài nhưng bản chất lại hoàn toàn khác nhau, bọn họ đều nhận ra, nếu như Hạ Lâm Hi chăm chỉ làm bài để đạt thành tích thì thứ mà Trần Diệc Xuyên cậy vào chính là trí thông minh trời cho. Cậu ta không học hành cật lực, chỉ có bộ óc hơn người, trong lúc mọi người dò đáp án ở giờ tự học thì một mình cậu ta ngâm cứu Vật Lý lượng tử. Mỗi khi thầy giáo đi ngang qua, Trần Diệc Xuyên lúc nào cũng lấy ra cuốn “Đề thi đại học trong vòng năm năm gần đây.” đè lên cuốn “Vật lý lượng tử” của mình, sau đó chọn đại một đề ngồi làm, khiến thầy Hà khen nức nở không thôi. Bạn cùng bàn của Trần Diệc Xuyên coi cậu ta như một vị thần, thiếu điều chỉ chưa quỳ xuống bái lạy. Ở cấp hai cậu ta là một thần thoại. Không những thành tích tốt mà khả năng chơi game cũng thuộc hàng top, dường bao nhiêu khả năng một nam sinh bình thường ao ước cậu ta đều nắm gọn trong tay. Giống như để chứng minh điều này, Trần Diệc Xuyên mở miệng hỏi: “Cuối tuần này ai rảnh không? Qua nhà tôi đấu một trận đi!” “Mình rảnh, mình qua được không?” Cố Hiểu Mạn đáp. Trần Diệc Xuyên rút bài thi của Cố Hiểu Mạn ra, đặt lên bàn cô: “Cậu tự chơi một mình đi, tôi không đấu với con gái.” Tôi không đấu với con gái. Những lời này nhanh chóng dập tắt sự nhiệt tình của Cố Hiểu Mạn. Cô lấy từ trong túi ra một chiếc gương nhỏ, vụng trộm soi mặt mình, sau đó ngẩng đầu tìm Trần Diệc Xuyên, thế nhưng đến bóng người cũng chẳng thấy đâu. “Đừng tìm nữa.” Hạ Lâm Hi nói. “Cậu ta qua tổ khác phát bài rồi. Cố Hiểu Mạn lập tức hỏi: “Cậu ấy đi rồi? Bài thi của tổ chúng ta phát xong rồi à?” Giọng nói của Hạ Lâm Hi vẫn rất bình thản: “Có lẽ phát xong rồi, nếu không cậu ta vẫn sẽ ở đây.” Cố Hiểu Mạn ôm chiếc cặp của mình, tựa vào một lúc rồi hỏi. “Vậy lúc nãy, cậu có thấy cậu ấy nhìn mình không?” “Chỉ liếc mắt hai lần qua chỗ này.” Hạ Lâm Hi trả lời. Không phải cũng là nhìn sao? Cố Hiểu Mạn nghĩ thầm. Trong phòng học lan tỏa một mùi hương thơm ngát, mùi hương này thoảng qua dễ chịu, giống như mùi của hoa nhài, hình như hơi đậm hơn bình thương một chút, Cố Hiểu Mạn ngồi trong phòng học, tâm sự trong lòng cũng như loài hoa kia, đâm chồi nảy lộc. Cô nghiêng đầu nhìn Hạ Lâm Hi, muốn tâm sự với cô ấy một chút. Nhưng Cố Hiểu Mạn nhận ra từ sớm, mối quan hệ giữa Hạ Lâm Hi và Trần Diệc Xuyên không tốt đẹp bao nhiêu, bọn họ ai cũng coi thường ai, lúc nào cũng phân cao thấp với nhau, lần nào cãi vả đều như chiến trận nãy lửa. Vậy nên tâm sự của Cố Hiểu Mạn, cô không thể kể cho bạn cùng bàn nghe, càng không thể nói với cha mẹ, chỉ có thể dấu nhẹm trong lòng. Cố Hiểu Mạn không lên tiếng, cúi đầu nhìn bản thân trong gương. Trương Hoài Võ ngồi phía sau cầm bài thi, đắc ý hỏi: “Cố Hiểu Mạn, môn Văn cậu bao nhiêu điểm?” Cố Hiểu Mạn nạt lên: “Liên quan gì đến cậu?” Trương Hoài Võ không dám hỏi tiếp. Cậu cảm thấy, con gái đúng là loại sinh vật kì lạ, họ vô duyên vô cớ cáu bẳn, cũng không cần lý do buồn rầu, trong lúc họ không vui thì nói gì cũng là sai cả. Cố Hiểu Mạn thật sự không vui. Cô mở bài thi của mình ra, tay nắm thành quyền, hơi ngừng lại ở đầu bài. Thị lực của Tưởng Chính Hàn rất tốt, cậu có thể thấy được điểm thi của Cố Hiểu Mạn, cậu nói với Trương Hoài Võ: “Hình như điểm Văn của Cố Hiểu Mạn là một trăm ba mươi hai điểm.” “Một trăm ba mươi hai?” Trương Hoài Võ ngây người ngạc nhiên. “Sao điểm ngữ văn của cậu ấy cao như vậy?” Tưởng Chính Hàn đáp: “Điểm của Hạ Lâm Hi, có lẽ còn cao hơn.” “Không thể như vậy được, con gái thật là đáng sợ.” Trương Hoài Võ cầm bài thi của mình. “Đợt kiểm tra lần sau chúng ta cũng phải phấn đấu, cứu vớt danh dự của đàn ông.” Tưởng Chính Hàn nhìn điểm số thảm hại của mình, cũng có chút giao động. “Chúng ta còn một khoảng thời gian nữa để trưởng thành.” Trương Hoài Võ thở dài. “Mình nói thật, cậu không có nhiều thời gian đợi ngày trưởng thành như vậy đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/tram-nam-hoa-hop-uoc-dinh-mot-loi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tram-nam-hoa-hop-uoc-dinh-mot-loi-chuong-02"
}