{
  "title": "Trăm Năm Hòa Hợp, Ước Định Một Lời - Chương 05",
  "url": "https://gacsach.top/doc-online/tram-nam-hoa-hop-uoc-dinh-mot-loi-chuong-05",
  "content": "Trăm Năm Hòa Hợp, Ước Định Một Lời Chương 5 gacsach.com Sau khi kết thúc tiết Ngữ Văn, cả khối đều lâm vào tình trạng lo lắng xôn xao. Buổi học ban chiều đã kết thúc, chỉ cần chờ chủ nhiệm lớp đến dặn dò một số chuyện là mọi người đều có thể hân hoan về nhà. Hôm nay là thứ sáu, ngày mai là nghỉ cuối tuần, các học sinh không khỏi phấn khích hơn bình thường, suy nghĩ sẽ được về nhà trở nên hối thúc hơn bao giờ hết, vậy nên mọi người liền nhanh chóng thu dọn sách vở. Nhưng chẳng được bao lâu, thầy chủ nhiệm đã bước vào thông báo một tin dữ. “Sau tuần này, trường sẽ tổ chức họp phụ huynh, thời gian vào lúc sáu giờ.” Thầy Hà nói: “Lần họp phụ huynh này cũng chính là để động viên các em bước vào kì thi đại học, vô cùng quan trọng với các em, cho nên cha mẹ nhất định phải tham gia, không thể vắng mặt.” Thầy đứng trên bục giảng, thẳng thừng tuyên bố: “Tôi đã nói ngay từ đầu, nếu như có ai dám giấu chuyện này đi, sau tuần này, người đó không cần đến lớp nữa.” Lần thi giữa kì này, thành tích bình quân của lớp không tốt lắm, vậy nên sau khi tan học, tâm trạng mọi người có vẻ chùng xuống. Khoảng chạng vạng, bầu trời hồng rực đưa đẩy rất nhiều đám mây đang lãng đãng. Trước cổng trường toàn là xe của phụ huynh, khiến con đường phía trước trở nên chật chội, Hạ Lâm Hi dắt xe đạp ra ngoài cổng, cúi đầu nhìn đồng hồ, cũng khoảng sáu giờ rồi. Bên tai cô vang lên tiếng còi ô tô, cô mang bộ đồng phục rộng rãi, đạp một chiếc xe mới tinh, chạy như bay trên đường, gió lướt qua cổ tay áo, thổi vào phía sau lưng, khiến mảng sau phồng lên. Trời vẫn còn nóng như cũ, nơi xa xa đã xuất hiện ráng chiều đỏ rực, khiến những đám mây xung quanh như cũng nhuộm sắc hồng, đan xen vào nhau tạo thành một bức tranh nhiều họa tiết hoa mĩ. Mái nhà san sát nhau, bỗng đâu xuất hiện một tòa nhà cao chọc trời, ánh đèn tỏa khắp nơi bao trùm cả vùng bên dưới, hoàn toàn lạc lõng với khung cảnh này. Ở nơi đây không có những cô cậu thiếu niên giàu có son phấn tiền bạc, chỉ có những người kham khổ mưu sinh đang trên đường về nhà. Cho đến lúc màn đêm dần buông xuống, khiến sắc trời trở tối, mọi cư dân sống trong tiểu khu mới bật đèn. Về đến nhà ai cũng vội vàng bỏ cặp cởi giày, mọi vất vả ban ngày chẳng còn đoái hoài đến. Mẹ của Hạ Lâm Hi cũng như vậy, đang ngồi trên ghế sopha đợi con mình về. Bà mở tivi lên, tiện tay lật lật vài trang báo, vừa xem tin tức, vừa đọc số cổ phiếu đang lên xuống. Trong phòng bếp xuất hiện một người đang tất bật tay chân, xào thịt bò với ớt xanh, mùi dầu bay qua cửa bếp, lãng vãng ở hành lang, cuối cùng cũng vào đến phòng khách. Bà hơi ngộp nên cúi đầu ho khan. Ngay lúc đó Hạ Lâm Hi về tới cửa, cô đóng cổng lại đổi dép đi trong nhà, trên lưng vẫn là một chiếc cặp to, cô cũng hắt hơi một cái. Mẹ cô lập tức đứng dậy, đi tới cửa phòng bếp: ” Ông có mở máy hút khói không đấy, mùi nặng quá rồi.” Cha của Hạ Lâm Hi cầm nuôi xào chảo, vừa đảo rau vừa trả lời: “Không cần lo, sắp xong rồi.” Động tác của ông vô cùng thuần thục, bày ra mâm càng không kém, ước chừng chỉ năm phút sau, trên bàn là một bữa cơm ba mặn một canh. Rau trộn dưa leo, hoa lan kho nghệ, thận bò hấp tiêu và một bát canh cá trích nấu đậu phụ, Cơm cũng đạt chuẩn chất lượng, gạo xen lẫn với gạo kê, nghe nói có rất nhiều dinh dưỡng, vô cùng thích hợp bồi bổ cho trí não. Hạ Lâm Hi cầm bát, vừa mới ăn xong một chén, lúc này định chan canh vào thì mẹ cô đã ngừng tay, bảo: “Đừng chan canh vào cơm, lấy cái chén khác mà ăn, nếu không sẽ đau dạy dày.” “Con muốn ăn gì bà cứ để con ăn đi.” Cha của Hạ Lâm Hi nói. “Tôi nấu cá trích rất kĩ, cho thêm dấm vào, không để con bé nặng bụng đâu.” Mẹ của Hạ Lâm Hi không nói gì, bà buông đôi đũa xuống rồi đứng lên, băng qua bếp lấy thêm một cái chén. Sau khi ngồi xuống, bà liền múc cho con gái một bát canh. Ở phòng bếp bắt một chiếc đèn trong suốt, ánh sáng phản chiếu trên món canh, nhìn như thể những gợn sóng lăn tăn, Hạ Lâm Hi cúi đầu ăn hai miếng nữa, bỗng nhớ đến chuyện chính, liền nói: “Thứ sáu tuần sau có buổi họp phụ huynh ạ.” “Thứ sáu tuần sau?” Cha cô nói. “Đúng lúc ba rỗi việc, ba sẽ đi họp cho con.” Hạ Lâm Hi vừa ăn cơm, vừa nói một tiếng “Vâng” Bà Hạ lấy đũa gắp thêm thức ăn cho con, hỏi tiếp: “Lớp của con có một bạn học sinh tên Trương Hoài Võ đúng không?” “Cậu ấy ngồi sau con.” Hạ Lâm Hi đáp. “Hình như nhảy lớp bởi vì nghe đâu thua con hai tuổi.” Bát canh cuối cùng cũng thấy đáy, để lộ từng miếng thịt cá trắng tinh, bà Hạ vội vàng múc canh thêm cho canh con mình: “Công ty mẹ có một người lái xe mới đến, ông ta họ Trương, con của ông ta tên Trương Hoài Võ, nghe nói học ở trường Giang Minh. Hôm nay nghe ông ta nói chuyện về cậu con trai này, mẹ có hỏi, hóa ra cùng một lớp với con đấy.” Cha của Hạ Lâm Hi hỏi: “Cậu trai kia học hành thế nào?” Mẹ cô đáp: “Tất nhiên là không bằng Tiểu Hi nhà mình rồi.” “Vậy mà nhảy lớp gì chứ.” Cha Hạ Lâm Hi nói. “Chi bằng cứ yên ổn học cho đúng tuổi là được rồi.” Hạ Lâm Hi dùng đũa lọc xương cá ra, sau đó mới gắp vào bát cơm, mẹ cô thấy vậy lại bỏ một khối hoa lan kho nghệ vào bát cô: “Con đừng ăn thịt không.” Hạ Lâm Hi đành phải ăn hoa lan trước, sau đó lại ăn cá, có lẽ điều gọi là khổ trước sướng sau chắc chỉ như vậy mà thôi. Sau đó mẹ của cô nói: “Trương Hoài Võ thành tích không tốt lắm, con đừng thân với cậu ta quá, năm cuối của cấp, phải cố gắng chăm chỉ, lấy đại học Bắc Đại, Thanh Hoa làm mục tiêu nhé.” Hạ Lâm Hi gật đầu, không nói gì nữa. Sau cơm tối, cô đem cặp vào phòng học, bật đèn phòng mình lên, ngả người trên chiếc giường mềm mại. Không bao lâu sau, những lời lẽ cay nghiệt vang lên từ phòng khách. Đầu tiên là ba của cô: “Từ lúc con lên trung học đến nay, họp phụ huynh toàn là tôi đi, bây giờ con cấp ba rồi, bà không tìm được chút thời gian rảnh sao, Lâm Tống?” Hai từ Lâm Tống như đang châm chọc. Cha của Hạ Lâm Hi họ Hạ, mẹ mang họ Lâm, cô tên Hi, ý bảo hy vọng của cha mẹ. Nhưng cô chẳng hề nghĩ như vậy. Nếu như không có cô, chắc chắn cha mẹ đã li hôn, tự hưởng thụ cuộc sống của riêng mình, chẳng cần sống chung mà ngày ngày căng thẳng, ở nhà một ngày không ai nghỉ ngơi, chỉ biết cãi vã. “Tuần sau có đối tác, tôi phải thương lượng với họ.” Mẹ Hạ Lâm Hi mở miệng. “Ông họp phụ huynh cho con bé, tôi gánh học phí của con bé, không phải rất công bằng sao?” Ba của Hạ Lâm Hi im lặng một chút, hỏi như tự đáp: “Nhà máy của tôi cũng không nhàn hạ, cũng may mọi người đều biết con gái tôi lên cấp ba, ít ra cũng thông cảm đôi lần.” “Thế tiền lương của ông ở nhà máy có chống được chi tiêu trong nhà không?” “Tôi đang nói chuyện dạy dỗ con cái với bà, bà chỉ chăm chăm so sánh tiền lương.” “Tiền lương của ông không đủ nuôi sống cái nhà này, đây là sự thật, ông không muốn nghe cũng phải nghe! Tôi bộn bề công việc, còn cố làm thêm việc nhà, ông phụ tôi một chút, cực khổ lắm sao? Ông đã năm mươi tuổi rồi, chẳng lẽ việc này cũng không chịu được?” “Tôi là một ông già, cả ngày quét tước vệ sinh giặt giũ nấu cơm, nếu không phải con tôi sắp phải thi đại học, tôi phải hy sinh như vậy sao?” “Vậy ông ra ngoài kiếm tiền đi, tôi mời đấy!” “Được, được được, bà hay lắm, tôi cãi không lại bà, tôi ra ngoài đây!” Ban nãy cãi nhau ầm ĩ là vậy, trong chốc lát phòng khách lại trở về với sự tĩnh lặng. Căn hộ của nhà Hạ Lâm Hi rất rộng, cũng đến một trăm tám mươi mét vuông, xây trên con đường tốt nhất vùng Giang Minh này, cả tiểu khu an ninh rất tốt, những kẻ tạp nham bên ngoài khó lòng vào đây được. Từ lúc mở tiểu khu cho đến nay, danh tiếng vẫn không chút thuyên giảm. Một căn hộ như vậy, chỉ dựa vào tiền lương của cha cô, tất nhiên là không đủ. Bất kể là thuê nhà hay ký hợp đồng, đều là do mẹ của Hạ Lâm Hi kiếm tiền chi hết. Năm vừa rồi, mẹ cô dựa vào kinh nghiệm có trước về cơ chế công tác, dấn thân vào thương trường như cá gặp nước, bà cũng mạo hiểm đầu tư rất nhiều, danh tiếng cũng ngày càng tăng lên. Nhà họ có hai chiếc xe, một chiếc xe Subaru mới toanh, một chiếc xe con Giang Nam cũ kĩ, đủ cho thấy sự chênh lệch trong thu nhập của hai vợ chồng. Ai cũng bảo vợ chồng phải bù trừ cho nhau, nhưng Hạ Lâm Hi nhìn ra rằng, cha mẹ cô không như vậy, rõ ràng hai mạng họ khắc nhau, tuy rằng không đến mức vợ chồng xô xát nhưng cũng chẳng đàm phán trong hòa bình được. Mỗi người đều có lòng trắc ẩn với người khác chung cảnh hoạn nạn, tuy nhiên chỉ trong truyện cổ tích mới có một cuộc sống vô ưu vô lo sau hôn nhân, không phải tất cả mọi người đều có thể tìm được một linh hồn tương đồng, đại đa số ngày này qua ngày khác vẫn không ngừng cố gắng hòa hợp với nhau. Đó là lý do tại sao cho dù là một người có tiền vẫn muốn tìm được một nửa phù hợp với mình. Hạ Lâm Hi chưa đầy mười tám tuổi bỗng dưng tự hỏi bản thân một vấn đề mà những người sống tám mươi năm trên đời cũng chưa chắc thấy rõ. Nhưng cô nhanh chóng nhận ra đây là một suy nghĩ chỉ hoài phí thời gian, thà đem khoảng giờ này dành cho một việc có giá trị hơn, ví dụ như làm bài tập. Không hẳn là vì khi làm bài sẽ cảm thấy vui vẻ, chẳng qua chỉ cần đắm chìm trong đấy thì sẽ không bị tác động bởi thế giới bên ngoài, tự xây dựng cho mình một vương quốc riêng, giống như giảm bớt gánh nặng, cũng như ru ngủ chính mình, sẽ không bao giờ hối hận vì uổng phí năm tháng đời người. Học hành khiến người ta bình tĩnh, đây là một trong những quy tắc Hạ Lâm Hi tin tưởng nhất. Cô tĩnh tâm như vậy được hai giờ, làm xong một đề thi, định đối chiếu với kết quả thì từ cửa vang lên vài tiếng gõ. Một lát sau, cửa mở, mẹ của Hạ Lâm Hi mang dĩa trái cây vào: “Có mệt không con?Nghỉ ngơi một lát đi!” Hạ Lâm Hi quay đầy, nhận dĩa trái cây: “Cảm ơn mẹ!” “Ba con hôm nay có việc, đến giờ vẫn chưa về nhà.” Mẹ cô nói “Ngày mai mẹ có họp, sau khi hội nghị kết thúc sẽ đến trung tâm tư vấn tìm cho nhà mình một người giúp việc.” Hạ Lâm Hi hỏi: “Mẹ cãi nhau với ba vì chuyện này ạ?” “Chuyện này không liên quan gì đến ông ấy.” Mẹ cô đáp. “Cấp ba học hành vất vả như vậy, không ai chăm sóc con sao được?” Nhiệt độ trong phòng bỗng dưng trở thấp, Hạ Lâm Hi cúi đầu cắn một miếng táo, mẹ cô mang theo một bộ quần áo, ướm thử lên người bà: “Bây giờ là thời điểm mấu chốt, con đừng quan tâm chuyện gì hết, cứ chăm chỉ học hành là được.” Cứ chăm chỉ học hành là được. Mục tiêu của một con người có bao giờ đơn giản như vậy. Lúc mẹ của Hạ Lâm Hi rời khỏi phòng, còn ý tứ đóng cửa lại, bây giờ đã mười giờ đêm, ánh đèn rọi ngoài hành lang vẫn sáng như cũ, màu vàng ấm áp, ánh sáng nhu hòa giống như đợi chờ một ai đó. Gần rạng sáng, cha của Hạ Lâm Hi dường như vẫn chưa về nhà. Mẹ của cô rõ ràng rất sốt ruột, điện thoại đến bảy tám cuộc nhưng lần nào cũng báo bận. Hạ Lâm Hi cũng nhắn tin cho cha mình nhưng cũng không khá hơn, tin nhắn này cũng bặt vô âm tín. Cho đến tận lúc trời sắp sáng, có một người gõ cửa ầm ầm, khi cửa phòng hé ra một nửa, xộc vào một mùi rượu nồng nặc. Cha của Hạ Lâm Hi uống say như chết. Tối qua ông đem vài chai rượu đến nhà máy, túm lấy mấy tên lóc chóc trực ban, uống một chầu thâu đêm suốt sáng. Cũng may có một thanh niên nhiệt tình đưa ông về nhà, vả lại bảo an trong tiểu khu nhận ra cha Hạ Lâm Hi, nếu không chẳng thể vào được đây. Gã thanh niên kia cũng chừng hai mươi tuổi, thân hình gầy gò, làn da ngăm đêm, khi nói chuyện giọng nặng khẩu âm địa phương. Gã mang một chiếc quần bò cũ nát, tóc nhuộm đỏ lung tung, chiếc áo chẽn mặc bên trong ướt đẫm mồ hôi. Bởi vì cửa chính mở rộng, phòng khách tỏa ra một hơi lạnh từ điều hòa, gã hắt hơi một tiếng, sau đó nói: “Tên em là Phương Cường, làm chung chỗ với anh Hạ, mọi người bảo em đưa anh ấy về đây.” Cảm ơn xong, mẹ Hạ Lâm Hi biếu Phương Cường hai điếu thuốc. Thuốc này là thuốc Trung Hoa, hai điếu cũng một ngàn ba. Khi tay Phương Cường chạm vào liền ngay lập tức dùng, gã ta lấy một chiếc bật lửa từ trong túi quần ra, châm điếu rồi cười to: “Cám ơn chị dâu, vừa lúc lên cơn nghiện.” Hạ Lâm Hi đứng sau mẹ mình, tay vươn tới khều khều cha. Ông Hạ say không nhẹ, miệng vẫn lẩm bẩm: “Đều gọi bà là Lâm Tống, Lâm Tống... Tại sao chẳng ai gọi là Hạ Tống...” “Trời cũng sáng rồi, cậu về nghỉ ngơi sớm đi.” Lâm Tống nói với Phương Cường. “Đợi ngày mai ông ấy tỉnh rượu, tôi sẽ dặn ông ấy cảm ơn cậu đàng hoàng.” Phương Cường phất tay, đứng ngoài cửa nói: “Chị dâu khách sáo quá, đều là đàn ông, nói cảm ơn làm gì?” Anh ta vứt điếu thuốc xuống đất: “Chị dâu, hẹn gặp lại, em đi trước, rảnh rỗi cùng tiểu Hạ đến nhà máy chơi nhé ạ!” Hạ Lâm Hi chay mày, bỗng dưng cô nhận ra, từ “Tiểu Hạ” kia là đang chỉ cô.",
  "nextChapter": "https://gacsach.top/doc-online/tram-nam-hoa-hop-uoc-dinh-mot-loi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tram-nam-hoa-hop-uoc-dinh-mot-loi-chuong-04"
}