{
  "title": "Này, chớ làm loạn! - Chương 11 - 12",
  "url": "https://gacsach.top/doc-truc-tuyen/14189/nay-cho-lam-loan-chuong-11-12.html",
  "content": "Chương 11: Hình tượng của Doãn Tắc Người nào đó cuối cùng cũng không bị đập bí đỏ vào đầu, và nơi được chọn để nấu nướng là chỗ của Doãn Tắc. Cao Ngữ Lam nghĩ không phải cô nhát gan, mà do hai tay cô cầm đầy đồ không dễ động thủ. Hơn nữa, ở góc bên kia lại có người bạn nhỏ cách cô không xa lắm. Về việc đến chỗ Doãn Tắc đánh chén là chủ ý của Doãn Ninh. Doãn Ninh nhất định mời Cao Ngữ Lam ở lại ăn cơm, mà nhà bếp quán cô tương đối nhỏ, không đầy đủ dụng cụ nấu nướng như chỗ của Doãn Tắc. Vì vậy, mọi người mới quyết định đến chỗ của anh ta. Cao Ngữ Lam đành phải nhận lời. Thứ nhất, cô không dễ từ chối lời mời nhiệt tình của Doãn Ninh, thứ hai là có bữa trưa miễn phí, tội gì không ăn. Dù sao cũng có Doãn Ninh và Nựu Nựu đi cùng, anh chàng mạt hạng Doãn Tắc chắc sẽ không dám làm chuyện gì quá đáng. Thế là Doãn Ninh hủy bỏ hình phạt với Nựu Nựu và Man đầu, lấy ra chiếc bánh gato cô vừa nướng và chuẩn bị đóng cửa quán. Nựu Nựu vui mừng chạy lại dắt tay mẹ, Cao Ngữ Lam và Doãn Tắc xách mấy túi rau, thịt , hoa quả... Vừa đi đến cửa quán, Man đầu đột nhiên từ gầm bàn chạy ra, miệng nó không biết đang ngậm thứ gì đó, nó lao nhanh về phía bọn họ. “Man đầu, em lại nhặt được thứ gì đấy?”. Nựu Nựu cất tiếng nói lanh lảnh. Cao Ngữ Lam quay đầu, thấy Man đầu lao như tên bắn về phía cô, cô giật mình hét lớn: “Man đầu”. Cao Ngữ Lam đột nhiên cầm túi rau củ đánh vào lưng Man đầu. Man đầu kêu một tiếng “ẳng ẳng” vôi tội. Thứ trong miệng nó không biết bị bắn đi đâu mất, nó cúi đầu ngó bốn xung quanh tìm kiếm. Cao Ngữ Lam nhanh chóng nhặt đồ bị rơi tung tóe dưới đất, sau đó nói với Man đầu: “Không được nhặt rác ăn”. Man đầu tìm kiếm trên mặt đất một hồi nhưng không có kết quả. Nó ngẩng mặt nhìn Cao Ngữ Lam bằng ánh mắt ngây thơ vô tội. Cao Ngữ Lam có tật giật mình liền đỏ mặt. Cô mở miệng để che giấu sự ngượng ngùng: “Đi thôi. Đi theo chị, chúng ta đi làm đồ ăn ngon”. Nói xong, cô bước nhanh ra ngoài, không dám nhìn phản ứng của mọi người. Nựu Nựu tiến lại gần bế Man đầu lên: “Man đầu lại không ngoan rồi, đáng đánh đít”. Cao Ngữ Lam đỏ mặt đi ra cửa, nghe thấy tiếng Nựu Nựu nói với Doãn Ninh: “Mẹ ơi, Man đầu nặng quá, mẹ bế giúp Nựu Nựu”. Vài giây sau, cô bé lại nói: “Mẹ bế cả con đi”. Cao Ngữ Lam quay đầu nhìn bọn họ, Doãn Tắc tay xách đồ đi tới bên cô hỏi nhỏ: “Này, em là chị của Man đầu sao? Tôi là bố của nó đấy”. Cao Ngữ Lam trừng mắt nhìn anh. Doãn Tắc cười híp mắt, huých vai vào người cô: “Hóa ra chúng ta là người một nhà”. Anh nói xong, cười ha hả đồng thời sải bước dài đi mất. Cao Ngữ Lam nghiến răng, lần này cô thật sự muốn đập quả bí đỏ lên đầu anh ta. Tuy nhiên Cao Ngữ Lam không thể làm vậy, vì trong tay cô còn có cái hộp chứa đồ “bảo hiểm” mà Trần Nhược Vũ nhiệt tình tặng cô. Hóa ra trước đó cái hộp bị rơi xuống gầm bàn, Cao Ngữ Lam mải chuyện trò với Doãn Ninh nên cô quên béng đi mất. Kết quả, cái hộp đó bị con Man đầu lượm được. Vừa rồi may mà cô tinh mắt nhìn thấy, nếu không cô không biết chui vào đâu cho hết xấu hổ. Anh chàng Doãn Tắc chắc không phát hiện ra. Cao Ngữ Lam cố gắng che giấu sự ngượng ngùng, cô thầm nghĩ phải tìm cơ hội ném cái hộp đó đi. Một đoàn ba người lớn, một trẻ con và một con chó nhanh chóng đến chỗ của Doãn Tắc. Lúc này, Cao Ngữ Lam mới biết Doãn Tắc mở một nhà hàng rất gần “Tùy Tâm Uyển”, chỉ cách có năm cửa hàng. Mặt tiền nhà hàng nhìn từ bên ngoài không lớn, cũng không có biển hiệu bắt mắt. Tên nhà hàng chỉ có một chữ “Thực” hoành tráng. Bên trong nhà hàng cũng có cá tính như cái tên của nó. Không gi­an không rộng không hẹp, trang trí nội thất khá ấn tượng, tao nhã đặc biệt, chỉ là không mấy thích hợp làm một nhà hàng ăn uống. Đại sảnh ở tầng một không bày bàn ăn, mà chỉ có mấy cái tủ trưng bày rất hoa mỹ, bên trên bày các loại nguyên liệu thực phẩm cao cấp, mỗi loại đều có thẻ giới thiệu. Cao Ngữ Lam quê mùa chưa nhìn thấy mấy thứ đó bao giờ nên cô say mê ngó nghiêng. Trên tường đóng một giá sách, Cao Ngữ Lam hiếu kỳ chạy qua xem, bên trên toàn là sách và tạp chí liên quan đến ăn uống. Giữa đại sảnh đặt một bộ ghế sAlôn trông rất dễ chịu và trà kỷ đẹp đẽ tinh tế. Doãn Ninh nói cho Cao Ngữ Lam biết, tầng một là nơi khách đến đặt chỗ, đợi người và trò chuyện... Tầng trên mới là nơi ăn cơm. Cao Ngữ Lam nghĩ thầm, đúng là người kỳ quái mở nhà hàng kỳ quái. Một nơi tốt như tầng một mà không dùng để ăn cơm thì quả là lãng phí. Đợi đến lúc lên tầng trên, Cao Ngữ Lam mới phát hiện không chỉ tầng một mà cả nhà hàng này đều rất lãng phí không gi­an. Tầng hai và tầng ba đúng là nơi khách dùng bữa, nhưng cả tầng lầu rộng như vậy chỉ bày năm chiếc bàn ăn, tầng hai có ba bàn và tầng ba có hai bàn. Một bộ bàn ghế nằm trong một phòng ăn riêng biệt. Cũng có nghĩa là, nhà hàng này chỉ có phòng ăn nhỏ, tổng cộng năm gi­an phòng năm bộ bàn ăn. Ngoài ra, trên tầng ba còn có một nhà bếp cực kỳ rộng rãi hoa lệ. Sự lãng phí khiến Cao Ngữ Lam chỉ biết há hốc mồm. Một nhà hàng ba tầng sang trọng trông có vẻ rất cao cấp đắt đỏ chỉ có đúng năm bàn ăn, liệu có phải cô nhìn nhầm? Hơn nữa, bây giờ sắp đến giữa giờ ăn trưa mà nhà hàng không một bóng người. Tất cả mọi nơi trừ nhà bếp đều không có người, đèn tắt tối om. Việc kinh doanh của Doãn Tắc tệ đến mức này? Thấy Cao Ngữ Lam mặt đầy kinh ngạc ngó đông ngó tây, Doãn Tắc lên tiếng: “Em đừng có miệt thị tôi ở trong lòng, cũng đừng coi thường nhà hàng của tôi. Việc làm ăn rất tốt, khách đã đặt đầy chỗ đến tận ba tháng sau”. “Vậy tại sao không thấy một người nào? Khách chỉ đặt chỗ mà không đến ăn sao?”. Cao Ngữ Lam tỏ ra không tin lời Doãn Tắc. “Tôi chỉ mở cửa buổi tối, buổi trưa không kinh doanh”. Doãn Tắc nói thản nhiên. “Tại sao?” “Mệt, chả buồn làm”. “Gì hả?”. Cao Ngữ Lam bất giác cất cao giọng. Ông chủ này làm ăn kiểu gì vậy? Đáng bị lôi đi xử bắn năm phút. Cô hỏi với giọng ngờ vực : “Chỉ dựa vào năm cái bàn ăn của anh liệu có đủ trả chi phí điện nước, tiền thuê nhà, thực phẩm, lương nhân viên, trang trí nội thất và những khoản linh tinh khác trong một tháng không?”. “Em yêu, em quan tâm đến tôi quá đấy!”. Doãn Tắc cong miệng, hai mắt chớp chớp tỏ vẻ xấu hổ. Cao Ngữ Lam mím môi, cố gắng nhẫn nhịn. Sau đó, cô quay người không thèm để ý đến Doãn Tắc. Cao Ngữ Lam thầm nghĩ, đi nói chuyện với Doãn Ninh còn vui hơn. Doãn Tắc vẫn chưa thôi, hét lớn với cô từ đằng sau: “Em yêu, tôi sẽ đi nấu cơm cho em. Em đợi tôi một lát nhé, sẽ nhanh thôi”. Cao Ngữ Lam sa sầm mặt, không thèm quay đầu, đi thẳng đến chiếc bàn nhỏ gần nhà bếp. Ở đó, Doãn Ninh đang hướng dẫn Nựu Nựu cách nhặt rau. Cao Ngữ Lam nhanh chóng gia nhập hội với hai mẹ con Nựu Nựu. Nhìn vẻ mặt hơi cau có của Cao Ngữ Lam, Doãn Ninh cười cười: “Doãn Tắc thích nói đùa, em đừng để ý đến cậu ấy. Từ nhỏ chị đã không chịu nổi cậu ấy, đập cậu ấy đến lớn đấy, mồm điêu không ai bằng”. “Đúng, đúng”. Cao Ngữ Lam gật đầu lia lịa. Người có mồm mép như anh chàng này hiếm gặp đến mức có thể xếp vào cấp quốc bảo. Nếu có thể, cô sẽ nhốt anh ta vào vườn thú, để anh ta thể hiện khả năng diễn xuất hàng ngày. Nựu Nựu nghe mẹ nói xấu cậu, lập tức chạy đến bên Doãn Tắc báo cáo: “Cậu ơi, mẹ và chị nói cậu mồm điêu. Chị nói có đúng không cậu”. Cô bé vừa nói vừa bắt chước động tác gật đầu của Cao Ngữ Lam. Cao Ngữ Lam mặt đỏ đến tận mang tai, không dám quay đầu nhìn Doãn Tắc. Doãn Tắc lại hỏi chuyện khác: “Vậy cô có nói thích cậu không?” “Không có ạ”. Nựu Nựu thật thà trả lời. Nghe đến câu này, Cao Ngữ Lam không đỏ mặt nữa mà “mặt đen sì”. Cô quay đầu trừng mắt với Doãn Tắc. Doãn Tắc cười ha hả, Nựu Nựu không hiểu hỏi Doãn Tắc: “Cậu ơi, chị không thích cậu, cậu cũng rất vui sao?”. “Cậu đau lòng chết đi được ấy”. Doãn Tắc bày vẻ mặt đau khổ. Cả Cao Ngữ Lam và Doãn Ninh đều trừng mắt nhìn anh ta. Doãn Tắc vờ như không thấy, bế Nựu Nựu lên: “Nựu Nựu đi nấu cơm với cậu nhé, cậu sẽ làm món Nựu Nựu thích ăn”. Nựu Nựu gật đầu đi theo Doãn Tắc. Doãn Ninh quay sang nói với Cao Ngữ Lam: “Cậu ấy tuy lúc nào cũng cười cợt không nghiêm túc nhưng rất tâm lý. Biết chúng ta trò chuyện, cậu ấy mới đưa Nựu Nựu đi. Cậu ấy hay nói đùa nhưng không có ác ý, em đừng giận cậu ấy. Theo kinh nghiệm của chị từ bé đến giờ, em càng thể hiện sự tức giận ra bên ngoài, cậu ấy càng cảm thấy thú vị và sẽ tiếp tục trêu em”. Cao Ngữ Lam gật đầu. Hai người phụ nữ trò chuyện rất tâm đầu ý hợp, Cao Ngữ Lam kể nhiều chuyện quá khứ của cô, Doãn Ninh cũng tâm sự không ít: “Hồi nhỏ Doãn Tắc rất nghịch ngợm, nhưng khi lớn lên, cậu ấy luôn chăm sóc chị. Bố mẹ chị ly dị nhau, bố chị lấy vợ hai, sinh được một cô con gái kém Doãn Tắc năm tuổi. Bố chị tuy lấy vợ mới nhưng vẫn không quên mẹ chị. Sau khi ly dị bố chị vẫn thường về thăm mẹ chị. Một lần, bố chị lái xe đưa mẹ chị ra ngoài đi dạo. Kết quả hai người gặp tai nạn ô tô và đều qua đời. Lúc đó chị còn chưa tốt nghiệp đại học, Doãn Tắc mới học năm thứ nhất. Bố chị để lại di chúc chia tài sản thành hai phần, phần lớn cho bọn chị, phần nhỏ cho hai mẹ con bà hai. Bà hai tất nhiên hận nhà chị đến tận xương tủy nên bọn chị không lấy được tài sản. Lúc đó, cuộc sống của bọn chị gặp nhiều khó khăn, Doãn Tắc buộc phải thôi học. Cậu ấy nói chị sắp tốt nghiệp và là con gái nên cậu ấy sẽ gánh trách nhiệm nuôi dưỡng gia đình”. Nghe đến đây, Cao Ngữ Lam vô ý thức ngoảnh đầu nhìn Doãn Tắc. Anh đang quấn một cái tạp dề, chăm chú xào nấu. Thỉnh thoảng, Doãn Tắc quay sang nói điều gì với Nựu Nựu, cô bé cười vui vẻ và giúp anh lấy thứ này thứ kia. Doãn Ninh cũng quay lại nhìn em trai, cô tiếp tục nói: “Cậu ấy không có bằng cấp nên không tìm được công việc tử tế. Cậu ấy chỉ có thể làm mấy công việc chân tay nặng nhọc như rửa bát trong nhà hàng, nhân viên phục vụ, nhân viên gi­ao hàng của siêu thị. Cậu ấy làm rất nhiều nghề, chị lại chẳng giúp được gì cho cậu ấy. Thật ra, từ trước đến nay chị chưa hề giúp đỡ cậu ấy, chị thật sự không phải là một người chị tốt. Vợ hai của bố chị nhà vừa có quyền thế vừa có tiền, bọn chị gần như không có hy vọng lấy lại tài sản. Nhưng Doãn Tắc không bỏ cuộc, cậu ấy tìm đến luật sư, cuối cùng mất năm năm mới giải quyết xong vụ tài sản thừa kế”. “Cuộc sống của bọn chị bây giờ chắc cũng không tồi?” Doãn Ninh gật đầu: “Thật ra bố chị không phải là người có nhiều tiền mà vợ ông ấy mới xuất phát từ gia đình giàu có, vì vậy số tiền bố chị để lại cho bọn chị cũng không nhiều lắm. Sau khi nhận được số tiền đó, Doãn Tắc ra ngoại ô mở một nông trường. Đây là kế hoạch cậu ấy trù tính từ lâu, suy nghĩ của cậu ấy xa hơn chị nhiều. Chị còn đang nghĩ không biết có đòi được tài sản hay không, cậu ấy đã tính đến chuyện lập nghiệp như thế nào rồi”. Cao Ngữ Lam thầm nghĩ, Doãn Tắc từ hai bàn tay trắng mở nông trường, rồi lại mở quán cof­fee sách và nhà hàng, anh chàng này cũng giỏi gi­ang thật. “Cậu ấy mở nông trường hữu cơ. Mảnh đất đó cậu ấy nhắm đến từ lúc chưa có tiền. Cậu ấy trồng rau đem bán và biến nông trường thành điểm du lịch. Đám ”cổ cồn trắng“ thu nhập cao có tiền nhưng không có chỗ để tiêu lại thích ra vùng ngoại ô trải nghiệm cuộc sống ”màu xanh“ (cuộc sống gần gũi với thiên nhiên). Họ ở đó hai ngày một đêm, tự mình hái rau, câu cá, nướng thịt, ngắm sao trời. Chị cũng không biết nơi ấy có gì hay ho, chỉ biết nông trường của cậu ấy lúc nào cũng đầy khách. Sau đó, cậu ấy dùng số tiền kiếm được mở nhà hàng ăn này. Em đừng nghĩ nơi này ảm đạm, việc kinh doanh tốt lắm đấy. Ở đây chỉ dùng các loại rau hữu cơ nông trường trồng được, cũng không có thực đơn, nguyên liệu bày sẵn ra đấy, đến bữa thực khách muốn ăn món nào sẽ chế biến tại chỗ món đó”. (Cổ cồn trắng: Đây là một cách nói ví von của người phương Tây du nhập vào Việt Nam. Theo đó “white col­lar” là danh từ dùng chỉ giới công chức, nhân viên văn phòng (thường mặc áo trắng lịch sự) để phân biệt với “blue col­lar” là danh từ chỉ giới công nhân, lao động chân tay (thường mặc áo bảo hộ lao động màu xanh dương) Nói đến đây, Doãn Ninh hạ thấp giọng: “Nhưng giá tiền đắt kinh khủng. Chị nói cho em biết, Doãn Tắc đặt giá trời, thế mà không hiểu nhiều người suy nghĩ gì, ăn một bữa ở đây bằng mấy bữa tại nhà hàng cao cấp ở bên ngoài, thế mà họ vẫn thích, họ nói ở đây đặc biệt, có thể diện”. “Đấy là tâm lý của người tiêu dùng. Người ta không phải đến đây mua cơm ăn, mà mua sự đặt biệt”. Cao Ngữ Lam làm công việc lên kế hoạch thị trường mấy năm nên cô rõ hơn ai hết. Cô không khỏi cảm thán trong lòng, anh chàng Doãn Tắc này quả là có đầu óc làm ăn. Doãn Ninh thở dài: “Tóm lại chị chẳng hiểu, nhưng em chị kiếm được tiền, chị cũng thấy vui lây. Nếu không hai mẹ con chị phải đi uống gió Tây Bắc từ lâu rồi”. “Chị không nghĩ đến chuyện tìm một người đàn ông khác làm chỗ nương tựa hay sao?”. Trong quan niệm của Cao Ngữ Lam, em trai dù tốt đến mấy cũng không thể bằng một ông chồng. “Chị từng bị đàn ông lừa gạt một lần, làm sao có thể nghĩ đến chuyện tìm đàn ông? Chị sẽ không lấy chồng nữa, sống với Nựu Nựu là đủ rồi, chị không muốn dựa dẫm vào đàn ông”. Doãn Ninh không ý thức được, cậu em trai cô vừa khen ngợi hết lời kỳ thực cũng là một người đàn ông. Cao Ngữ Lam chống cằm: “Tuy em từng bị đàn ông bỏ rơi, bị tổn thương trong chuyện tình cảm, nhưng em vẫn lạc quan lắm. Em nghĩ, trên đời này nhất định vẫn còn đàn ông tốt, chỉ là em chưa gặp được mà thôi. Em vẫn muốn yêu đương và lập gia đình”. “Vậy à? Em muốn tìm người thế nào, chị sẽ lưu ý giúp em”. Cao Ngữ Lam còn chưa trả lời, Doãn Tắc ở bên kia gọi với sang: “Ăn cơm rồi, ăn cơm rồi. Tôi nghe hai người nhắc đến đàn ông phải không? Tuy tôi rất có hứng thú với đề tài này nhưng đói bụng rồi, phải ăn cơm trước đã”. Nựu Nựu chạy lại, bắt chước giọng điệu Doãn Tắc: “Cháu cũng có hứng thú với đề tài này, nhưng phải ăn cơm trước đã”. Doãn Tắc bật cười, bế cô bé ngồi lên chiếc ghế cao: “Cháu mới có tý tuổi đầu, đề tài này không thích hợp với cháu”. Doãn Tắc vừa mở miệng, Cao Ngữ Lam lập tức cảm thấy đề tài về đàn ông tương đối nhạy cảm. Anh chàng này luôn có cách khiến người đối diện rơi vào hình huống ngượng ngập. Có điều, anh ta có thể nấu mấy món ăn trông có vẻ ngon lành chỉ trong một thời gi­an ngắn chứng tỏ anh ta có năng lực khoản bếp núc. Nhiều năm sau khi nhớ đến chuyện này, Cao Ngữ Lam thừa nhận hình tượng của Doãn Tắc trong lòng cô đã thay đổi ít nhiều. Khi cô gắp miếng thức ăn đầu tiên bỏ vào miệng, mùi vị của nó tuyệt đến nỗi cô cảm thấy Doãn Tắc cũng không đến nỗi nào. Tất nhiên, hình tượng tốt đẹp đó chỉ duy trì trong một phút. Bởi vì thấy Cao Ngữ Lam ăn ngon miệng, Doãn Tắc lại bắt đầu trêu chọc cô: “Thế nào? Dạ dày của em đã bị tôi chinh phục chưa?” Trên thực tế đúng là như vậy nhưng người có khí tiết tuyệt đối không thể cúi đầu thừa nhận. Vì vậy Cao Ngữ Lam cố gắng dùng câu khen ngợi phổ thông nhất: “Tay nghề không tồi”. “Lạnh nhạt quá!”. Doãn Tắc lại ôm ngực: “Chị ơi, em bị tổn thương rồi. Nựu Nựu, cậu đau lòng quá. Man đầu, bố đau lòng quá”. Doãn Ninh không có phản ứng, tiếp tục ăn cơm. Ở dưới đất, con Man đầu chúi đầu vào cái đĩa của nó như không nghe thấy tiếng Doãn Tắc. Chỉ có Nựu Nựu cũng ôm ngực: “Cậu ơi, cậu cố chịu đựng đi nhé, để Nựu Nựu ăn cơm trước đã... ”. Phản ứng của gia đình này khiến Cao Ngữ Lam suýt nữa phun cơm ra ngoài. Cô quay người lại, cố gắng nhịn cười, cuối cùng vẫn bị mắc nghẹn. Cao Ngữ Lam không kìm nổi ho một thôi một hồi. Doãn Tắc rót cốc nước cho cô, vừa vỗ lưng cô vừa nói: “Buồn cười lắm sao? Em chẳng đàng hoàng gì cả”. Cao Ngữ Lam ho đến mức nước mắt giàn giụa. Trong lòng cô nghĩ, cô phải đàng hoàng đến mức nào mới có thể ăn một bữa cơm tử tế ở nơi này? Khó khăn lắm mới dập tắt cơn ho, Cao Ngữ Lam đang uống nước, điện thoại của Doãn Tắc bỗng nhiên đổ chuông. Anh ta nghe điện thoại, sau đó lên tiếng hỏi: “Cô bán bảo hiểm? Sao cô có số điện thoại của tôi?”. Lần này Cao Ngữ Lam không đàng hoàng nổi, phì cả nước ra ngoài. May mà cô ngồi quay lưng lại bàn ăn, không thì quá mất mặt. Trần Nhược Vũ à, Trần Nhược Vũ! Cậu nhớ đừng khai tên tớ ra đấy! Quan hệ nguy hiểm- Khiêu nhược hỏa diễm Chương 12: Chúng ta không quen thân Doãn Tắc vừa nghe điện thoại vừa đi sang bên cạnh, Cao Ngữ Lam cuối cùng cũng chấm dứt cơn ho. Cô không nghe rõ nội dung cuộc nói chuyện của Doãn Tắc, đành phải thận trọng quan sát sắc mặt của anh. Cao Ngữ Lam thấy Doãn Tắc không có gì lạ thường, đến ánh mắt cũng không liếc về phía cô, như vậy nghĩa là cô được bình yên vô sự đúng không? Nghĩ đến đây, Cao Ngữ Lam mau chóng tập trung vào bữa cơm. Đồ ăn rất hợp khẩu vị, ăn ít là thiệt thòi lớn. Ngộ nhỡ xảy ra chuyện, ít nhất cô cũng đã chén no bụng. Một lát sau Doãn Tắc quay về bàn ăn, anh ta như không có chuyện gì xảy ra, vừa ăn cơm vừa cười cười nói nói, không hề đả động một từ đến vụ bảo hiểm. Cao Ngữ Lam thở phào nhẹ nhõm, do có tật giật mình nên suốt bữa ăn, cô không dám nhìn thẳng vào mắt Doãn Tắc. Anh ta trêu chọc cô, cô cũng không phản bác. Cuối cùng, bọn họ đánh chén xong bữa trưa trong không khí hòa thuận vui vẻ. Sau bữa trưa, nhân viên nhà hàng bắt đầu lục tục đi làm, nhà bếp cũng bận rộn hẳn lên. Cao Ngữ Lam ngồi im một chỗ, quan sát không khí bận rộn trong nhà bếp với tâm trạng hiếu kỳ và hứng thú. Một lát sau có một người khách quen chạy đến, vào nhà bếp xem các đầu bếp chuẩn bị đồ ăn cho ông ta. Ông ta nói hôm nay mời một vị khách quý ăn cơm, nên mới đặc biệt chọn nhà hàng này. Doãn Tắc cũng thoải mái để ông khách trong nhà bếp, các đầu bếp vừa làm việc vừa trò chuyện với người khách, không khí rất rộn ràng. Chứng kiến cảnh này, Cao Ngữ Lam thầm nghĩ nhà hàng của Doãn Tắc quả thật đặc biệt, nhà bếp còn rộng hơn cả căn hộ của cô, đầu bếp và thực khách giống như bạn bè, cả quá trình nấu nướng còn công khai cho khách xem, anh chàng Doãn Tắc đúng là người biết làm ăn. Sau khi về nhà, Cao Ngữ Lam lên mạng tìm kiếm, thông tin tìm được khiến cô không khỏi bất ngờ. Hóa ra nhà hàng của Doãn Tắc khá nổi tiếng, được nhiều thực khách giới thiệu. Lý do giới thiệu là đồ ăn ngon, lại tươi mới, muốn ăn món nào gọi món đó làm ngay tại chỗ, có thể thưởng thức mỹ vị mà các quán ăn khách không có. Ngoài ra, nhà hàng còn có hoàn cảnh tốt, phục vụ tận tình, cách bài trí sáng tạo, lại có thể đi nông trường thăm quan trong ngày, buổi chiều quay về nhà hàng ăn đồ do chính tay mình thu hoạch. Còn một lý do nhiều thực khách tiến cử là ông chủ nhà hàng đẹp trai, rất biết cách nói chuyện. Trời, anh chàng đó đẹp trai ở điểm nào, chỉ tạm vừa mắt thôi. Anh ta mà có tài ăn nói hả? Anh ta rõ ràng tính nết không được, lúc nào cũng thích trêu chọc con gái nhà lành. Cao Ngữ Lam vừa thầm miệt thị Doãn Tắc vừa nghiêm túc tìm kiếm thông tin về nhà hàng của anh ta, xem kỹ từng lời nhắn của dân mạng. Trên đó còn có cả ảnh Doãn Tắc chụp kỷ niệm với khách hàng. Cao Ngữ Lam nhẩm tính, 99% khách hàng khen ông chủ là phái nữ, chủ nhân của một số tin nhắn cho biết, sống chết cũng phải đến nhà hàng này dùng bữa là các nữ sinh. Cao Ngữ Lam lại tiếp tục miệt thị Doãn Tắc, không biết anh chàng này bán đồ ăn hay bán sắc nữa? Cao Ngữ Lam xem tiếp mấy trang sau. Một số dân mạng phê bình nhà hàng “Thực” quá đắt đỏ, các món ăn có giá cắt cổ, ăn một bữa còn phải đặt chỗ trước mấy tháng, cố làm ra vẻ thần bí, quả thật vô cùng đáng ghét. Còn có dân mạng chỉ trích nhà hàng ăn cắp ý tưởng, danh bất vô thực, những kẻ đến đó tiêu tiền là một lũ ngốc. Xem xong những lời phê bình này, Cao Ngữ Lam không khỏi cảm thán bộ não thông minh của Doãn Tắc, những lời phê bình vô hình chung trở thành công cụ tuyên truyền hữu hiệu cho nhà hàng của anh ta. Bản thân Cao Ngữ Lam làm công tác xây dựng kế hoạch thị trường mấy năm, cô không thể không khâm phục đầu óc làm ăn của Doãn Tắc. Anh ta có những ý tưởng khiến nhà hàng của anh ta gây ra tranh cãi kịch liệt. Bất luận là sự tán dương hay phê bình, đều kích thích lòng hiếu kỳ của thực khách. Hơn nữa, Doãn Tắc còn có chiêu độc là nhà hàng và nông trường liên hoàn, thảo nào anh thành công như vậy. Tuy nhiên dù Doãn Tắc thông minh cỡ nào, đối xử với người nhà tốt như thế nào, Cao Ngữ Lam cũng quyết định ghét anh chàng. Ai bảo anh ta lần nào gặp mặt cũng trêu chọc đùa giỡn cô. Loại đàn ông này Cao Ngữ Lam chỉ có thể hình dung bằng một từ: lăng nhăng. Người đàn ông lăng nhăng là không đáng tin cậy nhất, cô nên tránh xa thì hơn. Cao Ngữ Lam hạ quyết tâm không dây dưa với Doãn Tắc. Tuy nhiên, Doãn Tắc dường như không có ý buông tha cô, hay nói đúng hơn, nhà họ Doãn không định tha cho cô. Hai ngày sau, Cao Ngữ Lam nhận được cuộc điện thoại từ Doãn Ninh. Doãn Ninh hỏi Cao Ngữ Lam có bận không, đã tìm thấy công việc chưa? Cao Ngữ Lam không biết nói dối, khai thật là cô đang nhàn rỗi ở nhà. Thế là Doãn Ninh mời cô đến quán chơi, nói hôm nay không có một người khách nào, một mình buồn quá. Cao Ngữ Lam không tiện từ chối, thật ra cô một mình ở nhà cũng rất chán. Cô ngẫm nghĩ một lát rồi quyết định đến “Tùy Tâm Uyển”. Hai chị em nói chuyện cả buổi chiều, Cao Ngữ Lam về đến nhà vẫn chưa hết hưng phấn, cô cảm thấy tâm trạng tốt hẳn lên. Cao Ngữ Lam không hiểu tại sao cô hợp cô chị như vậy còn quan hệ với cậu em thì chẳng ra sao. Cũng may trong thời gi­an cô ở quán, cậu em đáng ghét không thấy xuất hiện. Nhưng chưa đầy hai ngày sau, cậu em đáng ghét tìm đến tận nhà Cao Ngữ Lam. Hôm đó, Cao Ngữ Lam mặc đồ ngủ, đầu kẹp đại mấy cái kẹp tóc cho khỏi lòa xòa. Cô ngồi trước máy vi tính gửi sơ yếu lý lịch tìm việc làm. Sau khi gửi xong, Cao Ngữ Lam bất động một lúc, trong lòng nghĩ không biết có nên đi tìm Doãn Ninh giải khuây. Đúng lúc này, có người gõ cửa. Từ ngoài cửa có tiếng Nựu Nựu vọng vào: “Chị ơi, em đến rồi”. Cao Ngữ Lam giật mình, sao Nựu Nựu lại đến nhà cô? Sau đó cô nghĩ chắc là Doãn Ninh đưa Nựu Nựu đến chơi nên vội vàng đi mở cửa. Cửa vừa mở ra, Cao Ngữ Lam thấy Doãn Tắc bế Nựu Nựu, Nựu Nựu ôm con Man đầu, cả nhà họ tươi cười nhìn cô. Doãn Tắc sải bước dài vào nhà rồi đặt Nựu Nựu xuống đất. Anh ta lấy cái túi nhỏ màu hồng từ trên vai như diễn ảo thuật và nhét vào tay Nựu Nựu. “Chị tôi hôm nay bận việc, gửi Nựu Nựu ở chỗ tôi. Nhưng tôi đột nhiên có chuyện gấp cần xử lý, Nựu Nựu nói muốn đến nhà em chơi, em trông giúp con bé một lúc nhé”. Cao Ngữ Lam ngây người, cô và nhà họ Doãn trở nên thân thiết đến mức có thể gửi trẻ? Cao Ngữ Lam cúi đầu, bắt gặp ánh mắt vừa tội nghiệp vừa đáng yêu của Nựu Nựu và con Man đầu, cô không thể thốt ra từ “Không”. Doãn Tắc cũng không cho cô cơ hội từ chối. Anh ta không đợi câu trả lời của Cao Ngữ Lam, cúi xuống dặn dò Nựu Nựu ngoan ngoãn, Man đầu không được chạy lung tung. Sau đó, anh liền cất bước đi ra cửa. Cao Ngữ Lam vừa miệt thị trong lòng “anh tưởng Man đầu nghe hiểu lời anh chắc”, vừa đi theo Doãn Tắc. Đến cửa phòng, cô hạ thấp giọng nói: “Khoan đã, sau này anh đừng tự nhiên đưa cháu anh đến đây. Nhỡ tôi cũng bận việc, không thể chăm sóc thì sao?”. “Bây giờ em có bận không?” “Lần này thì không”. “Thế thì được rồi, hãy chăm sóc tử tế hai bảo bối nhà chúng tôi nhé”. Ngữ khí của Doãn Tắc giống như ông cụ. “Tôi không nói là lần này, tôi muốn bảo lần sau cơ”. Cao Ngữ Lam cảm thấy cô nhất định phải tỏ rõ lập trường. “Chuyện sau này để sau này hẵng tính. Tôi cũng rất muốn cùng em thảo luận chuyện tương lai của chúng ta, nhưng hôm nay tôi thật sự không có thời gi­an”. Thấy chưa, anh ta lại bắt đầu không đứng đắn rồi. Cao Ngữ Lam trừng mắt nhìn Doãn Tắc: “Bao giờ nhà anh mới đến đón Nựu Nựu?” “Ai xong việc trước người đó sẽ đến đón”. Doãn Tắc nói xong liền đưa mắt nhìn từ đầu đến chân Cao Ngữ Lam, anh ta cười cười: “Em ăn mặc kiểu này vừa mắt thật đấy”. Anh ta nháy mắt với cô, huýt sáo rồi quay người đi mất. Cao Ngữ Lam cúi đầu, mới phát hiện cô vẫn mặc bộ đồ ngủ, tóc tai lòa xòa... Vừa mắt? Vừa mắt cái đầu anh! Cao Ngữ Lam đóng cửa đi vào nhà. Lúc này, Nựu Nựu lôi đồ chơi từ cái túi nhỏ của cô bé bày xuống đất. Cô bé và Man đầu chơi đồ hàng. Man đầu ngồi bên cạnh thè lưỡi phối hợp. Cao Ngữ Lam bị Nựu Nựu kéo đi cùng chơi với cô bé. Hai người mở cửa hàng ăn còn Man đầu đóng giả khách đến ăn cơm. Cao Ngữ Lam bị những lời trẻ con của Nựu Nựu chọc cười vui vẻ. Cô cũng ra sức đóng kịch cùng cô bé, nào là xào rau nấu cơm. Sau đó, Nựu Nựu đưa một cái đĩa nhỏ đến trước mõm Man đầu và đòi Man đầu trả tiền. Man đầu cúi xuống hít hít rồi gặm cái đĩa chạy mất. “Man đầu dám ăn quỵt hả? Mau quay lại đi”. Nựu Nựu đuổi theo con Man đầu, Cao Ngữ Lam cười gập cả bụng xuống đất. Nựu Nựu và Man đầu chơi ở nhà Cao Ngữ Lam suốt một buổi chiều, khiến nhà cô loạn hết cả lên. Lúc đầu, Cao Ngữ Lam còn cười tươi, sau đó là cười gượng và cuối cùng cô không cười nổi. Lúc Doãn Tắc đến đón hai bảo bối, cô gần như nhìn anh ta bằng ánh mắt như gặp Chúa cứu thế. Chúa cứu thế nói cô vất vả nhiều, mời cô ăn bữa tối. Cao Ngữ Lam nghĩ bữa cơm này là phần cô đáng được hưởng, thế là cô lật đà lật đật theo Doãn Tắc tới nhà hàng của anh ta. Buổi tối khi ăn uống no say trở về nhà, Cao Ngữ Lam đột nhiên tỉnh ra, không được không được, hình như cô và anh chàng Doãn Tắc ngày càng xích lại gần, phải giữ khoảng cách mới được. Vài ngày sau, Doãn Tắc lại gọi điện thoại đến: “Lam Lam, hôm nay chị gái tôi đưa Nựu Nựu đi chơi, tôi thì bận tối mắt tối mũi. Em hãy đến nhà hàng đón Man đầu dùm tôi”. Cao Ngữ Lam đột nhiên cảm thấy vô cùng bực dọc, cô dùng lời lẽ nghiêm túc để cự tuyệt: “Anh Doãn, tôi cũng đang bận việc, chó nhà anh để ở nhà hàng là được rồi, nơi đó có nhiều nhân viên như vậy, lẽ nào không thể trông hộ anh một lát? Vả lại, tôi và anh không thân thiết đến mức có thể giúp anh trông chừng cả thú cưng”. “Em đang từ chối đấy à?”. Giọng nói Doãn Tắc có vẻ không vui lắm. Cao Ngữ Lam nói lớn tiếng: “Đúng vậy”. “Tại sao?” “Tôi đã nói rồi, chúng ta không quen thân”. “Em và tôi không quen thân?” Doãn Tắc bắt đầu giở lại món nợ cũ: “Lúc em cướp Man đầu của tôi, tại sao em không nghĩ em và tôi không quen thân?” “Chuyện đó... chuyện đó xảy ra từ đời nào rồi. Lúc đó tôi uống say, không liên quan gì đến vụ quen hay không quen”. “Chuyện cũ không nhắc? Được thôi, vậy thì chúng ta bàn chuyện mới. Lúc em cho bạn em số điện thoại của tôi, bảo bạn em tìm tôi bán bảo hiểm, tại sao em không nghĩ em không quen thân với tôi?” Cao Ngữ Lam bị mắc nghẹn bởi nước bọt của chính mình, cô ho khù khụ. Hóa ra, Trần Nhược Vũ đã khai ra tên cô. “Em ho cũng vô dụng thôi. Tôi báo cho em biết, Man đầu bị ốm rồi. Nếu em bỏ mặc không chăm sóc nó, tôi sẽ tính sổ với em tiền viện phí em nợ tôi. Dù sao chứng cứ vẫn còn nằm ở chỗ tôi. Nếu em không đến chỗ tôi trong vòng nửa tiếng nữa, tôi sẽ gọi điện cho người bạn bán bảo hiểm của em, kể chuyện em đi cướp đàn ông đến mức làm cho đàn ông bị què chân”. Cao Ngữ Lam không ho nổi, anh chàng này quả nhiên là vô lại. Man đầu rốt cuộc là chó nhà ai, sao tự nhiên cô bị nói “bỏ mặc không chăm sóc nó”? Còn tính cả tiền viện phí, cô còn chưa tính sổ với anh ta tội lừa đảo thì thôi. Còn nữa, cái gì gọi là cướp đàn ông đến mức đàn ông bị què chân, đừng nói khó hiểu như vậy được không? Cao Ngữ Lam định mở miệng, nhưng Doãn Tắc không cho cơ hội. Anh ta hừ một tiếng rõ to trong điện thoại đồng thời lên tiếng: “Dám bảo không quen thân với tôi, em giỏi thật đấy!”.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/14190/nay-cho-lam-loan-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/14188/nay-cho-lam-loan-chuong-09-10.html"
}