{
  "title": "Luôn Có Ngôi Sao Dõi Theo Tôi - Chương 01",
  "url": "https://gacsach.top/doc-online/luon-co-ngoi-sao-doi-theo-toi-chuong-01",
  "content": "Luôn Có Ngôi Sao Dõi Theo Tôi Chương 1: 1: Ngôi Sao Hạ Lưu Màn đêm buông xuống, bầu trời ám trầm đến đáng sợ, một mảnh đám sương sạch sẽ thanh triệt đều không có. Đang là giữa mùa hè, gió đêm khuya còn mang theo một cổ hơi thở nóng bức. Trời gần rạng sáng, một cơn gió nhẹ lướt qua vài chiếc lá rơi trên mặt đất, làm một lớp bụi bay lên, đường phố vắng tanh, trái ngược hẳn với dáng vẻ náo nhiệt vào ban ngày. Những con hẻm lại càng im ắng hơn, thỉnh thoảng còn nghe thấy vài tiếng méo meo đứt quãng, bén nhọn chói tai, thậm chí còn âm trầm quỷ quyệt. Vào ngày mười lăm hàng tháng, mặt trăng sáng hơn bình thường, nói như vậy, các chòm sao sẽ sấn đến rất thưa thớt đạm bạc, nhưng giờ phút này vẫn có một ngôi sao đang trổ hết tài năng để nổi bật giữa tầng mây ảm đạm, thậm chí còn đoạt hết nổi bật của ánh trăng. Vu Thanh hai mắt nhịn không được mà nhìn càng nhiều. Không đợi cô đi vài bước, ngôi sao nơi xa đã bị vật kiến trúc cao lớn chặn. Thể tích vật kiến trúc rất lớn, Vu Thanh đi một đoạn đường ngắn nhưng vẫn không thấy viên ngôi sao kia, cô bất mãn nhíu mi, thất vọng thở dài rồi dời tầm mắt trở về. Sau khi Vu Thanh đi vài bước, lại không cam lòng chậm rãi đi về, vẫn luôn đi đến vị trí bắt đầu của viên ngôi sao kia nhưng lại không thấy nó. Tình huống gì đây? Cô cúi đầu buồn bực tự hỏi: Bị mây cản sao? Nhưng hôm nay trời không có mây...! Không thể tưởng được kết quả, Vu Thanh càng thêm bực bội, cô dùng sức gãi gãi đầu tóc mình, không cao hứng dậm chân tại chỗ, nhịn không được hét lên một tiếng, thanh âm vang vọng trên đường phố vắng vẻ. Mẹ nó, mọi chuyện đều không thuận theo. Khi ngước mắt lên lần nữa, viên ngôi sao lóa mắt kia lần thứ hai xuất hiện, nhưng lần này là phía trước một nhóm cao ốc lớn ở phía xa. Vu Thanh: \"......\" Cô vừa rồi bị hoa mắt sao? Đúng vậy, cô căn bản không phải là người dễ dàng nhìn lầm, Vu Thanh tự tin, âm thầm loại bỏ ý nghĩ nghi ngờ bản thân trong lòng, đoan trang ý vị thâm trường nhìn ngôi sao. Đột nhiên, căn bản ngôi sao kia đang sáng trắng đột nhiên biến thành màu máu đỏ tươi, lộ ra hơi thở quỷ dị trong đêm, từng cơn gió thoảng qua, giờ phút này cơn gió oi bức này khiến Vu Thanh cảm thấy rùng mình sởn tóc gáy. Cô chà xát cánh tay, không hề dừng lại, một lần nữa bước đi, tốc độ nhanh hơn so với trước đây. Dưới ánh đèn đường chiếu rọi, Vu Thanh tùy ý thoáng nhìn, đột nhiên chú ý tới ngoài cô ra thì còn có bóng dáng người khác nữa, phía sau cô còn loáng thoáng còn truyền đến tiếng bước chân cùng bước với cô. Trái tim Vu Thanh tức khắc nhảy lên, cô cho tay vào túi, nắm lấy bình xịt tự vệ bên trong, nín thở bước nhanh hơn, suýt chút nữa đã chạy thật nhanh. Nhìn phản ứng của cô, thì chúng biết mình đã bị lộ, người phía sau cũng không hề che giấu, trực tiếp đuổi theo bước chân của cô. Bị hành động này làm cho hoảng sợ, Vu Thanh cắn môi, hô hấp trong cổ họng càng thêm dồn dập, cô đột nhiên xoay người, hướng vòi xịt vào người phía sau, lung tung ấn vòi phun. Tuy rằng phương hướng không nhắm ngay thẳng, nhưng vẫn có chút chất lỏng lọt vào mắt người đàn ông trung niên, khiến ông ta kêu rên, kèm theo một tiếng ho mạnh. Vu Thanh vừa thở phào nhẹ nhõm, liền nhìn thấy phía sau nguời đàn ông —— Còn có một người đàn ông tuổi còn trẻ. Mắt nhìn thấy hắn đưa một bao khăn giấy còn có một lọ uống và một chai nước khoáng đã uống cạn cho người đàn ông bên cạnh, trên mặt nở một nụ cười đáng khinh mà dữ tợn, tấm tắc tán thưởng dáng người cô. Vu Thanh đồng tử chấn động, rất sợ hãi như bị người khác bóp cổ, âm thanh không thể phát ra tiếng động, cô thở hổn hển, lập tức quay đầu chạy về phía trước. Người thanh niên liền túm lấy cô, lấy tay che miệng cô rồi quay sang người phía sau vẫn đang lấy khăn giấy lau mắt nói: \"Ở bên kia cái hẻm nhỏ, nhanh lên.\" Thanh âm hạ lưu lỗ mãng, trên người tràn đầy mùi thuốc lá với rượu tanh tưởi, khiến Vu Thanh muốn nôn. Khi bọn chúng đang tranh chấp, thì một người đàn ông xuất hiện ở cuối con đường. Trước đó, không ai để ý ngôi sao chói lọi kia trên bầu trời đã biến mất trong bầu trời đêm bao la như biển cả sau hai lần nhấp nháy. Miệng Vu Thanh bị chặn, chỉ có thể phát ra thanh âm \"Ngô ngô ——\", nước mắt sợ hãi không ngừng trào ra trong mắt, tựa hồ cô đã đoán trước được điều gì sắp xảy ra, chỉ nghĩ đến điều đó thôi là đã thấy nghẹt thở đến tuyệt vọng. Người đàn ông trung niên phía sau nhanh chóng đi theo, đi đến bên cạnh Vu Thanh, kéo tay người đàn ông đó ra, rồi hung hăng cho cô một cái tát. \"Mẹ nó, muốn hại chết lão tử sao.\" Vu Thanh đầu lệch về một bên, mắt đầy sao, má trái lập tức sưng đỏ, hàm răng cô cắn vào đầu lưỡi, khiến cô nhịn không được \"rít——\" một tiếng. Nhưng cô cố không kêu đau, lập tức há mồm hô to, thanh âm tuyệt vọng, lại nhân cơ hội như vậy mà mang theo một chút mong đợi: \"Cứu mạng! Có người không! Cứu cứu tôi!\" Hô hấp người đàn ông trung niên cứng lại, sợ tới mức lập tức đem khăn giấy trong tay nhét vào miệng cô. Người thanh niên một tay cố định đôi tay cô, vỗ vỗ mặt cô, đau lòng lại phẫn nộ với người đàn ông bên cạnh: \"Khuôn mặt xinh đẹp như vậy mà ông còn xuống tay, trong chốc lát còn làm không? Làm xong lại đánh chết sao?\" Bị hắn nói như vậy, người đàn ông trung niên cũng có chút hối hận, ảo não nói:\" Vừa mới phát hỏa...!\" Lời nói còn chưa xong, thì hai thằng cha kia đồng thời bay lên, hai người bị tình huống làm cho hoảng sợ tới mức thét chói tai, ngay sau đó ngã xuống đất thật mạnh. Tứ chi vặn vẹo, máu tươi như vòi nước bị hư, cứ thế mà trào ra, bắn tung tóe khắp nơi. Vu Thanh bị cảnh tượng này làm cho hoảng sợ một lúc lâu, thậm chí quên lấy gói khăn giấy bẩn thỉu trong miệng ra. Hẻm nhỏ chuyển biến, tiếng bước chân vang lên. Gần như trong nháy mắt, tiếng bước chân đã biến mất. Trước mắt quỷ dị xuất hiện một người đàn ông cao lớn thanh tuấn, toàn thân gần như trắng đến trong suốt, trên người lóe lên tia sáng trắng nhàn nhạt. Người như vậy giống như không dính khói lửa phàm tục. Gương mặt anh đỏ ửng, anh chậm rãi đưa tay lấy khăn giấy trong miệng Vu Thanh ra, khi nhìn thấy trên mặt cô sưng đỏ, khí chất lãnh đạm ban đầu trở nên lệ khí thật mạnh. Hai người đàn ông nằm trên vũng máu cơ hồ sắp tắt thở, nam nhân lần thứ hai kêu rên, như thể họ đã phải chịu thống khổ cực đại. Vu Thanh dường như hoàn toàn không nghe thấy, một màn sương trắng bay lơ lửng xung quanh cô, ngăn cách cô với thế giới bên ngoài, mọi thứ xung quanh đều là hư ảo, chỉ có người đàn ông trước mặt là rõ ràng đến mức khó có thể bỏ qua. Cô ngẩng đầu, nhẹ giọng hỏi: \"Anh là ai?\" Người đàn ông nâng tay lên, nhẹ nhàng vuốt ve vết đỏ trên mặt cô, sau một lúc lâu cũng chưa mở miệng, bàn tay anh lạnh đến đáng sợ, nhưng lại khiến cô cảm thấy thoải mái lạ thường. Trên mặt anh không hề có cảm xúc, hàm dưới căng chặt, mang theo bộ dáng người sống chớ lại gần. Vu Thanh đột nhiên cảm thấy an tâm. Cả hai chìm vào im lặng như vậy. Một lúc lâu sau, người đàn ông dần dần đưa tay lên, đầu ngón tay nhẹ điểm vào trán Vu Thanh, bạch quang cũng sáng lên. Anh mặt vô biểu tình mở miệng, thanh âm thanh lãnh thấp thuần, giống như rượu ngon ủ nhiều năm, tinh khiết thơm mê người, khiến người ta không khỏi say lòng. \"Đừng sợ.\" Vu Thanh ánh mắt trở nên trống rỗng, nỗi sợ hãi trong lòng biến mất ngay lập tức Người đàn ông cúi đầu ngậm lấy vành tai cô, liếm láp gặm cắn, lung tung lôi kéo hai lần, anh sát vào bên tai cô, phun hơi nóng vào vành tai cô, khiến cho người phụ nữ đang đờ đẫn trước mặt thì hai má đỏ bừng, trong mắt cũng hiện lên một tia nước nhẹ. \"Vết thương trên mặt là do thời điểm đóng phim không cẩn thận, hôm nay không có gì xảy ra.\" Anh đột nhiên nghĩ đến điều gì đó liền nói thêm: \"Nhưng cô đối với cảm thụ của tôi mà nói, không thể quên.\" Vu Thanh nhẹ nhàng lên tiếng. Lúc sau khi nghe được cô nhận lời, môi anh từ từ hôn từ tai xuống cổ cô, liếm mút thật mạnh, cho đến khi vết đỏ xuất hiện mới buông ra. Anh ngẩng đầu nhìn về phía Vu Thanh, vành tai đỏ đến rỉ máu, trong mắt tràn đầy si mê. Ngay lập tức anh dùng ngón cái vuốt ve môi cô, con ngươi ám trầm xuống, hô hấp càng thêm dồn dập, ẩn ẩn lộ ra dục vọng, giãy giụa thật lâu, cuối cùng hôn cô một cách thô bạo: \"Hôn một chút.\" * Vu Thanh cảm thấy gần đây có gì đó không ổn. Tỷ như một ngày nào đó tỉnh lại, phát hiện trên mặt mình bị người ta cho một cái tát, nhớ lại ấn tượng lúc đóng phim, nhưng vai diễn của cô hôm đó căn bản không có tình tiết bị người ta tát. Cô đóng vai nhân vật khách qua đường khi vai chính dạo chợ đêm, bởi vì lớn lên xinh đẹp nên hấp dẫn lực chú ý nam chính, khiến nữ chính ăn dấm. Nói đến cũng tức, cô chẳng qua là một vai diễn quần chúng, ở màn ảnh cũng tạm dừng khoảng 10 giây, nhưng cô phải quay đi quay lại nhiều lần Lúc đầu cô không biết chuyện gì đang xảy ra, chỉ nghĩ đạo diễn cảm thấy chưa đạt được hiệu quả như mong muốn, nhưng đến nửa cảnh quay thứ tư, đạo diễn thậm chí còn không hô \"cut\", trực tiếp tiến lên chỉ thẳng vào mũi cô, tức giận mắng kỹ thuật cô diễn kém. Mắng cô sao lại dùng cái mặt chết chóc đi ngang qua nhân vật chính đang tình chàng ý thiếp, biểu tình một chút đều không đủ vui sướng cùng tự nhiên, mặt diện than như vậy sao có thể hấp dẫn lực chú ý của nam chủ? Ha~, ai nói dạo chợ đêm nhất định phải cao hứng phấn? Cô thích mặt vô biểu tình đi dạo thì sao chứ? Hơn nữa có ý kiến gì thì nói ra không được sao? Cái gì cũng không nói, vừa lên liền chỉ vào mũi người khác nói chuyện, có bệnh? Ở lần quay thứ 5, cô nghẹn hỏa ngạnh bứt mà cố gượng cười, nhưng vì tức giận nên trên trán nổi lên bijb;kln;m, .4gân xanh, cơ bắp bên khóe miệng hơi hơi run rẩy, tạo cho người ta cảm giác quỷ súc dữ tợn. Bị một cái vai diễn quần chúng làm chậm trễ nhiều thời gian như vậy, ngọn lửa tích tụ lâu ngày của đạo diễn bùng lên, ông ta tiến lên nắm lấy cổ tay cô, đẩy cô ra khỏi màn ảnh, rít gào kêu cô cút, Vu Thanh cũng không thể chịu đựng được, lập tức ném mặt chạy lấy người. Cô mới là người bị hại lớn nhất sao? Sự cố này khiến cô cơ hồ tới đêm khuya mới đến nhà, còn bị ngôi sao quỷ dị làm cho chú ý, đến cuối cùng, còn không có cơ hội xuất hiện trước ống kính một giây, thậm chí một phân tiền cũng chưa bắt được! Đề tài quá xa vời, tóm lại mặt cô căn bản không bị người ta đụng tới, hơn nữa tuy rằng có ấn tượng bị thương khi quay phim, nhưng cô suy nghĩ thật lâu, cũng không nhớ được ai đã gây ra vết thương cho cô. Càng kỳ quái chính là, trên cổ cô có một dấu hôn rõ ràng. Vì chứng thực, cô đã kiểm tra cụ thể sự khác biệt giữa dấu hôn và dấu muỗi đốt trên mạng, nghiên cứu nửa ngày cuối cùng cô cũng xác định được rằng đó là một cái dấu hôn. Dấu hôn đó!!!!!!!!!! Hôn môi quá kịch liệt mới có thể xuất hiện dấu hôn! Cô đã trải qua hai mươi cái nồi bánh chưng, hiện tại cô đang sống một mình, mỗi ngày ngoài việc đi ra ngoài diễn vai quần chúng, mặt khác thời gian đều làm cái kén tại nhà, ngay cả khi cô làm những việc vô thức trong giấc ngủ, miệng cô cũng không đủ dài đến cái cổ đâu! Quên nó đi, cố không muốn nói về nó. Bởi vì, Vu Thanh còn phát hiện một sự kiện rất kỳ quái —— Cô giống như, bị một ngôi sao theo dõi. ========================================= T2211516082021.",
  "nextChapter": "https://gacsach.top/doc-online/luon-co-ngoi-sao-doi-theo-toi-chuong-02",
  "prevChapter": "https://gacsach.top/luon-co-ngoi-sao-doi-theo-toi_truc-di.full"
}