{
  "title": "Trọng Sinh Chi Sủng Nịch Thành Nghiện - Chương 01",
  "url": "https://gacsach.top/doc-online/trong-sinh-chi-sung-nich-thanh-nghien-chuong-01",
  "content": "Trọng Sinh Chi Sủng Nịch Thành Nghiện Chương 1: Thật lòng hiếm có gacsach.com Diệp Phong mơ mơ màng màng mở mắt, không gian trắng xanh giống như có vô số bạch quang chiếu tới, lập lòe, nhấp nháy. Cậu chớp mắt nhìn, cố gắng nhớ lại mọi việc đã xảy ra, vất vả mãi mới nhớ lại được, bản thân mình... hình như bị tai nạn xe? Khoảnh khắc cuối cùng trong trí nhớ là tiếng phanh chói tai, sự việc bùng phát trong nháy mắt, thậm chí cậu còn chưa phản ứng kịp thì màn đêm đen tối đã nuốt chửng lấy cậu. Diệp Phong bất tỉnh. Không khí tràn ngập mùi thuộc khử trùng, tầm mắt dần dần trở nên rõ ràng khiến Diệp Phong ý thức được bản thân đang nằm trong phòng cấp cứu của bệnh viện. Đúng rồi, cậu là cậu hai của Diệp gia, đương nhiên anh trai trên danh nghĩa của cậu sẽ sắp xếp cho cậu nằm một phòng bệnh cao cấp rồi, thế nhưng... sao thân thể lại không còn cảm giác thế này, chẳng lẽ cậu bị thương rất nặng sao? Cửa phòng truyền tới tiếng lạch cạch, Diệp Phong ngay lập tức đảo mắt nhìn, không có gì phải ngạc nhiên, vẫn là thân ảnh, gương mặt, nụ cười quen thuộc ấy, là anh hai... Khoan đã, tươi cười? Vì sao chứ... Diệp Cảnh là con cả của Diệp gia, cũng là một doanh nhân vô cùng thành đạt, tuổi còn trẻ đã thừa kế cơ nghiệp của gia tộc, một tay đưa Diệp Thị phát triển rực rỡ, trước nay nội liễm ổn trọng, chưa từng bộc lộ cảm xúc, nhưng trong nháy mắt vừa rồi, Diệp Phong thật sự đã thấy ý cười lướt qua trên gương mặt anh hai. Cậu vô thức muốn nói chuyện, nhưng sau đó mới phts hiện ra bản thân không thể thốt lên tiếng nào! Khi Diệp Cảnh tới gần, Diệp Phong cảm giác như nội tâm đang gào thét, trái tim run rẩy khuấy đảo giữa không trung, cảm giác nguy hiểm mạnh mẽ dâng trào lan tràn khắp cơ thể. “Tiểu Phong” Thanh âm dịu dàng yêu chiều vẫn như trước đây lại làm cho Diệp Phong sởn tóc gáy, đã từ lâu anh hai chưa từng trò chuyện thân thiết với cậu thế này. Đôi mắt Diệp Cảnh lóe lên ánh sáng kì quái: “Yết hầu của cậu bị thương, tạm thời không thể nói được”. Con người đen láy như màn đêm của Diệp Phong mở lớn nhìn Diệp Cảnh, vừa lộ ra nét tinh nghịch thông minh, vừa có ý ngoan ngoãn, ngây thơ. Người này chính là em trai anh, em trai lớn lên từ nhỏ cùng anh. Diệp Cảnh bất giác nắm chặt tay lại, không biết rằng một góc ga trải giường đã bị anh siết tới nhăn nhúm. “Cậu đã hôn mê một giờ, vết thương rất nghiêm trọng, bác sĩ nói nếu không nhanh chóng phẫu thuật, rất có thể cả người cậu cũng sẽ tê liệt”. Diệp Cảnh rũ mi nhìn xuống, ngữ điệu bình thản khiến người ta kinh ngạc. Trong giới thương nghiệp ai chẳng nói anh vô cùng yêu thương đứa em trai duy nhất này, cho dù trong hoàn cảnh nào, đối mặt với người nào anh cũng sẽ sắm vai một người anh hoàn hảo. Nhưng thật ra ngay đến chính bản thân anh và Diệp Phong đều hiểu, quan hệ của bọn họ lạnh nhạt tới mức nào. Diệp Cảnh dùng thái độ lạnh lùng nhưng lịch sự nhốt Diệp Phong ngoài cửa, mà Diệp Phong cũng hiểu rõ rằng, hai người bọn họ chỉ là anh em trên danh nghĩa, tất cả chỉ là làm bộ làm tịch trước mặt người ngoài mà thôi. Anh nhập vai làm một người anh trai hoàn hảo, còn Diệp Phong lại hóa thân thành một đứa em trai tốt, nhưng khi quay lưng lại, trong lòng họ đều hiểu họ là ai. Nhưng... trong đôi mắt của Diệp Cảnh bỗng nhiên lóe lên một tia sáng khác thường, anh sao có thể để mối đe dọa này tồn tại đây! Dưới sự sắp xếp vô tình hay cố ý của anh, giai thiệp của Diệp Phong vĩnh viễn nằm gọn trong một vòng luẩn quẩn, quanh đi ngoảnh lại chỉ có vài người quen biết, hơn nữa với tính cách của Diệp Phong, mọi chuyện sẽ không thể biến thành phức tạp. Không ngạc nhiên mấy, anh nhìn thấy sự nghi hoặc trong ánh mắt của Diệp Phong, quả nhiên là ngu ngốc, ngu ngốc đến mức không biết... sự thật năm đó. Một luồng khí lạnh từ gan bàn chân chạy khắp cơ thể, nhìn khóe miệng anh hai nhếch lên nụ cười kì dị, Diệp Trong chỉ cảm thấy, tim, đột nhiên vỡ vụn. Cậu trước giờ đều hiểu anh trai không thích mình, dưới mọi tình huống chỉ là để thỏa mãn nhu cầu vật chất của mình, hoặc làm bộ trước mặt người ngoài mà thôi, nhưng cho dù có như vậy, trong đáy lòng cậu vẫn ẩn dấu chờ mong về một thứ tình cảm anh em thân thiết. “Tiểu Phong, em trai duy nhất của tôi... À...” Diệp Cảnh cười mỉa, sự căm hận ánh lên trong mắt không chút nào che giấu. Vì sao? Diệp Phong chỉ cảm giác đại não não rơi vào hoang mang, cậu tự kiểm điểm bản thân chưa từng làm chuyện gì khiến anh hai ghét, càng không làm chuyện gì bôi nhọ danh dự của anh ấy, thậm chí cả ngành cậu theo học cũng chẳng chút liên quan đến ngành tài chính. Đúng vậy, cậu căn bản không có tý uy hiếp nào với anh hai, nhưng vì sao anh hai lại... căm ghét cậu đến thế? Cậu đáng ghét đến vậy sao? Anh... Diệp Phong há miệng thở dốc, có luồng khí thoát ra từ cổ họng nhưng không thốt nổi tiếng nào. “Cậu căn bản không xứng làm em trai tôi!” Diệp Cảnh lạnh lùng nhìn Diệp Phong ngạc nhiên trợn tròn mắt, tàn nhẫn cười mỉa. Anh vẫn luôn nhẫn nại chịu đựng sự tồn tại của đứa em trai này, cậu giống như một chứng cứ sống luôn luôn nhắc nhở anh về màn máu tươi đầm đìa năm đó, mẹ của anh cùng với một đứa bé chưa sinh... Diệp Cảnh lãnh đạm rời tầm mắt, giống như đang kể lại câu chuyện không liên quan đến mình, giải thích toàn bộ ân oán tình thù từ thế hệ trước, sự thạt mà Diệp Phong không được biết. Diệp Cảnh và Diệp Phong vốn là anh em cùng cha khác mẹ, mẹ của Diệp Cảnh xuất thân từ một gia đình trung lưu bình thường, bà và cha Diệp gặp rồi yêu nhau, kết hôn, sinh ra người con cả____ Diệp Cảnh. Diệp Cảnh mãi mãi không thể quên được ngày sinh nhật năm anh bốn tuổi, một người phụ nữ đột nhiên xông vào nhà anh, cãi nhau với người mẹ đang mang thai của anh, sau đó... trong trí nhớ là một màu đỏ sẫm. Anh vĩnh viễn không bao giờ quên được cảnh ấy, mẹ của anh nằm trong vũng máu ngay dưới chân cầu thang, gắt gao nắm chặt tay anh, trong mắt chỉ toàn là nước mắt cùng sự tuyệt vọng, bi thương, vùng với... một tia hy vọng. Cuối cùng, mẹ anh cùng đứa em trai chưa ra đời mất đi, còn người phụ nữ kia vì được sinh ra trong một gia đình giàu có đã được gả vào Diệp gia, trở thành tân Diệp phu nhân. Một năm sau, bà ta sinh ra Diệp Phong, thế chỗ cho đứa em trai hay em gái không được sinh ra của anh, trở thành cậu hai của Diệp gia. “Mẹ con các người là điều tồi tệ nhất!” Tầm mắt Diệp Cảnh giống như hầm băng bắn thẳng vào thân thể cùng gương mặt trắng bệch đang nằm trên giường bệnh của Diệp Phong. Chính xác, Diệp Phong chưa từng biết, cho dù đã sống qua hai thế nhưng cậu hoàn toàn không biết chuyện này, hay là nói, cậu chưa từng nghĩ đến một quá khứ như thế. Thì ra là vậy, thì ra là vậy, nếu có thể nói được, Diệp Phong thật sự muốn ngửa mặt lên trời cười to ba tiếng, cười vì bản thân ngu ngốc, cười vì cái hy vọng đáng cười của chính mình. Diệp Cảnh tuyệt đối sẽ không thể ngờ nổi, thật ra cậu căn bản không phải là Diệp Phong chân chính, mà chỉ là linh hồn kiếp trước của Diệp Phong tái sinh. Đời trước cậu cũng hy vọng như thế, hy vọng có được tình cảm cùng sự quan tâm thực sự của Diệp Cảnh, vậy nên mới cố ý ngang ngược, gây chuyện thị phi, trở thành một kẻ chỉ biết ăn chơi trác táng, thầm mong ngóng đến một ngày nào đó sẽ được Diệp Cảnh chú ý tới, cho dù chỉ có một phần trăm thật tâm cũng tốt. Nhưng Diệp Cảnh vĩnh viễn giữ thái độ lạnh lùng, lãnh đạm như thế, coi cậu chẳng khác gì người ngoài. Chờ đến khi Diệp Phong nhận ra hành vi sai lầm không ai chấp nhận được của bản thân thì đã không thể thoát ra được nữa. Thói quen ngày ngày chìm trong cuộc sống xa hoa khiến cậu không thể tránh, vì vậy chỉ có thể tiếp tục đắm mình, gây sự đánh nhau, phát tiết bất mãn, mãi cho đến khi qua đời vì bị một kẻ đánh trúng gáy. Vừa mới tỉnh lại, Diệp Phong lại quay trở về năm sáu tuổi, một lần nữa làm lại cuộc đời mới. Diệp Phong trước giờ chỉ nghĩ rằng Diệp Cảnh đối xử với cậu như vậy là vì lo lắng sau này cậu sẽ tranh đoạt gia sản với anh, trở thành vật cản trên con đường thăng tiến của anh, cho nên một đời này, cậu sống rất cẩn thận, lặng lẽ rút lui, trầm mặc không lên tiếng, cố xóa mờ đi nghi ngại của anh hai, phối hợp với anh hai hoàn hảo làm một đứa em tốt, biết nghe lời. Cậu nghĩ thầm làm như thế sẽ nhận được sự quan tâm của anh hai, cho dù không có được sự quan tâm ấy thì cũng không đến mức hủy hoại cả cuộc đời. Nhưng không ngờ, thì ra ngay từ đầu cậu đã đoán sai... Anh hai không phải sợ cậu trở thành lực cản mà vốn dĩ đã rất căm hận sự tồn tại của cậu rồi. Thế nhưng anh à... Anh thực sự cảm thấy mọi chuyện là lỗi của em sao? Trong đấy mắt Diệp Phong lóe lên một chút bi thương, mẹ của cậu có lẽ chính là người gây nên oan nghiệt, nhưng vài năm trước bà ấy đã qua đời vì tai nạn máy bay. Trong kí ức của Diệp Phong, bà là dạng phụ nữ luôn luôn bận rộn với các mẫu thời trang đời mới cùng tiệc tùng, số lần hai mẹ con họ gặp nhau ít đến đáng thương. Cho nên từ trong tâm khảm, cậu vẫn luôn coi người anh hai này là người thân duy nhất của mình, đặt anh ở nơi quan trọng nhất trong tim, khát vọng mong chờ sự thừa nhận của anh. Đột nhiên, Diệp Phong cảm thấy mệt mỏi, thật sự quá mệt mỏi. Cậu đã sống qua hai kiếp, đúng vậy, là hai kiếp người, chuyện nên xảy ra sẽ vẫn xảy ra như trước, kẻ đáng bị căm ghét thì vẫn sẽ bị chán ghét, bỏ rơi, giống như người mẹ đã qua đời của cậu, giống như chính bản thân cậu và sự lạnh lùng của anh hai. Đột nhiên cảm giác khó chịu dâng trào từ bụng chạy thẳng tới ngực, mùi máu tươi thoang thoảng xông lên cổ họng. “Phụt___” Màu đỏ sẫm thoáng chốc tràn ngập hai mắt, mang một vẻ đẹp vừa diễm lệ vừa ma quái đến khó tin. Cậu cảm giác thân thể trầm xuống giống như đang rơi vào đại dương vô tận, chìm dần, chìm dần vào những con sóng bạc màu, bị màn đêm đên tối che phủ, bên tai chỉ còn nghe thấy những tiếng bước chân hỗn độn. Hình như có người đang gọi cậu, từ đằng xa, từ khoảng không trống rỗng trắng xóa, cậu trôi dạt về nơi ấy, xa quá, giống như lời ru khiến cậu vô thức chìm dần vào giấc ngủ, đúng vậy, cứ ngủ đi... Cậu thật sự đã mệt mỏi lắm rồi. ... Tiểu Phong đã chết, thân thể lạnh lẽo trầm tĩnh nằm ở nơi đó, nếu không phải khóe miệng còn vương lại tia máu đỏ sẫm thì cậu chẳng khác lúc trước là bao, vẫn là người sống còn hô hấp. “Cậu ấy đã ra đi rồi, mong cậu nén bi thương!” Bác sĩ an ủi vỗ vai Diệp Cảnh, sau đó rời khỏi phòng bệnh cùng với các y tá, để lại không gian yên tĩnh cho hai anh em họ. Diệp Cảnh... lại nhất thời không có phản ứng. Em trai của anh, Diệp Phong vừa mới bị tuyên bố tử vong. Nhưng hai phút trước, cậu rõ ràng vẫn còn mở to đôi mắt đen láy lúng liếng nhìn anh cơ mà. Diệp Cảnh hốt hoảng đến bên đầu giường, mờ mịt nhìn sắc mặt tái nhợt của đứa em trai kém anh vài tuổi này. Anh vẫn luôn nghĩ... bản thân hy vọng Tiểu Phong chết đi, nhưng lòng anh lúc này không hề thoải mái như anh vẫn tưởng. Anh chậm rãi vươn tay lau đi vết máu bên khóe miệng Diệp Phong, ngoại trừ màu đỏ nhức mắt dính dưới cổ áo, ngoại trừ việc không còn thở nữa thì tất cả đều giống với lúc trước, không có gì khác biết, em trai anh vẫn yên lặng ngủ ở đây, chỉ là hôn mê chưa tỉnh mà thôi. Tại sao, tại sao bác sĩ lại tuyên bố cậu đã chết, tại sao?",
  "nextChapter": "https://gacsach.top/doc-online/trong-sinh-chi-sung-nich-thanh-nghien-chuong-02",
  "prevChapter": "https://gacsach.top/trong-sinh-chi-sung-nich-thanh-nghien_doan-toi-hoa.full"
}