{
  "title": "Nam Thiếp - Chương 03",
  "url": "https://gacsach.top/doc-online/nam-thiep-chuong-03",
  "content": "Nam Thiếp Chương 3 gacsach.com CHƯƠNG 3 Cứ như vậy thời gian từ từ lẳng lặng trôi qua, thoáng chốc cũng đã qua năm ngày. Trong khoảng thời gian này, Mạc Ngôn ngoại trừ có Quế Nhi lúc nào cũng bên cạnh ra, rốt cuộc không gặp được người nào khác. Phảng phất ở trong này tựa như một cái lồng trong suốt, không ai để ý. Hắn cũng đã quen rồi, loại cảm giác này chẳng qua là thay đổi nhà giam khác mà thôi, đều tịch mịch cô độc giống như trước đây. Hơn nữa, nơi này phong cảnh tuyệt đẹp, trong phòng trúc nho nhỏ toát ra một cỗ nhã khí bất phàm. Hắn thích nơi này. Bất quá, hắn vẫn chưa nhìn thấy Đoàn đại thiếu gia, tự nhiên cũng sẽ không có cơ hội nói với y về chuyện ” thôi vợ”. Xét về địa vị của hắn, lại nói về cảm nhận với Đoàn đại thiếu gia, đại khái cái gì đều không có. Có lẽ... như vậy... loại sự tình này nếu đề cập tới, hẳn là đặc biệt dễ dàng đi. “Mạc ca ca...” non nớt tiếng gọi lần thứ hai vang lên, Quế Nhi cầm một cây trúc địch chạy đến, đưa tới trước mặt Mạc Ngôn.” Đây này, ngươi dạy ta thổi đi!” Qua mấy ngày nay, Mạc Ngôn đã rất thận trọng khi thừa nhận hắn xác thật là một nam nhi, mà Quế Nhi cũng là người duy nhất mà hắn gặp, cho nên hiển nhiên cùng hắn trở thành bạn tốt. Đôi mi thanh tú nhẹ nhàng giơ lên, tiếng địch âm uyển chuyển phiêu tán ở trong rừng trúc, u oán mà động lòng người. “Ngươi đã trở lại.” Cuối cùng là, Đoàn đại thiếu gia cũng đã về đến nhà. Cửa đột nhiên rộng mở, một thân ảnh thon dài cao ngất bước vào trong đại sảnh, chợt nghe thấy một âm điệu tràn đầy bất mãn vang lên. Đoàn Thần Phi biết, đây là siêu cấp đại tổng quản của Đoàn gia, và cũng có điềm báo sắp bùng nổ. “Ác.” Xem như lên tiếng đáp, y hướng trong phòng chính mình định bước đi. “Chờ đã! Mấy ngày nay, ngài ở nơi nào?” Tiếng nói trầm lãnh dần dần lên cao, điểm chết người chính là, hắn ngăn trở đường đi của Đoàn Thần Phi, làm cho y dù thế nào cũng phải dừng lại. Hắn trừng mắt nhìn gương mặt cương nghị của Đoàn Thần Phi, ngũ quan tuấn tú kia làm hắn buồn bực. Một nam nhân đẹp như thế, hẳn phải thê thiếp thành đàn rồi mới đúng! Thế mà ngay cả chính thất đều không có, chẳng qua chỉ là nạp một tiểu thiếp cho Đoàn thiếu gia, thật không rõ y đang trốn tránh cái gì. Một lần lại một lần các danh môn khuê nữ, được các bà mai mối miệng lưỡi ngọt ngào giới thiệu, thế nhưng y đều lạnh lùng từ chối, hay là y thật sự đối nữ nhân không có hứng thú...? Điều này sao có thể, chẳng lẽ Đoàn gia phải tuyệt đường hương khói sao? Lão gia khi còn sống ngàn căn vạn dặn, là phải làm cho gia tộc Đoàn gia ngày càng thăng vượng, con đàn cháu đống kế thừa gia nghiệp... nếu y không lấy vợ sinh con thì... tưởng tượng đến đây, hắn liền... “Ngài chắc sẽ không quên, trước đó vài ngày chính là ngày đại hỉ của ngài...” Tổng quản nghiến răng nghiến lợi nói. “Ác? Có chuyện này?” Đoàn Thần Phi nhún nhún vai, y còn bận bao nhiêu chuyện kinh doanh trong trang, làm sao có thời giờ đến bái đường thành thân linh tinh gì đó. Hơn nữa, y một chút cũng không muốn nhìn đến cái người gọi là thê tử kia, nàng tốt nhất cũng đừng xuất hiện ở trước mặt y. Đáng ghét! “Ngài đã lấy nàng. Nàng là Đoàn gia phu nhân.” “... Cùng ta có quan hệ gì đâu.” Lạnh lùng đáp lời, quay người lại, y sẽ không nhập chỗ tối. Đoàn Thăng sớm biết sẽ có kết quả như vậy, nên đã nghĩ ra kế sách để mà đối phó.",
  "nextChapter": "https://gacsach.top/doc-online/nam-thiep-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nam-thiep-chuong-02"
}