{
  "title": "Thôn Phệ Tinh Không - Chương 01",
  "url": "https://gacsach.top/doc-online/thon-phe-tinh-khong-chuong-01",
  "content": "Thôn Phệ Tinh Không Ngã Cật Tây Hồng Thị www.gacsach.com Chương 1: La Phong Bầu trời xanh thẳm như một khối ngọc bích màu xanh lam thật lớn, mặt trời giữa hè như một quả cầu lửa lơ lửng trong khối ngọc bích khổng lồ này. Nhìn vị trí của mặt trời, có lẽ cũng đã quá ngọ chừng ba tiếng. Tại trường cao trung số 3 khu Nghi An. Reng reng... Tiếng chuông vang vọng khắp nơi, nhất thời cả sân trường vang lên những tiếng rào rào. Từ những phòng học trên các dãy lầu, hàng đoàn học sinh nối đuôi nhau tràn ra, tụm năm tụm ba cười nói đi về phía cửa. - La Phong sư huynh! La Phong sư huynh! Một giọng nói ồm ồm vang lên. - A Phong, có người gọi cậu kìa! Giữa đám học sinh, một thanh niên cùng đi với bạn học, cầm một bộ sách, mặc quần áo thể dục bình thường màu xanh lam, cao khoảng một thước bảy mươi lăm, có vẻ khá là cơ bắp. Lúc này hắn nghi hoặc quay đầu nhìn lại, chỉ thấy người gọi hắn là một nam sinh, cao khoảng một thước chín, lưng hùm vai gấu, cánh tay to lớn kinh người. - Cậu là ai? La Phong nghi hoặc nhìn người trước mắt, tỏ vẻ không quen biết. Hai người, một người cường tráng như một con gấu đen, còn \"La Phong sư huynh\" thì lại giống như người bình thường. Còn nói về chiều cao... Hai người này chênh lệch rất lớn, nhưng nam sinh lưng hùm vai gấu này lại có vẻ hơi thận trọng. Hắn nhìn \"La Phong sư huynh\" mà hắn sùng bái, thầm nghĩ: \"Có lẽ lời đồn là đúng, La Phong sư huynh rất dễ nói chuyện.\" - La Phong sư huynh, tôi... tôi có việc muốn nhờ sư huynh giúp đỡ. Nam sinh cường tráng thấp thỏm nói. - Chuyện gì? La Phong cười hỏi. - Lúc tôi luyện quyền, ra quyền phát kình luôn cảm giác có gì không ổn, không biết sư huynh có thời gian chỉ điểm một chút hay không? Nam sinh cường tráng này tiếp tục nói: - Theo như sư phụ của võ quán nói, với khí lực của tôi, theo lý thì một quyền có thể đánh ra lực đạo mạnh hơn 50%. Nhưng tôi ra quyền phát kình luôn không đạt đến mức như vậy. Nam sinh cường tráng mong đợi nhìn La Phong. - À, ra thế... La Phong hơi dừng lại một chút, rồi gật gù. - Như vậy đi, chủ nhật tuần này, vào buổi chiều ngươi hãy tới võ quán tìm ta! - Cảm ơn sư huynh! Cảm ơn sư huynh! Nam sinh cường tráng vội cảm tạ. La Phong cười cười, rồi cùng bạn học của mình rời khỏi. Đưa mắt nhìn theo La Phong rời đi, nam sinh cường tráng lộ ra vẻ hưng phấn, nắm chặt tay lại, gân xanh trên cánh tay nổi phồng, hưng phấn khẽ kêu một tiếng: - Thành công rồi! - La Phong sư huynh lại dễ dàng đáp ứng như vậy à? Một nam sinh mặc đồng phục kinh ngạc nói. - Lời đồn quả nhiên rất đúng, La Phong sư huynh rất dễ nói chuyện, con người huynh ấy cũng tốt. Nam sinh cường tráng cười nói. - Nhưng... trường trung học số 3 chúng ta có gần năm ngàn học sinh, tổng cộng cũng chỉ có ba người đạt được danh hiệu học viên cao cấp của võ quán. Trong ba đệ tử cấp cao, hai người kia là Trương Hạo Bạch và Liễu Đình đều rất kiêu ngạo, căn bản sẽ không lãng phí thời gian chỉ điểm cho chúng ta đâu. Nam sinh đồng phục nghi hoặc nói: - La Phong sư huynh tính tình tốt thế à? Vào thời này, trên thế giới, ở các khu của quốc gia, ngoài việc học văn hóa hầu hết mỗi một học sinh trung học đều gia nhập võ quán để khai phá tiềm lực bản thân. Trường cao trung số 3 khu Nghi An tổng cộng có gần năm ngàn học sinh trung học. Hầu hết đều là đệ tử sơ cấp của võ quán, chỉ có một số rất nhỏ là đệ tử trung cấp, còn đệ tử cấp cao thì tổng cộng chỉ có ba người đạt được. - Tai nghe có thể sai, mắt thấy mới là thật. Hừ hừ, thấy chưa, La Phong sư huynh khác với hai người kia. Nam sinh cường tráng nói: - Trương Hạo Bạch và Liễu Đình là con nhà phú hào, từ bé đã được gia đình bỏ ra vô số tiền bạc để bồi dưỡng, cho nên mới có thể mạnh như vậy. Còn La Phong sư huynh thì lại khác hẳn. Nam sinh mặc đồng phục cũng gật đầu: - Ta cũng nghe nói thế. La Phong sư huynh giống chúng ta, điều kiện kinh tế trong nhà bình thường, cũng chỉ ở phòng cho thuê giá rẻ. - Đúng, La Phong sư huynh có thể được như hôm nay hoàn toàn là nhờ vào khắc khổ tu luyện, dựa vào chính mình luyện ra từng quyền từng cước, so với hai người Trương Hạo Bạch... Nam sinh cường tráng nắm chặt nắm tay, hít sâu một hơi: - Mục tiêu của ta chính là được như La Phong sư huynh. Nhất định trong vòng bốn năm, trước khi tốt nghiệp đại học ta sẽ thông qua sát hạch của võ quán, đạt được danh hiệu \"đệ tử cấp cao\". ... Lúc này, trong khi bọn họ đàm luận, La Phong sư huynh đang cùng một nam sinh mặc quần áo thể dục theo dòng học sinh đi ra cổng trường trung học số 3. - A Phong! Chậc chậc, vừa rồi tên nam sinh to con nhờ ngươi chỉ điểm \"ra quyền phát kình\", bây giờ vẫn còn ở đó khen ngươi với bạn đó. Nam sinh mặc quần áo thể dục không khỏi cười phá lên: - Khen ngươi là người tốt, còn khen ngươi dễ nói chuyện. La Phong cười cười: - Sao, Ngụy Văn, ngươi đố kỵ à? - Đố kỵ ngươi á? Ngụy Văn sờ mũi, cười hà hà nói: - Ngươi nằm mơ đi! Ta chỉ cảm thán là tên to con đó không biết được bộ mặt thật của \"La Phong sư huynh\" mà hắn kính nể thôi. Ta còn nhớ... trên đài tỉ võ của võ quán, tên \"La Phong sư huynh\" mà hắn kính ngưỡng đã liên tục đánh ngã ba người, đánh cho ba gã đệ tử cấp cao bò lăn ra không đứng dậy được. La Phong chỉ cười. Trận chiến ấy, đúng là trận chiến thành danh. La Phong vỗ vai Ngụy Văn, cười nói: - Về nhà thôi! Ngụy Văn co vai làm ra vẻ đau đớn, rồi gào lên: - A Phong, ngươi vỗ nhẹ một chút chứ, làm vai ta muốn nát rồi đây này! - Lại giả vờ à! La Phong tặc lưỡi. Ngụy Văn là bạn nối khố với hắn từ bé lúc còn mặc quần yếm, mặc dù không phải huynh đệ ruột, nhưng cảm tình cũng gần như vậy. Từ tiểu học, trung học sơ cấp đến trung học cao cấp, hai người đều học chung với nhau, cảm tình rất sâu đậm. - Ủa? Ngụy Văn đột nhiên nhìn chằm chằm về phía trước: - A Phong, ngươi nhìn kìa, là người mà ngươi thầm yêu đó! - Hả? La Phong vội nhìn lại, chỉ thấy tại cổng trường xa xa, trong đám học sinh có một thiếu nữ mặc quần jean, áo polo màu trắng mờ, cột tóc đuôi ngựa đang đi dọc theo con đường. Tim La Phong đập nhanh lên một chút, trong lòng hiện lên một cái tên: Từ Hân. Mình thầm yêu Từ Hân, bí mật này rất ít người biết, nhưng huynh đệ tốt Ngụy Văn thì đương nhiên đã biết từ sớm. Lúc học năm đầu cấp ba, mình và Từ Hân được phân vào một lớp. Lần đầu tiên thấy Từ Hân, mình đã thấy trước mắt sáng ngời... Sau đó, lúc đi học mình ngồi ở phía sau, chẳng biết vì sao luôn không khống chế được mình, không kìm lòng được nhìn bóng lưng của cô gái ngồi phía trước, cứ như vậy lặng lẽ nhìn. Chỉ cần có thể thấy hình bóng Từ Hân là đã thỏa mãn rồi. Năm thứ hai vì phân ban nên mình không còn học chung lớp với Từ Hân nữa, nhưng mỗi khi nhìn thấy nàng, mình luôn không kìm được... \"Còn một tháng nữa là thi đại học rồi.\" La Phong lặng lẽ thầm nói: \"Lúc trước ta không có can đảm, cũng không có thời gian theo đuổi nữ sinh. Còn bây giờ là tháng cuối cùng, tất cả mọi người đều bận ôn tập thi đại học, Từ Hân cũng là một nữ sinh chuyên cần, sao có thể phân tâm nói chuyện yêu đương lúc này? Hơn nữa một tháng trước khi thi đại học ta cũng không thể phân tâm, nếu không sau này sẽ hối hận cả đời. \"Thôi đi, thầm yêu... thì để nó trôi vào ký ức đi!\" Thầm yêu... Rất khổ sở, giống như hoa chưa nở đã héo rồi. La Phong âm thầm hôn giấu tất cả tình cảm vào tận đáy lòng. - Bảo ngươi theo đuổi Từ Hân thì ngươi không theo, bây giờ chỉ còn cách kỳ thi đại học có một tháng. Ngụy Văn lắc đầu nói: - Sau này sợ sẽ không còn cơ hội gặp lại Từ Hân nữa, lúc đó ngươi có hối hận thì cũng muộn rồi. - Ngụy Văn! La Phong lắc đầu: - Đừng nói nữa! Không đạt được danh hiệu võ giả, ta sẽ không phân tâm nói chuyện yêu đương đâu. - Huynh đệ, ngươi điên rồi. Ngụy Văn giơ ngón tay cái. - Danh hiệu vũ giả à? Cả trường trung học chúng ta có năm ngàn người, nhưng chưa từng có một ai đạt được \"danh hiệu võ giả\". Ngươi lại nói nếu không đạt được danh hiệu võ giả sẽ không phân tâm nói chuyện yêu đương, đúng là cố chấp.\" Tại cổng trường có năm người rất nổi bật. Thanh niên đi đầu cao chừng một thước tám, mặc đồng phục màu trắng, quần dài màu trắng, cơ ngực nhô lên rất rõ ràng. Bốn người chung quanh hắn, hoặc là thân thể cường tráng, hoặc trên mặt có sẹo, vừa nhìn đã biết là những nhân vật rất hung hãn. Thanh niên mặc áo trắng quần trắng kia chính là một trong ba học viên cao cấp của võ quán trường cao trung số 3 khu Nghi An, Trương Hạo Bạch. - La Phong! Trương Hạo Bạch liếc mắt nhìn La Phong, khẽ hừ một tiếng. Trong cả trường trung học này, nếu nói người mà Trương Hạo Bạch hận nhất thì hiển nhiên phải là La Phong. Dù sao, trong số ba người đạt được danh hiệu học viên cao cấp của võ quán có một người là nữ, nam sinh chỉ có hai người bọn họ. Hơn nữa, Trương Hạo Bạch là người có tiền, còn La Phong là người bình thường, ở phòng cho thuê rẻ tiền. Về thành tích học tập... La Phong lại hơn hẳn Trương Hạo Bạch. Về vũ lực, La Phong và Trương Hạo Bạch đều đạt được danh hiệu đệ tử cấp cao. La Phong còn từng tại võ quán liên tục đánh với ba đệ tử cấp cao, đánh cho ba người đó không đứng dậy được. Trong ba người bị đánh cũng có Trương Hạo Bạch, lần đó hắn bị đánh rụng mất một cái răng. Còn về điều kiện gia đình, nhà Trương Hạo Bạch rõ ràng có tiền hơn. Điều kiện tốt, nhưng thành tích học tập và vũ lực đều bị La Phong vượt hơn. Ở trường học, mỗi khi có người tán dương Trương Hạo Bạch, lại thường xuyên có người đem La Phong ra so sánh. Ghen ghét! Trương Hạo Bạch rất ghét La Phong. - Chúng ta đi thôi! Trương Hạo Bạch liếm hàm răng, dường như cảm thấy đau âm ỉ, lần đó hắn bị đánh miệng đầy máu, mất một cái răng. - Từ lần thi đấu ở võ quán bị đánh bại, Tên Trương Hạo Bạch này đã ngoan ngoãn hơn, rốt cuộc không dám trêu vào A Phong ngươi nữa rồi. Ngụy Văn đưa mắt nhìn theo mấy người Trương Hạo Bạch rời đi, không khỏi cười nói với La Phong. Trương Hạo Bạch sao? Đối với tên công tử bột này, La Phong chưa bao giờ để trong lòng. - Nhiều thêm một chuyện không bằng bớt đi một chuyện. La Phong nói rồi theo Ngụy Văn về nhà. Trên đường về nhà. Tin... tin... Trên đường phố, tiếng còi xe ô tô chốc chốc lại vang lên. Vào thời này nguồn năng lượng mà ô tô dùng đều là điện năng, ít nhất trên đường không còn thấy những cây xăng nữa. - Ngụy Văn! Còn một tháng nữa là thi đại học rồi. Trong một tháng này, chúng ta đều phải cố gắng lên! La Phong vừa đi bộ vừa nói với Ngụy Văn. - Về phần võ quán, có thể tạm thời dẹp qua một chút, mỗi ngày làm vài bài tập có tính khôi phục là được. Chủ yếu phải tập trung vào học tập văn hóa, dù sao thi đại học cũng rất quan trọng, chúng ta đều đã học mười hai năm rồi, phải dựa vào lần này thôi. - Đúng, mười hai năm học tập văn hóa, kỳ thi lần này là quyết định. Ngụy Văn cũng cảm thán: - Thi đại học ơi là thi đại học, quả là thiên quân vạn mã qua cầu độc mộc. - Ừm. La Phong cũng gật gật đầu. Điều kiện kinh tế của nhà La Phong không tốt. Hắn có danh hiệu học viên cao cấp của võ quán, cho dù thành tích văn hóa yếu cũng có thể làm được những công việc như \"bảo vệ tinh anh\", một năm kiếm hai ba mươi vạn không thành vấn đề. Nhưng... La Phong sao lại cam tâm làm một tên bảo vệ chứ? ... Lúc này trên bầu trời khu Nghi An khoảng một ngàn thước. Một con Hắc Quan Kim Điêu thật lớn đang bay qua bầu trời của thành thị, thân thể ước chừng dài trên hai mươi thước, giống như một máy bay chiến đấu cỡ lớn, toàn thân lông vũ mờ ảo có ánh sáng kim loại lạnh buốt, mớ lông trên đỉnh đầu màu đen tuyền giống như vương miện màu đen, móng vuốt sắc bén khổng lồ có màu vàng kim. Một đôi mắt sắc bén lóe ra ánh sáng màu lam lạnh buốt, nhìn xuống thành thị nhân loại phía dưới, loáng thoáng hiện ra sát ý. Ầm! Tốc độ bay của Hắc Quan Kim Điêu vốn đã rất nhanh, lúc này lại đột nhiên tăng mạnh, trong nháy mắt đã vượt quá tốc độ âm thanh, đạt đến một tốc độ kinh người. Đồng thời, Hắc Quan Kim Điêu phát ra một tiếng hót cao vút, sóng âm đáng sợ sinh ra sóng xung kích mà mắt thường có thể thấy được, nhanh chóng lan xuống phía dưới. Tại ngã tư ở con đường trống trải trong Khu Nghi An, La Phong đang đứng đợi đèn xanh với Ngụy Văn. Đột nhiên... Kéc... Một tiếng kêu lớn chói tai đột nhiên vang lên, thanh âm nghe không như tiếng sấm mùa xuân. Thanh âm của sấm rất lớn, đinh tai nhức óc, còn tiếng hót thì lại cao vút chói tai. La Phong chỉ cảm thấy màng nhĩ hơi đau, không khỏi hơi khó chịu nhíu mày. Trên đường không ít người đi đường đều phải che tai. \"Là tiếng hót của chim.\" La Phong không khỏi ngẩng đầu nhìn lên trời. - Hả? La Phong cả kinh. Dưới sự chấn động của sóng âm cao vút chói tai, trên một tòa nhà cao chọc trời ở con đường bên cạnh, những khối thủy tinh rất lớn chợt phát ra tiếng răng rắc, không ít mảnh thủy tinh nứt ra, thậm chí còn có hơn mười mảnh từ trên cao rơi xuống. Có miếng thủy tinh rơi xuống lối đi bộ, hoặc là đập trúng người, có miếng còn đập vào ngọn đèn đường. Bộp! Bùng! Bộp! ... Nhất thời những tiếng vỡ loang xoảng vang lên. Trong số đó có một mảnh thủy tinh sau khi đập vào đèn đường bên cạnh La Phong, chợt vỡ vụn thành nhiều miếng bắn ra bốn phía, làm không ít người đi đường vội né tránh. - Oa! Ngụy Văn vội lùi phắt lại vài bước, tránh những miếng thủy tinh vỡ. Trong đó có một miếng thủy tinh bắn về phía La Phong như một lưỡi dao. - Hả? Ánh mắt La Phong đảo qua, cũng không hề né tránh mà bình tĩnh đứng tại chỗ, tay phải vươn ra như chớp, trong nháy mắt bắt trúng miếng thủy tinh vụn bắn ra. Miếng thủy tinh vụn này mơ hồ phản chiếu hình dáng của hắn. Sau khi chụp lấy, hắn tiện tay ném đi. Miếng thủy tinh vụn như một mảnh ám khí bắn thẳng về phía thùng rác xa xa, xoảng một tiếng, chuẩn xác ném trúng miệng thùng rác. Trên đường cái, dòng xe cộ bị ảnh hưởng chẳng mấy chốc đã trở lại bình thường, còn người đi đường trên lối đi bộ lại đang thảo luận. Có người hơi xui xẻo bị thương, nhưng đa số đều không sao. - Thật lợi hại! La Phong không khỏi ngẩng đầu nhìn lên trời. - Chỉ một tiếng hót trên trời cao đã lợi hại như vậy rồi, e rằng là một con quái thú phi cầm cực kỳ lợi hại. Ngụy Văn, không phải ngươi rất quen thuộc với các loại quái thú sao, có biết đây là loại gì không? Ngụy Văn nheo mắt, giữa khe hở hai mắt lộ ra ánh sáng hưng phấn: - A Phong, trên bầu trời thành thị chúng ta có hệ thống phòng ngự năm trăm thước, vì vậy con quái thú phi cầm này tuyệt đối phải bay cao hơn năm trăm thước. Khoảng cách xa như thế mà thanh âm phát ra lại có uy lực như vậy, hơn nữa quái thú bình thường cũng không dám kêu thét trên bầu trời thành thị của nhân loại như vậy. - Lợi hại như vậy, kiêu ngạo như vậy, nếu ta đoán không sai, căn cứ vào thanh âm thì... nó là chính là con quái thú phi cầm Hắc Quan Kim Điêu cực kỳ đáng sợ. Ngụy Văn trịnh trọng nói. - Hắc Quan Kim Điêu? Ánh mắt La Phong sáng lên. Hắn đương nhiên đã từng nghe nói về đại danh của Hắc Quan Kim Điêu. - Hắc Quan Kim Điêu, xếp thứ ba trong quái thú họ chim. Đôi mắt Ngụy Văn tỏa sáng, nói trầm trầm: - Hắc Quan Kim Điêu trưởng thành, bình thường cơ thể dài tới 21 thước, cánh dang ra rộng chừng 36 thước. Khi bay cực nhanh có thể đạt tới tốc độ 3,9 Mach, tốc độ như vậy phải gấp 3,9 lần tốc độ âm thanh rồi. Nếu tốc độ âm thanh một giây là 340 m, vậy thì nó bay một giây cũng phải 1326 thước, cũng chính là một giờ bay được 4774 km. La Phong cũng biết Hắc Quan Kim Điêu lợi hại, nhưng nghe nói tốc độ một giây bay 1326 thước thì vẫn cảm thấy khó thở. Một giây, cũng chính một cái nháy mắt, vậy mà đã bay trên một ngàn thước. - Con Hắc Quan Kim Điêu này có bộ lông vũ cứng hơn cả kim cương, hẳn là đạt tới độ cứng hợp kim Khắc La cấp ba. Ngụy Văn hưng phấn nói: - Trên mạng có nói, Hắc Quan Kim Điêu từng theo đám quái thú công kích quân đội, bị hỏa thần pháo đường kính 20mm công kích. Hỏa thần pháo một phút có thể bắn 7000 viên đạn, tất cả đều là những viên đạn kim loại, hơn nữa mỗi phát đều có thể thể xuyên thủng vào thép tấm 50 mm. Thế nhưng... hỏa thần pháo điên cuồng công kích vào người Hắc Quan Kim Điêu, mà đến cả một sợi lông cũng chẳng rớt ra được. - Sau đó, có một cường giả thần bí, cầm một thanh chiến đao hợp kim Khắc La, hóa thành một luồng hào quang, một đao chém Hắc Quan Kim Điêu thành hai nửa. Ngụy Văn nhiệt huyết sôi trào nói. La Phong cũng thấy tim đập dồn, huyết mạch căng lên. Mẩu tin đó đã lan truyền rất rộng trên mạng, hắn cũng đã đọc qua. \"Danh hiệu võ giả, ta nhất định phải đạt được danh hiệu võ giả! Rồi sẽ có một ngày... ta cũng sẽ giống như vị tiền bối đó, cầm chiến đao chém Hắc Quan Kim Điêu, chém chết con quái thú cấp bậc này!\" - La Phong thầm nhủ. Trong lòng Mỗi thanh niên đều có một giấc mộng, trong lòng La Phong cũng có một giấc mộng như vậy. Mặc dù... Trên mạng có nói, vị cường giả thần bí một đao chém con Hắc Quan Kim Điêu thành hai nửa kia, là siêu võ giả xếp trong một trăm hạng đầu trên cả thế giới. - A Phong, A Phong, ngươi đang nghĩ gì thế? Phía trước là nhà rồi. Ngụy Văn không khỏi kêu lên. Lúc này La Phong mới từ trong giấc mộng hào hùng tỉnh lại, ngẩng đầu nhìn về phía tiểu khu gồm vô số dãy nhà ngang tạo thành. Tiểu khu bờ nam là một tiểu khu gồm những phòng rẻ tiền cho thuê do chính phủ xây dựng, nhà La Phong ở khu này, một nơi hắn sinh sống hơn mười tám năm.",
  "nextChapter": "https://gacsach.top/doc-online/thon-phe-tinh-khong-chuong-02",
  "prevChapter": "https://gacsach.top/thon-phe-tinh-khong_nga-cat-tay-hong-thi.full"
}