{
  "title": "Những quân bài trên mặt bàn - Chương 01",
  "url": "https://gacsach.top/doc-online/31075/nhung-quan-bai-tren-mat-ban-chuong-01.html",
  "content": "ÔNG SHAITANA - Ngài Poirot thân mến của tôi. Đó là một giọng nói mềm mại như tiếng mèo rừ, một giọng nói được cố ý sử dụng như một công cụ. Âm hưởng của nó không có tính chất bốc đồng hay chủ ý. Hercule Poirot quay lại. Ông cúi chào và bắt tay rất kiểu cách. Mắt ông chợt lóe lên không bình thường. Có thể nói rằng cuộc gặp gỡ tình cờ này làm thức dậy ở ông một tình cảm hiếm khi ông cảm nhận được. - Chào ông Shaitana thân mến! - Ông đáp. Họ cùng im lặng, giống như những người đấu súng en grade (cảnh giác, đề phòng nhau). Quanh họ là đám đông những người London, uể oải, ăn mặc sang trọng đang tụm lại từng nhóm. Những giọng nói thì thào hoặc kéo dài. - Này anh yêu, thanh tú quá nhỉ? - Thật tuyệt phải không em? Đây là cuộc triển lãm các hộp thuốc lá hút tại nhà triển lãm Wessex. Vé vào cửa “một guinea” (tiền vàng Anh, bằng 21 siling) để trợ giúp các bệnh viện ở London. - Bạn thân mến - ông Shaitana nói - Gặp bạn đây thật sung sướng. Dạo này, không treo cổ và chặt đầu nhiều lắm chứ? Mùa xả hơi trong thế giới tội ác phải không? Hay ở đây chiều nay lại sắp có vụ cướp nào? Thế thì tuyệt quá đi mất! - Ala, thưa ngài - Poirot đáp lời - Tôi đến đây chỉ với tư cách cá nhân thôi mà. Trong phút chốc, ông Shaitana đã hướng sự chú ý vào cô gái trẻ đáng yêu có mái tóc xù uốn quăn ép chặt vào một bên đầu còn bên kia là ba cái sừng dê kết hoa màu vàng rơm sẫm. Ông nói: - Cô bé thân yêu, sao hôm nọ cô không đến dự tiệc ở nhà tôi? Đó quả là buổi tiệc tuyệt diệu! Có rất nhiều người đã thật sự nói chuyện với tôi đấy. Một bà còn bảo “Xin chào ông”, “Tạm biệt” và “Cảm ơn ông nhiều” - Nhưng dĩ nhiên bà ta từ thành phố Vườn (thành phố lớn có nhiều công viên và cây cối) đến, khốn khổ cho bà ấy. Trong khi cô bé đang cố tìm ra một câu trả lời thích hợp thì Poirot cho phép mình ngắm kỹ bô ria rậm của Shaitana. Quả là một bộ ria đẹp, có lẽ là bộ ria duy nhất ở London có thể đọ nổi với ria của Hercule Poirot. “Nhưng nó không thật um tùm bằng của ta - ông thầm nhủ. Không, dứt khoát là kém ria của ta về mọi phương diện. Tout de meme (dù sao thì) nó cũng hấp dẫn thật”. Toàn bộ con người Shaitana đều cuốn hút sự chú ý, rõ ràng điều đó là có chủ tâm. Ông cố gắng tạo nên ấn tượng là một Mephisto (con quỷ trong Phaostơ của Gơts). Ông cao gầy, khuôn mặt dài và u sầu, đôi lông mày rậm và đen nhánh. Ông có bộ ria vuốt sáp và chòm râu nhỏ màu đen. Quần áo ông mặc thật là một công trình nghệ thuật, được cắt rất khéo, nhưng lại gợi ta nghĩ đến một người kỳ quặc. Một người đàn ông Anh lành mạnh trông thấy ông đều thật sự nóng lòng muốn đá cho ông một cái. Họ nói mà chẳng có nguyên cớ gì: “Thằng Shaitana đáng nguyền rủa kia kìa”. Vợ, con gái, chị em gái, các bà cô, cả các bà nội ngoại của họ đều nói giống nhau về Shaitana, chỉ có cách biểu hiện là khác so với lứa tuổi. “Em biết chứ, anh thân yêu! Dĩ nhiên hắn kinh khủng quá đi! Nhưng mới giàu làm sao! Lại còn những bữa tiệc tuyệt vời nữa chứ! Hắn lúc nào cũng có điều gì đó thú vị và hằn học để nói với mình về người khác”. Không ai biết ông Shaitana là người Achentina, Bồ Đào Nha hay Hy Lạp hoặc nước nào đấy. Nhưng người ta biết chắc ba điều: Ông sống giàu có và sung sướng ở một căn hộ tuyệt đẹp tại đường Công viên. Ông tổ chức những bữa tiệc kỳ diệu, lớn và nhỏ, rùng rợn đáng kính nể và nhất là những buổi tiệc “kỳ quặc”. Ông là loại người mà ai cũng hơi sợ. Vì sao có điều cuối cùng người ta cũng khó lòng mà nói cụ thể được. Có lẽ là ai cũng có cảm giác ông biết hơi quá nhiều về tất cả mọi người và cảm giác rằng khả năng hài hước của ông hơi đặc biệt. Mọi người gần như luôn ý thức rằng tốt hơn hết là đừng liều lĩnh khiêu chiến với ông Shaitana. Chiều nay, người mà ông muốn giễu cợt là ông già nhỏ bé trông kỳ dị, Hercule Poirot. - Thế ra cảnh sát cũng cần giải sầu nhỉ? - ông nói. Ông nghiên cứu nghệ thuật khi về già phỏng Poirot? Poirot mỉm cười hài hước: - Tôi biết là ông cũng gởi tới triển lãm ba hộp thuốc, đúng không? Ông Shaitana phẩy tay phản đối: - Người ta nhặt nhạnh những đồ vặt vãnh đây đó ấy mà. Hôm nào ông phải tới tôi chơi mới được. Tôi có mấy thứ thú vị lắm. Tôi không tự hạn chế mình theo giai đoạn hay loại đồ vật nào đâu. - Ông có nhiều ham thích mà lại - Poirot mỉm cười bảo. - Đúng vậy đấy. Đột nhiên mắt Shaitana nhấp nháy, khóe mép kéo lên, đôi lông mày nhíu lại rất ngộ. - Tôi còn có thể cho ông xem những thứ ông ưa thích kia. - Thế ra ông có một bảo tàng bí mật à? - Ha! - ông Shaitana bật ngón tay - Cái chén do tên giết người ở Brighton sử dụng, chiếc áo của tay trùm trộm cắp chỉ là trò trẻ con, vớ vẩn. Tôi chẳng đời nào ôm vào mình những loại rác rưởi như thế. Tôi chỉ sưu tầm loại tốt nhất thôi nhé. - Thế ông coi cái gì là loại tốt nhất trong việc phạm tội, cứ nói thẳng ra xem nào? - Poirot gặng hỏi. Ông Shaitana cúi người và đặt hai ngón tay lên vai Poirot, ông thì thào rất kịch: - Những kẻ gây ra tội ác, ông Poirot ạ. Lông mày Poirot dựng lên. - A ha, tôi làm ông giật mình rồi nhé! - ông Shaitanareo. Bạn thân ơi! Tôi và ông xem xét những đồ vật này từ những thái cực khác nhau. Với ông, tội ác là một vấn đề thủ tục, một vụ giết người, một đoàn điều tra, một đầu mối, và rốt cuộc - vì ông rõ là một người đầy năng lực - một lời kết án. Những điều tầm thường như thế, tôi cóc quan tâm làm gì. Tôi không thèm nhìn đến những hạng người ấy… Và kẻ giết nguười bị bắt tất nhiên là kẻ chiến bại. Bọn loại hai. Không, tôi xem xét vấn đề theo kiểu nghệ sĩ kia. Tôi chỉ sưu tầm loại nhất. - Loại nhất ấy là… Poirot hỏi. - Anh bạn ơi, những kẻ thoát tội kia! Những người thành công thôi. Những tội phạm sống cuộc đời êm ả mà không hề có ai thoáng nghi ngờ. Phải công nhận đó là trò giải trí thú vị… - Tôi thì nghĩ tới một từ khác, không phải là thú vị đâu. - Một ý hay! - Shaitana reo lên, không để ý đến Poirot. Một bữa tiệc nho nhỏ. Tôi sẽ tổ chức một buổi tiệc nhỏ. Và ông sẽ có dịp gặp gỡ đồ triển lãm của tôi. Quả là một ý kiến thú vị. Tôi chẳng hiểu sao mình không nghĩ ra điều đó từ trước. Ông phải bỏ chút thời giờ cho tôi mới được, không phải tuần sau, mà là tuần sau nữa. Ông có rỗi không? Ta chọn ngày nào nhỉ? - Tất cả các ngày tuần lễ ấy đều được cả - Poirot đáp, nghiêng mình. - Tốt, thế thì thứ sáu. Thứ sáu là ngày mười lăm. Thế nhé! Tôi cũng sẽ ghi ngay vào cuốn sổ tay của mình. Thật đúng là… ý này làm tôi hài lòng quá đi mất. - Tôi không biết mình có hài lòng không - Poirot nói chậm rãi. Không phải là tôi không cảm kích trước lời mời của ông. Không. Không phải vậy… Shaitana ngắt lời ông: - Vậy thì bạn ơi, tại sao còn ngần ngại? Giết người giỏi là một nghệ thuật! Kẻ giết người có thể là một nghệ sĩ lắm chứ. Đáng triễn lãm lắm chứ. Poirot nhún vai: - Tôi không kém nhạy cảm với nghệ thuật gây tội ác như ông nghĩ đâu. Tôi có thể chiêm ngưỡng một kẻ giết người hoàn hảo, như chiêm ngưỡng một con hổ có vằn tuyệt đẹp. Nhưng tôi chỉ đứng ngoài chuồng xem nó thôi. Tôi sẽ không chui vào đâu. Bởi vì ông biết đấy, con hổ có thể vồ chứ. Ông Shaitana cười: - Bạn thân ơi, ông đã hoảng quá nhỉ. Thế ông sẽ không đến xem bộ sưu tầm… hổ của tôi à? - Ngược lại, tôi sẽ rất sung sướng. - Dũng cảm quá! - Ông không hoàn toàn hiểu tôi, ông Shaitana ạ. Những lời tôi nói, thực chất chỉ là lời cảnh tỉnh thôi. Ông cho rắng ý định sưu tầm những kẻ giết người của ông là thú vị. Tôi nghĩ đến một từ khác hơn từ “thú vị”. Từ ấy là “nguy hiểm”. Tôi cho rằng, ông Shaitana ạ, cái trò giải trí của ông là nguy hiểm đấy. Ông Shaitana cười, một nụ cười rất Mephisto. Ông nói: - Tôi đợi ông vào ngày mười tám chứ? Poirot khẽ nghiêng mình: - Ông chờ tôi vào ngày mười tám nhé. Mile remerciements! (ngàn lần cảm ơn) ông. - Tôi sẽ thu xếp một bữa tiệc nhỏ - Shaitana đáp. Đừng quên đấy. Tám giờ. Ông bỏ đi. Poirot nhìn theo ông một lát, khẽ lắc đầu vẻ suy tư.",
  "nextChapter": "https://gacsach.top/doc-online/31076/nhung-quan-bai-tren-mat-ban-chuong-02.html",
  "prevChapter": "https://gacsach.top/nhung-quan-bai-tren-mat-ban_agatha-christie.full"
}