{
  "title": "Những quân bài trên mặt bàn - Chương 04",
  "url": "https://gacsach.top/doc-online/31079/nhung-quan-bai-tren-mat-ban-chuong-04.html",
  "content": "KẺ GIẾT NGƯỜI THỨ NHẤT? Hercule Poirot, bà Oliver, đại tá Race và Battle ngồi quanh bàn ăn. Một giờ đã trôi qua. Cái xác đã được khám xét, chụp ảnh và mang đi. Chuyên gia dấu tích đã tới rồi về. Viên cảnh sát Battle nhìn Poirot. - Trước khi gọi bốn người vào, tôi muốn nghe điều ông phải nói với tôi. Theo ông thì có chuyện gì đằng sau bữa tiệc đêm nay phải không? Rất trân trọng, Poirot kể lại cuộc nói chuyện giữa mình và Shaitana ở nhà triễn làm Wessex. Battle chúm môi như sắp huýt sáo lên vì ngạc nhiên. - Vật triễn làm à? Những kẻ giết người còn sống, hay nhỉ? Ông nghĩ là ông ta có ý như vậy thật? Hay ông ta thích đùa trêu thôi? Poirot lắc đầu: - Không, không đùa đâu. Shaitana tự hào về thái độ Mephisto của mình đối với đời. Ông ta thuộc loại hám hư danh. Ông ta còn là người ngốc nghếch nữa. Vì thế ông ta đã chết. - Tôi hiểu ông - Battle nói, theo đuổi ý nghĩ riêng. Một bữa tiệc, có tám người và ông ta. Bốn mật thám và bốn kẻ giết người. - Không thể thế được! - Bà Oliver kêu lên - Hoàn toàn vô lý. Không thể có ai trong số họ phạm tội được. Battle lắc đầu vẻ trầm tư. - Tối không dám chắc bà Oliver. Những kẻ giết người hình dáng và cử chỉ hoàn toàn giống như mọi người, xinh đẹp, im lặng và biết xử thế. Thường là thế đấy. - Nếu thế thì chính bác sĩ Robert! - Bà Oliver khẳng định. Tôi linh cảm thấy ngay có cái gì đó sai lệch ở ông ta ngay từ khi nói mới trông thấy ông ta. Linh cảm của tôi chưa bao giờ sai. Battle quay sang đại tá Race: - Ngài nghĩa sao? Race nhún vai, ông xem xét vấn đề giống Poirot. - Rất có thể. Ta thấy Shaitana đã nghĩ đúng ít nhất là một trong số bốn người đó. Dù sao thì ông ta chỉ có thễ nghi ngờ rằng những người đó đã giết người chứ không thể biết chắc được. Ông ta rất có thể đã nghĩ đúng cả trong bốn trường hợp hoặc chỉ có một và chắc chắn là một, cái chết của ông ta đã chứng minh điều đó. Một trong số họ đã hành động phải không ngài Poirot? Poirot gật đầu. - Ngài Shaitana quá cố được người ta đồn là hay giễu cợt và tàn nhẫn. Phạm nhân cho rằng Shaitana đang muốn đùa cho đến khi ông ấy trao hắn cho cảnh sát. Gã hoặc ả nghĩ rằng Shaitana có chứng cứ cụ thể. - Ông ấy có không? Poirot nhún vai: - Điều đó thì chúng ta không bao giờ biết được. - Bác sĩ Robert - bà Oliver lại khẳng định - là loại người như vậy. Bọn giết người hay có vẻ bề ngoài như thế lắm. Nếu tôi mà là ông, ngài cảnh sát, tôi sẽ tóm cổ hắn ngay lập tức. - Rất tiếc ngài giám đốc không phải là phụ nữ. Còn tôi phải thận trọng chứ, đàn ông mà lại - ông Battle giễu cợt đáp. - Ối dào, đàn ông! - bà Oliver thở dài và bắt đầu nghĩ về đề cương bài báo sẽ viết. - Tốt hơn cả là gọi họ vào. Chẳng ích gì giữ họ ở đây lâu quá. Đại tá Race nhấp nhổm: - Nếu ông muốn, chúng tôi đi ra… Viên cảnh sát ngập ngừng giây lát khi bắt gặp ánh mắt van nài của bà Oliver. Ông biết rõ cương vị của đại tá Race, còn Poirot đã từng nhiều lần hợp tác với cảnh sát. Đối với bà Oliver thì hơi phiền. Nhưng Battle vốn tốt bụng. Ông nhớ rằng bà Oliver đã thua mất ba bảng bảy siling khi chơi Brit và bà đã dũng cảm chịu đựng tổn thất ấy. - Tất cả có thể ở lại - ông quyết định. Nhưng cấm nói xen vào đấy - ông nhìn bà Oliver - và cấm tỏ ra biết bí mật ông Poirot đây vừa nói. Đó là điều bí mật nho nhỏ của Shaitana, hãy coi như nó đã chết cùng với ôgn ấy. Hiểu chứ? - Hoàn toàn hiểu - bà Oliver liền đáp ngay. Battle đi ra cửa và gọi viên cảnh sát đang trực trong nhà. - Đến phòng hút thuốc. Anh sẽ thấy Anderson và bốn người khách. Đề nghị bác sĩ Robert vào đây. - Tôi sẽ giữ hắn đến cùng - bà Oliver nói. Ý tôi là trong cuốn sách ấy mà - bà nói thêm vẻ biết lỗi. - Đời sống thực tại khác đấy - Battle bảo. - Tôi hiểu - bà Oliver đáp. Tệ hại hơn nhiều. Bác sĩ Robert bước vào với đôi chân nhún nhẩy: - Tôi cho rằng - ông phát biểu - đây là một việc xấu xa. Mong bà thứ lỗi cho, bà Oliver, nhưng đúng là như vậy đấy. Về phương diện nghề nghiệp mà nói, tôi không thể tin nổi! Đâm chết người trong khi ba người khác chỉ ở cách đó vài gang tay - ông lắc đầu. Phù! Tôi không thể làm điều đó - ông hơi nhếch mép - Tôi biết nói và làm gì để thuyết phục các ông rằng mình không làm việc ấy. - Vụ giết người có động cơ đấy, bác sĩ Robert ạ. Viên bác sĩ gật đầu mạnh: - Cái đó thì rõ rồi. Tôi chẳng có lý do nào để giết ông Shaitana đáng thương cả. Thậm chí tôi còn không biết rõ về ông ấy nữa. Ông ấy làm tôi khoái, con người lạ lùng ấy. Dĩ nhiên ông sẽ thẩm tra kỹ quan hệ giữa chúng tôi, phải vậy không ạ? Tôi không phải là thằng ngốc. Nhưng ông sẽ chẳng tìm thấy gì đâu. Tôi không có lý do gì phải giết Shaitana và tôi không giết ông ấy. Battle cứng nhắc gật đầu: - Được rồi, bác sĩ ạ. Như ông đã nói, tôi sẽ điều tra. Ông quả thật rất nhạy bén. Bây giờ ông có thể nói với tôi về ba người kia chứ? - Tôi sợ là mình không biết gì nhiều. Lần đầu tiên tôi được thấy Despard và cô Meredith. Tôi có biết Despard từ trước. Tôi đã đọc cuốn sách du lịch anh ta viết, một quyển sách hay. - Ông có biết là anh ấy quen Shaitana không? - Không. Shaitana không bao giờ nói với tôi về anh ta. Như tôi đã nói, chỉ biết về anh ta nhưng chưa bao giờ gặp. Tôi cũng chưa nhìn thấy cô Meredith lần nào. Tôi biết chút ít về bà Lorrimer. - Ông biết gì về bà ấy? Robert nhún vai: - Bà ấy góa chồng, giàu có, thông minh và có giáo dục. Chơi bài Brit vào loại nhất. Tôi gặp bà ấy chính là ở các nơi chơi Brit. - Ông Shaitana có bao giờ nói với ông về bà Lorrimer không? - Không. - Hừm, chẳng có gì giúp ích cho chúng tôi cả. Bây giờ xin bác sĩ cố nhớ lại xem ông đã rời khỏi bàn đánh bài mấy lần, còn những người khác mấy lần. Bác sĩ nghĩ ngợi vài phút. - Khỉ thật - ông nói thẳng thắn. Tôi có thể nhớ về mình thôi. Tôi đứng dậy ba lần, khi bài tôi đang ngửa ra, tôi ra khỏi chỗ và giúp mọi người. Một lần tôi cho củi vào lò sưởi, một lần đem đồ uống lại cho hai phụ nữ, một lần tôi lấy whisky và soda cho mình. - Ông có nhớ thời gian không? - Tôi chỉ có thể nói đại khái. Chúng ta bắt đầu chơi lúc chín rưỡi. Khoảng một tiếng sau cho củi vào lò, ngay sau đấy khoảng một ván tôi lấy đồ uống và vào khoảng mười một giờ rưỡi tôi rót whisky và soda cho mình. Tôi không nhớ chắc lắm đâu, có thể thời gian không được chính xác lắm. - Bàn bày đồ uống kê trước ghế bành ông Shaitana phải không? - Vâng, thế cho nên tôi đi qua rất gần ông ấy ba lần. - Lần nào ông cũng cho rằng chủ nhà đang ngủ à? - Lần thứ nhất tôi nghĩ như thế. Lần thứ hai tôi không nhìn thấy ông ấy. Lần thứ ba tôi chợt nghĩ “Bọn ăn xin ngủ như thế nào nhỉ?” Nhưng tôi không để ý đến ông Shaitana. - Tốt lắm, còn những bạn chơi của ông đứng dây vào lúc nào? Bác sĩ Robert nhíu mày: - Khó, khó quá. Despard đi lấy một cái gạt tàn thì phải. Và anh ấy còn đi uống. Đi trước cả tôi vì tôi nhớ anh ấy hỏi tôi có muốn một cốc không, tôi đã trả lời là không. - Còn đám phụ nữ? - Bà Lorrimer tới gần lửa một lần, khơi lò thì phải. Hình như bà ấy có nói gì đó với ông Shaitana nhưng tôi không biết. Tôi không để ý lắm vì mải đánh bài. - Thế cô Meredith? - Chắc chắn là cô ấy rời chỗ một lần, đi quanh bàn và nhìn vào bài tôi. Ván ấy tôi đang ở cùng bè với cô ta. Sau đó cô ta xem bài của hai người kia và đi quanh phòng. Tôi không biết cô ấy đã làm gì. Tôi không chú ý. Viên cảnh sát trầm ngâm nói: - Khi các ông ngồi chơi bài, không có ghế của ai quay mặt về hướng lò sưởi ư? - Không, cách một đoạn và có một cái tủ lớn giữa bàn và lò sưởi. Tủ Trung Hoa rất đẹp. Dĩ nhiên tôi thấy rằng có thể đâm chết chủ nhà. Cuối cùng thì anh vẫn đang chơi bài kia mà. Anh không nhìn xung quanh và không nhận thấy điều gì xảy ra cả. Người duy nhất có thể làm việc đó chỉ khi bài của anh ta ngửa ra và trong trường hợp này thì… - Trong trường hợp đó, người ngửa bài là kẻ giết người - Battle tiếp lời. - Đúng vậy đấy! - Bác sĩ nói. Việc đó chỉ đòi hỏi rất can đảm. Dù sao thì ai dám chắc là có ai đó đột ngột ngẩng đầu lên đúng vào lúc đó nào? - Đúng - Battle đáp. Thế thì quả là liều. Động cơ của vụ giết người này rất là mạnh. Tôi ước gì chúng ta được biết điều này. - Tôi nghĩ rằng ông sẽ tìm ra thôi! - Robert nói. Ông sẽ xem xét tủ giấy tờ của ông ấy và những thứ đại loại như vậy. Có thể có được đầu mối. - Chúng tôi hy vọng thế - Battle mơ hồ đáp. Ông nhìn quanh những người còn lại - Tôi xin đề nghị ông phát biểu quan điểm riêng của mình. - Được thôi ạ. - Ông nghĩ gì về ba người kia? Bác sĩ nhún vai: - Thật dễ… Trước tiên là Despard. Thần kinh anh ta rất vững vì đã quen với cuộc sống nguy hiểm và luôn phải hành động mau lẹ. Anh ta không ngại liều lĩnh. Tôi không nghĩ có phụ nữ trong vụ này. Theo tôi nó đòi hỏi sức lực. - Không cần nhiều sức lắm như ông tưởng đâu. Hãy nhìn đây này. Nhanh như một con báo, Despard đột ngột chìa ra một vật kim loại sáng loáng, dài và nhỏ, đầu được bịt bằng đá quí. Bác sĩ Robert cúi nhìn, cầm lên và xem xét con dao với sự thán phục. Ông gại gại đầu nhọn và huýt sáo: - Thật là một thứ dễ sợ. Rõ ràng được chế tạo để giết người. Đâm vào thân như đâm vào bơ vậy. Kẻ giết người đem theo nó phải không ạ? Battle lắc đầu: - Không, của ông Shaitana đấy. Nó nằm trên bàn cửa ra vào với nhiều đồ vật lặt vặt khác nữa. - Thế ra kẻ giết người tìm thấy nó. Thật may cho hắn đã tìm được một vật như vậy. - Phải, đó là một cách suy nghĩ - Battle chậm rãi thừa nhận. - Ồ, dĩ nhiên là Shaitana không may rồi. Khổ thân ông ấy. - Tôi không định nói thế, bác sĩ ạ. Ý tôi là có thể nhìn nhận sự việc theo cách khác. Tôi chợt nghĩ rằng chính việc thấy vũ khí này đã làm nảy sinh ý đồ phạm tội. - Theo ông thì đó là một ý đồ bất chợt sao? Nghĩa là vũ giết người này không phải được tính toán trước à? Hắn nghĩ việc đó sau khi hắn đến đây? Ậy, ông nghĩ sao vậy nhỉ? Ông nhìn Battle soi mói: - Đó chỉ là một ý kiến thôi mà! Battle uể oải đáp lại. - Ồ rất có thể như vậy chứ - Bác sĩ chậm rãi nói. Battle nuốt nước bọt: - Thôi, tôi không giữ ông lại nữa, bác sĩ ạ. Cảm ơn vì đã giúp đỡ. Ông để lại địa chỉ chứ? - Dĩ nhiên rồi. Số nhà 200, Gloucester Terrace, đơn nguyên 2. Số điện thoại 23896. - Cám ơn ông. Có lẽ tôi sẽ gọi điện thoại cho ông ngay đấy. - Sẵn lòng gặp ông vào bất kỳ lúc nào. Tôi hy vọng báo chí sẽ không làm ầm ĩ lên. Tôi không muốn bệnh nhân của mình lo lắng. Battle nhìn sang Poirot: - Xin thứ lỗi, ngài Poirot. Nếu ngài muốn hỏi điều gì, chắc ông bác sĩ sẽ sẵn sàng. - Tôi xin sẵn sàng, sẵn sàng. Rất ngâm phục ngài Poirot. Phương pháp của ông tôi có được biết. Tôi chắc là ông sẽ hỏi điều gì đó. Hercule Poirot giang tay đúng kiểu một người nước ngoài: - Không, không. Tôi chỉ muốn những chi tiết rõ hơn thôi. Ví dụ, ông đã chơi mấy ván? - Ba - Robert đáp ngay tắp lự. Chúng tôi đang đánh ván thứ tư thì mọi người kéo vào. - Ai cùng bè với ai? - Ván thứ nhất Despard và tôi chống lại đám phụ nữ. Lạy Chúa, họ thắng dễ dàng, chúng tôi chẳng có quân chủ nào. Ván thứ hai tôi và cô Meredith chống lại Despard và bà Lorrimer. Ván thứ ba bà Lorrimer và tôi chống lại Despard và cô Meredith. Lần nào chúng tôi cũng đảo bài nhưng chẳng ăn thua gì. Ván thứ tư tôi lại đánh với cô Meredith. - Ai thắng và ai thua? - Bà Lorrimer thắng tất. Cô Meredith thắng ván thứ nhất còn thua hai. Tôi thua tất. Despard và cô Meredith cũng bị lỗ. Poirot mỉm cười nói: - Ngài sĩ quan cảnh sát đã hỏi ông ý kiến về khả năng có thể giết người của ba vị kia. Còn tôi chỉ hỏi về khả năng chơi bài của họ thôi. - Bà Lorrimer chơi giỏi nhất - bác sĩ trả lời liền. Tôi cuộc là bà ấy thu được khá tiền nhờ đánh bạc. Despard chơi cũng khá tốt. Còn cô Meredith là người đánh an toàn nhất. Cô ấy không phạm sai lầm tuy chỉ đánh khá thôi. - Còn ông thì sao, bác sĩ? Mắt bác sĩ lấp lánh: - Tôi đánh hơi quá tay, như người ta nói. Song tôi luôn có tiền trả. Poirot mỉm cười. Bác sĩ đứng lên: - Còn gì nữa không? Poirot lắc đầu: - Vậy thì xin chúc các vị ngủ ngon. Bà Oliver ạ, bà sẽ có một tác phẩm hấp dẫn cho mà coi. Hay hơn việc đi tìm loại thuốc độc không để lại dấu vết chứ? Sau câu nói hóm hỉnh, bác sĩ nhún nhảy rời khỏi phòng. Lúc cánh cửa sau lưng ông bác sĩ khép lại, bà Oliver chua chát nói: - Tác phẩm! Mọi người cứ kém thông minh như vậy đấy! Tôi có thể nặn ra bất kỳ vụ án mạng nào hay hơn sự việc thực nhiều. Tôi không bao giờ thiếu sức tưởng tượng. Độc giả của tôi lại vẫn thích loại thuốc độc không để lại dấu vết cơ.",
  "nextChapter": "https://gacsach.top/doc-online/31080/nhung-quan-bai-tren-mat-ban-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/31078/nhung-quan-bai-tren-mat-ban-chuong-03.html"
}