{
  "title": "Ảo thuật gia - Chương 05 - 06 - 07 - 08",
  "url": "https://gacsach.top/doc-online/78119/ao-thuat-gia-chuong-05-06-07-08.html",
  "content": "CHƯƠNG 05 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan Thế giới đang đi tới hồi kết. Chiếc xe Jeep Wagoneer màu trắng đời 1963 phóng dọc qua những quang cảnh khiến mọi màu sắc nhanh chóng biến mất. Prometheus lái xe, đôi tay to bè đặt trên vô lăng, nắm chặt đủ để làm vỡ lớp nhựa và kim loại trên đó. Perenelle Flamel ngồi sau ông, cùng Nicholas đang nằm duỗi dài, đầu ông nằm trong lòng bà. Vương quốc bóng tối của Prometheus đang sụp đổ. Bầu trời màu xanh trứng sáo đã biến thành màu bụi phấn; những đám mây chỉ còn là những tán khói. Biển đã ngừng chuyển động. Các làn sóng đã hóa đá đứng im, màu nước xanh biến thành trắng trước khi chuyển thành những lớp bụi xám, còn cát vàng và những viên đá cuội sáng bóng đã trở thành những lớp giấy cháy và than củi. Những cơn gió ma mị cuối bay khói bụi, cuốn bay vào không khí. Chúng rơi lên trên cây cỏ cũng đã mất đi hình dạng và màu sắc, như màu sắc vẽ trên giấy da; mọi thứ đã từng sinh trưởng chuyển sang màu vàng úa trước khi biến thành bụi xám. Khi toàn bộ màu sắc biến mất, hình dáng của những của những vật thể xám xịt cũng dần mờ nhạt, đường chân trời biến thành hàng ngàn những đốm sáng lấp lánh như một trận mưa bụi, biến mất chẳng để lại gì ngoài một màn đen kịt. Chiêc Wagoneer lao nhanh trên con đường ven biển hẹp, tiếng động cơ gầm rú, lpps xe nghiến trên mặt đường nghe rin rít. Nội thất trong xe ám mùi hoa hồi và mùi năng lượng của Elder tỏa ánh sang đỏ và nóng tới nỗi những chiếc ghế cháy xém và làm cháy nóc xe bên trên ông. Ông đang cố gắng trong tuyệt vọng giữ Vương quốc bóng tối của mình đến khi chiếc xe trở về trái đất ở Mũi Reyes. Nhưng ông đang thua: thế giới ông tạo ra hang thiên niên kỷ trước đang chết dần, trở về trạng thái Khai nguyên của nó. Những sự kiện cách đây có mấy tiếng đồng hồ đã vắt kiệt sức lực của Prometheus, việc sử dụng con ma cà rồng trong hình dạng chiếc đầu lâu pha lê để giúp nhà Flamel theo dấu Josh ở San Francisco đã lấy đi năng lượng của ông. Ông đã biết chiếc đầu lâu đó nguy hiểm ra sao – chị gái ông, Zephaniah, đã cảnh báo ông nhiều lần – nhưng ông vẫn quyết định giúp Nhà giả kim và vợ ông ta. Prometheus luôn luôn đứng về phía loài người. Và thế thế ông đã đặt tay lên vật cổ xưa đó và sử dụng sức mạnh của nó… và đổi lại cái đầu lâu đã lấy đi ký ức của ông và dòng điện của ông. Giờ ông yếu ớt, cực kỳ yếu ớt, và ông biết ông đang gặp nguy vì sử dụng luồng điện quá mức. Chỉ vài giờ nữa thôi, mái tóc ông sẽ bạc trắng và thậm chí đôi mắt xanh của ông sẽ mờ đục. Ông đã tới rất gần, rất gần với ranh giới giữa thế giới của ông và trái đất...nhưng ngay khi ông nghĩ thế, một cuộn khói xám bỗng bao lấy chiếc xe. Phản ứng tức thì của Prometheus là lái xe vào con đường hẹp. Trong giây lát ông đã nghĩ rằng sự phân hủy của Vương quốc bóng tối đã vươn tới nơi ông; nhưng rồi ông hít vào một luồng không khí lạnh và mùi muối biển khiến ông nhận ra làn sương mù lúc nãy chỉ là sương mù tự nhiên của biển thường có ở Mũi Reyes. Thi thoảng làn sương mùi này cũng chui vào các vương quốc bóng tối khác. Nhưng nó cũng là dấu hiệu cho thấy ông đã tới gần ranh giới bóng tối của mình. Những bóng người mờ nhạt đột nhiên xuất hiện ở bên ngoài màn sương, bóng họ đổ dài trên vệ đường. “Những đứa con của ta,” vị Elder hít một hơi dài. Những người đó là những gì còn sót lại của người Khởi nguyên. Thời xa xưa, trong Thành phố Vô danh bên lề thế giới, luồng điện của Elder đã bắn những tia lửa vào trong những người bùn và ban cho chúng sự sống. Những người đất đó đã trở thành những Người khởi nguyên:bề ngoài họ giống như quái vật – nhưng chúng không phải quái vật – như những thứ mà thế giới này từng nhìn thấy. Những sinh vật đó được làm ra từ bùn đất, hình dạng xấu xí, đầu trọc nhưng lại quá to so với cái cổ nhỏ và khuôn mặt không định hình chỉ với những nét mờ nhạt nhất như mũi hay mắt ở đâu. Họ đã đi theo Prometheus về Vương quốc bóng tối này, mang theo những huyền thoại, bí mật và nỗi sợ hãi theo. Họ đã sống hàng thiên niên kỷ. Nhưng giờ chỉ còn lại những sinh vật này. Chúng gào thét trong Vương quốc bóng tối để tìm kiếm sự sống và ánh sáng từ những tia lửa điện. Âm thanh từ động cơ chiếc xe đã thu hút họ, và giờ, như những bông hoa hướng về phía mặt trời, khuôn mặt họ quay về phía chiếc chảo đầy nguồn điện bên trong chiếc xe – đặc biệt là nguồn năng lượng quen thuộc, nguồn năng lượng đã ban cho họ cuộc sống vĩnh hằng. Nhưng không của không có nguồn năng lượng vô biên của vị Elder giúp duy trì thế giới và những sinh vật sống trong đó, làn da bùn của họ nứt toác và chuẩn bị rơi xuống; hóa thành từng đám đất trước khi rơi xuống đất. Những những người Khởi nguyên cuối cùng biến thành hư không, Prometheus sụt sùi, những giọt nước mắt đỏ như máu ứa ra từ khóe mắt. “Tha thứ cho ta,” ông thì thầm bằng thứ ngôn ngữ cổ của Danu Talis. Một trong những sinh vật bằng bùn đừng ngay sau xe, vươn bàn tay dài bất thường ra như kiểu chào mừng hay tạm biệt. Vị Elder nhìn qua gương chiếu hậu nhìn những sinh vật đó. Ông chưa bao giờ đặt cho họ một cái tên, nhưng ông nhận ra sinh vật đó nhờ vệt sẹo trên ngwucj. Đấy là một trong những sinh vật đầu tiên được ông ban cho sự sống ở thành phố của những vị thần trên trái đất. Màu đen hư vô bao trùm đằng sau sinh vật, màu bùn nâu chuyển thành màu muối khi sinh vật chìm vào lãng quên. “Tha thứ cho ta,” Prometheus van vỉ một lần nữa nhưng sau khi những sinh vật thuộc tộc Khởi nguyên cuối cùng, những sinh vật ông đã ban tặng một cuộc sống không bình thường biến mất, mọi dấu hiệu cho sự hiện diện của họ cũng biến đi theo. Bên trong xe tràn ngập mùi năng lượng của vị Elder, và những đốm lửa nhỏ xíu nhảy máu trên bề mặt kim loại. Đầu ngón tay đang rực cháy của ông nắm chặc lấy tấm gương khi ông nghiêng nó xuống để nhnf hai sinh vật đằng sau xe. “Scathach nói đúng,” ông than thở. “Cô ấy luôn luôn nói rằng chết chóc và hủy diệt luôn đi theo nhà Flamel.” CHƯƠNG 06 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan “Đi thôi – đừng chạy,” Niten yêu cầu. Những ngón tay cứng như sắt đặt lên vai cô bé buộc cô phải dừng lại. Cô lắc vai để đẩy tay anh ta ra. “Chúng ta phải đi...” “Chúng ta không nên thu hút sự chú ý,” người đàn ông Nhật Bản nhỏ thó đều đều nói. “Giấu cây roi dưới áo khoác cháu đi.” Sophie Newman không nhận ra rằng cô vẫn cầm cây roi da màu đen bạc của Perenelle ở tay phải. Cô cuộn chặt nó lại và giấy dưới tay trái. “Nhìn xung quanh cháu đi,” Niten nói tiếp. “Em thấy cái gì?” Sophie quay lại. Họ đang đứng ở chân Đồi Telegraph. Một cột khói đen sì bốc lên từ một đống lửa đang nhảy múa, vươn cao tận trời xanh. Tiếng còi cứu hỏa và các loại xe khác rú lên trong khi xung quanh họ mọi người đang chen chúc nhìn đám cháy đang nuốt chửng một trong những tòa nhà duy dáng nhất chỉ sao Tháp Coit. “Em thấy lửa...khói...” Có một tiếng nổ từ trong tòa nhà và những mảnh kính vỡ và vữa rơi như thác đổ xuống chiếc xe bus nhỏ hiệu Volkwagen trắng đậu bên ngoài. Tất cả các cửa kính bên phải đều thành vụn. Bóng tối của sự thất vọng thoáng xuất hiện trên khuôn mặt thường không biểu lộ cảm xúc của Niten. “Nhìn mọi người xem,” anh nói. “Một chiến binh cần phải đề phòng mọi thứ xung quanh.” Sophie để ý những khuôn mặt. “Mọi người đang theo dõi trận hỏa hoạn,” cô nói nhỏ. “Chỉ có thế,” Niten đồng tình. “Và chúng ta cũng phải làm thế, nếu chúng ta muốn hòa đồng vào dòng người. Quay người lại và quan sát đi.” “Nhưng Josh...” “Josh đi rồi.” Sophie bắt đầu lắc đầu. ‘Quay người nhìn đi,” Niten vẫn khăng khăng. “Nếu cháu bị bắt cháu sẽ không thể cứu em em.” Cô bé quay lại và liếc nhìn trận hỏa hoạn. Niten nói đúng, nhưng đứng đó không đuổi theo em trai mình thì không đúng. Mỗi giây họ trì hoãn là một giây Josh trượt xa hơn và xa hơn khỏi cô. Hình ảnh tòa nhà cháy và nhạt nhòa vì đôi mắt cô đong đầy nước mắt. Cô khó khăn lắm mới chớp mắt và gạt nước mắt đi. Mùi cao su khen khét và mùi dầu cùng mùi kim loại cháy cũng những thứ mùi khác khiến mọi người phải lùi lại. Nithen và Sophie làm theo họ. Josh đi mất rồi. Cô cố gắng hiểu câu đó nhưng dường như là không thể. Cậu đã rời bỏ cô. Vài phút trước cậu ở gần cô đến nỗi cô có thể chạm vào cậu, nhưng khi cô muốn giúp cậu lại quay đi cùng cái nhìn ghê tởm và sợ hãi và đi theo Dee và Virginia Dare. Josh đi mất rồi. Cảm giác tuyệt vọng khiến cô mệt mỏi: bụng cô quặn thắt và cô họng cô khô rát. Em sinh đôi của cô, em trai nhỏ của cô, đã làm điều cậu từng hứa không bao giờ làm: cậu đã rời xa cô. Những giọt nước mắt rơi, cô sụt sùi, người cô run lên khiến cô không thở nổi. “Cô sẽ khiến người khác để ý đấy,” Niten thì thầm. Anh bước lại gần Sophie hơn và nhẹ nhàng đặt tay trái lên mu bàn tay phải của cô. Đột nhiên cô bé thấy xung quanh mình rộn lên mùi cay cay của trà xanh và cô đột nhiên thấy bình tĩnh. “Anh cần em phải dũng cảm lên Sophie à. Người mạnh có thể sống sót nhưng người dũng cảm chiến thắng.” Cô gái hít một hơi thật sâu và nhìn vào đôi mắt nâu của Niten. Cô bàng hoàng và choáng váng vì thấy chúng cũng đong đầy nước mắt. Kiếm sĩ chớp mắt và giọt nước mắt chảy xuống hai bên gò má. “Em không phải người duy nhất mất đi người mình thương yêu trong ngày hôm nay,” Niten lại nhẹ nhàng nói tiếp. “Anh biết Aoife hơn bốn trăm năm nay. Cô ấy là...” Anh dừng lại và nét mặt anh giãn ra. “Cô ấy khiến người khác tức điên, xấu tính, hách dịch, ích kỷ và ngang ngạnh...nhưng rất, rất thân thiết với tôi.” Khói xanh xám cặn xoắn bốc lên từ tòa nhà đang cháy và chui vào trong đám đông. Sophie theo dõi những người đang quan sát quay mặt đi vì khói, ho vì khói xông vào cổ họng. Nhiều người bắt đầu khóc vì khói và bụi bay làm cay mắt họ thành ra Niten khóc không hề bị để ý. “Anh yêu chị ấy,” Sophie thì thầm. Anh gật đầu nhẹ. “Cô ấy cũng yêu anh theo cách của mình, dù cô ấy không bao giờ thừa nhận.” Bàn tay của Kiếm sĩ nắm chặt lấy tay cô bé, và khi anh nói, có chút gì đó trong sáng và duyên dáng của tiếng Nhật thời trai trẻ của anh. “Nhưng cô ấy không chết.” Anh khẳng định. “Thậm chí các Archon cũng đã biết rằng họ không thể giết Aoife bóng tối. Hai thế kỷ trước, cô ấy đã đơn thương độc mã mở đường máu thoát khỏi Vương quốc bóng tối Jigoku khi anh bị bắt cóc bởi những tay chân của Shinigami, Thần Chết. Cô ấy đã tìm thấy anh. Anh sẽ tìm ra cô ấy.” Anh dừng lại rồi nói thêm, “Cũng như em sẽ tìm ra và cứu được em trai mình.” Sophie gật đầu. Cô sẽ tìm ra Josh, và cô sẽ cứu cậu dù cho có chuyện gì xảy ra. “Vâng. Nhưng em phải làm gì?” cô hỏi, không biết rằng mình đang nói bằng thứ tiếng Nhật hoàn hảo. “Đi theo anh,” Nithen nói và dễ dàng lách qua đám đông, đi qua Đại Lộ Telegraph Hill tới phố Lombard. Sophie chạy theo anh, gần đến mức cô có thể. Cô không muốn mất dấu anh trong đám đông. Niten di chuyển không tốn tý hơi sức nào qua những khách du lịch và những người đang quan sát vụ cháy. “Chúng ta đi đâu đây?” Cô phải hét lên vì tiếng ồn từ những chiếc xe cứu hỏa và còi xe cảnh sát. “Tới gặp Tsagagalalal.” “Tsagaglalal,” cô gái nhắc lại, cái tên đó gợi lên một ký ức của Bà Phủ thủy Endor. “Giám quan.” CHƯƠNG 07 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan “Ông nên để dành cơn giận cho những người xứng đáng ấy,” Perenelle Flamel đáp lại. “Đây không phải lỗi của chồng tôi.” “Ông ấy là tác nhân,” Prometheus nói. “Nhưng đó luôn luôn là nhiệm vụ của ông ấy.” Perenelle ngồi ở ghế sau, Nicholas nằm dài bên cạnh bà. Bà đang xoa trán chồng bà. Nhà giả kim bất tỉnh, da xám ngoét, má nổi những đường gân và những mạch máu tím. Túi mắt ông có vết thâm tím, và mỗi khi bà vuốt lên đầu ông, một nắm tóc ngắn lại rơi trên tay bà. Nicholas không nhúc nhích, hơi thở của ông đứt đoạn khó có thể cảm nhận được. Cách duy nhất Nữ Phù thủy có thể nói rằng ông ấy còn sống là nhờ ấn ngón tay vào cổ họng để cảm nhận những nhịp đập yếu ớt. Nicholas đang chết dần và bà cảm thấy... Bà cảm thấy... Perenelle lắc đầu; bà không chắc bà cảm thấy thế nào/ Bà đã gặp và yêu người đàn ông này từ hồi giữa thế kỷ mười bốn, tại Paris. Họ đã cưới nhau vào ngày mười tám tháng Tám năm 1350, và bà có thể đếm trên đầu ngón tay số tháng họ xa nhau kể từ ngày đó. Bà hơn Nicholas 10 tuổi và ông không phải người chồng đầu tiên của bà, nhưng họ đã lấy nhau được một thế kỷ trước khi bà nói với ông bà là góa phụ. Bà yêu ông từ giây phút bà gặp ông, và giờ bà vẫn yêu ông, bà chắc chắn rằng bà sẽ còn yêu ông nhiều hơn... chắc chắn rằng bà nên thất vọng...giận dữ...buồn bã hơn khi ông đang chết dần thế này? Nhưng bà không thấy thế. Bà thấy ...nhẹ lòng. Bà không hề biết mình gật đầu. Bà nhẹ lòng vì cuối cùng mọi chuyện cũng tới hồi kết. Một người bán sách trở thành một nhà giả kim – hầu như là ngẫu nhiên – đã dạy cho bà những điều kỳ diện và cho bà xem những điều kỳ diệu. Họ đã cùng nhau đi khắp thế giới này và đi tới những Vương quốc bóng tối tiếp giáp. Họ cùng nhau chiến đấu với lũ quái vật và những sinh vật không được tồn tại ngoài những cơn ác mộng. Và mặc dù họ có một vài người bạn – loài người và người bất tử, vài Elder và thậm chí một vài Thế hệ Kế tiếp – đó là những kinh nghiệm cay đắng dạy họ chỉ được tin người kia. Họ chỉ có thể hoàn toàn tin tưởng người còn lại. Ngón tay Perenelle nhẹ nhàng vuốt lên má và quai hàm chồng. Nếu ông chết vào giờ phút này, ông sẽ chết trên tay bà, và chắc chắn rằng bà cũng không sống lâu hơn ông là mấy, vì bà không nghĩ rằng sau hơn sáu trăm năm chung sống, bà có thể sống mà không có ông. Nhưng ông chưa thể chết – bà không đồng ý để ông chết; bà phải làm mọi thứ để ông được sống. “Tôi xin lỗi,” Prometheus đột nhiên nói. “Ông không việc gì phải xin lỗi cả,” Perenelle nói. “Scathach đúng: chết chóc và hủy diệt theo chân chúng tôi ngần ấy thế kỷ. Mọi người chết vì chúng tôi – chết để cứu chúng tôi, bảo vệ chúng tôi, chết vì họ biết chúng tôi.” Khuôn mặt bà đột nhiên hằn in nỗi đau. “Qua hàng đó năm bà đã tự tạo một vỏ bọc bảo vệ bà khỏi những cảm xúc về những cái chết và những nỗi đau, nhưng có những lần – như lúc này – khi lớp vỏ vỡ ra và bà cảm thấy bà có trách nhiệm cho mọi sự mất mát. “Nhưng bà đã cứu rất, rất nhiều người, Perenelle ạ.” “Tôi biết,” Nữ Phù thủy đồng tình, mắt bà vẫn hướng về Nicholas. “CHúng tôi giữ chân những Elder đen tối, chúng tôi chống lại Dee và Machiavelli và đồng bọn trong hàng thế kỷ.” Bà động đậy chút để nhìn những sinh vật từng tồn tại đang biến mất ở gần xe hơn. “Và chúng tôi chưa làm xong. Prometheus, ông không thể để chúng tôi chết ở đây.” “Tôi đang lái nhanh nhất có thể.” Dòng mồ hôi màu đỏ rỉ trên khuôn mặt Elder. “Nhưng tôi chỉ có thể giữ thế giới này tồn tại trong một chốc nữa...” Bên ngoài những đám mây mang mùi muối dày lên, phủ lấy chiếc xe, và Prometheus bật cần gạt lên để xua chúng đi. “Chúng ta tới gần rồi,” ông nói, và rồi khi họ rời Vương quốc bóng tối và trở lại Mũi Reyes, đám sương mù bay đi và thế giới hiện ra với màu sắc tươi sáng khiến mắt họ đau khi nhìn lên. Elder đạp chân phanh khiến chiếc xe dừng đứng trên con đường đất. Ông tắt máy và trèo ra ngoài. Ông chống tay vào nóc xe và quay lại nhìn đám sương mù, nhìn chúng vặn xoắn thành những sợi chỉ mảnh. Ông dành cả cuộc đời tạo ra thế giới này, hình thành nó. Đó là một phần của ông. Nhưng giờ Vương quốc Bóng tối của ông đã sụp đổ thành hư không, luồng điện của ông yếu ớt, ký ức của ông bị đầu lâu pha lê hút lấy, và ông biết ông không bao giờ có thể tái tạo nổi nó. Trong giây phút đám sương mù bay đi, để lại cho ông hình ảnh cuối cùng về vương quốc bóng tối xinh đẹp và thanh bình của ông... Mất rồi. Prometheus chui lại vào xe và quay qua nhìn Perenelle và Nicholas. “Vậy là sắp tới phút cuối rồi hả? Abraham có nói về chuyện này.” “Sớm thôi,” Perenelle nói. “Nhưng không phải lúc này. Chúng ta còn phải làm một việc nữa.” “Bà luôn biết cách kết thúc mọi việc.” “Luôn luôn,” bà tự tin nói. VỊ Elder thở dài. “Bà có thể Nhìn thấy trước.” “Đúng, nhưng còn hơn thế nữa. Tôi đã từng được người khác nói cho nghe.” Bà nhìn Prometheus, đôi mắt xanh của bà sáng lên trong bóng tối. “Nicholas tội nghiệp của tôi: số phận của ông ấy đã được định đoạt khi người đàn ông một tay bán cho ông ấy cuốn Codex. Cuốn sách đã thay đổi cuộc đời ông – của cả hai chúng ta – và chúng tôi cùng nhau thay đổi lịch sử nhân loại. Khi tôi còn là một đứa bé, và trước khi Nicholas được sinh ra, cũng người đàn ông đó đã cho tôi thấy trước tương lai của tôi và của thế giới này. Không phải tương lai chắc chắn như thế, nhưng là một trong số những khả năng của nó. Và qua nhiều năm, tôi đã thấy rất nhiều khả năng trở thành sự thực. Người đàn ông cụt tay đó đã nói với tôi những gì cần xảy ra – những gì tôi phải làm, những gì chống tôi sẽ phải làm – nếu muốn nhân loại sống sót. Ông ta đã điều khiển chúng ta qua hàng thiên niên kỷ, sống và di chuyển quanh chúng ta – tất cả chúng ta. THậm chí cả ông nữa, Prometheus ạ.” Vị Elder lắc đầu. “Tôi không nghĩ thế.” “Thậm chí cả ông. Ông nghĩ ai đã khuyến khích bạn ông Saint – Germain đánh cắp ngọn lửa từ ông, ai đã dạy cậu ta bí mật của lửa?” Vị Elder mở miệng định nói nhưng lại thôi. “Người đàn ông với một bên tay móc câu đó đã nói với tôi là ông ta đã ở đó từ lúc mọi việc bắt đầu cho tới phút chót.” Perenelle nhoài người lên. “Ông cũng ở đó, Prometheus; ông đã ở Danu Talis trong Trận Chiến Cuối cùng. Ông ta tuyên bố rằng ông ta ở đó – ông phải gặp ông ta rồi. Prometheus chậm rãi lắc đầu. “Tôi không nhớ nổi ông ta.” Ông cười buồn bã. “Cái đầu lâu pha lê đã ăn mất những ký ức khai sơ nhất của tôi. Tôi xin lỗi, NỮ phù thủy, nhưng tôi không nhớ gì về Người đàn ông tay móc câu đó.” Nụ cười ông nhạt dần và trở nên cay đắng. “Nhưng cũng có quá nhiều thứ về hồi đó khiến tôi bối rối từ trước khi cái đầu lâu cướp đi ký ức của tôi.” “Ông có nhớ gì về một người đàn ông mắt xanh có móc câu bạc thay cho bàn tay trái không?” Prometheus lắc đầu. “Tôi xin lỗi. Tôi nhớ khuôn mặt những hảo hữu tôi đã mất, dù không nhớ ra tên họ. Tôi nhớ những người chống lại tôi, những người tôi đã giết.” Ông nhíu mày và giọng ông bỗng nhẹ nhàng và có vẻ xa xăm. “Tôi nhớ những tiếng la hét, âm thanh của những trận chiến, tiếng kim loại va vào nhau, mùi của phép thuật cổ xưa. Tôi nhớ có thời lửa trên thiên đường... và rồi thế giới tách lìa ra và biển xâm lấn vào. “Ông ta ở đó.” “Đó là Trận Chiến cuối cùng, Nữ Phù thủy ạ. Ai cũng ở đó.” Perenelle ngồi lại chỗ ngồi. “Khi tôi gặp ông ta lần đầu, tôi không hơn một đứa trẻ là bao. Tôi đã hỏi tên ông ta là gì. Ông ta nói tên là Marethyu,” bà nhẹ nhàng nói. “Đó không phải một cái tên. ĐÓ là một danh hiệu: có nghĩa là Thần Chết. Những cũng có thể là “người,” vị Elder dịch ngôn ngữ cổ ra. “Tôi nghĩ ông ta là một Elder...” Prometheus nhíu mày, đột nhiên ký ức khiến ông kinh ngạc. Những ngón tay ông nắm chặt lấy ghế. “Marethyu,” ông lẩm bẩm gật đầu. “Thần chết.” “Ông nhớ ra à?” “Ông lắc đầu. “Một mảnh ký ức thôi. Marethyu không phải người của chúng tôi. Ông ấy không phải Elder hay Thế hệ Kế tiếp, không phải Archon hay Người cổ đại. Ông ấy đã là – là – một thứ gì đó hơn hoặc kém hơn chúng tôi. Tôi tin ông ấy là người.” Prometheus buông tay và đặt đôi tay to bè lên vô lăng. “Bà muốn đi đâu hả Nữ Phù thủy?” “Đưa tôi tới chỗ Tsagaglalal.” CHƯƠNG 08 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan “Ôi mèn ơi, dưới này hôi quá.” Billy the Kid khịt mũi. “Ý tôi là hôi thực sự ấy.” Cậu ta ấn hai đầu ngón tay vào hốc mắt đang chảy nước và lại hắt hơi lần nữa. “Thật ra cũng không phải quá tệ đau. Tôi còn ngửi thấy tệ hơn,” Niccolo Machiavelli nhẹ nhàng nói. Hai người đàn ông đang đứng trong đường hầm bên dưới nhà tù Alcatraz. Nước nhỏ giọt từ xà lim và những những con sóng nhỏ đập nhè nhẹ vào mặt cá chân họ. Không khí có mùi cá ươn và mùi rong biển hôi hám, trộn với mùi phân chim hăng hăng và mùi a xít của phân dơi. Ánh sáng duy nhất chiếu từ trên đầu họ, chỉ là một vùng màu xanh đối nghịch với màu đen thăm thẳm. Người đàn ông đẹp mã cao ráo mặc bộ đồ dính đầy bụi hít một hơi sâu. “Thật ra nó gợi cho tôi nhớ tới nhà tôi.” “Nhà á?” Billy ho. Cậu ta lôi chiếc khăn tay họa tiết đỏ ra khỏi túi quần sau đặt lên mũi và miệng. “Nhà ông thường có mùi như là phòng vệ sinh của lũ động vật hoang dã à?” Hàm răng của Machiavelli sáng lên khi ông cười. “À, Rome và Venice – à, Venice xinh đẹp – thời thế kỷ mười lăm và mười sáu rất bốc mùi.. nhưng không tệ bằng Paris thế kỷ mười tám hay Luân Đôn giữa thế kỷ mười chín. Tôi đã ở đó vào năm 1858; không khí có mùi rất kinh đến nỗi khó mà thở nổi. Được gọi là thời kỳ Đại Ô Nhiễm đấy. “Chắc chắn tôi sẽ không thích ở đó,” Billy nói. “Tôi thích không khí trong lành, nhiều.” Cậu ta búng ngón tay và không khí có mùi ớt đỏ. Một cột khói cuộn màu tím đỏ bao lấy ngón tay cậu và sau đó một khối cầu lửa.",
  "nextChapter": "https://gacsach.top/doc-online/78120/ao-thuat-gia-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/78118/ao-thuat-gia-chuong-01-02-03-04.html"
}