{
  "title": "Ảo thuật gia - Chương 14 - 15 - 16",
  "url": "https://gacsach.top/doc-online/78122/ao-thuat-gia-chuong-14-15-16.html",
  "content": "CHƯƠNG 14 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan “Đó là Nereus,” Niccolo Machiavelli nói nhanh với Billy the Kid. Tay trái ông ta đặt nhẹ trên vai chàng trai trẻ, nhưng những ngón tay bấu chặt lên cổ cậu ta. Mỗi lần Billy định mở miệng nói gì, Machiavelli nắm chặt lấy buộc cậu ta câm họng. “Billy, Đó là ông già của Biển cả, một trong những Elder quyền năng nhất.” Ông ta giảm áp lực trên cổ người Mỹ bất tử trong một lúc. “ tôi rất vui được biết ông,” Billy cau có. Ánh sáng trắng sáng Machiavelli tạo ra vẫn chiếu sáng đường hầm. Nó chiếu tỏ một người đàn ông to bè với máu tóc dày dài tới vai và bộ râu xoăn tít. Có vết bỏng trên trán nâu sạm của ông ta, có vài vết tương tự trên ngực và vai. Áo chẽn không tay của ông phủ đầy tảo biển cùng rong rêu trên ngực, tay trai ông cầm một cây ba chia. Ông tiến lên và ánh sáng trắng lập lòe chiếu sáng nửa dưới người ông. Machiavelli thấy Billy hít một hơi vì choáng và một lần nữa ngón tay ông ta nắm chặt lấy cổ người Mỹ để tránh hắn mở miệng nhận xét linh tinh. Ông già của Biển cả chỉ có nửa trên giống người; nửa dưới là những chiếc chân bạch tuộc bên dưới. “Thật hân hạnh được gặp ông,” Michavelli rào đón. “Và anh là người Ý bất tử,” giọng của Nereus giống như một bọng nước bị vỡ ra. “Người được họ gọi là Người tạo ra các Vị vua.” Machiavelli cúi người. “Tôi đã lâu không nghe thấy cái tên hiệu đó rồi.” “Đấy là cách chủ nhân anh gọi anh,” ông già của Biển cả nói tiếp. “Chủ nhân tôi thật là hào phóng,” người bất tử nói không ngượng mồm. “Chủ nhân của anh rất nguy hiểm. Và không hài lòng với anh. Tuy nhiên, tôi không quan tâm. Nhiệm vụ của ta là hỗ trợ anh, Người tạo ra Vua ạ. Anh muốn gì?” “Tôi tới đây để thả lũ quái vật vào San Francisco. Chỉ dẫn của tôi là trước hết thả loài lưỡng cư vào vịnh. Họ nói với tôi là ông hoặc các cô con gái của ông sẽ dẫn chúng vào thành phố. Giọng nói của Nereus nghe ướt át và nhớp nháp. “Anh biết cách đánh thức chúng chưa.” Michavelli giơ tấm ảnh màu độ phân giải cao lên. “Chủ nhân tôi gửi cho tôi cái này. Từ Kim tự tháp Unas.” Nereus gật đầu. Ba cái chân của ông ta giơ lên trong không khí và vẫy trước mặt người Ý. “Đưa ta xem.” Machiavelli bước lùi lại khỏi tầm với của vị Elder. “Anh không tin tôi phải không, người bất tử?” Nereus gầm ghè. Machiavelli quay tấm ảnh ra trước mặt sinh vật. “Tôi không muốn bức ảnh bị ướt,” ông giải thích. “Tôi đã tin bằng máy in màu. Nếu bị ướt thì mực sẽ nhòe. Và tôi không muốn làm chủ nhân tôi thất vọng thêm chút nào nữa hết.” “Giữ nó đó cho ta xem.” Nereus nhoai người ra nhíu mắt nhìn. Rồi, một cách lưỡng lự, ông ta cho tay vào túi áo và lấy ra một chiếc túi nhựa trong suốt. Bên trong túi là một hộp đựng kính. Nerus mở nó ra và lấy ra một chiếc kính nửa vầng trăng đeo trên sống mũi và nhìn bức ảnh thêm lần nữa. “Vương quốc cổ,” ông ta thì thầm, rồi gật đầu. “Đây là những Phát ngôn. Người Ý à, anh cần phải cẩn thận: những câu đó chứa quyền năng vĩ đại. Anh muốn thả con gì trước?” Machiavelli thả Billy ra và lấy trong túi ra một tập giấy. “Chủ nhân của tôi cũng đưa cho tôi bản hướng dẫn,” ông nói, mở tờ giấy ra để lộ hàng dòng những chấm chấm, phẩy. “Ở đây có thủy quái không?” Billy nhanh nhảu hỏi. “Chúng ta có thả thủy quái không?” Nereus và Machiavelli quay lai nhìn anh chàng người Mỹ. “Làm sao thế?” anh ta hỏi, hết nhìn người này rồi người kia. Anh quay qua Machiavelli. “Làm sao?” Đôi mắt người Ý ảnh lên tia nhìn cảnh báo. “Chúng ta không có thủy quái,” Nereus nói. “Ngoài ra, nếu ta có thủy quái đi chẳng nữa, chúng chỉ lớn thế này,” ông ta dùng ngón cái và ngón trỏ để so ra khoảng cách 1 inch. “Tôi cứ nghĩ là nó lớn hơn cơ.” “Những thần thoại của người đi biển. Và cậu biết đấy những thủy thủ là những tay nói dối tệ hại.” “Thế ông có những gì?” Machiavelli hỏi. “Tôi muốn cái gì đó ấn tượng. Tôi nghĩ chúng ta nên bắt đầu với cái gì đó phô trương, cái gì đó gây ấn tượng với cả thành phố, cái gì đó thu hút được sự chú ý của họ.” Nereus cân nhắc một lát rồi mỉm cười, để lộ ra hàm răng xấu xí. “Tôi có con Lotan.” Machiavelli và Billy nhìn ông ta không hiểu. “Lotan ấy,” Nereus nói. Cả hai người bất tử lắc đầu. “Tôi không biết đấy là gì,” Machiavelli thừa nhận. “Nó không khiến tôi thấy sợ,” Billy nói. “Nó là con rồng biển bảy đầu ấy.” Machiavelli gật đầu. “Có lẽ được đấy.” “Chắc chắn nó sẽ thu hút được sự chú ý đấy chứ,” Billy lẩm bẩm. CHƯƠNG 15 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan “Chúng ta đang bị theo đuôi,” Josh nói. John Dee và Virginia Dare quay lại nhìn qua cửa kính sau. Năm tay cua rơ đang đạp nhanh sau họ, lạng lách đánh võng ở dưới cầu Oakland Bay. “Tôi không nghĩ là xe đạp được đi lên cầu,” Dee nói, chạm vào thanh gươm dưới chân. “Sao anh không ra đó mà nói với chúng đi,” Virginia Dare gợi ý. “có hai tên phi xe máy đang tiến tới rất nhanh, bên phải và bên trái.” Josh nói. Trong những thời điểm khác cậu sẽ rất sợ hãi nhưng tuần rồi đã làm thay đổi cậu. Đã khiến cậu mạnh mẽ và tự tin. Và cậu có thể tự bảo vệ mình, cậu nghĩ, khi nhìn xuống những thanh kiếm đá trên sàn xe bên cạnh cậu. “Có thể chúng chẳng là gì..” Dee dợm lời. “Chúng đeo ba lô,” Josh nói thêm. “Ông Túi,” Dare tự tin nói. Josh liếc nhìn cả hai bên gương và tim đập rộn lên. NHững tay lái mô tô đầu đội mũ bảo hiểm đen dễ dàng nhìn thấy được từ hai hướng. Chúng ở ngay sau chúng ta.” “Cậu nên tập trung lái xe đi,” Dee nói. “Virginia và tôi sẽ lo chuyện này.” “Đằng trước đang ùn tắc,” Josh đều đều nói, quan sát những đèn pha lóe lên từ phía chân cầu. Cậu vẫn bình tĩnh và tự chủ. Dee nhoai người ra giữa hai ghế. Rồi hắn ta chỉ sang bên trái. “Đi theo đường Treasure Island đi. Không cần xi nhan.” Josh quay vô lăng và chiếc xe nặng nề xoay tròn giữa hai làn đường. Gã lái mô tô bên trái nhấn phanh sau để lại một đống khói bụi dài phía sau. Chiếc xe đổ ra khiến gã lái xe lăn đùng xuống đất. Hàng xe dài phải dừng lại. “Hay lắm,” Virginia nói. “Lái xe lâu rồi hả?” “Không lâu tới thế,” – Josh cười toe toét. – “nhưng tôi đã phải thực hành nhiều trong suốt tuần qua.” Đoạn đường ngoằn sang trái và Josh trào nước mắt do đi từ trong bóng râm của cây cầu ra ngoài ánh sáng rực rỡ. Rồi đột nhiên cả khoảng trời của Vịnh San Francisco và thành phố mở rộng trước mặt. Từ xa, phía trước mặt cậu, chính giữa vịnh chính là hòn đảo Alcatraz. “Virginia. Tên lái xe ở bên phía cô kìa!” Josh gọi. Người phụ nữ nhấn nụt hạ cửa sổ xuống. Gã lái xe còn lại đang tăng tốc theo kịp chiếc limo và đang cố lấy trong ba lô cái gì đó ra bằng tay phải trng khi tay trái điều khiển xe. “Xin chào,” cô ta nói. Bên trong xe nháy lên luồng sáng xanh ấm áp và mùi gỗ cây xương tràn ngập không khí. Virginia xoa ngón cái và ngons trỏ, qua gương Josh thấy một quả cầu xanh xuất hiện. Cô ta ném quả cầu vào gã lái mô tô. “Trật rồi!” Dee quát. “Đây, để tôi...” “Bình tĩnh nào Tiến sĩ, bình tĩnh,” Virginia nói. Cao su bánh xe trước đột ngột chảy thành nhựa đen. Nan hoa gẫy còn bánh xe long ra và yên xe bay tít sang bên kia đường, phuộc bánh trước đập thẳng xuống nền đường. Sau đó chiếc xe đập xuống dải phân cách thấp dọc bờ vịnh. Gã lái xe bay khỏi xe và biến mất không một tiếng động. “Luôn luôn khốn khéo, Virginia,” Dee đáp. Josh đạp chân ga và phóng trên đường Treasure Island. Đằng sau họ xe cộ ùn tắc lại vì những tài xe đã bỏ xe lại và chạy đi giúp người lái mô tô. Josh đi chậm lại kh con đường hướng thẳng đến hòn đảo. Cậu có thể nhìn thấy một bên du thuyền ở bên tay phải. Qua khóe mắt cậu nhìn thấy một vật chuyển động khi đi qua đường Macalla và không cần suy nghĩ, cậu đạp ga. Chiếc xe dồ lên phía trước, khiến Virginia và Dee phải ngồi lại vào ghế. “Mấy gã lái xe quay lại rồi,” Josh nói. Mặc dù tim cậu đang đập thùm thụp nhưng cậu không hề sợ Cậu nhận ra mình đã tự mình vạch ra kế hoạch trốn thoát. Cậu làm một bài tính nhanh. “Có nhiều đấy.” Mấy tay cua rơ xuất hiện ở bên kia đường và đạp nhanh theo chiếc xe. Cả tám tên đeo kính và mũ bảo hiểm khí động lực làm cho họ trông họ giống như sâu bọ. “mọi việc càng lúc càng mệt mỏi,” Dee lẩm bẩm. “Lái xe đi. Rẽ vào câu lạc bộ du thuyền ấy. Tôi có ý kiến này.” Hắn quay qua nhìn Virginia. “Cô có thể cản đường chúng không?” hắn chỉ ngón cái về những tay cua rơ. Virginia nhìn hắn khinh miệt. “Tôi có thể chặn đứng cả một đội quân ấy chứ. Hay anh quên rồi?” “Anh nghĩ là em chưa bao giờ làm anh quên,” hắn thở dài rồi nhét ngón tay vào tai. Virginia hạ cửa kính xuống một nữa rồi đặt cây sáo lên mép tấm kính, hít một hơi sâu, nhắm mắt lại và nhẹ nhàng thổi sáo. Âm thanh thật quyến rũ. Josh cảm thấy nó lan truyền vào tận xương tủy. Giống như lưỡi khoan của nha sĩ...nhưng tệ hơn, rất rất nhiều. Răng và xương gò má của cậu đau ê ẩm, và cậu còn cảm thấy âm thanh lan vào tận trong màng nhỉ. Nguồn điện vàng kim của cậu lóe lên xung quanh đầu để tự vệ, và trong một tích tắc quanh đầu cậu hình thành một chiếc mũ trụ. Âm thanh đột ngột giảm cường độ và Josh cứ mở rồi lại ngậm miệng để thư giãn quai hàm mỏi nhừ. Tốc độ hình thành bộ giáp thật đáng kinh ngạc và cậu còn không ý thức được việc triệu hồi nó. Cậu duỗi những ngón tay đang đeo găng. Điều này có ám chỉ rằng cậu đang hình thành và kiểm soát luồng điện dễ dàng hơn không? Một con hải âu xuất hiện. Nó bay lên từ mặt nước, đập thẳng vào kính chắn gió, và trong một tích tắc Josh nghĩ nó sẽ làm vỡ lớp kính. Nhưng đến phút cuối, nó lại lượn lên và đâu trên đầu tay cua rơ thứ nhất. Chiếc xe chòng chành như điên vì gã lái xe đang cố đuổi con chim bay ra khỏi đầu gã Lại con thứ hai rồi con thứ ba và cả bầu trời kín những cánh chim trắng. Chúng tấn công những tay lái xe, ị xuống đầu chúng, đậu trên chúng. Tay thứ nhất ngã xuống đường và tên thứ hai ngã đè lên. Tên thứ ba và thứ tư chồng chất lên chúng. NHững tên còn lại phanh xe và quay lại, vô vọng xua đi đàn chim đang lượn tròn và kêu ầm ĩ. Virginia ổn định lại chỗ ngồi và đặt cây sáo vào lòng rồi kéo cửa sổ lên. “Hài lòng rồi chứ?” cô ta hỏi Dee. Dee thả ngón tay ra khỏi tai. “Đơn giản mà hiệu quả, như mọi khi.” Qua kính chiếu hậu. Josh quanh sát cả bầy hải âu lớn lao vào đám hỗn độn người và xe trên đường. NHững con chim mổ vào những tên ngã xe. Một tên tháo mũ bảo hiểm ra và ném vào chúng, tên khác tháo cả yên xe nhưng tên nào tên nấy đều dính đầy phân chim từ đầu tới chân. Giao thông trên đường Treasure Island rơi vào ách tắc, hầu như các tài xế đều cầm điện thoại hoặc máy ảnh trên tay ghi lại cảnh tượng kỳ lạ này. “Tôi cá là cảnh này sẽ được đăng trên YouTube ngay đấy,” Josh lẩm bẩm. “Trong ba lô của chúng có gì thế?” cậu lại hỏi. “Tôi đã nói rồi,” Virginia mỉm cười. “Cậu không muốn biết đâu!” “Thực sự thì, tôi muốn đấy,” Josh cự nự. “Rẽ ở chỗ này,” Dee ra lênh, chỉ sang bên phải. “Tìm chỗ đỗ xe đi.” Josh quay xe vào Clipper Cove Way và đỗ xe vào chỗ trống giữa hai chiếc xe thể thao đắt tiền. Cậu đừng xe lại và quay qua nhìn hai người bất tử. “Giờ thì sao?” Dee mở cửa bước ra. RỒi hắn chui lại vào trong vớ lấy hai thanh kiếm đá, nhét vào hai bên sườn. “Chúng ta đi,” hắn nói. Cả Josh lẫn Virginia đều đứng yên. “Tôi không đi chừng nào tôi biết chúng ta làm gì ở đây,” Virginia quát. Pháp sư chui lại vào trong xe. “Như em đã chỉ ra thì chúng ta đang bị kẹt lại San Francisco. Và giờ chúng ta mắc kẹt ở trên đường Treasure Island. Đây là đường độc đạo để tới và ra khỏi hòn đảo mà chúng ta thì bị theo dõi.” Ông ta quay ra nhìn đàn hải âu khổng lồ vẫn đang lượn vòng quanh đám cua rơ thất trận. “Chúng ta cần có một chiến lược...” “Một con thuyền,” Josh nói ngay. Dee nhìn cậu ngạc nhiên. “ĐÚng, chính xác. Chúng ta sẽ thuê nếu có thê, trộm nếu chúng ta phải làm thế. Khi có ai tới đây thì chúng ta đã cao chạy xa bay rồi.” “Tới đâu?” Virginia hỏi. Dee xoa tay là nhau phấn chấn. “Nơi cuối cùng họ tìm chúng ta,” “Alcatraz,” Josh đáp. CHƯƠNG 16 Dịch: Nguyễn Hà Ly nguyen_ly Làm prc: Vanlydocnhan Đây là một giấc mơ. Không hơn gì một giấc mộng quá sống động. Và giờ giấc mơ đó là gì nào! Sophie Newman nằm trên giường và nhìn lên trần nhà quen thuộc. Cách đây khá lâu, một người nào đó – có thể là mẹ cô, một họa sĩ lạ thường – đã sơn trần bằng màu danh dương đậm. Những ngôi sao bạc hình thành nên chòm Đại Hùng và chòm Thợ săn, và một mặt trăng khuyết treo lơ lửng đối diện giường cô. Mặt trăng được sơn màu lân tinh, và nó tỏa ra ánh sáng mờ ảo mỗi đêm cô ngủ lại nhà dì. Phòng của Josh, ở bên canh, là hoàn toàn trái ngược: phòng được sơn màu trứng sáo với một mặt trơi lớn ở chính giữa trần nhà. Sophie không thích gì hơn việc được ngủ khi nhìn lên trần nhà nhà này, nhìn theo các chòm sao. Thường thì cô bé sẽ tưởng tượng mình rơi vào các ngôi sao, và cô mơ được bay. Cô đặc biệt thích những giấc mơ đó. Sophie duỗi thẳng người và phân vân không biết mấy giờ rồi. Căn phòng tối như nó thường thế sau bình mình, nhưng bầu không khí yên ắng, không giống với sau khi thành phố sống dậy. Mắt cô rời khỏi trần nhà: không có dấu hiệu của ánh sáng ban ngày trên tường. Thực ra, căn phòng có vẻ ảm đạm như thể đầu giờ chiều. Cô ngủ tới muộn thế cơ á? Cô đã mơ một giấc mơ điên rồ. Cô không thể đợi để kể cho Josh nghe. Sophie lăn qua và thấy dì Agnes và Perenelle Flamel đang ngồi bên kia giường quan sát cô. Và đột nhiên cô bé cảm thấy dạ dày quặn thắt: đây không phải một giấc mơ. “Con tỉnh rồi,” Dì Agnes nói. Sophie nhíu mắt nhìn dì. Trông bà vẫn vậy nhưng giờ cô gái biết bà không phải một con người bình thường. “Chúng ta đang lo lắng cho cháu,” Agnes nói. “Dậy đi rồi tắm rửa và mặc quần áo vào. Chúng ta sẽ đợi cháu trong bếp.” “Chúng ta cần nói về nhiều chuyện,” Perenelle nói thêm. “Josh...” Sophie dợm lời. “Cô biết,” Perry nhẹ nhàng nói. “ Nhưng chúng ta sẽ tìm lại cậu ấy về. Cô hứa đấy.” Sophie ngồi trên giường, chân chống cằm còn khuôn mặt thì vui trong hai lòng bàn tay. “Một giây trước cháu còn nghĩ đây là mơ.” Cô hít sâu một cách run rẩy. “Và cháu đang định sang kể với Josh và cậu ấy sẽ cười vào mặt cháu, và rồi chúng cháu sẽ thử nghĩ xem những phần khác nhau của giấc mơ đến từ đâu, và sau đó...” Những giọt nước mắt lăn xuống, cô bé cứ sụi sùi khóc. “Nhưng không phải mơ. Nó là một cơn ác mộng.” Sau khi tắm rửa, thay quần áo và cảm thấy hơi khá hơn, Sophie rời phòng đi xuống bếp. Cô nghe thấy tiếng vọng ra từ phòng dì ở phía cuối hành lang. Dì cô. NHững câu nói khiến cô lạnh người. Từ khi cô còn nhớ được, gia đình đã tới thăm dì Agnes. Cặp song sinh có phòng riêng của chúng trong nhà, và phòng ngủ phía trước dành cho bố mẹ chúng. Josh và Sophie biết rằng dì Agnes thật sự không có quan hệ máu mủ với chúng, dù theo cách nào đó bà có quan hệ với em gái hoặc em họ của bà ngoại chúng. Nhưng chúng luôn gọi bà là dì: kể cả bố mẹ chúng cũng gọi bà lão là dì Agnes. Thế bà là ai? Bà là cái gì? Sophie đã nhìn thấy luồng điện trắng, ngửi thấy mùi hoa nhàu, nghe thấy bà nói tiếng nhật với Niten và gọi anh ta bằng tên thật. Agnes là Tsagaglalal, người không phải là Elder nhưng già hơn Thế Hệ Kế tiếp. Kể cả Zephaniah, Phù thủy Endor cũng biết rất ít về bà. Đột nhiên một dòng ký ức tràn về Một tòa tháp pha lê tỏa sáng, những con sóng vỗ vào tòa tháp ngay lập tức biến thành hơi nước. Mặt nạ bằng vàng. Cuốn Codex. Ký ức nhạt đi nhanh như khi nó đến và để lại cho cô nhiều câu hỏi hơn câu trả lời. Những gì cô biết chắc chắn là người phụ nữ cô lớn lên cùng, người cô tin là dì Agnes thực ra là Tsagaglalal, Giám Quan. Nhưng câu hỏi khiến cô lạnh gáy còn đó: Cô vừa nhìn thấy ai? Và vì sao? Sophie đi xuống hạnh lang tiến với phòng dì Agnes. Cô mất một lúc mới nhận ra những giọng nói tới từ sau cánh cửa đang đóng. Hai người đàn ông đang nói chuyện, chuyển dễ dàng từ tiếng Nhật sang tiếng Anh và chuyển ngược lại: Prometheus và Niten. Cô bị các sự kiện làm cho lú lẫn nên việc Chủ nhân của Lửa ở đây cũng chẳng khiến cô ngạc nhiên. Theo bản năng Sophie biết cả hai người đàn ông đều ý thức được cô đang ở hành lang. Cô đặt lòng bàn tay lên cánh cửa trắng định đẩy vào, nhưng thay vào đó cô lại nhẹ nhàng hỏi. “Cháu vào được không?” “Cứ tự nhiên,” Prometheus dịu dàng đáp. Sophie đẩy cửa bước vào phòng. Dù cô đã tới ngôi nhà này hơn mười năm nay, Sophie chưa bao giờ bước vào trong phòng ngủ của dì. Cả cô lẫn em trai cô đều luôn tò mò về nó. Cánh cửa luôn luôn khóa, và cô nhớ có một lần cô cố nhìn qua lỗ khóa, nhưng chỉ thấy có cái gì treo đằng sau cửa, che mất lối vào. Josh thậm chí còn thử trèo lên cây để nhìn qua cửa sổ nhưng cành cây bị gẫy. May là bụi hồng của dì Aunes đã đỡ cho cậu, dù cậu bị xước xát từ đầu tới chân. Dì Agnes không nói gì khi lau rửa vết thương bằng dung dịch màu xanh có mùi gắt, dù tụi sinh đôi biết bà đã đoán ra chúng cố làm cái gì. Hôm sau một tấm rèm xuất hiện ở cửa sổ phòng bà. Sophie luôn nghĩ nó sẽ mang phong cách thowiff kỳ Victoria, với những đồ gỗ màu tối nặng nề, sẽ có một đồng hồ tròn lớn đặt trên bệ lò sưởi, tường đầy những bức ảnh khung gỗ, chiếc giường lớn, với những chiếc gối thêu ren, ga giường dườm dà và chiếc chăn bông xấu xí. Cô bị choáng vì sự giản dị của căn phòng. Một chiếc giường đơn được đặt ở chính giữa căn phòng sơn trắng. Không có bức ảnh nào mà chỉ có hộp bằng gỗ nhám và đánh bóng loáng treo trên tường đựng những tạo tác của người xua. Sophie đoán đấy là những món quà từ ba mẹ cô dành cho dì Agnes: đầu giáo, đồng xu, đồ nữ trang, hạt cườm và mặt dây chuyển xanh hình con bọ hung. Thứ duy nhất có màu bên cạnh con bọ hung là chiếc găng tay treo trên cửa sổ đầu giường. Trên tường là hai hình lục giác đặt lồng vào nhau, giữ đúng chỗ nhờ đây đăng ten vàng. Hai các đều làm được làm bằng đá mã não đen và vàng, và bên trong vòng lục giác trong là một mê cung màu xanh đá ngọc lục bảo. Sophie đoán rằng khi mặt trời mọc, mặt trời sẽ chiếu vào trong vật bắt cơn mơ này và căn phòng sẽ sống động với màu ngũ sắc. Giờ căn phòng đang chìm trong bóng tối. Niten và Prometheus đang đứng hai bên chiếc giường nhỏ hẹp của dì Agnes. Nằm bất động trên chiếc giường phủ ga trắng là Nicholas Flamel. Sophie thấy tim mình chùng xuống. Cô đặt tay lên miệng. “Chú ấy không...” Prometheus lắc đầu và cô gái đột nhiên nhận ra rằng mái tóc đỏ của ông đã chuyển thành bạc trắng chỉ trong vài giờ đồng hồ kể từ lần cuối cô gặp ông. Nước mắt khiến đôi mắt xanh của ông trở nên to lớn trên mặt ông. “Không. Nhưng chỉ là chưa thôi.” “Nhưng sẽ sớm thôi,” Niten thì thầm. Anh vươn tay ra đặt lên trán Nhà giả kim. “Nicholas đang chết dần. Ông ấy sẽ không qua nổi hôm nay đâu.”",
  "nextChapter": "https://gacsach.top/doc-online/78123/ao-thuat-gia-chuong-17-18.html",
  "prevChapter": "https://gacsach.top/doc-online/78121/ao-thuat-gia-chuong-11-12-13.html"
}