{
  "title": "Quá Nhiều Hạnh Phúc - Chương 1",
  "url": "https://gacsach.top/doc-online/109696/qua-nhieu-hanh-phuc-chuong-1.html",
  "content": "Chương I Ngày đầu tháng giêng năm 1891, một phụ nữ nhỏ người và một người đàn ông to lớn đi bộ trong Nghĩa Trang Cũ, tại Genoa. Cả hai đều khoảng bốn mươi tuổi. Người phụ nữ có cái đầu to trông trẻ con, bộ tóc dày lọn đen và nét mặt hăm hở, kín đáo cầu khẩn. Gương mặt của cô bắt đầu mỏi mệt. Người đàn ông to lớn. Anh cân nặng 140 ký, một thân hình rộng và là người Nga, người ta thường gọi anh là con gấu, hay là Cossack. Hiện giờ, anh đang cúi xuống trên các mộ bia và viết trong cuốn sổ tay, thu thập những chữ ghi khắc và tìm hiểu những chữ viết tắt không được rõ ràng với anh, mặc dù anh nói tiếng Nga, Pháp, Anh, Ý và hiểu biết tiếng La-tinh cổ điển và trung cổ. Kiến thức của anh mở rộng như vóc dáng của anh và mặc dù anh chuyên về luật pháp chính phủ, anh có khả năng giảng dạy về sự phát triển của các tổ chức chính trị đương thời ở Mỹ, những đặc thù của xã hội ở Nga và phương Tây, và những bộ luật và thông lệ của đế quốc cổ xưa. Nhưng anh không phải là một nhà giáo. Anh dí dỏm và được nhiều người biết đến, dễ chịu ở nhiều cấp độ khác nhau, và có thể sống thoải mái nhất, nhờ những bất động sản của anh gần Kharkov. Tuy nhiên, anh đã bị cấm giữ một chức vụ giảng dạy ở Nga, vì anh là một người Tự Do. Tên của anh phù hợp với anh. Maksim. Maksim Maksimovich Kovalevsky. Người phụ nữ đi với anh cũng mang tên Kovalevsky. Cô đã kết hôn với một người họ hàng xa của anh, nhưng bây giờ cô là một góa phụ. Cô nói với anh giọng trêu chọc. \"Anh biết là một trong chúng ta sẽ chết\", cô nói. \"Một trong chúng ta sẽ chết năm nay.\" Chỉ nghe có phân nửa, anh hỏi lại, \"Tại sao vậy?\" \"Tại vì chúng ta đi bộ trong nghĩa trang vào ngày đầu của Năm Mới.\" \"Đúng vậy.\" \"Hiện vẫn còn một vài điều anh không biết\", cô bộc lộ nhưng lo lắng. \"Tôi biết trước khi tôi lên tám tuổi.\" \"Con gái dành nhiều thời gian với người giúp việc trong bếp và con trai trong chuồng bò - Tôi nghĩ đó là lý do tại sao.\" \"Con trai trong chuồng bò không nghe nói về cái chết?\" \"Không nhiều lắm. Họ bận tập trung vào những thứ khác.\" Ngày hôm đó có tuyết rơi nhẹ. Bước chân của họ làm tuyết tan để lại những dấu vết đen. Cô gặp anh lần đầu tiên vào năm 1888. Anh đến Stockholm tư vấn về việc thành lập một trường khoa học xã hội. Họ cùng quốc tịch và cùng cả một tên, nên họ bị đẩy gần lại với nhau mặc dù không có một sự hấp dẫn đặc biệt nào. Cô có trách nhiệm tiếp đón và thường chăm lo người đồng hương Tự Do, không được ưu đãi ở nước nhà. Nhưng đó không phải là nhiệm vụ gì cả. Họ chạy đến nhau như thể họ thực sự là người thân đã mất liên lạc từ lâu. Một loạt những câu chuyện cười đùa và câu hỏi nối tiếp, một sự thông cảm ngay lập tức, một tràng tiếng Nga phong phú, như thể họ đã bị nhốt quá lâu trong chiếc lồng hình thức hời hợt của ngôn ngữ Tây Âu, hoặc một sự thay thế không đáng kể cho lời nói thực sự của con người. Cách cư xử của họ cũng vậy, đã vượt qua những nghi thức của Stockholm. Anh ở lại trễ trong căn hộ của cô. Cô đi ăn trưa một mình với anh tại khách sạn. Khi anh đau chân vì trượt trên băng, cô giúp anh ngâm và băng chân lại, và hơn thế nữa, cô nói với mọi người về anh. Cô rất chắc chắn về mình lúc đó, và đặc biệt là chắc chắn về anh. Cô viết mô tả anh cho một người bạn, mượn bài thơ của De Musset. Anh rất vui vẻ, và cùng một lúc rất ảm đạm. Người hàng xóm khó chịu, một đồng chí hoàn toàn. Đầu óc cực nhẹ, nhưng rất dễ cãm động. Ngây thơ một cách tức tối, tuy nhiên rất nhàm chán. Chân thành khủng khiếp, và cùng một lúc rất ranh mãnh. Và đoạn kết cô viết: \"Anh là một người Nga thực sự, đồng ý như vậy.\" Lúc đó, cô gọi anh là Maksim Mập. \"Chưa bao giờ tôi có ý định viết tiểu thuyết, như lúc tôi ở bên Maksim Mập.\" Và \"Anh chiếm quá nhiều chỗ, trên đi văng và trong tâm trí của con người. Với sự hiện diện của anh, tôi không thể nghĩ gì khác hơn ngoài anh ta.\" Đây đúng là lúc cô cần phải làm việc ngày đêm, chuẩn bị đệ trình cho giải thưởng Bordin. \"Tôi bỏ qua không những Chức Năng của tôi, mà cả Chiều Dài Vòng Cung và Vật Rắn,\" cô nói đùa với đồng nghiệp toán học, Mittag-Leffler, người đã thuyết phục Maksim đến lúc phải đi và giảng dạy ở Uppsala trong một thời gian. Cô tự tách rời mình ra khỏi những suy nghĩ về anh, khỏi các mơ mộng, để trở lại với sự chuyển động của những vật rắn và giải pháp của cái gọi là vấn đề mỹ nhân ngư bằng cách sử dụng các chức năng theta với hai biến đổi độc lập. Cô làm việc một cách tuyệt vọng nhưng hạnh phúc, bởi vì anh vẫn còn ở trong tâm trí cô. Khi anh trở lại cô đã kiệt sức nhưng chiến thắng. Hai chiến thắng - công trình của cô sẵn sàng để duyệt lại lần cuối và đệ trình ẩn danh, người yêu của cô gầm gừ nhưng vui vẻ, háo hức trở về từ lưu đày của anh và với tất cả các dấu hiệu cho thấy, như cô nghĩ, rằng cô là người đàn bà của cuộc đời anh. Giải thưởng Bordin làm họ hư hỏng. Sophia tin như vậy. Lúc đầu chính bản thân cô cũng bị lôi cuốn vào đó, lóa mắt bởi tất cả các đèn chùm và rượu sâm banh. Lời khen ngợi khá chóng mặt, ngạc nhiên và hôn tay tràn đầy trên một số sự thật không thuận lợi nhưng không thay đổi được. Thực tế là họ sẽ không bao giờ cho cô một công việc xứng đáng với thiên tài của cô, rằng cô sẽ thực sự may mắn lắm để có một chổ giảng dạy ở một trường trung học tỉnh cho nữ sinh. Trong khi cô đang vui mừng, Maksim bỏ đi. Tất nhiên là không bao giờ có một lời nói nào về lý do thực sự - chỉ là anh phải viết tài liệu, và cần sự bình an yên tĩnh ở Beaulieu. Anh cảm thấy không ai để ý đến anh. Một người đàn ông không quen bị bỏ rơi, có thể chưa bao giờ đến bất cứ một buổi họp mặt, bất cứ một tiếp tân nào, từ khi trưởng thành, đó là trường hợp của anh. Và cũng không có gì khác nhiều ở Paris. Không phải là anh vô hình ở đó, trong ánh đèn sáng chiếu vào Sonya, mà vì bình thường anh như vậy. Một người đàn ông có giá trị vững chắc và uy tín thương lượng, với một hình dáng và trí tuệ to lớn nào đó, cùng với ánh sáng của trí thông mình, một sự quyến rũ nam tính khéo léo. Trong khi cô là một khám phá mới lạ hoàn toàn, một nhân vật kỳ dị thú vị, người phụ nữ có thiên tài về toán học và sự rụt rè nữ tính, khá quyến rũ, nhưng với một tâm trạng không bình thường nhất, dưới những lọn tóc của cô. Từ Beaulieu anh đã viết lời xin lỗi lạnh lùng và hờn dỗi, từ chối đề nghị của cô đến thăm một khi sự bối rối của cô qua đi. Anh nói có một phụ nữ đang ở với anh, anh không thể giới thiệu cho cô được. Người phụ nữ ấy gặp nạn và cần sự chú ý của anh lúc nầy. Anh nói Sonya sẽ trở lại Thụy Điển, cô sẽ hạnh phúc với bạn bè đang chờ đợi cô ở đó. Các học sinh cũng sẽ cần đến cô và đứa con gái nhỏ của cô cũng vậy. (Một cái mĩa mai ở đây, một gợi ý quen thuộc với cô, sự thiếu bổn phận làm mẹ?) Và cuối thư anh viết một câu tồi tệ. \"Nếu tôi yêu cô tôi sẽ viết khác đi.\" Tất cả mọi chuyện đã kết thúc. Từ Paris trở về với giải thưởng và tiếng tăm sáng chói kỳ dị, sự trở lại của cô với bạn bè đột nhiên không còn ý nghĩa gì nhiều hơn là nhất thời. Trở lại với các sinh viên còn có một ý nghĩa gì đó, nhưng chỉ khi cô đứng trước mặt họ để biến thành nhân vật toán học mà cô thể hiện được một cách kỳ lạ. Và trở lại với bé Fufu của cô bị cho là bỏ rơi nhưng thật ra nó phá phách và vui nhộn. Tất cả mọi thứ ở Stockholm đều làm cô nhớ lại. Cô ngồi cũng trong phòng đó, bàn ghế được chở về với một chi phí quá ư là điên cuồng qua Biển Baltic. Tướng người to lớn của anh gần đây đã ngồi một cách ung dung trên cái đi văng trước mặt cô. Và khi cô đến bên cạnh, anh khéo léo ôm cô vào vòng tay. Dù với kích thước đồ sộ của anh, anh không bao giờ vụng về trong chuyện ái ân. Cũng chiếc ghế gấm hoa màu đỏ nầy, các vị khách quý và tầm thường đã ngồi trong căn nhà cũ kỹ lạc lõng của cô. Có lẽ Fyodor Dostoyevsky đã ngồi đó với tâm trạng căng thẳng tội nghiệp, hoa mắt bởi Aniuta, chị của Sophia. Và Sophia, đứa con mà người mẹ không hài lòng, chắc chắn cảm thấy bực mình như thường lệ. Cũng chiếc tủ cũ mang từ nhà cô ở Palibino, với bức chân dung của ông bà vẽ trên sứ lộng trong đó. Ông bà Shubert. Không được thoải mái. Ông trong bộ đồng phục, bà trong một chiếc áo dạ hội, phô trương sự hài lòng vô lý. Họ đã có những gì họ muốn, Sophia nghĩ vậy, và chỉ có sự khinh miệt đối với những người không đồng ý hoặc may mắn như họ. \"Anh có biết là tôi lai Đức?\", cô đã nói với Maksim. \"Tất nhiên. Làm thế nào khác hơn được vì cô là một thần đồng của ngành công nghiệp? Và đầu của cô đầy số huyền thoại?\" Nếu tôi yêu cô. Fufu mang mứt đến cho cô trên một cái dĩa, rủ cô chơi bộ bài của trẻ con. \"Để mẹ yên. Con để mẹ yên được không?\" Sau đó cô lau những giọt nước mắt và cầu xin đứa bé tha lỗi. Nhưng Sophia, dù sao, không phải là một người buồn rầu mãi mãi. Cô nuốt niềm tự hào và tập trung nguồn lực của mình, viết thư vui vẻ đề cập dễ dàng đến những thú vui phù phiếm của họ - cô đi trượt băng, cưỡi ngựa và sự chú ý của họ đến chính trị Nga và Pháp có thể đủ để làm anh thoải mái, và thậm chí đủ để cho anh cảm thấy rằng lời cảnh cáo của anh tàn nhẫn và không cần thiết. Cô tìm cách cố gởi đi một lời mời khác, và lấy ngày nghỉ đi Beaulieu ngay sau khi các lớp giảng của cô kết thúc vào mùa hè. Những thời gian dễ chịu. Cũng có hiểu lầm, như cô gọi. (Với thời gian, cô thay đổi điều này thành \"nói chuyện\".) Những lúc lạnh lẽo, tan vỡ, gần tan vỡ, sự tài ba đột ngột. Một chuyến đi gập ghềnh vòng Châu Âu, tự giới thiệu, một cách công khai và tai tiếng, như những người tình. Đôi khi cô tự hỏi liệu anh có người phụ nữ nào khác không. Chính cô hay đùa giỡn với ý nghĩ kết hôn với một người Đức đeo đuổi cô. Nhưng người Đức quá nhỏ mọn, và cô nghi ngờ anh ta muốn một bà nội trợ. Ngoài ra, cô không yêu anh ấy. Máu của cô càng nguội hơn mỗi khi anh nói những lời yêu đương thận trọng bằng tiếng Đức. Maksim, có một lần anh đã nghe nói về cuộc tán tỉnh thật vẻ vang này, nói rằng tốt hơn cô nên kết hôn với chính anh. Anh nói miễn là cô thoải mái với những gì anh có thể mang lại. Khi anh đề cập đến điều nầy, anh giả vờ nói chuyện về tiền bạc. Để được thoải mái với sự giàu có của anh tất nhiên là một trò đùa. Để được thoải mái với sự cung cấp cảm giác lịch sự, ấm áp, loại bỏ những lần cô thất vọng và bối cảnh không vui - là một vấn đề hoàn toàn khác nhau. Cô né tránh bằng cách trêu chọc, để anh nghĩ rằng cô tin anh không có ý định nghiêm túc, và không có quyết định gì nữa. Nhưng khi cô trở lại Stockholm cô nghĩ mình là một kẻ ngốc. Và vì vậy cô đã viết cho Julia, trước khi cô đi về miền nam vào dịp Giáng Sinh, nói rằng cô không biết cô đang hướng về hạnh phúc hay buồn khổ. Cô muốn nói cô sẽ tỏ ra nghiêm túc và tìm hiểu nếu anh cũng vậy không. Cô đã chuẩn bị cho mình sự thất vọng nhục nhã nhất. Cô không cần phải làm gì hết. Dù sau, Maksim là một người đàn ông lịch sự và anh đã giữ lời hứa. Họ sẽ kết hôn vào mùa xuân. Một khi đã quyết định, họ trở nên thoải mái với nhau hơn là lúc khởi đầu. Sophia cư xử tốt, không hờn dỗi hoặc nổi giận. Anh mong chờ một chút đoan trang, nhưng không phải là một người nội trợ đoan trang. Anh sẽ không bao giờ phản đối, như một người chồng Thụy Điển có thể làm, khi cô hút thuốc lá và uống trà và tranh cãi chính trị không ngừng. Và cô không khó chịu khi bệnh gút làm phiền anh, làm cho anh vô lý, cau có và tự thương hại, như chính cô. Dù sau, họ cũng là đồng hương. Và cô cảm thấy tội lỗi phiền hà người Thụy Điển đã thừa nhận được và cũng là người Châu Âu duy nhất sẵn sàng mướn một nhà toán học nữ cho viện đại học mới của họ. Thành phố của họ quá sạch sẽ và ngăn nắp, thói quen quá chừng mực, đảng phái quá lịch sự. Một khi họ đã quyết định một số phương hướng chính xác họ chỉ cần tiếp tục làm và theo dõi, mà không cần một trong những đêm hăng hái và có lẽ nguy hiểm để tranh cãi liên tục mãi mãi ở Petersburg hay Paris. Maksim sẽ không can thiệp vào công việc thực sự của cô, đó là nghiên cứu, chứ không phải giảng dạy. Anh sẽ vui mừng cô có một cái gì đó để thu hút cô, mặc dù cô nghi ngờ anh nhận thấy toán học không tầm thường, nhưng chiếm một vị trí nào đó bên ngoài. Làm sao một giảng viên về luật và xã hội học có thể nghĩ khác được? Một vài ngày sau đó, thời tiết ấm hơn ở Nice, khi anh đưa cô ra xe lửa. \"Làm thế nào em có thể đi được, làm thế nào em có thể để lại khí hậu ấm áp nầy?\" \"A, nhưng mà bàn làm việc và các phương trình vi phân của em đang chờ đợi. Vào mùa xuân, em sẽ không thể nào tách rời mình ra được nữa.\" \"Anh nghĩ như vậy sao?\" Cô không được suy nghĩ - cô không được nghĩ rằng đó là một cách chạy vòng của anh muốn nói anh ước ao họ sẽ không kết hôn vào mùa xuân. Cô đã viết cho Julia, nói rằng cuối cùng đó là để hướng về hạnh phúc. Cuối cùng là hạnh phúc. Hạnh phúc. Tại bến xe lửa một con mèo đen băng chéo qua con đường họ đi. Cô ghét mèo, đặc biệt là mèo đen. Nhưng cô không nói gì và khẽ rùng mình. Và như để thưởng cho sự tự chủ của cô anh tuyên bố sẽ đi với cô đến tận Cannes, để cô cảm thấy dễ chịu hon. Cô gần như không thể trả lời, cô cảm thấy thật an lòng. Cùng lúc đó nước mắt như muốn tuôn trào ra. Khóc ở nơi công cộng là cái gì đó anh thấy hèn hạ. (Anh cũng không nghĩ anh cần phải chịu đựng nó một cách riêng tư.) [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Cô cố gắng cầm lại nước mắt, và khi họ đến Cannes, anh ôm chặt cô vào bộ đồ rộng rải may cắt thật đẹp đầy mùi nam tính của anh – một hỗn hợp động vật có lông và thuốc lá đắt tiền. Anh hôn cô một cách đàng hoàng, nhưng vừa đưa lưỡi lướt nhẹ dọc theo môi cô, gợi lại những ham muốn cá nhân. Tất nhiên là cô đã không nhắc anh rằng công việc về Lý Thuyết Phương Trình Vi Phân đã được hoàn thành khoảng thời gian trước đây. Cô dành giờ đầu tiên của chuyến đi đơn độc như cô thường làm sau khi chia tay với anh - để cân bằng những dấu hiệu tình cảm đối với sự thiếu kiên nhẫn và sự thờ ơ đối với một niềm đam mê nào đó. \"Luôn luôn nhớ rằng khi một người đàn ông đi ra khỏi phòng, anh để lại tất cả mọi thứ trong đó,\" Marie Mendelson bạn của cô đã nói. \"Khi một người phụ nữ đi ra cô mang theo tất cả những gì xảy ra trong phòng.\" Ít nhất bây giờ cô có thời gian để khám phá rằng cô đau cổ. Nếu anh cũng bị, cô hy vọng anh sẽ không nghi ngờ cô. Là một người độc thân sức khỏe vững chắc anh xem mọi lây nhiễm nhẹ như một sự xúc phạm, hệ thống thông gió kém hoặc hơi thở hôi hám như những cuộc tấn công cá nhân. Nói một cách khác anh thực sự khá hư hỏng. Thực sự hư hỏng và ganh tị. Trước đây anh viết cho cô nói rằng vài tác phẩm của anh đã bắt đầu được gắn liền với cô, vì sự rủi ro của cái tên. Anh đã nhận được một lá thư từ một đại lý văn học ở Paris, bắt đầu bằng cách gọi anh là Bà. Than ôi anh đã quên, anh nói, rằng cô vừa là một tiểu thuyết gia vừa là một nhà toán học. Thật là thất vọng cho anh chàng đại lý ở Paris rằng anh không là gì hết. Chỉ đơn thuần là một học giả, và một người đàn ông. Thật là một trò đùa rất lớn.",
  "nextChapter": "https://gacsach.top/doc-online/109697/qua-nhieu-hanh-phuc-chuong-2.html",
  "prevChapter": "https://gacsach.top/qua-nhieu-hanh-phuc_alice-munro.full"
}