{
  "title": "Phù Thủy Và Ma Cà Rồng - Chương 01",
  "url": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-01",
  "content": "[Twilight X Harry Potter] Phù Thủy Và Ma Cà Rồng (Vu Sư Cùng Hấp Huyết Quỷ) Chương 1: Harry Swan gacsach.com Trong đầu là những hình ảnh lung tung giống như mạng nhện. Tòa lâu đài xa xưa thần bí, hồ nước tối đen yên tĩnh, Rừng Cấm rộng lớn... Gương mặt Chúa tể Hắc Ám với cái mũi rắn cùng đồng tử màu đỏ dữ tợn... Ánh sáng xanh hiện lên, 1 ông lão râu bạc té xuống từ 1 ngọn tháp, phía dưới là đêm đen dày đặc... Người đàn ông mặc áo choàng dài màu đen, với câu nói cuối cùng “LOOK AT ME”... Hình ảnh như vòng quay ngựa gỗ đang xoay tròn nhanh chóng xẹt qua, tiếp theo là một vầng sáng mông lung. Ánh sáng qua đi, thiếu niên tóc đen mệt mỏi đứng trước mộ bia. Mặt của cậu tái nhợt tiều tuỵ, biểu cảm lại rất bình tĩnh, giống như dòng chảy dưới đáy biển sâu. Chung quanh là hoa cúc trắng và vàng, vô số hoa lan che kín nơi yên tĩnh và trang nghiêm này. Bọn họ đều đang ngủ... Cậu tự tay vuốt ve những cái tên quen thuộc được khắc bằng tiếng Latin trên bia đá màu xám trắng: James Potter, Lily Potter, Sirius Black, Remus Lupin, Albus Dumbledore, Severus Snape... Người thân của cậu, bạn bè của cậu, cha mẹ của cậu... Một lúc lâu sau, cậu tháo kính đen, lộ ra cặp mắt màu xanh nhạt tràn đầy bi ai. Mình rốt cuộc đang làm gì ở đây? Mình cảm thấy mệt mỏi quá... Cậu lẳng lặng suy nghĩ, ngay sau đó bên tai lại có tiếng gọi quen thuộc... “Harry...” “Harry!” Mở bừng mắt, Harry nhìn gương mặt quen thuộc. Người đàn ông có mái tóc ngắn màu nâu đen với gương mặt tiều tụy mang theo một chút lo lắng. “Cha?” Cậu chớp chớp đôi mắt màu xanh biếc, qua 1 lúc mới nhớ rằng sáng nay cậu đã rời xa mẹ Renee, bố dượng Phil cùng em gái sinh đôi Bella, đi theo cha của mình — Charles Swan tới thị trấn Forks ở thủ đô Washington. “Gặp ác mộng sao, Harry? Từ lúc sáng, sắc mặt con đã không tốt lắm, cơ thể của con...” đôi mắt nâu của Charles đảo quanh, có chút bất an mở miệng hỏi. Ông và Renee từ lúc Harry còn rất nhỏ đã ly hôn. Trong quá khứ ngoại trừ nghỉ hè, Harry và Bella luôn luôn ở cùng mẹ của bọn họ tại thành phố Phoenix. Lần này Harry quyết định theo ông đến sống tại Forks, Charles rất vui nhưng vẫn còn có chút lo lắng. Con trai Harry Swan của ông đã sắp mười bảy tuổi, nhưng cậu dường như so với thiếu niên cùng tuổi lại không cao lớn bằng. Không chỉ là cơ thể cậu nhỏ gầy hơn so với những người cùng lứa, mà còn có một chút vấn đề bên trong cơ thể thiếu niên kia của cậu mà Charles cũng không rõ ràng được. Tuy rằng Harry và Bella đều là những đứa trẻ ít nói, nhưng Harry có lẽ lại càng đặc biệt hơn. Thêm vào đó hai tháng trước, sau khi gặp phải sự cố ngoài ý muốn, cơ thể cậu luôn luôn không tốt, có lẽ, cậu không nên rời khỏi thành phố lớn mà cùng ông đến sống ở thị trấn nhỏ hẻo lánh này. “Charles!” Harry biết Charles đang suy nghĩ gì, cậu ôn hòa nhìn cha của mình, “Mẹ có Phil và Bella ở cùng, có lẽ con trai nên ở bên cạnh cha sẽ tốt hơn, không phải sao? Nếu cha quan tâm đến chứng đau đầu thỉnh thoảng của con, thì thật sự không cần phải lo lắng. Quan trọng là..., cha, hiện tại cha đang lái xe đó!” Charles lặng đi một chút, vội vàng quay đầu, đúng lúc tránh được bảng hướng dẫn phía trước. Harry biết cha của mình tuy rằng ít lời, nhưng so với mẹ Renee còn cẩn thận săn sóc hơn. Cũng vì Renee tuy rằng đã qua tuổi ba mươi, nhưng vẫn có tính cách ngây thơ như thiếu nữ với ánh mắt mơ mơ màng màng. Đối với Harry, việc ở chung với bà, nếu nói là mẹ thì lại càng giống em gái, huống chi tuổi về tâm lý của cậu tuổi quả thật so với bà còn lớn hơn. Có thể nói, cậu cũng không muốn rời xa Renee và Bella, cậu nghĩ mình còn cần phải chăm sóc họ — người mẹ thẳng thắn nhưng ngây thơ và em mẫn cảm luôn im lặng. Nhưng cậu lại có nỗi khổ không thể không đi, cậu cần một nơi yên tĩnh và hẻo lánh, có thể tránh được những đám đông người. Phoenix là thành phố lớn nên đương nhiên không phù hợp với yêu cầu của Harry. Tháng trước Renee đã kết hôn với cầu thủ bóng chày Phil, thật ra lại khiến Harry yên tâm hơn nhiều, ít nhất cậu cảm thấy người đàn ông kia tính cách cũng không tệ lắm. Đưa tay vuốt vuốt mái tóc đen rối bù mà dù là Harry Potter hay là Harry Swan đều không thể sửa sang lại cho tươm tất, cậu ngồi ngay ngắn, nhìn cảnh vật ngoài cửa sổ xe mà thất thần. Đã bao nhiêu năm không mơ đến những chuyện đó rồi? Chẳng lẽ bởi vì đi tới thị trấn Forks sao? Ngoài cửa sổ xe, ánh hoàng hôn đang buông xuống, cả thị trấn Forks ban đêm đều bị bao phủ trong sương mù ẩm ướt. Loại sương mù ẩm ướt này khiến cậu nhớ lại thế giới phép thuật, nhớ lại lần đầu tiên tới Hogwarts, hồ nước đen mênh mông, tòa lâu đài thần bí thật lớn, cùng với vô số bí mật bên trong... Chẳng qua những thứ này trong trí nhớ đã xa xôi như những giấc mộng thông thường. Phép thuật, phù thủy? Ở thế giới này, ngoại trừ một mình cậu, mọi người đều nghĩ những chuyện đó chẳng qua là chuyện cổ tích mà thôi. Hoặc là nói, trên thế giới này, phù thủy chỉ có thể tồn tại trong chuyện cổ tích. Theo cậu biết, thì đây là một thế giới “bình thường”. Không có phép thuật, không có phù thủy, cũng không có Hogwarts. Ngay từ lúc Harry một lần nữa biến thành trẻ con, còn tưởng rằng mình sống lại ở thế giới Muggle nhưng không cùng niên đại, nhưng khi cậu mười một tuổi cùng mẹ và Bella đến Luân Đôn du lịch, không hề tìm được Hẻm Xéo, cậu mới biết, toàn bộ thế giới đã không giống như trước. Rốt cuộc không gặp được Ron và Hermione, cũng không gặp được gia đình Weasley cùng cái tên kiêu căng Malfoy với mái tóc bạch kim. Nhưng vậy cũng tốt, không có Kẻ-mà-ai-cũng-biết-là-ai-đấy, cũng không có chiến tranh trong thế giới phép thuật. Harry vốn tưởng rằng cả đời này mình sẽ làm 1 người thường, bởi vì cậu không hề phát hiện trong cơ thể mới có bất kỳ phép thuật nào tồn tại. Nhưng vào buổi tối hai tháng trước phép thuật bỗng nhiên thức tỉnh, hơn nữa còn bạo phát. Sức phá hoại thật lớn khiến cho hàng xóm của cậu tưởng rằng nhà cậu có vòi rồng quét ngang, may mắn là không có thương vong. Mười sáu mười bảy tuổi phép thuật mới thức tỉnh, loại chuyện này ở thế giới phép thuật gần như là không thể nào xảy ra, bởi vì nếu trước mười một tuổi mà 1 phù thủy nhỏ còn không thức tỉnh phép thuật, như vậy cứ chuẩn bị làm cả đời Squib đi. Cũng vì Renee và Bella, phép thuật đầu tiên mà Harry dùng trong thế giới này là “Obliviate”. Chỉ sử dụng 1 câu thần chú, nhưng với sức mạnh phép thuật cực kỳ không ổn định kia thiếu chút nữa lại bạo phát. Việc bất thình lình xảy ra, phép thuật so với kiếp trước còn mạnh hơn, mà đây lại không phải thế giới phép thuật nên có vẻ lại càng hung bạo, thêm vào là bây giờ không có đũa phép dẫn đường. Mười mấy năm không tiếp xúc với phép thuật, Harry không thể khống chế phép thuật như bom hẹn giờ ẩn núp trong thân thể 1 cách tự nhiên được. Chứng “thỉnh thoảng đau đầu” bị bác sĩ chẩn đoán là di chứng sau sự cố, cũng bởi vì phép thuật không ổn định tạo thành. Cậu cần tìm 1 nơi có thể tự do luyện tập phép thuật mà không bị người khác nhìn thấy, thị trấn nhỏ của Charles có lẽ chính là nơi tốt nhất cậu có thể chọn trước khi khống chế được phép thuật. Vì thế, cậu rất vất vả mới khiến cho Renee và Bella tin tưởng, cậu không phải bởi vì bà bỗng nhiên quyết định lấy Phil mới rời đi. Harry không tự giác xoa thái dương, nơi trước kia là vết sẹo hình tia chớp, từ mười bảy năm trước lúc cậu từ Harry Potter biến thành Harry Swan đã trở thành vết bớt có cùng hình dạng. Không đau đớn, cũng không có ác mộng. Việc này thật sự là rất tốt. Cậu tự nói với chính mình, mọi chuyện đều đã là quá khứ, hiện tại mình có gia đình mới cùng người thân, bọn họ yêu mình, mình cũng yêu họ... Ô tô rung động vài cái, dừng ở ven đường. Ánh sáng từ ngọn đèn màu vàng xuyên qua sương mù chiếu vào trước cửa một căn nhà khá cũ. “Hoan nghênh đến thị trấn Forks, con trai của ta.” Charles mở cửa xe, ôn hòa nhìn cậu. “Cám ơn, con rất chờ mong cuộc sống mới này.” Harry Swan đẩy cửa xe ra ôm lấy cha của mình, sau đó mỉm cười nhìn người đàn ông trung niên không quá thích ứng với cái ôm nhiệt tình mà có chút xấu hổ đi ra sau xe xách hành lý của cậu vào nhà. Có lẽ, nơi này cũng không tệ, tuy rằng hầu như không thấy ánh mặt trời. Harry đóng cửa xe, đuổi kịp bước chân của cha mình. Lời tác giả: vốn dự định: Harry bởi vì phép thuật bạo phát vào mấy tháng trước khi nhập học tại trường trung học của thị trấn Forks Sáng sớm, mưa rơi tí tách. Cả thị trấn Forks đều bị bao phủ trong màn mưa mông lung, không khí ẩm ướt cùng thời tiết nhiều mưa đã khiến cho cây cối, vách tường ngay cả trên hàng rào đều phủ đầy rêu xanh. Nhìn xa hơn, ngoại trừ con đường màu sẫm thì khắp nơi đều là màu xanh biếc. Cảnh sát trưởng của thị trấn — Charles Swan dừng xe tuần tra tại cổng trường trung học Forks. Ngay sau đó, thiếu niên mang kính gọng đen, che ô, mở cửa xe. “Harry, có cần cha vào với con không?” Charles nhìn Harry, phát hiện sắc mặt của cậu tuy rằng vẫn tái nhợt, nhưng so với tối hôm qua đã khá hơn nhiều cũng nhẹ nhàng thở ra. “Cha, con đã lên trung học, không phải trung học sơ cấp.” Harry xách theo túi sách, có chút xấu hổ nhìn cha mình đang ngồi trên xe tuần tra. “Được rồi, được rồi, 1 mình con đi trình diện đi. Gặp lại sau Harry, chúc con may mắn. Buổi chiều lúc tan học, cha tới đón con.” Charles ho khan hai cái, nói với con trai của mình. Thật ra, ông cảm thấy Harry so với bạn cùng lứa thì bề ngoài có vẻ quá yếu ớt, đương nhiên ông chỉ nói là bề ngoài. Trên thực tế Charles vô cùng rõ ràng, so với con gái Bella của mình, thành tích thể dục của Harry luôn rất tốt, ít nhất so với lúc ông còn trẻ còn tốt hơn. Nhưng từ hai tháng trước, cậu vô cớ gặp phải vòi rồng bị hôn mê ba ngày, để lại di chứng nghiêm trọng — chứng thỉnh thoảng đau đầu, hơn nữa cơ thể cậu dường như đến bây giờ vẫn chưa hoàn toàn phục hồi, điều này làm cho Charles khá lo lắng. “Không cần, con cảm thấy đi bộ về cũng là một lựa chọn tốt, hơn nữa con có mang ô.” Harry nhìn chằm chằm xe tuần tra của cảnh sát trưởng yên lặng nghĩ, có lẽ cậu cần có một chiếc xe cho riêng mình, bằng lái thì khi cậu mới vừa mười sáu tuổi đã lấy được. Tuy rằng mỗi ngày đi học bằng xe cảnh sát quả thật oai hơn, nhưng cậu không phải cảnh sát cũng không phải tội phạm. Tuy rằng kiếp trước cậu cũng đã làm một Thần sáng, nhưng phương tiện giao thông khi đó là chổi bay. Đưa mắt nhìn xe của Charles biến mất trong màn mưa, Harry mới xoay người đi tới văn phòng hành chính. Trong văn phòng là 1 cô giáo với mái tóc hồng rõ ràng đã biết tên cậu. Dù sao thị trấn cũng không lớn, toàn bộ trung học Forks cũng chỉ hơn ba trăm người, việc con trai cảnh sát trưởng Swan chuyển đến đối với thị trấn nhỏ hẻo lánh này cũng là một chuyện đáng chú ý. Cho nên Harry không cần giải thích nhiều, rất nhanh liền ký tên lên giấy tờ, nhận thời khóa biểu. “Chúc em may mắn, cậu bé.” “Cám ơn, cô.” Harry ngại ngùng mỉm cười cảm ơn, ra khỏi văn phòng. Lúc này học sinh đã đông hơn, cũng sắp đến giờ lên lớp. Học kỳ mới khai giảng đã được 1 thời gian, Harry lo lắng mình có thể theo kịp chương trình hay không. Mặc dù mới vừa được mười bảy tuổi, nhưng là dù là kiếp trước hay kiếp này, cậu đều là lần đầu tiên học những kiến thức này. May mắn là, cậu cảm thấy mình so với cuộc sống trước kia ham học hơn, ít nhất thì 2, 3 năm sau muốn lấy được học bổng của 1 trường đại học chắc không thành vấn đề. Tuy rằng cậu muốn vào nhất chính là học viện MIT hoặc trường Harvard. Tìm được phòng học, Harry đem giấy tờ đã kí tên cho thầy giáo, rồi không thèm để ý tới những ánh mắt tò mò đi vào lớp học mới, dừng ở cái bàn duy nhất không có người ngồi. Lớp đầu tiên là lịch sử nước Mĩ. Harry chưa nhận sách giáo khoa, nhưng may là môn lịch ở trường tại Phoenix dạy nhanh hơn so với nơi này, những kiến thức này cậu đã học qua. Harry đẩy kính mắt, một tay chống cằm, nhìn cảnh ngoài cửa sổ xuất thần, bỗng nhiên tiếng nói chuyện khẽ bên cạnh làm cậu giật mình. “Chào, Harry Swan?” Thiếu niên với gương mặt non nớt ngồi cách 1 dãi bàn đang cười híp mắt chào hỏi cậu, mái tóc màu vàng nhạt được xịt keo cố định dựng đứng lên, nhưng ánh mắt lại rất thân thiết. Liếc nhìn thầy giáo đang xoay người viết chữ trên bảng đen, Harry thấp giọng nói: “Đúng vậy, gọi tôi Harry là được rồi.” “Được, xin chào, Harry, tôi là Mike.” “Rất hân hạnh được biết cậu.” Thiếu niên có gương mặt non nớt này khiến cậu cảm thấy khá tốt, ít nhất cậu ta chính là bạn học đầu tiên chào hỏi cậu, Harry thân mật hướng về Mike cười cười. “Vậy, cậu là từ Phoenix đến đây?” “Đúng thế, nơi đó so với Forks thì lớn hơn. Nhưng mà, làm sao cậu biết?” “Cha tôi có quen với cảnh sát trưởng Swan, mấy hôm trước có nghe ông ấy nói con trai ông ấy sắp tới học ở đây.” Giống như đã biết thắc mắc của Harry, Mike giải thích. “Vậy sao? Trước kia tôi đã từng đến đây, nhưng đều đi cùng em gái, chỉ khi nghỉ hè mới ở lại vài ngày.” ... Cùng bạn học mới quen trò chuyện sau lưng thầy giáo suốt một tiết học, khiến Harry nhớ lại cảm giác hào hứng khi vừa mới được phân đến nhà Gryffindor. Tuy rằng ánh mắt tò mò của các học sinh kia khiến cậu không thoải mái lắm, nhưng ít ra vẫn thân mật hơn nhiều. Dù sao Harry cũng không còn là 1 đứa nhóc ngây thơ vừa bước vào thế giới phép thuật. Trải qua cuộc chiến tranh tàn khốc, dù là ai cũng sẽ bắt buộc phải trưởng thành, người từng là “Kẻ Được Chọn” yên lặng nghĩ. “Harry!” Tiếng của Mike cắt ngang suy nghĩ của Harry. Cậu giương mắt lên nhìn Mike, thấy cậu ta cằm lên túi sách của cậu, “Đã tan học rồi, còn ngồi đó làm gì. Đưa thời khoá biểu cho tớ xem, tiết kế của cậu là gì? Tơ đưa cậu tới phòng học.” Harry bình tĩnh nhìn Mike, sau đó chớp chớp đôi mắt màu xanh biếc mỉm cười nói: “Như vậy còn chờ cái gì nữa? Đi thôi.” Sau đó, Mike bỗng nhiên tránh ánh mắt của cậu, một lát sau nhẹ giọng càu nhàu: “Harry, sau này, đừng có nhìn tớ như vậy nữa.” “Vì sao?” “Bởi vì..., như vậy sẽ làm tới động lòng.” Mike nhún nhún vai, như đang nói đùa. “Những lời này cậu nên nói với Bella, ý tớ là em gái song sinh Bella của tớ.” Đương nhiên cô ấy không có đôi mắt màu xanh biếc. “A, vậy tốt quá, cậu còn em gái song sinh sao? Cô ấy khi nào đến đây?” Mike hưng phấn bĩu môi, bỗng nhiên nhớ ra cái gì đó liền mở miệng nói, “Đúng rồi, cậu cận thị rất nặng sao? Vì sao không mang kính sát tròng?” “Tớ bị cận thị bẩm sinh, nhưng cũng quen rồi.” Harry nâng cái kính thật to trên sống mũi, vỗ vào vai bạn mới, “Đừng nói chuyện cái kính của tớ nữa, đi thôi, nhóc con. Đúng rồi, Bella nói cô ấy không thích thời tiết nơi này. Cho nên...” Sau đó cậu thỏa mản thấy gương mặt Mike suy sụp. Nghỉ giữa buổi, Harry nhận sách giáo khoa mới, sau đó dưới sự hướng dẫn của Mike rất nhanh tìm được phòng học môn kế. Đáng tiếc bạn mới của cậu không cùng môn với cậu. Cho tới trưa thời gian trôi qua rất nhanh. Harry dọn dẹp sách vở, nhìn các học sinh thầm nghĩ: cảm giác không tệ lắm, hoàn cảnh ở đậy coi như cũng thoải mái. “Này. Còn chờ cái gì vậy? Tớ đưa cậu tới nhà ăn.” Mike ló mặt ra ở cửa phòng học. Harry rất vui khi cậu ta đến gọi mình: “Ừ, được đó, tớ cảm thấy đúng là rất đói bụng.” Cậu bước nhanh ra cửa, thấy phía sau Mike còn có 1 bạn nữ nhỏ nhắn dễ thương. “Chào, Harry? Tớ là Anna, tớ nghĩ, dù sao cũng phải chào hỏi bạn mới 1 chút.” Cô gái với vóc dáng nhỏ nhắn nghiên đầu, vuốt mái tóc quăn màu nâu của mình. “Đương nhiên rồi, Anna, rất hân hạnh được biết cậu.” Harry gật đầu chào Anna, sau đó cùng hai người tới nhà ăn. Kế tiếp, cậu lại quen thêm bạn mới, nam sinh tóc đen cao gầy Justine và cô gái Christy. Thật lòng thì, Harry không giỏi trong việc giao thiệp với những người bạn cùng tuổi, không phải cậu không thích nói chuyện, mà bởi vì cậu cho rằng mình trên thực tế so với các học sinh này lớn hơn, tán gẫu với các cô cậu thiếu niên này không quá thích hợp. Nhưng cậu rất vui khi những bạn học này nhiệt tình đối với 1 người từ nơi khác đến như cậu, so với bạn học ở Phoenix, cậu càng thích những học sinh nơi này hơn. Có lẽ, ở đây chứng “thỉnh thoảng đau đầu” của mình sẽ không phát tác đâu, Harry thoải mái nghĩ. Lời tác giả: những học sinh ở trung học Forks đều lấy tên từ phim, không dùng tên gốc trong tiểu thuyết, nhưng tình hình sau này có thể sẽ sử dụng tình tiết trong tiểu thuyết. === quạt quạt Ta sắp ngất, 1 chương dài kinh dị luôn, =.=”. Có 1 số điều ta cần nói: 1. Tác giả hay chen ngang như trên vậy đó, mà lời tác giả thì đôi khi không hiểu lắm, các nàng thông cảm ha^^ 2. Mấy câu thần chú trong truyện này ta chỉ theo qt đại ca, nếu được thì ta sẽ hỏi gg đại nhân, nếu mà đại nhân cũng hem tra ra thì ta đành chém theo qt đại ca vậy. Do đó các nàng cũng đừng thắc mắc tại sao so với nguyên tác của J.Rowling thì hem giống hay này kia, =.=”, ta đã tận lực. Mà cũng hem cần qua tâm lắm đâu, hiểu nghĩa của câu thần chú và hoàn cảnh sử dụng là đủ rùi, hem có khó hiểu đâu^^, ta đọc QT còn hiểu mà^^. 3. Mấy cái địa danh và tên nhân vật phụ đôi khi sẽ khác và không đúng với nguyên tác, nhưng lý do y như trên(phần 2) nên mong bỏ quá cho ta^^, ta chỉ quan tâm đến couple Edward vs Harry thui à",
  "nextChapter": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-02",
  "prevChapter": "https://gacsach.top/phu-thuy-va-ma-ca-rong_thinh-khong.full"
}