{
  "title": "Phù Thủy Và Ma Cà Rồng - Chương 03",
  "url": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-03",
  "content": "[Twilight X Harry Potter] Phù Thủy Và Ma Cà Rồng (Vu Sư Cùng Hấp Huyết Quỷ) Chương 3: Tập luyện khống chế phép thuật gacsach.com Dù sao đi nữa, cũng đã xin phép rồi. Sau khi Mike rời đi, Harry thanh thản nằm trở lại giường trong phòng y tế. Cậu thật sự cần nghỉ ngơi, chuyện tập trung tinh thần khống chế phép thuật dao động rất hao tâm tốn sức, hơn nữa đối với cơ thể cũng có một chút tổn thương. Đây cũng là nguyên nhân mà gần hai tháng qua, sắc mặt Harry thường xuyên tái nhợt. Ít nhất phải chờ sắc mặt tốt 1 chút mới về nhà, đỡ làm cho Charles vì lo lắng mà lại đem cậu vào bệnh viện. Bác sĩ ở đó thật sự không thể phát hiện ra nguyên nhân của bệnh, vẫn là không nên làm khó họ thì tốt hơn. Khi còn vài phút nữa là đến tiết học, Harry lặng lẽ rời khỏi trường. Mặc dù không kịp chào những người bạn mới cũng có chút tiếc nuối, nhưng cậu không muốn bị người khác nhòm ngó, vì hầu như hơn phân nữa học sinh đã nhìn thấy nam sinh vừa chuyển tới từ Phoenix ngay ngày đầu tiên đã được đưa tới phòng y tế. Harry khổ sở che trán, quyết định sau này phải cuối đầu thấp 1 tí. Bên ngoài trời vẫn đang mưa, Harry bung ô, chậm rãi đi vào màn mưa. Từ trường về nhà, vì không đi xe nên tốn khá nhiều thời gian, lúc này Charles có lẽ đã tan sở. Vừa về tới nhà, đã thấy 1 chiếc xe màu đỏ già cỗi đậu trước nhà, ít nhất cũng được năm sáu mươi “tuổi”, nhưng nhìn vẫn còn khá tốt. Là ai đến đây sao? Harry cẩn thận tới gần cửa, sợ Charles vừa thấy cậu đã đem cậu xách thẳng đến bệnh viện. Còn chưa lấy chìa khóa, cửa đã bỗng nhiên mở ra. Tay Harry dừng giữa không khí: “Ha ha, Charles.” Charles Swan mặc bộ đồ cảnh sát, đang chuẩn bị ra ngoài, thấy con trai mình trở về cũng không ngạc nhiên: “Hôm nay thế nào? Harry?” “Cũng không tệ lắm.” Harry cố hết sức chân thành nhìn cha của mình, trái lương tâm nói dối. “Được rồi, cha nghĩ con đã thấy rồi, Harry!” Charles do dự một chút mở miệng nói. “Cái gì?” “Cửa...” “A, là chiếc xe tải kia phải không? Cho con sao?” Harry kinh ngạc nói, cậu không ngờ Charles thật sự chuẩn bị cho cậu một chiếc xe, “Con cảm thấy rất thích.” Tuy rằng hình thức cũ kỷ, nhưng cậu cũng không thèm để ý. Cậu chỉ cần một chiếc xe có thể lái được đến nơi sâu trong rừng rậm, bất kể là 1 chiếc Chevrolet năm sáu mươi “tuổi” hay là 1 chiếc BMW mới toanh thì đối với cậu cũng không có gì khác biệt. Nếu như có thể độn thổ, ngoại trừ đến trường cậu căn bản không cần lái xe. “Vậy là tốt rồi. Harry, kỳ thật nó vốn là của Billy. Cha không biết con còn nhớ Billy Black hay không, lúc nhỏ cha từng mang con và Bella tới chỗ của ông ấy để câu cá.” “Vâng ạ, con nghĩ là con còn nhớ, ông ấy có hai con gái... Hình như, còn có 1 con trai. A, đó là nhóc Jacob!” Harry nhớ rõ bạn thân của Charles, Billy Black là người có huyết thống Anh-điêng, cậu đối với văn hóa của người Anh-điêng cảm thấy rất hứng thú. “Như vậy đi, cha có việc phải đi cục cảnh sát một chuyến, bữa tối cũng không cần chờ cha đâu, nhóc con.” Charles nhẹ nhàng thở ra, dù sao đem loại hàng không cần tốn tiền này cho con trai, ông cũng có chút lo lắng. Thiếu niên sống ở thành phố lớn, đều sẽ không thích loại xe vừa cũ vừa cồng kềnh này. “Vâng, hẹn gặp lại cha.” Chỉ mong Charles trở về sẽ không nghe được tin tức gì, Harry lái xe vào trong ga-ra. Bữa tối là sandwich đơn giản cùng sốt cà chua, nấu cơm và làm việc nhà đối với Harry chưa bao giờ là một chuyện khó khăn. Từ khi cậu sống lại tới nay vẫn duy trì thói quen “gia tinh”, khi ở Phoenix, Bella luôn tranh việc với cậu. Khi ở đây, từ lúc đêm qua ăn món do Charles làm xong, Harry liền quyết định không cho ông bước vào phòng bếp nửa bước. Sau bữa tối, cậu ở trong phòng của mình mở máy tính. Trong email quả nhiên có hơn hai lá thư, là Renee và Bella. Thư của Renee, Harry không cần nhìn cũng biết nội dung là gì, đại loại là cơ thể con có thấy khá hơn chút nào không, con không cần rời khỏi Phoenix, linh tinh này nọ. Harry không thể không lấy giọng hưng phấn mà hồi âm: cậu đến đây được hoan nghênh như thế nào, trong giờ bóng rổ chiếm được rất nhiều sự ủng hộ của bạn học vân vân, để ngừa mẹ mình tùy ý mà chạy đến Forks đem cậu “đóng gói” mang về. Thư của Bella ngoại trừ ân cần hỏi thăm, còn có tình huống 2 ngày nay cô đến trường như thế nào. Trong thư cuối cùng còn viết: “Harry, anh không thể tưởng được hôm nay tiết bóng chuyền, làm thế nào mà em lại có thể đánh banh trúng vào mặt đồng đội đâu. Trời ạ, thật là quá tệ...” Harry tưởng tượng ra tình hình em gái song sinh vốn có thần kinh vận động cực kỳ chậm chạp đánh banh trúng mặt đồng đội mà thở dài. Ở thành phố Phoenix, cậu với Bella không cùng lớp, nhưng cậu biết cô ấy giao thiệp với bạn học cũng không tốt lắm. Vì để cho Bella biết là anh trai ở bang Washington xa xôi cũng có chung hoàn cảnh, Harry trong thư đại khái viết ra tình hình thực tế, “Nên biết rằng em cũng không phải là người xui xẻo nhất đâu. Buổi trưa hôm nay chứng thỉnh thoảng đau đầu của anh lại tái phát, trong nhà ăn gần như làm trò cười cho toàn bộ học sinh của trường. Hơn nữa sau đó còn bỏ lỡ môn bóng rổ mà anh thích... Cho nên mới nói Bella, giữ vững tinh thần, mọi chuyện sẽ tốt thôi, ít nhất anh cũng quen được vài người bạn tốt.” ... Sau khi liên lạc tình cảm gia đình, Harry mở ra một email khác. Email có tên là danh mục thuốc của công ty XS, bên trong là tên dược liệu, hình ảnh và cách sử dụng. Cậu nâng kính mắt bắt đầu đọc cách sử dụng của từng loại dược liệu, cũng xác định phạm vi. Nhưng cậu biết đối với một thứ gì đó, thì phải tự mình thí nghiệm mới có thể cho ra kết luận. Tuy rằng không nhất định sẽ hữu dụng, nhưng cậu vẫn bắt đầu thu thập tài liệu độc dược. Ngoài ra, cậu còn cần một khoản tiền, ít nhất phải cam đoan là nếu tìm được vật liệu thì có thể mua nó về, mà trước mắt thì đây là điều Harry thiếu. “Xem ra phải tìm việc làm thêm, hoặc là khi vào đại học nên ghi danh vào ngành dược hoặc hoá học, mới có cơ hội tiếp cận với những thứ đắt đỏ này.” Harry cười khổ. Mấy ngày kế tiếp cuộc sống ở trường học đối với Harry thì rất yên tĩnh, ngoại trừ Charles ngạc nhiên và các bạn học chỉ trỏ. Cậu cùng với Mike, Justine những người khác đều rất vui vẻ, thời khóa biểu mới và thầy cô giáo cũng đã khá quen thuộc. Điều duy nhất làm cậu tiếc nuối chính là bỏ lỡ tiết bóng rổ mình thích. Mà vị Edward Cullen suýt chút nữa làm cho phép thuật bạo phát cũng không thấy đi hoc, chỉ có các anh em khác của anh ta ngồi ở phía bên kia nhà ăn, vẫn làm theo ý mình như trước. Nhưng Harry phát hiện bọn họ ngẫu nhiên sẽ nhìn sang phía cậu một cái, hoặc là thảo luận gì đó. Thứ bảy, trời nhiều mây, sáng sớm có sương mù. Trong lớp sương mù hơi mỏng, một chiếc màu đỏ kiểu cũ chạy dọc theo ven rừng. Radio trên xe đang phát bản piano của Richard Clayderman. Harry thờ ơ lắng nghe thứ âm nhạc chậm rãi kia. Cậu vừa lái xe, vừa tìm kiếm trên đường mòn dẫn vào rừng. Gần đây ở phụ cận thị trấn Forks có tội phạm bị truy nã lẻn vào, Charles mỗi ngày đều bận tối mắt, cuối tuần ông vẫn phải tăng ca ở sở cảnh sát. Harry quyết định thừa dịp đó vào rừng tìm nơi không có người, bắt đầu quá trình luyện tập khống chế phép thuật. Bởi vì cậu không cần phải cố sức giải thích với Charles lý do một mình cậu vào rừng, chỉ cần trước khi ông tan tầm buổi tối thì về đến nhà là được. Trước kia kỳ nghỉ hè hàng năm, cậu và Bella đều đến Forks ở một thời gian. Trong lúc đó, cậu cũng từng theo Charles vào rừng. “Có lẽ, mình còn có thể tìm được đường.” Harry nhìn chằm chằm vào khu rừng vô cùng rậm rạp, sau đó đột nhiên quẹo vào đường nhỏ nằm giữa đám cây cối. Chốc lát sau, đường nhỏ đã biến mất không thấy nữa, chung quanh đều là cây. Đi xa hơn 1 chút, Harry xác định phương hướng. Đại khái khoảng nửa giờ, cậu mới dừng xe ở một gốc cây thông cao lớn. Phía trước là một loạt cây dương xỉ thấp bé, xe tải không cách nào qua được. Lướt qua đám dương xỉ, trước mắt là 1 khoảng đất trống. Nơi này có lẽ là không ai đến, Harry trầm tư nghĩ. Bất quá vì phòng ngừa, cậu vẫn mạo hiểm phép thuật bạo phát, ở bốn phía cực kỳ cẩn thận phóng ra mấy câu thần chú điều tra. Những câu thần chú này là khi cậu trở thành thần sáng đã học được, có thể tra xét động tĩnh cách đó không xa, có thể kéo dài liên tục mấy giờ. Sau đó là lập kết giới, thần chú cách âm và vài câu thần chú phòng ngự. Cậu chậm rãi nhớ lại câu thần chú, thật cẩn thận thi triển bùa chú, sau đó bất đắc dĩ bĩu môi. Nếu lấy tốc độ thi triển Protego như thế này, thì đến cả mười câu Avada Kedavra cũng đã tới nơi rồi. Sau khi bố trí tốt, Harry mới chậm rãi thu lại phép thuật trói buộc. Vài giây đồng hồ sau, một lượng năng lượng thật lớn bạo phát ra. Đây không phải là phép thuật, chỉ là năng lượng của cậu mà thôi, do phép thuật quá mạnh bị cậu áp chế trong thời gian dài. Tiếp theo là 1 loại năng lượng cuồng bạo, khu rừng yên tĩnh bỗng bị gió lốc thổi qua, lấy Harry làm trung mà cuồng quét xung quanh. Gió xoáy mang theo lá cây và bùn đất đánh vào kết giới phòng ngự chung quanh liền biến mất, còn bên trong kết giới cây cối và cành lá đều đã tan nát rơi trên đất. Harry cảm giác mình giống như 1 quả bóng cao su tràn ngập tức giận, lập tức muốn nổ lung, toàn thân mỗi một tế bào đều chứa năng lượng thật lớn. Đây cũng là lần đầu tiên cậu không hề áp chế mà phóng ra lượng phép thuật so với kiếp trước còn khổng lồ hơn, không cần phải lo lắng làm ai bị thương hoặc sẽ có ai nhìn thấy rồi bị đưa đến khu nghiên cứu của Mĩ. Chờ phép thuật thoát ra bên ngoài hơi ổn định một chút, Harry mới bắt đầu chậm rãi dẫn đường cho nó trở về cơ thể. Lát sau, đầu tiên cậu thử vài câu thần chú liền bị lưới phòng ngự phá hủy, mới an tâm luyện tập những câu thần chú thường dùng, như Úm ba la chà rửa!, hay Diffindo. Mười mấy năm không sử dụng phép thuật thoải mái như vậy, lượng phép thuật khổng lồ kia vì sự sử dụng lãng phí nên không còn thừa lại mấy, Harry mới ngừng lại. Lúc dừng lại, cậu thấy mình giống 1 thiếu niên bình thường vì hưng phấn quá độ, mà ngay cả cơm trưa cũng quên ăn. Quá mức tập trung tinh thần để khống chế phép thuật và thường xuyên niệm chú khiến cho đầu cậu đau muốn nứt ra, khoảng rừng rậm xung quanh đầy hỗn độn, nơi nơi đều thân cây vỡ nát và lá rơi, thấn chú phòng ngự xung quanh cũng không còn lại mấy. Cậu ôm đầu khẽ than một tiếng, sửa sang lại gương mặt dính đầy bụi đất ——trong lúc luyện tập khó tránh khỏi việc không khống chế được phương hướng và sức mạnh của thần chú ——, thuận tay phóng ra vài câu Úm ba la chà rửa! Và sửa chữa!. Úm ba la chà rửa! Chỉ có thể xóa đi những mảnh vụn thân cây và cành lá khô héo trên mặt đất, Sửa chữa! Chỉ có thể khôi phục những vết nứt và đá bị nát vụn trên đất, còn đối với thực vật và sinh vật sống thì không hiệu quả. Nhìn mấy cây đại thụ bị bẻ gẫy Harry thở dài, chỉ mong nơi này không bị nhân viên kiểm lâm tìm thấy. Nếu loại hành vi này bị uỷ ban bảo vệ môi trường biết, cậu nhất định sẽ nhận được lệnh triệu tập của toà án, mặc kệ cậu có trưởng thành hay chưa. Sau đó, Harry sửa sang lại quần áo một chút, bình tĩnh đi về xe của mình. Tuy rằng sử dụng hết phép thuật khiến cậu rất mệt mỏi, nhưng tạm thời thoát khỏi quả “bom” trong cơ thể, Harry bỗng nhiên thấy thoải mái hơn. Cậu đã tìm được biện pháp ức chế chứng “thỉnh thoảng đau đầu” trong thời gian ngắn, chính là sử dụng hết phép thuật. Như vậy thì trước khi phép thuật hồi phục, ít nhất phải mất cả ngày nên không cần cẩn thận khống chế tâm tình của mình. Harry thoải mái dựa vào chỗ tựa lưng phía sau, khép mắt, hát theo bài hát trong radio. === Chưa có gì đặc sắc, đôi trẻ còn 1 đoạn nữa mới chính thức “tỉnh tò”, ai, lại tiếp tục cố gắng, ta đuối na, dài quớ điquạt quạt, thở thở. Cứ chém nha^^. À còn về Bella, ta để là “cô ấy” vì nếu “cô bé” thì nghe nó nhỏ quá, con nhỏ Bel này nó là già trước tuổi chớ nhỏ nhít nổi gì, cho nên ta để là “cô ấy”^^",
  "nextChapter": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-02"
}