{
  "title": "Phù Thủy Và Ma Cà Rồng - Chương 06",
  "url": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-06",
  "content": "[Twilight X Harry Potter] Phù Thủy Và Ma Cà Rồng (Vu Sư Cùng Hấp Huyết Quỷ) Chương 6: Thái độ khó hiểu gacsach.com Buổi chiều thứ 6, chuông tan học vang lên, một tuần lại sắp hết. Harry ôm chặt sách đi ra bãi đỗ xe. Tại bồn hoa trước bãi đỗ xe, các anh em vô cùng nổi bật của nhà Cullen đạng tụm lại nói chuyện. Anh chàng cao to Emmet đang chìa cánh tay đầy cơ bắp diễn tả cái gì đó, còn anh chàng cao gầy với mái tóc vàng Jasper Cullen thì cau mày nhìn anh ta, những người khác đều như đang suy nghĩ. Tốt lắm, bọn họ dường như không có chú ý tới mình, cứ như vậy mà nhanh chóng đi qua. Harry cúi đầu, hướng về cửa bãi đỗ xe đi nhanh qua. Đi qua chỗ cạnh bồn hoa, giọng nói đứt quãng của 1 thành viên nhà Cullen truyền vào lỗ tai cậu. “..., đúng vậy, chính là chỗ đó, chung quanh cây cối đều bị chặt đứt. Mấy cậy đại thụ, còn rất to lớn...” “..., không biết, không có bất cứ dấu vết gì, đất đá chung quanh và mặt đất lại rất bằng phẳng. Khi phát hiện có lẽ là đã vài ngày, không còn mùi lưu lại.” “Không, Alice nói cô ấy trước đó không nhìn thấy gì cả...” Harry đột nhiên dừng chân lại, bọn họ đang nói chuyện cây bị bẻ gẫy! Cũng đúng, sớm muộn gì cũng sẽ có người phát hiện, nhưng nghe qua cũng không có manh mối gì đặc biệt, như vậy thì chuyện này không liên quan đến mình. Harry nâng mắt kính. Một lát sau, cậu thành công đi tới chỗ đỗ xe tải Chevrolet màu đỏ của mình. “An toàn về sân nhà! Tuyển thủ Harry Swan lại vừa ghi bàn!” Harry hưng phấn nhỏ giọng nói, cậu gần như đã đem tâm lý có vẻ như “thành thục” của mình hoàn toàn vứt ra sau đầu. “Chào, Harry!” Ngay sau đó, giọng nói trầm thấp mà ôn hòa của Edward Cullen truyền vào tai cậu. Cái chìa khóa xe trong tay cậu đột nhiên rơi xuống đất. Một bàn tay tao nhã tái nhợt đưa ra trước nhặt lên giúp cậu. “A, Edward, cám ơn!” Vừa rồi anh ta không phải còn ở cùng anh em của mình sao? Trời ạ, mình đã quên mất thói quen xuất quỷ nhập thần của anh ta, Harry trong lòng tự kinh thường mình. Sau đó cậu nhận lại chìa khóa, kéo khóe miệng, cố làm cho mình nhìn có vẻ thân thiện một tí. “Tôi...” Edward Cullen muốn nói lại thôi. “Cái gì?” Harry tò mò hỏi. “Không phải..., tôi muốn hỏi...”Anh ta có vẻ hơi do dự, đôi mắt màu hổ phách hai ngày trước đã sẫm màu hơn, càng thêm trầm xuống, “Harry, cậu có phải đang tránh tôi hay không?” Harry hoảng sợ, sau đó cậu bắt đầu thấy có lỗi. Thật ra anh chàng này cũng không có gì, mặc dù có chút quái dị, nhưng vẫn là người tốt, trốn tránh cả gia đình bọn họ hoàn toàn là bởi vì nguyên nhân từ cậu. Nếu như trước khi phép thuật thức tỉnh, cậu sớm cùng người này làm bạn bè, thì hiện tại... Càng nhìn chăm chú vào mắt của mình càng lâu, thì càng dễ bại lộ bí mật. Có lẽ, nên tận dụng cơ hội này cho anh ta biết cậu cần giấu mình 1 chút, cho nên không cần tùy tiện xuất hiện chung quanh cậu. Nhưng trong lúc nhất thời, cậu không biết phải mở miệng như thế nào. Nhưng anh chàng đẹp trai trước mắt này cũng không cho cậu cơ hội mở miệng, đã tự mình trả lời: “A, đúng là, cậu rất nhạy cảm. Cậu nhất định đã cảm thấy... Thật ra cậu có lẽ không nên thân thiết với tôi, cậu đã đúng. Nếu cậu đã lựa chọn, tôi cũng không cần do dự...” “Cái gì?” Harry hoàn toàn không hiểu gì cả, cậu giơ tay ý bảo tạm dừng, “Đợi một chút, khoan đã, anh nói tôi cảm thấy. Nhưng tôi rốt cuộc cảm thấy cái gì?” “Nguy hiểm.” Hai chữ do buột miệng nói ra. Nhưng nói xong, biểu cảm của Edward Cullen có vẻ rất khổ sở, ánh mắt của anh ta gần như trở thành màu đen. Nguy hiểm... Harry trầm tư nghĩ, cậu đúng là từng cảm thấy nguy hiểm, nhưng sau đó thì không có. Có lẽ có, nhưng cậu lại không để ý, mặc dù đối với ánh mắt nhìn từ phía sau của anh ta đôi khi vẫn làm cậu lạnh cả người. Nhưng đây cũng không phải là nguyên nhân chủ yếu, nếu một người rất đáng kết bạn, vậy thì thân là một Gryffindor dũng cảm sao có thể e ngại sự nguy hiểm của đối phương với mình cơ chứ. Đối mặt với ánh mắt chân thành và khổ sở của Edward Cullen, Harry không thể mở miệng từ chối, vì thế cậu trong lòng giơ hai tay lên đầu hàng, chính thức tuyên bố kế hoạch còn chưa thực hiện đã phá sản. Cậu ra vẻ kinh ngạc mở miệng nói: “Ha, trời ạ, anh đang nói cái gì vậy! Tôi không thân thiện với anh sao? Được rồi, anh nói đúng, nhưng tôi chẳng qua là cảm thấy nếu đứng chung một chỗ với anh thì đừng mong tìm được bạn gái, không có cô gái nào thèm nhìn đến tôi, đó là sự thật. Anh đã là bạn của tôi rồi, đương nhiên còn có anh em của anh nữa.” “Thật vậy sao?” Edward Cullen chăm chú nhìn chằm chằm cậu, như muốn thông qua ánh mắt của cậu xác nhận sự thật giả trong lời nói. Vì thế Harry mở to hai mắt, chân thành nhìn Edward. Một lát sau, Edward tránh ánh mắt của cậu. Anh ta giống như bỏ cuộc, thất bại mở miệng nói: “A, tôi thật sự muốn biết cậu đang suy nghĩ gì, Harry. Nhưng cho dù tôi có thể biết trong đầu mọi người nghĩ gì, cũng không thể biết cậu đang suy nghĩ gì!” “Đừng có ngốc như vậy, đó là không thể nào, Edward!” Trừ phi anh biết Thuật chiết tâm trí, nhưng tôi cũng sẽ dùng thuật phong bế đại não, Harry ở trong lòng bổ sung thêm. Đương nhiên cậu cũng không loại trừ việc đối phương có năng lực đặc biệt gì đó, dù sao thì chuyện màu mắt thay đổi, cậu vẫn là lần đầu tiên nhìn thấy ở thế giới này. “Không, cậu không biết đâu.” Màu mắt của Edward dường như nhạt đi một tí, sau đó không biết anh ra nhớ ra cái gì, có chút chán nản nói: “Tôi đúng là không nên tìm cậu hỏi chuyện này, mọi chuyện đều chấm dứt chẳng phải rất tốt sao! Trên thực tế, tôi không thích hợp làm bạn của cậu.” “Edward...” Harry không hiểu gì cả, nhìn đối phương bỗng nhiên quay lưng rời đi, cậu gần như muốn nhìn xem trong cái đầu hay thay đổi của anh ta rốt cuộc chứa cái gì. Chẳng lẽ hôm nay anh ta tới tìm mình chỉ để chọc ghẹo mình sao? Harry đứng nguyên tại chỗ lăng lăng nghĩ. Được rồi, chuyện này cũng không có gì đáng để nghiên cứu. Vì thế cậu nhanh chóng lên xe, rời khỏi trường học. Về đến nhà, Charles vẫn chưa tan tầm, Harry mở email, thư của Bella đã nằm sẵn trong đó. “..., Thật ra em cảm thấy có cái gì không đúng cơ chứ? Harry, anh trai của em, anh hoàn toàn không biết sức thu hút của anh đâu. Đôi mắt của anh rất giống ông ngoại đều rất đẹp, không giống đôi mắt màu nâu bình thường của em, cho dù anh nhất định phải đeo một cái mắt kính to đùng mà không chịu sử dụng kính sát tròng. Em nghĩ bọn họ rất thích anh... Nhưng em có thể hiểu được, ý em là, em cũng không thích tất cả mọi người nhìn mình chằm chằm, chuyện đó đúng là không được tự nhiên. Chẳng qua nếu như anh thật sự cho rằng bọn họ làm phiền cuộc sống hàng ngày của anh, vậy thì cứ cách xa bọn họ ra, tuy rằng việc đó đối với họ mà nói cũng không công bằng. Luông ủng hộ anh – Bella P.S: tính cách của anh và em không giống nhau, thật không hiểu anh vì sao phải sống ở 1 thị trấn hẻo lánh như Forks! Chẳng lẽ bởi vì chứng thỉnh thoảng đau đầu của anh sao?” Em làm thế nào biết được anh vì sao phải ở nơi hẻo lánh như vậy, bởi vì anh có một tá phép thuật muốn luyện tập, hơn nữa anh không muốn nổ chết bất kỳ ai, hoặc là chính mình. Nhưng thư của em đã đến chậm rồi, chiều nay anh vừa mới đồng ý làm bạn với Edward Cullen, nhưng cuối cùng hình như anh ta lại không đồng ý. Ngoại trừ trí nhớ kiếp trước và cậu có được phép thuật ra, Harry hầu như chia sẻ toàn bộ bí mật với em gái song sinh, như khi cậu mười tuổi được cô bé nhà hàng xóm tỏ tình, lúc 13 tuổi bị 2 nam sinh khối trên dây dưa rất lâu, mãi đến khi cậu giơ nắm đấm thì 2 người kia mới chịu lui bước. Cô ấy là người nhạy cảm và cẩn thận, có lẽ là bởi vì cha mẹ ly dị từ sớm, mà Renee cũng sẽ không lo lắng cho cô ấy, cho dù là có cậu làm bạn, cô ấy vẫn trưởng thành hơn so với bạn cùng tuổi. Nhưng Harry biết, cô ấy thật ra rất kiên cường, một khi đã quyết định, dù là ai cũng không thể thuyết phục được. Bella đối với cậu mà nói thì gần giống như 1 người bạn thân thiết nhất, cô ấy luôn có cách giải thích độc đáo, cũng rất giữ bí mật. Cho nên Harry luôn vui vẻ bàn với Bella bất cứ chuyện gì, tuy rằng “tuổi thật” của cậu đủ làm cha của Bella. Harry ngẩn người trước màn hình máy tính rất lâu, mới bắt đầu viết thư, nhưng cậu cũng không nhắc tới gia đình Cullen. Bởi vì đối việc này, Bella cũng không biết tình hình thực tế, cậu chỉ đem buồn bực trong lòng kể với em gái mình mà thôi, để bản thân dễ chịu 1 chút. Ngày mai chính là thứ bảy, Harry đã quyết định sẽ tiếp tục luyện tập khống chế phép thuật. Tuyệt đối không thể đến nơi lần trước nữa, chung quanh cũng không được, càng xa càng tốt. Tuy rằng muốn đem phép thuật tiêu hao gần hết, nhưng nhất định phải cẩn thận, không thể phá hoại nhiều cây cối, trước khi đi còn phải xóa dấu tích. Lần này chẳng những muốn luyện tập phép thuật không cần dùng đũa phép, còn phải luyện tập phép thuật không cần đọc thần chú, như vậy nếu nhất định phải ở trước mặt người khác sử dụng phép thuật sẽ rất an toàn... Harry Swan tựa vào trên ghế ngồi, ghi lại nơi cần chú ý. Sau đó, cậu viết 1 email ngắn gọn rồi gửi đi, vừa xong đã nghe thấy tiếng động cơ ô tô, chắc là Charles đã về. Harry đi xuống lâu, mở cửa. Bên ngoài đều âm u suốt hai ngày nay, bầu trời đầy những tầng mây xám thật dày, bao phủ kín cả thị trấn Forks, y như gương mặt nghiêm túc âm trầm của Charles lúc này. “Ha, sao vậy, cha?” Harry hỏi cha của mình. Charles mỏi mệt thở dài, đưa tờ thông báo cho con trai mình: “Harry, giúp cha dán nó trước cửa đi.” Harry mở ra nhìn, thì ra là lệnh truy nả, trong hình là 1 người đàn ông tóc đỏ có gương mặt bình thường, chỉ là nơi khóe mắt có 1 vết sẹo hơi mờ. “Edwin Lord, 38 tuổi..., cướp xe chở tiền ở Seattle, giết chết hai cảnh sát, đám tội phạm này... Cha, đây là lý do cha bận rộn suốt hai tuần lễ vừa rồi sao?” Harry từ trong tủ treo quần áo tìm ra giày đi mưa. “Đúng vậy, đám tổng cục Seattle chết tiệt! Chẳng thể trách chúng ta tìm không thấy người này, hắn ta không phải đi một mình. Sáng hôm nay chúng ta mới nhận được thông báo, tội phạm trốn đến đây không là một, mà là bốn, nhưng chỉ có tên này bị máy quay chụp được mà thôi. Đám tội phạm này theo báo cáo nói thì, đều có vũ khí đầy đủ, rất hung hãng. Đám người này nhất định sẽ trốn ở nơi kín đáo, chết tiệt thật!” Charles Swan tựa vào trên ghế sô pha, phẫn nộ nguyền rủa. “Được rồi, cha, đừng lo lắng, có thể không tệ như vậy... Con đi dán lệnh truy nã đây.” Harry cầm tờ lệnh truy nã cùng giày đi mưa đi ra khỏi cửa, một lát sau lại quay đầu thật cẩn thận hỏi, “Đúng rồi, ngày mai cha vẫn phải tăng ca sao?” “Đúng vậy, tất nhiên là thế!” Charles nhéo nhéo mũi, nằm ngửa ở trên ghế sô pha khép mắt lại. Trong đầu Harry đang hi vọng Charles tăng ca, cùng với chuyện phải nói dối charles như thế nào. Thôi vậy, ông ấy hình như rất mệt..., nhưng mà mình ít ra không cần nói dối với ông ấy về việc thứ bảy, điều này khiến cho cậu không cần nghĩ phải nói dối như thế nào. Harry tự giễu nghĩ. === Vẫn câu cũ, còn 1 đoạn nữa mới tới khúc tỉnh tò, nhưng chương này đã cho thấy sự do dự và dằn vặt của Edward về việc nên ở lại hay tránh đi, nói chung thì cũng tội anh^^, tiếc rằng bé Harry cũng không phải “như vậy” cái này thì càng về sau các nàng sẽ hiểu rõ hơn^^, ta không spoil nhiều. À mà có 1 điều ta muốn nói, có thể ngày mai hoặc nếu có tệ hơn là cả ngày kế nữa sẽ không có chương mới, ta không được khỏe lắm, với lại cuối tuần pama đều ở nhà quản chặt quá không edit gì được. Nên thông cảm cho ta. Tới thứ 3 có lẽ sẽ lại đều đặn^^. Nếu được thì ta sẽ post sớm, các nàng yên tâm na^^, thanks vì đã ủng hộ.",
  "nextChapter": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/phu-thuy-va-ma-ca-rong-chuong-05"
}