{
  "title": "Những Bí Ẩn Của Sa Mạc - Chương 05",
  "url": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-05",
  "content": "Những Bí Ẩn Của Sa Mạc Chương 5 gacsach.com Sân bay Dhahran chật cứng. Nằm ở trung tâm các giếng dầu vĩ đại Arập Xêut có một sự giàu có đáng nể, Dhahran từ lâu đã quen với người Mỹ và người Âu - không như Taif, Riyadh, Yenbo, và những thành phố khác của vương quốc. Ngay cả cảng nổi tiếng Jeddah cũng không thân quen với những gương mặt Anglo - Saxon trên đường phố đến thế, nhưng vào tuần thứ hai của tháng Tám, Dhahran đang chao đảo vì cuộc xâm lược. Một số người cố thoát ra ngoài; nhiều người đã lái xe qua đường lớn đến Bahrain để bay khỏi từ đó. Những người khác ở sân bay Dhahran, những người vợ và gia đình của những người làm về dầu mỏ là chủ yếu, đang hướng đến Riyadh và chuyến bay về nhà. Những người khác đang đến, một dòng thác người Mỹ với vũ khí và trang thiết bị. Chuyến bay dân sự của Martin có sự bảo vệ của hai chiếc Galaxy G - 5, hai phi cơ trang bị vũ khí đến tận chân răng được gửi đến từ Anh và Đức, hứa hẹn sẽ biến vùng đông bắc Arập Xêut thành một trại lính lớn. Đây chưa phải là Bão Táp Sa Mạc; năm tháng nữa chiến dịch giải vây Kuwait mới diễn ra. Đó là Lá Chắn Sa Mạc. được xây dựng để chặn bước tiến của quân Iraq xuống phía nam, giờ đây đã lên đến 14 sư đoàn được triển khai dọc theo biên giới và khắp Kuwait. Một người đứng ở sân bay Dhahran có thể rất ấn tượng về những chiếc máy bay quân sự, nhưng nhìn kỹ hơn sẽ thấy tấm da hộ vệ quá là nhỏ bé. Quân đội và pháo binh Mỹ vẫn còn chưa đến - đội hải quân sớm nhất mới chỉ vừa đi khỏi bờ biển nước Mỹ - những chiếc Galaxy, Starlifter, và Hercule được một con tàu hàng lớn chở đến. Những chiếc Đại bàng đóng ở Dhahran và những chiếc Hornets của thuỷ quân ở Bahrain, cộng với những Tornado của Anh vừa mới tới Dhahran chưa đủ để tiến hành các chiến dịch. Mặc dù sự biểu hiện đầy ấn tượng của sức mạnh quân sự ở một số sân bay, đông bắc Arập Xêut vẫn trần trụi dưới mặt trời. Martin nhún vai theo cách của mình về cái sảnh đón tiếp, cái túi to của anh choàng qua vai, và nhìn thấy một khuôn mặt quen trong số đám đông đang đứng ở barie. Trong lần tuyển đầu tiên vào SAS, khi họ nói với anh họ không huấn luyện anh mà thay vào đó là thử giết anh, họ đã gần như là thành công. Một hôm anh đã đi bộ 30 dặm ở Brecons, một trong những vùng đất khắc nghiệt nhất của nước Anh, trong cơn mưa tầm tã với 100 pound trong cái túi Bergen. Cũng giống những người khác, anh đã kiệt sức, bị nhốt vào một thế giới rất xa lạ và tồn tại với với một mẩu con con bánh mì. Rồi anh nhìn thấy cái xe tải, cái xe đẹp đẽ đang đợi mình. Kết thúc của cuộc đi bộ, và nhân danh sự tồn tại của con người, kết thúc của chặng đường. Một trăm yard. 80. rồi 50; một kết thúc của cơn hấp hối đã tiêu thụ tất cả năng lượng của anh, anh đếm từng bước đến chiếc xe. Một người đàn ông ngồi trên sau xe, nhìn người đang dầm mưa, khuôn mặt tai tái thản nhiên nhìn anh. Khi Martin chỉ còn cách cái xe 10 inch, người đàn ông đạp cần số và cái xe chạy đi Nó không chạy cách xa đó một trăm yard, mà là 10 dặm nữa. Sparky Low là người ở trên xe. - Chào, Mike, rất mừng được gặp lại anh. Cái loại người thật kinh khủng để mà tha thứ. - Chào, Sparky. Việc thế nào rồi? - Tởm lắm. Sparky lái chiếc Jeep 4 bánh bề ngoài rất bình thường ra khỏi chổ đỗ xe, và trong 30 phút họ đã ra khỏi Dhahran và đi về phía bắc. Phải đi 200 dặm để đến Khafji, một chặng đường mất 3 giờ đồng hồ, nhưng sau cảng Jubail nằm trải dài ở bên phải họ, họ ít nhất cũng có được một chút riêng tư. Con đường vắng ngắt. Không ai có thích thú đến thăm Khafji hết cả, một cộng đồng sống bằng dầu mỏ nhỏ bé ở biên giới với Kuwait, giờ đây đã bị thu hẹp lại thành một thành phố. - Người tị nạn vẫn đến à? Martin hỏi. - Một số. Sparky gật đầu. Đi thành dòng. Đến và đi. Những người đó đi xuôi theo đường quốc lộ, chủ yếu là phụ nữ và trẻ con với giấy thông hành - người Iraq đã để họ đi qua cho rảnh nợ. Cũng khôn ngoan đấy chứ. Nếu tớ đang điều hành Kuwait, tớ cũng muốn thoát khỏi những người muốn di. Một số người Ấn Độ cũng qua được - bọn lraq có vẻ không thèm biết đến họ. Không khôn ngoan lắm. Người ấn Độ có thông tin tốt, và tớ đoán chắc một số đi dò xét và sẽ mang thông tin cho người của ta. - Cậu đã có các thiết bị mà tớ yêu cầu chưa? - Hẳn rồi. Gray nói rồi. Nó đã tới trong một xe tải biển số Xêut vào hôm qua. Tớ đã cho vào phòng ngủ rồi. Tối nay bọn ta sẽ ăn tối với viên phi công trẻ tuổi người Kuwait tớ nói rồi đấy. Hắn ta nói hắn có quan hệ ớ trong nước, những người đáng tin có thể hữu dụng. Martin chun mũi. \"Anh ta sẽ không được nhìn thấy mặt tớ Có thể nguy hiểm\". Sparky suy nghĩ: \"Được thôi\". Biệt thự của Sparky Low không tệ, Martin nghĩ. Nó thuộc về một giám đốc dầu mỏ người Mỹ của hãng Aramco, hãng đã rút người đó khỏi đây và về Dhahran. Martin thừa biết chẳng việc gì phải nghĩ về công việc của Sparky Low ở chốn này. Hiển nhiên là anh ta cũng đã được Nhà Thế kỷ \"vay\". và nhiệm vụ của anh ta có vẻ như là tiếp nhận những dòng người tị nạn từ phía nam, và nếu họ có thể nói, thì khai thác họ về những gì họ đã nhìn thấy và đã nghe thấy. Vẻ ngoài Khafji thật hoang vắng, ngoài Đội vệ binh quốc gia Xêut, những người đang ở các vị trí phòng thủ trong và quanh thị trấn. Nhưng ớ đó vẫn còn một số người Xêut không tuân lệnh vẫn đi lại, và từ một người bán hàng ngoài chợ, người ta không tin nổi thời điểm này còn có khách hàng, Martin mua được quần áo anh cần. Khafji vẫn có điện, nghĩa là máy điều hoà vẫn chạy, nước máy vẫn chảy và vẫn đun được nước. Có một nhà tắm mở cửa, nhưng anh biết rõ là không nên sử dụng nó. Anh đã không tắm, cạo râu, hay đánh răng từ ba ngày hôm nay. Bà Gray: chủ nhà của anh ở Riyadh đã nhận ra càng ngày anh càng nặng mùi, nhưng bà rất tế nhị nên không nói ra. Martin chỉ cà răng bằng một mẩu gỗ sau bữa ăn. Sparky Low không hỏi điều đó, nhưng sau này anh ta sẽ biết được lý do. Viên sĩ quan người Kuwait hoá ra lại là một anh chàng đẹp trai 26 tuổi nóng lòng làm được gì đó cho đất nước, và rõ ràng là một người ủng hộ triều dại hoàng gia Al Sabah lưu vong. Ông hoàng giờ đây đã ở một khách sạn sang trọng ở Taif với tư cách khách của vua Fahd của Arập Xêut. Anh ta rất khoái khi biết rằng chủ của mình đúng là người anh từng dự đoán - một sĩ quan người Anh với quần áo dân sự, còn người thứ ba ớ bữa ăn sẽ biến thành người đồng hành A rập, mặc bộ thob trắng với một keffiyeh trên đầu. một góc quấn lên phần dưới của khuôn mặt. Low giới thiệu họ với nhau. - Anh có thực là người Anh không? Anh chàng trẻ tuổi hỏi ngạc nhiên. Anh ta được giải thích tại sao Martin ăn mặc theo cách kỳ khôi như thế và tại sao che mặt. Đại uý Khaled Al - Khalifa gật đầu. - Xin lỗi nhẽ, thiếu tá, dĩ nhiên là tôi hiểu mà. Câu chuyện của đại uý rất rõ ràng và thẳng tuột. Anh ta đã bị gọi từ nhà mình vào buổi tối ngày 1 tháng Tám để lên căn cứ không quân Ahmadi, nơi anh ta đóng quân. Qua đêm: anh và các sĩ quan đồng đội dã nghe các báo cáo điện đàm về cuộc xâm lược đất nước của mình từ phía bắc. Bình minh, đội Skyhawk máy bay chiến đấu của anh ta đã được tiếp nhiên liệu, được trang bị vũ khí, và chuẩn bị để cất cánh. Skyhawk của người Mỹ, dù thế nào đi nữa cũng là một máy bay chiến đấu hiện đại, vẫn có thể chửng tỏ là khá hữu dụng trong một cuộc tấn công mặt đất. Nó có thể không bao giờ sánh được với MIG 23, 25. hay 29 của lraq hay Mirage của Pháp. nhưng may mắn thay, lần chiến đấu đó anh ta đã không gặp phải cái nào. Anh ta đã phát hiện những mục tiêu của mình tại vùng ngoại ô phía bắc của Kuwait City ngay trước khi bình minh lên. - Tôi đã chơi mấy cái xe tăng của chúng bằng rốckét, anh ta giải thích rất sôi nổi. Tôi biết, bởi vì tôi nhìn thấy nó tung mấy cái xe tải bên cạnh. Chơi thằng đầu tiên trong đám, rồi tôi quay trở về. Nhưng qua Ahmadi, đài kiểm soát nói chúng tôi phải đi về phía nam đến biên giới và giữ gìn máy bay. Tôi đã có đủ nhiên liệu để đến được Dhahran. Chúng tôi có 60 máy bay thoát ra được, anh cũng biết đấy. Skyhawk,Mirage và những chiêc huấn luyện Haws của Anh. Cộng thêm Gazelle, trực thăng Puma và Siêu - Puma. Giờ đây tôi sẽ chiến đấu từ chỗ này và quay trở lại khi chúng tôi được giải phóng. Anh nghĩ khi nào cuộc tấn công sẽ bắt đầu? Sparky Low cười mơ màng, anh chàng rỏ ràng là vô cùng chắc chắn - Chưa đâu. tôi e là vậy. Anh phải kiên nhẫn chứ. Công việc chuẩn bị đã xong rồi đấy còn gì. Hãy nói cho chúng tôi về cha của anh đi. Cha của người phi công, có vẻ thế, là một nhà buôn hết sức giàu có, một người bạn của hoàng gia và một thế lực trong nước. - . Liệu ông ấy có giúp cho các đội xâm lược không Low hỏi. Anh chàng trẻ tuổi Al - khalifa ngập ngừng. - Không bao giờ, không bao giờ! ông ấy sẽ làm tất cả những gì có thể để giúp cho sự nghiệp giải phóng! Anh ta quay đôi mắt đen lên trên quần áo. Liệu anh sẽ gặp bố tôi không? Anh có thể tin tưởng vào ông ấy. - Có thể đấy, Martin nói. - Llệu anh có thể chuyển một lởi nhắn của tôi cho ông ấy không? Anh ta viết vài phút lên một mảnh giấy và đưa nó cho Martin. Khi anh ta lái quay trở lại Dhahran, Martin đốt tờ giấy trong một cái gạt tàn. Anh không thể mang theo cái gì có dấu tội phạm vào Kuwait City được. Buổi sáng ngày hôm sau. anh và Low gói ghém đồ đạc anh đã yêu cầu trong một cái xe jeep. Và họ lái tiếp về phía nam xa đến tận Manifah, rồi quay sang phía tây theo đường Tapline. Cái toả bóng xuống biên giới Iraq mọi con đường ngang qua Arập Xêut. Nó được gọi là Tapline bởi những điểm TAP của đường ống dân dầu xuyên qua Arập Xêut, con đường phục vụ cho đường ống rất nhiều cho Xêut về phía tây. Sau đó, đường Tapline sẽ trở thành đường vận tải huyết mạch cho quân đội lớn nhất từng thấy, với 400.000 quân Mỹ. 70.000 quân Anh, 10.000 quân Pháp, và 200.000 quân Xêut và những người lính Arập khác nữa đang tập hợp lại trước sự tấn công của Iraq vào Kuwait từ phía nam. Nhưng hôm đó đường vẫn còn vắng lặng. Vài dặm đi dọc con đường, chiếc xe jeep lại quành sang phía bắc, quay trở về biên giới Saudi - Kuwait nhưng ở một địa điểm khác, sâu trong nội địa. Gần cái làng sa mạc xa xôi Hamatiyat ở phía Saudi, biên giới là điểm gần Kuwait City nhất. Hơn nữa, những bức ảnh trinh thám của Mỹ mà Gray có ở Riyadh cho thấy số đông quân lraq đang được tập hợp ở trên đường biên giới nhưng gần bờ biển hơn. Càng vào sâu trong nội địa, các vị trí tiền tiêu của Iraq càng mỏng hơn. Họ đang tập trung quân lực giữa Nuwaisib đi qua điểm trên bờ biển và trạm biên giới Al - wafra cách bốn mươi dặm sâu vào nội địa. Làng Hamatiyyat cách 100 dặm trong sa mạc, là một điểm trên đường biên giới, không xa Kuwait City lắm. Những con lạc đà mà Martin đã yêu cầu đang đợi họ tại một trang trại nhỏ bên ngoài ngôi làng, một con lạc đà cái cổ đeo lục lạc. Con nó, một con lạc đà nhỏ màu kem với cái bờm và cặp mắt dễ thương, vẫn đang bú. Nó có thể lớn lên trở thành một con rất khỏe trong dòng giống của nó. nhưng giờ thì chưa. - Tại sao cần con này? Low hỏi khi họ ngồi trên xe jeep và nhìn các con vật đang ăn cỏ. - Vỏ bọc đấy. Nếu có ai hỏi, tôi sẽ dẫn nó đến các trang trại lạc đà bên ngoài Sulaibiya để bán. Giá ở đó cao hơn. Anh tụt từ trên xe xuống và huýt sáo gọi người canh lạc đà đang ngồi bệt dưới đất. Trong 30 phút hai người ngã giá trong bụi và thoả thuận giá cả của hai con vật. Chưa bao giờ người chăn gặp chuyện này, thoáng nhìn vào khuôn mặt ngăm đen, những cái răng lung lay, và ánh lên trong cát bụi trong sự bẩn thỉu và mùi hôi: anh ta chưa từng nói chuyện với một tay thương lái Bedouin đủ tiền mua hai con lạc đà tốt. Khi vụ thoả thuận đã xong xuôi, Martin trả tiền bằng một xâu đồng riyal Saudi mà anh đã lấy từ Low và để dưới khuỷu tay. Rồi anh mỉm cười dắt hai con lạc đà và dừng lại khi nó chống chân giương mắt nhìn bởi những đụn cát. Low ở trên. Anh ta đang ngồi cách người bán lạc đà chừng vài trăm yard và quan sát. Dù đã biết bán đảo Arập khá rõ, anh ta vẫn không bao giờ làm việc được như Martin, và anh ta rất lấy làm ấn tượng. Người kia không hề đóng giả một người A rập; khi anh ta đã tụt xuống khỏi xe, chỉ đơn giản là anh ta trở thành một tay Bedou trong mọi hành động và cử chỉ. Low không hề biết, ngày hôm trước ở Kuwait hai kỹ sư người Anh tìm cách trốn chạy, trong căn hộ của mình ở một khu Kuwait đã mặc thob cùng ghutra trùm đầu. Họ đã đi nửa đường đến xe của mình cách đó 50 fít thì một đứa bé gọi giật giọng: \"Các ông có thể ăn mặc giống người A rập, nhưng cách các ông đi lại giống người Anh\". Các kỹ sư bèn quay trớ lại căn hộ và ở lại đó. Rất nóng bức, nhưng không lo bị bắt chợt, hai nhân viên SAS chuyển hành lý vào những cái giỏ hàng được treo trên hai bên con lạc đà cái. Nó khuỵu xuống cả bốn chân nhưng thớ phì phò và ai oán nhìn những người đang chất đồ lên người nó. 200 pound chất nổ Semtex - H được treo một bên, mỗi gói 5 pound được gói lại bằng vải, với những cái túi cà phê Hesie hột cà phê để cho trường hợp có tên lính Iraq nào đòi kiểm tra. Cái giỏ khác mang những khẩu súng máy, thuốc nổ, kíp điện, bút chì đánh dấu và những quả lựu đạn, cùng với những chiếc hộp của Martin nhỏ nhưng rất có công lực. Hai người chất những bao cà phê lên phía trên. Khi đã kết thúc công việc, Low hỏi: - Tôi còn có thể làm gì thêm nữa không? - Không, xong rồi đấy, cám ơn. Tôi sẽ ở lại đây cho đến khi chiều xuống. Anh không cần phải đợi đâu. Low chìa tay ra. - Xin lỗi vì chuyện ở Brecons nhé. Martin bắt tay. - Không có gì đâu. Tôi vẫn sống sót mà. Low cười. một tràng cười ngắn. - Ừa, chúng ta đã thế đấy. Mẹ kiếp chúng ta sống sót. Ớ lại may mắn nhé, Mike. Anh lái xe đi. Con lạc đà hướng mắt nhìn theo, lúc lắc, và bắt đầu nhai. Con nhỏ cố cướp lấy nhưng không được, và phải nằm xuống bên cạnh nó. Martin chống mình lên con lạc đà. choàng chiếc keffiyeh lên mặt, và nghĩ về những ngày sắp tới. Sa mạc có lẽ không thành vấn để: nhưng ở Kuwait City bị chiếm đóng thì có. Mức độ kiểm soát chặt chẽ đến mức nào, đường đi lối lại khó khăn đến mức nào, lính gác ở đó nghiêm túc đến mức nào? Nhà Thế kỷ đã đưa anh giấy tờ giả, nhưng anh đã quẳng nó đi. Người Iraq có thể đã đổi thẻ căn cước rồi. Anh tự tin rằng cái vỏ bọc mà anh đã chọn là một trong những cách thức tốt nhất trong thế giới Arập. Người Bedouin đến và đi như họ muốn. Họ không gây chú ý với mọi đội quân xâm chiếm, vì họ đã chứng kiến hết cả rồi - Saracen và Thổ Nhĩ Kỳ, Thập tự chinh và Hiệp sĩ, Đức và Pháp, Anh và Ai Cập, Israel và Iraq. Họ đã sống sót chỉ vì họ ở bên ngoài mọi vấn đề chính trị và quân sự. Nhiều chế độ đã cố quản họ, nhưng đều không thành công. Vua Fahd của A rập Xêut, quyết định rằng mọi công dân của mình đều phải có nhà, đã xây một ngôi làng xinh đẹp tên là Escan, với những thiết bị hiện đại nhất - một bể bơi, nhà vệ sinh, nhà tắm, nước chảy. Một số người Bedouin được tập hợp lại và đưa vào đó. Họ uống nước bể bơi (nó giống như một cái ốc đảo). nhảy lên bệ, chơi với những vòi nước, và sau đó bỏ đi, lịch sự giải thích cho ông quốc vương của mình rằng họ thích ngủ ngoài trời hơn. Escan đã trống không và được người Mỹ sử dụng trong cuộc khủng hoảng vùng Vịnh. Martin biết vấn đề thực sự là chiều cao của anh. Anh thiếu một inch nữa thì cao 6 fít, trong khi phần lớn người Bedouin lại thấp hơn thế nhiều. Nhiều thế kỷ ốm o và thiếu ăn đã để lại trên phần lớn họ nước da sạm đen và nhăn nhúm. Nước trong sa mạc chỉ là để uống, bởi người, dê, hay lạc đà; do đó, Martin tránh không tắm rửa. Sự quyến rũ của cuộc sống sa mạc, anh biết, thường là chỉ đối với người phương Tây mà thôi. Anh không có giấy tờ căn cước gì cả, nhưng đó không phải là vấn đề. Nhiều chính phủ đã thử cho người Bedouin giấy tờ. Các thổ dân thường xuyên rất thích thú vì chúng là giấy rất tốt để chùi đít, tốt hơn một nắm lá nhiều. Đối với một cảnh binh hay lính tráng hỏi thẻ căn cước của người Bedouin thì thật là lãng phí thời gian, và tất cả các bên đều biết điều đó. Từ quan điểm các nhà chức trách, vấn đề chính là người Bedouin chẳng gây ra xáo động gì hết cả. Họ chẳng bao giờ mơ đến chuyện dính dáng vào phong trào kháng chiến của Kuwait. Martin biết điều đó; anh hy vọng người Iraq cùng sẽ như thế. Anh đợi cho đến khi mặt trời xuống, rồi leo lên con lạc đà. Khi anh kêu \"hút hút hut\", nó nhổm đứng lên. Con của nó lưỡng lự một chốc, nép vào sau nó, và chúng thả những bước thong thả như là rất chậm nhưng thực ra đi được khá đường đất. Con lạc đà cái đã được ăn no và được uống nước ở trại và có thể không đòi hỏi gì trong nhiều ngày. Anh đi thẳng lên hướng tây bắc của trạm cảnh sát Ruqaifah: nơi một con đường mòn từ A rập Xêut đi vào Kuwait, khi anh đi ngang qua biên giới ngay trước 8 giờ. Đêm đã tối, được bảo vệ từ những ngôi sao. Vùng đất dầu Manageesh của Kuwait ở ngay bên phải anh và có khả năng có một đội Iraq ở đó nhưng sa mạc trước mặt anh trống không. Bản đồ cho biết phải mất 35 dặm để đến các trang trại lạc đà ngay ở miền nam Sulaibiya, quận bên ngoài rìa của Kuwait City nơi anh có ý định bỏ lại những con vật của mình cho đến khi lại cần đến chúng. Nhưng trước đó, anh có thể đưa đồ đạc vào sa mạc và đánh dấu chổ. Trừ phi anh dừng lại hay giảm tốc độ, anh có thể thực hiện điều đó trong bóng tối trước khi mặt trời lên, nghĩa là còn 9 giờ đồng hồ. Giờ thứ mười có thể đưa anh đến những trang trại lạc đà. Khi khu dầu mỏ Manageesh đã ở lại đằng sau, anh chìa cái la bàn ra để hướng lối. Những người Iraq, như anh biết, có thể quản lý các con đường. ngay cả các đường mòn, nhưng không bao giờ ngó đến sa mạc hiu quạnh. Không người tị nạn nào cố thoát khỏi theo con đường đó, kẻ thù cũng không dám vào. Từ các trang trại lạc đà, sau khi mặt trời lên, anh biết anh có thể lên một cái xe tải đi về hướng trung tâm thành phố, cách đó 20 dặm. Tít trên cao anh, sự im lìm trong bầu trời đêm, vệ tinh KH - 11 của Cơ quan Do thám Quốc gia vẫn bay ngang bầu trời. Nhiều năm trước, những thế hệ trước của các vệ tinh do thám của Mỹ đã chụp những bức ánh và thi thoảng đưa ra, để được quan sát kỹ lưỡng và phân tích. Những chiếc KH - 11, dài 64 fít và nặng 30.000 pound mỗi cái, thông minh hơn nhiều. Khi nó chụp những hình ảnh mặt đất ở dưới mình, nó tự động giải mã bức ảnh thành những loạt sóng điện tử được đưa lên trên cho một vệ tinh khác. Vệ tinh nhận ớ trên là một trong mạng lưới được đặt ở trong quỹ đạo bình lưu, có nghĩa là nó đi qua khoảng không gian với vận tốc ngang bằng tốc độ quay của trái đất khiến nó ở cùng chỗ phía trên mặt đất. Trên thực tế, chúng được treo lên. Nhận được các hình ảnh từ KH - 11, vệ tinh treo gửi chúng thẳng về Mỹ, hay, nếu đường cong của trái đất cho phép. nhảy qua vũ trụ đến một \"con chim\" lơ lửng khác mà nó gửi những bức ảnh xuống cho các ông chủ người Mỹ của mình. Do đó NRO có thể thu thập những thông tin hình ảnh vào đúng thời điểm, vài giây sau khi những bức ảnh được chụp. Trong chiến tranh lợi thế này thật to lớn. KH - 11 có thể nhìn thấy, chẳng hạn, một đoàn xe quân thù đang di chuyển tiến lên, vào thời gian để gọi một đội bay đến ném bom các xe tải ra nát vụn. Những người lính xấu số bên trong chúng có thể không bao giờ có thế biết được vì sao những chiếc máy bay thả bom lại tìm ra họ. đối với những chiếc KH - 11 có thể làm việc thâu đêm ngày, trong cả sương mù. Biệt hiệu của nó: \"Nhìn mọi thứ\". KH - 11 đêm nay đang bay ngoài A rập Xêut và trên Kuwait. Nhưng nó không thấy người thổ dân Bedouin đang đi vào vùng lành thổ bị cấm. Nó bay trên Kuwait và đến lraq. Nó nhìn thấy nhiều toà nhà, những toà nhà to lớn của các thành phố công nghiệp xung quanh Al - Hillah và Tarmiya, Al - Atheer và Tuwaitha, nhưng không nhìn thấy cái gì đang diễn ra trong các toà nhà đó. Nó không nhìn thấy những bình khí độc đang được chuẩn bị, cũng không nhìn thấy khí uramum để dành cho những chiếc máy ly tâm chạy gas của nhà máy tách đồng vị. Nó bay về phía bắc, nhìn thấy những sân bay, đường cao tốc và những cây cầu. Nó thậm chí còn nhìn thấy con đường ôtô ở Al - Qubai, nhưng không nhận xét gì cả. Nó nhìn thấy những trung tâm công nghiệp của Al Qaim, Jaziram và Al - Shirqat ở tây và bắc Baghdad. nhưng không thấy những gì đang được chuẩn bị ở bên trong. Nó bay ngang qua Jebel al Hamreen. nhưng không nhìn thấy Pháo đài đã được xây dựng bởi kỹ sư Osman Badri. Nó chỉ nhìn thấy một ngọn núi giữa những ngọn núi khác, những ngôi làng trên đồi giữa những ngôi làng trên đồi khác. Rồi nó bay qua Kurdistan và vào Thổ Nhĩ Kỳ. Mike Martin đi trên lạc đà suốt đêm để đến Kuwait City. vô hình trong bộ quần áo dài anh đã không giặt suốt hai tuần. Anh mỉm cười khi nhớ lại cái giây phút khi quay trở lại chiếc Land - Rover của mình từ một chỗ trên sa mạc bên ngoài Abu Dhabi, anh đã bất ngờ khi bị một bà người Mỹ bắt chợt chĩa camera vào mình và kêu lên \"click click\". Chiếc Rolls - Royce chở Ahmed Al - khalifa đến trước toà nhà văn phòng treo biển tiếng Anh và tiếng Arập đại bản doanh của Công ty Thương mại Al - khalifa và dừng lại. Người lái xe, một người hầu cận, nửa lái xe nửa vệ sĩ, đi ra khỏi chỗ lái xe và đi ra sau để mở cửa cho ông chủ của mình. Có lẽ chẳng có gì đáng ngạc nhiên khi đi Rolls - Royce, nhưng các triệu phú người Kuwait thường tự che giấu bằng cách đi xe Volvo vì sợ gặp lính lraq tại những chổ chặn đường. - Cứ để chúng thối rữa trong địa nguc đi, ông đă càu nhàu trong bữa sáng. Quả thực, chuyến đi từ ngôi nhà tráng lệ của ông với khu vườn đẹp đẽ tại ngoại ô sang trọng Andalus tới toà nhà văn phòng ở Shamiya không hề dễ dàng. Trong 10 ngày kể từ cuộc tấn công, những người lính mộ và lính chuyên nghiệp của Đội Vệ binh Cộng hoà Iraq đã rút khỏi Kuwait City, thay chỗ là Quân đội Nhân dân. Ông ghét bọn đầu tiên và khinh bỉ bọn thứ hai. Trong những ngày đầu tiên, những lính vệ binh đã tràn ngập thành phố, nhưng rất hệ thống và có tổ chức. Ông đã trông thấy chúng vào trong ngân hàng quốc gia và mang đi những thỏi vàng trị giá 5 tỷ đôla trong ngân quỹ quốc gia. Nhưng đó không phải là chiếm hữu cho riêng cá nhân nào. Những thỏi vàng đã được đặt trong container, được niêm phong trên những chiếc xe tải, và được chở về Baghdad. Những Soukh vàng trị giá hàng tỷ đôla nữa, và cũng bị đối xử theo cùng môt cách. Những điểm chốt trên đường của lính vệ binh. những người được phân biệt rõ bởi mũ beret của mình và quần áo thông thường, rất gắt gao và chuyên nghiệp. Rồi, khá đột ngột, họ được điều đi xa hơn về phía nam. đến đóng ở biên giới phía nam tiếp giáp Arập Xêut. Thế chỗ của những người này là Quân đội Nhân dân, rách rưới râu ria không cạo, và rất vô kỷ luật, và vì lý do đó, khó đoán biết trước và cũng nguy hiểm hơn. Việc giết chết bất thường một người Kuwait từ chối không chịu đưa đồng hồ tay hay xe ôtô xảy ra như cơm bữa. Vào quãng giữa tháng Tám, sự nóng bửc đã bao trùm. Những người lính lraq, đi tìm chỗ ẩn nấp, đào đường lên và dựng những cái lều nhỏ dưới đường phố nơi họ đóng, và dồn vào bên trong. Trong sự mát mẻ của bình minh và của buổi tối họ trở lại thành lính tráng. Rồi họ trấn lột dân thường và vơ vét thực phẩm và những đồ có giá trị dưới hình thức kiểm tra xe cộ để chống buôn lậu. ông Al - Khalifa bình thường thích được đi làm vào 7 giờ sáng nhưng vì tình hình, phải lùi lại đến 10 giờ, khi mặt trời đã nung nóng, ông đi qua những nơi Quân đội Nhân dân trong đó và không lần nào bị chặn lại. Hai tay lính, rách rưới và không mũ mão, uể oải giơ tay lên chào chiếc Rolls - Royce. nghĩ rằng chắc nó đang chở một sĩ quan cao cấp của mình. Ông dừng chân trên hè phố trong chiếc thob trắng đẹp, quấn chiếc ghutra bằng cotton sáng màu quanh dầu với hai cái dây màu đen thả xuống khuôn mặt ông. Người lái xe đóng cửa lái nó đến gara của công ty. - Xin hãy bố thí, sayidi, xin hãy bố thí. Hãy cho người chưa được ăn từ ba ngày hôm nay. Ông chỉ thoáng trông thấy người đàn ông đang quỳ gối trên lối vào rất gần cửa, có vẻ như đang ngủ gà gật trong ánh nắng mặt trời, một dấu hiệu chung trong mọi thành phố Trung Đông. Giờ đây người đàn ông đã ở bên cạnh ông, một người Bedouin trong bộ quần áo dài rách nát, tay chìa ra. Người lái xe của ông đi vòng qua xe Rolls - Royce để đuổi người ãn mày đi với một tràng nguyền rủa. Ahmed Al - Khalifa chặn tay anh ta lại. Ông là một tín đồ Hồi giáo luôn làm theo những lời dạy của Kinh Koran, là một người nên hào phóng giúp đở người khác trong chừng mực mình có thể. - Hãy đi đỗ xe đi, ông ra lệnh. Từ túi bên của chiêc áo dài. ông rút ra cái ví và rút ra tờ 10 dinar. Người Bedouin cầm lấy đồng tiền bằng cả hai tay, cử chi cho thấy món quà của người hảo tâm nặng đến nỗi phải cả hai tay mới đở nối. - Shukran, sayidi, shukran. Rồi không đổi giọng người đàn ông nói thêm - khi nào ông vào văn phòng, xin hãy gọi tôi vào Tôi có tin tức từ con trai ông ớ miền nam đâỵ. Người lái buôn ngỡ mình nghe nhầm. Người đàn ông lại ngồi hệt xuống vỉa hè, đút vào túi đồng tiền. Al - Khalifa đi vào trong toà nhà văn phòng, gật đầu chào người tiếp đón, và đi lên văn phòng của mình ở tầng cao nhất như là trong cơn mơ. Khi ông đã ngồi vào bàn, ông nghĩ một lúc, rồi ấn nút điện thoại nội bộ. - Có một người thổ dân Bedouin trên vĩa hè ở ngoài phố. Tôi muốn nói chuyện với anh ta. Hãy mang anh ta lên đâỵ. Nếu thư ký của ông nghĩ ông chủ mình đã phát điên. Thì cô cũng không biểu lộ dấu hiệu nào. Chỉ nhăn mũi lại. khi cô thấy người Bedouin đang đi vào không khí mát lạnh của văn phòng 5 phút sau đó, cho thấy cô ngửi thấy cái mùi người anh ta, người khách không mấy đáng ưa của ông chủ. Khi cô ta đã đi ra, ông thương gia chỉ một cái ghế. - Anh nói anh đã gặp con trai tôi à? ông hỏi ngắn gọn. Ông nghĩ chắc người đàn ông này muốn xin xỏ một món tiền lớn hơn . - Phải. ông Al - Khalifa ạ. Tôi đã gặp anh ta hai ngàỵ trước đây ớ Khafji. Trál tim của người Kuwait nảy lên. Đã hai tuần nay ông không có tin tức gì hết cả. Ông chỉ lờ mờ biết đứa con trai độc nhất của óng đã cất cánh buổi sáng hôm đó từ căn cứ không quân Ahmadi, và sau đó - không gì cả. Không hề có liên lạc nào của anh. Chẳng nhẽ đã có nhiều biến động như thế ư? Trong cái ngày 2 tháng Tám đó? - Anh có một thông điệp từ nó chứ? - Có, sayidi. Al - Khalifa chìa tay ra. - Thế thì hãy đưa cho tôi. Tôi sẽ trả công anh hậu. - Nó ở trong đầu tôi. Tôi không thể mang theo giấy trong người: nên tôi đã học thuộc nó. - Tốt lắm. Thế thì hãy cho tôi biết nó nói gì nào. Mike Martin đọc bức thư trên một mặt giấy mà người phi công lái chiếc Skyhawk đã viết, từng từ một. - Bố thân mến của con. mặc dù vẻ bên ngoài của mình. người đàn ông đứng trước mặt bố là một sĩ quan người Anh... Al - Khahfa nhảy dựng lên trên ghế và nhìn chằm chằm vào Martin. thật khó tin vào mắt hay tai mình. ..Anh ấy đã vào Kuwait bằng cách cải trang. Bây giờ bố đã biết điều đó, bố đã nắm cuộc sống của anh ấy trong tay rồi. Con xin bố tin tưởng anh ta, như anh ta phải tin tưởng bố, vì anh ta cần đến sự giúp đỡ của bố. Con an toàn và rất tốt và đang đóng ở căn cứ không quân Xêut ở Dhahran. Con đã bay một phi vụ chống quân Iraq, phá hoại một xe tăng của chúng và một xe tải. Con sẽ bay với Không lực Hoàng gia Xêut cho đến ngày đất nước chúng ta được giải phóng. Hàng ngày con đều cầu nguyện Thánh Allah rằng những giờ khắc sẽ trôi qua nhanh cho đến khi con có thể trở về và ôm hôn bố. Con trai thân thiết của bố. Khaled Martin dừng lại. Ahmed Al - Khalifa nhổm lên, đi bộ đến cửa sổ, và nhìn chằm chăm ra ngoài. Ông đứng đó một lúc lâu, hít thở sâu. Khi ông đã xong. ông quay lại ghế của mình. - Cám ơn anh. cám ơn anh. Bây giờ anh muốn gì? - Cuộc chiếm đóng Kuwait sẽ không chỉ kéo dài vài giờ đồng hồ hay một vài ngày. Sẽ mất hàng tháng. trừ khi Saddam Hussein có thể bị thuyết phục rút quân. - Người Mỹ sẽ không đến nhanh được à? - Người Mỹ người Anh và người Pháp và những nước còn lại trong Liên quân sẽ cần có thời gian để xây dựng lực lượng. Saddam có quân đội đứng thứ tư trên thế giới, hơn một triệu người. Một con số kinh khủng. Lực lượng chiếm đóng này sẽ không thể bị một nhóm lính tráng đánh bại đâu. - Rất tốt. Tôi đã hiểu. - Cùng lúc, quân lính và vũ khí được sử dụng ở Kuwait sẽ không thể đến biên giới được. Anh đang nói về kháng chiến, kháng chiến có vũ trang. phản công, Al - Khalifa nói. Một số chàng trai hoang dã đã cố gắng. Họ đã bắn vào các đội quân Iraq. Họ đã bị bắn hạ như chó ấy. - Đúng, tôi cũng cho là như thế. Họ đã rất gan dạ nhưng ngờ nghệch quá. Có nhiều cách để giải quyết vấn đề chứ. Vấn đề không phải là giết hàng trăm người, hay là bị giết. Vấn đề là làm cho quân đội chiếm đóng của Iraq trớ nên thường xuyên lo sợ, cần phải có hộ tống mọi sĩ quan mỗi khi đi đâu đó, Không bao giờ có thể ngủ yên được. - Xem nào, ông bạn người Anh. tôi biết anh nói hay đấy, nhưng tôi ngờ anh là người quen với những cái đó và được huấn luyện cho những cái đó. Còn tôi thì không. Người Iraq thật tàn bạo và man dã. Chúng tôi biết họ quá rõ mà. Nếu chúng tôi làm điều anh nói, sẽ có những cuộc trả đũa. - Cũng giống như hiếp đáp vậy, ông Al - Khalifa ạ. - Hiếp? Khi một người đàn bà bị hiếp, cô ta có thể chống cự lại hoặc thúc thủ. Nếu cô ta ngoan ngoãn, cô ta sẽ bị xâm phạm, có thể là còn bị đánh, thậm chí là bị giết. Nếu cô ta chống lại, cô ta sẽ bị hiếp, chắc chắn bị đánh, có thể bị giết. - Kuwait là người phụ nữ, còn Iraq là tên hiếp dâm. Tôi đã biết rồi nhé. Thế tại sao lại phải đánh lại nào? - Bởi vì còn có tương lai nữa chứ. Trong tương lai Kuwait sẽ nhìn vào tấm gương. Trong gương con trai ông sẽ nhìn thấy khuôn mặt của một quân nhân. Ahmed Al - Khalifa nhìn chằm chằm khuôn mặt tối đen, cái người Anh đầy râu trong một lúc lâu, rồi ông nói: - Bố của nó cũng vậy. Hãy để Thánh Allah thương xót dân tộc chúng tôi. Ông muốn gì nào? Tiền à? - Cám ơn ông, không. Tôi có tiền. Thực thế anh có 10.000 dinar Kuwait, được rút ra từ ông đại sứ ở London, người đã rút nó từ Ngân hàng Kuwait, ở góc đường Baker và George. - Tôi cần nhiều nhà để ở lại. Sáu cái. - Không vấn đề gì cả. Đã có đến hàng nghìn căn hộ bị bỏ lại - Không phải căn hộ. Những biệt thự biệt lập. Không có hàng xóm. Không ai sẽ khám xét một người đàn ông nghèo khổ vào ở nhờ trong một biệt thự bỏ không. - Tôi sẽ tìm cho anh. - Còn giấy tờ nữa. Những giấy tờ thật của Kuwait. Tổng cộng ba cái. Cái thứ nhất mang tên một bác sĩ người Kuwait, cái thứ hai kế toán viên người Ấn Độ, và cái thứ ba cho một người làm vườn đến thành phố để bán hàng. - Được thôi. Tôi có bạn bè ở Bộ Nội vụ. Tôi nghĩ họ vẫn còn kiểm soát dấu má để làm thẻ căn cước. Thế còn ảnh trên đó thì sao? - Đối với người làm vườn, hãy tìm một người đàn ông già ngoài phố. Trả tiền cho ông ta. Với bác sĩ và kế toán viên. hãy chọn những người trong số nhân viên của ông trông hơi giống tôi nhưng đã cạo râu. Những bức hình này phải thật là cũ vào. Cuối cùng là xe. Ba cái. Một xe có thùng màu trắng, một xe jeep bốn bánh, và một cái xe tái kéo moóc. Tất cả ở trong các gara có kiểm soát, với biển số mới. - Rất tốt. Sẽ làm ngay thôi. Những tấm thẻ căn cước và chìa khoá xe: gara và nhà - anh sẽ đến lấy chúng vào lúc nào? - Ông có biết nghĩa trang cho người Công giáo không? Al - Khalifa nhăn trán. - Tôi đã nghe đến nó. Tôi chưa từng bao giờ đến đó. Tại sao lại ở đó? - Nó nằm trên đường Jahra ở Sulaibikhat, gần nghĩa trang Hồi giáo chính. Một cái cửa rất tối với chữ đề: Cho người Công giáo. Phần lớn những tấm bia mộ là cho người Liban và Syria, với một số người Philippin và người Trung Quốc ở góc tận cùng bên phải là mộ của một lái buôn, tên là Shepton. Tấm bia rất to. Dưới đó tôi đã đào một cái lỗ. Hãy để chúng lại ở đó. Nêu ông có thông tin cho tôi, hãy cùng làm như thế. Hãy kiểm tra ngôi mộ một tuần một lần để tìm tin nhắn của tôi. Al - Khalifa gật đâu to vẻ đồng ý. - Tôi sẽ không quên đâu. Mike Martin biến mất vào dòng người đang đi qua những đường phố chật hẹp và những ngõ nhỏ của quận Bneid - al - Qar. Năm ngày sau, dưới tấm bia mộ của Able Seaman Shepton anh tìm thấy ba tấm thẻ căn cước, ba bộ chìa khoá gara với địa điểm, ba bộ chìa khoá ôtô, và sáu bộ chìa khoá nhà với địa chỉ gắn trên nó. Hai ngày sau đó, một chiếc xe tải Iraq quay trớ vào thành phố từ vùng mỏ dầu Umm Gudayr đã bị nổ tung thành từng mảnh bởi cái gì mà nó vừa cán lên. Chip Barber, chỉ huy Ban Trung Đông của CIA. đã ở Tel Aviv từ hai ngày nay khi điện thoại văn phòng anh ở sứ quán Mỹ reo. Chỉ huy trạm CIA ớ đầu dây. - Chip, tốt rồi. Ông ta đã về thành phố. Tôi đã hẹn một cuộc gặp vào lúc bốn giờ, đủ thời gian cho anh bay chuyến cuối khỏi Ben - Gurion đến Stateside. Sẽ có người đón chúng ta ở văn phòng. Chỉ huy trạm đang gọi từ bên ngoài sứ quán, nên anh ta chỉ nói những điều chung chung đề phòng trường hợp điện thoại bị nghe trộm. Nó đã bị nghe trộm, tất nhiên, bởi người Israel: họ biêt thừa. \"Ông ta\" ở đây là tướng Yaacov \"Kobi\" Dror. chỉ huy Mossad; văn phòng là sứ quán, và những người đến đón ở đây là hai người trong số nhân viên của Dror. Họ đã đến trong một cái xe vẻ ngoài bình thường vào lúc 3 giờ 10. Barber nghĩ 50 phút đã là quá đủ để ra khỏi sứ quán để đến đại bản doanh của Mossad, một toà nhà văn phòng cao ngất ngưởng tên là Hadar Dafna ở đại lộ vua Saul. Nhưng đó không phải là nơi cuộc họp sẽ diễn ra. Chiếc xe tăng tốc về phía bắc ra khỏi ngoài thành phố, đi ngang qua sân bay quân sự Sde Dov, cho đến khi nó đón vào đường cao tốc ven biển để đi Haifa. Ngay bên ngoài Herzlia đang có một địa điểm giống một căn hộ và khách sạn có tên đơn giản là Câu lạc bộ Đồng quê. Đó là một địa điểm nơi một số người Israel nhưng chủ yếu là Do Thái có tuổi từ nước ngoài đến để nghỉ ngơi, tận hưởng những thiết bị sức khoẻ và giải trí nhiều vô số. Những con người sung sướng đó hiếm khi nhìn lên ngọn đồi ngay trên khu nghỉ mát. Nếu họ nhìn lên, họ có thể nhìn thấy, nghiêng nghiêng trên đỉnh, một toà nhà khá là tuyệt diệu nhìn xuống khu nhà nghỉ, vùng đồng quê xung quanh và biển. Nếu họ hỏi đó là cái gì, họ có thể được biết đó là nhà nghỉ mùa hè của thủ tướng. Thủ tướng Israel trên thực tế được phép đến nơi đó, với rất ít người, vì đó là trường huấn luyện của Mossad, được biết đến trong nội bộ Mossad là Midrasha. Yaacov Dror đón tiếp hai người Mỹ ở văn phòng tầng trên cùng, một căn phòng sáng sủa, rộng rãi có điều hoà nhiệt độ bật nấc cao. Một người đàn ông thấp đậm, mặc áo quần Israel, cổ áo phông mở trễ và hút thuốc đều đặn 60 điếu một ngày. Barber rất thích vì đây có điều hoà. Giám đốc tình báo Israel đứng lên từ bàn của mình và quay ra. - Chip, anh bạn của tôi, hiện giờ anh ra sao? Ông ta ôm chầm lấy người Mỹ cao lòng khòng. Thật sung sướng cho ông ta được đối xử như một diễn viên người Do Thái và chơi trò bạn bè. Mọi cái chỉ là diễn kịch. Trong những phi vụ trước với tư cách chỉ huy tối cao, hay katsa, ông đã từng chứng tỏ là mình rất thông minh và đặc biệt nguy hiểm. Chip Barber chào lại ông ta. Những nụ cười thường trực, cũng như trí nhớ vẫn rất rõ. Vừa mới đây một toà án Mỹ vừa mới kết án Jonathan Pollard của Tình báo Hải quân một án tù rất dài vì đã làm gián điệp cho lsrael, một chiến dịch chắc chắn là để chống lại nước Mỹ của tướng Kobi Dror. Sau mười phút họ đi đến vấn đề chính yếu: lraq. - Hãy để tôi nói cho anh. Chip ạ, tôi nghĩ anh đang chơi rất chính xác đấy, Dror nói, đưa người khách một tách cà phê nữa có thể sẽ khiến anh ta mất ngủ vài ngày. Ông dụi điếu thuốc thứ ba vào cái gạt tàn thuỷ tinh. Barber thử không thở nữa nhưng phải bỏ ý định đó. - \"Nếu chúng ta phải vào đó\", ông nói. \"nếu hắn ta không chịu rút khỏi Kuwait và chúng ta phải vào, chúng ta sẽ bắt đầu bằng không quân.\" - Tất nhiên rồi. - Và chúng ta sẽ phải đối đầu với những vũ khí nguy hiểm. Đó cũng là quyền lợi của các ông đấy, Kobi ạ. Chúng ta cần hợp tác. - Chip, chúng ta đã xem xét WMD hàng năm nay rồi. Mẹ nó chứ, chúng tôi đã cảnh báo rồi mà. Các anh có thể nghĩ mọi thứ khí độc, những thứ vi trùng và bom khí, được dành cho ai nào Chúng tôi đấy. Chúng tôi đã cảnh báo và cảnh báo, và không ai thèm để tâm đến hết cả. Chín năm trước chúng tôi đã san bằng những lò hạt nhân ở Osirak, buộc hắn lùi lại mất mười năm sản xuất. Thế mà cả thế giới kết tội chúng tôi. Nước Mỹ cũng thế. - Đó chẳng qua chỉ là hình thức thôi. Chúng tôi biết chứ. - Tốt thôi, Chip. thế bây giờ người Mỹ phải ở chiến tuyến. đó không phải là \"hình thức\" đâu nhỉ. Những người Mỹ thật sự sẽ phải chết. - Kobi. cái trò doạ nạt của ông lại bắt đầu rồi đấy. - Chó thế. Xem nào, chúng tôi có thể san bằng mọi loại nhà máy, và những phòng thí nghiệm và cái trò nghiên cứu bom nguyên tử của hắn. Với chúng tôi chẳng làm sao hết cả. Thế rồi chúng tôi bị gạt ra ngoài vì chú Sam có đồng minh người A rập rồi đấy thôi. Thế thì ai sẽ kêu ca nào? Không phải là Israel rồi. Chúng tôi đã đưa các ông mọi thứ về các kế hoạch vũ khí bí mật của hắn. Mọi thứ chúng tôi có. Không hề giữ lại cái gì hết. - Chúng tôi cần nhiều hơn thế nữa. Kobi ạ. Đồng ý, có thể là chúng tôi đã lơ là lraq một chút trong những năm vừa qua. Chúng tôi có cuộc chiến tranh lạnh để mà giải quyết. Giờ đây đó là Iraq, và chúng tôi có ít thứ. Chúng tôi cần thông tin – không phải những thứ rác rưới, mà là thực, trả giá cao. Vì thế tôi sẽ hỏi thẳng ông nhé: ông có của chìm nào làm việc cho ông không? quan chức của chế độ lraq ấy? Chúng tôi có những câu hỏi. và chúng tôi cần câu trả lời. Và chúng tôi sẽ trả tiền - chúng ta đều biết luật chơi cả mà. Một thoáng im lặng. Kobi Dror quan sát đầu điếu thuốc lá của mình. Hai sĩ quan cao cấp nhìn vào cái bàn trước mặt mình. - Chip này, Dror chậm rãi nói. Tôi sẽ cho anh câu trả lời của tôi. Nếu chúng tôi điều hành bất kỳ điệp viên nào bên trong các hội đồng của Baghdad: tôi sẽ nói với anh. Tôi sẽ nói hết. Hãy tin tôi, tôi không giấu đâu. Sau đó tướng Dror sẽ giải thích cho vị thủ tướng của mình. một người rất hay nổi giận, Itzhak Shamir. rằng vào lúc ông nói ông đã không nói dối. Nhưng ông đã không nói đến Jericho.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-04"
}