{
  "title": "Những Bí Ẩn Của Sa Mạc - Chương 01",
  "url": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-01",
  "content": "Những Bí Ẩn Của Sa Mạc Chương 1 gacsach.com Người đàn ông còn mười phút để sống phá lên cười. Nguồn gốc sự vui vẻ của ông là câu chuyện do cô trợ lý Monique Jaminé kể khi lái xe đưa ông từ văn phòng về nhà trong buổi tối lạnh lẽo, có mưa phùn ngày 22 tháng Ba năm 1990. Chuyện về một đồng nghiệp chung của cả hai người tại văn phòng Hãng Nghiên cứu vũ trụ phố Stalle, một người đàn bà trông y như rắn độc, một kẻ ăn tươi nuốt sống đàn ông, lại hoá ra là một kẻ đồng tính. Người đàn ông thấy tức cười vì sự lừa phỉnh đó. Hai người rời văn phòng ở ngoại ô Uccle thành phố Brussels nước Bỉ vào lúc 7 giờ kém 10 phút; Monique lái chiếc Renault 21 thân dài. Vài tháng trước cô đã bán chiếc Volkswagen của ông chủ vì ông là một tay lái rất tồi, cô sợ ông gặp nguy hiểm nếu tự lái xe lấy. Chỉ mất 10 phút - đi ôtô từ văn phòng về căn hộ của ông ở khu nhà cao tầng nằm giữa tổ hợp ba toà nhà mang tên Cheridreu ở phố Francois Folie. nhưng dọc đường họ còn dừng lại tại một cửa hàng bánh. Cả hai đi vào và ông mua một chiếc pain de campagne mà ông rất thích ăn. Trời đổ mưa; họ cúi đầu chạy thẳng ra xe, không hay biết có một chiếc xe đang bám theo. Không dễ thấy điều này. Không hề nổi bật trong dòng xe cộ, một chiếc xe bình thường với hai người râu cằm đen rậm rì đã theo dõi nhà khoa học từ nhiều tuần nay, không lúc nào để mất hút ông, nhưng không bao giờ lại gần ông - họ chỉ quan sát; và ông đã không trông thấy họ. Những người khác thì có, nhưng ông không hề hay biết. Ra khỏi hiệu bánh nằm ngay trước một nghĩa trang, ông nhét chiếc bánh vừa mua vào băng ghế sau và trèo lên xe đi tiếp chặng đường về nhà. Vào lúc 7 giờ 10 phút, Monique dừng xe trước những cánh cửa kính phẳng lỳ của toà nhà, cách đường phố 15 mét. Cô nói để cô đi lên với ông để tận mắt yên tâm thấy ông đi vào nhà, nhưng ông từ chối. Ông đoán người tình của mình, Helene, đã đến và không muốn hai người đàn bà chạm mặt nhau. ông luôn nói rằng Helene chỉ là một người bạn tốt, làm bạn với ông khi ông ở Brussels còn vợ ông thì ở Canada, nhưng cô nhân viên kiều diễm thừa biết ông chỉ nói tránh trớ thế thôi. Ông ra khỏi xe, cổ áo bành tô như mọi khi vẫn dựng lên, đeo trên vai cái túi to luôn ở cạnh ông. Nó nặng hơn 15 kilô và chứa hàng núi giấy tờ: báo khoa học, các dự án, tính toán, và tài iệu. Nhà khoa học không tin tưởng vào bất cứ biện pháp an toàn nào và nghĩ, một cách rất phi lôgic, rằng mọi chi tiết của các dự án mới nhất sẽ được an toàn hơn nếu được đeo trên vai như thế này. Đó là lần cuối Monique trông thấy ông chủ mình, ông đứng trước những cánh cửa kính, cái túi to đeo trên vai, cái bánh kẹp dưới nách, lùng sục trong túi để tìm chìa khoá. Cô nhìn ông đi qua các cánh cửa và cánh cửa bằng kính tự động đóng lại sau ông. Rồi cô lái xe đi. Nhà khoa học sống ở tầng 6 của toà nhà 8 tầng. Hai thang máy lên xuống trên bức tường phía sau toà nhà, xung quanh có các cầu thang, ở mỗi chiếu nghỉ đều có cửa thoát hiểm. Ông dùng một trong hai thang máy đó và bước ra ở tầng thứ 6. Những ngọn đèn mờ tỏ của hành lang tự động sáng lên khi ông bước ra. Ông vẫn lùng sục tìm chìa khoá, hơi chùng người xuống vì trọng lượng của cái túi, nách cắp theo chiếc bánh, ông rẽ trái hai lần rồi đi qua tấm thảm màu nâu đậm và cố nhét chìa khoá vào lỗ khoá cửa căn hộ của mình. Tên giết người đã rình sẵn ở cái hành lang tối. Hắn lặng lẽ rút khẩu giảm thanh 7,65 ly của mình. Khẩu Beretta tự động, gói trong một túi nylon để tránh vỏ đạn rơi xuống thảm. 5 phát súng, được bắn từ khoảng cách chưa đầy một mét vào sau đầu và cổ, đã là quá thừa. Người đàn ông to lớn, bệ vệ đổ ập vào cảnh cửa và trượt xuống thảm. Tay sát thủ không buồn kiểm tra ông đã chết hay chưa; chẳng cần phải làm thế. Hắn đã tập nhiều với các tù nhân làm bia rồi, và hắn biết công việc của mình đã hoàn thành. Hắn nhẹ nhàng chạy xuống 6 tầng gác, đi ra khỏi toà nhà từ phía sau, cắt ngang những khu vườn đầy cây, và đến một chiếc xe đã đợi sẵn. Trong một giờ nữa hẳn sẽ có mặt ở sứ quán nước hắn, và một ngày sau rời khỏi Bỉ. 5 phút sau Helene lên đến nơi. Thoạt nhìn cô nghĩ người tình bị lên cơn đau tim. Trong cơn lo lắng cô bỏ ông đó chạy đi gọi y sĩ. Rồi cô nhớ ra bác sĩ riêng của ông cũng sống trong toà nhà này, cô bèn báo luôn cho ông. Các y sĩ đến trước. Một trong số họ cố nâng thân hình nặng nề của ông lên, vẫn đang úp mặt xuống đất. Tay người đàn ông rút ra đầy máu. Mấy phút sau anh ta và bác sĩ thông báo nạn nhân đã chết. Người ở cùng tầng duy nhất đi ra, đó là một bà già đang nghe một buổi hoà nhạc cổ điển và không biết điều xảy ra sau cánh cửa dày của nhà mình. Cheridreu là kiểu nhà như thế, rất kín đáo. Người đàn ông nằm trên sàn là tiến sĩ Gerald Vincent Bull: một thiên tài ngây thơ, nhà thiết kế súng cho toàn thế giới, và từng là người cung cấp vũ khí cho Saddam Hussein của Iraq. Sau cái chết của tiến sĩ Gerry Bull, một số sự việc lạ thường đã xảy ra trên toàn châu Âu. Ở Brussels, cơ quan phản gián Bỉ nhận thấy trong vài tháng Bull đã bị theo dõi gần như hàng ngày bởi nhiều chiếc xe hơi, bên trong là hai người da ngăm đen, có vẻ ngoài của người Đông Địa Trung Hải. Ngày 11 tháng Tư, các quan chức hải quan ánh bắt được trên những tàu chở hàng ở Middlesborough 8 kiện chứa những ống thép lớn, được rèn và uốn rất đẹp, ở đầu có vành, có nhiều lỗ khoan để buộc dây thật chặt. Các quan chức hoan hỉ thông báo các ống này không phải để chuyển đến một nhà máy hoá dầu, như được ghi trên vận đơn và chứng từ xuất khẩu, mà là những phần của một nòng súng khổng lồ do Gerry Bull vẽ mẫu cho Iraq. Câu chuyện về khẩu súng siêu đẳng sinh ra, và cứ thế lan đi, gợi ra những bàn luận, chú ý của các cơ quan tình báo, sự thờ ơ của giới quan chức, và sự giễu cợt của giới chính trị. Trong vài tuần, nhiều bộ phận của khẩu súng siêu đẳng bắt đầu xuất hiện khắp châu Âu. Ngày 23 tháng Tư, Thổ Nhĩ Kỳ thông báo bắt được một chiếc xe tải Hungary chở một ống thép dài 10 mét cho Iraq, được cho là một phần của nòng súng. Cùng ngày, các nhân viên Hy Lạp giữ một chiếc xe tải khác với những linh kiện thép và giữ tay lái xe bất hạnh người Anh trong nhiều tuần như một kẻ đồng phạm. Tháng Năm người Italia bắt được 75 tấn phụ kiện, trong khi 15 tấn khác bị tịch thu ở công trường Fucine, gần Rome. Sau đó là một hợp kim thép và titan để chế tạo khoá nòng, cũng như nhiều mảnh khác tại một nhà kho ở Brescia, miền bắc Italia. Người Đức vào cuộc, với những phát hiện ở Frankfurt và Bremerhaven, cũng được coi là các phần của Khẩu súng siêu đẳng giờ đây đã trở nên nổi tiếng toàn thế giới. Quả thực, Gerry Bull đã đặt sản xuất các chi tiết cho sản phẩm của mình. Các ống thép để chế tạo nòng súng được sản xuất ở Anh bởi hai công ty, Walter Somers of Bermingham và Sheffield Forgemasters. Nhưng 8 ống bị giữ trong tháng Tư năm 1990 là những ống cuối cùng trong số 52 mảnh, đủ để ghép thành hai nòng súng dài 156 mét; cò súng có độ dài khó tin: 1 mét, có khả năng bắn quả đạn kích thước bằng một bốt điện thoại. Giá súng đến từ Hy Lạp, còn các loại ống, pittông, van để chế tạo bộ phận giật từ Thụy Sĩ và Italia, khoá nòng từ Áo và Đức, thuốc nổ đẩy từ Bỉ. Tính toàn bộ, 7 nước có liên quan đến khẩu súng, và không ai biết rõ mình đang làm gì. Báo chí có một ngày sôi nổi, khi các quan chức hải quan nóng vội cùng hệ thống luật pháp Anh bắt đầu hăng hái điều tra các bên liên quan, và thấy rằng tất cả đều trong sạch. Điều không ai biết là thực ra mọi việc đã hoàn tất. Những phần thu dược là để làm những khẩu Siêu đẳng 2,3 và 4. Về phần vụ ám sát Gerry Bull, báo chí vẽ ra một số giả thuyết rất kỳ khôi. Thoắt cái CIA được đặt lại tên, thành CIA - chiu - trách - nhiệm - mọi - việc. Đó là một sự phi lý. Mặc dù Langley trong quá khứ và trong những hoàn cảnh đặc biệt, từng cân nhắc việc loại trừ một số phần tử, nhưng các phần tử đó phải là những kẻ phản bội hoặc các điệp viên hai mang. Lời đồn đại cho rằng Langley đầy ắp xác của các nhân viên cũ bị chính đồng nghiệp mình hạ sát theo lệnh của các ngài giám đốc ham mê giết chóc nghe bùi tai nhưng hoàn toàn không có cơ sở. Hơn nữa, Gerry Bull không phải người của thế giới bí mật đó. Ông là một nhà khoa học có tiếng tăm, nhà sáng chế, nhà thầu vũ khí pháo binh, một công dân Mỹ từng làm việc cho nước Mỹ nhiều năm và luôn thẳng thắn về mọi chuyện với những người bạn trong quân đội Mỹ của mình. Nếu tất cả các nhà sáng chế và nhà công nghiệp trong ngành vũ khí từng làm việc cho một đất nước khi đó bị coi là kẻ thù của Mỹ đều bị \"thanh toán\", thì ít nhất danh sách phải lên tới 500 người, từ Bắc đến Nam Mỹ cũng như châu Âu. Và cuối cùng, trong mười năm qua Langley bị khoá kín bởi bộ máy kiểm soát mới và những hội đồng quá nhiều quyền hạn. Không sĩ quan phản gián chuyên nghiệp nào được phép làm việc gì nghiêm trọng mà không có lệnh bằng văn bản ký tên cẩn thận. Để \"thi hành án\". một người như Gerry Bull, cần đến chữ ký của chính Giám đốc Cục Phản gián Trung ương (DCI). Giám đốc DCI vào thời gian đó là William Webster, một người theo lý lịch là cựu thẩm phán bang Kansas. Rất dễ dàng có được một giấy phép có chữ ký của William Webster như là mượn Marion với một cái thìa uống trà Nhưng dù thế nào đi nữa đáng khả nghi nhất trong những kẻ có thể giết Gerry Bull, dĩ nhiên, là cơ quan Mossad của Irsael. Toàn thể báo chí và bạn bè cũng như gia đình Bull đều đi đến kết luận đó. Bull đã làm việc cho Iraq; Iraq là kẻ thù của Israel; hai với hai là bốn. Cái khó là trong thế giới của những bóng ma và những tấm gương dị hình này, hai nhân với hai lại không nhất thiết bằng bốn. Mossad là cơ quan phản gián nhỏ nhất thế giới, tàn độc nhất, và hay dùng trò súng ống nhất. Không nghi ngờ gì nữa, trong quá khứ nó đã tiến hành nhiều vụ ám sát, sử dụng một trong số ba đội kidonim của mình - từ trong tiếng Hebrew để chỉ lưỡi lê. Các kidonim nằm dưới sự chỉ đạo của các chiến binh Sư đoàn Komemiut, những người rất bí ẩn, đội hành quyết tàn bạo. Nhưng ngay cả Mossad cũng có những nguyên tắc của mình. Hai loại người thường bị cho vào tầm ngắm: Một là \"đòi hỏi tác chiến\",ai đó làm ảnh hưởng đến tính mạng nhiều người khác trong một hoạt động tác chiến sẽ nhất định phải bị nhanh chóng loại bỏ. Trong những trường hợp đó, viên katsa điều hành, hay chỉ huy trực tiếp, có quyền thanh toán thành phần làm hỏng việc, và sẽ có được hậu thuẫn của những ông chủ của mình ở Tel Aviv. Loại thứ hai nằm trong danh sách hành quyết đã có sẵn. Danh sách này nằm ở hai địa điểm: tủ an toàn của thủ trưởng và tủ an toàn ở trụ sở của Mossad. Mọi người sắp trở thành thủ tướng đều được yêu cầu xem danh sách này, danh sách có thể có từ ba mươi đến tám mươi cái tên. Ông ta có thể chỉ một cái tên nào đó, giao cho Mossad quyền xử lý, hoặc có đòi được biết trước trong mỗi phi vụ. Ông ta phải ký lệnh cho mỗi vụ hành quyết. Những người nằm trong danh sách này rơi vào ba hạng. Vài kẻ là những tên phát xít đầu sỏ còn lại, dù hạng này hiện nay gần như không còn nữa. Những năm trước đây, Israel đã lên một kế hoạch lớn bắt cóc và xử lý Adolf Eichmann để lấy lão làm gương cho toàn thế giới, tuy vậy những tên Nazi khác lại bị thanh trừng rất êm nhẹ. Hạng hai phần lớn là những tên khủng bố đang sống, nhất là những kẻ A rập đã từng gây đổ máu cho người Do Thái hay người Israel như Ahmed Jibril và Abu Nidal, cộng với những đối tượng có ý đồ gây đổ máu và trong đó một ít không phải người A rập. Hạng thứ ba, có thể chứa cái tên Gerry Bull, là những người làm việc cho các kẻ thù của Israel và công việc của họ có thể gây ra nguy hiểm lớn cho Israel và những công dân nước này nếu được tiếp tục. Việc ám sát thường chỉ được tiến hành đối với những kẻ có vấy máu trên tay, hoặc sẽ vấy máu trong tương lai. Nếu tình hình cấp bách, thủ tướng sẽ giao vấn đề cho một nhà điều tra tư pháp hết sức bí mật. một số ít nhà luật Israel mà không một công dân nào từng nghe nói đến. Viên thanh tra tổ chức một \"toà án\", có mặt kẻ chịu trách nhiệm, một người thi hành, và một người bảo vệ. Nếu yêu cầu của Mossad được chấp nhận, tờ lệnh sẽ được.trình Thủ tướng để lấy chữ ký của ông này. Đội kidon làm phần còn lại - nếu nó có thể. Vấn đề với giả thuyết Mossad - giết - Bull là ở chỗ nó có chỗ hở ở hầu như mọi cấp độ. Quả đúng là Bull đã từng làm việc cho Saddam Hussein, vẽ mẫu cho những khẩu pháo lớn mới (có thể để bắn tới Israel), một chương trình rocket (có thể, một ngày kia). Và một khẩu súng khổng lồ (không làm Israel lo lắng mảy may). Nhưng có hàng trăm người như thế. Một tá công ty Đức đứng sau công nghệ chất khí độc của Iraq làm ra những loại sản phẩm mà Saddam dùng để đe doạ Israel. Người Đức và người Brasil là những người đi đầu và những người ủng hộ nghiên cứu bom nguyên tử của lraq. Nói rằng những ý tưởng, mẫu vẽ, hoạt động và sự tiến triển của Bull khiến Israel quan tâm sâu sắc, hẳn nhiên là không sai. Tiếp sau cái chết của ông người ta biết rằng trong những tháng trước đó ông đã lo lắng bởi những vụ đột nhập liên tục vào căn hộ của ông khi ông đi vắng. Không bị lấy đi thử gì, nhưng những dấu vết còn lại. Chai lọ bị dịch chuyển và đổi chỗ: các cửa sổ bị để mở; một băng video bị quay ngược và bị lôi ra khỏi máy. Liệu ông đã được báo trước, ông đã suy nghĩ, và liệu Mossad có đứng sau mọi chuyện đó? Họ đã cảnh báo ông - nhưng với một nguyên do khó thấy hơn. Thêm nữa, những người lạ mặt râu cằm màu đen với giọng nói giật cục đã theo ông khắp Brussels được các phương tiện thông tin đại chúng xác nhận là những tay sát thủ người lsrael chuẩn bị thời điểm của mình. Không may cho giả thuyết ấy các nhân viên của Mossad không bao giờ vờn quanh để nhìn ngó và hành động kiểu gà mờ như thế. Họ mà có mặt thì không ai có thể thấy họ hết; kể cả Bull, những người bạn của là đình ông và cảnh sát Bỉ. Họ sẽ tới Brussels cải trang thật giống với người châu Âu - Bỉ. Mỹ. nghĩa là mọi loại người họ muốn. Sự việc không diễn ra như vậy nên rõ ràng là Bull đã bị một nhóm khác theo dõi. Một đặc điểm nữa, Gerry Bull là một người ít kín đáo đến lạ thường. Ông không bao giờ có thể cưỡng lại được trước một lời thách thức. ông đã làm việc cho Israel trước đó. thích đất nước 'và con người ở đó, đã có nhiều bạn trong quân đội Israel. Và không thể giữ im lặng được. Bị thách thức bằng một câu đại loại: \"Gerry, tôi cá anh sẽ không bao giờ làm các tên lửa ở Saad hoạt động được\" là Bull có thể hăng hái độc thoại suất ba tiếng đồng hồ để miêu tả cặn kẽ điều ông đang làm, dự án đã đi đến đâu, vấn đề nằm ở đâu, và ông hy vọng giải quyết chúng bằng cách nào - nghĩa là toàn bộ. Với cơ quan tình báo, ông là cả một mỏ vàng để khai thác. Ngay cả trong tuần cuối cùng của đời mình ông cũng đã giải trí cho hai vị tướng Israel ở văn phòng của mình, đưa cho họ một bức ảnh hoàn toàn mới mẻ, và bị ghi âm bởi các thiết bị trong cặp của họ. Tại sao họ lại muốn tiêu diêt một kho thông tin quý như thế? Cuối cùng, Mossad có thới quen xử sự với một nhà khoa học hay một nhà công nghiệp khác hẳn với một tên khủng bố. Họ luôn có thông báo cuối cùng trước đó; không phải là những sự kiện như dịch chuyển chai lọ hay quay ngược băng video, mà là một lời báo trước bằng miệng. Chẳng hạn chuyện xảy đến với Yahin El Meshad, nhà vật lý nguyên tử người Ai Cập đã làm việc cho lò phản ững nguyên tử đầu tiên của Iraq và đã bị ám sát trong căn phòng của ông ở khách sạn Merin, Paris ngày 13 tháng Sáu năm 1980. Một katsa nới tiếng Arập đến phòng ông và nói thẳng điều gì sẻ xảy đến với ông nếu ông không lùi bước. Người Ai Cập đuổi thẳng cổ người lạ mặt, một cử chỉ thật thiếu khôn ngoan. Hai giờ sau, Meshad chết. Nhưng ông ta đã có cơ hội của mình. Một năm sau, toàn bộ khu sản xuất nguyên tử Osirak 1 và 2 do Pháp giúp làm đã bị không lực Israel phá tan. Bull khác hẳn - một công dân Mỹ sinh ở Canada, tài năng, dễ tiếp cận, một tay nốc whisky thành thần. Người lsrael luôn có thể nói chuyện với ông như một người bạn. Nói thẳng với một người bạn là anh ta phải dừng lại nếu không đội hành quyết sẽ đến là việc dễ nhất trên đời. Bull không thuộc hạng những người được gắn huân chương sau khi chết. Hơn nữa, ông đã nói với người lsrael và người bạn thân George Wong rằng ông muốn thoát khỏi mọi ràng buộc với Iraq. ông đã chán. Việc xảy đến với tiến sĩ Gerry Bull là điều gì đó khác hẳn. Gerald Vincent Bull sinh năm 1928 ở North Bay, Ontario. Ở trường cậu bé thông minh và được khích lệ để thành công trên toàn thế giới. Mười sáu tuổi cậu tốt nghiệp trung học, nhưng vì còn quá trẻ nên chỉ có một trường nhận cậu vào học - là Đại học tổng hợp Toronto, khoa cơ khí. Tại đó cậu tỏ ra không chỉ thông minh mà còn xuất chúng. Hai mươi hai tuổi Bull trở thành tiến sĩ trẻ nhất trong lịch sử. Ngành chế tạo máy hay thu hút trí tưởng tượng của anh, đặc biệt là tên lửa - nghiên cứu các vật thể, dù là đường đạn hay tên lửa, đang bay. Chính nó đã dẫn anh đến với pháo binh. Sau Toronto, anh tham gia ngành quân giới Canada và Cơ quan phát triển nghiên cứu CARDE ở Valcartier, hồi đó còn là một thành phố tĩnh lặng ngoài rìa thành phố Quebec. Những năm đầu thập niên 1950 con người không chỉ hướng cái nhìn lên vũ trụ mà còn ngay khoảng không trên đầu mình. Tên lửa trớ thành quan trọng. Chính khi đó Bull chứng tỏ anh là một tài năng vượt trên sự xuất sắc về kỹ thuật. Anh là một nhà sáng tạo tuyệt vời không khuôn mẫu, và đầy tưởng tượng. Anh đã trải qua mười năm ở CARDE để phát triển ý tưởng của mình, và suốt đời theo đuổi giấc mơ đó. Cũng như mọi ý tưởng mới, ý tưởng của Bull có vẻ khá đơn giản. Khi anh quan sát sự nổi trội của tên lửa Mỹ những năm cuối thập niên 50, anh nhận ra chín phần mười những tên lửa đầy ấn tượng đó mới chỉ là tầng thứ nhất. Trên tầng đó cần có tầng thứ hai và thứ ba với kích thước nhỏ hơn nhiều, và trên cùng, còn nhỏ hơn nữa, là đầu đạn. Tầng đầu tiên khổng lồ được làm ra để đưa tên lửa lên độ cao đầu tiên 150 km trên không trung, nơi bầu khí quyển dày nhất và trọng lực là lớn nhất. Sau mốc 150 km, chỉ cần tốn ít năng lượng hơn nhiều để có thể đưa vệ tinh lên tận vũ trụ, và lên quỹ đạo ở vào giữa 400 và 500 km phía trên trái đất. Mỗi lần tên lửa được phóng lên, toàn bộ tầng thứ nhất nặng nề và rất đắt tiền đều bị phá huỷ - bị đốt cháy, để rồi rơi xuống nằm vĩnh viễn tại các đại dương. Bull đặt ra câu hỏi liệu có thể đẩy tầng thứ hai và tầng thứ ba, cộng thêm đầu đạn, lên trên 150 km đầu tiên từ nòng một khẩu súng khổng lồ? Trên lý thuyết, ông đồng ý với những người trả tiền, điều đó là có thể, dễ hơn, và rẻ hơn, hơn thế khẩu súng có thể được sử dụng rất nhiều lần. Đó là lần đầu tiên ông đối mặt với các chính trị gia và những kẻ quan liêu, và ông đã thất bại. chủ yếu là do cá tính của mình. Ông ghét họ, và họ ghét ông. Nhưng vào năm 1961 ông đã gặp may. Trường Đại học Tổng hợp McGrill đến vì họ thấy trước được tính hấp dẫn của dự án. Quân đôi Mỹ cũng xuất hiện với những lý do của riêng mình; pháo binh Mỹ đang ở trong một cuộc chơi sức mạnh với không quân: đội quân đã chiếm quyền kiểm soát mọi tên lửa hay hoả tiễn bay cao hơn 100 km. Với ngân sách phối hợp của họ, Bull đã có khả năng xây dựng một cơ sở nghiên cứu nhỏ trên đảo Barbados. Quân đội cho ông nòng khẩu 16 - inch của thuỷ quân không còn dùng đến nữa (nòng súng lớn nhất thế giới), một cái nòng hiếm hoi. một đơn vị dò sóng radar, một bệ pháo, và vài xe tải. McGrill dựng lên một xưởng kim loại. Nó làm ra vẻ đang cố đoạt giải thưởng lớn trong ngành công nghiệp với những thiết bị của một garage ở một nơi khuất. Nhưng Bull đã thực hiện được. Sự nghiệp của những phát minh đầy mê hoặc của ông đã bắt đầu, khi ông mới 33 tuổi: rụt rè, ít nói, đầy óc sáng tạo, và vẫn là một tay phù thuỷ. Ông gọi nghiên cứu của mình ở Barbados là Dự án nghiên cứu độ cao, hay HARP. Khẩu súng cũ của hải quân được dựng lại cẩn thận, và Bull bắt tay vào làm việc với các hoả tiễn. ông gọi chúng là Martlet, theo tên của con chim đưa tin xuất hiện trên biểu trưng của trường McGrill. Bull muốn đưa một lượng chất nổ của các dụng cụ vào quỹ đạo trái đất rẻ hơn và nhanh hơn bất kỳ ai khác. Ông biết rất rõ không ai có thể chịu đựng được sức ép khi được bắn ra từ một khẩu súng, nhưng ông phán đoán đúng rằng trong tương lai chín mươi phần trăm nghiên cứu khoa học và công việc trong vũ trụ có thể được làm bằng máy móc, chứ không phải bằng con người. Nước Mỹ dưới thời Kennedy, tức mình bởi chuyến bay của người Nga Yuri Gagarin, đã theo đuổi từ Cape Canaveral những thử nghiệm tinh tế hơn nhưng cuối cùng lại không đạt được kết quả cao với chuột, chó, khỉ, và thậm chí cuối cùng là người. Còn ở Barbados, Bull bắt tay làm khẩu súng độc nhất vô nhị của mình và những hoả tiễn Martlet. Năm 1964 ông cho ra lò một quả Martlet bay cao được 92 km, sau đó thêm vào được 10 mét vào nòng súng của khẩu súng của mình (chỉ tốn có 41.000 đôla). làm thành nòng súng dài 36m - dài nhất thế giới. Với nòng súng đó, ông đại được độ cao 150 km với trọng lượng thuốc nổ 180 kg. Ông giải quyết được các vấn đề nảy sinh. Một vấn đề quan trọng trong đó là thuốc đẩy. Trong một khẩu súng nhỏ thuốc nổ cung cấp cho hoả tiễn chỉ một cú đập mạnh là đã chuyển từ trạng thái rắn sang khí trong một phần triệu giây. Khí cố thoát ra khỏi sức nén nhưng không có đường ra nào khác ngoài nòng súng, đẩy quả đạn lên trước. Nhưng với một nòng súng dài như Bull tạo ra, một nòng súng đặc biệt, thì thuốc đẩy nổ chậm là cần thiết để không làm tung nòng súng ra. Ông cần có một chất bột có thể đẩy quả hoả tiển lên trên cái nòng dài ngoằng đó, với một gia tốc ổn định. Ông đã vẽ kiểu cho khẩu súng đó. Năm 1966, những đối thủ cũ của Bull trong số các quan chức Bộ Quốc phòng Canada muốn có được ông, họ thúc ông bộ trưởng xuất tiền để tài trợ. Bull phản đối việc chỉ trả một phần mà Cape Canaveral chi ra cho công việc của ông. Không có khả năng. Để bảo vệ quyền lợi của mình, quân đội Mỹ chuyển Bull từ Barbados đến Yuma, bang Arizona. Ở đây, vào tháng Mười một cùng năm, ông bắn được một trọng tải lên độ cao 180 km, một kỷ lục đứng vững trong suốt hai mươi nhăm năm. Nhưng vào năm 1967, Canada đã rút lui hoàn toàn, cả Chính phủ cũng như đại học tổng hợp McGrill. Quân đội Mỹ bèn tiếp chân. HARP bị bỏ lửng. Bull tự mình dựng lên một cơ sở tư vấn ở một trụ sở ông mua ở Highwater ở ven Vermont ở về phía bắc và nước Canada quê hương ông. Ông đặt tên công ty của mình là Hãng Nghiên cứu vũ trụ. Vào năm 1990. để phóng mỗi kilôgam dụng cụ vào vũ trụ tốn mất mười nghìn đôla với chương trình Con thoi Vũ trụ ở Cape Canaveral. Cho đến ngày chết đi, Bull biết là ông có thể phóng một kilo với giá chỉ có 600 đôla. Vào năm 1988, công việc bắt đầu với một dự án mới ở Phòng thí nghiệm quốc gia quốc gia Lawrence Livermore ở California. Dự án liên quan đến một khẩu súng khổng lồ, nhưng cho đến lúc đó với một nòng súng chỉ có rãnh nòng bốn inch và nòng súng chỉ dài năm mươi mét. Cuối cùng, và với chi phí hàng trăm triệu đôla, có thể hy vọng một nóng súng lớn, lớn hơn rất nhiều, để bắn các trọng lương khác nhau vào vũ trụ . Dự án có tên là Dự án nghiên cứu siệu độ cao, hay SHARP. Gerry Bull sống và tiếp tục sự tìm tòi của mình ở Highwater trong khoảng mười năm. Trong quãng thời gian đó ông đã bỏ rơi giấc mơ làm khẩu súng có thể bắn trọng lượng lên vũ trụ và tập trung vào lĩnh vực chuyên môn thứ hai của mình - pháo binh chính quy, lĩnh vực có hiệu quả cao hơn nhiều. Ông bắt đầu với bài toán chủ yếu: gần như mọi quân đội trên thế giới đều dựa pháo binh của mình trên loại tên lửa đạn đạo howitzer 155 ly. Bull biết rằng trong một cuộc đấu pháo, bên nào bắn được tầm xa hơn là người chiến thắng. Anh ta có thể ngồi ở đằng sau và đuổi quân địch đi mà không hề chịu thiệt hại gì . - Bull được chỉ định để tăng tầm bắn và tăng độ chính xác cho súng mặt đất 155 ly. ông bắt đầu với đạn dược. Điều này đã được thử trước đây, nhưng không ai thành công cả. Trong vòng bốn năm Bull đã làm được điều đó. _ Trong những lần kiểm tra thử nghiệm, quả đạn do Bull chế tạo bay được cùng quãng đường trong nửa thời gian với cùng khẩu 155 ly chuẩn, chính xác hơn, và nổ với cùng lượng thuốc nổ thành 4700 mảnh so với 1350 mảnh của đạn NATO. NATO không chú ý lắm. Nhờ Chúa mà Liên Xô cũng không chú ý. Thất vọng, Bull lại tiếp tục cải tiến, làm ra một quả đạn có tầm xa hơn hẳn. NATO vẫn không chú ý, thích dừng lại với những vũ khí truyền thống của mình và những quả đạn tầm ngắn hơn. Nhưng nếu những quyền lực lớn không để mắt đến, thì phần còn lại của thế giới lại chú ý. Những phái đoàn quân sự để dồn đến Highwater để nhờ Gerry Bull cố vấn. Trong đó có Israel (chính vào thời gian đó mà ông đã củng cố những tình bạn đã bắt đầu với những gì từng ở Barbados, Ai Cập, Venezuela, Chilê, và Iran. ông cũng trở thành cố vấn về các vấn đề pháo binh khác cho Anh, Hà Lan, Italia, Canada, và Mỹ, mà các nhà khoa học quân sự (nếu không phải là Lầu Năm góc) tiếp tục nghiên cứu với những quan tâm ngày càng tăng. Năm 1972, Bull gần như đã trở thành công dân Mỹ. Năm tiếp theo, ông bắt đầu làm việc với khẩu 155 rãnh nòng đối đất hiện nay. Trong hai năm ông đã có bước đột phá mới, phát hiện rằng chiều dài lý tưởng cho một nòng súng là không ngắn hơn không dài hơn bốn mươi nhăm lần cỡ nòng của nó. ông đã hoàn thiện một mẫu mới của khẩu 155 đối đất tiêu chuẩn và gọi nó là GC (viết tắt của Gun Caliber) - cỡ nòng 45. Khẩu súng mới, với những quả đạn tầm xa hơn, có thể trở thành vũ khí của bất kỳ pháo binh nào trong tất cả các kho vũ khí của Cộng sản. Nhưng nếu ông trông mong những hợp đồng, thì ông đã phải thất vọng. lại thêm lần nữa, Lầu Năm góc vẫn tiếp tục mẫu súng cũ và ý tưởng mới của mình về những quả đạn đối tên lửa với giá gấp tám lần mỗi quả. Sự thực là hai loại đạn này giống hệt nhau. Bull bị thất sủng vào năm 1976 khi ông được CIA mời đến giúp nâng cấp pháo binh và các quả đạn của Nam Phi, nước đang đánh nhau với Cuba được Matxcơva hậu thuẫn tại Angola. Bull chỉ là một tay mơ hồ về chính trị - ở một mức khó tưởng nổi. Ông đến đó, thấy thích Nam Phi, và hợp tác chặt chẽ với họ. Ông không mảy may quan tâm đến chế độ Apartheid ở đây. Ông giúp họ thiết kế lại pháo binh theo những hướng của khẩu howitzer tầm xa nòng dài GC - 45 đang ngày càng được ưa chuộng. Sau đó, Nam Phi sản xuất được loại riêng của mình, và chính những nòng súng đã nghiền nát pháo binh Xô viết, đẩy lui người Nga và Cuba. Quav trở về Mỹ, Bull tiếp tục cho ra lò những quả đạn của mình. Tuy nhiên, vào năm 1977, Liên Hợp Quốc ấn định một lệnh cấm vận vũ khí đối với Nam Phi, và sau đó Jimmy Carter trở thành tổng thống, Bull bị bắt và bị buộc tội đã xuất khẩu trái luật vào một chế độ đã bị cấm. CIA dần ông một trận tơi bời. Ngày 16 tháng Sáu năm 1980, một toà án ớ Mỹ kết án Buii một năm tù, với sáu tháng tù treo, và phải nộp 105.000 đôla. Ông thực sự đã phải ngồi nhà đá bốn tháng mười bảy ngày ở nhà tù Allewood ở Pennsylvania. Nhưng với Bull điều đó khóng nghĩa gì. Ông cảm thấy hổ thẹn và cay đắng, cộng thêm với cảm giác bị phản bội. Làm sao họ có thể làm thế với ông? Ông tự hỏi, ông đã giúp nước Mỹ mọi việc mà ông có thể, đã mang quốc tịch nước này, đi theo tiếng gọi của CIA. Trong khi ông Ở Allenwood, công ty của ông, hãng nghiên cứu vũ trụ, bị phá sản và đóng cửa. ông đã lụn bại. Ra khỏi tù ông rời Mỹ và Canada vĩnh viễn, di tản sang Brussels và bắt đầu mọi thứ lại từ đầu trong một căn hộ tồi tàn một phòng với một cái bếp nhỏ. Sau nàv bạn bè kể lại là ông đã thay đổi sau vụ việc, không bao giờ còn là người như trước được nữa. Ông không bao giờ tha thứ cho CIA, và không bao giờ tha thứ cho nước Mỹ; ông đã đấu tranh nhiều năm để phục hồi danh dự. Ông trở lại nghề tư vấn và tiếp tục một đơn đặt hàng đã làm trước khi bị kết án: làm việc cho Trung Quốc để cải tiến pháo binh của họ. Qua những năm đầu và giữa thập kỷ 80 ông làm chủ yếu cho Bắc Kinh và thiết kế lại pháo binh của họ theo những tiêu chuẩn của súng đại bác GC - 45 của mình. loại súng giờ đây đã được bán dưới bản quyền quốc tế của hãng Voest - Alpine của Áo, hãng đã mua lại quyền sáng chế của Bull trả trọn gói hai triệu đôla một lần, Bull vẫn luôn là một doanh nhân cỡ bự, hoặc ông có lẽ đã là một triệu phú. Trong khi Bull đang ở Trung Quốc, nhiều sự kiện đã xảy ra ở những nơi khác. Nam Phi đã sử dụng những mẫu của ông và phát trỉển thêm nhiều, tạo ra một loại howitzer kéo dài được gọi là G - 5 từ khầu GC - 45 của ông và một loại đạỉ bác tự hành tên là G - 6. Cả hai có tầm bắn bốn mươi km với những quả đạn nặng hơn. Nam Phi đã bán chúng khắp thế giới. Vì kém quan hệ với người Nam Phi, Bull không thu được đồng nào cho phát minh của mình. Một khách hàng của những khẩu súng này là có tên Saddam Hussein của Iraq. Chính những khẩu đại bác này đã bắn vào những đợt sóng người những tín đồ Irản trong cuộc chiến Iran - iraq kéo dài tám năm, cuối cùng đã đánh bại họ tại bãi lầy Fao. Nhưng Saddam Hussein đã thêm vào một rãnh xóay, đặc biệt trong trận đánh ở Fao. Ông ta đã cho thêm khí vào các quả đạn. Khi đó Bull làm việc cho Tây Ban Nha và Nam Tư, chuyển pháo 130 ly sản xuất tại Liên Xô của quân đội Nam Tư cũ sang đại bác 155 ly với những quả đạn tầm xa hơn. Ông không còn sống để nhìn thấy chúng trở thành những khẩu súng mà người Serb, thừa hưởng khi Nam Tư sụp đổ, đã bắn vào những thành phố của người Croat và người Hồi giáo trong cuôc nội chiến. Và năm 1987 ông biết được rằng Liên Xô có thể, sau mọi chuyện, nghiên cứu súng đại bác bắn trọng tải vào vũ trụ - nhưng với Gerry Bull thì việc đó đã hoàn toàn chấm dứt. Mùa đông đó ông nhận được một cú điện thoại lạ thường từ đại sứ quán Iraq ở Bonn: tiến sĩ Bull có muốn đến thăm Baghdad với tư cách là khách mời của Iraq? Điều ông không biết là vào giữa những năm 1980, Iraq đã chứng kiến Chiến dịch Staunch, một cố gắng của Mỹ để chặn đứng mọi nguồn vũ khí nhập khẩu vào Iran. Điều này tiếp theo thảm kịch giữa hải quân Mỹ ở Beirut khi những tín đồ Herbollah được sự hậu thuẫn của Iran tấn công các trại lính của họ. Phản ứng của Iraq, mặc dù được hưởng lợi trong trận chiến với Iran từ Chiến dịch Staunch, là: nếu người Mỹ có thể làm điều đó với Iran, thì họ cũng có thể làm điều đó với chúng ta. Từ điểm đó, Iraq quyết định nhập khẩu không phải là vũ khí mà là mọi công nghệ từ khắp nơi có thể được để chế tạo vũ khí cho riêng mình. Bull là nhà chế tạo đầu tiên và quan trọng hơn cả; họ quan tâm tới ông. Sứ mệnh tuyển ông được giao cho Amer Saadi, nhân vật thứ hai của Bộ Công nghiệp và Công nghiệp hoá quân sự, được biết đến với cái tên Mimi. Khi Bull đến Baghdad tháng Giêng năm 1988, Amer Saadi, một nhà ngoại giao - nhà khoa học mềm dẻo, thông thạo tiếng Anh, Pháp và Đức cũng như tiếng Arập, - Người Iraq, ông nói, muốn có sự giúp đở của Bull với giấc mơ của họ đưa những vệ tinh hoà bình lên vũ trụ . Để làm được điều đó họ phải có mẫu một tên lửa có thể phóng trọng tải lên đó. Các nhà khoa học Ai Cập và Brasil của họ đã đề xuất bước đầu tiên là nên gắn chung với năm tên lửa Scud, mà Iraq đã mua chín trăm quả từ Liên Xô. Nhưng có những vấn đề về kỹ thuật, rất nhiều vấn đề. Họ cần có được một siêu máy tính. Liệu Bull có thể giúp họ hay không ? Bull yêu những bài toán - chúng là lẽ sống của ông. Ông đã không làm ra một siêu máy tính, nhưng bằng sức lực của mình ông gần đạt được một thứ tương tự. Bên cạnh đó, ông nói với Amer Saadi, nếu Iraq thực sự muốn là nước A rập đầu tiên phóng vệ tinh vàao vũ trụ, thì có một cách khác - rẻ hơn, đơn giản hơn, nhanh hơn các hoả tiễn ngay từ đầu. Hãy nói cho tôi tất cả những cái đó, người đàn ông Iraq nói. Thế là Bull nói. Ông nói, chỉ với ba triệu đôla ông có thể làm ra một khẩu súng không lồ bắn được tải trọng vào không trung. Chương trình có thể mất năm năm. Ông có thể đánh gục những người Mỹ ở Livermore. Đó sẽ là một thắng lợi của người A rập. Tiến sĩ Saadi ngưỡng mộ nghe ông nói. Ông sẽ trình bày và tiến cử ý tưởng trước Chính phủ. Trong khi chờ, liệu tiến sĩ Bull có thể ngó qua pháo binh Iraq được không? Vào cuối chuyến viếng thăm một tuần của mình, Bull đã đồng ý giải quyết các bài toán để kết hợp năm tên lửa Scud với nhau để tạo thành tầng thứ nhất của một hoả tiễn xuyên lục địa hay một loại súng bắn được vào không gian; thiết kế hai thiết bị pháo binh mới cho quân đội; và đưa ra đề nghị chính thức cho Khẩu súng siêu đẳng bắn vật nặng vào vũ trụ của mình. Cũng như với Nam Phi, ông không hề biết đến thực chất chế độ mà ông sẽ phụng sự. Bạn bè nói với ông Saddam Hussein là người giữ kỷ lục về những bàn tay đẫm máu nhất của Trung Đông Nhưng vào năm 1988 đã có hàng nghìn công ty đáng kính trọng và hàng chục chính phủ tỏ ra mơn trớn để được làm việc với Iraq một nước chịu chi. Với Bull, Vấn đề chính là khẩu súng của ông, cái khẩu súng yêu quý của ông, giấc mơ của cả đời ông, cuối cùng với một người hậu thuẫn đã chuẩn bị giúp ông thực hiện nó, và có chỗ trong điện thờ của các khoa học gia. Tháng Ba năm 1988, Amer Saadi gửi một nhà ngoại giao đến Brussels để bàn bạc với Bull. Được, nhà thiết kế súng nói, ông đã bắt tay nghiên cứu những vấn đề kỹ thuật của tầng đầu tiên của quả tên lửa của Iraq. ông rất vui mừng nếu có thể giao chúng thông qua một hợp đồng với công ty của ông, lần này vẫn lại mang tên SRC. Vụ buôn bán đã ngã giá. Người lraq nhận ra rằng giá ông đòi có ba triệu đôla cho khẩu súng là quá thấp: họ bèn nâng lên mười triệu nhưng đòi phải làm nhanh hơn. Khi Bull làm việc nhanh, ông làm việc nhanh đến khó tưởng, trong một tháng ông đã hình thành được một nhóm những nhà khoa học tự do giỏi nhất có thể tìm được. Đứng đầu nhóm Khẩu súng siêu hạng ở lraq là một kỹ sư các dự án người Anh có tên Christopher Cowley. Bản thân Bull cũng đẩy nhanh tiến độ dự án hoả tiễn, đặt ở Saad 16 Bắc lraq. Dự án Bird. Nhiệm vụ khẩu súng siêu hạng được mang tên Dự án Babylon. Vào tháng Năm, những số liệu chính xác của Babylon đã được đưa ra. Nó có thể là một thứ máy móc không thể tượng tượng nối. Cở nòng một mét; chiều dài nòng lên tới 156 mét và nặng 1665 tấn - bằng trọng lượng bức tượng Washington. Bull thông báo cho Baghdad rằng ông có thể làm một tiêu bản nhỏ hơn, một tiểu - babylon cỡ nòng 350 ly và chỉ nặng 130 tấn Nhưng trong đó ông có thể thử nghiệm những vật hình nón to cũng có thể hữu dụng cho dự án hoả tiễn. Người lraq thích cái đó - họ cũng cần công nghệ chóp nón. Có vẻ như lúc đó Gerry Bull không nắm được ý nghĩa toàn bộ sự nồng nhiệt của Iraq đối với công nghệ chóp nón. Có thể, trong nhiệt tình vô bờ bến của ông được thấy giấc mơ của mình cuối cùng sẽ thành hiện thực, ông đã coi nhẹ nó. Những chóp nón của một mẫu thiết kế rất tiên tiến là cần thiết để ngăn chặn một trọng tải không bùng cháy từ sức nóng lớn có trong khí quyển trái đất. Nhưng những trọng tải trong quỹ đạo vũ trụ không trở lại; chúng ở mãi đó. Cuối tháng Năm 1988, Christopher Cowley đặt những đơn đặt hàng đầu tiên với Walter Somers của Birmingham cho những phần hình ống để làm nòng cho khẩu tiểu - babylon. Những phần cho những khẩu Babylon hoàn thỉnh l,2,3 và 4 sẽ đến sau đó. Những đơn đặt thép lạ thường khác được đặt khắp châu Âu Bước tiến mà Bull thực hiện được thật khủng khiếp. Trong hai tháng ông làm được công việc mà một công ty nhà nước phải mất đến hai năm. Cuối năm 1988, ông đã vẽ mẫu xong cho Iraq hai khẩu súng mới - những khẩu súng tự hành, để đối lại những khậu súng kéo được do Nam Phi tài trợ. Cả hai đều rất mạnh, chúng có thể vượt trội súng của các quốc gia lân cận như Iran, Thổ Nhĩ Kỳ, Jordan và Arập Xê - út, những nước mua súng từ NATO và Mỹ. Bull cũng đã giải quyết được các bài toán để nối năm tên lữa Scud vào với nhau để tạo thành tầng thứ nhất của hoả tiễn Bird, được gọi là Al - Abeid, tức \"Tín đồ\"'. Ông đã khám phá rằng những người Iraq và Brasil ở Saad 16 làm việc với số liệu sai, sản xuất bằng một lò gió hoạt động kém. Sau đó, ông đã dựa trên những tính toán vừa xong và để những người Brasil sử dụng. Tháng Năm 1989 gần như toàn bộ ngành công nghiệp vũ khí của thế giới và giới truyền thông, cùng với các nhà quan sát và cơ quan phản gián của các chính phủ, đến dự một cuộc triển lãm vũ khí lớn ở Baghdad. Sự quan tâm lớn đã được thể hiện đối với hai phiên bản làm mẫu của hai khẩu súng lớn. Vào tháng Chạp, tên lửa Al - Abeid được bắn thử trước sự chứng kiến của giới truyền thông đại chúng, rất được các nhà phân tích phương Tây theo dõi. Được các máy quay phim của truyền hình Iraq chiếu vào, hoả tiễn ba tầng lớn được nhô lên từ căn cứ nghiên cứu vũ trụ Al Anbar, trồi dần lên khỏi mặt đất, và biến mất. Ba ngày sau, Washington chấp nhận rằng quả hoả tiễn quả thực tỏ ra có khả nâng đẩy một vệ tinh lên vũ trụ. Nhưng các nhà phân tích còn đi xa hơn thế. Nếu Al - Abeid có thể làm được vậy, nó cũng có thể là một tên lửa đạn đạo xuyên lục địa. Đột nhiên các cơ quan tình báo phương Tây tung ra ý kiến: Saddam Hussein không phải là mối nguy hiểm thực sự, phải mất rất nhiều năm mới có thể trở thành mối lo đáng ngại. Ba cơ quan tình báo : CIA của Mỹ, SIS ở Anh và MOSSAD ở Israel cho rằng trong hệ thống hai khẩu, khẩu Babylon là một thứ đồ chơi vui vẽ và hõa tiễn Bird mới là mối đe dọa thật sự. Cả ba đều sai. Chính là vì Al Abeid đã không hoạt động. Bull biết tại sao, và ông nói với người Israel điều gì đã xảy ra. Tên lửa Al - Abeid đã bay lên đến mười hai nghìn mét và biến mất khỏi tầm nhìn. Tầng thứ hai không chịu rời khỏi tầng thứ nhất Tầng thứ ba không hề tồn tại. Đó chỉ là một màn lừa đảo. ông biết bởi vì ông có trách nhiệm cố thuyết phục Trung Quốc cung cấp tầng thứ ba và có thể đi Bắc Kinh vào tháng Hai. Ông thực sự đã đi, và người Trung Quốc đã cho ông rớt đài Khi ở đó, ông gặp và nói chuyện lâu với người bạn cũ George Wong. Có cái gì đó không ổn với cuộc làm ăn với người Iraq, điều gì đó đáng lo ngại ở ngoài Gerry Bull, và đó không phải là người Israel - Nhiều lần ông nhấn mạnh ông muốn rời khỏi Iraq, và phải gấp lên. Một điều gì đó đã xảy ra ngay trong đầu óc ông, và ông muốn rời khỏi Iraq. Trong quyết định này ông hoàn toàn đúng, nhưng quá muộn. Ngày 15 tháng Hai năm 1990, tổng thống Saddam Hussein triệu tập cuộc họp toàn thể nhóm cố vấn thân cận ở lâu đài của mình ở Sarseng, trên những đỉnh núi vùng Kurd. Ông ta thích Sarseng. Nó nằm trên đỉnh đồi, và từ những cửa sổ ba lớp kính ông có thể phóng tầm mắt ra bên ngoài và nhìn xuống toàn thể phong cảnh phía dưới, nơi các nông dân người Kurd đang chịu đựng những mùa đông khắc nghiệt trong túi ngủ và lều của mình . Nơi đó lại không xa thành phố bị tàn phá Halabja bao xa, nơi trong hai ngày 17 và 18 tháng Ba năm 1988, ông đã hạ lệnh trừng trị bảy mươi công dân vì tội ngầm câu kết với người Iran. Buổi sáng đó ông đứng trước những cánh cửa sổ của phòng mình và nhìn xuống dưới. ông đang có quyền lực, quyền lực không thể tranh chấp, trong mười sáu năm, và ông đã bị buộc phải trừng trị nhiều người. Nhưng những điều đó đã xong rồi. Một Sennacherib mới đã mọc lên từ Nineveh và một Nebuchadnezzar từ Babylon. Một số đi con đường rất dễ dàng, tức là khuất phục. Những người khác chọn lấy con đường khó nhọc, rất khó nhọc và gần như đều đã chết cả. Vẫn còn những kẻ khác, nhiều kẻ khác, vẫn chưa học được. Nhưng chúng có sẽ phải học thôi, phải học thôi. Ông lắng nghe đội trực thăng của mình kêu phành phạch từ phía Nam, trong khi người hầu đang cuống cuồng sửa lại cái khăn màu xanh lá cây ông thích mặc thành hình chữ V bên trên chiếc áo nhà binh để che quai hàm. Khi mọi thứ đã làm ông thoả mãn, ông cầm khẩu súng tay cá nhân, một khẩu Beretta do Iraq sản xuất có cán nạm vàng, lên đạn và cài vào thắt lưng, và đeo nó vào quanh người. Trước ông từng dùng nó cho một bộ trưởng của nội các và có thể còn phải làm thế tiếp. Ông luôn luôn mang theo nó. Một tiếng gõ nhẹ vào cửa thông háo cho tổng thống biết những người ông triệu tập đang đợi ông trong phòng họp. Khi ông đi vào căn phòng dài với những cửa sổ kính phẳng ngư trị trên cảnh trí phủ đầy tuyết, mọi người đồng loạt đứng lên. Chỉ có ở đây ở Sarseng này nỗi sợ bị ám sát của ông mới giảm đi. ông biết rằng toà lâu đài được bao quanh bởi ba vòng của đội cận vệ tốt nhất của mình, Amn - al - khass, được chỉ huy bởi chính con trai ông Kusay, và không ai có thể lại gần những cửa sổ lớn này. Trên mái nhà là những tên lửa phòng không Crotale của Pháp, và những tay súng của ông luôn theo dõi bầu trời trên những ngọn núi. Ông ngồi vào chiếc ghế bành giống một cái ngai vàng ở giữa cái bàn trên cùng tạo thành rìa trên của chữ T. Đứng bên cạnh ông, mỗi bên hai người, là bốn trong số những cận thần thân tín nhất của ông. Với Saddam Hussein chỉ có một phẩm chất mà ông đòi hỏi từ người ông tin tưởng: trung thành. Một sự trung thành tuyệt đối, hoàn toàn, say mê. Trong phẩm chất này, kinh nghiệm đã dạy ông, rằng có các cấp độ khác nhau. Trên cùng của danh sách là gia đình; sau đó là thị tộc; rồi đến bộ lạc. Có một câu ngạn ngữ A rập nói rằng: \"Tôi và anh tôi chống lại người anh họ; tôi và người anh họ chống lại thế giới \". Ông tin vào điều đó. Nó là đúng. Ông xuất thân từ những ngôi nhà ổ chuột của một thành phố mang tên Tikrit và từ bộ lạc của người Al - Tikriti. Rất nhiều người của gia đình ông và người từ Al - tikriti nắm những chức vụ cao ở Iraq, và họ có thể được tha thứ mọi sự bạo tàn, mọi thất bại, mọi sự thái quá cá nhân, được người ta trung thành. Bên phải ông là Izzat Ibrahim, cận thần, và ngoài nữa là con rể ông, Hussein Kamil, ông chủ của Mìmi, người chịu trách nhiệm về xử lý vũ khí. Bên trái ông là Taha Ramadam, thủ tướng, và xa hơn là Sadoun Hammadi, chủ tịch quốc hội và là tín đồ nhiệt thành của Shi's Moslem. Saddam Hussein theo đạo Sunni, nhưng ông khá khoan dung về tôn giáo, địa hạt duy nhất. ông không buồn quan tâm chuyện đó. Bộ trưởng ngoại giao của ông, Tariq Aziz. là tín đồ Thiên chúa giáo. \"Thế thì sao nào\" ông ta biết điều ông ta được nói mà. Các chỉ huy quân đội ngồi ở đầu kia thân chữ T. những tướng lĩnh chỉ huy đội vệ binh cộng hoà, bộ binh, quân giới, pháo binh, và các kỹ sư. Xa hơn nữa là bốn chuyên gia mà những báo cáo và kiểm tra là lý do để ông triệu tập cuộc họp. Hai người ngồi bên phải bàn: tin sĩ Amer Saadi. nhà công nghệ và là phó cho con rể ông: và cạnh ông là thiếu tướng Hassan Rahmani. chỉ huy bộ phận phán gián của Mukhabarat: hay Cơ quan tình báo. Ngồi đối diện họ là tiến sĩ lsmail. Ubaidi. phụ trách nhánh nước ngoài của Mukhabarat: và thiếu tướng Omar Khatib: ông chủ của an ninh mật đáng sợ. Amn - al - Amn. hay AMAM. Ba con người của mật vụ có những nhiệm vụ hết sức rõ ràng. Tiến sĩ Ubaidi chủ huy gián điệp ở nước ngoài; Rahmani chống lại gián điệp nước ngoài trong lraq: Khatib chịu trách nhiệm giữ ôn định trong dân chúng lraq, ủi bằng bất kỳ sự chống đối bên trong nào thông qua sự phối hợp giữa mạng lưới những người lấy tin rộng lớn và những thông tin viên cùng chỉ điểm, những nhân viên đặc biệt lừng danh với không biết bao nhiêu lời đồn đại về những việc ông ta làm với những người bị bắt và mang đến cho nhà tù Abu Ghraib ở tây Baghdad hoặc cho trung tâm thẩm vấn cá nhân của ông được gọi một cách đùa cợt là nhà tập nằm ngay ở đại bản doanh AMAM. Nhiều khiếu nại đã đến với Saddam Hussein về sự bạo tàn của vị giám đốc mật vụ của ông, nhưng ông không bao giờ phản đối hay cách chức họ. Có tin đồn rằng cá nhân ông đã đặt cho Khatib cái biệt danh Al - mu'azib. \"Kẻ Tra tấn\". Dĩ nhiên Khatib là người Al - Tiknti và trung thành cho đến cùng. Một số nhà cầm quyền, khi các vấn đề tế nhị cần thảo luận, thích triệu tập họp ít người. Saddam lại nghĩ ngược lại: nếu không có công việc bí mật nào phải thực hiện, thì tất cả đều có thể tham dự vào. Không ai có thể nói: \"Tôi có bàn tay sạch, tôi không biết\". Theo cách này, mọi người xung quanh ông đều có thê nhận được thông điệp: \"Nếu tôi đổ anh cũng sẽ đổ theo\". Khi tất cả đã vào chỗ. Tổng thống hất hàm cho con rể Hussein Kamil của mình, tay này gọi tiến sĩ Saadi lên báo cáo. Nhà kỹ nghệ gia đọc bản báo cáo của mình, không hề ngước mắt nhìn lên. Không con người khôn ngoan nào lại giương mắt lên nhìn thẳng vào Saddam. Tổng thống tuyên bố ông có thể đọc được tâm hồn con người qua mắt anh ta. Và nhiều người tin điều đó. Nhìn chằm chằm vào mặt ông có thể là để biểu thị sự can đảm, không tin tưởng, không trung thành. Nếu Tổng thống nghi ngờ vào lòng trung thành, thì người chống đối thường sẽ gặp bất hạnh. Khi tiến sĩ Saadi đã kết thúc. Saddam suy nghĩ một lúc. - Tay này, cái tay Canada. ông ta biết được những gì? - Không phải tất cả, nhưng khá là nhiều, sayidi. - Sayidi là danh xưng tôn kính của Arập tương đương với sir trong ngôn ngữ phương Tây, nhưng kính trọng hơn. Một danh hiệu khác có thể chấp nhận được là Sayid Rais, hay \"Ngài tổng thống\". - Từ bao giờ? - Từ sớm, nểu như không phải đã biết, sayidi - Và hắn đă nói cho bọn Israel rồi à? Vâng, Sayid Rais, tiến sĩ Ubaidi trả lời. Hắn là bạn của chúng trong nhiều năm. Đã đến thăm Tel Aviv và giảng về tên lửa đạn đạo cho các sĩ quan pháo binh của chúng. Hắn có nhiều bạn ở đó, có thể còn có cả bạn trong Mossad, dù hắn không biết điều đó. - Liệu chúng ta có thể hoàn thành dự án mà không có hắn không? Saddam Hussein hỏi. Hussein Kamil chen vào: - Hắn là một tay lạ lắm. Hắn nhất định đòi phải luôn được mang theo tất cả những giấy tờ khoa học quan trọng trong một cái túi deo to. Tôi đã hạ lệnh cho bên phản gián coi sóc vấn đề giấy tờ này và sao lại chúng. - Thế đã làm chưa? Tổng thống nhìn chằm chằm Hassan Rahmani. trùm phản gián của ông ta. - Đã làm rồi, Sayid Rais. Tháng trước trong khi hắn đến thăm đây. Hắn đã uống quá nhiều whisky. Trong rượu có thuốc ngủ, và hắn ngủ khá lâu và khá sâu. Chúng tôi đã lấy cái túi đi và chụp lại mọi thứ giấy tờ trong đó. Chúng tôi cũng đã ghi âm mọi cuộc trò chuyện về kỹ thuật của hắn. Giấy tờ và băng từ đều đã được chuyển cho tiến sĩ Saadi của chúng ta. Cái nhìn của tổng thống chuyển sang nhà khoa học. - Thế, một lần nữa, ông có thể hoàn thành dự án mà không có hắn không? - Được Sayid Rais, tôi tin chúng ta có thể. Một số tính toán chỉ hắn mới hiểu được, nhưng tôi đã có những nhà toán học giỏi nhất nghiên cứu chúng trong suốt một tháng nay. Họ có thể hiểu được chúng. Các kỹ sư có thể làm được những việc còn lại. Hussein Kamil bắn vào vị phó của mình một cái nhìn cảnh báo: - ông hẳn là có lý, ông bạn ạ. - Bây giờ hắn ở đâu? Tổng thống hỏi. - Hắn đã rời đi Trung Quốc, sayidi. tiến sĩ Ubaidi trả lời. Hắn đang cố tìm cho chúng ta cái tầng thứ ba cho hoả tiễn Al - Abeid. Thế nhưng, hắn sẽ thất bại thôi. Hắn đã có dự dịnh quay về Brussels vào giữa tháng Ba. - Ông có người ở dó không, tụi tốt ấy? - Có, sayidi. Tôi đã đặt hắn dưới sự giám sát ở Brussels tư mười tháng rồi. Chính vì thế chúng tôi biết hắn đã tán chuyện với các đoàn lsrael tại văn phòng của hắn ở đó. Chúng tôi cũng có chìa khoá căn hộ của hắn rồi. - Thế thì tiến hành đi. Khi hắn trở về đó. - Không ngần ngừ gì nữa, Sayid Rais. Tiến sĩ Ubaili nghĩ đến bốn người ông ta có ở Brussels cho nhiệm vụ giám sát ngày đêm. Một trong số đó đã từng làm việc trước đó. Abdelrahman Moyesdin, tay này có thể làm việc được. Ba nhân viên phản gián và tiến sĩ Saadi lui. Những người khác ngồi lại. Khi còn lại một mình với họ, Saddam Hussein quay về phía người con rể : - Thế còn những việc kia, khi nào thì anh làm xong? - Con đảm bảo là chỉ đến cuối năm thôi, Abu Kusay. Trong gia đình ,Kamil có thể sử dụng danh hiệu thân thiết hơn \"Cha Kusay\". Nó chỉ ra mối quan hệ gia đình. Tổng thống hài lòng - Chúng ta sẽ cần một địa điểm, một địa điêm mới. một pháó đài: không phải một địa điểm đang tồn tại, dù bí mật đến đâu chăng nữa. Một địa điểm bí mật mới mà không al biết đến cả. Không ai ngoàí một nhóm nhỏ, thậm chí không phải tất cả chúng ta ở đây hôm nay. Không phải là một dự án xây dựng dân sự, mà là quân sự. Các ông có thể làm được điều đó không? Tướng Ah Musuli bên Công binh đửng nghiêm. Nhìn thẳng vào Tổng thống: - Rất vinh dự. Sayid Rais. - Người có trách nhiệm, người tốt nhất của ông. rất tốt đấv - Tôi có người rồi. sayidi. Một trung tá. Một siêu sao về xây dựng và nguỵ trang. Stepanov người Nga từng nói anh ta là học trò giỏi nhất - trong maskirovka mà ông ta từng dạy được. - Thế thì mang anh ta đến chỗ tôi. Không phải ở đây, mà Baghdad, trong hai ngàỵ nữa. Tôi sẽ tự ra lệnh cho anh ta. Anh ta có là một taỵ Ba'athist khá không. tay trung tá này? Có trung thành với đảng và với tôi không ? - Hết mức, sayidi. Anh ta có thế chết vì ngài. - Tất cả các ông cũng thế. tôi hỵ vọng. Ngừng một chút rồi tiếp: chúng ta hãy hy vọng không đến nổi phải như thế. Cuộc hội đàm đã kết thúc theo cách như thế. Thật may mắn dù sao cũng là kết thúc một cuộc họp. Tiến sĩ Gerry Bull về đến Brussels ngày 17 tháng Ba: kiệt sức và thất vọng. Các đồng nghiệp của ông hiểu được nỗi thất vọng do không đạt được kết quả ở Trung Quốc. Nhưng còn hơn thế nữa. Kể từ khi đến Baghdad hơn hai năm trước, ông đã bị thuyết phục - vì đó là cái ông muốn tin - rằng chương trình hoả tiễn và khẩu súng Babylon là để cho việc phóng vệ tinh lên quỹ đạo trái đất. Ông có thể thấy những lợi ích khổng lồ trong việc tự đánh giá và sự tự hào cho cả thế giới Arập nếu Iraq có thể làm dược điều đó. Hơn thế nữa, nó có thể mang lại tiền bạc, tự trang trải, khi Iraq truyền được liên lạc và vệ tinh dự báo thời tiết cho các nước khác. Theo ông hiểu, dự án là khẩu Babylon bắn hoả tiễn mang vệ tinh về phía đông nam, qua lãnh thổ của Iraq. Arập Xêut và nam Ấn Độ Dương để lên quỹ đạo. Ông đã vẽ mẫu theo hướng đó. Ông đã buộc phải đồng ý với các đồng nghiệp của mình rằng không một quốc gia phương Tây nào có thể nhìn vấn đề theo cách đó. Họ có thể kết luận đó là một khẩu súng cho mục đích quân sự. Do đó, mới có sự lập lờ trong việc đặt mua các phần của nòng súng, rãnh nòng và cơ chế chuyển đạn. Chỉ có ông, Gerald Vincent Bull, biết được sự thật, điều đó rất giản đơn - khẩu Babylon không thể được sử dụng như một thứ vũ khí có thể bắn những quả đạn có lượng nổ lớn. dù những quả đạn này lớn đến đâu đi chăng nữa. Khẩu Babylon, với nòng dài tới 156 mét: không thể đứng vững nếu thiếu giá đỡ. Nó cần đến một cái bệ. hay giá cực kỳ chắc chắn. Không có những giá đỡ này, nòng súng có thể gẫy gập như một sợi mì ống và vỡ tan như những mảnh vụn. Do đó, nó không thể nâng lên hay hạ xuống, cũng không thể di nòng từ bên này sang bên kia. Do vậy nó không thể nhằm vào được nhiều đích. Để thay đổi góc bắn của nó, lên hay xuống hay quay ngang, nó cần phải được tháo ra, việc này mất nhiều tuần. Ngay cả để lau chùi và lắp lại đạn cũng mất đứt vài ngày. Hơn thế nữa, những phát bắn liên tục có thể làm vỡ cái nòng súng rất đắt đỏ này. Cuối cùng, khẩu Babylon không thể giấu đi đề tránh bị bắn trả. Mỗi lần phát hoả, một quả cầu lửa dài chín mươi mét có thể bay ra từ nòng súng, bất kỳ vệ tinh hay máy bay nào cũng có thể định vị ngay được khẩu súng. Những dữ liệu đó có thể đến chỗ người Mỹ trong vòng vài giây. Cũng vậy, cử động giật ngược của nó có thể được đo bởi bất kỳ nhà địa chấn học nào ở tận Califorma. Chính vì lẽ đó mà ông nói với tất cả những ai có thể nghe: \"Nó không thể được sử dụng làm vũ khi đâu.\" Vấn đề của ông là sau hai năm ở Iraq, ông đã nhận ra rằng với Saddam Hussein khoa học chỉ có một ứng dụng duy nhất: vũ khí chiến tranh và năng lượng. Do đó, ông ta đã chi tiền cho khẩu Babylon vì cái quái gì? Nó chỉ có thể khai hoả một lần trong cơn thịnh nộ trước khi những máy bay thả bom của đối phương nghiền nó ra thành từng mảnh vụn, và nó chỉ có thể bắn ra một vệ tinh hay một quả đạn hợp lý. Chính là Ở Trung Quốc, tại công ty của George Wong đáng mến ông hiểu điều đó. Đó là phương trình cuối cùng mà ông có thể giải được. Nhưng đã quá muộn.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-02",
  "prevChapter": "https://gacsach.top/nhung-bi-an-cua-sa-mac_frederik-forsythe.full"
}