{
  "title": "Những Bí Ẩn Của Sa Mạc - Chương 02",
  "url": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-02",
  "content": "Những Bí Ẩn Của Sa Mạc Chương 2 gacsach.com Chiếc Ram Charger to lớn lao xuống từ đường núi chính từ Qatar dẫn về Abu Dhabi ở Các tiểu vương quốc Arập, đúng giờ. Điều hoà nhiệt độ giữ mát bên trong xe, và người lái xe bật vài bài đồng quê và miền Tây yêu thích của mình khiến cho bên trong ngập tràn tiếng nhạc quê nhà. Đi quá Ruweis, họ đã ở giữa đồng quê, biển ở bên trái họ chỉ đôi khi hiện ra giữa những đụn cát, còn ở bên phải sa mạc rộng lớn trải dài hàng trăm dặm nóng và cát về phía Dhofar và Ấn Độ Dương. Bên cạnh người chồng Maybelle Walker nhìn chăm chăm vào cái sa mạc màu xám xịt đang chạy dài dưới bầu trời giữa trưa. Ray Walker vẫn nhìn ra đường. Cả đời là một tay buôn dầu, ông đã từng nhìn thấy sa mạc trước đó. \"Đã thấy một tức là thấy tất cả\" , ông hững hờ nói khi người vợ tung ra những câu cảm thán, thán phục với những cảnh tượng và âm thanh thật mới mẻ với bà. Nhưng với Maybelle Walker tất cả đều là mới, và mặc dù bà đã nghiền ngẫm khá đủ trước khi rời Oklahoma đến mở một chi nhánh mới ở Eckerd. bà vẫn yêu quý những giây phút của chuyến đi hai tuần ở vùng vịnh Arập - thường được gọi là vịnh Pecxich. Họ đã bắt đầu chuyến đi ở phía Bắc Kuwait, rồi lái chiếc xe công ty thuê cho để đi xuống phía Nam đến A rập Xêut, qua Khafji và Al - khobar, cắt chéo đường để đến Bahrain. rồi quay trở lại và đi xuống qua Qatar và đến UAE. Ở mỗi điểm đỗ Ray Walker lại \"kiểm tra\" chiếu lệ văn phòng công ty mình - lý do bề ngoài của chuyến đi - trong khi bà lấy một người hướng dẫn từ văn phòng công ty và đi thám hiểm các địa điểm trong địa phương. Bà cảm thấy mình thật can đảm khi dám đi xuống tất cả các phố chật hẹp cùng duy nhất một người đàn ông da trắng đi theo. không hề ý thức được rằng bà có thể gặp nhiều nguy hiểm ở bất kỳ đâu trong số năm mươi thành phố lớn nhất nước Mỹ hơn là ở vịnh A rập này. Các địa điểm đã làm bà say đắm trong chuyến đi đầu tiên và cũng có thể là cuối cùng ngoài nước Mỹ. Bà ngưỡng mộ các lâu đài và các tháp có chóp của người Hồi giáo, lang thang ở dòng thác vàng, và lo sợ làn sóng những khuôn mặt tối tăm và những chiếc áo dài nhiều màu sắc quây quanh mình khi ở các khu phố cổ. Bà đã chụp ảnh mọi thứ và mọi người để khi về cho những người đàn bà ở câu lạc bộ xem những nơi bà đã đến và những gì bà đã thấy. Bà ghi nhớ lời dặn của người đại diện hãng ở Qatar không được chụp một người Arập ở sa mạc mà không có sự cho phép của ông, vì nhiều người vẫn tin chụp ảnh đồng nghĩa với bị lấy mất linh hồn. Bà thường xuyên tự nhủ mình là một người phụ nữ hạnh phúc và phải hạnh phúc về điều đó. Lấy chồng gần như ngay sau khi rời trung học hai năm sau lần gặp đầu tiên. bà thấy mình lấy được một người đàn ông tốt, vững vàng với nghề nghiệp tại một công ty dầu mỏ địa phương đã vươn lên qua những vị trí mà công ty mở rộng được, cho đến nay trở thành một trong số các phó chủ tịch. Họ có một ngôi nhà dẹp bên ngoài Tulsa và một ngôi nhà bãi biển cho các kỳ nghỉ hè ở Hatteras, giữa Đại Tây Dương và Pamlico Sound ở bang Carolina Bắc. Đã có một cuộc hôn nhân tốt đẹp dài ba mươi năm, được ban thưởng với một đứa con trai xinh xẻo. Và hiện giờ, một chuyến đi hai tuần bằng chi phí của hãng đến mọi thắng cảnh xa xôi và những âm thanh, những mùi vị: và những kinh nghiệm của một thế giới khác, vịnh Arập. - Đường tốt đấy, bà nhận xét về con đường trải nhựa ánh lên trước xe họ. Nếu nhiệt độ trong xe là bảy mươi độ (F) thì trên sa mạc hẳn phải là một trăm hai mươi. - Ừ! Chồng bà hờ hững - Bọn anh đã làm nó đấy. - Công ty á? - Không. Nước Mỹ, mẹ kiếp. Ray Walker có thói quen nói đệm từ mẹ kiếp. Họ ngồi một lúc trong im lặng rồi bà ngồi sát lại chồng hơn, bà luôn muốn làm vậy bên cạnh chồng. Sắp sang tuổi sáu mươi, Ray Walker đã nói đến chuyện về hưu với một khoản lương hưu cao và một số cổ phiếu giá trị cao, và một công ty đáng kính đã tặng ông một chuyến đi hai tuần, trả hết mọi chi phí, hạng nhất đến Vịnh để \"thanh tra\" những trạm của họ dọc theo bờ biển. Dù ông cũng chưa bao giờ đến đây, nhưng ông cũng phải công nhận ông chẳng mấy say mê với những cái như vợ mình, nhưng ông thích thấy bà như thế. Ông định kết thúc chuyến đi ở Abu Dhabi và Dubai. rồi mua vé khoang hạng nhất một chuyến bay thẳng về Mỹ qua London. Ít nhất thì ông cũng có khả năng mua bia Bud dài, lạnh không cần phải xin phép văn phòng công ty. Đạo Hồi có lẽ cũng tốt thôi, ông đùa. Nhưng sau khi đã ở tại những khách sạn tốt nhất ở Kuwait và Arập Xêut, những nơi khô hạn, ông tự hỏi tôn giáo nào có thể ngăn can một gã đàn ông được dùng bia vào một ngày nóng nực. Ông ăn mặc theo đúng cách ông thấy cần phải thế đối với một tay buôn dầu mỏ trên sa mạc - bốt cao, quần jean, thắt lưng, áo phông. và Stetson - cái không thật sự cần thiết, vì thực ra ông là một nhà hoá học về quản lý chất lượng. ông nhìn máy đo: tám mươi dặm nữa đến chỗ rẽ Abu Dhabi. - Phải nghỉ đấy, em yêu ạ. ông thì thầm. - Anh cứ lo xa, Maybelle báo trước. Có bọ cạp ở đó đấy. Nhưng chúng nó không thể nhảy cao hai feet được, ông nói, và cười phá lên trong lời nói đùa của mình. Bị cắn vào mông bởi một con bọ cạp nhảy cao - thật là nhộn đối với những anh chàng đang đi về nhà. - Ray, anh khủng khiếp thật đấy. Maybelle trả lời, và cũng cười. Walker lăn bánh chiếc Ram Charger đến bờ con đường vắng tanh và mở cửa xe. Cơn nóng hầm hập ập đến như thể từ cánh cửa của một cái lò. Ông bò ra và sập cửa lại sau lưng mình để giữ không khí lạnh ở bên trong. Maybelle ngồi lại trên chiếc ghế đằng sau khi chồng bà đi đến đụn cát gần nhất và đóng cửa lại sau lưng mình. Khi đó bà nhìn chằm chằm qua làn gió và thầm thì: - Ôi. Chúa tôi, anh có thấy không kìa. Bà với lấy chiếc máy ảnh Pentax của mình, mở cửa xe, và trườn xuống dưới đất. - Em thích thì cứ việc, em yêu. Ai cơ? Người Bedouin đứng bên kia đường, dường như bước ra từ giữa hai đụn cát. Anh ta thoắt ẩn thoát hiện. Maybelle Walker ngồi lên thanh kim loại phía trước chiếc xe, máy chụp hình trong tay, bất động. Chồng bà quay quanh và cũng đứng bật dậy. ông nhìn chằm chằm người đàn ông qua dường. - Đừng làm thế, ông nói, đừng có làm. Đừng có lại gần quá nguy hiểm đấy. Anh sẽ nổ máy. Em chụp nhanh một bức ảnh, và nếu hắn ta lại gần, lập tức nhảy lên ngay nhé. Nhanh lên. Ông nhảy lên chỗ lái xe và giật cần khởi động. Máy điều hoà cũng tự động được bật lên. Maybelle Walker tiến lên trước vài bước và giương máy ảnh lên. - Tôi có thể chụp hình anh không bà hỏi. Máy ảnh? ảnh? Click click? Cho album ảnh ở nhà tôi? Người đàn ông chỉ đứng yên và nhìn bà chằm chằm. Chiếc djéllaba, cũ và bẩn, rơi từ vai anh ta xuống cát dưới chân anh ta. Cái keffiyeh xấu xí màu đỏ trắng buộc trên đầu anh ta bằng một cái dây hai mảnh màu trắng, và một trong những góc được buộc lại dưới thái dương bên kia để quần áo - Ray, anh nghĩ là em có thể chụp ảnh anh ta không? Ray đang quay mặt sang hướng khác, đang sung sướng theo lối một người đàn ông đứng tuổi, quấn lấy mặt anh ta từ chỏm mũi xuống. Phía trên quần áo cũ nát là đôi mắt đen nhìn mãi vào bà. Cái mà lớp da trán nhỏ và tròng mắt bà có thể nhìn thấy bị cháy nâu bởi sa mạc. Bà đã có nhiều bức hình cho album ảnh mà bà định làm ở nhà, nhưng không có bức nào chụp người bộ lạc Bedouin với sa mạc trải dài sau lưng như thế này. Bà nâng máy ảnh của mình lên. Người đàn ông không nhúc nhích. Bà nhìn qua ống kính, lấy hình thật chuẩn khuôn mặt thuôn, tự hỏi liệu có kịp nhảy lên xe nếu người đàn ông Arập chạy qua đường đến chỗ bà. Click. - Cám ơn nhiều. bà nói. Anh ta vẫn không cử động. Bà đi giật lùi về phía chiếc xe, cười rạng rỡ. \"Cứ cười nhé\" bà nhớ tờ Reader's Digest từng quảng cáo người Mỹ bị tấn công bởi ai đó không hiểu nổi tiếng Anh. - Em yêu, lên xe di! Chồng bà kêu lên. - Ổn mà, em nghĩ anh ta ổn thôi, bà nói, mở cửa xe. Đài không chạy nữa khi bà đang chụp ảnh. Sóng đài đã bị cắt. Tay Ray Walker với ra và kéo bà vào trong xe, nó chồm lên khỏi vệ đường. Người Arập nhìn họ đi, nhún vai, và bước vào sau đụn cát, nơi anh ta lái chiếc Land - Rover không mui của mình ra. Trong một vài giây anh ta cũng lái chiếc xe về hướng Abu Dhabi. - Tại sao phải gấp thế? Maybelle Walker phàn nàn. Anh ta sẽ không tấn công em đâu. - Đó không phải là vấn đề, em yêu - Ray Walker mím chặt môi, con người có kiểm soát, có khả năng đối đầu với bất kỳ sự nổi lên nào của quốc tế - Chúng ta sẽ đến Abu Dhabi và đi chuyến bay gần nhất để về nhà. Có vẻ như là sáng nay Iraq đã tấn công Kuwait, mẹ kiếp. Họ có thể đến đây bất kỳ lúc nào. Đã mười giờ, giờ vùng Vịnh, vào buổi sáng mồng Hai tháng Tám năm 1990. Mười hai tiếng sau: đại tá Osman Badri chờ đợi, bồn chồn và nóng nảy, bên cạnh vết những chiếc xe tăng của bãi T - 72 gần một sân bay nhỏ có tên Safwan. Anh không biết rằng cuộc chiến chống Kuwait đã bắt đầu ở đó và sẽ kết thúc ở đó, Ở Safwan. Bên ngoài sân bay có những đường băng nhưng không hề có nhà cửa gì hết, đường chính chạy theo hướng bắc nam. Trên con đường hướng về bắc, xuống chỗ anh đã đi qua ba ngày trước. là chỗ nối nơi khách du lịch có thể rẽ sang phía đông để đi Basra hay tây bắc Baghdad. Ở phía nam, con đường chạy thẳng qua trạm biên giới Kuwait năm dặm cách đó. Đứng từ đây nhìn xuống phía nam, anh có thể nhìn thấy dòng chảy đen tối của sông Jahra, và trên đó. xa hơn về phía đông ngang qua vịnh, là ánh sáng của Kuwait City Anh bồn chồn bởi vì thời điểm của đất nước mình đã đến. Thời gian để trừng phạt sự láo lếu của người Kuwait về những gì họ đã làm cho Iraq, cho những phúc lợi kinh tế không được tuyên bố, cho thiệt hại về tài chính và cho sự cao ngạo phách lối của họ. Chẳng phải đất nước của anh đã mất tong tám năm trời giúp đỡ những người từ Ba Tư khỏi bị dồn đến miền bắc vịnh và mất hết sự xa xỉ của cuộc sống? Và giờ đây chẳng nhẽ lại phải ngồi yên lặng nhìn người Kuwait lấy đi nhiều hơn là phần họ đáng được hưởng từ vùng dầu mỏ Rumailah đã được chia sao? Chẳng phải họ trở nên nghèo đói chính vì Kuwait đã sản xuất quá đà khiến giá dầu giảm xuống ư? Bây giờ họ lại phải nghe lời bọn chó Al Sabah đòi cái khoản tiền vớ vẩn nợ 15 tỷ đôla họ đã cho lraq vay trong cuộc chiến sao? Không, như thường lệ, Rais lại có lý. Trong lịch sử Kuwait từng là tỉnh thứ mười chín của Iraq; luôn là như vậy, cho đến khi người Anh vạch ra cái đường đáng nguyền rủa trên cát vào năm 1913 và tạo ra tiểu vương giàu có nhất trên thế giới. Đêm nay Kuwait sẽ bị xử lý, đêm khuya này, và Osman Badri sẽ là một thành viên trong đó. Là một kỹ sư quân giới, anh có thể không phải đứng ở hàng đầu, nhưng anh luôn ở cạnh những đơn vị cầu đường của mình, những người làm đường, xe ủi, và máy phá đường vì có thể người Kuwait sẽ ngăn chúng lại. Nhưng không hề có sự kháng cự nào. Không cần công binh, không cần đào cát, không cần các đội chống tăng, không có những cạm bẫy cụ thể. Nhưng chính trong trường hợp này, các kỹ sư phải ở đó dưới lệnh của Osman Badri để mở đường cho xe tăng và bộ binh cơ giới hoá của Vệ binh cộng hoà. Cách một vài yard từ nơi anh đang đứng, các sĩ quan cao cấp đang nhìn xuống bản đồ và đưa ra những sửa chữa cuối cùng cho kế hoạch tấn công với giờ và phút chính xác ở nơi họ đợi cho lệnh \"xuất phát \" từ Rais ở Baghdad. Đại tá Badri đã từng gặp và trò chuyện với vị tướng chỉ huy mình, Ali Musuli, người chịu trách nhiệm cả cơ quan kỹ thuật của quân đội Iraq và đã giao nhiệm vụ cuối cùng vào tháng Hai vừa qua \"lệnh đặc biệt\". Anh đã đảm bảo với thượng cấp của mình rằng những người của anh, Badri, dã được trang bị đầy đủ và sẵn sàng lên đường. Khi đang nói chuyện với Musuli, một tướng khác đi vào, và anh được giới thiệu với Abdullah Kadiri, chỉ huy xe tăng. Từ xa anh đã nhìn thấy tướng Saadi Tumah Abbas, chỉ huy đội Vệ binh Cộng hoà toàn tinh hoa, đi vào lều. Là một thành viên trung thành của Đảng và là người sùng bái Saddam Hussein, anh bối rối nghe tướng xe tăng Kadiri thầm thì \"bước tiến chính trị, trong hơi thở gấp. Sao mà có thể như vậy? Chẳng phải Tumah Abbas là người thân tín của Saddam Hussein, và chẳng phải ông đã được thưởng vì đã thắng trận đánh tàn bạo Fao đánh bại được người Iran sao? Đại tá Badri không thèm tin lời đồn rằng thực chất chiến thắng Fao 1à nhờ ở vị tướng đã chết Maher Rashid. Xung quanh anh, người và sĩ quan của các sư đoàn Tawakkulna và Medina của đội Vệ binh di chuyển trong bóng tối Những suy nghĩ của anh quay ngược về cái đêm đáng nhớ vào tháng Hai, khi tướng Musuli lệnh cho anh rời cơ sở ở Al Qubai về báo cáo tại tổng hành dinh ở Baghdad. Anh cho rằng mình có thể được điều động lại. - Tống thống muốn gặp anh. Musuli nói ngắn gọn. Ngài muốn truyển đạt mệnh lệnh cho anh. Hảy đến hành dinh sĩ quan ở đây, và hãy sẳn sàng cả ngày lẫn đêm. Đại tá Badri cắn môi. Anh đã làm gì? Anh đã nói gì? Không có gì không trung thành cả - mà cũng có thể là không thể. Anh có được nâng chức một cách vô lý? Không. tổng thống không thể giao trách nhiệm cho một người như thế. Người làm sai sẽ đơn giản bị loại trừ bởi những đội hành quyết khủng khiếp của độì Amn - al - Amn của thiếu tướng Khatib và bị lôi đi mất tiêu để coi như một bài học. Nhìn mặt anh, tướng Musuli bật lên cười, răng ông ánh lên dưới hàng ria đen rậm giống như nhiểu sĩ quan cao cấp để bắt chước Saddam Hussein. - Đửng lo. Ông có nhiệm vụ giao cho anh đấy, một nhiệm vụ đặc biệt. Và anh đã được giao việc. Trong hai mươi tư giờ Badri đã được tnệu tập đến hành lang của khu sĩ quan. nơi một chiếc xe cho nhân viên màu đen đợi sẵn. với hai người từ Amn - al - Khass, đội cận Vệ Của tổng thống. Anh được đưa thẳng tới dinh thự của tổng thống để đến với cuộc gặp rùng rợn và đáng sợ nhất trong đời mình. Dinh thự dược đặt ở góc đường Kindi và 14 tháng Bảy, gần cầu cùng tên, cả hai đều để kỷ niệm ngày của hai vụ đảo chính dều tiên vào tháng Bảy năm 1968 đã đưa đảng Ba'ath lên nắm quyền và chấm dứt thời kỳ thống trị của các vị tướng. Badri được dẫn vào một phòng chờ và ở đó trong hai tiếng. Anh bị khám xét rất kỹ lưỡng, hai lần, trước khi được đến trước mặt tổng thống. Ngay khi các vệ binh sau lưng anh dừng chân, anh cũng dừng lại, rồi cung kính cúi gập người chào và giữ nguyên tư thế đó trong ba giây, trước khi bỏ mũ beret và kẹp nó dưới nách. Sau đó anh tập trung chú ý. - Thế anh là con người thiên tài của Maskirovka đó hả? Anh đã được cho biết không được nhìn Rais thẳng vào mắt, nhưng khi nói anh không thể không làm vậy. Saddam Hussein đang có tâm trạng vui vẻ. Mắt của vị sĩ quan trẻ trước mặt ông đầy vẻ kính trọng và ngưỡng mộ. - Tốt, không việc gì phải lo cả. Bằng âm điệu nhỏ nhẹ Rais nói với kỹ sư điều ông mong muốn. Ngực Badri nảy lên vì tự hào và sung sướng. Trong vòng năm tháng tiếp theo đó, anh làm việc với tốc độ không thể tưởng tượng và làm xong trước được mấy ngày. Anh đã có mọi thiết bị mà Rais hứa cho. Mọi thứ và mọi người đều đặt dưới quyền của anh. Nếu cần thêm bê tông và thép, anh chỉ cần gọi điện thẳng cho Kamil theo số cá nhân, và con rể của tổng thống sẽ cung cấp ngay lập tức từ các nguồn của Bộ Công Nghiệp. Nếu cần thêm người, hàng trăm nhân công sẽ được đưa đến, luôn là những người Triều Tiên và Việt Nam sang làm việc ở đây. Họ cắt và đục, họ sống trong những lán trại tồi tàn dưới thung lũng trong mùa hè này, và sau đó họ được đưa đi, anh không biết là đi đâu. Ngoài các công nhân. Không ai có thể đi vào bằng đường, chỉ có một lối nhỏ khó đi, đã được tính toán kỹ khi xây dựng, chỉ dành cho những xe tải chở thép và các kiện hàng, và các máy trộn xi măng. Mỗi người khác ngoài những tài xế xe tải đến bằng một trong những chiếc trực thăng Nga hiệu MIL, và chỉ khi họ đến thì băng bịt mắt họ mới được bỏ ra, lại được đeo lại khi họ rời nơi đó. Điều này được áp dựng cho người cao cấp nhất cũng như người Iraq bình thường nhất. Badri đã tự chọn chỗ này, sau nhiều ngày xem xét kỹ càng từ trực thăng bay qua các núi. Cuối cùng anh đã tìm được địa điểm này, phía trên Jebal al Hamreen, phía bắc và xa hơn vào trong núi từ Kifri, nơi những ngọn đồi của dãy Hamreen trở thành núi trên con đường đến Sulaymaniyam. Mỗi ngày anh làm việc hai mươi giờ, ngủ ngay ở công trường, doạ nạt, răn đe, ve vãn, và lừa phỉnh người của mình để tăng tốc độ, và cuối cùng anh đã hoàn thành trước khi tháng Bảy kết thúc. Địa điểm đã được xoá mọi dấu vết công việc, mọi viên gạch và mọi chồng vật liệu. mọi mẩu thép có thể ánh lên trong ánh nắng mặt trời, mọi vết trên đá. Ba ngôi làng bảo vệ đã được hoàn thành và được dùng để nuôi dê và cừu. Cuối cùng, đường vào đã được lấp đi, ba thung lũng và đỉnh núi cao đã được khôi phục nguyên trạng. Gần như thế. Với anh, Osman Badri, đại tá kỹ sư, người kế thừa những kỹ năng xây dựng cao cấp, học trò của Stepanov vĩ đại nước Nga, bậc thầy của maskirovka, nghệ thuật nguỵ trang những cái để nó như là không có gì cả hoặc như là một cái khác, đã xây dựng cho Saddam Hussein \"Qu'ala\"( pháo đài). Không ai có thể thấy nó, và không ai biết nó ở đâu. Trước khi hoàn thành tất cả, Badri đã nhìn những cái khác, những tập hợp và nhà khoa học về súng, làm nên cái nòng súng khủng khiếp dường như vươn tới những vì sao thật xa xôi. Khi mọi thứ đã hoàn thành họ đi khỏi đó, để lại đội khác ở lại. Họ sẽ ở lại và sống ở đó. Không ai được phép ra khỏi. Những người phải đến và đi phải đi bằng trực thăng. Không ai trong số đó được hạ cánh: họ có thể đi bằng một con đường nhỏ đầy cỏ xa ngọn núi. Một số ít người đến hay đi có thể luôn phải đeo khăn bịt mắt. Những người phi công và đội lái phải được để trong một căn cứ không quân không có khách đến thăm cũng không có điện thoại . Những cọng cỏ hoang cuối cùng đã phủ lên, những cây cuối cùng được trồng, và pháo đài được bỏ lại cô đơn một mình. Sự mơ mộng của Badri bị cất đứt bởi một tiếng kêu to từ lều chỉ huy, lệnh tấn công đã được ban xuống: \"khởi hành\". Kỹ sư chạy đến xe tải của mình và nhảy lên chỗ ngồi, tài xế của anh nổ máy. Họ ngồi vào chỗ là những đội lái xe tăng của hai sư đoàn vệ binh khai hoả cuộc tấn công làm ngập không khí với âm thanh xé màng nhĩ và những chiếc T - 72 của Nga lao lên khỏi các sân bay để lên đường đến Kuwait. Sau này anh sẽ nói với người anh Abdelkarim của mình, một phi công máy bay quân sự và đại tá trong không quân, điều này giống như tiếng gà tây quang quác vậy. Trạm cảnh sát đáng thương ở biên giới bị hất sang bên cạnh và bị nghiền nát. Khoảng hai giờ sáng đoàn quân đã qua biên giới và lao về phía nam. Nếu người Kuwait dám chống lại đội quân này: quân đội lớn thứ tư trên thế giới, đang tiến đến Multa Ridge và vào tận sâu trong nước theo lệnh của Rais, họ có chẳng có tý vận may nào cả. Nếu phương Tây nghĩ rằng quân đội này chỉ có thể chiếm được những hòn đảo đáng thèm muốn của Warbah và Bubuiyan, mang lại cho Iraq lối vào đầy hấp dẫn vùng Vịnh, thì họ quá lầm. Mệnh lệnh từ Baghdad là: chiếm lấy tất cả. Trong lúc Ray Walker, sau câu nói của mình, đang lao như điên đến phi trường Abu Dhabi, hăm doạ người bán ở quầy vé đòi quyền của người Mỹ để kiếm bằng được vé máy bay ngay tắp lự, một số những người đồng hương bạn ông đã kết thúc một đêm không ngủ. Cách Washington tám múi giờ, Hội đồng An ninh Quốc gia đã bị dựng dậy giữa đêm. Trong những ngày trước đó họ đã thường xuyên có những cuộc gặp cá nhân với Nhà Trắng; công nghệ mới giờ đây cho phép họ có được những đường dây liên lạc có hình ảnh từ nơi họ đang ở. Tối hôm trước, vẫn là mồng Một tháng Tám ở Washingtơn, những báo cáo sớm đã xác định một vài vụ nổ dọc theo biên giới phía bắc Kuwait. Điều này không nằm ngoài dự kiến. Trong nhiều ngày các thông tin từ các vệ tinh khổng lồ KH - 11 trên bầu trời phía bắc Vịnh đã cho thấy sự hình thành các lực lượng của Iraq, cho Washington biết nhiều hơn vị đại sứ Mỹ ở Kuwait thực sự biết được. Vấn đề là, đâu là dụng ý của Saddam Hussein: đe doạ hay xâm chiếm? Những điều tra thẳng thắn ngày hôm trước đã được gửi tới cho trụ sở CIA ở Langley, nhưng cơ quan đã kém hiệu quả, quay ra với những phân tích \"có thể\" trên cơ sở những hình ảnh vệ tinh do Cơ quan do thám Quốc gia cung cấp, cùng sự sôi sục về chính trị đã được biết đến ở Phân khoa Trung Đông của Bộ Ngoại giao. - Nhẽ ra chúng ta phải có một của chìm. Chẳng nhẽ không có ai cắm trong chế độ Iraq đó sao? Câu trả lời là một tiếng Không đầy đáng tiếc - Để giải quyết vấn đề này cần đến hàng tháng trời. Câu trả lời đến trước mười giờ tối, khi tổng thống George Bush đi ngủ và không nghe điện thoại từ Scowcruft nữa. Đó là sau khi hoàng hôn buông xuống theo giờ vùng Vịnh, và các xe tăng Iraq đã đến Jahra, xâm nhập vào những ngoại ô tây bắc Kuwait City. Đã gần nửa đêm, những người tham dự sau đó nhớ lại. Đã có tám người trong máy video, là đại diện của NSC, của Bộ Tài chính, Bộ Ngoại giao, CIA, các phó giám đốc về nhân sự, và Lầu Năm Góc. Một loạt những mệnh lệnh được đưa ra và được gửi đi: Một loạt tương tự cũng đến từ cuộc gặp hội đồng COBRA (Phòng phụ của Cơ quan Tin tức Chính phủ) ở London, tức là cách Washington năm múi giờ nhưng chỉ cách vùng Vịnh có hai giờ. Cả hai chính phủ đã phong toả mọi tài sản tài chính của Iraq có ở nước ngoài, cũng như (với sự đồng ý của các đại sứ Kuwait ở cả hai thành phô) và các tài sản của Kuwait, do đó mọi chính phủ mới dựng lên làm việc cho Baghdad sẽ không thể mó tay được vào các ngân quỹ. Những quyết định đó đã làm đóng băng hàng tỷ và hàng tỷ đôla dầu mỏ. Tổng thống Bush được đánh thức vào 4 giờ 45 sáng mồng Hai tháng Tám để ký vào các tài liệu. Ở London. Margaret Thatcher, theo dõi vụ việc từ lâu ký các tài liệu của mình trước khi đi lên máy bay sang Mỹ. Một bước quan trọng nữa là đưa Hội đồng Bảo an Liên Hợp Quốc đóng ở New York vào việc lên án sự xâm lược và kêu gọi khẩn cấp Iraq rút quân. Điều đó đã được ghi trong văn kiện số 660, được ký vào bốn giờ rưỡi sáng cùng hôm. Vào lúc bình minh khi cuộc hội đàm qua điện đàm kết thúc, và những người dự họp có hai giờ về nhà, tắm rửa, thay quần áo, cạo râu, và quay trở lại Nhà Trắng cho cuộc họp toàn thể vào tám giờ của NSC. do đích thân tổng thống Bush chủ trì. Những người mới đến ở cuộc họp toàn thể gồm có Richard Cheney của Bộ Quốc phòng. Nicholas Brady của Bộ Tài Chính. và tổng chưởng lý Richard Thornburgh. Bob Kimmitt tiếp tục đại diện cho Bộ Ngoại giao vì bộ trưởng James Baker và thứ trưởng Lawrence Eagleburger cả hai đều đi vắng. Người phụ trách các viên tướng Cohn Powell đã quay trở lại từ Florida, mang theo ông tướng tổng tư lệnh, một người đàn ông to lớn râu rậm sau này sẽ được biết đến nhiều. Norman Schwarzkopf đi bên cạnh tướng Powell khi ông này đi vào phòng họp. George Bush rời cuộc họp vào lúc 9 giờ 15. khi Ray và Maybelle Walker nhờ trời đã lên được máy bay ở đâu đó ở Arập Xêut theo hướng tây bắc để về nhà một cách an toàn. Tống thống đi một chiếc máy bay trực thăng từ vùng phía nam lên cơ sở Không quân Andrews. nơi ông chuyển sang Không lực Một và bay đến Aspen, Colorado. Ông dự định ra lệnh chi tiền cho quốc phòng. Trên không trung ông có một cuộc nói chuyện dài qua điện thoại với quốc vương Hussein của Jordan, láng giêng yếu thế hơn và bị chìm khuất hơn nhiều của lraq. ông vua Hashemite đang ở Cairo, họp với tổng thống nước này Hosni Mubarak. Hussein van nài nước Mỹ để cho các quốc gia Arập một vài ngày để giải quyết mọi việc không cần đến chiến tranh. Ông đề xuất một cuộc gặp bốn bên, gồm tổng thống Mubarak, ông, và Saddam Hussein và chủ toạ là quốc vương Fahd của Arập Xêut. ông tự tin rằng cuộc gặp như thế có thể thuyết phục lraq rút quân khỏi Kuwait một cách hoà bình. Nhưng ông cần ba, có thể là bốn ngày, và không có một lời kết tội nào công khai chống lại Iraq bởi bất kỳ nước thành viên nào sẽ tham dự cuộc họp. Tổng thống Bush nói với ông: \"Tôi đồng ý, tôi ủng hộ ông\". Vị tổng thống không may chưa gặp được bà thủ tướng đến từ London, đang đợi ông ở Aspen. Họ gặp nhau tối hôm đó. Người đàn bà thép sớm có cảm giác rằng người bạn tốt của mình đã lại bắt đầu dao động. Trong hai giờ bà dồn cho tổng thống đến chân tường. - Ông ta không thể, chỉ đơn giản là ông ta không thể, được phép thoát ra theo cách đó, George ạ. Đối mặt với cặp mắt xanh lơ sáng rực và những âm điệu sắc lạnh qua máy điều hoà nhiệt độ, George Bush chấp nhận rằng đó cũng không phải là ý định của nưỏc Mỹ. Những người thân cận của ông sau đó cảm thấy ông ít bị lo lắng bởi Saddam Hussein với pháo binh và xe tăng của ông ta bằng cái túi xách đầy ám ảnh này. Ngày Ba tháng Tám, nước Mỹ gửi một lá thư điềm đạm cho Ai Cập. Tổng thống Mubarak đã được nhắc lại lực lượng quân sự của ông phụ thuộc vào vũ khí của Mỹ như thế nào, Ai Cập nợ Ngân hàng thế giới và Quỹ tiền tệ thế giới bao nhiêu tiền và sự giúp đỡ của Mỹ có thể giúp đỡ về phương diện này đến đâu. Ngày bốn tháng Tám chính phủ Ai Cập ra một văn bản chính thức lên án cuộc tấn công của Saddam Hussein. Trong sự thất vọng nhưng không đến nỗi bất ngờ lắm đối với quốc vương Jordan, chính quyền Iraq ngay lập tức tử chối đến cuộc họp Jeddah và ngồi bên cạnh Hosni Mubarak dưới sự chủ toạ của vua Fahd. Với quốc vương Arập Xêut đó là một sự nhục nhã: trong một cái văn hoá mà những điều kiêu hãnh cần đi đôi với lịch thiệp. Quốc vương Fahd, người có một bộ óc chính trị cao thủ bên cạnh một cá tính tầm thường, không cám thấy thoải mái. Đó là một trong hai yếu tổ làm hỏng cuộc họp Jeddah. Yếu tố còn lại là vị quân vương Xêut đã được xem những bức ảnh của người Mỹ chụp từ vũ trụ cho thấy quân đội Iraq, không hề giảm bước hành quân, mà vẫn còn trong mệnh lệnh quân sự và di chuyển về phía nam đến biên giới Saudi ở những rìa tây của Kuwait. Liệu Iraq có đủ táo tợn để đến và xâm chiếm cả Arập Xêut không? Thế nghĩa là mở rộng lãnh thổ. Arập Xêut có những giếng dầu lớn nhất thế giới. Đứng tiếp theo là Kuwait, với hơn một trăm năm mươi giếng vào thời điểm mức sản xuất hiện nay. Thứ ba là Iraq. Khi chiếm lấy Kuwait, Saddam Hussein đã làm nghiêng cán cân di. Hơn thế nữa, chín mươi phần trăm các giếng và kho chứa dầu của Xêut bị khoá lại ở góc xa đông bắc của vương quốc, quanh Dhahran, Al - khobar, Dammam, và Jubail, và vùng nội địa từ các cảng đó. Tam giác nằm ở giữa đường tiến quân của các đội Vệ binh Cộng hoà, và những bức ảnh cho thấy nhiều đơn vị nữa đã kéo vào Kuwait. May mắn thay, ngài ngự không bao giờ phát hiện rằng những bức ảnh đã bị nguỵ tác. Các sư đoàn gần biên giới thì có thật, nhưng những chiếc xe ủi làm chứng cứ thì được vẽ thêm vào. Ngày Sáu tháng Tám vương quốc Arập Xêut chính thức yêu cầu quân đội Mỹ tiến vào nước mình để bảo vệ. Những chiếc phi cơ chiến đấu đầu tiên của các máy bay thả bom đã rời căn cứ đến Trung Đông vào cùng ngày. Chiến dịch Lá chắn Sa mạc bắt đầu. Thiếu tướng Hassan Rahmami nhảy ra khỏi chiếc xe của mình và chạy nhanh đến khách sạn Hilton, toà nhà đã nhanh chóng được trưng dụng làm tổng hành dinh của các lực lượng an ninh Iraq trên đất Kuwait bị chiếm đóng. Anh thấy vui, khi đi qua những cánh cửa kính vào buổi sáng mồng Bốn tháng Tám này, vì Hilton nằm ngay bên cạnh Đại sứ quán Mỹ, cả hai đều ven biển với những cảnh sắc ngoạn mục trên làn nước xanh óng ánh của vịnh A rập. Thế này thì chẳng chóng thì chầy nhân viên toà đại sứ sẽ bị tóm cả thôi – theo lệnh của anh toà nhà đã ngay lập tức bị Vệ binh Cộng hoà bao vây. Tất nhiên không thể ngăn chặn các nhà ngoại giao nước ngoài gửi thông tin từ bên trong lãnh thổ chiếm đóng cho chính phủ của họ ở nhà, và anh biết anh không có những siêu máy tính để có thể phá được những mật mã tinh vi mà người Anh hay người Mỹ có thể sử dụng. Nhưng là chỉ huy của Cơ quan phản gián cho Mukhabarat, anh có thể đảm bảo rằng họ có ít điều hay ho để gửi về nhà bằng cách hạn chế những gì họ nhìn thấy qua cửa sổ. Dĩ nhiên còn lại khả năng có được thông tin bằng cách gọi điện cho những người Kuwait quen biết trong thành phố. Thế nên mọi đường dây điện thoại ra bên ngoài đều phải bị cắt hoặc chặn lại - chặn lại thì tốt hơn, nhưng phần lớn những người tốt nhất của anh đều đã bận bịu quá nhiều với Baghdad rồi. Anh đi vào dãy phòng bên dành cho đội phản gián, cởi chiếc áo jacket quân đội đưa cho người cần vụ đang xách hai chiếc va li tài liệu, và bước tới cửa sổ để nhìn xuống phố Hilton Marina. Một ý tưởng hay là đi bơi, anh nghĩ, rồi nhận ra có hai người lính đang lấy nước từ bể bơi vào những cái chai của mình rồi tè xuống đó. Anh thở dài. Ớ tuổi ba mươi bảy, Rahmani là một người đàn ông kín đáo, đẹp trai, râu tóc nhẵn nhụi - anh không thấy phải bắt chước bộ ria mép của Saddam Hussein. Anh đang ở chức vụ này, và biết mình được giao công việc này vì anh có năng lực, không phải vì do chính trị: anh là một kỹ nghệ gia giữa một thế giới của những chính trị gia đểu giả có học. Tại sao, anh đã bị các bạn bè nước ngoài hỏi, lại phục vụ cho chế độ này? Câu hỏi thường được đưa ra khi anh gặp họ đang lơ mơ say sưa ở quán bar ở khách sạn Rashid hay ở một chỗ kín đáo nào đó. Anh đã dược phép giao du với họ vì đó là một phần trong công việc của anh. Nhưng lúc nào anh cũng giữ cho mình kín kẽ. Anh không hề kiêng khem theo các quy định tôn giáo - anh chỉ gọi một ly gin và tonic, và biết chắc cái tay bán bar cho anh rót cho anh đúng là tonic. Anh mỉm cười khi nghe câu hỏi và nhún vai trả lời: Tôi là một người lraq và tôi tự hào về điều đó; thế thì tôi có thể phụng sự chính phủ nào cơ chứ? Còn bản thân anh biết rất chính xác tại sao anh lại phục vụ một chế độ toàn những thứ phù hoa mà trong thâm tâm anh chán ghét. Nếu anh có chút ít nào xúc động trong người, mà anh thường chối phắt là không có, thì nó xuất phát từ một sự trìu mến dành cho đất nước mình và cho dân tộc mình, những con người bình thường mà từ lâu đảng Ba'ath đã không còn đại diện nữa. Nhưng lý do cơ bản là anh muốn nhập vào cuộc sống. Với một người Iraq ở cùng thế hệ với anh chỉ có ít lựa chọn. Anh có thể phản kháng chế độ và rời khỏi đất nước, để kiếm được một cuộc sống tằn tiện đủ ăn ở nước ngoài, trốn tránh những đội ám sát và kiểm tiền bằng cách dịch từ tiếng A rập sang tiếng Anh và ngược lại, hay anh có thể ở lại Iraq. Có ba con đường đế chọn. Chống đối chế độ, và kết thúc tại một trong những phòng tra tấn của Omar Khatib, kẻ mà anh biết tỏng là chẳng có cám giác gì; hay cố sống sót với tư cách một nhà kinh doanh độc lập trong một nền kinh tế đã bị hạ xuống đất một cách có hệ thống; hay giữ nụ cười trên môi trước những tên ngốc và vươn lên trong hàng ngũ của chúng nhờ đầu óc và tài năng. Anh không thể thấy gì là sai trái với việc cuối cùng này. Giống như Reinhard Gehlen, người thoạt tiên phục vụ Hitler: sau đó người Mỹ: và tiếp nữa là Tây Đức: cũng giống như Marcus Wolf, người phục vụ Cộng sản Đông Đức mà không tin một lời nào của họ, anh là một người chơi cờ. Anh sống cho cuộc chơi, những bước đi do thám và phản do thám đầy phức tạp Iraq là bàn cờ của riêng anh. Anh biết rằng những nhà chuyên nghiệp khác trên toàn thế giới có thể hiểu được điều này. Hassan Rahmani quay trở lại từ cửa sổ, ngồi vào chiếc ghế bành sau cái bàn, và bắt đầu ghi chép. Có cả một đống việc phải làm nếu không Kuwait không bao giờ có an ninh khả dĩ để trở thành tỉnh thứ mười chín của lraq. Bài toán đầu tiên của anh là anh không biết Saddam Hussein có ý định ở lại Kuwait trong bao lâu. Anh ngờ rằng chính ông ta cũng không biết. Chẳng việc gì phải nhúng vào một chiến dịch phản gián khổng lồ, dán kín mọi lỗ thủng và thiếu sót về an ninh mà anh có thể, nếu Iraq sẽ rút quân về. Cá nhân mà nói, anh tin Saddam có thể chẳng làm được gì sất. Nhưng điều đó cũng có nghĩa là phải đấm bốc một cách tinh quái, có những chuyển động hợp lý, nói được những điều đúng. Việc đầu tiên phải là tham dự vào cái cuộc họp tổ chức ngày mai ở Jeddah, để nịnh quốc vương Fahd cho đến khi ông ta không tiếp tục dấn thêm xa nữa đến chỗ lên án lraq chỉ muốn một hiệp ước đúng đắn về dầu mỏ, về sự xâm nhập vào Vịnh. Và món nợ khổng lồ, và anh sẽ có thể trở về nhà ở Baghdad. Nghĩa là, nắm mọi lực lượng Arập trong tay và bằng mọi giá giữ người Mỹ và người Anh ở bên ngoài. Saddam có thể dựa vào sự ưu tiên Arập để giữ liên lạc cho đến khi địa ngục qua đi. Phương Tây, với sự chú ngày càng tăng trong vài tuần, có thể chán và bỏ việc đó lại cho bốn người Arập - hai ông vua và hai vị tổng thống - và cho đến chừng nào mà dầu vẫn còn tạo ra thứ khói làm họ bị sốc, những người Anglo - saxon có thể vẫn thoải mái được. Trừ phi Kuwait bị đối xử tàn ngược một cách hung tợn, các phương tiện truyền thông có thể đưa tin, chế độ Al Sabah có thể bị quên lãng trong sự lưu vong đâu đó ở Arập Xêut, người Kuwait có thể lấy lại cuộc sống của mình dưới một chính phủ mới, và cuộc họp về vấn đề rời khỏi Kuwait sẽ có thể cân nhắc từ ngữ cho một thập kỷ cho đến khi nó chẳng là vấn đề gì nữa cả. Điều đó có thể được thực hiện, nhưng nó cần đến tác động đúng đắn. Tác động của Hitler - \"Tôi chỉ tìm kiếm một sự giải quyết hoà bình cho những đời hỏi đúng đắn của mình. Đó sẽ là tham vọng về lãnh thổ cuối cùng của tôi.\" Vua Fahd có thể thất bại trong việc đó - dù sao cũng không ai có chút yêu mến gì đối với người Kuwait, không kể những kẻ ăn sen Al Sabah. Vua Fahd và vua Hussein có thể chia cắt đất nước này, như Chamberlain đã chia nước Séc vào năm 1938. Một cách nào đó, Hassan Rahmani lý luận, Rais có thể đi sai; ông ta không thể bỏ qua cũng không thể tiếp tục, nắm giữ đất dầu của người Xêut, và đưa ra cho thế giới phương Tây thấy một sự đã rồi mà họ không thể làm gì khác ngoài việc chấp nhận phá huỷ dầu mỏ và quyền lợi của chinh họ trong một thế hệ. \"Phương Tây\" có nghĩa là người Mỹ, người Anh ớ phía họ, và họ đều là Anglo - Saxon. Anh biết về người Anglo - Saxon. Năm năm ở trường dự bị Tasisiya của ông Hartley đã dạy anh tiếng Anh một cách hoàn hảo, sự hiểu biết của anh về Anh, và sự thức nhận về thói quen người Anglo - Saxon trong việc đưa cho bạn một quả đấm chí mạng vào quai hàm không một lời báo trước. Anh xoa cằm nơi đã nhận một quả đấm nhiều năm trước đây và cười phá lên. Cậu cần vụ của anh đi rón rén vào phòng. Mike Martin quỷ quái, giờ cậu ở đâu? Hassan Rahmani - thông minh, có học thức, quảng giao, có giáo dục, và lịch thiệp. Trong số 1,8 triệu người ở Kuwait tháng Tám này, chỉ 600.000 người là người Kuwait. Còn có thêm 600.000 người Palestine, một số trong đó có thể trung thành với nước Kuwait, một số trong đó có thể đứng về phía Iraq bởi vì PLO dã làm như thế, và phần lớn trong số họ sẽ không làm gì cả chỉ cố làm sao để sống sót được. Rồi lại có thêm 300.000 người Ai Cập, một số không nghi ngờ gì nữa đang làm việc cho Cairo, giờ đây thì cũng có khác gì làm việc cho Washington hay London, và 250.000 người Pakistan, người Ấn Độ. người Bangladesk và Philippin, chủ yếu là lao động bậc thấp hay phục vụ trong nhà - là một người Iraq, anh tin rằng người Kuwait không thể nào làm được việc gì mà không phải mượn đến bàn tay của người nước ngoài. Và sau đó có thêm 50.000 người công dân của Thế giới Thứ nhất - Anh, Mỹ, Pháp, Đức, Tây Ban Nha, Thuỵ Điển, Đan Mạch. Và anh cho rằng sẽ phải đối mặt với gián điệp nước ngoài... Là chỉ huy bộ phận phản gián, anh có thể cho đóng cửa biên giới và cắt các đường dây điện thoại. Nhưng giờ đây bất cứ một cái vệ tinh dở hơi nào cũng có thể phun các số liệu vào một điện thoại di động hay một cái modem máy tính và với đến tận California. Khó mà có thể cắt đứt hoặc theo dõi nguồn, trừ phi có thiết bị cực tốt, mà anh thì không có. Anh biết mình không thể kiểm soát đường ra của các thông tin hay mạng lưới lằng nhằng của những người tị nạn do thám qua biên giới. Anh cũng không thể gây tác động nào tới các vệ tinh Mỹ bay tít trên trời cao, mà anh ngờ rằng giờ đây đã được lập chương trình để bay quỹ đạo quanh Kuwait và Iraq trong mỗi phút. Chẳng ích gì chú tâm vào cái không thể. Mục tiêu chính là ngăn chặn sự phá hoại chủ động, sự tấn công giết người lraq thực tế đang diễn ra và phá hoại những thiết bị của họ: và sự tạo thành của một phong trào kháng chiến. Và anh có thể phải ngăn chặn những giúp đỡ từ bên ngoài, theo hình thức người, kỹ nghệ, hay thiết bị, để có thê hình thành bất kỳ loại phản kháng nào. Trong đó anh có thể vượt lên trước các đối thủ của mình ở AMAM, cảnh sát mật, những người đóng ở trên anh hai tầng gác. Sáng nay anh được biết Khatib đã đặt Sabaawi, làm chỉ huy AMAM ở Kuwait. Nếu những người Kuwait kháng chiến rơi vào tay mấy lão này, họ có thể phải học cách gào to như là những kẻ ly khai ở trong nước. Đó là sự tóm tắt ngắn gọn của anh. Sáng hôm đó, tiến sĩ Terry Martin kết thúc bài giảng của mình tại trường Nghiên cứu Phương Đông và Châu Phi, một trường thuộc hệ thống đại học tổng hợp London ở phố Gower. vào buổi trưa và về nghỉ ở phòng nghỉ chung của nhân viên. Bên ngoài phòng mình, anh va phải Mabel, thư ký cùng với hai giảng viên cao cấp khác về các nghiên cứu Arập. - Ồ, tiến sĩ Martin, có một bức tin cho ông đây. Cô lục tìm trong cái cặp to đùng của mình, đeo lùng thùng xuống tận đầu gối mặc juýp ngắn của mình, và chìa ra một mẩu giấy - Ông này gọi cho ông đấy. Ông ấy nói ông hãy gọi khẩn cấp cho ông ấy. Trong phòng chung, Martin đắm chìm trong những ghi chép bài giảng về Abassid Caliphate rồi gọi một cú điện thoại bằng máy treo trên tường. Có người trả lời khi chuông reo lần thứ hai, và một giọng nữ trong trẻo nhắc lại số điện thoại. Không có tên công ty, chỉ có số điện thoại. - Ông Stephen Laing có ở đó không? Martin hỏi. - Tôi có thể biết ai đang gọi không ạ? - Ờ... tiến sĩ Martin. Terry Martin. Ông ấy đã gọi cho tôi. - À phải, tiến sĩ Martin. ông chờ máy nhé. Martin nhăn trán. Cô ta biết về cuộc gọi, biết tên anh. Trong đời mình, anh chưa từng nhớ ra cái tên Stephen Laing nào hết cả. Một người đến máy điện thoại: Stephen Laing đây. Chà, thật là rất tuyệt vì ông gọi lại sớm thế. Tôi biết đó quả là một lời nhắn quá ngắn ngủi, nhưng trước chúng ta đã từng gặp nhau ở Viện Nghiên cứu chiến lược. Ngay sau khi ông đọc bài diễn văn tuyệt vời về hệ thống tiến hành chiến tranh của lraq. ông đã có dự định gì cho trưa nay chưa? Laing, dù là ai đi nữa: đã tỏ ra rất độc đáọ và thuyết phục. - Hôm nay? Bây giờ luôn à? - Trừ khi ông đã có việc gì dự định trước. - ông nhớ đến chuvện gì nào? - Ăn xăng uých ở căng tin. Martin nói. - Liệu tôi có thể mời ông một bữa ở nhà hàng Scott's được không? ông biết nó mà, dĩ nhiên. Phố Mount. Martin biết có biết nhà hàng đó, một trong số những tiệm hải sản ngon nhất và đắt nhất London. Cách đây hai mươi phút xe điện. Mới mười hai giờ rưỡi. Và anh thích ăn đồ biển. Và Scott's thì lại ở ngoài tầm của lương giáo sư. Phải chăng chẳng maỵ mà Laing biết được những điều đó? - Ông hiện có làm cho ISS không? anh hỏi. - Hãy giải thích trong bữa trưa, thưa tiến sĩ. Một giờ nhé. Ông nhớ nhé. Điện thoại dập xuống. Khi Martin đi vào nhà hàng, người hầu bàn chính đi về phía anh và chào anh. - Tiến sĩ Martin đấy phải không ạ? ông Laing đang đợi ông ở bàn. Xin hãy đi theo tôi. Đó là một cái bàn yên tĩnh ở một góc phòng, rất kín đáo. Có thể nói chuyện mà không lo bị nghe thấy. Laing, người mà cho đến giờ Martin vẫn chắc là chưa bao giờ gặp, đứng dậy để chào anh, là một người đàn ông xương xương trong bộ comple đen và ca vát màu sẫm cùng bộ tóc xám dầy. Ông ta chỉ cho ông và cúi xuống nhìn một chai Meursault hảo hạng đã có trên khay đá Martin lúc lắc người. - Ông không hề ở Viện. phải không hả ông Laing? Laing không dễ bị bắt nọn, ông ta nhìn vào chai rượu lạnh và người hầu bàn đi xa, bỏ lại cho mỗi người một bản thực đơn. Ông ta nâng cốc với người khách của mình. - Nhà Thế kỷ, dĩ nhiên rồi. Điều đó có làm ông phiền không? Sở Phản gián bí mật Anh làm việc ở Nhà Thế kỷ, một toà nhà khá kín đáo ở bờ nam sông Thames giữa Elephant và Castle và phố Old Kent. Đó không phải là một toà nhà mới và không có vẻ hợp với công việc bên trong, nó có cấu trúc rối rắm đến nỗi không cần thiết phải kiểm tra giấy ra vào của khách; trong vài giây, họ sẽ lạc đường và phải kêu cứu. - Không, chỉ thấy thú vị thôi, Martin nới. Trong vòng năm năm vừa qua, mặc dù mới chỉ ba mươi nhăm tuổi, còn rất trẻ nhưng tiến sĩ Martin đã dần được đặt hàng phát biểu giới thiệu những tài liệu khó nhằn của các cơ quan như là Viện Nghiên cứu Chiến lược (ISS). Viện United Services, và cho cơ quan nghiên cứu về ngoại giao, Chatham House. Survival là tờ tạp chí của ISS, và mỗi số hai mươi nhăm bài viết tự động được chuyển đến cho Cơ quan nước ngoài và Khối thịnh vượng chung ở phố King Charles, ở đó nãm bài được lọc để chuyển cho Nhà Thế kỷ. Lợi ích của Terry Martin đối với những người này là không nằm ở sự hiểu biết tuyệt vời mang tính kinh viện của anh về Lưỡng Hà trung cổ, mà là ở điểm thứ hai mà anh có. Là một quan tâm cá nhân, từ nhiều năm nay anh đã bắt đầu nghiên cứu các lực lượng quân đội của Trung Đông, quan tâm đến các triển lãm quốc phòng và quan hệ thân mật được vun trồng giữa những nhà sản xuất và các khách hàng người Arập, nơi tiếng Arập thành thục của mình khiến anh có được nhiều mối quan hệ. Sau mười năm anh đă trở thành bách khoa toàn thư về chủ đề tay trái này và luôn được các chuyên gia hàng đầu kính trọng lắng nghe, rất giống với nhà tiểu thuyết người Mỹ Tom Clancy đượe xem như là một chuyên gia tầm cỡ thế giới về trang thiết bị quốc phòng của NATO và của Hiệp ước Vacsava trước đây. Chai rượu thứ hai được mang đến, và họ bắt đầu chén ngon lành. Tám tuần trước Laing, người vào thời gian đó là giám đốc bộ phận Trung Đông của Nhà Thế kỷ, đã yêu cầu được xem một bức chân dung Terry Martin. Ông đã bị ấn tượng với những gì trông thấy. Sinh ở Baghdad, lớn lên ở Iraq, rồi đi học ở Anh, Martin đã rời Halleybury với ba bằng ở cấp độ cao, tất cả đều xuất sắc, tiếng Anh. lịch sử, và tiếng Pháp. Haileybury đã phê ông là một học trò xuất sắc, được dành cho học bổng đi học ở Oxford hoặc Cambridge. Nhưng cậu bé, đã là một người nói tiếng Arập thành thạo, muốn theo con đường nghiên cứu Arập, thế là anh đệ đơn nghiên cứu sinh vào trường Nghiên cứu Phương Đông và Châu Phi ở London, tham dự vào kỳ phỏng vấn mùa xuân năm 1973 Được chấp nhận ngay lập tức. anh đã tham dự kỳ học mùa thu năm 1973, nghiên cứu lịch sử Trung Đông. Anh đứng đầu trong ba năm học và sau đó được cấp thêm ba năm học bổng để làm bằng tiến sĩ, chuyên ngành Iraq các thế kỷ tám đến mười lãm, với sự đánh giá đặc biệt cao cho luận văn về Abassid Caliphate từ năm 750 trước Công nguyên đến năm 1258. Anh đã đạt bằng tiến sĩ năm 1979, sau một năm thực tập - anh đã ở Iraq năm 1980 khi Iraq xâm chiếm Iran. khai mào cho cuộc chiến tám năm, và kinh nghiệm này bắt đầu hướng sự quan tâm của anh tới các lực lượng vũ trang của Trung Đông. Khi trớ về anh được giao một ghế giảng dạy ở tuổi mới hai mươi sáu, một vinh dự đặc biệt ở SOAS, trường cho tới lúc đó là một trong số những trường tốt nhất và do đó khó nhất về nghiên cứu A rập trên thế giới. Anh được thăng chức giảng viên do tính đến sự xuất sắc trong những nghiên cứu độc đáo. và trở thành ứng viên về lịch sử Trung Đông ở tuổi ba mươi tư, rõ ràng rất được coi trọng để có được học hàm giáo sư vào tuổi bốn mươi. Tất cả những cái đó Laing dã đọc được trong bản tiểu sử viết tay. Cái làm ông quan tâm hơn cả thế nữa là cái chuyên ngành thứ hai, sự quan tâm hiểu biết đến các kho vũ khí ở Trung Đông. Trong nhiều năm, đó đã là một vấn đề chỉ được đề cập một cách vòng vo. bị cấm kỵ bởi cuộc chiến tranh lạnh. Nhưng bây giờ thì . . . - Chuyện này liên quan đến vụ Kuwait, cuối cùng ông nói. Những dư vị của món cá đã tiêu. Hai người đang thưởng thức món đét xe. Meursault đã rất êm ái trôi qua, và Laing được đảm bảo tuyệt đối rằng Martin đã ăn nhiều. Giờ đây hai người uống rượu vang nói đến những chuyện khác. - Như ông cũng biết đấy, mấy ngày vừa qua đã có một địa ngục đột ngột ập đến. Laing đã hiểu vấn đề. Bà thủ tướng đã quay trở về từ Colorado với những lưu ý quan trọng theo cung cách Boadicea của bà, một sự lưu ý đến cái mà bà Nữ hoàng già cả nước Anh đã sử dụng để chẻ người La Mã ra ở đầu gối với những thanh kiếm gắn ở các bánh xe nếu họ dám chạy. Bộ trưởng ngoại giao Douglas Hurd đã có tiếng suy nghĩ đến chuyện đội mũ giáp, và những đòi hỏi ngay lập tức đã rơi xuống đầu Nhà Thế kỷ. - Vấn đề là, chúng ta có thể tuồn ai đó vào Kuwait để biết thực sự điều gì đã xảy ra. - Dưới sự chiếm đóng của người Iraq ư? Martin hỏi. - Tôi e rằng đúng thế đấy, kể từ khi họ có vẻ có trách nhiệm. - Thế tại sao lại là tôi? - Hãy để tôi nói thẳng thắn nhé, Laing nói. rất tập trung, chúng ta thực sự cần biết điều gì đang xảy ra ở bên trong. Sự chiếm đóng của quân đội Iraq - bao nhiêu, sức mạnh thế nào, trang thiết bị ra sao? Những người của chúng ta - họ có gặp nguy hiểm không, họ có thể thực sự được cứu thoát an toàn không? Chúng ta cần một người vào trong đó. Thông tin này là tối cần thiết. Cần ai đó nói tiếng A rập như người A rập, một người Kuwait hay lraq. Bây giờ, ông sống giữa những người nói tiếng A rập, nhiều hơn là tôi. - Nhưng chắc chắn là ở Anh phải có đến hàng trăm người Kuwait có thể được đưa về nước chứ, Martin đề xuất. Laing thoải mái chọc lưỡi vào một chỗ ngứa giữa hai răng. - Tất nhiên. ông ta thì thầm, nhưng tốt hơn hết vẫn là người của ta. - Một người Anh ư? Ai có thể trở thành một người A rập ngay giữa họ được cơ chứ? - Đó là cái mà tôi muốn. Tôi e rằng chúng ta nghi ngờ không biết có ai đó không... Tại rượu vang, hoặc là đồ nhắm. Terry Martin không quen uống Meursault vào bữa trưa. Sau này, anh sẳn lòng cắn vào lưỡi mình nếu có thể quay đồng hồ lại được mấy giây. Nhưng anh đã nói ra, và đã quá muộn để dừng lại. - Tôi biết một người. Anh trai tôi, Mike. Anh là người chủ chốt trong SAS. Anh ta có thể biến thành một người A rập. Laing giật nảy người lên ngay như thể đã bị cắn vào răng. - Liệu anh ta có thể bây giờ không? ông ta thì thầm, liệu anh ta có thể bây giờ không\"",
  "nextChapter": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nhung-bi-an-cua-sa-mac-chuong-01"
}