{
  "title": "Cô nàng mộ bên - Lời nói đầu",
  "url": "https://gacsach.top/doc-online/85836/co-nang-mo-ben-loi-noi-dau.html",
  "content": "“Chúng ta không ý thức được hết những phiền phức khi quyết định có con, nhưng như thế càng tốt. Vì chúng ta cũng không biết mình có thể yêu thương trẻ con đến mức phi thường như vậy. Chúng ta không hề chuẩn bị cho điều đó. Nhờ có bọn trẻ, cuộc sống bỗng trở nên trọn vẹn và ý nghĩa”. Lời nói đầu của tác giả Đây là phần tiếp theo của cuốn tiểu thuyết Anh chàng mộ bên. Nếu bạn chưa đọc tác phẩm này, bạn vẫn có thể dễ dàng theo dõi tiếp diễn biến câu chuyện nhờ vào phần tóm tắt ngắn gọn dưới đây: Désirée Wallin là một thủ thư ngoài ba mươi tuổi, vừa góa chồng cách đây không lâu. Người chồng vắn số của cô, Ӧrjan, là một người đàn ông mà cô có thể chia sẻ sở thích, lối sống và quan điểm. Tuy nhiên, cuộc hôn nhân của họ không thực sự nồng ấm. Sau khi chồng chết, Désirée thích nghi tương đối tốt với cuộc sống độc thân trở lại và dành thời gian của mình cho công việc, nhưng cô rất muốn có một đứa con. Tại nghĩa trang, cô gặp Benny Sӧderstrӧm khi anh đến viếng mộ mẹ. Anh sống một mình kể từ sau cái chết của bà và cố gắng duy trì một nông trại chăn nuôi bò sữa quy mô nhỏ, nhưng anh không dư dả về tiền bạc lẫn thời gian. Họ phải lòng nhau bất chấp sự khác biệt rất lớn về lợi ích và cách sống (“Nó không hẳn là một cú hích. Nó giống như khi tôi chạm vào hàng rào điện nhưng không bị toi mạng thì đúng hơn”, Benny đã nói như thế). Nhưng hai người gần như chẳng làm gì để biến cuộc sống hàng ngày của họ trở nên đồng điệu. Nỗi sợ hãi lớn nhất của Benny là trở thành một ông già độc thân lẩm cẩm, và anh muốn một người phụ nữ có thể hỗ trợ mình cả việc nhà lẫn việc đồng áng. Désirée thì không nghĩ mình là mẫu người đó, cô cũng không thiết tha với việc từ bỏ cuộc sống hiện tại để chuyển đến nông trại Rowan. Cuối cùng họ chia tay nhau, để rồi cả hai đều rơi vào trầm cảm. Désirée hẹn hò với một nhà sử học nhưng nhanh chóng nhận ra sự quan tâm của mình chỉ dành cho việc dạy dỗ cậu con trai của anh ta. Còn Benny thì bắt đầu sống chung với cô em họ xa Anita, người mang lại cho anh chính xác những gì anh tìm kiếm. Nhưng anh không tài nào yêu Anita được, cũng giống như anh “không thể tự dưng hát nhạc opera”. Rốt cuộc Désirée nhận ra mình muốn có một đứa con bằng mọi giá, ngay cả khi phải làm một người mẹ đơn thân. Cô đã nhờ Benny cho mình một đứa con, dù hai người không sống chung. Anh đồng ý, nhưng đặt ra những điều kiện của mình. Anh không muốn để cho cô toàn quyền nuôi dạy đứa bé (“Em sẽ biến con anh thành một tay tiến sĩ chuyên nghiên cứu những ngôn ngữ đã chết!”). Họ quyết định gần gũi nhau ba lần vào thời điểm thích hợp, giống như trong các câu chuyện cổ tích. Khi Désirée có kết quả thử thai, họ sẽ đưa ra quyết định: nếu cô không cấn thai, họ sẽ ngừng mọi liên lạc, còn nếu cô dính bầu – phiền phức đây... nhưng lúc ấy hẵng hay. Những thông tin khác bạn cần biết: Hàng xóm của Benny là cặp đôi Bengt-Gӧran và Violet. Mӓrta, cô bạn thân nhất của Désirée, sống chung với một người bạn trai ngồi xe lăn. Benny gọi đùa Désirée là nàng Tôm “tai tái, cuộn các bộ phận mềm mại của mình trong một cái vỏ cứng...”.",
  "nextChapter": "https://gacsach.top/doc-online/85837/co-nang-mo-ben-phan-1-chuong-01-02-03-04.html",
  "prevChapter": "https://gacsach.top/co-nang-mo-ben_katarina-mazetti.full"
}