{
  "title": "Cô nàng mộ bên - Phần 1 - Chương 05 - 06 - 07",
  "url": "https://gacsach.top/doc-online/85838/co-nang-mo-ben-phan-1-chuong-05-06-07.html",
  "content": "5. Benny Désirée gọi điện trong khi tôi đang vắt sữa buổi sáng. Anita không bao giờ tham gia vào công việc này. Cô ấy đi làm hoặc ngủ bù sau ca trực tối. - Em không biết phải nói thế nào. – Désirée mở lời - Em cứ nói thẳng ra đi. – Tôi đáp với giọng khàn khàn. Con trai hay con gái đây? - Thôi được. Xôi hỏng bỏng không rồi. Anh có thể bay đi. Cửa lồng đã mở. - Nghĩa là sao? – Tôi không thể nghĩ ngợi được gì. Trong đầu tôi bắt đầu liên tưởng đến cái máy tiện gỗ của bố, để làm mấy cái thanh đứng của chiếc nôi. – Que thử thai bị hỏng à? Hay là em định cho anh ra rìa và bỏ đi cùng với đứa bé? - Anh không nghe em nói gì à? – Désirée nói, và tôi nhận ra giọng nói những khi chực khóc của cô. – Chẳng có gì hết! Kết quả âm tính! - Chẳng có gì... á? – Tôi hỏi lại như một thằng ngốc. Cô khịt mũi và đáp: - Chẳng có gì! Chồng con không có, chó mèo cũng không! - Nghe này, Désirée, - tôi nói rồi ngừng lại một lúc, - Em đang nghe anh đấy chứ? - Vâng. - Anh chẳng thấy chuyện này đáng cười chút nào. - Không. Em hiểu mà. Em cũng vậy. Chúng tôi im lặng một lát. - Chẳng lẽ không làm gì được nữa hay sao? – Tôi hỏi với giọng ranh mãnh. Désirée bật cười khe khẽ qua làn nước mắt. - Anh định thế nào? Không có chuyện khiếu nại kết quả thử thai đâu nhé. - Chúng ta có thể thử lại. Im lặng. - Anh bảo là... - Em nghe thấy rồi. Đầu dây bên kia lại im phắc. Xung quanh tôi, lũ bò cái càng lúc càng nhốn nhào. Tôi chỉ vừa kịp xúc cỏ khô cho một nửa trong số chúng. Số còn lại rõ ràng không hài lòng tẹo nào. Những con có khẩu phần thì đã xơi xong và bây giờ bắt đầu cảm thấy thiêu thiếu gì đó. Những con vừa sinh xong bị căng sữa rống lên to nhất. - Désirée, anh phải... - Chính anh là người chủ động chia tay. – Cô khẽ nói bằng giọng khô khốc. - Khỉ gió! – Tôi rít lên. – Em mới là người không tin vào chuyện của chúng ta! Em thừa biết mà! Anh chỉ là đứa gánh hậu quả! - Thế còn anh, anh tin tưởng đến mức nào? Câu hỏi rất hay. Désirée còn nói thêm gì đó nữa, nhưng số 575 Jessie rống lên ngay bên cạnh khiến tôi không nghe được. - Hết chịu nổi rồi! – Tôi gào lên. – Anh sẽ gọi cho em sau khi xong việc ở đây! Hình như cô ấy đã đáp trả gì đó tôi không biết nữa. Tôi gác máy và bắt tay vào vắt sữa. Lũ bò tỏ ra cáu kỉnh đến nỗi một con đã xoạc chân đá ngang. Bò của tôi chưa bao giờ làm như thế, nên tôi bị bất ngờ và lĩnh nguyên chiếc móng của nó vào đầu gối. Không phải bên đau mà là bên lành. Tôi bị mất chân trụ vả lần thứ hai ngã lăn xuống rãnh nước thải. Chúng đang định nói gì với tôi đây? “Benny, anh là một cục phân” chẳng hạn? Ngay khi xong việc, tôi quay vào nhà, tắm một cái cho sạch rồi gọi cho Désirée. Vì không ai nghe máy, tôi bèn gọi đến thư viện. Cô ấy đang ở đó. - Lại là anh đây. Giờ thì chúng ta có thể nói chuyện. - Còn lâu! – Cô rít lên, trước khi giọng dịu lại. – Chị tìm trong kho dữ liệu chưa ạ? Khí gió. Sợi dây liên lạc giữa chúng tôi chỉ vừa mới được nối lại thì lũ bò và các độc giả bắt đầu chen vào. Mà thật ra, lần trước chẳng phải cũng như thế sao? - Anh nhớ em! – Tôi buột miệng. - Cúp máy đi. Lát nữa em gọi lại. Trong lúc chờ đợi, tôi gõ ngón tay lên chỗ có những bông hoa xanh của chiếc khăn mà Anita đã mua về trang trí cho cái bàn ăn cập kênh. Rồi Désirée gọi điện. Âm thanh hơi bị nhiễu, hình như có tiếng nước chảy trong ống nghe. - Em đưa anh đi đâu thế này? - Em gọi bằng di động. Em đang ở trong phòng vệ sinh của thư viện. – Nghe chừng cô có vẻ bối rối. - Phòng vệ sinh á? Đúng chỗ để trút bầu tâm sự nhỉ? – Tôi pha trò. - Anh thấy không, em toàn đưa anh đến những chỗ hay ho thôi. Em đã mở cho anh những chân trời mới mẻ. - Phải. Em hay làm như thế thật. - Anh cũng vậy. Lại im lặng - Anh không thể để em ra đi một lần nữa! – Cuối cùng tôi lên tiếng. – Anh sẽ bán quách lũ bò cho một lò mổ, rồi dọn đến căn hộ vô khuẩn của em. Em sẽ có một con thú cưng là anh. Anh không sủa, không bậy ra sàn. Tất cả mọi việc em cần chỉ là thỉnh thoảng xúc cho anh một bát ngũ cốc! - Anh nghe này, Benny! – Désirée nói, rồi im bặt một lúc. – Anh có nghe em nói không đấy? Chuyện này không đùa được đâu. - Vậy thì em nói gì đi chứ! Ý anh là, anh không thể hình dung việc đánh mất em một lần nữa! - Em biết. Anh ám em suốt mấy tuần vừa rồi. Benny ạ, anh làm em rối tung lên. Em cũng không thể rũ bỏ anh được. Nhưng em không có ý định... Chết rồi, có người vào! - Chúng ta vừa mất một đứa con! – Tôi vội gào lên, nhưng cô ấy đã cúp máy. Tối hôm đó, tôi bảo với Anita mình cần phải đi dự cuộc họp của Hội Nông Dân. 6. Désirée Khi yêu nhau, chỉ số IQ của người ta tụt xuống mức 72, tôi tin là thế. Vừa đủ để có thể tự mình tìm đến phòng vệ sinh và không bị cảnh sát thổi phạt trên đường, nhưng quá thấp để có thể đặt niềm tin vào sự xét đoán của họ. Benny và tôi, chúng tôi đã nhất trí dành cho nhau thêm ba tối nữa, chỉ ba buổi tối thôi, vào thời điểm thích hợp trong tháng! Có lẽ tôi đã tính nhầm ngày và không thành công ở lần trước. Nhưng nếu sau lần này vẫn không có kết quả thì chúng tôi sẽ không gặp nhau nữa! Vào đêm cuối cùng của đợt bổ sung, chúng tôi quắp lấy nhau như thể một trong hai đứa sắp phải ra chiến trường. Nước mắt tôi tuôn tràn trề, và khi tôi chạm tay vào má anh, tôi cũng cảm thấy ở đó hơi ươn ướt. - Anh cũng khóc à? Đàn ông đàn ang kiểu gì thế! - Không, nước mắt tự chảy đấy thôi. – Anh sụt sịt. Cả anh lẫn tôi đều không còn tin tưởng vào chuyện có em bé nữa. Như thể chúng tôi đã tự lừa dối mình để có thêm ba đêm bổ sung trước khi chấm dứt chuyện tình rối rắm và bất khả thi của hai đứa. Tôi chưa bao giờ sung sướng đến thế, cũng chưa bao giờ cảm thấy gần gũi một ai đó như thế - nhưng có lẽ đó là do tôi biết sẽ không có lần tiếp theo chăng? Đó chỉ là lời giã biệt thật buồn, lời giã biệt mà mối quan hệ của chúng tôi lẽ ra không bao giờ cần đến. Chắc anh cũng cảm thấy như thế, vì cả anh lẫn tôi đều không đề cập đến chuyện tương lai trong những ngày này. Nói chung là chúng tôi hầu như không nói chuyện với nhau. - Tranh mới à? - Mmmm. Chân anh bị sao thế? - Em sẽ không muốn biết đâu. Trong im lặng, chúng tôi tiến vào phòng ngủ. Trong im lặng, chúng tôi làm tình suốt nhiều giờ liền, và trong im lặng chúng tôi chia tay trước cửa căn hộ, khi anh phải ra về. Chúng tôi còn biết nói gì đây? Tôi thật sự không muốn biết về cuộc sống mới của anh cũng như về bạn gái mới của anh, và tôi cũng không nghĩ anh muốn nói đến chuyện đó hoặc muốn biết tôi đã quen người nào chưa. Ba đêm hóa ra là một khoảng thời gian dài một cách kỳ lạ. Đêm đầu tiên chúng tôi cảm thấy thong thả vì còn nhiều thời gian. Đêm thứ hai, chúng tôi nghĩ: “Dù sao cũng chưa phải đêm cuối”. Và trong đêm thứ ba, chúng tôi mải mê tận hưởng đến nỗi thời gian như ngừng trôi. Đêm hôm ấy, chúng tôi cũng đã trao đổi với nhau vài câu. Khi siết tay nhau thật chặt, chúng tôi đã lặp lại lời hứa sẽ không gặp nhau nữa nếu kết quả thử thai là âm tính. Như hai đứa trẻ con, chúng tôi đã hứa sẽ hôn nhau sau cú điện thoại cuối cùng và người nọ sẽ nghĩ đến môi người kia. Nụ hôn cuối cùng. Sau đó cả hai cùng nói:“Nếu như...”. Thế là chúng tôi phải nói lại từ đầu. Tôi biết. Chúng tôi hoàn toàn không đả động gì đến chuyện trở thành cha mẹ, đúng không? Tôi đồng cảm với các cặp đôi cuống cuồng đi kiểm tra sức khỏe sinh sản ngay khi thất bại ở lần đầu tiên không dùng các biện pháp tránh thai. Trước khi có thai, người ta chẳng dám nói gì, vì sợ nói trước bước không qua – biết đâu họ sẽ chẳng bao giờ có con thì sao? Tôi cũng đã nghĩ đến tất cả những chị bạn của mình, dù là đã có hay chưa có con cái thì họ cũng đều nói việc làm mẹ khi đã nhiều tuổi trở nên khó khăn như thế nào. Nhét đồng xu vào khe máy thôi chưa đủ, còn phải chú ý đến thân nhiệt, rồi phải trồng cây chuối và làm nhiều trò mà có trời mới biết. Đôi khi tôi tự nhủ những lần gần gũi với Benny mà tôi đã sắp xếp một cách tự phát ấy có lẽ chỉ là một cách vô thức để làm cho cơ thể và cái đồng hồ sinh học trong tôi im tiếng: Chúng mày thấy chưa? Tao đã làm hết sức rồi nhé! Nếu không có kết quả thì đâu phải lỗi của tao, tại chúng mày đấy chứ! Thật ra thì tôi chưa từng nghĩ xa hơn về viễn cảnh con cái. Sau ba lần thử đầu tiên thất bại, tuy trên thực tế chỉ là hai lần, tôi đã bắt đầu nghĩ đến việc dọn tới Gӧteborg. Tôi có một lời mời đến đó làm việc. Công việc chắc là thú vị lắm. Họ có kế hoạch xây dựng một ngôi nhà cổ tích cho trẻ em, trong đó sẽ có một phòng chiếu phim. Tôi thì đầy ắp ý tưởng. Chúng tôi có thể làm một hang động được chiếu sáng bởi những ngọn đuốc và ánh đèn ma thuật, tại đó những người kể chuyện có thể thỏa sức sáng tạo với truyện thần tiên và truyện ma. Chúng tôi cũng có thể tổ chức một liên hoan phim dành cho trẻ em, với những đặc điểm của một liên hoan phim người lớn: cũng có các giải thưởng, các buổi họp báo, các buổi lễ và những suất chiếu sớm, tất cả chỉ dành cho trẻ em. Tôi đã lên mạng xem qua những ngôi nhà hoặc căn hộ vừa sức với khả năng tài chính của mình. Đúng lúc đó thì chứng đau bụng trước kia của tôi quay trở lại. Tôi cảm thấy không ổn chút nào. Mùi cà phê và khói thuốc là khiến tôi khó chịu. Tất cả các loại mùi đều trở nên mạnh hơn thường lệ. Tôi mệt mỏi và lười nhác, tôi có thể ngủ liền tù tì mười tiếng đồng hồ. Ngực tôi căng lên. Tôi có cảm giác như phải vác hai quả dưa nặng trĩu. Chu kỳ kinh của tôi bị chậm, tôi đã nghĩ đó là dấu hiệu của chứng rối loạn kinh nguyệt do khủng hoảng tinh thần. Khi người ta bị ám ảnh bới chuyện sinh con, những thứ như thế vẫn hay diễn ra. Rồi tôi mò đến hiệu thuốc và mua một que thử thai mới. Dương tính á? Tôi nhìn cái que be bé. Tôi còn nhớ ý nghĩ đầu tiên trong đầu mình khi ấy là: “Thế này thì ai sẽ làm cái hang cổ tích ở Gӧteborg đây?” 7. Benny Viêm da chân! 416 Rosamunda bị viêm da chân! Đã từ lâu đàn bò của tôi không bị viêm nhiễm ở móng, tôi luôn cẩn thận phòng bệnh cho chúng. Nhưng dạo gần đây tôi đã bỏ bê việc nông trại. Tôi quên đặt mua rơm độn chuồng và mấy ngày qua toàn dùng rơm ẩm. Tôi cũng quên không kiểm ra thân nhiệt, và bỏ lỡ dịp thụ tinh cho hai con bò có năng suất sữa cao nhất. Trong đầu tôi chỉ có cú điện thoại của Désirée. Biết đâu là cú cuối cùng... Tôi không mong được cô ấy thông báo là mình sắp làm bố, lần này thì không, vấn đề không nằm ở đó. Khả năng đó rất thấp chỉ sau vài lần thử không thành công. Tôi rất hiểu điều đó. Tôi còn chưa bao giờ thắng cá cược bảy trên mười ba trận thể thao kia mà! Không, tôi chỉ đang nghiền ngẫm xem tiếp theo mình sẽ làm gì. Có những hôm tôi tự hỏi cần phải làm gì để khiến Désirée mở cửa đón tôi trở lại. Ý tôi là bản thân tôi, chứ không phải con bò đực mà cô ấy nhìn thấy trong tôi. Những hôm khác, khi trông thấy Anita đóng vội cuốn catalogue của Guldfynd đang xem dở vì tôi xuất hiện, tôi tự nhủ mình đúng là thằng ngu khi mơ tưởng đến việc đảo ngược sự lựa chọn của mình. Cổng đã hẹp thì chớ, lại còn phải lùi cái xe kéo hai cầu, thử hỏi sao không khó khăn. Thế rồi cô ấy gọi điện cho tôi vào máy cố định ở chuồng bò. Tưởng là tay bác sĩ thú y đã khiến tôi đợi suốt mấy tiếng đồng hồ, tôi bực bội hét vào ống nghe: - Vâng! - Được rồi. – Cô ấy nói vỏn vẹn có thế. - Được cái gì? - Thì... được rồi. - Ý em là... - Vâng. - Là... - Còn gì nữa đây? - Ừ... Chắc chắn đó là mẩu đối thoại ngớ ngẩn nhất giữa hai chúng tôi, nhưng tôi còn biết nói gì đây? Đầu óc tôi tê liệt hoàn toàn rồi. Chiếc xe kéo hai cầu nằm chình ình trong đó. - Thôi được, hình như lẽ ra em phải vui mừng vì chữ “Ừ” của anh. – Désirée gắt lên, rồi gác máy. Cô ấy đã cúp máy! Tôi nhìn cái ống nghe trong tay. “Ừ” á? Cô ấy nghĩ tôi không thèm quan tâm thì phải? Tôi lập tức gọi lại cho Désirée. Không ai nghe máy. Thây kệ, chắc chắn cô ấy đang ở chỗ làm. Số điện thoại của thư viện là bao nhiêu ấy nhỉ? Tôi vừa khởi sự lục tung mấy cái ngăn kéo đựng đồ trong xưởng vắt sữa để tìm cuốn danh bạ thì điện thoại lại đổ chuông. Tôi nhào đến nhấc máy. - Sao em lại gác máy? Rõ ràng là anh hài lòng mà, em không thấy sao? - Gì cơ? – Tay bác sĩ thú y hỏi lại. Cả ngày hôm ấy tôi toàn gặp những chuyện như thế. Xe thu gom sữa đi lạc đường và đến muộn mấy tiếng đồng hồ, nên tôi phải lùi ca vắt sữa tối vì bồn chứa sữa có nguy cơ bị tràn. Khi tôi gọi điện cho nhà máy sữa để mắng cho họ một trận thì một ông già dở hơi ngạo mạn đội mũ phớt ca rô ở đâu xuất hiện. Xe hơi của ông ta bị sa xuống hố, và vì “có khả năng” nên tôi phải dùng máy kéo của mình, lôi xe lên hộ ông ta. Cảm phiền tôi thực hiện chuyện đó thật nhanh, vì ông ta phải tham dự một cuộc họp. Trước khi tôi kịp trả lời thì chi cục thuế gọi điện đến. Tôi đã điền sai một mẫu đơn và có nguy cơ bị cắt khoản trợ thuế của châu Âu, thậm chí có thể bị truy thu. Trong khi tôi đôi co với họ thì ông già ở trong sảnh nôn nóng hỏi: “Này, thế chúng ta có đi kéo xe không?” Đúng lúc đó Anita về đến nhà. Cô ấy nắm bắt tình hình chỉ trong nháy mắt và cầm lấy ống nghe từ tay tôi để nói với tay nhân viên thuế: - Chúng tôi sẽ kiểm tra và gọi anh sau. Trong lúc đi pha cho ông già một tách cà phê, Anita thông báo với tôi là xe thu gom sữa đang đến. Cô ấy đã vượt qua nó ở khúc quanh gần Lundgren. Tôi đi ra chuồng bò để vắt sữa và mắng gã lái xe chở sữa một chập. Đến lúc quay vào nhà thì Anita đã dùng máy kéo lôi xe ông già lên khỏi cái hố, ngoài ra cô ấy đã kịp hỏi han từ ông ấy hàng đống thông tin cần thiết về các quyền và nghĩa vụ trong mẫu đơn rắc rối, có vẻ như ông ta là luật sư. Nhờ thế, Anita vui vẻ nói với tôi là cô ấy sẽ lo vụ thuế mà ngay ngày hôm sau. Tôi buông người xuống băng ghế trong bếp, úp trán xuống mặt bàn và vòng hai tay ôm lấy đầu. Lại bị đau đầu rồi. Đúng là loạn xà ngầu! Tôi đã không có lấy một phút để gọi điện cho Désirée, và giờ thì tôi buộc phải làm chuyện đó mà không có thời gian suy nghĩ. Điều duy nhất tôi có trong đầu là: Désirée sẽ làm gì nếu như cô ấy là người sống ở đây và đi làm về giữa lúc mọi chuyện rối tung như thế? Cô ấy sẽ cáu tiết vì tôi chưa kịp vắt sữa, rồi nhảy lên xe quay lại thành phố để đi xem một bộ phim Pháp kinh điển nào đó... Tôi cảm thấy hai ngón tay cái khỏe mạnh của Anita bắt đầu xoa bóp trên gáy mình. Cơn đau bỗng chốc dịu đi. Tôi quay lại, vòng tay ôm lấy hông Anita và khóc nức lên như một đứa trẻ.",
  "nextChapter": "https://gacsach.top/doc-online/85839/co-nang-mo-ben-phan-1-chuong-08-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/85837/co-nang-mo-ben-phan-1-chuong-01-02-03-04.html"
}