{
  "title": "Ánh sáng và Bóng tối - Chương 06",
  "url": "https://gacsach.top/doc-online/123648/anh-sang-va-bong-toi-chuong-06.html",
  "content": "Chương 6 9/7/2014, Mai, Cuối cùng anh đã được quay lại tiếp tục điều tra vụ kia sau một loạt kỷ luật, cam kết. Anh cũng không hiểu nổi vì sao mình lại hành động thiếu kiềm chế như thế. Có lẽ do thời gian gần đây anh bị thiếu ngủ nên sức khỏe đi xuống, làm anh thường có tâm trạng không tốt. Nhưng em đừng lo, anh uống thuốc rồi, sẽ ổn thôi. Mặc dù chưa thể kết luận hai vụ là một hay hai hung thủ, bọn anh tạm gọi tên vụ án này là X. Cho đến nay, vụ thứ hai còn không tìm nổi một nghi phạm bởi tất cả những người trong diện tình nghi đều có bằng chứng ngoại phạm khá chắc chắn. Hơn nữa, anh cũng không nghĩ chỉ vì một số sở thích hơi lạ lùng mà phải xuống tay giết người dã man như vậy. Về Hậu và Quốc, vẫn chưa thấy bằng cớ gì về việc họ quen biết hay có một mối liên hệ nào đó. Em thấy đấy, cuộc sống đôi lúc phức tạp kém gì thế giới văn học của em đâu? Anh bắt đầu nghĩ về việc sau này sẽ hợp tác với em viết tiểu thuyết, nhớ cho anh vào phần cám ơn đấy. Anh Đăng. ……………… Trích đoạn phỏng vấn nhà văn Ban Mai: “Phóng viên (PV): Nhiều người đang rất trông chờ tiểu thuyết trinh thám đầu tay của chị, chị có cảm thấy tự tin với dự án mới này không? Ban Mai (BM): Thú thực là không. PV: Vì sao vậy? Chị vẫn thường được nhận xét là nhà văn trẻ triển vọng, lối viết chắc tay, và ai cũng cảm thấy sự tự tin của chị đối với mỗi tác phẩm kia mà? BM: Bởi vì tôi là người khá lý trí, rành mạch, cái nào ra cái đó, cho nên với tác phẩm trinh thám, tôi sẽ chỉ tập trung vào vụ án chứ hầu như không có các phân đoạn tình cảm. PV: Ồ, thật bất ngờ, truyện của chị trước nay vốn nổi tiếng với các mối tình đẹp đẽ, chị không sợ là đang từ bỏ thế mạnh của mình sao? BM: Thế nên tôi mới nói với chị là tôi không tự tin, nhưng tôi vẫn quyết định thử, không thử thì không thể biết được. Tôi chỉ hi vọng là mình làm tới, chưa dám nói tốt. PV: Chị có thể hé lộ một chút về nội dung tác phẩm sắp tới không? BM: Tất cả những gì tôi có thể nói là độc giả nên coi quyển sách như một bức tranh ghép, mỗi tình tiết vụn vặt sẽ là một mảnh của nó, dù bé nhỏ vẫn có vai trò nhất định. PV: Theo như tôi biết, nhiều nhà xuất bản đã liên hệ với chị để in sách nhưng chị đều từ chối, vì sao vậy? BM: Tôi viết vì đam mê, vì những gì tôi thực sự yêu thích nên không muốn ràng buộc bởi bất cứ ai hay cái gì. Tôi chưa bao giờ xác định sống bằng nghề viết văn, tôi kiếm tiền bằng việc khác. PV: Tác phẩm lần này chị có tiếp tục lấy hình mẫu của anh trai không? BM: Có thể, nhưng tôi chưa quyết định, vì nhân vật chính là nữ thám tử, không lẽ cho anh ấy vào vai phản diện? (cười).” ……………… Nhật ký của Trung úy Đạt: 9/7/2014, Đã hơn một tuần trôi qua từ vụ X thứ hai mà các hướng điều tra đều lâm vào bế tắc. Dư luận thì đang sôi sục căm phẫn, và mọi trách nhiệm đều đổ lên đầu cảnh sát. Dù không có bằng chứng cụ thể, tôi vẫn cho rằng có mối liên hệ giữa Hậu và bác sĩ Quốc còn hung thủ chỉ là một người. Oanh, Hùng, Thành vẫn trong diện nghi vấn nhưng họ không có động cơ nào để ra tay với Quốc, thậm chí cả ba đều chứng minh được mình chẳng hề quen biết ông ta. Chúng tôi đã đến mọi chỗ mà Hậu lui tới. Anh ta thường chạy ca muộn nên chủ yếu hay loanh quanh khu phố đêm chờ khách. Với những nhân chứng mà chín mươi phần trăm là say xỉn, phê ngất trời thì lời khai của họ đôi khi mang tính giải trí hơn là giúp ích được gì. Khi được hỏi có thấy ai khả nghi không thì một bartender còn đùa rằng mọi khách hàng ở các quán bar đều khả nghi bởi trong cơn say, ai cũng thề thốt sẽ giết người, cướp ngân hàng hay một tội ác tày trời nào đó. Nếu có thể kết tội dựa vào lời nói lúc say, nhà tù sẽ chẳng bao giờ đủ chỗ. Hỏi chuyện một số khách quen thì người nói rằng họ thấy một cô gái chuyển giới đáng nghi, người khăng khăng là một cô người mẫu, người thề thốt về một nhân vật che kín mít chắc chắn là ISIS, và vô số lời khai sáng tạo khác. Tôi sẽ chẳng quá ngạc nhiên nếu có ai khẳng định hung thủ là người ngoài hành tinh hay con quái vật giả tưởng nào đấy. Một căn nhà bỏ hoang giữa con phố đông đúc, một phòng mạch tư trên phố lớn, tưởng chừng là những nơi dễ dàng bị bắt gặp nhưng thực ra lại an toàn hơn hẳn các khu vực vắng vẻ kín đáo khác. Giấu một chiếc lá vào rừng luôn là chân lý. Nếu phải dò xét trước địa điểm gây án, còn chỗ nào để một kẻ lạ mặt trông đỡ khả nghi nhất ngoài những nơi luôn đầy ắp người lạ? Tôi rùng mình nghĩ đến ngày X được đưa vào lịch sử như một trong những vụ án bí ẩn nhất. Lẽ nào công lý cũng chỉ là khái niệm tương đối? ……………… Trích đoạn họp báo về vụ án X: “Phóng viên (PV): Đại tá Hưng, dư luận đang rất phẫn nộ vì đã hơn hai tháng từ vụ án mạng đầu tiên mà dường như cuộc điều tra vẫn bế tắc. Ông có thể cho biết thêm về tiến độ hiện tại không? Đại tá Đỗ Hưng, cục trưởng cục điều tra tội phạm (ĐH): Tất cả những gì tôi có thể nói ở thời điểm này là vụ án vẫn đang trong quá trình điều tra. Bất cứ ai có thông tin gì cảm thấy hữu ích, xin hãy cung cấp cho chúng tôi qua đường dây nóng hoặc gửi email, thư từ. PV: Ông có thể đưa ra vài nét phác họa hung thủ không? ĐH: Những thông tin về hung thủ giờ tôi chưa được phép cung cấp, nhưng tôi hứa sau khi bắt được hắn sẽ có họp báo chi tiết về vụ việc. PV: Thành thật thì nhiều người bắt đầu đặt dấu hỏi về năng lực của cảnh sát, dân chúng cảm thấy bất an vì một kẻ tội phạm nguy hiểm vẫn nhởn nhơ ngoài vòng pháp luật... ĐH: Chúng tôi đang thực hiện hết khả năng chức năng và nhiệm vụ của mình. Ai đi làm cũng có những ngày làm việc khó khăn đúng không? Hiện tại chúng tôi cũng thế. Tuy vậy, tôi vẫn muốn thay mặt các đồng đội xin lỗi về sự chậm trễ này. PV: Ông có thể phán đoán hướng đi tiếp theo của hung thủ không? ĐH: Vào tù!” ……………… 10/7/2014, Anh Đăng, Theo như những gì ông Hưng nói ở buổi họp báo thì có vẻ như bọn anh vẫn chưa có manh mối nào đúng không? Một kẻ như vậy đột nhiên bốc hơi? Án mạng đâu phải sét đánh để nói là hoàn toàn ngẫu nhiên? Em vẫn bảo lưu quan điểm ngay cả hung thủ có là kẻ tâm thần thì vẫn có động cơ của riêng hắn. Còn không, em cho rằng quá khứ là nguyên nhân dẫn tới hiện tại, án mạng chỉ là cái kết cho một mở đầu trước đó thôi. Dù chẳng có căn cứ nào nhưng em cảm giác X sẽ vẫn còn tiếp tục. Em Mai. ……………… Nhật ký của Hải Đăng: 10/7/2014, Đối với vụ bác sĩ Quốc, tôi cứ có suy nghĩ là chúng tôi đã bỏ lỡ điều gì đó. Thế nên tôi xin phép sếp Đạt tiếp tục đào sâu hơn vào cuộc sống của ông ta với hi vọng tìm được manh mối nào đó. Tôi quay lại hỏi chuyện rất kỹ hộ lý, y tá, đồng nghiệp của Quốc. Hóa ra chuyện ông ta lăng nhăng, trăng hoa bên ngoài khá nhiều người biết. Những cuộc hẹn hò bí mật ở phòng mạch như vừa rồi không phải lần đầu và rõ ràng ông ta không chỉ quan hệ với gái gọi. Điều đó khiến tôi tính đến mở rộng đối tượng tình nghi, là chồng hoặc người yêu của những người tình của Quốc. “Bác sĩ Quốc có nguyên tắc không bao giờ qua lại với phụ nữ có chồng hoặc người yêu. Với địa vị của ông, giữ gìn tiếng tăm là rất quan trọng, ông ấy khá cẩn thận, vì chỉ cần một lá đơn kiện sẽ ảnh hưởng rất nhiều.” Đây là lời khai chung của tất cả. Tôi cho rằng họ có lý vì bệnh viện là môi trường cạnh tranh rất gay gắt, các phe phái chỉ rình rập hạ bệ lẫn nhau và một người kín kẽ như Quốc đúng là không mạo hiểm sự nghiệp của mình như vậy. Từ sau vụ bị tố cáo xâm hại tình dục cách đây sáu, bảy năm, ông ta không dính vào bất cứ bê bối, tai tiếng nào khác. Mai từng nhắc tôi một câu nói khá nổi tiếng, đại ý nếu người chồng ngoại tình thì vợ sẽ biết đầu tiên nhưng nếu vợ ngoại tình chồng sẽ biết sau cùng. Khi tiếp xúc với bà Hạnh, vợ bác sĩ Quốc, tôi chỉ thấy ở bà sự đau khổ thành thật khi mất chồng. Bà nói mình là tuýp phụ nữ nội trợ, ở nhà chăm con, kinh tế hoàn toàn phụ thuộc vào chồng, và rằng gần hai chục năm kết hôn, Quốc luôn là người chồng, người cha tuyệt vời. Sau khi điều tra kỹ những người xung quanh Quốc, tôi bắt đầu băn khoăn, lẽ nào mọi người đều biết chuyện trăng hoa của ông ta mà riêng bà Hạnh không biết? Bà ta đang muốn thể hiện điều gì? Hình ảnh người phụ nữ nhẫn nhịn, hi sinh hay chỉ đơn thuần là bảo vệ danh dự cho người đã khuất? ……………… Nhật ký của Trung Kiên: 12/7/2014, Tôi theo chân Đăng hướng mũi điều tra về gia đình bác sĩ Quốc dù thực tâm tôi không tin một người phụ nữ mảnh mai như bà Hạnh có thể gây ra tội ác như vậy. Mỗi vụ án mạng đều để lại nhiều nỗi đau, không chỉ là nỗi đau mất đi người thân thích mà còn là những thương tổn khi mọi bí mật tăm tối nhất bị phơi bày. Thì ra Quốc có một bí mật lớn mà ngoài ông ta ra chỉ có hai người khác biết rõ, rằng ông ta bị vô sinh. Để vợ thỏa mãn được mong mỏi làm mẹ, cũng như để xây dựng hình ảnh gia đình hạnh phúc hoàn mỹ, Quốc đã chấp nhận để vợ thụ tinh nhân tạo với em ruột ông ta. Dù làm thụ tinh nhân tạo không đụng chạm thể xác nhưng ông ta vẫn giữ nỗi mặc cảm trong lòng, từ đó trở nên ức chế, hình thành cái thói quen kỳ quặc kia. Tôi đã phải nhờ cô bé thực tập kiểm tra cơ thể bà Hạnh để rồi nghe mô tả rằng trên người bà ta chằng chịt các vết sẹo, hậu quả từ thói nghiện S&M của Quốc. Tuy vậy, khác với Hậu, trong đời sống hàng ngày, ông ta lại đối xử với gia đình rất tử tế. Vì hai đứa trẻ là con của em ruột Quốc, chúng có nhiều nét giống ông ta khiến cho không ai nghi ngờ. Sau khi biết rõ câu chuyện gia đình Quốc, tôi bắt đầu tự hỏi đâu là giới hạn của phụ nữ. Bà Hạnh chịu đựng thói bạo dâm, trăng hoa của chồng suốt gần hai mươi năm mà vẫn cắn răng không hé môi với bất cứ ai. Có khi nào án mạng của Quốc là kết quả của sự nhẫn nhịn kéo dài tới lúc bộc phát? Tình tiết mới khiến tôi buộc phải đặt thêm ra những nghi vấn mới. - Bà Hạnh có tình nhân không? Nếu bà ta là thủ phạm thì có tình nhân hay kẻ đồng lõa nào giúp sức không? - Bà ta có liên quan tới vụ án của Hậu không? ……………… Trích đoạn bản thảo của Ban Mai: “… Gã rúm ró ngồi đó, mặt cúi gằm không nhìn ai, đôi tay mân mê vạt áo như một kẻ đứng bên lề cuộc sống. Người ta đi qua đi lại không ai buồn để mắt tới gã, kẻ cặn bã, yếu đuối đáng tội nghiệp. Thế nhưng không ai có thể bắt gã ngẩng đầu lên, để thấy được sâu trong đôi mắt luôn cụp kia ẩn chứa cái gì. Gã vẫn cứ co quắp trong góc, gặm nhấm một niềm khoái cảm chỉ riêng gã mới biết được, niềm khoái cảm của việc nắm giữ một bí mật khủng khiếp, nguyên nhân của tất cả những hỗn loạn này. Gã không còn là con chuột cống bẩn thỉu ai ai cũng khinh ghét nữa, gã có quyền lực, thứ cho phép gã quyết định sinh mạng của người khác…” ……………… Nhật ký của Hải Đăng: 13/7/2014, Những phát hiện mới đã mở rộng thêm hướng điều tra cho vụ án. “Ớt nào mà ớt chẳng cay, gái nào mà gái chẳng hay ghen chồng”, nên sự vẹn toàn quá mức của bà Hạnh khiến tôi có gì đó không thoải mái. Bà ta bị chồng hành hạ, phản bội mà vẫn nhẫn nhịn ngày này qua tháng khác không một chút oán hờn? Bà ta ở nhà làm nội trợ, kinh tế do chồng nắm giữ, nếu ra tòa li dị, dĩ nhiên sẽ phải chịu thiệt thòi, đặc biệt khi kết quả kiểm tra DNA hai đứa con được công bố thì bà ta càng bất lợi hơn. Ngược lại, nếu bác sĩ Quốc đột ngột qua đời không để lại di chúc, tài sản sẽ về tay vợ. Tổng tài sản ông ta để lại bao gồm cái nhà mặt phố đang dùng làm phòng mạch, căn nhà bốn tầng trăm mét mặt sàn ở trung tâm và hai căn chung cư cao cấp cho thuê, chưa kể tiền mặt, vàng, ngoại tệ. Chỗ tài sản này không hề nhỏ, thừa đủ trở thành động cơ của một vụ án mạng. Vậy còn Hậu có gì liên quan ở đây không? Bên phòng Tệ nạn xã hội có xác nhận rằng có một bộ phận lái taxi kiêm thêm nghề dắt gái. Có khi nào Hậu đã quen Quốc qua trường hợp này và đó là lý do dẫn tới cái chết của anh ta? Tuy vậy, kiểm tra điện thoại của Quốc không có số điện thoại của Hậu và ngược lại. Tất nhiên điều đó chưa đủ để xóa sạch mọi nghi vấn về mối liên quan giữa hai người. ……………… Sổ tay điều tra của Hải Đăng: Vụ án bác sĩ Nguyễn Văn Quốc (X-2): Đối tượng tình nghi: Hiện tại chỉ có một đối tượng tình nghi duy nhất. Bà Trần Kim Hạnh – vợ nạn nhân: Bà Hạnh vốn là học viên do Quốc hướng dẫn khi làm chuyên khoa hai[1], cả hai đã nảy sinh tình cảm trong thời gian này và kết hôn. Sau khi lấy chồng, bà Hạnh bỏ dở chương trình học, cũng không đi làm mà chấp nhận rút về làm nội trợ, chăm lo nhà cửa, con cái. Ngoại hình: Bà Hạnh cao 155 cm, gầy, sức khỏe trung bình. Đời sống cá nhân: Không có bất kỳ điều tiếng gì. Khám nhà, kiểm tra điện thoại, máy tính đều không có bằng chứng về việc bà ta có tình nhân. Về cơ bản, bà Hạnh sống giản dị, tương đối khép kín. Khi được hỏi vì sao vẫn chịu đựng người chồng vũ phu như vậy, bà ta trả lời rằng bà ta vẫn yêu chồng, và rằng trong phạm vi trách nhiệm một người chồng, người cha, ông ta luôn làm rất tốt. Chứng cớ ngoại phạm: Bà Hạnh khai là ở nhà trong thời gian xảy ra cả hai vụ án mạng. Vụ thứ nhất là lúc quá nửa đêm, cả nhà đã đi ngủ còn vụ thứ hai thì hai đứa con đi chơi nên không có ai làm chứng. Nghi vấn đặt ra: Phương thức gây án. Xuất thân là bác sĩ, bà Hạnh có nhiều điều kiện để sử dụng những phương pháp dễ dàng hơn là siết cổ bằng dây thừng hoặc dùng kìm chích điện. Hơn nữa, để siết cổ một người đàn ông cao lớn như Hậu là quá khó khăn với bà ta. Mối quan hệ xã hội của bà Hạnh khá hạn chế, trong số người quen không ai có thể giúp đỡ một việc như vậy. Ngoài ra, khám nhà không tìm thấy kìm chích điện, xét nghiệm dao và các vật nhọn không có dấu vết gì khả nghi. Tuy vậy, không loại trừ trường hợp bà ta cố tình sử dụng phương thức gây án dã man nhất để đánh lạc hướng điều tra của cảnh sát. ……………… 14/7/2014, Anh Đăng, Em biết anh đang dồn hết tâm sức cho vụ án nhưng đừng bỏ bê bản thân. Anh làm gì cũng tập trung hết mức, quên trời quên đất, như vậy không tốt đâu. Em rất lo cho sức khỏe của anh. Đừng quên hồi xưa anh từng ốm cả năm trời, em sợ anh quá căng thẳng bệnh cũ lại tái phát. Nếu vậy chắc chắn anh Đạt sẽ cho anh về ngồi bàn giấy, hoặc tệ hơn là thuyên chuyển anh sang bộ phận khác, lúc đó đừng trách em không báo trước. Ki khỏe không anh? Đừng có bắt nó nhịn đói đấy nhé. Em Mai. ______________________ Chú thích: [1] Chuyên khoa 2: chương trình đào tạo sau đại học dành cho bác sĩ mới ra trường (còn gọi là bác sĩ nội trú)",
  "nextChapter": "https://gacsach.top/doc-online/123649/anh-sang-va-bong-toi-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/123647/anh-sang-va-bong-toi-chuong-05.html"
}