{
  "title": "Ánh sáng và Bóng tối - Chương 01",
  "url": "https://gacsach.top/doc-online/123579/anh-sang-va-bong-toi-chuong-01.html",
  "content": "Chương 1 Nhật ký của bà Ngọc: 31/10/1990, Hôm nay là một ngày trọng đại, ít nhất là với riêng tôi, vậy nên mặc cho mọi người khuyên can rằng tôi phải nằm im trên giường nhắm mắt nghỉ ngơi, tôi vẫn muốn ngồi dậy viết ra vài dòng để lưu giữ những cảm xúc lúc này. Lần đầu tiên gặp chúng, tôi đã trào nước mắt, những giọt nước mắt hạnh phúc. Hai đứa con mang nặng chín tháng mười ngày với bao nhiêu yêu thương và kỳ vọng cuối cùng cũng chào đời, hoàn toàn khỏe mạnh, bụ bẫm và xinh đẹp. Dù còn rất yếu tôi vẫn nghe được các cô hộ lý xôn xao bàn tán rằng lâu lắm họ mới thấy một cặp sinh đôi một trai một gái xinh xắn thế này. Hai đứa đều không nhăn nheo như thường thấy ở trẻ sơ sinh. Tuy sinh đôi một trai một gái là sinh đôi khác trứng, tôi vẫn cảm nhận được sự đặc biệt giữa anh em chúng khác các cặp anh chị em thông thường. Hai đứa giống nhau kỳ lạ, và sự gắn bó giữa chúng cũng chặt chẽ hơn hẳn bình thường. Tôi để ý hai đứa khi đặt nằm bên nhau sẽ rất yên bình, ngược lại, lúc một trong hai được mang đi tắm, đứa kia sẽ ré lên như để bảo vệ. Bố bọn trẻ cứ cười tôi cả nghĩ, và rằng trong mắt các bà mẹ mọi đứa con đều đặc biệt hơn người. Có lẽ là thế thật. P.S: Tôi đặt tên con là Hải Đăng và Ban Mai. Bố bọn trẻ vẫn lấn cấn vì di nguyện của ông bà nội ngày xưa muốn đặt tên cháu trai là Trung Hiếu còn tôi nhớ ông bà ngoại thì rất thích tên Thanh Thảo. Nhưng sau chín tháng mang bầu và trải qua cơn đau đẻ kinh hoàng cả ngày trời, tôi nghĩ tôi có quyền đặt cho con cái tên mình muốn. Ông bà nội ngoại trên trời linh thiêng chắc sẽ thông cảm thôi. ……………… Nhật ký của cô giáo mầm non: 5/6/1994, Ngày mai bọn trẻ bắt đầu nghỉ hè, mình sẽ có hẳn một tháng nghỉ ngơi hoàn toàn trước khi nhận lớp mới. Mình thật sự muốn kiến nghị với nhà trường về việc để một cô giáo theo lớp từ khi bắt đầu cho đến khi các con rời khỏi trường bởi mỗi năm chia tay lớp, mình hụt hẫng như phải xa rời người thân. Bọn trẻ con thì vô tâm và hay quên, năm nay chúng vẫn yêu mình nhưng chỉ hai năm nữa có lẽ chúng chẳng còn nhớ mình là ai. Mà nói về khóa năm nay, không thể không nhắc tới Hải Đăng và Ban Mai. Dù không muốn tỏ ra ưu ái đứa trẻ nào hơn, mình vẫn phải thừa nhận hai đứa bé đó đã gây ấn tượng rất sâu sắc đối với mình. Lần đầu tiên mình dạy một cặp sinh đôi anh trai và em gái mà xinh đẹp như vậy. Hai đứa rất giống nhau, đến mức nếu không dựa vào quần áo và kiểu tóc là có thể nhầm lẫn dù cho ở Đăng nét con trai rõ rệt cũng như Mai là một bé gái đáng yêu. Đăng thông minh, trầm tĩnh luôn khiến mình có cảm giác thằng bé lớn hơn tuổi thật còn Mai lại vô cùng cuốn hút qua từng lời nói, cử chỉ, nụ cười làm người ta cứ bị ấn tượng mãi không thôi. Mỗi lần nghĩ tới ông cụ non đó sau này sẽ trở thành một nhân vật quan trọng còn cô bé con kia vụt sáng thành ngôi sao mình lại không khỏi tủm tỉm cười. Lúc đó kể với mọi người hai đứa từng là học sinh của mình liệu có ai tin không nhỉ? À, còn một điều khá thú vị suýt quên không nói. Mình vốn không tin vào những thứ kiểu giác quan thứ sáu cho tới khi tiếp xúc với hai anh em Đăng, Mai (vẫn là hai đứa trẻ này!). Về lý thuyết mà nói hai anh em này chỉ giống như muôn vàn cặp anh chị em khác nhưng trên thực tế sự gắn kết đặc biệt giữa chúng còn lớn hơn cả những cặp sinh đôi cùng trứng. Dường như hai đứa nó có một cái gì đó liên hệ rất đặc biệt với nhau mà người ngoài không thể nhận biết. Mình nhớ một lần Đăng bị ngã trầy đầu gối khá nặng nhưng thằng bé vốn là một đứa quá ư gan góc nên đã giấu biệt, không nói với ai kể cả Mai. Vậy mà con bé đã ra nói với mình là anh Đăng đang bị đau, mình hỏi sao nó biết thì nó chỉ nói rằng con cảm thấy như vậy. Mình đã phải bắt thằng bé cởi quần áo ra mới thấy vết thương của nó. Đúng là kỳ lạ, đáng tiếc không một ai chịu tin mình, mọi người đều bảo là thằng bé đã nói riêng với em gái. Mình chẳng biết giải thích sao nhưng mình biết chắc chắn là nó không làm như vậy. ……………… 1/11/1996, Anh Đăng yêu quý, Cuối cùng chúng mình đã biết đọc biết viết rồi, mà thực ra không phải “chúng mình”, chỉ là em thôi. Anh đọc thông viết thạo từ lâu rồi nhỉ, tại sao em luôn kém thông minh hơn anh như vậy? Em thấy cô giáo bắt chúng mình viết thư thế này thật là vớ vẩn vì chúng mình biết tất cả mọi chuyện về nhau rồi kia mà. Em rất buồn vì chúng ta không được ngồi cạnh nhau. Cả cô giáo lẫn bố mẹ đều nói chúng mình phải chơi với các bạn xung quanh nữa. Anh thấy bạn Hồng cùng bàn với em thế nào? Tuy em thích ngồi với anh hơn nhưng bạn ấy cũng rất tốt. Bạn ấy mới cho em kẹp tóc và rủ em đi học về cùng. À, tối nay cho em mượn bút của anh nhé, bút của em vừa đánh rơi và tòe đầu rồi, mẹ sẽ mắng đấy. Em Mai. P.S: Em muốn nuôi một con chó, em sẽ đặt tên nó là Ki. ……………… 1/11/1996, Mai, Anh nghĩ cô giáo bắt mình viết thư là để luyện chữ, như vậy tốt mà. Anh cũng thích nuôi chó, tên Ki hay đấy nhưng mẹ ghét chó lắm, sẽ không cho nuôi đâu. Em cứ lấy bút của anh mà dùng, đổi lại tối nay rửa bát nhé. Anh Đăng. ……………… 20/2/2000, Anh, Tại sao anh nói dối em? Hồng đã kể hết với em rồi. Anh đánh thằng Thịnh vì nó nói xấu em chứ không phải vì nó gây sự với anh đúng không? Em nghe bảo bố mẹ nó đang đòi nhà trường đuổi học anh nhưng chắc các thầy cô không làm thế đâu. Nó bị khâu mười hai mũi thì anh phải khâu mười mũi kia mà, hơn nữa nó lại là đứa gây sự trước. Anh cố gắng đừng đánh nhau nữa, anh bị thương em cũng rất đau. Anh hay cười em là đồ con gái vớ vẩn nhưng em nói thật đấy. Lần nào anh đánh nhau hay bị thương, bị đau, em đều cảm thấy rất rõ ràng. Mai. ……………… 21/2/2000, Mai, Không phải anh thích đánh nhau nhưng nói xấu em là nói xấu anh, làm sao anh để im được? Anh sẽ cố gắng không để bị thương nữa, em đừng lo. Em thuyết phục bố mẹ giúp anh, đừng bắt anh nghỉ học võ. Con trai phải khỏe mạnh, đúng không? Đăng. ……………… 15/2/2005, Mai à, Anh xin lỗi vì đã cư xử thô lỗ như hôm qua nhưng em cũng biết Tân là một thằng không ra gì kia mà, sao em còn nhận socola của nó? Anh không cản em chơi với các bạn nhưng phải chọn bạn mà chơi. Thằng Tân học đúp hai năm, thường xuyên bị đình chỉ học, anh không yên tâm để em chơi với nó. Mà dù sao thì em cũng đừng khóa cửa như vậy. Đọc được thư này mở cửa cho anh. Anh tiết lộ cho em một bí mật nhé. Anh nghe đám con trai kể là thằng Tân cá cược với chúng nó là sẽ cưa đổ hoa khôi của lớp chứ chẳng phải tình cảm gì cả. Không tin em thử truy mấy thằng em chơi thân mà xem, hình như bọn nó có cản mà em không nghe. Đăng. ……………… Nhật ký của Ban Mai: 16/2/2005, Mình đúng là đồ ngốc khi tin lời thằng Tân. Tất cả chỉ bởi vì so với đám con trai trong lớp, kể cả anh Đăng thì thằng Tân rất nổi bật. Nó học dốt, hay nói tục thật nhưng vẻ ngang tàng của nó lại rất cuốn hút, có nét gì đó giống James Bond đến lạ kỳ. Có lẽ trong khối cũng nhiều đứa nghĩ như mình, cứ nhìn đám con gái vây quanh nó thì biết. Thế nên lúc nó đến nói chuyện với mình, mình đã thấy bản thân thật đặc biệt, và đã rất vui vì chuyện đó, đến mức bỏ ngoài tai lời khuyên của đám thằng Linh. Lúc anh Đăng đánh nó vì tội “tặng” mình socola, mình đã phát điên lên, thậm chí còn chắn cho nó. Anh ấy nói mình chỉ là đối tượng cá cuợc của Tân, mình vẫn không tin. Cuối cùng, sáng nay mình đi học sớm nghe lỏm được nó nói chuyện với đám con trai, rằng mình mê nó như điếu đổ, chỉ một cái búng tay là mình sẽ chạy theo nó như con cún. Đến lúc đấy mình mới nhận ra mình ngu đến thế nào. Mong rằng vết bầm trên mắt nó không tan nhanh để mỗi ngày đến lớp mình lại được nếm trải cảm giác hả hê khi trả thù. Nó nên cám ơn mình vì mình đã tự tay đánh nó chứ không nhờ tới anh Đăng, không thì nó sẽ chẳng còn răng mà ăn cháo. Mẹ nói đúng, chỉ có gia đình mới là nơi đáng tin cậy nhất.",
  "nextChapter": "https://gacsach.top/doc-online/123586/anh-sang-va-bong-toi-chuong-02.html",
  "prevChapter": "https://gacsach.top/anh-sang-va-bong-toi_sherry.full"
}