{
  "title": "Xuyên Thành Nữ Chính Làm Nông - Chương 02",
  "url": "https://gacsach.top/doc-online/xuyen-thanh-nu-chinh-lam-nong-chuong-02",
  "content": "Xuyên Thành Nữ Chính Làm Nông Chương 2: 2: Bất Ngờ --- Kiều Tiểu Hoa cầm gạo bước vào bếp, Kiều Tiểu Thảo và Kiều Tiểu Niên liền đứng dậy: \"Tỷ.\" Kiều Tiểu Thảo không mặc quần, để trần đôi chân nhỏ, chiếc áo dài che khuất phần mông và kéo xuống đến đầu gối. Bộ y phục mà Tiểu Thảo mặc là của chị gái Tiểu Hoa. \"Em không nghe thấy tiếng đại bá mẫu.\" Kiều Tiểu Hoa hít hít mũi: \"Đại bá mẫu không mắng tỷ. Các muội ra ngoài lấy củi vào đây cho tỷ nấu cơm.\" \"Được.\" Kiều Tiểu Thảo và Kiều Tiểu Niên nhanh chóng chạy ra ngoài. Những người khác vẫn đang làm việc ngoài đồng, còn Kiều Đại đã đi lên huyện thành nửa tháng chưa về, đi cùng trưởng của trưởng thôn tên Kiều Tùng, để giúp người ta dọn hàng. Tính toán thời gian thì có lẽ sắp trở về. Ba tiểu nữ hài đang trong bếp lo nấu cơm, Chân Nguyệt lại từ tủ lấy ra hai quả trứng gà. Đúng vậy, trong nhà này, từ khi nguyên chủ nắm quyền kiểm soát việc ăn uống, vì nàng đang mang thai, nên nàng chỉ ở nhà làm việc nội trợ, còn những người khác phải ra ngoài làm việc. Ba hài tử vì còn nhỏ nên cũng ở nhà để giúp đỡ, Chân Nguyệt không nghĩ rằng các bé còn nhỏ thì không thể làm việc. Kiếp trước, nàng đã biết kiếm ăn từ khi mới ba tuổi, ở thời tận thế như vậy, người vô dụng thì không sống nổi. Hiện tại, tuy không phải tận thế, nhưng ở thời cổ đại nghèo khó này, cơm cũng không đủ no, thì có khác gì với thời tận thế chứ? Trong trí nhớ của nguyên chủ không có nhiều thông tin về triều đại này, chỉ biết thế đạo không tốt, chuyện bán con bán cái cũng có. Cầm hai quả trứng, Chân Nguyệt bước vào bếp: \"Tiểu Niên, Tiểu Thảo, ra ruộng nhổ hai củ cải, rồi hái thêm ít rau xanh về.\" \"Dạ, đại bá mẫu.\" Hai đứa bé nhanh nhẹn chạy ra khỏi bếp, đến mảnh vườn ở phía sau, rút ra hai củ cải, rồi hái một ít rau xanh, sau đó lại tung tăng chạy về. Chân Nguyệt ngồi xuống một bên, bụng nàng đã rất to, tay không tự chủ được mà chống vào lưng, một tay chỉ huy: \"Đổ nước vào chậu, rửa sạch củ cải và rau.\" Bên kia, Tiểu Hoa đang trông lửa cũng đến giúp rửa rau, thỉnh thoảng lại chạy về xem lửa, bận rộn không ngừng. Sau đó, Chân Nguyệt chỉ huy bọn nhỏ lấy dưa muối từ hũ ra, rửa sạch sẽ. Khi mọi thứ đã sẵn sàng, nàng mới ngồi xuống trước cái thớt gỗ bắt đầu thái rau, còn Tiểu Hoa lại lò đốt để nấu nồi bên này. Thái rau, xào rau, không thêm chút gia vị còn không có, nhưng nhờ rau tươi ngon nên hương vị vẫn thơm ngon. Khi đồ ăn vừa xong, những người làm đồng cũng đã về nhà. Tiền thị bước vào bếp trước: \"Đói chết đi được.\" Tiểu Niên liền chạy ra: \"Nương, sắp ăn cơm rồi.\" Tiền thị: \"Biết rồi, mau đi gọi phụ thân của con lại đây.\" \"Dạ.\" Chẳng bao lâu sau, Kiều Đại Sơn, Kiều Trần thị, Kiều Nhị và Kiều Tam cũng đến bếp. Khi nhìn thấy trên bàn có ba món mặn và một món canh, ai nấy đều kinh ngạc, vì trước đây chỉ có hai món ăn thôi. Chân Nguyệt bưng một bát canh trứng rồi ngồi xuống, bát canh này là của riêng nàng, trong nhà chỉ mình nàng được ăn, vì hiện tại nàng đang mang thai. Theo lời nguyên chủ, đứa con trong bụng nàng là cháu đích tôn duy nhất của nhà Kiều, nên mọi người sợ nàng làm loạn, nên không ai dám có ý kiến. Tiền thị thì ngấm ngầm khó chịu, khi nàng ta mang thai thì chẳng có gì ngon để ăn, tại sao Chân Nguyệt lại được mỗi ngày một quả trứng chứ? Nhưng nàng ta không dám nói trước mặt nguyên chủ, vì nàng ta chỉ sinh con gái, mà trong mắt nàng ta, nữ nhi chỉ là \"đứa con mất tiền,\" nên trước nàng ta ở trước mặt Chân Nguyệt luôn có cảm giác mình thấp kém hơn. Khi Kiều Trần thị chuẩn bị chia phần ăn cho cả nhà, bà nhìn thấy nồi cháo đặc hơn thường ngày thì có chút ngạc nhiên: \"Chân thị, hôm nay cháo...\" Tiền thị nhìn thấy cũng sửng sốt: \"Đại tẩu, hôm nay sao lại hào phóng thế?\" Trước đây nấu cháo loãng đến mức không thấy nổi vài hạt gạo, thậm chí còn bỏ thêm rau dại vào, chưa kể mỗi ngày mắng cả nhà chỉ biết ăn mà không làm, làm ít việc như vậy mà cứ kêu chết kêu mệt. Đôi khi Tiền thị thật muốn dỗi, không muốn làm việc đồng áng nữa, nhưng nghĩ đến sức chiến đấu của Chân Nguyệt, cuối cùng nàng ta vẫn không dám nói gì. Còn Kiều Trần thị thì tính tình hiền lành, trừ việc chăm lo cho Tiểu Hoa và Tiểu Thảo, bà rất ít khi phản đối ý kiến của nguyên chủ.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-thanh-nu-chinh-lam-nong-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-thanh-nu-chinh-lam-nong-chuong-01"
}