{
  "title": "Vĩnh An - Chương 04",
  "url": "https://gacsach.top/doc-online/vinh-an-chuong-04",
  "content": "Vĩnh An Chương 4: Lý thị võ thị Một câu này, giống như trái tim treo lửng lơ trên mũi dao. Một sai lầm nhỏ thôi, rất nhanh sẽ trí mạng. Ta vuốt viền chén trà, cân nhắc nên đáp lại như thế nào, nàng bỗng nhiên lại cười: \"Tốt lắm, không làm khó muội, Nghi Đô đều đã nói cho ta biết\". Nàng ý vị thâm trường thở dài. Ta cười cười, mặc kệ Nghi Đô nói cái gì, tóm lại sẽ là lời nói dối vẹn toàn: \"Ta cũng có chuyện trăm tư không thể giải này.\" Nàng thâm thuý nghiêng đầu nhìn ta, chờ ta hỏi. Ta ngừng một lát mới cười nói: \"Uyển Nhi tỷ tỷ làm sao biết ta và quận vương nhất định sẽ từ cửa tây ngự hoa viên mà vào?\" Ta vốn định nhân cơ hội này hỏi chuyện vòng vo, đem lòng nghi ngờ của nàng làm nhẹ đi. Nhưng không ngờ thần sắc nàng đột nhiên ảm đạm, trầm mặc một lát mới nói: \"Con đường đó ta từng cùng một người đi qua, mà khi đó hắn rất yêu thích Vĩnh Bình quận vương lúc nhỏ... Nếu hắn muốn tránh tai mắt trong cung, thì đi từ đó là an toàn nhất.\" Nàng nói mập mờ không rõ, ta cũng đã nghe ra 'Người kia' hẳn là thân phận hiển hách . Uyển Nhi đi rồi, Nghi Bình mới vào thu thập trà cụ, tiện tay đem bản dập của ta đi thu dọn, vừa nói vừa không nhịn được tán thưởng bút pháp của ta càng ngày càng đẹp. Ta nghe nàng nói xong, mới chợt nhớ lại nguyên do đi tìm nàng hôm nay, vội hỏi: \"Uyển Nhi có đưa cho ta một quyển thơ chép tay, ngươi có động vào không?\" Nghi Bình nghĩ nghĩ, đem bản dập cất vào trong rương, từ đáy hòm lấy ra một quyển sách không có chữ bìa, nói: \"Quận chúa nói là vật này?\" Ta tiếp nhận lật một chút, thở dài một hơi, nói: \"Cũng may cũng may, ta còn tưởng rằng khó giữ được cái mạng nhỏ này. Quyển sách này nếu để cho người có tâm nhìn thấy, chắc chắn sẽ gây đại họa.\" Nghi Bình hạ thấp khẩu khí, thử nhìn ta: \"Vật kia có cần nô tỳ trộm đem đi đốt?\" Đốt? Ta thật chưa bao giờ nghĩ tới điều này. Lúc trước khi Uyển Nhi lén đưa cho ta, từng nói qua toàn bộ Đại Minh cung cũng chỉ có một quyển này, là nàng dựa vào trí nhớ còn nhỏ viết xuống, nếu đốt đi... Ta cầm quyển thơ do dự, không ngờ lại tự dưng nhớ tới ánh mắt đầy ẩn ý không rõ kia, cùng với ý cảnh báo trong lời nói của hắn. \"Quên đi\", ta đem quyển sách đưa cho Nghi Bình, “Đốt đi, dù cho giấu kín đi nữa, cũng là họa.\" Trong Đại Minh cung này, không thể trốn khỏi thủ đoạn mờ ám sau lưng thì cũng phải nên cẩn thận tránh họa trước mắt. Đêm thu lạnh lẽo vang lên vài tiếng sấm sét. Ta nghe tiếng sấm, tinh thần có chút không yên. Nếu đã giữ quyển sách này thì phải giải quyết nhanh chóng rảnh tay : \"Ngươi ở ngoài cung đốt này nọ sẽ có người thấy, đem cái chậu than đến đây, nói là ta sợ lạnh.\" Nghi Bình hiểu ý gật đầu, đi ra ngoài một lát sai người bưng chậu than tiến vào, lại cho lui các cung tỳ khác, tự mình đem quyển thơ xé bỏ, cẩn thận đốt từng trang một . Ta nhìn chằm chằm ngọn lửa trong chậu, không ngừng đau lòng, sớm biết có hôm nay thì đã xem nhiều một chút. Nghi Bình đốt xong, lại đi lấy kéo cắt hết những mảnh cháy dở, cho đến khi hoàn toàn thành bụi hoà với tro giấy mới từ bỏ. Nàng đứng thẳng dậy, vươn vai cảm thán nói: \"Cũng may mỗi đêm đều phải xông hương màn ngủ, nếu không có người ngửi thấy cũng sẽ hỏi\". Ta nâng cằm nhìn nàng, chỉ cảm thấy cả một ngày này tinh thần bị giày vò quá mỏi mệt: \"Ngươi không nói ta còn không biết, buồn ngủ quá. Đúng rồi, hôm nay ta vốn là đi Dịch Đình tìm ngươi, ngươi không lo uống thuốc cho tốt lại chạy đi nơi nào?\" \"Quận chúa đã quên?\" Nghi Bình sớm chuẩn bị tốt bát huân hương, ở giường ta đi một vòng, \"Mồng một và ngày rằm mỗi tháng, các vị thân vương quận vương Võ gia không phải muốn vào cung diện thánh sao? Hôm nay nô tỳ bị Lương vương sai cung nữ đến gọi đi, nói là dặn dò một chút.\" Võ Tam Tư ? Luận bối phận, hắn là thúc phụ ta, nhưng phụ thân ta không có ham thích lớn lắm với thế lực Võ gia, qua lại cũng không thân thiết. Nhiều nhất là ở trong cung gặp được hàn huyên vài câu, cũng là bởi vì ta thường theo hầu ở bên cạnh hoàng cô tổ mẫu, lại nói tiếp, ngày ấy phỏng bái Địch Nhân Kiệt chỉ là nói chuyện nhiều nhất có một lần. Vì sao hắn kêu một mình tỳ nữ của ta đi dặn dò? Ta ừ một tiếng, nói: \"Đã nói cái gì ?\" \"Kỳ thật nô tỳ không hiểu lắm,\" Nghi Bình đem huân hương đốt trong trướng mấy cái, lặp lại lời nói, \"Lần này triều kiến muốn quận chúa cần phải đến sớm chút, có thể xem được kịch hay.\" Ta sửng sốt một chút, bất an từ đáy lòng bỗng lan tràn: \"Còn nói cái gì ?\" Nghi Bình nhẹ lắc đầu: \"Không có, chỉ một câu này. Sau đó Uyển Nhi cô nương đã tới tìm nô tỳ .\" Ta ừ một tiếng, không hỏi lại gì. Vì lời này mà ta hoảng hốt cả mấy ngày, Đại Minh cung cũng mưa dầm dề mịt mù suốt mấy hôm. Ngày hôm nay, ta theo thường lệ ngủ rất sớm, bởi vì ngày mai chính là ngày rằm, đúng là một đêm suy nghĩ mơ hồ hỗn loạn. Lúc ta mơ màng tỉnh dậy, ngoài trời đã tờ mờ sáng. Vén màn lên, ngọn nến trong bát huân hương đã tắt, mùi hương nồng đậm dày đặc trong phòng không thoát được, đầu ta càng thêm nặng nề . Nghi Bình nghe thấy động tĩnh, nhanh đẩy cửa tiến vào hầu hạ ta rửa mặt chải đầu. Đợi sau khi nàng đem váy lụa cùng thắt lưng buộc lại chỉnh tề, ta mới có chút thanh tỉnh : \"Trận mưa này giống như không bao giờ ngừng, mấy ngày nay ngươi không đi giáo phường sao?\" Nghi Bình le lưỡi, nói: \"Đã nhiều ngày quận chúa không thoải mái, nô tỳ cũng tìm cớ không đi.\" Thật sự là nha đầu nhàn hạ. Ta cười liếc nàng nói: \"Đừng khinh thường học vấn trong giáo phường, năm đó Uyển Nhi chính là từ nơi đó đi ra . Huống hồ ngươi nhân lúc tuổi còn nhỏ nên học thêm ca múa tạp kỹ, ngày sau biểu diễn trước các hoàng tử nói không chừng có thể một bước lên trời.\" \"Quận chúa cũng không đến mười hai tuổi, làm sao dạy dỗ nô tỳ, \" Nghi Bình khi nói chuyện cùng ta có chút nhanh mồm nhanh miệng, \"Đó là do Uyển Nhi cô nương là hậu duệ của bậc danh thần, nô tỳ tất nhiên không thể so với nàng. Vả lại, từ lúc bệ hạ đăng cơ, các cung nữ cũng trở nên lười nhác không ít, dù sao nay bệ hạ chúng ta là một nữ nhân, các hoàng tử hoàng tôn phần lớn lại không ở trong cung.\" Ta vỗ đầu nàng một chút, thấp giọng nói: \"Lời này cũng chỉ có thể nói với ta, biết không?\" Nghi Bình gật gật đầu, nhu thuận đem ta ấn đến trước bàn trang điểm: \"Hôm nay phải bồi bệ hạ ở thị yến Lăng Khởi điện, quận chúa nên có tinh thần một tí.\" Ta yên lặng quan sát mình trong gương, nói: \"Trang điểm đơn giản là được, hôm nay sẽ có không ít quận chúa đến, ta cũng không muốn cướp nổi bật của các nàng.\" Nghi Bình nghe lời làm theo, chỉ thì thào nói: \"Đoạt nổi bật cũng tốt, bệ hạ một khi cao hứng nói không chừng có thể tứ hôn .\" Ta không nói gì, đợi nàng đùa nghịch chán, rốt cục thở dài một hơi, nói: \"Ngọ thiện ta muốn ăn ngon một tí, ngươi đi phân phó làm nhiều món phong phú chút, tránh cho ta tiệc tối không dám ăn gì đến muộn lại bị đói.\" Nghi Bình gật gật đầu, theo lời phân phó đi ra. Ta kéo váy đi đến trước cửa cung, màn mưa dày đặc như muốn chôn vùi cả đất trời. Nhìn mưa rơi trên đỉnh mái hiên, từng dòng nước chảy xuống liên tục, ta hít sâu một hơi, còn đang cân nhắc việc ngày mai, sẽ là dạng náo nhiệt gì mà có thể làm cho Lương vương tự mình nhắc tới, hồ đồ không rõ? Ta nghĩ một lát, rốt cuộc bất đắc dĩ từ bỏ. Không đi cũng được, làm gì suy nghĩ nhiều như vậy. Đến lúc trở về, ta mới phát hiện xa xa chỗ hành lang gấp khúc có một cung nữ lạ mặt, hình như có ý muốn tới gần. Ta thuận miệng gọi cung nữ kia, hướng nàng vẫy vẫy tay, quả thực nàng liền chạy tới. Đến khi tới gần ta nàng liền hành lễ, rồi từ trong lòng lấy ra một cái túi gấm được bọc lại: \"Đây là Vĩnh Bình quận vương tặng Quận chúa .\" Ta khó hiểu nhìn nàng, nàng không nói thêm nữa, chỉ đem túi gấm giao cho ta. Ta cũng không làm khó nàng, tiếp nhận túi gấm, còn chưa kịp nói cái gì nữa nàng đã khom người rồi chạy đi. Đợi khi trở về trong phòng, ta thả màn trướng xuống, ngồi lên giường mở túi gấm kia ra. Bên trong là một lá thư cùng một quyển sách. Chữ viết trên thư khí khái cứng cáp: \"Bệ hạ xưa nay thờ phụng Kê Khang chi đạo, đúng lúc ngẫu hứng rảnh tay sao chép lại, lúc nhàn hạ có thể lật xem tiêu khiển.\" Số câu ít ỏi, không có lạc khoản. Quyển Kê Khang “Thích tư luận” này ta từng nghe qua, do sách thời Ngụy Tấn đã bị thất lạc rất nhiều, ta chưa bao giờ gặp qua một quyển đầy đủ, ngay cả trong cung cũng không có trọn vẹn, chỉ được gần nửa bộ. Ta cầm lấy quyển sách kia mở ra, chớp mắt hoảng hốt, ngay cả phiên số trang, chữ viết trong sách và trên lá thư hoàn toàn giống hệt nhau... Chẳng lẽ đây là hắn tự tay sao chép cả cuốn? Ta cầm quyển sách trong tay, giống như chạm đến ngón tay hơi lạnh của hắn. Ngoài cửa sổ âm thanh mưa rơi xa dần, chỉ còn lại hương vị ẩm ướt. Lẳng lặng nhìn chằm chằm quyển sách, nhưng một lát sau mới phát hiện một câu cũng không đọc được. \"Quận chúa?\" Nghi Bình ở ngoài trướng khẽ gọi một tiếng, ta đem vật kia cất kĩ trong rương, duy chỉ để lại thư ở trên giường: \"Ta có chút mệt, muốn ngủ trước một lát.\" Ta nói xong đưa tay buông màn xuống. \"Qua hai canh giờ nô tỳ lại đến, \" Nghi Bình thấp giọng nói, \"Thị yến ở Lăng Khởi điện không thể đến trễ.\" Ta đáp ứng, nằm trên giường ngẩn người, bởi vì cả một đêm chưa ngủ sâu, cơn buồn ngủ kéo tới rất mau. Đợi cho khi tỉnh lại không ngờ là hoàng hôn, Nghi Bình oán giận, nàng kêu ta mấy lần, ta lại ngủ rất say. Nàng sớm đã chuẩn bị tốt hết thảy, hầu hạ ta chỉnh trang lại một phen, theo hầu ta đi được tới ngoài Lăng Khởi điện. Khi ta đi vào, bên trong truyền đến từng đợt tiếng cười thanh thuý. Thanh âm vô cùng dễ nhận biết, là Lư Lăng vương Vĩnh Thái Quận chúa, Lý Tiên Huệ. Cùng là con của hoàng cô tổ mẫu, số phận Lư Lăng vương so với thái tử dường như còn muốn kém hơn, kế vị ngôi hoàng đế mới hai tháng đã bị biếm ra kinh, chỉ có Vi thị làm bạn, con gái đều lưu lại trong Đại Minh cung. Đương nhiên, còn có hai nữ nhân trên đường lưu đày sinh hạ nữ nhi, đều bị giữ lại bên người Vi thị, tiểu Tiên Huệ còn nhỏ nên ở lại trong cung. Đối với một quận chúa bảy tuổi mà nói, những rối loạn đấu tranh phía trước đều là chuyện xa xôi. Cảnh xuân tươi đẹp lộng lẫy trong Đại Minh cung mới là thổ nhưỡng tốt nơi nàng có thể trưởng thành, nàng không biết so với tỷ tỷ ruột thịt chưa từng thấy mặt của mình, nàng là may mắn cỡ nào. Ta không duyên cớ cảm thán nửa ngày, chú ý lại quần áo, đợi nội thị thông bẩm xong, đứng yên một lát mới vào điện. Trong điện hương khói lượn lờ, đèn lồng treo sáng rỡ. Sau long tháp, là hai mươi tám cung nữ cầm quạt làm bằng lông chim trĩ, xung quanh là đề lô bằng vàng ròng, đốt long diên hương hoà với hương hoa lan, phía sau nữa là mười tám nội thị mặc áo xanh cầm phất trần đứng lặng yên chờ phân phó . Sau bình phong tiếng ca hát đàn nhạc vang lên, nhè nhẹ lượn lờ. Bởi vì chuẩn bị thị yến, sớm có hạ nhân đốt ấm lô xua đi ẩm ướt trong cung, cả căn phòng ấm áp thoải mái. Tiên Huệ đang cười ngồi trở về. Bệ hạ một thân váy dài hồng kim, hết sức ung dung nằm nghiêng tựa vào tháp, cúi cặp mắt phượng nghe Thái Bình công chúa nói xong cái gì, bỗng nhiên hiểu ý cười nhẹ lắc đầu, ngẩng đầu nhìn ta. \"Hoàng cô tổ mẫu.\" Ta cúi người cúi đầu. Bệ hạ mỉm cười gật gật, nói: \"Mau ngồi đi.\" Ta tạ lễ, lại hướng tới các vị quận chúa khác khom mình hành lễ, đi đến phía sau ghế gần cửa điện, đến khi ngồi vào chỗ của mình mới lưu ý đến có vài bàn phía trên đều không có người ngồi. Cung nữ nhanh chóng đem đồ ăn mang lên, bệ hạ tựa hồ cũng không vội gắp đũa, ngược lại nhìn lướt qua mọi người, cười nói: \"Thái Bình nói không sai, chỉ chớp mắt đều là đại cô nương\". Thái Bình mỉm cười phụ hoạ tiếp lời nói: \"Trừ bỏ Tiên Huệ, đều là đến tuổi có thể tứ hôn.\" Dải lụa trắng khoác trên tay nàng đong đưa uốn lượn, nghê thường phiêu diêu, làm tâm tư mọi người lơ lửng. Bệ hạ đã mở miệng, tất là đã có ý tứ hôn, chính là không biết lần này lại là người nào phải gả vào phủ triều thần. Các quận chúa ngồi trên đều có chút không yên, Uyển Nhi đứng ở sau toạ tháp của bệ hạ, mang thần sắc hiểu rõ. Ta cúi đầu nhìn chằm chằm chén ngọc, vô cùng thản nhiên. Luận tuổi, luận thân phận, thời điểm này cũng không nên đến phiên ta. Ngay khi tâm tư mọi người dao động, từ cửa cung nội thị bỗng nhiên đi vào thông bẩm: \"Bệ hạ, có vài vị quận vương đều đang đợi ở ngoài cung.\"",
  "nextChapter": "https://gacsach.top/doc-online/vinh-an-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vinh-an-chuong-03"
}