{
  "title": "Nhật ký son môi - Chương 11 - 12",
  "url": "https://gacsach.top/doc-truc-tuyen/3167/nhat-ky-son-moi-chuong-11-12.html",
  "content": "11 Câu chuyện thứ tám : Cú ngã Cali đưa tôi về nhà, suốt dọc đường, chúng tôi không nói với nhau một lời nào. Đầu óc tôi trống rỗng. Mối quan hệ và tình bạn của ba chúng tôi ngày càng trở nên mơ hồ với những mắt xích mà chẳng ai muốn nó tồn tại ở đó. Nào Elis, nào bạn trai của An Nhiên, nào những trò tiêu khiển chết người của Cali với tình ái - những thứ có thể gây tổn thương cho chị ấy và bất cứ ai ở gần. Tôi dần nhận ra, chúng tôi không những chỉ là ba con người khác nhau, chúng tôi còn là ba cá thể chẳng thể tương đồng về cách suy nghĩ và lối sống. Về tới nhà, tôi tạm biệt Cali, chị ấy quay ra nhìn tôi và nói : \"Em đừng giận chị. Chị rất yêu quý em. Hiểu không nhóc?\". Tôi nhoẻn miệng cười và bước vào trong. Bậc thang ngày hôm nay bước lên phòng tôi trở nên cao xa và chấp chới. Những suy nghĩ lủng củng mà tôi không thể diễn tả nó là cái gì bỗng nhiên cứ làm cho tôi bối rối mãi không thôi. Tôi cứ bước trên những bậc thanh ấy với tâm trạng đầy chao đảo. Đột ngột, tôi hụt chân, ngã nhào. Tôi trượt liên tiếp tới bảy, tám bậc thang liền. Điều này làm tôi đau tới nỗi đứng lên còn choạng vạng. Tôi cố gắng bám vào tay nắm cửa để đứng dậy. Lết lên đến phòng, đầu óc tôi choáng váng đến nỗi hai bàn tay run rẩy khi nhét chìa khóa vào ổ. Và tới khi, tôi mở được cửa phòng ra, thì ngay lập tức, trời đen ngòm, tối thui, đầu óc tôi quay cuồng. Tôi ngất xỉu. Không biết bao nhiêu tiếng sau tôi mới tỉnh dậy. Khi mở mắt, tôi thấy căn phòng ấy trơ trọi chỉ mình tôi ở đó. Không có một ai. Phải rồi, tôi đang sống một mình mà, làm sao có ai ở đây được? Đầu vẫn còn đau nhức, tôi giơ tay trái kiểm tra lại vết thương của mình. Nó đầy vết trầy xước và máu thì đã khô lại nơi những vết xước ấy. Tôi quàng tay ra sau, chạm vào phần đang nhức nhối ở lưng. Sao mà no đau đến vậy? Tôi bỗng nhiên khóc lên. Khóc không phải vì đau mà chỉ vì tự nhiên cảm thấy tức. Tôi tức lắm cái hoàn cảnh của tôi lúc đó loay hoay với những vết thương trầy trượt nho nhỏ của mình. Nhưng rồi, tôi lại nuốt nước mắt vào trong, để tiếng khóc không làm cho mình suy kiệt lại. Sống một mình đã bao lâu nay, là con gái xa nhà, xa người yêu, phải trải qua nhiều buồn tủi lắm. Lẽ ra tôi nên làm quen để \" dĩ hòa vi quý\" với nỗi buồn đau đơn độc ấy, thay vì gồng mình gắt gỏng chiến đấu với nó những lúc chạnh lòng như thế này. Tôi mở laptop, bật một bản nhạc quen thuộc mà tôi yêu thích lên. Mân mê với giai điệu nhẹ nhàng ấy và xuýt xoa tự cười với vết thương ngớ ngẩn do trượt chân của mình. Tôi, lúc đó, nhớ anh, người yêu của tôi ghê gớm. Nhìn vào đồng hồ hiện lên trên laptop. Bây giờ ở Việt Nam đã là gần một giờ sáng. Vậy thì ở nơi anh ở sẽ là sáu giờ chiều. Anh đã tan học rồi, tôi nhắn tin nhưng không thấy anh trả lời. Tôi gọi, để nghe giọng anh một chút. Một chút thôi, để vơi đi nỗi nhớ trong lòng…Chắc anh sẽ không giận đâu nhỉ? - Alo, anh yêu à? Anh tan học chưa? - Ừ anh vừa mới tan học. - Ôi, em vừa bị ngã cầu thang xong. Ngã bon bon mấy bậc liền, đứng dậy còn ngất xỉu nữa kìa. - Ừ. \"Ừ\" - Câu trả lời ấy của anh làm tôi chưng hửng. Anh như đẩy tôi xuống một cái vực mới còn tối hơn cái vực mà tôi đang đứng. Tôi rụt rè: - Thôi, chắc mới học xong, anh đói rồi, anh đi ăn đi nha, Muahzz. Em yêu anh nhiều lắm. Bye bye anh yêu. - Ừ ,bye. Nói rồi, người yêu tôi cúp máy. Khuôn mặt tôi đờ đẫn và đơ cứng lại. Nước mắt chảy thành hai dàng dài. Mọi thứ để ngừng lại, không một phản xạ nào tồn tại ngay lúc đó. Thậm chí tôi còn cứ ngỡ trái tim tôi đã ngừng đập mất rồi. Tôi không buồn ư? Nói dối ! Tôi hụt hẫng còn hơn cả buồn nữa. Tôi đã kỳ vọng gì ở cuộc điện thoại ngắn ngủi đó? Không gì cả. Chỉ là giọng nói thiết tha mà tôi ngày đêm yêu thương nhung nhớ. Anh đã từng yêu tôi chứ? Thế có còn yêu tôi không? Giọng điệu lạnh lùng là điều tôi không trông mòn, sao anh lại còn \"ban tặng?\" Vết thương ngày hôm nay, đâu phải là trò đùa? Sao anh không một lần xuýt xoa lên nó? Để tiếng khóc tôi ngày một rõ…Yếu đuối và nhiều nỗi khổ nằm trong. Tôi lòng vòng chạy quanh những suy nghĩ của chính mình. Tôi khóc. Chỉ biết khóc mà thôi… Tôi sẽ không gọi cho anh nữa. Sẽ không gọi nữa. Tôi đã từng đọc một câu chuyện về tình yêu trong một chiếc hộp đựng giầy: \" Hai ông bà cụ nọ, đã sống với nhau hơn 60 năm. Họ chia sẻ ngọt bùi, đủ mọi thứ. Duy chỉ có cái hộp đựng giầy mà bà cụ để ở dưới gầm tủ là ông cụ không hề biết trong đó đựng cái gì. Và cũng tôn trọng riêng tư của bà, ông chẳng bao giờ hỏi tới cái hộp đó. Năm này qua năm nọ, một ngày kia cụ bà bỗng bệnh nặng. Biết vợ mình không qua khỏi, cụ ông chợt nhớ tới cái hộp giầy bí mật. Cụ ông dem đến bên giường cụ bà, cụ bà cũng đồng ý cho ông mở cái hộp ra. Khi chiếc hộp được mở ra, bên trong chỉ vỏn vẹn có hai con búp bê bằng len nhỏ và một số tiền là 95.500 đô-la. Ông cụ ngạc nhiên hỏi vợ : \"Thế này là sao?\" \" Khi chúng ta mới lấy nhau\" cụ bà nói.\"Bà nội của em có dặn em rằng : Bí quyết để giữ hạnh phúc gia đình là đừng bao giờ cãi nhau. Nếu lỡ chồng con có làm điều gì khiến con bực mình, tức giận, con nên im lặng và bình tĩnh, đi ra chỗ khác lấy len đan một con búp bê nha con\". Và anh thấy đó…\" Cụ ông không cầm được nước mắt. Suốt cuộc đời sống chung với nhau, người vợ thân yêu của mình chỉ giận mình chỉ có hai lần thôi ư? Ông cảm thấy hạnh phúc vô cùng . \"Và còn món tiền lớn này là sao?\", ông cụ hỏi. Cụ bà mắt đỏ hoe trả lời : \"Và đó là…số tiền em đã bán những con búp bê mà em đã đan…\" Tôi sẽ lặng im như bà cụ ấy, đem nỗi buồn của tôi vì anh ấy để vào trong đáy tim tôi như đựng những con búp bê trong một chiếc hộp đựng giầy. Năm tháng trôi qua, nếu tình yêu này còn nguyên vẹn vậy, nỗi buồn của tôi chất đầy thì tôi sẽ trút nó đi, không để cho anh phải biết gì về nó. Tôi luôn muốn giữ cho tình yêu của mình nguyên vẹn. Những giọt nước mắt tủi thân này, tôi sẽ đem bán hết nó đi. Tôi sẽ ở đây chờ anh, yêu anh và ngừng gọi cho anh ..Chỉ vậy… Từ đó, tôi bắt đầu viết những câu chuyện, bắt đầu từ đó, tôi có một khoảng không gian riêng, cô đơn hơn bất cứ ai…Nhiều ngày liền sau buổi tối hôm đó, ngoài giờ đi làm ở công sở, tôi giam mình ở nhà. Cứ về đến nhà là tôi tắt điện thoại, cũng chẳng đến lớp tập Yoga và càng không quan tâm đến chuyện riêng tư của người khác. An Nhiên và Cali có ghé qua nơi tôi ở vài lần, mua đồ ăn và ngồi tâm sự. Họ thực sự không hiểu chuyện gì đang xảy ra với tôi, nhưng Cali nói, tôi không nên ủ rũ. Chị cho rằng tôi cần chút thời gian riêng tư để bình tâm lại, nên sau vài lần, Cali và An Nhiên cũng không lui tới nữa. Suốt thời gian đó, những buổi tối đi làm về tôi đều lang thang trên mạng, lượn lờ facebook nói những câu vu vơ. Tôi nghe đi nghe lại bài My Love Will Get You Home của Chritine Glass. Thấm đẫm từng giai điệu và thuộc từng câu từ…Lúc nào nghe, lòng tôi cũng rưng rưng không dứt. If you want off too far My love will get you home If you follow the wrong star My love will get you home If you ever find yourself,lost and all alone Get back on your feet and think of me My love will get you home Boy,my love will get you home If the bright lights blinds your eyes My love will get home If your troubles break your atride My love will get you home If you ever find yourself ,lost and all alone Get back on your feet and think of me My love will get you home Boy,my love will get you home If you ever feel ashamed My love will get you home When there’s only you to blame My love will get you home If you ever find yourself ,lost and all alone Get back on your feet and think of me My love will get you home Boy,my love will get you home If you ever find yourself ,lost and all alone Get back on your feet and think of me My love will get you home Boy,my love will get you home Boy ,my love will get you home Nếu anh đi đến một nơi xa, tình yêu của em sẽ mang anh trở về nhà. Nếu anh đi theo một vì sao lạc lối, tình yêu của em sẽ mang anh trở về nhà. Nếu có bao giờ anh thấy mình lạc lối và cơ đơn Hãy dừng chân lại và nghĩ về em, tình yêu của em sẽ mang anh trờ về nhà. Anh, tình yêu của em sẽ mang anh trở về nhà. Nếu anh sáng chói chang làm lóa mắt anh, tình yêu của em sẽ mang anh trở về nhà. Nếu những khó khăn làm ngăn trở bước chân anh, tình yêu của em sẽ mang anh trở về nhà. Nếu có bao giờ anh thấy mình lạc lối và cô đơn Hãy dừng chân lại và nghĩ về em, tình yêu của em sẽ mang anh trở về nhà. Anh, tình yêu của em sẽ mang anh trở về nhà Nếu có bao giờ anh cảm thấy xấu hổ, tình yêu của em sẽ mang anh trở về nhà. Nếu có bao giờ anh thấy mình lạc lối và cô đơn. Hãy dừng chân lại và nghĩ về em, tình yêu của em sẽ mang anh trở về nhà. Anh, tình yêu của em sẽ mang anh trở về nhà. Nếu có bao giờ anh thấy mình lạc lối và cô đơn. Hãy dừng chân lại và nghĩ về em, tình yêu của em sẽ mang anh trở về nhà. Anh, tình yêu của em sẽ mang anh trở về nhà. Anh, tình yêu của em sẽ mang anh trở về nhà. Mỗi lần nghe xong bài này, tôi đều tự hỏi : Tình yêu của tôi sẽ mang anh ấy trở về nhà được chứ? Ngôi nhà…mà chúng tôi đã từng chung sống cùng nhau… Tôi rơi vào tâm trạng dường như hững hờ với mọi thứ. Người yêu cũ nhắn cho tôi những tin nhắn nhỏ. Anh động viên hy vọng tôi có thể thoát ra khỏi tình trạng bây giờ. Đôi lần, anh ngỏ ý muốn hai đứa đi chơi, để cho tôi thoải mái. Song, tôi đều từ chối. Tin nhắn của anh cứ như thể đã trôi tuột vào trong bóng tối, chẳng mấy khi tôi trả lời. Tôi đoán rằng, tôi cần có một thứ gì mới. Một thứ mà tôi chắc rằng, cú ngã trượt chân đã sắp đặt sẵn để nó đến với tôi. Cú ngã khiến tôi thu mình với cuộc đời, ắt hẳn để mở bung ra một ngày mới? 12 Câu chuyện thứ chín : Vén Màn Ngày đầu tiên tôi bước chân ra khỏi nhà, hòa mình vào những cuộc vui hóa ra lại là một ngày tệ. Hơn một tuần trôi qua kể từ cú ngã. Đã đến lúc Cali thấy rằng tôi phải hòa nhập lại với thế giới bên ngoài. Chị gọi điện thoại cho tôi vào 6 giờ tối, nói sẽ tới đón tôi lúc 8 giờ, chúng tôi sẽ đi ăn và sau đó lên club nào đó để chơi cùng Elis. Chị nói sẽ không rủ An Nhiên, vì sợ nhìn thấy Elis, An Nhiên sẽ cảm thấy buồn. Tôi từ chối vì vẫn chưa muốn đi chơi vào thời điểm này cho lắm. Cái thời điểm mà tôi vẫn đắm đuối với cú ngã làm cho tôi shock tới nỗi ở nhà suốt bao ngày nay. Song, tôi không thể nào ngăn nổi bàn tay của Cali, kéo tôi ra khỏi thế giới nho nhỏ mà tôi đang ẩn náu. Tối thứ sáu, Lush nhộn nhịp hơn bao giờ hết với những lượt người ra vô tấp nập. Elis ngồi với một đám bạn ở bàn gần quầy bar. Tất cả đều rạng rỡ khiến cho tôi không thấy hứng thú với cuộc vui toàn người xa lạ và xinh đẹp hơn mình này. Cũng đúng thôi, con gái thường hay ghen tị, tôi cũng là con gái, ít nhiều cũng cảm thấy khó chịu trước những đứa con gái \" phát sáng\" hơn mình. Tôi khiên cưỡng ngồi xuống bàn. Cali huých nhẹ vai tôi : \" Em phải ngoác miệng ra cười to lên, rõ chưa? Nhảy sung vào ! Sexy điên đảo! Không biết tự mua vui cho mình sao?\" Điện thoại của Elis rung, cô ấy ra ngoài nghe một lúc sau trở vào với khuôn mặt rạng rỡ: - Lát nữa, bạn trai em sẽ tới đó. Thích quá ! - Ôi, em chưa gặp bạn trai Elis phải không? - Cali quay sang tôi nói liếc xéo đầy ám chỉ, rồi chị ngước lên nhìn Elis đang đứng đầy hồi hộp - Chị cũng không biết là hôm nay có bạn trai em đấy bé, sao không nói trước để chị make up xinh tươi hơn ? - Cali cười lớn. - Em rủ mãi mà anh ấy không chịu đi, bây giờ lại gọi điện thoại, kêu sẽ tới. Đàn ông lạ thiệt. Xoay như chong chóng, thật không biết đường nào mà lần nữa. Hihi. Tôi thở dài. Thật may mắn là An Nhiên không tới đây hôm nay, nếu nhìn thấy cảnh tượng sắp diễn ra thì chuyện này sẽ nực cười lắm. Một mối tình tay ba ngoắt ngoéo và phức tạp quá chừng. Tôi cúi xuống nhìn ly rượu của mình, tiếng nhạc vẫn xuay lắc điên người trong ánh đèn nhấp nhóa. Tôi cầm ly, uống một hơi cạn sạch. Khi ngước mắt lên, thấy dáng một người đàn ông cao cao đang bước vào. Cali huých tôi: - Thằng đó đấy, bạn trai Elis \"và\" An Nhiên đó. Tôi lúi cúi định đứng dậy chào. Anh ta tiến vào, ánh đèn lấp lóa làm cho tôi chói mắt. - Đây là chị gái em, Cali, em kể với anh rồi đó. Còn đây là bạn của chị Cali, chị ấy tên là… - Thôi, không phải giới thiệu dài dòng đâu, uống chúc mừng người mới cái nào - Cali lên tiếng rồi đưa ly về phía chàng trai nọ. - Em cám ơn - Anh ta nói. Giọng nói ấy làm tôi bất chợt giật mình, tôi tiến sát gần hơn một chút để nhìn anh ta cho rõ. Anh ta cũng ngước lên nhìn về phía tôi. Khi ánh mắt của hai chúng tôi gặp nhau, chiếc ly trong tay tôi đã không còn chắc nữa. Nó rớt xuống. Một tiếng kêu chát chúa. Xoảng! Tiếng nhạc át tiếng cốc rơi, chẳng ai chú ý tâm trạng bất ngờ đang hiện rõ trên khuôn mặt tôi…Mọi người chỉ chú tâm vào…cái cốc. Họ vội vã gọi nhân viên lau dọn sàn nhà và thay cho tôi ly mới. Elis, Cali và người đàn ông đó ngồi xuống ghế. Cali kéo tôi ngồi xuống phía chị: - Em bị làm sao thế hả? Có chuyện gì không? - Không, em không sao. - Lại nghĩ lung tung hả? Nghĩ lung tung làm gì để chân tay bủn rủn không cầm nổi cái ly? - Không, em trượt tay thôi mà. - Có lần em nói với chị, người yêu em là cả thế giới đối với em. Nhưng em à, đó là về phía em, thế trong mắt người yêu em, thế giới hình gì? Có em ở đó không ? Em bây giờ không rõ nữa. Em hãy sống vì mình một chút đi. Chị xin em đấy! Những lời nói ấy của Cali tôi chỉ nghe được tậm tịt. Sau đó, chị ấy còn nói gì cứ rít kịt vào tai tôi mà tôi không rõ nữa. Tôi và anh ta, chúng tôi nhìn nhau chăm chăm và ngồi yên lặng như hai hòn đá. Tôi vừa mới phải biết thêm một việc, một chuyện mà lẽ ra tôi không nên biết thì hơn. Chuyện này thật nực cười. Nó là thứ chứng minh cho sự bé nhỏ của trái đất này, khi mà ta đi đâu cũng có thể đụng độ người quen biết. Tôi không ngờ anh ta lại xuất hiện ở đây, trước mắt tôi, ở chính nơi này, để chứng minh cho một điều rằng anh ta rất khốn nạn. Anh ta là người yêu của bạn tôi và là bạn trai của em gái bạn của tôi. Vậy anh ta là gì của tôi? Ừ, đơn giản thôi, là : NGƯỜI YÊU CŨ . Người yêu cũ của tôi, người mà cách đây ba năm đã bỏ tôi lại Hà Nội để lên đường đi tìm cái mới ở tận phương trời xa lắc, ở nước Pháp mà nơi đó có người đàn bà khác khiến anh mãi mãi rời xa đời tôi. Người yêu cũ của tôi, người mà mới gần đây thôi, đã say xỉn tại căn phòng cho thuê chật chội của tôi và lăn ra ngủ vội vã. Người yêu cũ của tôi, khuôn mặt đáng tội với những lời nói thiết tha đầy níu kéo và lời cầu hôn như nhéo vào tim tôi những ký ức của cuộc tình mình. Người yêu cũ của tôi, một người đàn ông suốt bao năm không đổi thay với vô vàn mối tình đắm đuối… Người yêu cũ của tôi - người yêu của bạn tôi bây giờ - người phản bội bạn tôi ngay lúc này - người lừa gạt Elis - đang ở đây! Tôi đã từng kể cho anh ta nghe, câu chuyện về những người bạn ở phòng tập Yoga, đã từng kể cho anh ta câu chuyện về mối tình tay ba lắt léo giữa An Nhiên, Elis và một người đàn ông \"lạ\". Ấy vậy mà, cả tôi và anh ta, hay tất cả những người đang là nạn nhân của vở kịch này, đều không hề hay biết rằng \"anh ta chính là anh ta\". Chúng tôi im lặng. Tôi nhìn bâng quơ nơi những con người đang phồn hoa cùng điệu nhảy. Uống và uống. Nụ cười nhạt nhòe mờ dần trên khóe môi thơm mùi rượu. Anh ta nhìn tôi và nhìn tôi. Cái nhìn trăng trối như muốn nuốt chửng tôi vào câu chuyện lạc lối của mình. Elis quanh quẩn bên anh ta như một chú cún con thực sự. Một chút lại hỏi anh muốn uống gì? Thích ăn gì hay không? Có muốn nhảy không? Anh mệt à? Anh say hả?...v…v… và v.v .. Cali đôi lúc nhìn anh ta rồi thở dài. Có thể chị ấy nghĩ tới An Nhiên và thấy thương cho Elis có thể… Rắc rối ! Tôi quyết định về sớm vì cảm thấy không còn chịu nổi tâm trạng tệ hại này. Tôi nói với Cali rằng mình cần phải về trước. Cali không đồng ý và nói sẽ đưa tôi về. Tôi cố gắng thuyết phục chị ở lại nếu không Elis sẽ buồn. Rồi vội vã chạy ra ngoài. Lúc đó đã gần 12 giờ đêm. Tôi cảm thấy choáng váng với những gì mình vừa chứng kiến. Tôi rối loạn giữa những mối bòng bong của thứ quan hệ phức tạp đó. Tôi hoàn toàn không hiểu chuyện gì đang diễn ra với mình… Tôi quyết định đi bộ một đoạn trên đường Lý Tự Trọng, chứ không bắt taxi về nhà. Tôi thở dài…Những tiếng thở dài mệt mỏi. Tôi còn chưa đủ cảm thấy phiền nhiễu với cuộc sống quá lắm điều phải nghĩ hay sao? Bây giờ, lại trút thêm vào một của nợ. Chuyện của An Nhiên và Elis vốn dĩ chẳng phải chuyện của tôi, mà mỗi khi nhìn họ tôi đã đủ thấy buồn rầu và ảm đạm rồi. Nay, thì tôi không thể nói rằng, nó không liên quan tí nào đến tôi được nữa… Người đàn ông này đã từng yêu tôi, chúng tôi đã từng có với nhau nhiều thứ. Dù ba năm trôi qua, anh ta đã trở thành người cũ. Và tình cảm của tôi giờ đây cũng đã đủ để héo khô. Không còn tình cảm nào nữa, cũng chẳng còn dư âm tình cũ với anh ta. Nhưng ai mà tin cơ chứ? Khi anh ta vẫn là người mà tôi tìm đến tâm sự khi buồn, anh ta vẫn là người nhiều tháng ngày nay vẫn luôn luôn \"chăm sóc\" tôi bằng rất nhiều tin nhắn, tán tỉnh và lời động viên an ủi…An Nhiên sẽ nghĩ gì về tôi ? Liệu cô ấy khi phát hiện ra chuyện này, có nghĩ rằng tôi cố tình giấu giếm? Như vậy, chẳng phải rất phiền sao? Nếu giấu giếm thì khác nào bất chính? Làm sao tôi nói rằng tôi không liên can, ai sẽ tin rằng tôi hoàn toàn vô tội? Mà buồn cười, tôi chẳng cần ai tin tôi cả. Nhưng ít ra, An Nhiên sẽ tin tôi chứ? Rối! Rối quá! Tôi không biết nữa. Đêm xuống, Sài Gòn bỗng trở nên lạnh lẽo. Những cơn gió khua khoắng vào mặt tôi, lá táp bên đường và bắt vương lên tóc. Tôi bắt đầu ho…Cứ đi một bước, tôi lại ho một cái. Tôi cảm thấy mệt mà không biết rằng mình đã đi được cả một quãng đường dài. Tôi ngồi sụp xuống bên một gốc cây ven đường. Quầy bán thuốc lá dạo buổi đêm trưng một chiếc bóng đèn đỏ chóe. Những vệt đèn đường sáng rõ trên khuôn mặt tôi. Một vài chiếc xe chạy ngang qua rồi dừng lại nhìn tôi tò mò khiến tôi co mình lại. Một hai gã thanh niên tới hỏi: \"Em ơi, đi chơi không?\" khiến tôi bực mình…nhưng tôi không đi nổi nữa, chân đã quá đau. Tôi cố gắng ngồi chờ một chiếc taxi đi ngang qua, vì điện thoại mãi chẳng tổng đài nào nghe cả. Sự sốt ruột làm tôi phát khóc, nước mắt bắt đầu vòng vòng. Tôi lúc đó cảm thấy ghét chính mình ghê gớm. Tôi muốn quát tháo cho con bé yếu đuối trong tôi phát sợ luôn và ngậm miệng lại, thôi ngay cái kiểu hơi tí là nước mắt ào ào đi. Nhưng …tôi không sao làm được. Có bàn tay đặt lên vai tôi. Tôi sợ hãi quay ngoắt người phản xạ lại bằng một cái tát. Bàn tay đó nắm chặt lấy cánh tay đang giơ lên của tôi rồi kéo mạnh về phía mình: - Anh đây, đừng sợ, anh đây mà ! Anh đây! Giọng nói của người yêu cũ như làm tôi phát rồ lên. - Anh buông tôi ra, buông ra! Buông!!!! Nước mắt tôi trở nên dàn dụa. Đôi bàn tay liên tiếp đập những nhịp yếu ớt lên ngực người yêu cũ. - Tại sao anh lại làm như thế? Tại sao hả? Tại sao chứ? - Anh xin lỗi - Người yêu cũ vẫn ôm chật tôi như thế! - Sao anh lại xin lỗi tôi, anh phải xin lỗi Elis, xin lỗi An Nhiên kia kìa. Tại sao anh lại làm thế với bạn tôi?? Tại sao cứ phải là bạn của tôi chứ????? Hả???????? - Tôi nói như thét lên - Rồi tôi sẽ phải nói với họ như thế nào đây? Nói như thế nào? - Em điên à? - Anh ta quát. - Tôi điên sao? Ừ, tôi điên đấy! Tôi thực sự phát điên rồi đây! - Em có liên quan gì đến chuyện này? Sao em cứ tự lôi mình vào cuộc thế? Sao em cứ thích nhảy vào chuyện của người khác mà lo thế? Chuyện anh là thằng đểu với mấy người kia và chuyện anh quen em. Thì có liên quan gì đến em chứ? Chúng ta thực sự là gì của nhau? Đã làm gì sai với ai đâu? Sao em phải suy nghĩ quá lên rồi tức giận? Hay em đang tức giận người yêu của em? Nhưng em lại sợ cái cảm giác là em đang giận nó? Em không dám giận nó? Vì em sợ em sẽ buông tay nó ra? Nên em vơ em vào chuyện của người khác vậy? Em bị điên đấy à? Em dở hơi phải không? - Im đi, cút đi, cút ngay đi!!!!!! Người yêu cũ kéo tôi đi xềnh xệch, anh mặc kệ cho việc tôi dùng dằng tay anh với những lời lẽ tệ hại. Tâm trạng tôi lúc đó hoàn toàn trống rỗng, chỉ còn lại những tiếng khóc lóc ỉ ôi. Anh nắm chặt tay tôi, còn tôi thì dằng ra và kéo lại. Bực mình anh bế tôi lên, đi ngược chiều lại tới nơi anh đậu xe, cách đó một đoạn, rồi ném tôi vào trong, đập cửa thật mạnh. Tôi bắt đầu ngừng khóc lóc, thay vào đó là sự im lặng, tôi co mình thu lu trên xe, ánh mắt vẫn còn ướt nước lặng lẽ nhìn mọi thứ trôi qua mắt trong yên lặng. Người yêu cũ cũng lặng im. Rồi, tôi nói: - Khi em buồn, em gọi cho anh. Khi em nhớ người yêu em mà không dám gọi, em cũng gọi cho anh. Trong trí nhớ của em, thì anh trước đây rất tệ. Thời gian này, khi anh trở về, dù vẫn luôn nhắc mình là anh vẫn tệ và chẳng thể khá hơn, em vẫn có chút gì đó hy vọng anh đã khác. Chúng ta có thể là bạn. Em cảm giác mình rất cần có anh ở bên em. Khi em sợ, em sẽ gọi cho anh. Vì anh ở đây, gần em, nên em biết, anh sẽ đến… - Anh hiểu. - Nhưng đó không phải em yêu anh - Anh hiểu - Mà chỉ là bởi vì em thấy thiếu… - Anh biết - Thiếu một cái gì đó mà em cũng không rõ nữa. Nên em cần anh - Anh rất rõ điều đó - Nhưng vì em cần anh, luôn gọi cho anh khi em chán nản, luôn than thở với anh khi em tuyệt vọng, luôn ỉ ôi với anh trong khi anh chấp nhận mọi thứ về em như thế… - Nên em, khi biết anh chẳng hề thay đổi, vẫn lăng nhăng như xưa thì em thất vọng. Em buồn vì anh không khác, và không tốt hơn như thâm tâm em vẫn muốn nghĩ thế - Đúng ! Và hơn tất cả những điều anh vừa nói, em cảm thấy mình đang đồng lõa với anh trong việc phản bội bạn bè mình. Anh không phải là người yêu của em. Nhưng, anh là người yêu của bạn em. Người bạn thân thiết của em. Anh đã lừa dối cô ấy. Trong khi, em ở bên cạnh anh mà em không biết điều này. Em cảm thấy mình là một người bạn tồi. Em xấu hổ vì em. - Anh luôn cảm thấy anh nợ em. Anh không biết giữa em và anh còn tồn tại bao nhiêu ràng buộc? Có thể đối với em đã hết, nhưng với anh thì…anh không rõ nữa. - Em đang nói về An Nhiên và Elis, em không nói về chúng ta. - Còn anh thì đang nói về chúng ta! Anh mệt mỏi khi thấy em mệt mỏi. Anh buồn khi thấy em buồn. Anh là một thằng tồi và anh đã luôn tồi như thế. Em không có lỗi khi anh không tốt. Em càng không có lỗi khi anh đối xử tệ bạc với người yêu của anh. - Người yêu của anh? An Nhiên hay Elis? - An Nhiên. Anh chưa từng nói là anh yêu Elis - Tại sao Elis lại nói anh là người yêu? - Cô ấy ngộ nhận thế! Elis còn quá trẻ con - Anh phải làm gì thì Elis mới như vậy chứ? - Anh ngủ với Elis - Và rồi? - Cô ấy muốn nghiêm túc, còn anh thì không! - Thế là! - Nhưng Elis luôn nhầm lẫn với những điều mà anh đem lại cho cô ấy. Đó chỉ là xã giao sau khi quan hệ với nhau. Người ta cứ phải yêu nhau sau khi ngủ với nhau à? - Tại sao nó kéo dài đến vậy? - Có thằng đàn ông nào từ chối một cô gái cứ đắm đuối mình mãi không? - Nếu anh dứt khoát hơn. - An Nhiên biết chuyện anh và Elis? - Thế anh nghĩ chị ấy không biết? - Cô ấy biết từ bao giờ? - Hai tháng nay rồi - Vậy hả? - Ừ thế đấy! Anh thật tiếu tinh tế hơn anh tưởng đó. - Nếu em không muốn khó xử cho em, thì em đừng nói gì về quan hệ giữa anh và em với họ. Anh không muốn em bị lôi kéo vào chuyện này. - Anh có yêu An Nhiên không? - Anh không biết - Nhưng…chị ấy yêu anh nhiều lắm! Tại sao chúng ta cứ phải nói rằng chúng ta yêu nhau? Rất yêu nhau? Đặt tên cho một mối quan hệ. Rồi trở nên mệt mỏi với nó? Tại sao? Người yêu cũ đưa tôi về nhà, quãng đường ngắn ngủi bỗng trở nên xa lắc. Môi tôi cảm thấy đắng và tưởng như mắt đang cay xè. Tôi liên tục thở dài, những tiếng thở nặng nề của tôi đôi lúc kéo ánh mắt anh nhìn về phía tôi buồn bã. Khi xuống xe, tôi quay lại nói với anh rất khẽ: - Anh chẳng nợ gì em cả. Rồi lặng lẽ mở cửa bước vào nhà. Leo lên từng bậc thang nặng trĩu, vào phòng, tôi mở cửa sổ, nhoài người ra ban công, thấy xe anh vẫn ở đó. Lại thở dài, tôi đóng cửa, quay trở vào phòng, uể oải nằm lên nệm. Đêm hôm đó là một đêm rất dài đối với tôi. Không tài nào ngủ được. Tôi mờ lên mạng, vào facebook. Lại vu vơ … Người ta hận vì yêu nhau nhiều quá. Làm nhau đau cũng bởi vì yêu nhau. Ngày hôm nay, ngày mai và ngày sau… Kẻ đớn đau là kẻ yêu nhiều nhất Kẻ có tất cả là kẻ mất rất nhiều… Năm tháng xoay vòng, người sống được bao nhiêu? Sao cứ tranh nhau nếm vị đau tình ái? Sao cứ mê mải tìm kiếm kẻ yêu mình? Sao biết không yêu mà vẫn yêu nhiều như thế? Tôi đã post lên facebook của mình như vậy.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3168/nhat-ky-son-moi-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/3166/nhat-ky-son-moi-chuong-09-10.html"
}