{
  "title": "Nhật ký son môi - Chương 07 - 08",
  "url": "https://gacsach.top/doc-truc-tuyen/3165/nhat-ky-son-moi-chuong-07-08.html",
  "content": "7 Câu Chuyện Thứ Tư : Người Phụ Nữ Thứ Ba Không đi club cũng chẳng thấy buồn nữa. Ở phòng tập Yoga đã xuất hiện thêm một người phụ nữ đáng để quan tâm. Phương châm sống của tôi vẫn là không tọc mạch vào chuyện của người khác. Nhưng trong thời gian chuyện mình cần phải quên đi, thì thỉnh thoảng để ý đến một vài người khác quá đặc biệt và nổi trội cũng chẳng mấy sao. Bản thân họ nổi trội cũng là một thứ đập vào mắt, là một thứ bắt người khác ắt phải quan tâm rồi. Bình thường ở phòng tập của chúng tôi, chỉ có mỗi mình tôi và An Nhiên là con gái. Nếu tính cả một vài bà già bằng tuổi bà nội tôi, cũng là con gái, thì con số có lẽ sẽ không phải chỉ có tôi và An Nhiên. Phòng tập rất vắng, vì giá tập Yoga ở đây khá cao. Những người trẻ tuổi thì lại thích tập fitness, có máy móc để tập thì nhìn nó hoành tráng hơn. An Nhiên cứ suốt ngày ủ dột như thế. Chuyện yêu đương của chị ấy vẫn bế tắc như vậy. Nếu trước kia chị ấy luôn cười tuori như một bông hoa, thì giờ đây hoa ấy đã trở nên héo úa. Tôi cũng nào đâu hơn gì? Tâm trạng của chúng tôi va chạm nhau mỗi ngày một cách ẽo ợt như vậy đấy. Rồi người phụ nữ thứ ba ở phòng tập Yoga xuất hiện. Chị ấy chắc hẳn phải hơn tuổi tôi và An Nhiên. Lúc đầu, tôi đoán chị ấy sinh khoảng đầu thế hệ 8x, chắc tầm năm 1980 hay 1981 gì đấy. Nhưng sau này, khi biết tuổi của chị ấy, cả tôi và An Nhiên đều ngã ngửa. Chị ấy lớn hơn nhiều số tuổi mà chúng tôi dự đoán. Chị ấy sinh năm 1970. Để miêu tả về người phụ nữ sinh năm 1970, hơn tôi 18 tuổi và hơn An Nhiên 16 tuổi, tôi chỉ có thể nói rằng : Trông như sinh năm 1980. An Nhiên thì khen chị ấy đẹp nức nở. Phải, chị ấy là một người phụ nữ quá đẹp và quá trẻ so với tuổi của mình. Đã 40 tuổi mà trông như mới gần 30, để giữ gìn được một nhan sắc không tàn phai theo năm tháng như vậy, hẳn phải rất kỳ công, chỉ tập Yoga thôi ắt hẳn là không đủ. Ms.Cali là người cho tôi cảm giác rõ ràng nhất về sự khác biệt của cái cách người ta yêu nhau. Nếu xếp tình yêu thành nhiều loại, có thể tôi và An Nhiên nằm trong cùng một nhóm, nhóm của những kẻ dễ dàng bị tình yêu bào mòn. Cali lại khác, chị được xếp vào nhóm những kẻ đi bào mòn tình yêu. Cũng có thể vì Cali hơn chúng tôi nhiều tuổi, chị ấy cách xa tôi và An Nhiên cả một thế hệ. Thời gian sống và nếm trải ở đời đủ để chị ấy phớt lờ mọi thứ và tự tin đến mức tự kiêu trong tình yêu của mình. Mặc dù đã bước vào tuổi bốn mươi, nhưng Cali chưa từng một lần lấy chồng. Chị không có khái niệm cần phải kết hôn hay chung sống với bất kỳ người đàn ông nào. Vẫn sống một mình suốt bao năm nay, chị vui chơi và tự do với cảm giác một mình ấy. Đôi khi, tôi tò mò tự hỏi, Cali có bao giờ cảm thấy cô đơn không? Trước khi gặp chị, tôi luôn nghĩ rằng những người phụ nữ đơn độc khi bước vào tuổi trung niên là những người phụ nữ thất bại. Họ phải ở lại một mình trong bốn bức tường ủ rũ, không chồng con, hẳn sẽ buồn tủi vô cùng. Nhưng tôi không ngờ rằng, tôi có thể gặp gỡ chân dung của \"một người phụ nữ-trung-niên-rất-khác\" như Cali - đẹp như con gái đôi mươi, trẻ trung, sung sức, nói chuyện hơn cả xì tin. Cứ như thể, chị ấy đã uống một liều thuốc cải lão hoàn đồng để giữ mãi tuổi tác ở thời thanh xuân như thế . Chỉ một thời gian ngắn, tôi, Cali và An Nhiên đã trở nên rất thân thiết. Ms Cali trở thành người chị cả trong ba chúng tôi. Chị ấy lớn nhất và giàu kinh nghiệm nhất. Chị ấy sống phóng khoáng và giải quyết những nỗi đau tình cảm một cách rất đơn giản. Giản đơn tới nỗi, tôi đôi lần tự hỏi, liệu có phải giấu sau sự giản đơn ấy là cả một nỗi đau chưa thành hình và không thành lời? Làm sao con người sống, có thể vô tư với yêu thương đến vậy? Ms.Cali yêu một người đàn ông đã có vợ. Không, nói thế không đúng, chính xác phải là chị ấy cặp bồ với rất nhiều người đàn ông đã có vợ. Nói như vậy, người ta vô tình có thể hiểu nhầm rằn, Ms Cali là một người phụ nữ sống bằng tiền của đàn ông. Chị phải tìm kiếm những người đàn ông đã có vợ để cặp bồ, chấp nhận làm vợ lẽ để nhận sự chu cấp. Bởi vì Ms Cali xinh đẹp? Nên chị có quyền sống bằng cách lợi dụng nhan sắc và tuổi xuân trường cửu của mình? Nhưng bạn sẽ ngạc nhiên đấy, khi tôi nói điều này. Cali cặp bồ với đàn ông đã có vợ, đơn thuần vì thích họ, và thích… thế, chứ không phải vì tiền của đám đàn ông đó. Chị có một công việc ổn định, mức thu nhập cao, có niềm kiêu hãnh riêng biệt để không sống dựa vào bất cứ kẻ nào. Ms Cali thích cuộc sống đó. Một cuộc sống mà chị đặt tên cho nó là TỰ DO, chị không muốn những người đàn ông bỏ vợ. Chị quan tâm và thương những người vợ của \"bồ\" mình. Nhưng chị vẫn ngoại tình với những người đàn ông đó. Đây ắt hẳn là điều mâu thuẫn rõ ràng nhất mà chúng tôi có thể nhìn thấy ở Cali. Điều mà những cô gái còn quá nhỏ như tôi và An Nhiên không thể nào hiểu nổi. Tôi mặc dù rất yêu quý chị Cali, nhưng không phải tôi chưa từng đặt cho mình câu hỏi về chị. Hoặc ít nhiều, tôi cũng thử đặt mình vào địa vị những người phụ nữ đáng tội nghiệp kia. Họ vì lẽ gì chung thủy với chồng con để rồi nhận lại chẳng gì nhiều hơn sự bội bạc? Nếu tôi là họ, ắt hẳn tôi sẽ rất đau lòng, rất rất đau lòng. Cali biết rất rõ những thắc mắc đó trong lòng tôi. Nó giống như việc hiển nhiên mà bất kỳ người nào khi quen biết chị, dù đồng tình hay phản đối, yêu quý hay căm ghét, dường như cũng đều đặt dấu chấm hỏi to đùng. Tôi và An nhiên nữa, không quy kết cho Cali một lối sống buông thả, sự tha hóa về đạo truyền thống hay bất cứ điều gì tương tự thế. Không phải chỉ bởi vì chị là bạn của chúng tôi, mà còn bởi chúng tôi không đủ tuổi để cho mình cái quyền to tát đến như vậy để phán xét chị. Ai cũng có lý do riêng. Chị dường như đã quá quen với những thị phi quanh mình, quanh những mối tình vụng trộm, lúc thò lúc thụt. Thỉnh thoảng vu vơ đọc mấy câu thơ của Hồ Xuân Hương rồi tự cười tủm tỉm : \"Kẻ đắp chăn bông kẻ lạnh lùng Chém cha cái kiếp lấy chồng chung\" Chị nói với chúng tôi : \"Ai nói chị thế nào, bảo chị tồi, chị xấu xa sao, chị chịu\" Cali, người phụ nữ thứ ba xuất hiện trong câu chuyện của tôi, và có lẽ cuộc đời chị gắn liền với cụm từ này - luôn là người phụ nữ thứ ba xuất hiện trong mọi mối quan hệ. Và tất nhiên, câu chuyện của chị, không chỉ có thế. 8 Câu Chuyện Thứ Năm : Người yêu cũ đến nhà tôi ngủ Từ lần đầu tiên chúng tôi gặp lại nhau sau ba năm sau lời đề nghị khiếm nhã lúc đêm, về, người yêu cũ của tôi vẫn nhắn tin và gọi điện thoại cho tôi hằng ngày với lời lẽ yêu thương thắm thiết. Tôi không biết anh ta muốn gì? khi chúng tôi mỗi người đã có một nửa riêng của mình từ lâu lắm. Tình cảm cho nhau, hay ít nhất là của tôi dành cho anh ta theo thời gian đã chỉ là con số 0 (hoặc cũng có thể chẳng là con số nào). Cạn kiệt và hoang sợ. Vậy mà khi trở về đây, vì lẽ gì anh ta lại xuất hiện ở thành phố này? Gặp gỡ tôi ở đây - một thành phố mà giữa chúng tôi không hề tồn tại kỷ niệm. Thành phố nơi mà tôi đang sống và anh ta đang ở, không phải là nơi mà chúng tôi đã từng sống. Anh ta cứ chạy theo tôi như một cái bóng. Đôi lần chúng tôi gặp nhau, uống café và nói dăm ba câu chuyện lẻ tẻ. Thỉnh thoảng, cũng thấy anh ta có cái gì đó chân thành. Nhưng tôi sẽ không bao giờ để cho mình bị vẻ bề ngoài đó lừa dối. Vẻ bề ngoài chân thành, chưa chắc đã chứa một trái tim tử tế. - Người yêu anh có tốt không? - Tốt. - Có xinh không? - Cũng có thể. - Có yêu anh không? - Chắc có . - Vậy còn cái gì khiến anh không hài lòng? - Anh đâu nói là anh không hài lòng? - Anh định bao giờ cưới? - Khoảng 30 tuổi. - Anh yêu người yêu anh bây giờ cũng đã lâu rồi. Tính tới lúc 30 tuổi, thì yêu nhau hơn 10 năm mới cưới sao? - Chắc gì anh đã cưới cô ấy. - Nhưng anh đang yêu chị ấy mà . - Chỉ là yêu thôi . - Nhưng chị ấy tốt mà? - Thì sao? - Lại còn yêu anh nữa? - Thì sao nữa? - Nhưng hai người ở bên nhau đã lâu, chẳng lẽ anh còn muốn bỏ người ta? - Không hẳn. - Anh nên sống nghiêm túc lại đi. Chẳng phải lúc nào cũng có một người phụ nữ có thể yêu anh và hy sinh cho anh nhiều thế. - Anh đang sống không nghiêm túc ư? - Thế anh đang sống nghiêm túc à? - Anh nghĩ thế! - Anh có biết cái gì mất đi thì sẽ rất khó lấy lại không? Một người yêu mình thật lòng, rất khó để có thể có. Nếu đánh mất sẽ hối hận cả đời đấy! - Anh biết chứ! Giọng anh trầm xuống rồi gần như lặng hẳn. Tôi có lẽ vẫn chưa hiểu quá nhiều về con người này. Những thứ tôi biết về anh ấy chỉ là ký ức của đứa trẻ mười mấy tuổi với mối tình đầu. Và những ký ức đó vô hình chung là rất xấu. Nhưng cho dù những ký ức đó có xấu, tôi cũng có thể cảm nhận được một chút gì đó lặng lẽ, buồn rầu trong lòng anh ta. Để rồi, trong những thời khắc của hiện tại, tôi cảm thấy yếu lòng. Tôi cảm thấy hình như chúng tôi có một điểm chung, đó là sự cô đơn mà không ai nói ra cả. Sự cô đơn rất khó định nghĩa, hình thành trong những con người lạc lõng. Không hiểu sao, mỗi lần nhìn thấy người yêu cũ, tôi lại nghĩ tới An Nhiên, nghĩ tới Cali. Người yêu cũ của tôi có một thứ gì đó vừa đủ để làm ta buồn, vừa đủ để ta luôn muốn ở bên cạnh. Tôi cứ hình dung nếu người yêu anh ta, yêu anh ta như An Nhiên đang yêu người yêu cô ấy, để rồi biết được rằng, người yêu mình vẫn chỉ là một kẻ lăng nhăng, trăng hoa trong lời nói với tình cũ, và thậm chí có thể ngủ với rất nhiều con đàn bà khác nữa, thì sẽ như thế nào nhỉ? Cô ấy - người yêu anh ta, liệu sẽ sống như An Nhiên, biết mà vẫn lặng lẽ câm nín, hay như Cali, phiêu du với những cuộc vui riêng, không thiết điều gì? Cô ấy như thế nào nhỉ? Tôi tò mò quá đỗi. Mạnh mẽ hay yếu mềm? - Em cứ luôn tự hỏi anh có yêu người yêu anh không? Sau ba năm, anh chẳng thay đổi nhiều. Tính cách vẫn như thế, lẳng lơ đến phát khiếp. - Tôi cười và nói với anh ta. - Anh với người yêu anh bây giờ đã sống với nhau được vài năm. Yêu nhau và sống với nhau, hai điều này khác nhau nhiều. Đối với người yêu anh, anh không thể muốn quăng lên giường lúc nào cũng được. - Chuyện này thì liên quan gì đến việc anh có yêu người yêu anh không? - Một mối quan hệ kéo dài thì người ta không còn quan tâm đến chuyện có yêu nhau hay không. Chỉ còn là sự khéo léo để giữ cho mối quan hệ ấy ổn định thôi cưng ạ. - Vậy sao? - Thế nên như em bây giờ, em đừng có cố gắng quá làm gì, đừng cố tỏ ra yêu người yêu em quá. Dù người yêu em có tuyệt vời trong mắt em đến đâu, thì cũng chỉ là đàn ông thôi. Đàn ông không sâu sắc trong việc yêu đương và cũng chẳng quá đề cao nó. Đêm đó tôi trở về nhà, trong đầu cứ nghĩ mãi những gì người yêu cũ của tôi vừa mới nói. Tôi không biết tại sao anh ta lại nói với tôi những điều đó. Tâm trạng bất an luôn mang lại cho tôi những cảm giác không ổn. Cảm giác ấy không rõ cội nguồn nên rất khó để triệt tiêu. Nằm một lúc, bỗng nhiên tôi khóc. Nước mắt chảy nhiều đến nỗi tôi đột nhiên cảm thấy vô vọng. Phòng trọ có một ban công nho nhỏ, kế bên cửa sổ mà từ ngày chuyển tới đây tôi chưa một lần bước ra đó. Bất giác, tôi đứng dậy, ra ban công. Ngắm ánh đèn đường trong phố đêm một ngày tĩnh lặng, tôi rút một điếu thuốc, hít một hơi thật dài…nhả khói…lòng bải hoải. Tôi rất tin vào tình yêu trường cửu, rất tin vào tình yêu thực sự và những thứ tình cảm chân thành. Đối với tôi, thế giới này dù có đổ nát tan tành, thì tình cảm chân thành vẫn sẽ cứ rành rành ra đó. Nhưng tôi không phải đàn ông. Dù yêu họ nhiều như thế nào, tôi cũng sẽ chẳng thể nào hiểu hết họ. Nếu họ đúng như những gì người yêu cũ của tôi nói, thì tình yêu đối với đàn ông là gì? Có quan trọng không? Hay chỉ đơn giản là một mối quan hệ, được đặt tên như thế, nhưng không thực sự như thế? Chỉ là một mối quan hệ, cần phải tỉnh táo nếu ném nó lên giường, phải lựa chọn các biện pháp để duy trì ái ân vừa đủ để tạo nên thèm khát. Một mối quan hệ lâu dài thì sẽ sớm phôi phai tình cảm? Nhưng như thế nào mới được xem là lâu dài? Và bao nhiêu cái sự dài lâu đó thì nó sẽ sớm phai phôi? Khi tôi một mình ở đây, với nỗi cô đơn mà ngay cả chúa trời cũng không biết tới, tôi luôn sống với niềm tin nhỏ nhoi. Rằng tôi và người yêu tôi sống chung một bầu trời. Bởi trái đất ngày nào cũng chẳng quay, ngôi sao hôm nay tôi nhìn thấy ở đây, thì cũng sẽ có ngày ở nơi xa ấy, anh nhìn thấy. Tình cảm tôi thật lòng hướng về anh như thế này, thì rồi anh cũng sẽ cảm nhận thấy điều ấy mà nâng niu. Nhưng người yêu cũ của tôi lại nói như thế kia kìa, nói rằng tình yêu và tình cảm chẳng là cái gì quan trọng cả. Những gì anh ta nói làm tôi sợ. Con người ta khi yếu đuối thường trở nên hèn hèn đến độ chẳng ai dọa cũng đã sợ hãi hóa rồ. Tôi hẳn là người đang hèn như thế. Trong những dòng suy nghĩ không đầu không cuối ấy, tôi bỗng giật mình bởi tiếng gõ cửa ở bên ngoài. Tôi cảm thấy có điều gì đấy không ổn. Lúc đó đã là ba giờ sáng. Phòng trọ của tôi ở trên lầu hai, có một lối đi riêng dẫn vào rất nhỏ. Để lên được tới phòng này, còn phải đi qua cánh cổng ở phía dưới mà chủ nhà đã khóa vào lúc mười một giờ đêm. Tôi cảm thấy hơi ghê người khi có tiếng gõ cửa khuya khoắt như thế. Hồi trước, khi tôi còn ở khu chung cư cao cấp kia, mặc dù an ninh được đảm bảo rất tốt, 24/24 giờ đều có bảo vệ canh gác từ trên xuống dưới, vậy mà vẫn có án mạng đẫm máu xảy ra, làm tất cả tá hỏa và phát hoảng. Huống hồ, giờ đây tôi đang ở một phòng trọ xập xệ, chẳng có một tí an ninh nào. Không có một lỗ nhỏ nào trên cửa để có thể nhìn ra ngoài xem ai đang đứng đó. Tiếng gõ cửa ngày một xối xả làm tôi thêm cuống quýt. Lấy hết can đảm, tôi mở cánh cửa, tay còn cầm sẵn một cuốn tạp chí được cuộn tròn lại vừa vớ được dưới sàn nhà. Một đàn ông đổ rập vào người tôi như môt cái xác chết nồng nặc mùi rượu làm tôi sợ hãi kêu \" Á\" lên một tiếng rất to. Giọng nói thều thào quen thuộc vang lên như gõ vào đầu tôi một nhát búa \"Anh đây!\" Người yêu cũ của tôi đang say. Say thì sao anh ta lại biết đến nhà tôi mà tìm tới, biết tới phòng tôi mà leo lên? Làm cách nào anh ta có thể vượt qua cánh cửa mà ông chủ nhà đã khóa từ mười một giờ đêm? Bực bội và đầy thắc mắc, tôi đẩy anh ta ngã rạp xuống sàn. Lặng lẽ đóng cửa phòng lại rồi mở đèn lên. Cục cằn đi pha cho anh ta một ly trà ấm. - Anh xin lỗi nhé ! - Xin lỗi vì cái gì? Sao anh biết nhà em ở đây? Bây giờ là mấy giờ rồi? Xe của anh đâu? Làm gì mà uống say thế? Say thế rồi đến đây ăn vạ hả? Không để cho em ngủ à? Ngày mai em còn phải đi làm nữa đấy, biết không ? Điên! - Em không thể nào nói từ từ từng câu một được à? Em nói liến thoắng như thế anh làm sao nghe kịp. - Anh ta đáp trả với vẻ mặt cáu kỉnh. À, lại còn cáu nữa hả? Anh xuất hiện ở đây làm phiền tôi khi chưa được phép, khi cuộc đời tôi và anh như con tép nhỏ với con tôm hùm, chẳng có tí liên quan nào cả. Bây giờ anh lù lù như một đống thịt ở đó và cáu kỉnh với tôi sao? Nghĩ vậy, tôi bắt đầu cảm thấy …nóng gáy. Cố kiềm chế vì đã là buổi đêm, khu nhà trọ này không chỉ có mình tôi ở, nếu to tiếng làm cho mọi người dậy hết, ắt hẳn sẽ rất phiền hà. Tôi hạ giọng: - Thế anh bị làm sao? Trình bày đi. Ngắn gọn thôi.Rồi về. - Anh uống hơi nhiều chút, nhớ em, muốn gặp em thì qua thôi. - Mắc mớ gì mà nhớ với nhung. Yêu đương gì mà nhung với nhớ. Người yêu anh đâu? - Lần trước anh đưa em về, nên biết nhà. Cổng thì trèo tường vào gõ nhầm phòng tầng 1, người ta chỉ ra phòng em ở tầng 2. Thì biết! - Em hỏi người yêu anh đâu cơ mà? Sao em hỏi một đằng anh cứ trả lời một nẻo thế? - Xe thì anh để ở gara gần chỗ nhậu. Đi taxi ra. Say đâu lái xe được. - Anh không nghe câu hỏi của em à? - Tối nay anh ngủ ở đây nhé! Sáng mai, anh sẽ về sớm. - Không được!!! Mặc cho câu nói \"không được\" của tôi rõ như đinh đóng cột, anh ta vẫn chậm rãi để cốc nước lên bàn rồi lăn quay ra ngủ trong thái độ sững sờ của tôi. Không biết anh ta giả vờ hay là thật mà vừa nằm xuống đã ngủ say như chết. Tôi lấy tay lay anh ta nhiều lần, tức muốn phát khóc và la hét lên nhưng anh ta vẫn không chịu dậy. Quá mệt mỏi với con người cố chấp này, tôi đành lấy chăn ngăn tấm nệm làm đôi và quay lưng về phía anh ta, nằm xuống, cố ngủ. Ngày mai, tôi còn phải đi làm. Bỗng có tiếng nói bên tai tôi rất khẽ : \"Anh không làm gì em đâu. Anh chỉ muốn ở đây đêm nay thôi\" Khác với cảm giác bồn chồn lo sợ khi ở một mình, bỗng nhiên có một người bên cạnh, tôi cảm thấy yên tâm hơn là hoảng hốt. Vậy là, tôi ngủ thiếp đi lúc nào không biết. Sáng hôm sau, khi tôi tỉnh dậy, anh ta đã không còn ở đó nữa. Tôi thở phào, cám ơn chúa vì cảm thấy may mắn khi không có chuyện gì xảy ra. Mở điện thoại tôi thấy có tin nhắn của anh ta : \"Cám ơn cưng! Muahz!\"",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3166/nhat-ky-son-moi-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/3164/nhat-ky-son-moi-chuong-05-06.html"
}