{
  "title": "Đề thi đẫm máu - Chương 05",
  "url": "https://gacsach.top/doc-online/de-thi-dam-mau-chuong-05",
  "content": "Bác sĩ Một tuần trước. Lúc này là giờ ngủ trưa, hành lang trong thư viện vô cùng yên ắng. Một cậu thanh niên thận trọng bước lên cầu thang, dựa vào lan can, dần dần điều tiết hơi thở của mình. Hành lang trông có vẻ rất dài. Cậu ta chỉnh sửa cặp sách, dường như đã hạ quyết tâm, bước gấp gáp tới trước một cánh cửa, nhìn xung quanh, không có ai. Cậu nhìn lên tấm biển trên cửa: “Phòng tư vấn tâm lý”. Cậu hít thở thật sâu, giơ tay gõ cửa. Tiếng gõ cửa vang lên chói tai giữa hành lang vắng lặng. Không ai trả lời. Cậu lại gõ lần nữa, vẫn không ai trả lời. Cậu ghé sát tai vào cửa, bên trong im ắng không chút động tĩnh. Cậu thở hắt ra, nét mặt không rõ là thất vọng hay nhẹ nhõm. Cậu định quay người bước đi, cánh cửa chếch đối diện lại chợt bật mở, một người đàn ông thò đầu ra. “Cậu tìm ai?” Cậu thanh niên giật mình, cậu chỉ tay vào cánh cửa bị khóa chặt, nhưng không thốt ra được tiếng nào. Người đàn ông bước tới, nhìn cánh cửa đó: “Tìm thầy Kiều à? Thầy ấy không có ở đây.” Anh ta nhìn cậu thanh niên: “Cậu tìm thầy ấy có việc à?” “Tôi… không có gì!” Người đàn ông cười. “Có việc thì hãy nói ra, nếu không, kìm nén trong lòng, dễ gây bệnh lắm.” Cậu thanh niên ngước lên nhìn anh ta. Đầu tóc gọn gàng, đôi mắt thân thiện, hàm răng trắng muốt, khi mỉm cười, khóe miệng hơi cong lên. “Tôi, có đôi khi tôi cảm thấy sợ hãi.” Người đàn ông khẽ cười, “Ai cũng đều có lúc cảm thấy sợ hãi. Có thể nói cho tôi biết, cậu sợ điều gì không?” Cậu thanh niên cúi đầu, mím chặt đôi môi. Người đàn ông thấy cậu không có ý định nói ra, cũng không miễn cưỡng. “Cậu có thể khắc phục loại cảm giác này.” Anh ta nhẹ nhàng đặt tay lên vai cậu thanh niên: “Ví dụ, cậu có thể tưởng tượng ra mọi tình huống nguy hiểm, hãy để tình huống nguy hiểm nhất xuất hiện trước tiên, đồng thời lặp đi lặp lại, dần dần, cậu sẽ cảm thấy không hề sợ hãi trước bất cứ tình huống nguy hiểm nào. Tự nhiên, cậu sẽ không còn sợ hãi cái việc mà cậu vẫn luôn sợ hãi đó nữa.” Cậu thanh niên ngẩng đầu lên, anh ta chớp chớp đôi mắt với cậu thể hiện sự thân thiện, dường như đang nói: hãy tin tôi! Đúng lúc đó, tiếng chuông vào học chợt vang lên trong hành lang. Cậu thanh niên giật mình, cậu vội vàng cảm ơn người đàn ông, rồi quay người bước đi. *** Trong cuộc họp phân tích tình hình vụ án, Thái Vĩ đã hội báo tỉ mỉ về tình hình điều tra bước đầu của vụ án đột nhập giết người này. Có tất cả hai nạn nhân. Người thứ nhất là Diêu Hiểu Dương, nữ giới, 32 tuổi, đã ly dị, là giảng viên Học viện Sư phạm thành phố J. Hai hôm trước khi xảy ra vụ án, cô ta vừa mới thuê phòng 401, đơn nguyên 2, tòa lầu 3, Vườn Quang Minh. Qua xem xét hiện trường, nạn nhân Diêu Hiểu Dương có lẽ vừa mới chuyển đến chính ngày hôm xảy ra vụ án, hơn nữa, lúc đó cô đang sắp xếp đồ. Cửa nhà không có dấu vết bị cậy phá, tổ chuyên án đã từng nghĩ đến khả năng người quen gây án, nhưng sau khi đối chiếu dấu vân tay lấy được tại hiện trường với chủ nhà và những người thân thiết với nạn nhân, đã loại bỏ khả năng này. Suy đoán bước đầu, sau khi hung thủ vào được trong phòng, đã giằng co quyết liệt với Diêu Hiểu Dương, cuối cùng, hung thủ đã lấy sợi dây thừng nilon để trên bàn ở phòng khách (Diêu Hiểu Dương đã dùng sợi dây thừng nilon này để buộc hành lý), thít chặt cổ nạn nhân cho đến chết. Sau đó, hung thủ lấy một con dao thái trong nhà bếp mổ bụng nạn nhân, hành động này gần như giống y như mấy vụ án trước. Nhưng điều đáng ngạc nhiên là, hung thủ không uống máu nạn nhân giống như các vụ án trước. Qua phân tích, hung thủ không làm như vậy, vì đúng lúc đó đã phát hiện ra nạn nhân thứ hai. Nạn nhân thứ hai tên Đồng Hủy, nữ giới, 6 tuổi, sống tại phòng 402, đơn nguyên 2, tòa lầu 3, Vườn Quang Minh. Hôm xảy ra vụ án, bố mẹ Đồng Hủy đều đi làm tại công xưởng, trong nhà chỉ có bà ngoại chăm sóc cô bé. Theo lời kể của bà ngoại cô bé, hôm xảy ra vụ án, bà và Đồng Hủy sau khi ăn trưa xong bèn đi ngủ trưa, bà mơ màng nhận ra Đồng Hủy chạy đi chơi, bà ngoại liền dặn bé, “Đừng đi chơi xa quá”, rồi lại ngủ tiếp. Khi cảnh sát điều tra hiện trường vụ án căn hộ bên cạnh, bà mới tỉnh dậy. Cũng chính lúc đó, bà không thấy Đồng Hủy đâu cả. Còn về việc đã có tiếng động gì trong căn hộ bên cạnh trong khoảng thời gian đó, bà không hay biết gì. Qua phân tích, rất có khả năng, khi Đồng Hủy chạy đi chơi hoặc chạy về nhà, đã vô tình gặp phải hung thủ, và hung thủ đã thay đổi ngay kế hoạch, quyết định chọn cô bé làm đối tượng để hút máu. Qua phân tích hiện trường thứ nhất (phòng 401, đơn nguyên 2, tòa lầu 3, Vườn Quang Minh), hiện trường thứ 2 (trước đây là công xưởng kính Đại Minh) và báo cáo kiểm tra tử thi, có lẽ, hung thủ sau khi dùng sợi dây thừng này thắt cổ Đồng Hủy cho hôn mê (trong quá trình này, một chiếc cúc áo trên váy Đồng Hủy mặc đã bị rơi ở cửa ra vào), lấy một chiếc túi để đồ trong phòng (cỡ lớn, kẻ carô màu vàng), sau đó nhét Đồng Hủy vào đó, rời khỏi hiện trường thứ nhất. Hung thủ sau khi đi bộ 40 phút về hướng đông nam, đã giết hại Đồng Hủy tại công xưởng kính Đại Minh cũ bên vệ đường, sau đó xẻ bụng Đồng Hủy, uống khoảng 200 cc máu của nạn nhân. Không thu được manh mối có giá trị sau khi phỏng vấn những người sinh sống gần khu vực Vườn Quang Minh, bởi vì, lúc xảy ra vụ án, phần lớn mọi người trong khu đều đang đi làm tại công xưởng. Cho nên, ngay giữa ban ngày ban mặt, hung thủ ngang nhiên đem nạn nhân đi mà không bị ai để ý. Khi phỏng vấn những người trên đường đi từ hiện trường thứ nhất đến hiện trường thứ hai đã thu được manh mối quan trọng: Qua lời kể của một chủ quán ăn nhỏ ven đường trên đường Hồng Viễn (quán ăn này cách hiện trường thứ 2 khoảng 3000 mét), hôm đó, có một người đàn ông đến quán ông mua một bình nước khoáng. Người đàn ông này cao khoảng 1m72, rất gầy, tóc tai rũ rượi, thần sắc lo lắng bất an, đem theo một chiếc túi đựng đồ cỡ lớn. Hiện nay, đã phác họa chân dung nhân vật theo lời mô tả của chủ quán, đồng thời tiến hành ra lệnh truy nã người đàn ông này. Sau khi tan cuộc họp, Thái Vĩ đang định đi, Cục trưởng gọi anh lại: “Tiểu Thái, cậu ở lại một chút!” Cục trưởng người to béo, đang cố gắng thay đổi tư thế trên chiếc ghế da xoay, thấy Thái Vĩ vẫn đang đứng, liền huơ huơ tay ra hiệu cho anh ngồi xuống. Ông xoay cốc trà trong tay, lên tiếng hỏi: “Nghe nói, cậu để một sinh viên giúp cậu phá án?” “Vâng ạ. Đinh Thụ Thành, người của Sở Công an thành phố C đã giới thiệu cho em, nghe nói rất tài giỏi.” “Thế cậu thấy sao?” Thái Vĩ cân nhắc câu chữ: “Con người này khá thú vị. Chúng em đã phát hiện được ra nạn nhân thứ hai qua sự chỉ dẫn của cậu ta. Ngoài ra, sự miêu tả nghi phạm của cậu ta cơ bản đồng nhất với những điều ông chủ quán nói. Cậu ta nói, mấy hôm nữa sẽ liên hệ với em, em cũng muốn nghe ý kiến của cậu ta về những vụ án này.” “Không!” Cục trưởng giơ ngón tay trỏ lên, lắc lắc ngón tay, giọng kiên quyết: “Không được để cái cậu được gọi là thiên tài đó tham gia vào vụ án này. Không chỉ là vụ án này, mà sau này không được dùng đến biện pháp này nữa.” “Tại sao ạ?” Thái Vĩ vô cùng kinh ngạc. “Chuyện đó đã khiến chúng ta thiệt thòi vẫn chưa đủ sao!” Sắc mặt Cục trưởng trở nên rất khó coi, giọng cũng cao vút lên. Thái Vĩ càng không thể hiểu nổi, anh ngẩn người nhìn Cục trưởng. Cục trưởng đập đập vào sau gáy mình, hình như chợt nhớ ra điều gì, bèn hỏi anh: “Cậu đến đây bao lâu rồi?” “Bốn năm ạ!” “Chẳng trách,” sắc mặt Cục trưởng dịu đi đôi chút, “Người không biết, không có tội. Nhưng, lời tôi nói, cậu phải ghi nhớ cho thật kỹ. Đây là mệnh lệnh.” Nói xong, ông hất hất tay ra hiệu cho Thái Vĩ đi. Thái Vĩ trở về phòng làm việc, vô cùng băn khoăn, đang định tìm đồng nghiệp đã công tác ở đây lâu năm hỏi cho rõ tình hình, thì điện thoại chợt vang lên. Là Phương Mộc gọi. *** Qua những tài liệu mà cậu đọc được trong lần gặp đầu tiên với Thái Vĩ và việc tận mắt quan sát hiện trường vụ án thứ tư, Phương Mộc đã hình thành kết luận bước đầu về tên sát thủ liên hoàn hút máu người này. Nếu như nói các sát thủ liên hoàn thường hay để lại “ký hiệu” của riêng mình nơi hiện trường vụ án, vậy thì, ký hiệu của kẻ hút máu này là gì? Khỏi cần băn khoăn, gọi tên sát nhân này là quỷ hút máu, vì ký hiệu hành vi của hắn chính là mổ bụng nạn nhân, rồi uống máu của họ. Rõ ràng, kiểu hủy hoại thi thể này không phải để phát tiết sự phẫn nộ hay che giấu thân phận của nạn nhân, mà là xuất phát từ một loại nhu cầu đặc biệt. Vậy thì, loại nhu cầu này là gì? Uống máu của nạn nhân, có thể được hiểu là một kiểu “bổ sung” cho lượng máu trong chính cơ thể mình. Điều này có nghĩa là chắc chắn hung thủ thường nảy sinh cảm giác sợ hãi và lo lắng vì sự “thiếu” máu trong cơ thể mình. Nguyên nhân gây nên tâm lý này hiện chưa được làm rõ, nhưng có thể khẳng định được rằng, sự lo lắng và sợ hãi này đã đến mức vô cùng trầm trọng, nếu không, anh ta cũng không đến nỗi phải dùng đến hành vi giết người uống máu để giảm bớt loại tâm trạng này. Tình trạng hiện trường vụ án cũng có thể chứng minh được cho kết luận này. Nạn nhân đầu tiên bị giết khi cô vừa mới tan ca đêm. Khi cảnh sát đến, chiếc chìa khóa vẫn còn cắm trên ổ khóa. Có khả năng hung thủ đi theo cô vào trong khu nhà, sau đó, nhân lúc cô mở khóa liền ra tay, sau khi đập mạnh nạn nhân vào cửa, bèn bóp cổ cô đến chết, tiếp đến là mổ bụng nạn nhân, rồi uống thứ dung dịch hòa trộn giữa sữa và máu nạn nhân. Nạn nhân thứ hai là một phụ nữ đang học thạc sĩ, hôm xảy ra vụ án, lẽ ra cô cần phải đến trường học. Hàng xóm lúc đi đổ rác phát hiện ra cửa phòng để mở, cô bị giết chết trong phòng khách, hung khí là chiếc lọ hoa được bày trên tủ giày. Nạn nhân thứ ba là một phụ nữ thất nghiệp vừa mới trở về sau khi bán đồ ăn sáng ở chợ. Cô bị giết chết trong nhà trệt của mình. Trước tiên, hung thủ túm chặt tóc cô, đập mạnh vào lò bếp, sau đó cùng dây điện thắt chặt cổ cô cho đến chết, cuối cùng, uống thứ hỗn hợp giữa máu của cô và sữa đậu nành cô bán chưa hết. Nạn nhân thứ tư là một cô giáo đã ly dị chồng. Hung thủ lấy một sợi dây thừng mà nạn nhân dùng để buộc hành lý thắt cổ cô cho đến chết. Khi đang định uống máu của nạn nhân, hắn ta chợt phát hiện ra đứa bé gái đang đi ở hành lang. Thế là, đứa bé trở thành vật hy sinh. Nếu như không có hành vi ký hiệu “uống máu”, thì rất khó mà tưởng tượng nổi, bốn vụ án này là cùng một hung thủ. Thân phận và tuổi tác của nạn nhân khác biệt; địa điểm gây án lúc thì trong căn hộ, lúc thì ở nhà trệt; cách giết người lúc thì dùng sợi dây thừng thít cổ, bóp cổ, lúc thì lấy lọ hoa đập chết; còn dụng cụ mổ bụng thì đồng nhất: đều tìm thấy vật sắc tại hiện trường vụ án, sau khi dùng xong, đều để luôn lại hiện trường. Hơn nữa, hắn ta còn không hề cố ý tiêu hủy chứng cứ phạm tội: tại hiện trường, khắp nơi đều có dấu vân tay của hắn ta, thậm chí, còn không thèm đóng cửa mà đã bỏ đi ngay. Đối với hiện trường này, Phương Mộc chỉ có thể nghĩ đến một cụm từ: Hỗn loạn. Không hề chủ tâm chọn lựa nạn nhân; không đem theo công cụ gây án; không xóa dấu vết sau khi gây án. Tên hung thủ này, nếu không phải là một người vô cùng cẩu thả, thì là một người tinh thần thường xuyên ở trong tình trạng hoảng loạn. Vậy thì, kiểu trở ngại về mặt tâm lý dẫn đến thần kinh hoảng loạn, rốt cuộc là có mối quan hệ mật thiết với máu như thế nào? Phương Mộc gõ từ khóa “máu”, “trở ngại tinh thần” vào máy vi tính trong thư viện. Trên máy tính hiện ra thông tin: trong phòng đọc số 3 của thư viện có mấy cuốn sách về phương diện này. Phương Mộc ghi lại tên mấy cuốn sách đó, đi đến thẳng phòng đọc số 3. Do Phương Mộc thường xuyên đến thư viện mượn sách, nên khá thân quen với mấy giáo viên ở đó. Hỏi han vài câu qua loa, Phương Mộc đưa tên sách cho thầy Tôn đang ca trực, hỏi thầy xem có thể tìm được những cuốn sách này ở đâu. “Ồ?” Thầy Tôn nhìn tên các cuốn sách: “Chẳng phải em học ngành Luật sao, sao đây toàn là sách dành cho người học ngành Y, em nghiên cứu những thứ này làm gì vậy?” “Em rảnh rỗi, muốn xem cho vui thôi.” Thầy Tôn chăm chú nhìn cậu qua đôi kính trên sống mũi, mỉm cười: “Trên giá sách giữa Z1 và Z3, chính là ở cái góc đó.” Phương Mộc tìm thấy mấy cuốn sách đó theo sự chỉ dẫn của thầy Tôn. Trong khi làm thủ tục mượn sách, Phương Mộc tiện tay cầm một tờ báo để trên bàn, trong đó giới thiệu một vụ án đột nhập giết người mới xảy ra, cạnh đó còn có cả bức tranh vẽ chân dung nhân vật. “Em nói xem, báo đăng như vậy, còn có cả lệnh truy nã, con quỷ hút máu này lại còn không mau chạy trốn sao?” Một cô giáo thấy Phương Mộc đọc báo, nói đầy cảm thán. “Không đâu.” Phương Mộc không ngẩng đầu lên, buột miệng nói: “Loại người này thường không hay quan tâm đến tin tức truyền thông.” “Ồ, thật sao?” Cô giáo đó chợt có hứng: “Sao em biết? Thầy giáo dạy à?” “Ha… ha, em cũng chỉ đoán thôi.” Phương Mộc không muốn nói nhiều, nhận lấy mấy cuốn sách từ tay thầy Tôn, rồi bước nhanh ra khỏi thư viện. Sau cả một ngày đóng cửa nhốt mình trong phòng, Phương Mộc gọi điện cho Thái Vĩ. Trước tiên, cậu hỏi về tình hình điều tra bệnh viện, Thái Vĩ trả lời cậu, do số lượng bệnh viện cần điều tra quá đông, nên cần chút thời gian, trước mắt vẫn chưa có manh mối nào đáng giá. Và vẫn đang tiến hành điều tra dò hỏi xung quanh hiện trường vụ án. Phương Mộc nói với Thái Vĩ, mình đã đọc một số sách về các căn bệnh về máu và trở ngại tinh thần, cậu cảm thấy, hung thủ rất có khả năng đã đến chữa bệnh hoặc xin được tư vấn ở bệnh viện tâm thần. “Cho nên, nếu có thời gian, chúng ta hãy cùng nhau đến bệnh viện tâm thầm điều tra.” Phương Mộc ngừng lại giây lát: “Nhưng tốt nhất là phải nhanh lên, hung thủ chuẩn bị lại gây án.” *** “Cậu đến rồi à?” “Thầy rất bận phải không? Có làm phiền thầy không ạ?” “Ha… ha, không có gì, vào đây ngồi!” “Thầy đang đọc sách à?” \"À, đọc linh tinh thôi. Uống gì nhỉ? Trà hay cà phê?” “Cà phê đi.” “Tôi chỉ có cà phê tan thôi, có được không?” “Cũng được!” “Mà thôi, tôi thấy cậu nên uống nước trắng, cậu vốn ngủ không được ngon giấc.” “Ha… ha, cũng được!” “Cẩn thận, hơi nóng.” “Cảm ơn. Ồ, thầy đọc sách phức tạp quá. Bệnh tật về máu và trở ngại tinh thần, Trở ngại tinh thần do tâm lý xã hội, cuốn này là The study on…” “The study on agoraphobia - nghiên cứu chứng sợ hãi cuồng nộ”. “Chứng sợ hãi cuồng nộ là gì?” “Nói một cách đơn giản, chứng sợ hãi cuồng nộ chính là chỉ nỗi sợ hãi của anh ta đối với bất cứ hoàn cảnh nào khiến anh ta nảy sinh sự sợ hãi và bất lực. Ví dụ, sợ độ cao.” “Ồ, chính là chứng sợ hãi phải không ạ?” “Khà khà, cũng gần như thế.” “Thầy giỏi quá, hiểu biết rộng.” “Cũng chỉ là rảnh rỗi đọc cho vui thôi. Phải rồi, phương pháp lần trước tôi dạy cậu, thế nào, có tác dụng không?” “Cũng tạm được.” “Thế thì, cậu có thể nói cho tôi biết, rốt cuộc cậu sợ cái gì không?” “… Không có gì!” “Khà khà, thả lỏng chút đi. Rất nhiều việc, chỉ cần cậu đứng ở góc độ khác, thì cách nghĩ của cậu về nó cũng sẽ khác đấy. Ví dụ…” Tiếng ấn chuột ở máy vi tính. “Trong số những động vật này, cậu sợ những con nào?” “Ừm, con chuột.” “Ha… ha, được. Nhìn xem, đây là một bức ảnh về con chuột. Này, đừng quá căng thẳng, nhìn vào màn hình, cậu có sợ không?” “Đương… đương nhiên.” “Được, đừng quá căng thẳng. Lúc nhỏ, cậu đã từng bị chuột cắn bao giờ chưa?” “Chưa.” “Vậy thì, trong nhà cậu, có ai sợ chuột không?” “Mẹ tôi.” “Lúc cậu còn nhỏ, mẹ cậu thường xuyên dẫn cậu đi chơi phải không?” “Đúng vậy.” “Khi ở cạnh mẹ, cậu đã nhìn thấy chuột chưa?” “Có nhìn thấy.” “Lúc đó thế nào?” “Có một lần, mẹ tôi ôm tôi đến trường mầm non. Khi đi qua vườn hoa, một con chuột chạy lao qua trước mặt mẹ. Mẹ tôi lúc đó kêu thét lên, vội vàng bỏ chạy, sém chút nữa là vứt cả tôi. Còn có một lần, có một con chuột chết trước cửa nhà tôi, mẹ tôi sợ quá, không dám đến gần, nắm tay tôi đứng ở bên ngoài rất lâu, đến tận khi bác hàng xóm vứt con chuột chết đó đi, chúng tôi mới về nhà.” “Khà khà, hiểu rồi. Cậu rất yêu mẹ cậu phải không?” “Đương nhiên!” “Mẹ cậu bao nhiêu tuổi rồi?” “Ồ, 51 tuổi.” “Được, cậu hãy tưởng tượng ra một khung cảnh như sau, người mẹ tóc bạc trắng, tóc mẹ cậu đã bạc chưa?” “Hai bên mai đã bạc trắng rồi.” “Được, chúng ta tiếp tục. Bây giờ là mùa đông, bên ngoài gió thổi rất to, người mẹ tóc bạc trắng của cậu đang đứng run rẩy giữa cơn gió, phía trước là một con chuột đang chắn lối đi của bà. Con chuột đó rất to, lông đen sì, đôi mắt đỏ, cứ nhìn mẹ cậu chằm chằm. Cậu đừng run, dũng cảm lên!” “Được… được!” “Mẹ cậu vòng sang trái, vòng sang phải, cũng không thể nào đi qua được, lại vừa lo vừa sợ, nước mắt tuôn rơi, miệng lẩm bẩm: “Làm thế nào bây giờ, làm thế nào bây giờ.” Cậu có bằng lòng bảo vệ mẹ cậu không?” “Tôi bằng lòng!” “Ngồi xuống! Cậu nhìn xem, nó chưa dài đến một thốn, chỉ cần giẫm một cái là nó nát bét, nó không thể hù dọa mẹ cậu được nữa.” “Đúng vậy!” “Được, cậu hãy bảo vệ mẹ cậu! Đi lên và giẫm chết nó!” Trong phòng vang lên tiếng ghế bị xô đổ, tiếp theo là những tiếng giẫm chân “bịch… bịch”. “Được rồi, được rồi, bình tĩnh một chút! Cậu muốn uống gì?” “Không, không cần đâu, cảm ơn!” “Hít thở sâu. Tốt, tốt lắm. Nào, bây giờ cậu hãy xem lại bức ảnh này. Cậu còn thấy sợ nữa không?” “Đã khá hơn một chút rồi!” “Nó không hề đáng để cậu phải sợ hãi chút nào, nó chỉ là một con vật nhỏ bẩn thỉu đáng ghét thôi. Vì mẹ cậu, hãy dũng cảm lên!” “Đúng vậy, đã ổn hơn nhiều rồi!” “Lau mồ hôi đi!” “Cảm ơn. Thầy nên làm một bác sĩ tâm lý.” “Bác sĩ tâm lý? Không, tôi chỉ là thích thăm dò tâm lý con người thôi.” “Thật đấy. Ở cùng thầy, tôi cảm thấy rất thoải mái, rất vui.” “Thế thì tốt, tôi rất muốn giúp đỡ cậu.” “Thầy biết không, trông thầy rất giống một người bạn của tôi.”",
  "nextChapter": "https://gacsach.top/doc-online/de-thi-dam-mau-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/de-thi-dam-mau-chuong-04"
}