{
  "title": "Totto Chan – Cô bé bên cửa sổ - Chương 05",
  "url": "https://gacsach.top/doc-online/59306/totto-chan-co-be-ben-cua-so-chuong-05.html",
  "content": "Nếu ông Rô-den-xtốc thấy em, ông thường nói: \"Chào em\" với một giọng rất bưồn cười, và mặc dù bây giờ em đã lớn, ông vẫn nâng bổng em lên như khi em còn nhỏ rồi áp má ông vào má em làm em rất ngượng. Tuy vậy em rất quý ông Rô-den-xtốc. Ông đeo kính gọng bạc nhỏ, người không cao lắm, và mũi to. Nhưng khuôn mặt ông đẹp và thanh, nhìn có thể nhận ngay ra đó là khuôn mặt nghệ sĩ. Tốt-tô-chan thích phòng diễn tập, kiến trúc của nó hơi pha kiểu phương Tây và hơi lệch. Tiếng nhạc ở phòng diễn tập đươc gió thổi từ hồ Sen-dô-ku đưa đi thật cao, thật xa. Thỉnh thoảng, tiểng reo của người bán cá vàng hòa quyện với tiếng nhạc. Chuyến đi suối nước nóng Thế là kỳ nghỉ hè đã hết và cuối cùng ngày tham quan suối nước nóng đã đến. Học sinh Tô-mô-e coi đây là một sự kiện quan trọng. Mẹ không mấy khi ngạc nhiên nhưng một hôm Tôt-tô-chan đi học về và hỏi: - Mẹ ơi! Cho con đi đến suối nước nóng với các bạn, mẹ nhé! Bà lặng đi vì ngạc nhiên. Bà thường nghe nói người già rủ nhau đến suối nước nóng, chứ chưa hề nghe nói, học sinh lớp một đến đó bao giờ. Nhưng sau khi đọc kỹ giấy báo của ông hiệu trưởng, bà nghĩ đây là một sáng kiến và thán phục kế hoạch ấy của ông. Cuộc tham quan này là \"một đợt học tập trên bờ biển\" ở một địa điểm tên gọi \"Toi\" trên bán đảo I-du ở Si-du-ô-ka. Có một suối nước nóng ngay tại biển, ở đấy các em có thể vừa bơi vừa tắm nước nóng. Cuộc tham gia kéo dài ba ngày và hai đêm, cha của một học sinh Tô-mô-e có nhà nghỉ ở đó. Tất cả 50 học sinh Tô-mô-e từ lớp một đến lớp sáu có thể ở đấy được. Dĩ nhiên mẹ đồng ý. Các học sinh Tô-mô-e tập trung tại trường vào ngày đã định trước khi lên đường. Khi các em đã có mặt đông đủ, thầy hiệu trưởng liền nói: - Bây giờ, chúng ta sẽ đi bằng tàu hỏa, rồi tàu thủy, và thầy không muốn em nào bị lạc cả. Các em có hiểu không? Được rồi, ta lên đường thôi! Ông chỉ nói có thế, ấy vậy khi các em lên tàu đi Tô-ky-ô ở Gi-y-u-gao-ka các em đều ngoan đến kỳ lạ. Không em nào chạy đi chạy lại trên toa; các em cũng chỉ nói chuyện nho nhỏ với em bên cạnh. Xưa nay cũng không ai bảo các em học sinh Tô-mô-e phải đi thành hàng nghiêm chỉnh, giữ im lặng trên tàu và không được vứt rác trên sàn tàu khi ăn quà bánh. Nhưng cuộc sống hàng ngày ở trường học đã phần nào giúp các em ý thức được rằng không nên xô đẩy những người nhỏ hơn và yếu hơn mình, rằng thái độ thô lỗ là đáng hổ thẹn, rằng hễ thấy rác phải nhặt lên và các em phải cố gắng đừng làm phiền người khác. Điều kỳ lạ nhất là Tôt-tô-chan, cách đây một vài tháng đã làm cả lớp học phải lo ngại vì đang giữa giờ học em nói chuyện với những người hát rong qua cửa sổ, đã ngồi nghiêm chỉnh ở bàn và học bài rất nghiêm túc ngay từ ngày đầu vào học ở Tô-mô-e. Nếu có giáo viên nào đó trường trước kia thấy em bây giờ ngồi ngay ngắn cũng các em khác ở trên tàu, người ấy sẽ nói: \"Hẳn là một học sinh nào khác\". Đến Nu-ma-du, các em lên một con tàu giống hệt con tàu mà các em hằng mơ ước. Nó không lớn nhưng ai nấy đều hăm hở đi xem từng góc trên sàn tàu, sờ cái này, đu vào cái kia. Khi tàu rời cảng, các em đều giơ tay vẫy chào mọi người trên bến. Tàu chưa đi được xa, trời đã bắt đầu mưa và các em phải vào trong khoang. Rồi biển động mạnh. Tôt-tô-chan cảm thấy choáng váng, nôn nao như các bạn khác. Đúng lúc ấy, một học sinh nam lớn đứng ra giữa tàu, dang hai tay làm máy bay. Khi tàu tròng trành, cậu ta vừa chạy sang bên này vừa kêu \"ù, ù\", rồi cậu lại chạy sang bên kia, miệng luôn kêu \"ù, ù\". Các học sinh không ai nhịn được cười mặc dù say sóng và khi tàu đến Toi, các em vẫn còn cười. Điều không ngờ là sau khi tất cả đã xuống tàu, cậu học sinh làm trò \"ù, ù\" lại bắt đầu nôn nao choáng váng trong lúc mọi người vẫn bình thường và thấy khỏe! Toi Xpa ở một làng đẹp, yên tĩnh bên bờ biển xung quanh có những đồi cây. Sau khi nghỉ một lát, các thầy giáo dẫn học sinh xuống biển. Biển không giống như bể bơi ở trường, nên các em phải mặc quần áo tắm. Suối nước nóng dưới biển thật kỳ lạ. Nó không có bờ bao quanh nên không có đường chia danh giới giữa suối nước nóng và biển. Nếu bạn ngồi thụp xuống chỗ có suối nước nóng, nước nóng lên đến tận cổ rất thú vị, cứ hệt như bạn đang tắm nước nóng vậy. Nếu bạn muốn bơi ra biển từ chỗ suối nước nóng, bạn chỉ cần đi ngay ra độ sáu, bảy thước và thấy nước dần dần mát hơn. Càng ra xa, nước càng lạnh và bạn biết mình đã ra biển. Do đó, sau khi đã bơi loanh quanh trong biển và bắt đầu thấy lạnh, bạn chỉ việc bơi nhanh về suối nước nóng và tắm nước nóng lên tận cổ. Cứ như nhà tắm vậy! Và thật là vui nhộn biết bao! Trong khi các em đội mũ bơi đi bơi lại bình thường ngoài biển, các em trong khu suối nước nóng lại đứng thành vòng tròn nghỉ ngơi, nói chuyện như trong nhà tắm. Ai đó nhìn thấy thế có thể đã nghĩ: \"Hay nhỉ, đến thiếu nhi cũng xử sự như người lớn đi tắm ở suối nước nóng\". Dạo ấy, bờ biển còn vắng vẻ đến mức các em cảm thấy như đang ở trên bãi tắm riêng của mình và các em rất thích kiểu tắm suối nước nóng kỳ lạ ở biển như thế này. Sau khi ngâm mình dưới nước lâu như thế, chiều về ai nấy đều thấy những ngón tay của mình nhăn nheo cả lại. Tối đến, khi đã nằm vào chăn rồi, các em thay nhau kể chuyện ma. Tôt-tô-chan và các em lớp một khác sợ phát khóc lên. Tuy thế, nhưng vẫn hỏi: - Thế rồi sau thế nào? Khác hẳn với việc cắm trại trong trường và \"cuộc thử thách lòng dũng cảm\", ba ngày ở suối nước nóng Toi là một dịp để các em tiếp xúc thực tế cuộc sống. Ví dụ, lần lượt các em đều phải đi chợ mua rau cá và khi có có ai hỏi các em học trường nào, ở đâu đến, các em phải trả lời thật lịch sự lễ phép. Một vài em suýt nữa bị lạc lạc vào rừng. Một vài em khác bơi quá xa không về được đã làm mọi người lo lắng. Một vài em khác nữa giẫm phải mảnh thủy tinh vỡ trên bãi biển chảy cả máu chân. Trong những trường hợp như vậy, ai nấy đều hết sức mình để giúp bạn. Nhưng nhìn chung rất vui. Có một khu rừng đầy ve sầu và một cửa hàng bán kem que. Các em còn gặp một người đàn ông trên bãi biển đang tự đóng lấy một chiếc thuyền to bằng gỗ, trông đã ra hình một chiếc thuyền. Và sáng sáng, việc đầu tiên là các em chạy ra bãi biển xem ông ấy đã làm thêm được những gì. Ông ấy cho Tốt-tô-chan miếng vỏ bào uốn cong và rất dài. Hôm các em phải trở về trường, thầy hiệu truởng hỏi: -Ta chụp một bức ảnh kỷ niệm nhé! Các em nghĩ thế nào? Chưa bao giờ các em có một tấm ảnh chụp chung và thế là các em thích lắm. Nhưng khi cô giáo vừa lấy được cái máy ảnh sẵn sàng chụp, thì có bạn lại vào nhà vệ sinh, bạn khác đi giày trái chân phải đổi lại. Cuối cùng khi cô giáo nói:\"Nào các em đã xong chưa?\", vẫn còn một hai em đang nằm dưới đất, mệt vì phải đứng quá lâu trong một tư thế cố định. Chụp một tấm ảnh mất bao nhiêu là thì giờ. Nhưng tấm ảnh đó, có biển làm nền và mỗi học sinh ở tư thế mình thích, đã trở thành một vật báu vô giá đối với từng em một. Chỉ cần nhìn vào ảnh là các kỷ niệm lại ùn ùn kéo về, nào là chuyến đi tham quan bằng tàu thủy, suối nước nóng, những câu chuyện ma và cậu học sinh kêu \"ù, ù\" trên tàu. Không bao giờ Tốt-tô-chan quên được ngày nghỉ hè đầu tiên sung sướng ấy. Đó là những ngày bạn còn có thể bắt được tôm trong cái ao gần nhà các em ở Tô-ky-ô, và xe của bác quét rác còn do một con bò đực to kéo. Bộ môn thể dục nghệ thuật Sau kỳ nghỉ hè, học kỳ hai bắt đầu vì ở Nhật năm học bắt đầu vào tháng tư. Ngoài các bạn cùng lớp, Tôt-tô-chan còn làm quen với các bạn trai gái lớn hơn nhờ các cuộc sinh hoạt trong dịp nghỉ hè. Và em càng yêu trường Tô-mô-e Ga-ku-en hơn. Ngoài việc các lớp học ở đây không giống lớp học ở các trường bình thường khác, trường Tô-mô-e còn giành nhiều thời gian hơn cho việc học âm nhạc. Có tất cả các loại bài học âm nhạc, kể cả một tiết \"thể dục nghệ thuật\" hàng ngày. Môn thể dục nghệ thuật\" là sáng kiến của một giáo sư và nhà soạn nhạc Thụy sỹ tên là Ê-mi-lơ Giăc-cơ Đan-crô-dơ. Người ta biết đến những nghiên cứu của ông vào khoảng năm 1904. Phương pháp của ông được nhanh chóng chấp nhận ở châu u, châu Mỹ. Những cơ quan nghiên cứu, đào tạo mọc lên khắp nơi. Dưới đây là câu chuyên về môn thể dục nghệ thuật của Đan-crô-dơ đã đươc đưa vào chương trình học ở trường Tô-mô-e như thế nào. Trước khi mở trường Tô-mô-e Ga-ku-en, thầy hiệu trưởng Sô-ba-ku Kô-ba-y-a-si, đã sang châu u để tìm hiểu trẻ em nước ngoài được giáo dục như thế nào. Ông đi thăm nhiều trường tiểu học và tiếp xúc với nhiều nhà giáo dục. Ở Pari, ông gặp ông Đan-crô-dơ, một nhà soạn nhạc giỏi, đồng thời là một nhà giáo dục. Đan-crô-dơ đã để tâm suy nghĩ nhiều năm về việc dạy trẻ em nghe và cảm thụ âm nhạc bằng tâm hồn chứ không phải chỉ bằng tai; để các em cảm thấy rằng âm nhạc là một cái gì đó sống động chứ không phải buồn bã vô hồn, để khơi dậy tính nhạy cảm của trẻ. Về sau, trong khi quan sát các em nhảy và đi lại tung tăng, ông nảy ra sáng kiến tạo ra những bài tập nhịp điệu, mà ông gọi là \"thể dục nghệ thuật\". Ông Kô-ba-y-a-si theo học trường Đan-crô-dơ ở Pari hơn một năm và nghiên cứu thật kỹ lưỡng phương pháp này. Nhiều người Nhật Bản đã chịu ảnh hưởng của Đan-crô-dơ. Nhà soạn nhạc Kô-sac Y-a-ma-đa, người khởi xướng khoa múa hiện đại ở Nhật Bản, Ba-kư I-si-i, nghệ sĩ Ka-bu-ki I-chi-ka-oa Sa-đan-gi II, người tiên phong của nền kịch nói hiện đại Kao-ru Ô-san-nai; diễn viên múa Mi-chi-ô I-tô. Tất cả những người này đều cảm thấy những bài dạy của Đan-crô-dơ là nền tảng của nhiều bộ môn trong nghệ thuật. Nhưng Sô-sa-ku Kô-ba-y-a-si là người đầu tiên áp dụng nó vào nền giáo dục tiểu học ở Nhật Bản. Nếu bạn hỏi ông \"Thể dục nghệ thuật\" là gì, ông sẽ trả lời: - Đấy là một môn thể thao làm cho bộ máy cơ thể hoàn thiện hơn; một môn thể thao dạy cho trí óc điều khiển và chế ngự thân thể; một môn thể thao khiến đầu óc và thân thể hiểu được nhịp điệu. Rèn luyện thể dục nghệ thuật làm cho nhân cách phát triển hài hòa; có một nhân cách phát triển hài hòa thì đẹp, khỏe, thích hợp và tuân thủ các quy luật của thiên nhiên. Các buổi học của Tôt-tô-chan đều bắt đầu bằng việc rèn luyện cho thân thể hiểu được nhịp điệu. Thầy hiệu trưởng thường đánh pi-a-nô trên sân khấu nhỏ trong phòng họp và các học sinh, dù đứng ở đâu đều bắt đầu đi theo nhịp nhạc. Các em có thể đi theo kiểu nào cũng được miễn là không đươc xô đẩy, do đó các em có xu hướng đi theo đường vòng tròn. Nếu các em thấy nhạc là điệu nhịp hai, các em thường vung tay lên xuống, như một nhạc trưởng, trong khi đi. Còn về chân, các em không giẫm mạnh, nhưng không có nghĩa là đi bắng đầu ngón chân như trong ba-lê. Nguời ta dạy các em đi thật thoải mái, y như thể kéo lê ngón chân vậy. Điêu quan trọng là phải tự nhiên, nên các em có thể đi theo kiểu nào các em cho là hợp nhất. Nếu chuyển sang nhịp ba, các em vung tay theo cho đúng và điều chỉnh bước đi theo nhịpn hoặc đi nhanh hơn hay chậm hơn theo yêu cầu. Các em phải học cách giơ tay lên và hạ tay xuống cho hợp với nhip sau. Nhịp bốn thì khá đơn giản: - Xuống, xung quanh, ra hai bên và lên. Nhưng khi là nhịp năm thì: - Xuống, xung quanh, ra phía trước, ra hai bên và lên. Trong khi đó, đối với nhịp sáu, cánh tay: - Xuống, xung quanh, ra phía trước, lại xung quanh, sang hai bên và lên. Do đón khi đổi nhịp là khá khó. Điều còn khó hơn nữa là khi thầy hiệu trưởng nói to: - Dù tôi có đổi nhịp trên đàn pi-a-nô, các em hãy đợi khi nào tôi bảo đổi hãy đổi. Giả thử các em đang đi theo nhịp hai và nhạc chuyển sang nhịp ba, các em phải tiếp tục đi theo nhịp hai trong khi nghe nhịp ba. Như vậy là rất khó, nhưng thầy hiệu trưởng nói là để rèn luyện khả năng tập trung của các em. Cuối cùng ông nói to: - Bây giờ các em có thể chuyển được! Thật là nhẹ nhõm cả người, các em chuyển ngay sang nhịp ba. Nhưng làm được vậy các em phải phản ứng hết sức nhanh. Trong thời gian cần thiết để ý thức kịp bỏ nhịp hai và điều khiển các cơ bắp cho phù hợp với nhịp ba thì nhạc có thể bất thình lình chuyển sang nhịp năm. Lúc đầu, chân tay các em khua lung tung và thường thấy có tiếng đề nghị: \" Thầy ơi! Đợi chúng em với!\" nhưng dần dà, do tập luyện, các động tác đó trở nên vui, thậm chí các em còn cải biên và rất thích thú. Thường thường, mỗi em chuyển động chân tay một cách riêng rẽ, nhưng thỉnh thoảng có từng cặp cùng phối hợp động tác, cầm tay nhau khi là nhịp hai, hoặc khi các em thường tập bước đi nhưng nhắm mắt. Điều cấm kỵ duy nhất là không được nói chuyện. Thỉnh thoảng khi có cuộc họp của Hội cha mẹ học sinh và giáo viên, các bà mẹ thuờng ghé nhìn qua cửa sổ. Theo dõi từng em một, lúc giơ chân tay một cách nhẹ nhàng thoải mái, lúc nhảy qua lại một cách hớn hở, khớp với nhịp điệu của bài nhạc, ai cũng thấy vui vui. Do đó, mục đích của môn thể dục nghệ thuật trước hết là để rèn luyện trí óc và cơ thể có ý thức về nhịp điệu, nhờ đó đạt đến sự hài hòa giữa trí óc và cơ thể, và cuối cùng khơi dậy trí tưởng tượng, đẩy mạnh tính sáng tạo. Hôm Tôt-tô-chan đến trường lần đầu tiên, Tôt-tô-chan nhìn thấy tên trường trên cổng và hỏi mẹ: - Mẹ ơi, Tô-mô-e nghĩa là gì hả mẹ? \"Tô-mô-e\" là một ký hiệu có hình dấu phẩy và thầy hiệu trưởng đã chọn cho trường mình cái biểu tượng truyền thống gồm hai \"Tô-mô-e\"- một đen một trắng kết vào nhau thành một vòng tròn hoàn hảo. Điều này tượng trưng cho mục đích của ông đối với trẻ em: cơ thể và trí tuệ cùng phát triển tuyệt đối hài hòa. Thầy hiệu trưởng đã đưa môn thể dục nghệ thuật vào chương trình ở trường vì ông cảm thấy nhất định môn này sẽ mang lai kết quả tốt và giúp cho nhân cách của các em phát triển một cách tự nhiên, không chịu ảnh hưởng quá nhiều của người lớn. Thầy hiệu trưởng phàn nàn về nền giáo dục đương thời quá nhấn mạnh vào chữ viết, như vậy sẽ làm teo sự cảm nhận thiên nhiên qua giác quan và sáng tạo bản năng của trẻ đối vói tiếng nói hãy còn non nớt của Chúa, đó là cảm hứng. Chính nhà thơ Ba-sô đã viết: Hãy nghe! Một con ếch nhảy vào sự yên tĩnh của một mặt hồ cổ Ấy vậy mà đẫ có biết bao nhiêu người, hẳn đã phải thấy hiện tượng một con ếch nhảy vào mặt hồ. Trải qua bao nhiêu thời đại, trên khắp thế giới, Oát và Niu-tơn không thể là những người duy nhất để ý đến hơi nước thoát ra từ một ấm nước đang sôi và nhận xét một quả táo rơi. Có mắt, nhưng không nhìn thấy vẻ đẹp; có tai, nhưng không nghe được âm nhạc; có óc, nhưng không nhận ra chân ký; có trái tim, nhưng không bao giờ rung đông, và do đó không bao giờ rực cháy. Thầy hiệu trưởng nói đó là những điều đáng sợ. Còn Tôt-tô-chan, trong khi chạy nhảy chân không, như I-sa-đo-ra Đun-can, em vô cùng sung sướng và hầu như không ngờ rằng đấy lại là một phần của sinh hoạt nhà trường! Thứ con thích nhất Đây là lần đầu tiên Tôt-tô-chan đến xem một hội chợ ở đền. Giữa hồ Sen-dô-ku, gần trường học của em, có một hòn đảo nhỏ với miếu thờ Ben-ten, nữ thần sắc đẹp và âm nhạc. Vào đêm hội chợ hàng năm, khi em cùng bố và mẹ đi dọc theo con đường ánh sáng chiếu mờ mờ, em bỗng thấy ánh đèn sáng rực lên khi đến khu hội chợ. Tôt-tô-chan ghé đầu nhìn vào từng gian hàng nhỏ. Chỗ nào cũng có những âm thanh kỳ lạ - chíp chíp, xèo xèo, bốp bốp - và các mùi thơm phức. Cái gì cũng mới, cũng lạ. Có những cái tẩu đồ chơi, khi hút có mùi vị bạc hà. Đồ chơi có trang trí vẽ chó, mèo... Có cả kẹo que và kẹo bông. Có cả súng phốc, đó là những ống tre, bạn dùng que đẩy những mẩu \"đạn\" nhỏ tạo thành những tiếng nổ giòn. Một người đàn ông bên lề đường đang nuốt kiếm và ăn thủy tinh, lại có một người đàn ông khác bán một loại bột bôi lên vành bát thì nó phát ra tiếng kêu. Có những chiếc nhẫn vàng kỳ diệu làm cho tiền biến mất, những bức tranh hiện ra khi để dưới ánh nắng, những hoa giấy nở ra khi để vào một cốc nước. Tôt-tô-chan vừa đi vừa nhìn hết bên này lại bên kia, bỗng em dừng lại: - Ồ, bố mẹ nhìn kìa, - em reo lên khi thấy một gian hàng đầy gà con vàng óng đang kêu chiêm chiếp, - con muốn có một con gà con; bố mẹ mua cho con một con gà đi, - rồi em kéo bố mẹ qua đó. Những con gà con đều quay cả về phía Tôt-tô-chan và ngẩng cái đầu xinh xinh lên nhìn em, ngoáy ngoáy cái đuôi bé tí tẹo và chiêm chiếp to hơn. \"Xinh quá!\" Tôt-tô-chan nghĩ, chưa bao giờ em thấy một cái gì hấp dẫn như thế, và em ngồi xuống bên cạnh đàn gà con: - Bố mẹ mua cho con đi, - em ngẩng nhìn lên bố mẹ và nói khẩn khoản. Vậy mà lạ chưa, bố mẹ em cứ kéo em đi. - Nhưng bố mẹ hứa mua cho con một thứ gì cơ mà! Và đây là thứ con thích nhất! Mẹ thản nhiên nói: - Thôi, con ạ. Gà con này thì chết ngay đấy mà! - Tại sao, hở mẹ? - Tôt-tô-chan hỏi và bắt đầu khóc. Bố kéo em ra xa để người bán hàng không nghe thấy và giải thích: - Con ạ, trông chúng nó đẹp thế thôi nhưng yếu lắm và chúng không sống lâu được đâu. Nó chết rồi con lại khóc. Bố mẹ không muốn mua cho con là vì thế! Nhưng Tôt-tô-chan cứ khăng khăng muốn có một con gà con, nên nhất định không nghe: - Con sẽ không để nó chết! Con sẽ chăm sóc nó! Bố mẹ vẫn kéo Tôt-tô-chan đi khỏi gian hàng, nhưng em cứ nhìn một cách thèm muốn những con gà con, và chúng cũng nhìn em một cách luyến tiếc, và lại càng chiếp chiếp to hơn. Tôt-tô-chan đã quyết định rằng điều mơ ước duy nhất của em là một con gà con. Em lại năn nỉ bố mẹ: - Bố mẹ ơi, mua cho con một con nào! Nhưng mẹ và bố rất kiên quyết: - Bố mẹ không muốn con có một con vì thế nào nó cũng làm cho con khóc. Tôt-tô-chan òa lên khóc và bắt đầu đi về nhà, hai dòng nước mắt chảy tràn trên hai má. Khi trở về đến con đường tối, em thổn thức: - Con chưa bao giờ thích cái gì đến mức như thế. Từ nay con sẽ không bao giờ hỏi xin bố mẹ một cái gì nữa. Bố mẹ mua cho con một con gà đi! Cuối cùng, mẹ và bố phải mua cho em hai con. Thật cứ như trời bừng nắng ấm sau cơn mưa vậy. Tôt-tô-chan tươi cười hớn hở khi em đi về nhà với một cái hộp con đựng hai con gà con. Ngày hôm sau, mẹ thuê mọt người thợ mộc đóng một cái chuồng đặc biệt bằng các thanh gỗ và có lắp bóng điện để giữ cho gà được ấm. Tôt-tô-chan suốt ngày ngắm gà, những con gà con vàng óng trông thật là xinh. Nhưng than ôi! Đến hôm thứ tư, một con không cử động nữa và đến hôm thứ năm, con kia cũng chết nốt. Em vuốt vuốt và gọi chúng nhưng chúng không còn kêu chiếp chiếp được nữa. Em chờ, chờ mãi, mà không bao giờ chúng còn mở mắt ra. Thật đúng như bố mẹ đã nói. Vừa khóc lặng lẽ, em vừa đào một cái hố ở trong vườn chôn hai con gà con. Và em để một bông hoa nhỏ lên chỗ đó. Cái chuồng bây giờ sao trông to và rỗng đến thế. Thoáng nhìn thấy một cái lông gà nhỏ tí, vàng óng trong góc chuồng, em lại nhớ đến tiếng kêu chiêm chiếp nho nhỏ của chúng khi chúng nhìn em ở hội chợ, và em lại cắn răng khóc thầm. Chưa bao giờ em thấy thích một điều gì đến mức như thế trong đời và nó đã mất đi nhanh quá. Đấy là lần đầu tiên em cảm thấy mất mát và ly biệt.",
  "nextChapter": "https://gacsach.top/doc-online/59307/totto-chan-co-be-ben-cua-so-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/59305/totto-chan-co-be-ben-cua-so-chuong-04.html"
}