{
  "title": "Totto Chan – Cô bé bên cửa sổ - Chương 02",
  "url": "https://gacsach.top/doc-online/59302/totto-chan-co-be-ben-cua-so-chuong-02.html",
  "content": "Giờ ăn trưa Thầy hiệu trưởng dẫn Tôt-tô-chan đến thăm nơi ăn trưa. Ông giải thích: - Chúng ta không ăn trưa ở trên tàu mà ăn ở phòng họp! Phòng họp ở trên khu đất cao mà trước đó em đã phải leo vài bậc đá mới lên đến nơi.Ở đấy hai thầy trò thấy các bạn khác đang kéo bàn ghế ầm ĩ xếp thành một vòng tròn. Đứng ở góc phòng, Tôt-tô-chan níu lấy áo thầy hiệu trưởng và hỏi: - Thưa thầy, các bạn khác đâu ạ ? - Tất cả chỉ có ngần này học sinh thôi, -Ông trả lời. - Tất cả ngần này thôi ư ? -Tôt-tô-chan không thể tin được. Vì tất cả chỉ bằng học sinh của một lớp ở trường khác. -Thưa thầy, toàn trường chỉ có khoảng năm mươi học sinh thôi ạ? - Ừ, tất cả chỉ có thế, -thầy hiệu trưởng nói. Tôt-tô-chan nghĩ, mọi chuyện ở trường này đều khác so với trường cũ. Lúc mọi người đã ngồi vào bàn, thầy hiệu trưởng liền hỏi các em có đem theo những thứ lấy từ biển lên và những thức có trên đất liền hay không? - Có ạ, -tất cả đồng thanh trả lời và bắt đầu mở những hộp đựng thức ăn trưa khác nhau ra. - Naò, thử xem các em có những gì, -thầy hiệu trưởng vừa nói vừa đi vòng quanh nhìn vào hộp thức ăn của các em trong lúc học sinh cười nói vui vẻ. \"Buồn cười thật\", Tôt-tô-chan nghĩ. \"Mình chả hiểu thầy hỏi những thứ gì lấy từ biển lên và những thứ có trên đất liền là gì cả\". Trường này lạ thật. Buồn cười thật. Chưa bao giờ em nghĩ bữa ăn trưa ở trường lại nhộn đến thế. Ý nghĩ ngày mai em sẽ ngồi vào một trong những cái bàn này và đưa cho thầy hiệu trưởng xem \"những thứ lấy từ biển lên và những thứ đưa từ rừng về\" làm Tôt-tô-chan vô cùng phấn khởi, cứ muốn nhảy cẫng lên vì sung sướng. Khi đi kiểm tra các hộp đựng thức ăn của học sinh, đôi vai thầy hiệu trưởng tắm trong ánh nắng buổi trưa êm dịu. Totto Chan bắt đầu đi học Sau khi nghe thầy hiệu trưởng noí: \"Bây giờ cháu là học sinh của trường naỳ\", Tôt-tô-chan cảm thấy khó lòng đợi đến sáng mai. Trước đây chưa bao giờ em mong mau đến ngày hôm sau như vậy. Sáng sáng mẹ thường phải mỏi miệng mới kéo em rra được khỏi giường. Nhưng hôm đó em dậy sớm hơn mọi người, tự mặc quần aó, rồi đeo cặp sách lên lưng, ngồi đợi. Nhân vật dậy đúng giờ nhất trong nhà là Rôc-ky -con chó becgiê nó theo dõi hành vi hơi khác lạ của Tôt-tô-chan một cách nghi ngaị. Nhưng sau khi vươn vai, nó lại ngồi sát bên em, đợi chờ một điều gì đó sắp xảy ra. Mẹ em có rất nhiều việc phải làm. Bà vừa chuẩn bị bữa sáng cho Tôt-tô-chan vừa chuẩn bị cho em hộp cơm trưa trong đó có \"những thứ lấy từ biển lên và những thứ có trên đất liền\". Mẹ còn buộc vào cổ Tôt-tô-chan tấm thẻ lên tàu được bọc bằng ni-lông. - Hãy ngoan nghe con, -người cha tóc rối bù nói với em như vậy. - Tất nhiên ạ, -Tôt-tô-chan đi giaỳ, mở cửa, rồi quay lại cúi đầu lễ phép chào tạm biệt mọi người. Khi thấy Tôt-tô-chan bước đi, nước mắt cứ dâng đầy trên đôi mắt người mẹ. Thật khó lòng tin được rằng một cô bé hoạt bát, nhanh nhẹn đi học rất ngoan và phấn khởi như vậy lại vừa mới bị đuổi học. Bà mẹ tha thiết cầu mong sao cho lần này mọi chuyện sẽ được tốt lành. Nhưng liền sau đó bà bỗng giật mình khi thấy Tôt-tô-chan vừa tháo tấm thẻ lên tàu và đeo nó vào con Rôc-ky. \"Ôi lạy chuá...\", bà mẹ lo lắng suy nghĩ, nhưng bà quyết định không nói một câu naò, mà hãy cứ đợi xem chuyện gì sẽ xảy ra. Sau khi Tôt-tô-chan đeo tấm thẻ lên tàu vào cổ con Rôc-ky, em ngồi xuống và nói với nó: - Đằng ấy thấy không? Tấm thẻ này không hợp với đằng ấy chút nào! Tấm thẻ bị kéo lê trên mặt đất vì sợi dây buộc quá dài. - Đằng ấy hiểu không? Đây là thẻ của tớ, ứ phải của đằng ấy. Đằng ấy không thể lên tàu được đâu. Nhưng tớ sẽ hỏi thầy hiệu trưởng và bác soát vé xem họ có cho đằng ấy đến trường không nhé! Rôc-ky rất chú ý lắng nghe, hai tai giỏng lên. Nó ngáp dài sau khi liếm liếm vào tấm thẻ. - Con tàu lớp học không chạy đâu nên tớ thấy đằng ấy không cần phải có vé lên taù. Nhưng hôm nay đằng ấy phải ở nhà, chờ tớ về nhé. Rôc-ky thường đi theo Tôt-tô-chan đến tận cổng trường rồi sau đó mới quay về. Tất nhiên là hôm nay nó cũng mong được làm như vậy. Tôt-tô-chan tháo tấm thẻ đeo ở cổ con Rôc-ky ra rồi thận trọng đeo vào cổ mình. Một lần nữa em tạm biệt cha, mẹ. Sau đó Tôt-tô-chan chạy đi không thèm ngoaí đầu laị. Chiếc cặp sách đập bồm bộp vào lưng em. Con Rôc-ky vui vẻ chạy bên em. Con đường đến nhà ga cũng gần bằng con đường đến trường cũ, vì vậy Tôt-tô-chan đã gặp lại những con cún, những chú mèo và cả những bạn cùng lớp trước đây. Liệu mình có nên khoe tấm thẻ lên tàu với họ hay không nhỉ? Tôt-tô-chan đắn đo, nhưng em không muốn đến chậm nên em quyết định không khoe vào hôm đó, vội vã đến trường. Khi thấy Tôt-tô-chan rẽ phaỉ, về hướng nhà ga, chứ không rẽ trái như thường lệ, con Rôc-ky dừng lại và nhìn quanh một cach lo lắng. Đến cổng nhà ga rồi, Tôt-tô-chan chạy lại với con Rôc-ky đang đứng vẻ hoang mang. - Tớ không đến trường cũ nữa đâu, bây giờ tớ đến trường mới cơ. Tôt-tô-chan áp má mình vào mặt con Rôc-ky. Đôi tai nó có mùi hôi hôi, nhưng, như mọi ngày đối với em, đây lại là mùi quen thuộc dễ chiụ. - Bai bai- em nói và leo lên các bậc thềm dẫn vào nhà ga, sau khi giơ tấm thẻ lân tàu cho người soát vé xem. Con Rôc-ky gầm gừ khe khẽ và đứng nhìn mãi cho đến khi không còn thấy Tôt-tô-chan đâu nữa. Lớp học trên con tàu Khi Tôt-tô-chan đến cửa toa tàu mà thầy hiệu trưởng đã nói là phòng học của em, cả lớp chưa có bạn nào đến cả. Đây là loaị toa tàu kiểu cổ, cửa có tay keó. Người ta phải nắm chặt lấy nó kéo mạnh về phía bên phaỉ, bằng cả hai tay. Tôt-tô-chan nhìn vào bên trong toa, trống ngực đập rộn ràng, vẻ mặt đầy xúc động: \"Ôi!\". Ngồi học ở đây sẽ giống như đang trong một chuyến đi daì, cứ đi maĩ, đi maĩ. Phía trên cửa sổ vẫn còn những giá để hành lý. Chỉ có khác là ở phía đầu toa treo một bảng đen. Và thay cho hai hàng ghế dọc là những bộ bàn ghế học sinh xếp ngang hướng về phía trước. Mọi thứ khác đều vẫn còn nguyên như cũ, trừ những sợi dây da để nắm tay. Tôt-tô-chan bước vào và ngồi xuống chỗ của một bạn nào đó. Những chiếc ghế gỗ ở đây cũng giống như ở trường cũ, nhưng tiện lợi hơn và em thấy có thể ngồi ở đây suốt ngày được. Tôt-tô-chan vô cùng phấn khởi. Em rất thích trường này và quyết định ngày nào cũng đến trường, kể cả ngày nghỉ. Tôt-tô-chan nhìn qua cửa sổ. Em biết rằng con tàu đang đứng yên tại chỗ, nhưng hình như nó đang chuyển động, phải chăng vì những bông hoa và những khóm cây trên sân trường cứ rung rinh lay động trước gió đã cho em cái cảm giác kia? - Thú vị thật! -cuối cùng Tôt-tô-chan reo lên như vậy. Sau đó, áp mặt vào cửa sổ, em nghĩ ra vài câu hát như vẫn thường làm mỗi khi em phấn khởi. \"Vui mừng vui, Là em vui mừng vui! Sao em vui? Vì...\" Vừa lúc đó có một bạn bước vaò, một bạn gaí. Bạn ấy lấy vở và hộp bút ra khỏi cặp rồi để lên bàn. Sau đó bạn kiễng chân để cặp lên giá. Bạn ấy cũng để túi đựng giày lên đó. Tôt-tô-chan không hát nữa và em cũng bắt chước làm như vậy. Sau đó, lại một bạn trai vào lớp. Bạn ấy đứng từ ngoaì cửa và quăng cặp sách lên giá cứ như thế, là một cầu thủ bóng rổ. Chiếc cặp nảy lên và rơi xuống sàn. \"Ném tồi quá\", bạn ấy vừa nói vừa nhặt chiếc cặp lên ngắm để ném tiếp. Lần này chiếc cặp nằm gọn trên giá. \"Ném tài thật\", em reo lên. Nhưng ngay sau đó, em lại noí: \"Không, vẫn còn tồi lắm\", khi em trườn trên bàn mở cặp lấy vở và hộp bút chì ra. rõ ràng bạn ấy đã ném trượt trong lần ném đầu tiên. Cuối cùng chỉ có chín học sinh trong toa taù. Các em là học sinh lớp một của trường Tô-mô-e Ga-ku-en. Các em sẽ cùng nhau đi trên chuyến tàu này. Bài học ở trường Tô mô e Đến học ở trong toa xe tưởng đã là chuyện khác rồi, vậy mà cách sắp xếp chỗ ngồi ở đây cũng kỳ lạ nốt. Ở trường học khác sinh được bố trí ngồi một chỗ cố định. Nhưng ở đây các em được phép ngồi bất kỳ chỗ nào mà các em thích trong các buổi học. Sau một lúc suy nghĩ và nhìn quanh Tôt-tô-chan quyết định ngồi cạnh bạn gái đến sau em sáng nay vì bạn ấy mặc chiếc váy có thêu con thỏ tai daì. Tuy nhiên, điều kỳ lạ nhất ở trường này lại chính là các bài học. Thông thường ở các trường khác thời khóa biểu sắp xếp theo từng bộ môn, ví dụ, sau tiết tiếng Nhật là tiết toán... Nhưng ở trường này lại hoàn toàn khác. Trong giờ đầu cô giáo ghi toàn bộ các đề bài và những câu hỏi của các môn học trong ngày lên bảng. Sau đó, cô noí: \"Bây giờ các em có thể bắt đầu bất kỳ môn nào mà các em thích\". Như vậy là học sinh có thể bắt đầu bằng môn tiếng Nhật, môn toán hay bất kỳ một môn nào đó cũng được. Em nào thích văn thì có thể làm văn, em nào thích môn lý thì có thể thử nghiệm đun sôi một chất nào đó trong chiếc bình thót cổ trên chiếc đèn cồn, như vậy những tiếng nổ nhỏ rất có thể sẽ xảy ra trong bất kỳ phòng học nào. Phương pháp dạy học này giúp giáo viên theo dõi học sinh từ lớp thấp đến lớp cao - hiểu rõ hứng thú của từng em cũng như cách suy nghĩ và đặc điểm của mỗi em. Đây là một phương pháp lý tưởng giúp giáo viên thực sự hiểu học sinh của mình. Về phần học sinh, các em thường rất muốn được bắt đầu bằng môn học mà các em thích nhất. Và thực tế, các em có cả một ngày để xoay xở với các môn mà mình không thích, có nghĩa là ở chừng mực nào đó các em cũng đã tự giải quyết được các vấn đề naỳ. Việc học tập hầu như hoàn toàn chủ động và học sinh có thể gặp, trao đổi với giáo viên bất kể lúc nào khi cần. Giáo viên cũng có thể đến với học sinh, nếu muốn, và giải thích bất kỳ một vấn đề nào cho đến khi các em hiểu thật cặn kẽ. Sau đó học sinh được giao thêm bài tập làm ở nhà. Đây là phương pháp nghiên cứu theo đúng nghĩa của nó, và điều đó có nghĩa là không một học sinh nào ngồi lơ đãng trong lúc thầy nói và giải thích. Học sinh lớp một chưa đủ trình độ tự học một mình, song mặc dù vậ, các em vẫn được phép bắt đầu bằng bất kỳ môn học nào mà các em thích. Có em chép lại bảng chữ caí, một số em khác vẽ tranh, em thì đọc sách, lại có một số em tập thể dục mềm deỏ. Bạn gái ngồi cạnh Tôt-tô-chan đã biết hết các chữ cái và lần lượt ghi vào vở. Tất cả đều mới mẻ nên lúc đầu Tôt-tô-chan hơi lo lắng và không biết phải làm gì. Đúng lúc đó, một bạn trai ngồi phía sau em đứng dậy cầm quyển vở đi lên bảng để hỏi thầy một điều gì đó. Cô giáo ngồi bên chiếc bàn cạnh bảng đen , đang giải thích cho một học sinh khác. Tôt-tô-chan không nhìn quanh phòng học nữa, hai tay chống cằm, em dán mắt vào lưng bạn trai đang đi lên bảng. Bạn ấy kéo lê đôi chân và toàn thân lắc lư một cách đáng sợ. Lúc đầu Tôt-tô-chan tưởng bạn ấy cố tình làm như vậy, nhưng ngay sau đó em hiểu ra rằng bạn ấy không thể làm khác được. Tôt-tô-chan tiếp tục theo dõi khi người bạn kia về chỗ. Bốn mắt nhìn nhau. Bạn ấy mỉm cười, Tôt-tô-chan cũng vội vàng mỉm cười đáp laị. Khó khăn lắm cậu bé mới ngồi được vào chỗ của mình, Tôt-tôchan quay lại hoỉ: - Tại sao bạn lại đi như vậy? Bằng một giọng dịu dàng, cậu bé trả lời nhỏ nhẹ: - Mình bị bại liệt. - Bại liệt? - Tôt-tô-chan nhắc laị, vì từ xưa đến nay chưa bao giờ em nghe đến từ này. - Đúng, bại liệt, -cậu bé thì thầm, -không phải chỉ có chân mình bị liệt mà cả tay mình nữa. -Bạn ấy giơ tay lên. Tôt-tô-chan nhìn vào cánh tay trái của bạn. Những ngón tay dài co quắp và gần như dính vào nhau. - Người ta không có cách nào để chữa cho bạn à? -Tôt-tô-chan hỏi vẻ lo lắng. Bạn ấy không trả lời, Tôt-tô-chan cảm thấy ngượng ngùng và lấy làm tiếc là đã hỏi bạn câu đó. Nhưng rồi cậu bé noí: - Tên mình là Y-a-su-a-ki Y-a-ma-mô-tô. Còn tên đằng ấy là gì? Tôt-tô-chan mừng rỡ khi nghe giọng nói vui vẻ của cậu bé rồi nó to: - Tên mình là Tôt-tô-chan. Thế là Y-a-su-a-ki Y-a-ma-mô-tô và Tôt-tô-chan đã làm quen với nhau. Mặt trời đốt nóng không khí trong toa. Ai đó đã mở cánh cửa sổ ra. Một làn gió xuân trong lành ùa vào trong xe hất tung mái tóc của đám trẻ. Buổi học đầu tiên của Tôt-tô-chan tại trường Tô-mô-e bắt đầu như vậy đó. Thức ăn của biển và của đất Giờ ăn trưa đã tới - giờ phút mà Tôt-tô-chan hằng mong đợi. Đây là lúc để các bạn giới thiệu “những thức ăn của biển và của đất”. Thầy hiệu trưởng nói câu đó để diễn tả một bữa ăn đủ thành phần dinh dưỡng. Thay cho cách nói “Phải luyện cho con em chúng ta ăn được mọi thức ăn” hoặc “Yêu cầu các bậc phụ huynh cho con em mình ăn trưa đủ chất dinh dưỡng”, thầy hiệu trưởng trường này kêu gọi các bậc cha mẹ hãy cho thêm vào khẩu phần ăn trưa của học sinh “những thức ăn của biển và của đất”. “Những thức ăn của biển ” là hải sản như cá, cu, tôm, tép, hàu, sò, v.v…. Còn “những thức ăn của đất” là nông sản – ví dụ như cơm, rau, quả, thịt lợn, thịt bò, thịt gà … Bà mẹ Tôt-tô-chan rất quan tâm đến vấn đề này. Bà nghĩ hiếm có một thầy hiệu trưởng nào có thể diễn đạt khẩu phần ăn có đầy đủ dinh dưỡng một cách đơn giản đến như vậy. Điều thú vị là chỉ cần lựa chọn một trong hai loại đó là việc làm bữa ăn trưa trở nên đơn giản hơn. Ngoài ra thầy hiệu trưởng còn nói rõ rằng không ai phải lo nghĩ quá nhiều, hay phải mất nhiều công sức để đạt cho được hai yêu cầu đó. Nông sản ở đây có khi chỉ là một quả trứng tráng, và hải sản có khi chỉ là một lát cá ngừ kho. Hoặc đơn giản hơn chỉ cần món tảo biển đại diện cho “đại dương”, và món dưa ngâm dấm thay cho “những sản phẩm của đất”. Hôm trước, trong lúc Tôt-tô-chan đang mải theo dõi một cách thèm muốnbữa ăn trưa của các bạn mình, thì thầy hiệu trưởng đến, và xem tất cả các hộp cơm trưa. - Cháu có những thức ăn của biển và của đất không? – ông vừa hỏi vừa kiểm tra từng hộp một. Thật vui khi nhận mặt những thức ăn mà các bạn “đưa từ biển lên và lấy từ đất liền”. Có những trường hợp vì mẹ quá bận, nên thức ăn mang theo chỉ có thức ăn của biển hoặc của đất. Nhưng không sao. Khi thầy hiệu trưởng đi kiểm tra, vợ ông cũng đi theo, ngực đeo một chiếc tạp dề trắng, hai tay cầm hay cái xoong. Nếu thầy dừng lại trước mặt một học sinh nào đó và nói “biển” thì lập tức bà vợ ông gắp ngay hai viên chả cá từ chiếc xoong “biển” ra cho em đó. Ngược lại nếu ông nói “đất” thì lập tức bà vợ ông lại gắp ngay những miếng khoai tây rán từ chiếc xoong “đất” ra cho. Ở đây không còn một ai muốn nói rằng em không thích chả cá, hay nghĩ rằng một bữa ăn trưa ngon phải như thế nào, hay bữa ăn trưa tồi là như thế nào. Sự quan tâm chủ yếu của các em ở chỗ thức ăn của các em có đủ cả hai yêu cầu về biển và về đất hay không. Và nếu chỉ có vậy thì niềm vui của các em đã được thỏa mãn, các em rất phấn khởi. Khi bắt đầu hiểu được “những thức ăn của biển và của đất” là thế nào rồi, Tôt-tô-chan thấy lo sợ, không hiểu bữa ăn trưa mà mẹ em đã chuẩn bị một cách rất vội vã sáng nay, có được chấp nhận hay không. Nhưng khi mở hộp ra em thấy thức ăn trưa của em thật là tuyệt vời và em cố giữ để khỏi thốt ra những từ “tuyệt, tuyệt, tuyệt quá!”. Thức ăn trưa của Tôt-tô-chan gồm có trứng rán vàng, đậu xanh, đen-bu màu nâu và buồng trứng cá thu màu hồng. Thức ăn đủ màu sắc trông như một vườn hoa. - Đẹp quá - thầy hiệu trưởng nói. Tôt-tô-chan hơi run run: - Mẹ cháu nấu ăn giỏi lắm, - em nói. - Đúng, đúng, - thầy hiệu trưởng trả lời. Sau đó thầy chỉ vào món đen-bu (ruốc cá) và hỏi: - Đây là món gì? Nó là thức ăn của biển hay là của đất? Tôt-tô-chan nhìn món ăn này, rất phân vân không hiểu thuộc loại nào. Nó có màu của đất như vậy rất có thể nó là của đất. Nhưng em không dám chắc điều đó. - Cháu không biết ạ, - em nói. Sau đó thầy hiệu trưởng hỏi cả lớp: - Các em có biết đen-bu từ đâu ra không nào, từ biển hay từ đất? Dừng lại một lúc để suy nghĩ, một số em reo lên: - Từ đất ạ. Nhưng không em nào biết chắc chắn. - Thôi được, thầy sẽ kể cho các em nghe - thầy hiệu trưởng nói. – Den-bu là thức ăn lấy từ biển lên. - Tại sao ạ? - Một cậu bé hỏi. Đứng ở giữa vòng tròn bàn ghế, thầy hiệu trưởng giải thích: - Den-bu là thịt cá lọc bỏ xương, rang nhỏ lửa sau đó nghiền nhỏ và nêm gia vị vào. - Ôi! – Các em kêu lên. Sau đó một vài em đề nghị được xem món ruốc cá của Tôt-tô-chan. - Tất nhiên là được, - thầy hiệu trưởng nói. Và thế là cả lớp xúm vào xem món ruốc cá của Tôt-tô-chan. Chắc chắn có em đã biết den-bu là gì rồi, nhưng vẫn cứ thích xem và cũng có bạn muốn xem món den-bu của Tôt-tô-chan có khác gì món đó của nhà em không. Quá nhiều bạn nhìn em, tới mức, Tôt-tô-chan ngại rằng những sợi ruốc có thể bay mất. Tôt-tô-chan hơi hoảng sợ trong bữa ăn trưa đầu tiên đó, nhưng nhộn thật. Thú vị biết bao nhiêu khi hiểu được “hải sản” và “nông sản” là gì. Em cũng đã hiểu thêm được rằng den-bu làm từ cá. Và mẹ em đã nhớ bỏ vào hộp cơm trưa của em những thức ăn của biển và những thức ăn của đất. Cuối cùng mọi chuyện đều tốt đẹp, em hài lòng nghĩ như vậy. Tôt-tô-chan đặc biệt phấn khởi khi bắt đầu ăn những món ngon miệng do mẹ em làm. Nhai cho kỹ Thông thường bắt đầu bữa ăn người ta hay nói: “I-ta-da-ki-ma-su” có nghĩa là xin mời. Nhưng ở trường Tô-mô-e Ga-ku-en thì khác, bắt đầu bữa ăn lại là một bài hát. Thầy là một nhạc sĩ và thầy sáng tác một “bài hát đặc biệt để hát trước lúc ăn trưa”. Thực ra thầy chỉ viết lời và dựa vào nhạc điệu của một bài dân ca nổi tiếng “khoan, khoan, dô khoan” mà thôi. Lời của bài hát do thầy hiệu trưởng sáng tác và như thế này: Nhai, nhai, nhai cho kỹ Những gì bạn ăn. Nhớ nhai cho kỹ, nhai cho kỹ Cơm, rau, cá, thịt chúng ta ăn. Chỉ sau khi hát xong, các em mới nói “I-ta-da-ki-ma-su”. Lời của bài hát rất hợp với giai điệu của bài “khoan, khoan, dô khoan”, đến mức sau đó nhiều năm có học sinh vẫn coi đó là bài hát để hát trước khi ăn. Có thể thầy hiệu trưởng do đã gẫy mất mấy chiếc răng nên mới sáng tác bài hát này. Nhưng thực ra ông luôn luôn nhắc các em phải ăn chậm, nhai kỹ, vừa ăn vừa nói chuyện vui vẻ. Và như vậy có thể ông sáng tác bài này là cốt để nhắc nhở các em. Sau khi cất cao giọng hát, tất cả các em đều nói xin mời, “I-ta-da-ki-ma-su”, và ngồi vào ăn “những thức ăn của biểnvà của đất”. Phòng họp yên lặng trong chốc lát. Cuộc dạo chơi ở trường Sau bữa trưa, trước khi trở lại lớp học, nơi cô giáo đang đợi, Tôt-tô-chan cùng các bạn vui chơi trên sân trường. - Sáng nay các em rất chịu khó học tập, cô nói, - vậy chiều nay các em muốn làm gì nào? Tôt-tô-chan chưa kịp suy nghĩ là nên làm gì thì cả lớp đã đồng thanh: - Đi dạo ạ. - Đồng ý, - cô đáp lại, và tất cả bọn trẻ chạy lao ra ngoài. Tôt-tô-chan thường đi dạo cùng cha em và con Rốc-ky. Em rất hồi hộp vì chưa bao giờ nghe nói đến một cuộc đi bộ ở trường. Tuy nhiên vì em rất thích đi dạo nên em không thể đợi được. Mãi sau này em mới nhận ra rằng, nếu buổi sáng các em chịu khó hoàn thành tất cả các công việc do giáo viên ghi lên bảng, thì buổi chiều các em sẽ được đi dạo. Tất cả đều như vậy, dù là học sinh lớp một hay lớp sáu. Chín học sinh lớp một với cô chủ nhiệm đi giữa, cùng ra khỏi cổng và bắt đầu men theo con suối. Hai bên bờ suối là những rặng anh đào vừa nở hoa. Những cánh đồng hoa mù tạc vàng trải dài hút tầm mắt. Con suối từ lâu đã không còn nữa, thay vào đó là những tòa nhà và cửa hàng mọc lên kín cả khu vực. Ngày xưa hầu hết vùng Gi-y-u-gao-ka này là những cánh đồng. - Chúng ta sẽ đi đến đền Ku-hon-but-su, - cô bé mặc áo có thêu con thỏ nói. Tên cô bé đó là Sac-kô-chan. - Lần trước chúng em nhìn thấy một con rắn ở dưới áo, Sac-kô-chan nói. – Sân đền có mọtt cái giếng cổ, ở đó có lần một ngôi sao đã sa xuống, người ta kể như vậy. Vừa đi các em vừa ríu rít nói về những điều mà các em ưa thích. Bầu trời màu xanh rợp cánh bướm bay. Sau khi đi bộ mười phút, cô giáo dừng lại. Cô chỉ vào mấy bông hoa vàng và nói: - Các em hãy xem những bông hoa mù tạc này. Các em có biết tại sao hoa lại nở rộ rực rỡ như thế này không. Cô giải thích về phấn hoa đực và nhụy hoa cái trong lúc các em sà xuống hai bên đường xem hoa. Cô nói với các em biết ong bướm cũng đã giúp cho hoa thụ phấn như thế nào. Sự thực bướm và ong rất bận rộn với công việc này. Sau đó cô giáo lại tiếp tục đi, tất cả các em ngừng xem hoa và đứng dậy. Có bạn nào đó nói: - Trông chúng giống như những khẩu súng ngắn! Có đúng không nào? Tôt-tô-chan không nghĩ như vậy, nhưng cũng như các bạn khác, em tin rằng phấn hoa đực và nhụy hoa cái là rất quan trọng. Đi bộ thêm mười phút nữa, các em đến một công viên đầy cây xanh. Công viên này bao quanh đền Ku-hon-but-su. Vào đến sân đền, các em tỏa ra khắp nơi. - Bạn có muốn xem giếng sao sa không? - Sac-kô-chan hỏi và Tôt-tô-chan đồng ý, chạy theo ngay. Thành giếng trông như bằng đá, cao đến ngực các em; có nắp đậy bằng gỗ, các em mở nắp và nhìn xuống. Lòng giếng tối om, Tôt-tô-chan chỉ có thể nhìn thấy một vật tựa một tảng bê tông nhỏ hay một hòn đá, chẳng có gì giống ngôi sao lấp lánh như em tưởng tượng. Sau khi nhìn một hồi lâu, em hỏi; - Bạn đã nhìn thấy ngôi sao chưa? - Chẳng thấy gì cả! – Sac-kô-chan lắc đầu trả lời. Tôt-tô-chan không hiểu tại sao ngôi sao không tỏa sáng. - Có thể là nó đang ngủ, - em nói sau một lúc suy nghĩ. - Sao cũng ngủ à? - Sac-kô-chan hỏi, hai mắt trợn tròn. - Tớ nghĩ sao ngủ vào ban ngày và thức dậy vào ban đêm để chiếu sáng, - Tôt-tô-chan nói nhanh vì em không dám tin là mình nói đúng. - Sau đó các em tập hợp nhau lại và đi vòng quanh sân đền. Các em phá lên cười khi thấy hai bức tượng hở bụng của hai ông hộ pháp ở hai bên cổng đền. Các em sợ hãi nhìn bức tượng Phật đứng ở đại sảnh trong cảnh tranh tối tranh sáng. Các em ướm thử chân mình vào cái dấu chân to in trên đá mà người ta bảo là dấu chân của Ten-ga một con yêu tinh mũi dài. Các em đi bách bộ quanh ao và nói chuyện với những người đang bơi thuyền. Các em nhảy lò cò trên bãi đá cuội đen bóng loáng quanh các nấm mộ. Mọi thứ đều mới đối với Tôt-tô-chan, và em cứ kêu lên vẻ kinh ngạc trước mỗi điều em vừa phát hiện.",
  "nextChapter": "https://gacsach.top/doc-online/59303/totto-chan-co-be-ben-cua-so-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/59301/totto-chan-co-be-ben-cua-so-chuong-01.html"
}