{
  "title": "Tiền kiếp và luân hồi có thật không?- Chương 05 part 1",
  "url": "https://gacsach.top/doc-online/54062/tien-kiep-va-luan-hoi-co-that-khong-chuong-05-part-1.html",
  "content": "CHƯƠNG NĂM Chúng tôi vẫn ở giữa buổi thôi miên. Catherine đã nghỉ ngơi xong và bắt đầu nói về những bức tượng xanh ở đằng trước một ngôi đền. Tôi khích động mình và lắng nghe. Cô đang ở vào một kiếp sống xa xưa, một nơi nào đó ở Á Đông, nhưng tôi vẫn ở với các Bậc Thầy. Không thể tưởng được, tôi thầm nghĩ. Cô đang nói về tiền kiếp, về luân hồi, và còn so sánh với những lời phán truyền nghe được từ những Bậc Thầy, nó có cảm giác hạ xuống từ cực điểm. Tuy nhiên tôi đã nhận ra rằng cô phải đi qua một kiếp sống trước khi có thể rời bỏ xác thân để tiến tới trạng thái ở nửa nọ nửa kia. Cô không thể đi thẳng tới trạng thái này được. Và chỉ ở đấy cô mới gặp được các Bậc Thầy. \"Những bức tượng xanh ở trước một ngôi đền lớn\", cô thì thầm dịu dàng, một tòa nhà có những chóp nhọn và quả cầu nâu. Có mười bẩy bậc ở phía trước, và có một cái phòng sau khi đã trèo hết các bậc. Hương đang cháy. Không ai có giầy cả. Đầu của họ đều cạo nhẵn. Mặt họ tròn và mắt đen. Da họ sẫm. Tôi ở đấy. Tôi bị đau chân và đã đến đấy để xin được giúp đỡ. Chân tôi bị sưng lên; Tôi không thể bước đi được. Có cái gì đó vướng ở chân tôi. Họ đắp lá vào chân tôi... những cái lá lạ lùng... Tannis (Tannin hay a xít tannic, phát sinh tự nhiên từ rễ cây, gỗ, vỏ cây, lá, và trái của nhiều cây, được dùng làm thuốc từ thời thượng cổ vì tính cầm máu và làm se lại). Trước nhất, chân tôi được rửa sạch. Đó là một nghi thức trước các vị thần. Chân tôi bị nhiễm độc. Tôi đã dẫm phải một cái gì đó. Đầu gối tôi sưng lên. Chân tôi dầy đặc các vết (nhiễm độc máu). Họ khoét một cái lỗ ở chân tôi và nhét một thứ gì rất nóng vào trong đó.\" Catherine đang quặn đau. Cô bị nghẹn vì loại độc dược đắng ghê gớm nào đó mà cô được cho uống. Độc dược làm bằng lá cây màu vàng. Cô lành bệnh nhưng xương bàn chân và chân không còn giống như trước nữa. Tôi bảo cô tiến xa hơn nữa. Cô chỉ thấy cuộc sống trống trải và nghèo khổ. Cô sống với gia đình trong một cái chòi không có bàn. Họ ăn một loại gạo nào đó, giống như ngũ cốc, nhưng họ luôn luôn bị đói. Cô già đi rất nhanh, và chưa bao giờ thoát khỏi cảnh nghèo khó và đói, và rồi cô chết. Tôi chờ đợi và tôi có thể nhìn thấy Catherine kiệt sức. Trước khi tôi có thể đánh thức cô, nhưng cô bảo tôi là Robert Jarrod cần tôi giúp đỡ. Tôi không biết Robert Jarrod là ai, hay làm sao tôi có thể giúp được. Không có gì thêm nữa. Sau khi đánh thức cô dậy từ hôn mê, Catherine nhớ lại nhiều chi tiết về việc nhớ lại tiền kiếp của mình. Cô không nhớ tý gì về kinh nghiệm sau khi chết, không nhớ gì về trạng thái nửa nọ nửa kia, không nhớ gì về các Bậc Thầy, hay kiến thức không thể tin được nổi mà cô đã khám phá ra. Tôi hỏi cô : \"Catherine, từ \"Bậc Thầy\" có nghĩa gì với cô?\". Cô nghĩ rằng đó là một cuộc đấu gôn. Bây giờ cô đã tiến bộ rất nhanh, nhưng cô vẫn còn khó khăn trong việc hợp nhất khái niệm về luân hồi vào thần học của cô. Cho nên tôi quyết định chưa nói với cô về các Bậc Thầy. Ngoài ra tôi không chắc chắn là cách bạn báo tin cho một người nào đó rằng cô là bà đồng tài giỏi không thể tưởng có thể truyền dẫn kiến thức tuyệt vời siêu việt từ những Thần Linh Bậc Thầy. Catherine đồng ý cho vợ tôi tham dự buổi thôi miên tới. Carole, vợ tôi là một nhân viên công tác tâm lý xã hội có kỹ năng và được huấn luyện kỹ lưỡng và tôi muốn có ý kiến của vợ tôi về những sự việc xẩy ra không thể tưởng tượng được này. Sau khi kể cho vợ tôi nghe những gì Catherine đã nói về cha tôi và con chúng tôi, Adam, thì vợ tôi nóng lòng muốn giúp đỡ. Tôi không có khó khăn nào trong việc ghi lại mọi lời nói từ những kiếp sống khi Catherine thì thào rất chậm, nhưng các Bậc Thầy lại nói nhanh hơn nhiều, nên tôi quyết định thâu băng mọi thứ. Một tuần lễ sau, Catherine đến cho buổi thôi miên tiếp. Cô tiếp tục khả quan hơn, sợ hãi và lo âu giảm thiểu. Bệnh tình của cô được cải thiện rõ ràng, nhưng tôi vẫn không chắc chắn tại sao cô lại khá hơn nhiều như thế. Cô đã nhớ việc bị chết đuối khi là Aronda, cô bị cắt họng khi là Johan, là một nạn nhân bệnh dịch lây lan do nước khi là Louisa, và những biến cố chấn thương kinh hoàng khác. Cô cũng đã trải nghiệm hay tái trải nghiệm những tiền kiếp khổ sở, làm nô lệ và bị hành hạ trong gia đình. Bị hành hạ là những thí dụ về những chấn thương nhỏ hàng ngày bắt đầu đi vào tâm linh của chúng tôi. Nhớ lại cả hai loại kiếp sống có thể góp phần vào sự cải thiện bệnh tình cô. Nhưng cũng có một khả năng khác. Phải chăng kinh nghiệm tinh thần tự nó có ích? Có thể hiểu cái chết không phải là cái xuất hiện để góp phần vào cảm giác về hạnh phúc, giảm thiểu nỗi sợ hãi không? Có thể toàn bộ tiến trình, không phải chỉ là chính ký ức, có phải là một phần của sự chữa bệnh không? Khả năng về tâm linh của Catherine ngày càng tăng, thậm chí cô trở nên trực giác hơn. Cô vẫn còn có khó khăn với Stuart, nhưng cô cảm thấy có thể đối phó với ông ta hữu hiệu hơn. Mắt cô sáng ra và da cô hồng hào. Cô báo cô có một giấc mơ lạ trong tuần nhưng chỉ nhớ được một phần. Cô mơ thấy một cái vây đỏ của một con cá ấn vào trong tay cô. Cô đắm mình nhanh chóng dễ dàng tới mức độ thôi miên sâu trong vài phút. \"Tôi thấy một loại vách đá nào đó. Tôi đang đứng trên vách đá và nhìn xuống. Tôi đang tìm kiếm thuyền bè - đó là việc tôi phải làm... Tôi mặc cái gì đó xanh, kiểu quần quần xanh... quần ngắn với những chiếc giầy lạ... giầy đen và chúng được thắt lại. Những chiếc giầy này có khóa, trông thật ngộ nghĩnh ... tôi nhìn ra phía chân trời không có tàu bè nào cả\". Catherine đang thì thầm. Tôi bảo cô hãy tiến xa hơn nữa đến một biến cố có ý nghĩa trong đời cô. [ Bạn đang đọc truyện tại alobooks.vn ] \"Chúng tôi đang uống bia, bia đen nặng. Trời tối đen. Cốc vại rất dày. Chúng rất cổ, chúng được làm thành với kim khí cho bền bỉ. Nơi đây mùi nồng nặc, và có nhiều người ở đấy. Rất là ồn ào. Ai cũng nói chuyện, rất là náo nhiệt\". Tôi hỏi cô có nghe thấy ai gọi tên cô không. \"Christian ... Christian là tên tôi\". Cô nay lại là đàn ông. \" Chúng tôi vừa ăn một thứ thịt nào đó và uống bia. Trời tối và bia rất đắng. Họ bỏ muối vào\". Cô không biết năm tháng. \"Họ đang nói chuyện về chiến tranh và về những con tàu phong tỏa các hải cảng! Nhưng tôi không nghe biết ở đâu. Nếu họ im lặng, tôi có thể nghe thấy, nhưng ai cũng nói chuyện và ồn ào.\" Tôi hỏi cô ở đâu. \"Hamstead... Hamstead (Đánh vần theo âm) Đó là một cái cảng, một hải cảng ở Wales. Họ đang nói về Anh Quốc.\" Cuối cùng cô đã tiến xa tới lúc Christian ở trên tàu của anh. \"Tôi ngửi thấy mùi gì đó, mùi gì đang cháy. Mùi thật là kinh tởm. Gỗ cháy, những thứ khác nữa. Nóng bỏng mũi... Một cái gì đó ở đàng xa đang cháy, một loại thuyền bè nào đó, thuyền buồm. Chúng tôi đang chất hàng ! Chúng tôi đang chất thứ gì đó với thuốc súng\". Catherine trở nên bối rối trông thấy. \"Có cái gì đó với thuốc súng, rất đen. Nó dính vào tay. Phải di chuyển nhanh. Con tàu có lá cờ xanh . Lá cờ sẫm ... Đó là một lá cờ xanh vàng. Có một loại vương miện nào đó với ba điểm trên đó\". Đột nhiên Catherine nhăn nhó vì đau. Cô đang đau đớn cực độ. \" Úi chà!\" , cô càu nhàu, đau ở tay tôi, đau ở tay tôi ! Có thứ kim khí gì đó, kim khí nóng trong tay tôi. Nó làm tôi chết bỏng ! Ối ! Ối !. Tôi nhớ lại một đoạn trong giấc mộng và bây giờ hiểu rằng cái vây cá đỏ ấn vào trong tay cô. Tôi chặn cơn đau, nhưng cô vẫn rên rỉ. \"Những mảnh vụn là kim loại ... Con tàu của chúng tôi bị phá hủy ... bên hải cảng. Họ đã ngăn chặn được ngọn lửa. Nhiều người bị giết ... rất nhiều người. Tôi sống sót, chỉ đau tay thôi, nhưng nó sẽ lành với thời gian\". Tôi bảo cô tiến xa hơn nữa và để cô chọn ra biến cố có ý nghĩa. \"Tôi nhìn thấy một loại nhà in, in cái gì đó bằng bản khắc và mực. Họ đang in và đóng sách ... Sách có bìa da và những chỉ được dùng để đóng sách, dây da. Tôi thấy một cuốn sách đỏ ... Sách lịch sử. Tôi không nhìn thấy tựa đề; họ chưa in xong. Những cuốn sách rất tuyệt vời. Bìa sách rất mềm mại, bìa da. những cuốn sách rất tuyệt vời ; sách dạy bạn đấy\". Rõ ràng Christian vui sướng nhìn thấy sách và đang sờ vào sách, và anh lờ mờ nhận thức được tiềm năng học bằng cách ấy. Tuy vậy anh dường như không được học hành nhiều. Tôi bảo anh tiến tới ngày cuối cùng của đời anh. \"Tôi nhìn thấy cây cầu trên sông. Tôi là một ông già... rất già. Đi lại khó khăn. Tôi đang bước đi trên cầu ... để sang bên kia ... Tôi cảm thấy tức ngực, tức kinh khủng, làm đau trong lồng ngực ! Ối ! \" Catherine đang phát ra tiếng ùng ục, cho thấy cơn đau tim trong khi Christian đi trên cầu. Hơi thở của cô rất nhanh và nông, mặt và cổ đầy mồ hôi, cô bắt đầu ho và thở hổn hển. Tôi lo lắng. Lại kinh qua cơn đau tim ở tiền kiếp có nguy hiểm không? Đó là biên giới mới; không ai biết câu trả lời. Cuối cùng Christian chết. Bây giờ Catherine nằm dài an bình trên giường khám bệnh, thở sâu và điều hòa. Tôi trút tiếng thở dài khoan khoái. \"Tôi cảm thấy tự do ... tự do\", Catherine thì thầm. Tôi đúng là đang lơ lửng trong bóng tối... đúng là đang lơ lửng. Có một nguồn sáng đâu đó ... và các thần linh, những người khác\". Tôi hỏi liệu cô có ý nghĩ nào về kiếp sống vừa chấm dứt, kiếp sống là Christian không\". \"Tôi lẽ ra nên tha thứ nhiều hơn nữa, nhưng tôi lại không. Tôi không tha thứ những sai trái người ta đã gây ra cho tôi, và tôi lẽ ra nên tha thứ. Tôi đã không tha thứ những sai trái. Tôi giữ trong lòng và tôi đã chất chứa chúng trong nhiều năm... .Tôi nhìn thấy những cặp mắt ... những cặp mắt\". \"Những cặp mắt\" tôi kêu lên, cảm thấy sự tiếp xúc. \"Loại mắt gì?\" \"Những cặp mắt của các Thần Linh Bậc Thầy\", Catherine thì thào, \"nhưng tôi phải chờ. Tôi có những việc phải suy nghĩ\". Ít phút trôi qua trong sự im lặng căng thẳng. Phá tan sự im lặng dài, tôi cất tiếng mong đợi, \"Làm sao cô có thể biết được khi nào họ sẵn sàng.\" Cô trả lời, \"Họ sẽ gọi tôi\". Nhiều phút nữa qua đi. Rồi, đột nhiên đầu cô cứ lăn hết bên này sang bên kia, và giọng cô ồ ồ và quyết liệt, báo hiệu có sự thay đổi. \"Có nhiều linh hồn trong phương chiều này. Tôi không phải là người duy nhất. Chúng ta phải kiên nhẫn. Có cái gì đó là điều mà tôi chưa từng biết ... Có nhiều phương chiều...\" Tôi hỏi cô phải chăng cô đã ở đây trước kia, phải chăng cô đã luân hồi nhiều lần. \"Tôi đã ở vào những bình diện khác nhau vào những thời điểm khác nhau. Mỗi lần là một mức độ của thức cao hơn. Bình diện nào chúng ta đi lệ thuộc vào chúng ta đã tiến bộ thế nào ...\" Cô lại im lặng. Tôi hỏi cô phải học bài học nào cô đã học được để tiến hành. Cô trả lời ngay. \"Đó là việc chúng ta phải chia sẻ kiến thức của chúng ta với người khác. Đó là tất cả chúng ta có khả năng vượt qua rất xa cái mà chúng ta thường sử dụng. Một số trong chúng ta tìm thấy điều này nhanh hơn người khác. Đó là việc phải xét những tật xấu của mình trước khi đi tới điểm này. Nếu không, ông sẽ phải mang theo chúng vào kiếp khác. Chỉ khi chúng ta có thể tự gột bỏ được những thói quen xấu mà chúng ta tích lũy khi chúng ta ở trạng thái thể chất. Những Thần Linh Bậc Thầy không thể làm điều đó cho chúng ta. Nếu ông chọn cách chiến đấu và không tự gột bỏ các tính xấu, ông sẽ mang chúng vào kiếp khác. Và chỉ khi ông quyết định là ông đã đủ mạnh để làm chủ những vấn đề bên ngoài, thì ông sẽ không phải mang chúng vào kiếp sau. \"Chúng ta cũng phải học hỏi không chỉ đi đến chỗ những người có cùng xung động như chúng ta. Cảm thấy bị lôi kéo tới chỗ ai đó cùng một mức độ với mình là điều bình thường. Nhưng điều này sai. Ông phải tới chỗ những người có xung động sai... với xung động của ông. Điều này có tầm quan trọng... trong việc giúp ... những người này\". \"Chúng ta được trao các khả năng trực giác, chúng ta phải theo và không được cố gắng chống lại. Những kẻ chống lại sẽ gặp nguy hiểm. Chúng ta không được trở lại mỗi bình diện với khả năng đồng đều. Một số trong chúng ta có khả năng hơn những người khác, vì họ đã tích lũy được ở những thời điểm khác. Bởi vậy con người không phải được tạo ra đều bình đẳng. Nhưng cuối cùng, chúng ta sẽ tiến tới điểm chỗ mà chúng ta đều bình đẳng\". Catherine ngưng lại. Tôi biết những tư tưởng này không phải của cô. Cô không có kiến thức về vật lý hay siêu hình học; cô không biết gì về bình diện, phương chiều và xung động. Vượt lên trên cái đó, vẻ đẹp của lời nói và tư tưởng, ngụ ý triết lý trong những lời thốt ra này - những cái ấy đều vượt quá khả năng của Catherine. Cô không bao giờ nói một cách rõ ràng và văn chương như vậy. Tôi có thể cảm thấy một sức mạnh khác cao hơn vật lộn với tâm trí và dây âm thanh của cô để chuyển đạt những tư tưởng ấy thành lời, do đó mà tôi có thể hiểu. Không, đó không phải là Catherine. Giọng cô là một giọng mơ màng. \"Những người hôn mê ....ở trong trạng thái lơ lửng. Họ chưa sẵn sàng để vượt vào bình diện khác ... cho đến khi họ quyết định liệu họ có muốn vượt qua hay không. Chỉ khi họ có thể quyết định điều đó. Nếu họ cảm thấy họ không còn gì học hỏi ... trong trạng thái thể chất... thì họ được phép vượt qua. Nhưng nếu họ còn phải học nhiều hơn nữa, thì họ phải trở lại, dù rằng họ không muốn thế. Đó là giai đoạn nghỉ ngơi cho họ, một thời điểm khi những sức mạnh tinh thần của họ có thể nghỉ ngơi\".",
  "nextChapter": "https://gacsach.top/doc-online/54063/tien-kiep-va-luan-hoi-co-that-khong-chuong-05-part-2.html",
  "prevChapter": "https://gacsach.top/doc-online/54061/tien-kiep-va-luan-hoi-co-that-khong-chuong-04.html"
}