{
  "title": "48 Nguyên Tắc Chủ Chốt Của Quyền Lực - Chương 03",
  "url": "https://gacsach.top/doc-online/48-nguyen-tac-chu-chot-cua-quyen-luc-chuong-03",
  "content": "NGUYÊN TẮC 3 CHE ĐẬY CHỦ TÂM Đặt người khác vào thế bấp bênh và mù mịt, ta không bao giờ hé mở ý đồ. Một khi không thể biết đầu dây mối nhợ việc ta sắp làm họ sẽ không thể phòng xa. Dẫn dụ họ bước sâu vào cuộc nghi binh, bao phủ họ bằng hỏa mù, và đến khi họ nhận ra chủ định của ta thì đã quá trễ. PHẦN I: SỬ DỤNG VẬT GIẢ TRANG KHƠI GỢI SỰ THÈM MUỐN CÙNG VỚI NHỮNG NGHI TRANG KHÁC ĐỂ ĐÁNH LẠC HƯỚNG Trong khi dựng kế đánh lừa, chỉ cần đối tượng nảy sinh chút nghi ngờ là xem như kế hoạch của bạn bị đổ bể. Đừng để cho họ có bất kỳ cơ hội nào đoán ra chủ tâm của bạn: Người ta kéo kê những con cá trên đường để đánh lạc hướng bầy chó như thế nào thì bây giờ bạn cũng làm như thế đó. Hãy làm bộ thật thà, phát tín hiệu mập mờ, dựng lên những nghi trang khơi gợi sự thèm muốn. Vì không phân biệt được thực hư, đối tượng sẽ không thể phát hiện mục đích của bạn. VI PHẠM NGUYÊN TẮC Suốt nhiều tuần liền, Ninon de Lenclos – ả kỹ nữ tai tiếng nhất nước Pháp thế kỷ XVII – kiên nhẫn lắng nghe hầu tước De Sévigné kể lại những cam go khổ ải hòng chiếm được trái tim của một nữ bá tước trẻ đẹp nhưng khó tính. Lúc ấy Ninon đã 62 tuổi và dày dạn kinh nghiệm tình trường, trong khi hầu tước mới 22, đẹp trai, hăng tiết vịt nhưng ngây thơ một cách nản lòng về chuyện yêu đương. Thoạt tiên Ninon cảm thấy tiếu lâm khi nghe hầu tước kể lại những vấp ngã đầu đời, nhưng cuối cùng bà ta bực ra mặt. Không chịu được sự kém cỏi, nhất là ở lĩnh vực bẫy tình, bà quyết định bảo trợ cậu trai tơ này. Thứ nhất, cậu ta phải biết rằng đây thực sự là cuộc chiến và nữ bá tước xinh đẹp kia chính là một thành trì mà cậu ta phải bao vây thật cẩn thận như chiến thuật của bất kỳ một vị tướng ở chiến trường. Mỗi một bước phải được lên kế hoạch và thực thi kỹ lưỡng với đầy đủ các chi tiết cần thiết. Ninon yêu cầu vị hầu tước làm lại từ đầu, lần này tạo ra một khoảng cách, một chút thờ ơ nhất định. Bà ta dặn lần sau nếu được gặp riêng nữ bá tước, cậu ta phải tâm sự với nàng như một người bạn chứ không phải như một người tình tiềm năng. Như thế là để đánh lạc hướng nàng. Nàng sẽ không còn nghĩ rằng việc chàng quan tâm đến mình là lẽ đương nhiên – có lẽ chỉ hơi để ý như thể bạn bè với nhau thôi. Kế hoạch của Ninon là một khi nàng bị lâm vào cảnh hư hư thực thực thì bước tiếp theo sẽ làm cho nàng ghen tỵ. Đến lần gặp kế tiếp tại một lễ hội quan trọng ở Paris, hầu tước sẽ xuất hiện với một thiếu nữ trẻ đẹp. Và thiếu nữ này lại có nhiều bạn gái trẻ đẹp không kém, sao cho nữ bá tước kia mỗi khi gặp chàng đều nhìn thấy chàng được vây quanh bởi những cô gái đẹp nhất Paris. Ngoài việc hoang mang vì ganh tỵ, nữ bá tước còn ý thức rằng chàng là người được những phụ nữ khác thèm muốn. Ninon kiên nhẫn giải thích cho chàng biết rằng phụ nữ thường quan tâm đến người đàn ông nào được những phụ nữ khác đeo đuổi. Như thế trước mắt chàng được tăng giá trị mà nàng cũng hả dạ khi chiếm đoạt chàng từ những nanh vuốt khác. Một khi nàng đã ganh tỵ và hoang mang rồi, chàng sẽ vờn nàng thêm nữa. Theo lệnh Ninon, hầu tước sẽ không hiện diện ở những cuộc hội họp mà nàng chắc mẩm rằng chàng sẽ dự. Rồi chàng sẽ đột nhiên xuất hiện tại nơi mà trước nay chàng chưa từng đến nhưng nàng lại có mặt thường xuyên. Nàng sẽ không tài nào đoán được nước cờ của chàng. Tất cả những điều này sẽ đặt nàng vào trạng thái cảm xúc bối rối, làm tiền đề cho chàng chiêu dụ thành công. Những bước vừa kể được chàng hầu tước răm rắp thực hiện trong suốt nhiều tuần lễ. Ninon theo dõi bước tiến của học trò: Qua mạng lưới tình báo, bà ta biết bây giờ nàng đã cười giòn hơn khi nghe chàng pha trò, lắng nghe chăm chú hơn khi chàng kể chuyện. Bà biết giờ đây bỗng dưng nàng hỏi những người xung quanh để hiểu thêm về chàng. Bạn bè bà ta cho biết hiện nay ở những buổi gặp gỡ đông người, nàng hay dõi mắt tìm chàng và nhìn theo lối chàng đi. Ninon biết rằng nàng đang bị chàng mê hoặc. Chỉ cần vài tuần, lâu lắm là một hai tháng nữa thôi thì thành trì này sẽ quy hàng. Vài ngày sau đó, hầu tước có việc phải đến nhà nàng. Chỉ có đôi lứa. Bỗng dưng chàng như biến thành một người khác hẳn: Lần này nghe theo sự giục giã của con tim thay vì tuân thủ kế hoạch của Ninon, chàng vồ lấy bàn tay người đẹp và thú nhận tình yêu dành cho nàng. Nữ bá tước trẻ đẹp có vẻ bối rối trước một phản ứng không dự trù. Nàng trở nên lịch sự rồi xin phép cáo lui. Suốt thời gian còn lại của buổi tối hôm ấy, nàng tránh không nhìn chàng, ngay cả khi đứng ở thềm để tiễn khách. Vài lần sau khi đến thăm, chàng chỉ được gia nhân ra báo là nàng đi vắng. Mãi đến lâu sau này khi gặp lại, cả hai cảm thấy sượng sùng và không thoải mái. Bùa mê đã mất linh. Diễn giải Ninon de Lenclos biết tường tận mọi đường tơ kẽ tóc của tình trường. Những thi văn hào, chính trị gia, những bộ óc lỗi lạc thời ấy đều từng là tình nhân của bà – chẳng hạn như La Rouchefoucald, Molière và Richelieu. Quyến rũ là trò vui mà bà đã đạt đến mức tuyệt kỹ. Sau này khi bà đã lớn tuổi và vang danh hơn nữa, nhiều gia đình quyền quý ở Pháp có khuynh hướng gửi con trai họ đến cho bà rèn luyện. Ninon biết rằng tuy nam nữ rất khác nhau, song họ đều cảm thấy như nhau trước sự quyến rũ: Trong thâm tâm, tuy biết tỏng là mình đang bị quyến rũ, song họ sẵn sàng chịu thua vì họ thích cảm giác bị tình yêu xỏ mũi. Thật thích thú khi để mọi chuyện tự do tiến triển, để cho người kia dẫn dắt mình vào một xứ sở lạ kỳ. Tuy nhiên mọi thứ trên lĩnh vực quyến rũ đều tùy vào sự gợi ý. Ta không thể tuyên bố hoặc nói rõ ý định của mình bằng lời. Ngược lại, ta phải đánh lạc hướng đối tượng. Muốn họ buông lơi theo sự dẫn dắt của ta, ta phải đưa họ vào trạng thái mập mờ thích hợp. Ta phải phát ra những tín hiệu khá rối rắm – chẳng hạn như làm bộ quan tâm đến người khác (giả trang), vờ cho đối tượng biết là ta để ý đến người kia, ra vẻ thờ ơ với mục tiêu thật, liên tục như thế. Những mánh như vậy không chỉ làm cho đối tượng hoang mang mà còn bị kích động. Chúng ta hãy tưởng tượng diễn biến từ góc độ của nữ bá tước: Sau vài động tác của chàng, nàng biết là chàng đang bày trò nhưng rõ ràng là trò này làm nàng khoái chí. Nàng không biết chàng đưa mình đến đâu, nhưng như thế cũng tốt thôi. Mỗi nước cờ của chàng đều làm nàng thắc mắc, làm nàng thấp thỏm đợi nước đi kế tiếp – thậm chí nàng thích thú ngay cả cảm giác ghen tỵ và rối bời, bởi vì đôi khi chẳng thà có cảm xúc còn hơn là yên tâm trong buồn chán. Biết đâu chàng có hậu ý gì chăng, bởi vì hầu hết đàn ông đều như thế. Nhưng nàng chủ động chờ đợi động thái tiếp theo, và có khả năng là nếu được để chờ đợi đủ lâu, thì với nàng, cuối cùng mục tiêu của chàng là gì cũng được. Tuy nhiên ngay giây phút sinh tử mà chàng thốt ra tiếng “yêu” thì mọi thứ thay đổi hoàn toàn. Những gì chàng làm trước nay không còn là một ván cờ nhiều bước mà đơn thuần chỉ là một cách biểu hiện đam mê thô thiển. Chủ tâm của chàng đã bị phát hiện: chàng đang quyến rũ ta. Chính việc này đã phô hết tất cả các hành động của chàng ra một ánh sáng mới. Những gì trước đây có vẻ duyên dáng giờ trở thành xấu xa và quỷ quyệt. Nữ bá tước cảm thấy mình bị xui khiến. Cánh cửa lòng đã khép và không bao giờ hé mở. Đừng để người khác biết mình là tên lừa dối, mặc dù ngày nay thật khó sống mà không lừa dối. Hãy để cho những mánh khóe thâm độc nhất của bạn ẩn mình dưới lớp ngụy trang không phải là mánh khóe. (Baltasar Gracián, 1601-1658) TUÂN THỦ NGUYÊN TẮC Vào năm 1850, Otto von Bismarck, lúc ấy là một thành viên 35 tuổi của nghị viện nước Phổ, đang đứng tại khúc quanh của sự nghiệp. Chủ đề nghị luận trong ngày là việc thống nhất nhiều Nhà nước (kể cả Phổ) thành nước Đức (lúc ấy đang bị chia cắt), và vấn đề chiến tranh chống nước Áo. Nước láng giềng hùng mạnh này muốn duy trì một nước Đức yếu ớt và trong tình trạng xung đột triền miên, thậm chí Áo còn hăm dọa can thiệp nếu nước Đức dự định thống nhất. Hoàng tử William, người sẽ kế vị vua Phổ, thuộc phe chủ chiến cùng với nghị viện, sẵn sàng ủng hộ việc động viên toàn quân. Phe chủ hòa chỉ có nhà vua Frederick William IV và một số bộ trưởng, có khuynh hướng vỗ an nước Áo hùng mạnh. Suốt một đời sự nghiệp, Bismarck luôn là người cổ vũ trung kiên, thậm chí cuồng nhiệt cho uy quyền và sức mạnh nước Phổ. Ông ta mong ước nước Đức thống nhất, muốn tuyên chiến với Áo đề làm bẽ mặt cái đất nước từ lâu xui khiến Đức quốc phải phân ly. Là cựu chiến binh, ông ta xem đấu tranh vũ trang như là sự nghiệp vinh quang. Nói cho cùng thì Bismarck là người mà vài năm sau đó đã nói: “Những vấn đề thời sự sẽ được quyết định, không phải bằng diễn văn và nghị quyết, mà bằng sắt máu.” Vào đỉnh cao của cơn sốt chiến tranh, là một nhà ái quốc cuồng nhiệt và là kẻ ham thích vinh quang quân sự, ông làm cả nghị viện sửng sốt với bài diễn văn, trong đó có đoạn: “Thương thay những nhà chính trị, những người muốn lâm chiến mà không có một lý do vững chắc nào cho đến khi chiến tranh kết thúc! Sau cuộc chiến, các vị sẽ nhìn các vấn đề này khác đi. Lúc ấy liệu các vị có đủ can đảm quay nhìn người nông dân đang thẫn thờ trước đống tro tàn của trang trại, người đã bị què quặt, người cha đã mất những đứa con mình hay không?”. Bismarck không chỉ tiếp tục nói về những điên rồ của cuộc chiến đó, mà điều lạ hơn cả là ông ta còn ca ngợi và bênh vực hành động của nước Áo. Việc này đi ngược lại tất cả những gì ông từng bảo vệ. Hiệu quả tức thì. Bismarck phản chiến – việc này còn có thể có ý nghĩa nào khác nữa? Những nghị viên khác rất hoang mang và nhiều người trong số họ thay đổi ý kiến lúc trưng cầu. Cuối cùng nhà vua và các bộ trưởng thắng thế và tránh được chiến tranh. Nhiều tuần sau khi Bismarck đọc bài diễn văn tai tiếng, nhà vua cảm thấy biết ơn vì Bismarck đã biện hộ cho hòa bình nên bổ nhiệm ông làm bộ trưởng. Vài năm sau đó Bismarck lên chức thủ tướng nước Phổ. Trong vai trò này, ông đã dẫn dắt đất nước và một nhà vua yêu mến hòa bình vào cuộc chiến chống lại nước Áo, đạp tan đế chế này và thiết lập một Nhà nước Đức hùng mạnh, mà đứng đầu là nước Phổ. Diễn giải Vào thời điểm bài diễn văn năm 1850, Bismarck đã có nhiều suy nghĩ chiến lược. Thứ nhất, ông ta cảm thấy quân đội Phổ, vốn chưa theo kịp đà phát triển của quân đội các nước Âu châu khác, sẽ không sẵn sàng cho cuộc chiến – có nghĩa là thực tế nước Áo có cơ may thắng trận và nước Phổ sẽ gặp đại họa. Thứ nhì, nếu Bismarck ủng hộ phe chủ chiến và sau đó Phổ thua thì xem như sự nghiệp của Bismarck cũng thua luôn. Nhà vua và các bộ trưởng bảo thủ muốn có hòa bình, trong khi Bismarck lại muốn được uy quyền. Kế sách là phải đánh lạc hướng nhân dân bằng cách ủng hộ một đường lối mà ông ta căm ghét, đưa ra những lời lẽ mà nếu do người khác nói ra, Bismarck sẽ cười chê. Cả một quốc gia bị đánh lừa. Chính nhờ bài diễn văn chủ hòa đó mà Bismarck được nhà vua cho làm bộ trưởng, từ đó ông ta nhanh chóng tiến lên ghế thủ tướng, đạt được uy quyền nhằm củng cố quân đội Phổ và thực hiện điều mà ông luôn ấp ủ: làm nhục nước Áo, cùng với việc thống nhất Nhà nước Đức dưới sự lãnh đạo của nước Phổ. Chắc chắn Bismarck là một trong những chính khách khôn ngoan nhất trên cõi đời này, một bậc thầy về chiến lược và lừa bịp. Không ai ngờ được thực tâm của ông trong trường hợp kể trên. Nếu nói rõ ý định của mình rằng nên ẩn nhẫn chờ thời, đợi sau này mới xuất quân, hẳn ông đã không được số đông ủng hộ, bởi vì hầu hết người Phổ lúc ấy đều nóng lòng chiến đấu và lầm tưởng rằng quân đội mình giỏi hơn người Áo. Còn nếu mặc cả với nhà vua một ghế bộ trưởng đổi lấy sự hòa bình, có lẽ Bismarck cũng chẳng được gì: Nhà vua sẽ nghi ngờ “thiện ý” của ông ta. Tuy nhiên khi hoàn toàn giả dối và phát ra tín hiệu sai lạc, Bismarck đã lừa gạt hết mọi người, che đậy mục tiêu của mình và đạt được tất cả những gì mà mình nhắm đến. Đó là sức mạnh của việc giấu kín ý đồ. CỐT TỦY CỦA NGUYÊN TẮC Hầu hết thiên hạ đều là những quyển sách mở. Họ cảm thấy như thế nào thì nói như thế đó, nêu lên ý kiến mình trong mọi tình huống và thường xuyên tiết lộ kế hoạch lẫn ý định. Họ làm như vậy vì nhiều lý do. Thứ nhất, khuynh hướng tự nhiên là luôn muốn nói về cảm xúc và dự định của mình. Còn nếu muốn giữ mồm giữ miệng thì ta phải tốn công sức. Thứ hai, nhiều người tin rằng thật thà cởi mở sẽ dễ làm kẻ đối diện có cảm tình, vì họ thấy được bản chất tốt của mình. Họ lầm to. Thật ra tính trung thực là một lưỡi dao cùn, cắt thì không ngọt, nhưng lại làm chảy nhiều máu. Khi trung thực, ta có thể làm mất lòng nhiều người. Ta nên cẩn thận gọt giũa chữ nghĩa, cho mọi người nghe những gì họ muốn nghe hơn là nói ra sự thật thô thiển và xấu xa vốn là những gì ta cảm và nghĩ trong lòng. Quan trọng hơn, khi trâng tráo cởi mở cõi lòng, ta để cho mọi người biết rõ mình rồi họ lờn mặt, từ đó rất khó tôn trọng hay e sợ ta, và uy quyền sẽ không đổ dồn về một kẻ không làm người khác tôn trọng hay e sợ. Muốn nắm quyền, bạn nên nhanh chóng tạm gác tính trung thực sang một bên và tự rèn luyện nghệ thuật ngụy trang ý đồ. Một khi đã nhuần nhuyễn rồi, bạn sẽ luôn nắm thế thượng phong. Một nét cơ bản có lợi cho khả năng che đậy ý đồ, đó là sự thật đơn giản về bản chất loài người: Bản năng đầu tiên của ta là luôn tin vào dáng vẻ bề ngoài. Chúng ta không muốn mất thì giờ nghi ngờ cái thực tế sờ sờ mắt thấy tai nghe, bởi vì nếu cứ luôn tưởng tượng ra những gì ẩn nấp sau cái bề ngoài đó, ta sẽ kiệt sức và kinh hãi. Sự việc này giúp ta che đậy ý đồ không mấy khó khăn. Chỉ cần nhử ra trước mắt mọi người một đồ vật ta bảo là thèm muốn, một mục tiêu mà ta bảo đang vươn tới thì họ sẽ tin rằng đấy là thực tế. Một khi dán mắt vào mồi nhử, họ sẽ không thể phát hiện ra chủ tâm của ta. Muốn mê hoặc, ta nên phát đi nhiều tín hiệu trái ngược, chẳng hạn như sự khao khát và vẻ thờ ơ, như thế ta không chỉ đánh lạc hướng được đối tượng mà còn đổ thêm dầu vào đống lửa lòng của họ khiến họ càng muốn điều khiển ta. Một chiến thuật thường khá hữu hiệu để nghi trang là tỏ vẻ ủng hộ một ý tưởng hoặc đường lối thực ra ngược lại với lòng mình. (Bismarck đã sử dụng rất hiệu quả điều này trong diễn văn đọc vào năm 1850.) Hầu hết mọi người sẽ tin là bạn đã thay lòng đổi dạ, bởi vì ít khi nào người ta lại bỡn cợt với những gì thân thiết như quan điểm và nguyên tắc. Ta nên áp dụng chiến thuật này cho bất kỳ điều gì đã ngụy trang thành đối tượng được thèm khát: Làm bộ thèm muốn điều gì đó mà thực ra ta không muốn, và địch thủ sẽ bị đánh lạc hướng, sẽ mắc đủ loại sai lầm khi suy tính. Trong cuộc chiến Thừa kế Tây Ban Nha vào năm 1711, Công tước Marlborough, tổng tư lệnh quân đội Anh, muốn tiêu diệt một công sự Pháp vì công sự này bảo vệ một tuyến huyết mạch dẫn vào đất Pháp. Nhưng ông ta hiểu là nếu phá hủy công sự, quân Pháp sẽ biết ra ý đồ của mình - dẫn quân qua lối đó. Vì vậy công tước chỉ quyết định đơn thuần chiếm lấy công sự rồi đưa ít quân vào đồn trú, làm cho phe địch lầm tưởng rằng ông ta muốn chiếm trại với mục đích nào khác. Quân Pháp tiến chiếm và công tước cứ để họ chiếm lại. Tuy nhiên khi đã tái chiếm rồi thì chính quân Pháp lại phá hủy công sự, vì cho rằng công tước Marlborough muốn giữ nó bởi một lý do quan trọng. Và khi công sự đã không còn thì đạo lộ lại trơ vơ không ai bảo vệ và Marlborough dễ dàng hành quân vào đất Pháp. Hãy sử dụng chiến thuật này theo cách sau: Che đậy ý đồ, nhưng đừng ngậm miệng im bặt (vì như thế người khác sẽ nghi ngờ là bạn đang… che đậy ý đồ), mà phải luôn nói về mong ước và mục tiêu của mình, nhưng không phải mục tiêu thật. Với một hòn đá bạn sẽ ném trúng ba con chim: Bạn có vẻ cởi mở hữu nghị và tin người; bạn che đậy được ý đồ; và bạn đánh lạc hướng được địch thủ, khiến họ mất thêm thì giờ suy tìm những thứ viển vông. Một trò hữu hiệu khác để đánh lạc hướng là sự trung thực giả tạo. Mọi người thường lầm sự trung thực với tính lương thiện. Bạn hãy nhớ - bản năng đầu tiên của họ là tin vào vẻ bề ngoài, và vì họ đánh giá cao tính lương thiện cũng như muốn tin vào sự lương thiện của những người xung quanh, ít khi nào họ nghi ngờ hoặc nhận chân thực chất của bạn. Cứ giả vờ tin như thật vào những gì mình nói, thì luận cứ của bạn sẽ tăng thêm trọng lượng. Đó là cách mà Iago đánh lừa và tiêu diệt Othello: Nhìn thấy niềm cảm xúc cao độ của Iago, thấy mối quan ngại của hắn đối với sự bất trung của Desdemona, làm sao mà Othello nghi ngờ hắn cho được? Đó cũng là cách mà Yellow Kid Weil, bậc thầy về lừa đảo, đã làm mờ mắt kẻ cả tin: Ra vẻ tin tưởng đậm đà vào cái bã mà hắn nhử trước mắt mọi người (đó có thể là một loại chứng khoán dởm, một trận đấu đã bán độ), hắn càng làm mọi người khó ngờ vào sự thật. Tất nhiên, điều quan trọng là bạn không nên phiêu lưu quá xa ở lĩnh vực này. Sự trung thực là thứ dụng cụ rắc rối: Mọi người sẽ nghi ngờ nếu bạn quá cao hứng. Bạn phải biết chừng mực đủ để người ta tin, nếu không sẽ lộ tẩy. Để cho sự trung thực giả tạo trở thành vũ khí hữu hiệu trong việc che đậy ý đồ, bạn hãy rêu rao rằng sự lương thiện và tính bộc trực là giá trị đạo đức xã hội. Càng công khai điều này càng tốt. Nhấn mạnh lập trường của bạn bằng cách thỉnh thoảng giãi bày vài cảm nghĩ chân thành – tất nhiên chỉ là thứ cảm nghĩ không có ý nghĩa hoặc giá trị gì cả. Talleyrand, tay trợ thủ của Napoléon là bậc thầy về việc thổ lộ tâm tư bằng cách tiết lộ vài chuyện có vẻ bí mật. Sự giả vờ này là mồi nhử cho phía bên kia nói lên những tâm tư thật. Hãy nhớ: Bậc thầy lừa đảo sẽ làm tất cả những gì có thể để che đậy sự đểu càng của hắn. Hắn luôn chăm chút một vẻ bề ngoài lương thiện ở lĩnh vực này để ngụy trang sự bất lương trên lĩnh vực khác. Vẻ lương thiện chỉ là một cái bã nữa trong kho vũ khí của hắn. PHẦN II: TUNG HỎA MÙ ĐỂ NGỤY TRANG HÀNH ĐỘNG Dối trá luôn là chiến lược tốt nhất, nhưng những màn dối trá tuyệt nhất luôn cần có đòn hỏa mù để mọi người không chú ý đến chủ tâm của ta. Một bề ngoài vô cảm – như gương mặt kẻ chơi bài xì phé – thường là bức bình phong lý tưởng, che giấu chủ tâm mình sau dáng vẻ ung dung và quen thuộc. Nếu ta dẫn dụ kẻ ngây ngô trên một lối đi quen thuộc, hắn sẽ không mảy may nghi ngờ cho đến khi sụp bẫy. TUÂN THỦ NGUYÊN TẮC Vào năm 1910, một cư dân thành phố Chicago tên là Sam Geezil bán lại dịch vụ kinh doanh kho bãi được xấp xỉ một triệu đôla. Ông sắp xếp lui về tư thế bán hưu trí để quán lý nhiều thứ nhà cửa đất đai mà trước nay ông chưa đủ thời gian để chuyên tâm. Song tận đáy lòng ông vẫn ngứa ngáy nhớ lại những ngày thương lượng kinh doanh. Ngày kia có chàng trai trẻ tên Joseph Weil đến gặp ông để đòi mua một căn hộ mà ông rao bán. Geezil nói rõ thể thức: Giá căn hộ là 8.000 đô nhưng ông chỉ cần ứng trước 2.000. Weil bảo để suy nghĩ, nhưng hôm sau anh ta trở lại đề nghị trả một lần 8.000 đô tiền mặt, nếu Geezil bằng lòng chờ vài ngày nữa, vì Weil đang chờ nhận tiền từ một thương vụ sắp hoàn thành. Mặc dù gần như đã về hưu song một doanh nhân khôn khéo như Geezil tò mò vì đâu Weil có khả năng tìm được số tiền mặt khá lớn (khoảng 150.000 đô hiện nay) trong khoảng thời gian ngắn ngủi đó. Weil tỏ vẻ không muốn nói và đổi chủ đề đối thoại, song Geezil gặng hỏi mãi. Cuối cùng sau khi dặn dò ông già phải kín miệng, Weil kể Geezil nghe câu chuyện sau đây. Chú của Weil là viên thư ký một nhóm nhà tài phiệt tỷ phú. Cách nay mười năm, bọn giàu tiền lắm của này đã vớ được một nhà nghỉ trong khi săn bắn với giá rẻ. Nhưng nhiều năm gần đây bọn họ không sử dụng ngôi nhà và nhờ chú của Weil bán giúp với giá nào cũng được. Vì một số lý do riêng – hẳn nhiên phải là lý do chấp nhận được – chú của Weil có ác cảm với bọn nhà giàu đó và việc mua bán này sẽ là cơ hội trả oán. Ông chú sẽ bán ngôi nhà với giá 35.000 đô cho một kẻ bù nhìn (mà Weil được phân công đi tìm). Vì quá giàu nên bọn tỷ phú kia không quan tâm đến cái giá thấp ấy. Sau đó kẻ bù nhìn sẽ bán lại ngôi nhà theo giá trị đích thực là 155.000 đô. Ông chú Weil và kẻ bù nhìn kia sẽ chia đều lợi nhuận. Tất cả đều hợp pháp và chính đáng – vì chẳng qua ông chú muốn trả oán mà thôi. Geezil nghe như thế đã đủ: ông bằng lòng đóng vai kẻ bù nhìn. Weil tỏ vẻ không muốn cho ông ta vào cuộc, nhưng Geezil cứ khăng khăng: Viễn cảnh một món quá hời, cộng với chút hương vị phiêu lưu làm ông ta phát sốt. Weil giải thích rằng Geezil phải sửa soạn sẵn khoản tiền mặt 35.000 để đúc kết thương vụ này. Bản thấy cũng là nhà triệu phú, Geezil cho biết chỉ cần búng tay là có ngay món tiền đó. Nghe xong Weil có vẻ dịu giọng và bằng lòng sắp xếp buổi gặp mặt giữa ông chú, Geezil và những nhà tài phiệt tại thị trấn Galesburg ở Illinois. Trên xe lửa đến Galesburg, Geezil được giới thiệu với ông chú, một người thật cao to, mà Geezil phấn khởi bàn bạc phu vụ sắp diễn ra. Weil còn dẫn theo một người nữa tên là George Gross. Weil cho Geezil biết rằng mình còn là huấn luyện viên boxing, rằng Gross là tay đấm rất hứa hẹn đang theo chương trình tập luyện cao độ cho một trận đấu sắp diễn ra trong nay mai, vì vậy phải dẫn Gross theo để chương trình không bị gián đoạn. Nếu bảo Gross là tay đấm hứa hẹn thì cũng lạ, bởi vì tóc anh ta đã hoa râm, còn cái bụng thì đúng là bụng bia. Song Geezil quá hồ hởi về phi vụ nóng bỏng nên không quan tâm đến cái bề ngoài nhão nhoét đó. Khi tới Galesburg, Weil và ông chú đi mời những nhà tài phiệt trong khi Geezil cùng Gross đợi trong phòng khách sạn. Gross thay đồ và mặc vào cặp quần thi đấu, bắt đầu tập luyện đấm không khí. Mặc dù đấm cũng có nhét, song chỉ sau vài phút là anh ta thở hổn hển, tuy nhiên Geezil không để ý, vì mải mơ tưởng đến vụ làm ăn. Một giờ đồng hồ sau, Weil và ông chú dẫn đoàn tài phiệt tới, tất cả đều ăn vận thật bảnh bao, làm cho người đối diện phải ấn tượng và e sợ. Cuộc thương lượng tiến hành suôn sẻ và nhóm tài phiệt bằng lòng bán cho Geezil cái nhà nghỉ chỉ với giá 35.000 đô mà Geezil đã chuyển sẵn về một ngân hàng địa phương. Sau khi dứt điểm “chuyện vặt” này, nhóm tài phiệt ngồi thư giãn và bắt đầu đề cập đến các vấn đề tài chính cao cấp, thỉnh thoảng lại khè ra tên của “J. P. Morgan” như thể họ chơi thân với ông trùm tài chính này. Cuối cùng một người trong bọn họ cũng chú ý đến võ sĩ boxing ở góc phòng. Weil lại giải thích với họ như đã nói với Geezil. Nhóm tài phiệt bảo rằng họ cũng quen một tay đấm danh tiếng trong vùng. Nghe họ nói tên, Weil cười mỉa và cho rằng võ sĩ của mình sẽ dễ dàng nốc-ao tay kia. Lời qua tiếng lại trở thành cuộc tranh cãi. Trong cơn hăng máu, Weil thách thức nhóm tài phiệt cá độ. Họ liền ưng thuận và ra về để báo tay đấm địa phương chuẩn bị cho trận đấu ngày mai. Họ vừa đi khỏi thì ông chú quát Weil trước mặt Geezil: Hai chú cháu đâu có sẵn tiền cá độ, và nếu nhóm kia biết được thì họ sẽ đuổi việc ông chú. Weil xin lỗi vì đã đưa chú vào tình thế này, nhưng anh ta bàn bạc như sau: Anh ta quen với tay đấm kia, và chỉ cần cho chút tiền là có thể sắp xếp trận đấu. Nhưng lấy đâu ra tiền cá độ? Ông chú hỏi lại. Không có tiền thì dù có sắp xếp hay cách mấy đi nữa thì ta cũng đi tong. Geezil cuối cùng phải lên tiếng. Vì không muốn để phi vụ ngon ăn của mình phải hỏng vì trục trặc nhỏ, ông bằng lòng ứng 35.000 của mình như là một phần của tiền cược. Giả dụ có thua mất món này thì ông vẫn có khả năng điện về ngân hàng trung ương bảo gửi thêm tiền và vẫn còn lời từ phi vụ mua bán nhà nghỉ. Cả hai chú cháu hết lời cảm ơn ông. Với số tiền riêng của họ lên đến 15.000 và 35.000 của Geezil coi như là đủ tiền độ. Tối hôm đó lúc xem cả hai tay đấm tập tuồng trong phòng khách sạn, Geezil khoái rân khi nghĩ đến bao nhiêu bạc sẽ thu về từ trận đấu và vụ mua bán dởm. Ngày hôm sau trận đấu diễn ra trong một phòng tập thể dục. Tiền cược của hai phe được đặt trong cái két có khóa an toàn. Mọi việc diễn ra như đã sắp xếp tối qua. Nhóm tài phiệt có vẻ cáu khi tay đấm của họ thi đấu chẳng ra gì, trong khi Geezil đang mơ về số tiền dễ kiếm. Thình lình tay đấm lạ mặt kia móc một cú sinh tử vào quai hàm Gross khiến chàng bụng phệ ngã quỵ. Khi đo ván, Gross hộc ra một bụm máu. Gross nấc lên một tiếng rồi nằm bất động. Một trong những nhà tài phiệt, nguyên là bác sĩ, kiểm tra tim mạch và cho biết Gross đã chết. Nhóm tài phiệt hoảng hốt thấy rõ: Ai cũng muốn đua ra ngoài cho nhanh trước khi cảnh sát tới, để tránh rủi ro bị kết tội giết người. Quá sợ hãi, Geezil chuồn khỏi phòng tập và vọt về Chicago, bỏ lại 35.000 mà ông sẵn sàng quên phắt, bởi vì cái giá đó có vẻ còn rẻ chán để tránh dính dáng vào một tội ác. Ông ta không bao giờ muốn gặp lại Weil hoặc bất kỳ người nào khác trong phòng tập hôm đó. Sau khi Geezil chuồn rồi, Gross đứng dậy tỉnh bơ. Bụm máu mà hắn hộc ra chính là máu gà pha với nước nóng, đựng trong cái bong bóng nhỏ nhét phía trong gò má. Nguyên cả kịch bản được soạn thảo bởi Weil, kẻ được biết đến nhiều hơn với hỗn danh “Yellow Kid”, một trong những tay lừa đảo có óc sáng tạo nhất trong lịch sử. Weil chia số tiền 35.000 cho nhóm tài phiệt và hai tay đấm (tất cả đều trong băng lừa đảo) – quả thật đáng công cho một hai ngày lao động. > Diễn giải Từ rất lâu trước khi dàn dựng kịch bản, Yellow Kid đã xác định rằng Geezil là con mồi hoàn hảo. Hắn ta biết màn kịch về một trận đấu boxing sẽ là mưu kế lý tưởng để tách lìa Geezil với số tiền của ông ta một cách nhanh chóng và vĩnh viễn. Nhưng trùm lừa cũng hiểu rằng nếu mình bắt đầu bằng việc dẫn dụ Geezil tập trung vào trận đấu thì sẽ không thể thành công. Hắn biết mình phải che đậy ý đồ và chuyển dịch sự chú ý của đối tượng, tạo ra màn hỏa mù – mà trong trường hợp này là việc mua bán nhà nghỉ. Suốt hành trình xe lửa và trong phòng khách sạn, đầu óc Geezil chỉ miên man về phi vụ sắp tới, về món tiền dễ kiếm và cơ hội gặp gỡ những nhà tài phiệt. Ông ta xao lãng nên không thắc mắc về tuổi tác và phong độ của Gross. Đó là khả năng làm xao lãng của màn hỏa mù. Cũng vì quá mê mải làm ăn nên Geezil dễ bị vụ thi đấu đánh lạc hướng, nhưng lại không kịp thời nhận thấy những chi tiết lẽ ra đã làm Gross lộ tẩy. Suy cho cùng thì trận đấu lại tùy thuộc vào việc đút lót chứ không vào khả năng của Gross. Và vào thời điểm cuối, Geezil cũng bị đánh lạc hướng bởi cái chết giả tạo của tay võ sĩ, nên quên mất số tiền. Hãy học bài này từ Yellow Kid: Bức bình phong quen thuộc và kín đáo sẽ là màn hỏa mù lý tưởng. Hãy tiếp cận mục tiêu bằng một ý tưởng có vẻ bình thường – một vụ làm ăn, một mánh khóe tài chính. Đầu óc con nai tơ sẽ mất cảnh giác và mọi nghi ngờ sẽ dần tan đi. Đó chính là lúc ta nên dịu dàng đưa đối tượng vào tử lộ, cho hắn trượt dài theo con dốc mà không thể nào gượng lại được, cho đến khi rơi vào chiếc bẫy ta giăng sẵn. NƯỚC CỜ HIỂM HÓC CỦA HAILE SELASSIE Vào giữa những năm 1920, các lãnh đạo vũ trang ở Ethiopia nhận ra rằng một người trẻ tuổi dòng dõi quý tộc tên là Haile Selassie, còn gọi là Ras Tafari, đang vượt trội hơn họ, gần như là có khả năng tự tuyên bố lãnh tụ của họ và thống nhất đất nước lần đầu tiên sau bao thập niên chiến tranh. Hầu hết các địch thủ của Selassie không hiểu làm thế nào mà một người mảnh khảnh, trầm lặng, hòa nhã như thế lại có thể nắm quyền kiểm soát đất nước. Vậy mà vào năm 1927, Selassie lại mời được từng vị lãnh đạo đến Addis Ababa để đàm đạo, sau đó họ nhìn nhận ông là lãnh tụ và tuyên bố trung thành với ông. Một số người nhanh chóng hợp tác, một số khác còn lưỡng lự nhưng chỉ còn mỗi Dejazmach Balcha vùng Sidamo là dám hoàn toàn thách thức Selassie. Là một chiến binh dày dạn và ngạo mạn, Balcha cho rằng Selassie yếu ớt và không xứng đáng làm lãnh tụ. Ông ta khăng khăng không thèm đến kinh đô theo lời mời của Selassie. Cuối cùng, tuy hòa nhã nhưng cương quyết, Selassie lệnh cho Balcha phải tới. Vị chỉ huy này cũng chịu nghe theo, nhưng cách thức mà ông ta cho là sẽ nghiêng phần thắng về mình: Balcha hành quân thần tốc đến kinh thành, dẫn theo 10.000 chiến binh, đủ để tự bảo vệ, thậm chí có thể khơi dậy một cuộc chiến. Đóng quân trong một thung lũng cách kinh đô chừng ba dặm, ông ta chờ Selassie đến gặp, như một ông vua đợi kẻ ngang hàng. Quả nhiên Selassie cho sứ giả tới, mời Balcha dự buổi chiêu đãi để bày tỏ sự kính trọng. Song Balcha cũng không phải kẻ thù khờ - ông biết rằng nhiều vị vua và chỉ huy quân sự Ethiopia trước đây từng sử dụng lễ lạc chiêu đãi làm cái bẫy. Ông đề phòng khả năng khi mình đã mềm môi thì Selassie sẽ cho bắt giam hoặc ám sát. Để tỏ rõ sự khôn ngoan, ông bảo sứ giả về báo lại rằng mình chỉ dự tiệc với điều kiện là dẫn theo đội ngự lâm – gồm 600 chiến sĩ giỏi nhất, tất cả đều trang bị vũ khí và sẵn sàng bảo vệ ông. Balcha rất ngạc nhiên khi Selassie lễ độ trả lời rằng mình rất vinh dự tiếp đón những chiến binh dũng cảm ấy. Trên đường đến bữa tiệc, Balcha nhắc nhở đám cận vệ một lần nữa là không được uống rượu và phải đề cao cảnh giác. Khi đoàn quân này tới cung điện, Selassie ân cần khoản đãi. Ông ta một mực chiều chuộng Balcha và ứng xử như thể thiết tha cần được Balcha bằng lòng hợp tác. Nhưng Balcha nói cho Selassie biết rằng mình không dễ bị dụ và nếu đến nửa đêm nay mà ông chưa trở về doanh trại thì các chiến binh sẽ tấn công kinh thành. Selassie sững sờ như thể bị tổn thương vì lòng hiếu khách bị nghi ngờ. Khi buổi yến tiệc đến phần xướng hát truyền thống để vinh danh các vị lãnh đạo Ethiopia, Selassie tuyên bố chỉ cho trình bày những bài ca ngợi tướng quân vùng Sidamo. Balcha cảm thấy hình như Selassie đã biết sợ, bị ấn tượng bởi vị chỉ huy không bị mắc lừa. Ông ta tin rằng trong những ngày sắp tới, mình sẽ là người nắm quyền điều khiển. Khi tiệc đã mãn, Balcha cùng đội ngự lâm bắt đầu ra về trong tiếng reo hò tiễn biệt và những loạt súng danh dự. Quay nhìn kinh thành, ông ta suy tính rằng chỉ vài tuần nữa thôi, mình sẽ dẫn quân tiến chiếm và đánh bại Selassie, sau đó sẽ hành quyết tên này hoặc ít nhất cũng là ngục tối. Tuy nhiên khi về đến doanh trại, hắn chứng kiến một cảnh tượng vô cùng khủng khiếp: Nơi mà vừa mới sáng nay thôi còn là hàng hàng lớp lớp lều vải quân đội dài đến ngút ngàn, thì giờ chỉ còn là đống tro tàn. Bùa phép ma thuật nào đây? Sau đó có người kể lại với Balcha rằng trong khi ông đang dự tiệc thì một đồng minh của Selassie đã bất ngờ dẫn quân tới qua một ngõ tắt. Nhưng đội quân này không đến để tấn công: Hiểu rằng nếu xảy ra đụng độ, Balcha sẽ nghe thấy và sẽ cùng đội ngự lâm 600 người rút về, nên Selassie trang bị đội quân kia với vô số giỏ đựng tiền và vàng. Quân đồng minh của Selassie vây quanh doanh trại của Balcha và đề nghị mua lại tất cả binh khí không sót thứ gì. Ai còn do dự thì bị hù dọa. Chỉ trong vài giờ, nguyên cả binh đoàn của Balcha không còn tấc sắt trong tay và bỏ đi tứ tán. Biết mình đang lâm nguy, Balcha liền cùng đội ngự lâm rút lui về lãnh địa, nhưng lại bị chính đội quân đồng minh của Selassie kia phục kích. Chỉ còn hướng duy nhất là liều chết tấn công kinh thành, nhưng lúc đó Selassie đã dàn trận với lực lượng hết sức hùng hậu. Giống như người chơi cờ, Selassie đã tiên đoán các nước của Balcha và chiếu bí. Lần đầu tiên trong đời Balcha phải đầu hàng. Hối hận vì đã để sự ngạo mạn và tham vọng làm mờ mắt, ông ta lui về ở ẩn trong tu viện. Diễn giải Suốt những năm dài Selassie trị vì, chưa ai biết rõ lòng dạ ông ta. Người dân Ethiopia rất thích loại lãnh tụ hiên ngang oai vệ, nhưng dưới vẻ bề ngoài hòa nhã và yêu mến hòa bình, Selassie trị vì lâu hơn tất cả các lãnh tụ khác. Không bao giờ tỏ ra nóng giận hoặc thiếu kiên nhẫn, ông dẫn dụ con mồi bằng những nụ cười dịu ngọt, vỗ an họ bằng sự tao nhã và khiêm cung trước khi tấn công họ. Ở trường hợp Balcha, Selassie thao túng sự cảnh giác và nghi ngờ bữa tiệc sẽ là cái bẫy – thật ra đó là cái bẫy, nhưng không phải theo kiểu mà Balcha dự đoán. Cách Selassie trấn an nỗi sợ của địch thủ - cho phép hắn dẫn theo đông đảo cận vệ quân, tôn hắn lên vị trí hàng đầu, để cho hắn cảm thấy mình đầy uy quyền – đã tạo ra bức màn hỏa mù dày đặc, che đậy hành động thực diễn ra cách đó ba dặm. Bạn hãy nhớ: Những người hoang tưởng và thận trọng luôn dễ bị lừa nhất. Chỉ cần làm cho họ tin bạn ở một lĩnh vực này thì bạn dễ dàng tung hỏa mù ở lĩnh vực khác, từ đó âm thầm tiếp cận rồi nghiền nát họ bằng một cú đấm sinh tử. Những cử chỉ có vẻ đạo đức hay thân thiện, hoặc vẻ như tôn địch thủ lên, sẽ là mánh khóe nghi binh hoàn hảo. Nếu được dựng lên một cách thích hợp, bức bình phong hỏa mù là một vũ khí rất hùng mạnh. Vũ khí này đã giúp cho một Selassie lịch sự tiêu diệt được kẻ thù mà không tốn một viên đạn nào. Đừng đánh giá thấp năng lực của Tafari. Hắn bò như một con chuột nhưng răng hắn sắc như răng sư tử. (Những lời cuối cùng của Balcha trước khi lui vào tu viện.) CỐT TỦY CỦA NGUYÊN TẮC Nếu tưởng rằng bọn lừa đảo là những kẻ hoa hòe với lời ngon tiếng ngọt trau chuốt tinh vi, thì bạn lầm to. Những bậc thầy lừa đảo luôn có một bề mặt trần trụi và không có gì nổi bật, nên không ai để ý đến. Họ biết rằng các lời lẽ và hành động khoa trương luôn khơi gợi nghi ngờ. Họ luôn che mắt con mồi bằng những gì quen thuộc, tầm thường và có vẻ vô hại nhất. Trong phi vụ giữa Yellow Kid Weil và Sam Geezil, điều quen thuộc là một vụ làm ăn. Ở trường hợp Balcha, đó là sự khiêm cung của Selassie, vốn đúng như thứ mà Balcha muốn nhìn thấy nơi một kẻ chỉ huy yếu thế hơn mình. Một khi con mồi đã bị mê hoặc vì cái vẻ quen thuộc, họ sẽ không ngờ tới việc mình bị đâm sau lưng. Sự thật này cũng đơn giản thôi: ở một thời điểm nhất định, người ta chỉ có khả năng tập trung vào một điểm duy nhất. Thật khó cho họ nghĩ ra rằng cái vẻ vô hại và tẻ ngắt kia lại có thể dàn dựng màn gì khác. Trong đòn hỏa mù, nếu màn khói của bạn càng xám xịt và đồng nhất thì ý đồ của bạn lại càng được che đậy tốt. Với các mánh khóe nghi trang và đánh lạc hướng đã bàn bạc ở Phần 1, bạn chủ động làm đối tượng xao lãng. Còn ở đòn hỏa mù, bạn dụ con mồi vào mạng nhện của mình. Hình thức hỏa mù đơn giản nhất là vẻ mặt. Trước một vẻ mặt trơ trơ và không thể dò được, bạn tha hồ xếp đặt đủ loại mưu kế mà địch thủ không thể phát hiện. Đây là loại vũ khí mà những nhân vật uy quyền nhất lịch sử đã tìm cách hoàn chỉnh. Người ta đồn là không ai diễn giải được vẻ mặt của Franklin D. Roosevelt. Suốt đời mình, Nam tước James Rothschild luôn thực hành việc ngụy trang những suy nghĩ thực sự đàng sau những nụ cười vô thưởng vô phạt và vẻ mặt khó tả. Henry Kissinger làm cho những đối tác khác tại bàn đàm phán chán đến phát ốm vì giọng nói đều đều, vẻ mặt trơ trơ và việc cà kê dê ngỗng các chi tiết nhỏ nhoi. Và khi tia nhìn của họ đã lờ đờ, ông ta thình lình phang họ bằng một loạt những từ quan trọng. Bị tấn công ngang sườn như vậy, họ dễ bị hớp hồn. Như một quyển hướng dẫn chơi bài xì phé có viết, “Trong khi thao tác tụ của mình, ta chơi giỏi ít khi đóng kịch. Ngược lại anh ta sắm một vẻ mặt trơ lì và giảm thiểu khả năng suy đoán của đối phương, làm đối phương thất vọng và bối rối, giúp cho anh ta tập trung nhiều hơn.” Là một khái niệm mềm dẻo dễ thích ứng, màn hỏa mù có thể ứng dụng ở nhiều cấp độ khác nhau, nhưng đều đặt trên nền móng các nguyên tắc tâm lý học về nghi binh và đánh lạc hướng. Một trong những dạng hữu hiệu nhất của đòn hỏa mù là những hành động cao thượng. Mọi người có khuynh hướng tin rằng những hành động cao thượng xuất phát từ thực tâm, vì việc tin tưởng như thế thật dễ chịu. Họ ít khi nhận thấy sự hư ngụy của những hành động ấy. Một nhà buôn tác phẩm mỹ thuật tên Joseph Duveen có lần phải đối mặt với một vấn đề kinh khủng. Có nhiều nhà triệu phú từng bỏ thật nhiều tiền để mua tranh của ông ta, nhưng giờ đây họ không có một khoảng tường nào còn trống để treo tranh. Mặc khác, vì thuế má đánh vào tài sản thừa kế ngày một cao thêm, nên sẽ có khả năng là họ không mua nữa. Theo Duveen, giải pháp nằm tại National Gallery of Art ở thủ đô Washington, mà ông ta đã góp sức thành lập vào năm 1937 khi thuyết phục Andrew Mellon tặng bộ sưu tập cho Nhà triển lãm. Chính cái National Gallery này sẽ là bức bình phong lý tưởng cho Duveen. Chỉ bằng một hành động duy nhất, các khách hàng của Duveen sẽ tránh được thuế má, giải tỏa được mấy bức vách để lấy chỗ treo tranh mới mua, giảm thiểu được số lượng tranh đang lưu hành trên thị trường và như thế duy trì được sức ép trên giá bán tranh. Ngoài ra, giới triệu phú tự tạo được cái thanh danh là nhà mạnh thường quân cho công chúng. Một màn hỏa mù hữu hiệu khác là kiểu mẫu, nghĩa là lập ra một chuỗi hành động để làm cho nạn nhân tưởng rằng bạn sẽ tiếp tục theo cùng một phương thức. Đòn này căn cứ trên tâm lý của con người thường có thói quen tiên liệu: Thiên hạ thích ứng xử rập theo kiểu mẫu, hoặc họ thích nghĩ rằng lối ứng xử của mình rập theo một kiểu mẫu nhất định. Vào năm 1978, tay trùm lừa đảo Jay Gould thành lập một doanh nghiệp có khả năng cạnh tranh sức mạnh độc quyền của công ty điện tín Western Union. Các giám đốc của Western Union quyết định mua đứt luôn cái doanh nghiệp mới mở của Gould. Mặc dù phải bỏ ra món tiền khá lớn, song họ nghĩ rằng như thế sẽ thanh toán được một mối cạnh tranh dễ khiến bực mình. Tuy nhiên chỉ vài tháng sau thì Gould lại lù lù xuất hiện và than phiền rằng mình bị đối xử không đẹp. Anh ta lại thành lập công ty mới để cạnh tranh cả với Western Union và với cái công ty vừa bị mua lại. Và kịch bản trước đó lại tái diễn: Western Union cũng mua phắt cái công ty cạnh tranh thứ nhì này cho nó dẹp tiệm. Rồi cái mô hình này bắt đầu lần thứ ba, nhưng lần này Gould tấn công vào nhược điểm của địch thủ: Anh ta đột nhiên gây ra một cuộc chiến tàn khốc về việc giành lấy đa số cổ phiếu rồi xoay xở đoạt được quyền kiểm soát Western Union. Trước đó Gould đã dựng lên một mô hình đánh lừa các giám đốc công ty, làm họ lầm tưởng rằng mục đích của anh ta chỉ là lập ra công ty mới để được họ mua lại. Một khi mua xong rồi thì họ buông lỏng cảnh giác, không ngờ rằng Gould đang tính nước cờ cao hơn. Mô hình, hay còn gọi là kiểu mẫu, mạnh ở chỗ nó làm cho địch thủ tin vào điều ngược lại với cái ta đang thực sự tiến hành. Một nhược điểm tâm lý khác để ta lợi dụng chơi đòn hỏa mù là khuynh hướng tin vẻ bề ngoài là sự thật – thiên hạ cảm giác rằng nếu người nào thuộc về nhóm của mình thì sự thuộc về đó là thật tâm. Thói quen này làm cho kế hòa đồng nhất quán được hữu hiệu. Kế này khá đơn giản: Bạn chỉ cần hòa mình vào những người xung quanh. Hòa mình càng khéo thì mọi người càng ít nghi ngờ. Trong thời kỳ Chiến tranh Lạnh giữa thập niên 1950 và 1960, hàng tá công chức Anh Quốc chuyển nhiều bí mật quốc gia cho Liên Xô. Suốt nhiều năm liền họ không bị phát hiện là nhờ cái vẻ bề ngoài đàng hoàng, từng tốt nghiệp những trường đứng đắn và sinh hoạt hội ái hữu cựu học sinh đều đặn. Hòa mình chính là màn hỏa mù hoàn hảo để do thám. Như đã nói, hễ hòa mình càng khéo thì bạn càng che đậy ý đồ của mình càng tốt. Bạn hãy nhớ: Phải chịu khó kiên nhẫn và nhún nhường để làm mờ những nét sáng chói của mình, từ đó mới ẩn nấp được sau chiếc mặt nạ kín đáo. Bạn đừng nản lòng khi phải mang chiếc mặt nạ trơ trẽn ấy – thường khi cái vẻ khó giải đoán đó lại lôi cuốn người khác đến với bạn và giúp cho bạn có dáng vẻ của một người quyền lực. Hình ảnh cần ghi nhớ: Bộ da cừu. Một con cừu không bao giờ cướp bóc, con cừu không bao giờ lừa bịp, cừu luôn ngu ngơ và ngoan ngoãn. Chỉ cần khoác lên lưng tấm da cừu là con cáo ung dung tiến vào chuồng gà. Ý kiến chuyên gia: Có bao giờ bạn nghe việc một vị tướng muốn đánh úp thành nhưng lại loan báo ý định đó cho đối phương biết trước? Hãy giấu kín mục đích và che đậy tiến trình, không bao giờ để địch thủ biết quy mô kế hoạch của mình cho đến khi nước đến chân chúng, cho đến khi trận đánh đã ngã ngũ. Hãy thắng trận trước khi tuyên chiến. Nói tóm lại, bạn hãy bắt chước những quân sư thiện chiến kia, không ai biết được mục tiêu của họ, trừ những đất nước điêu tàn mà đoàn quân mã họ đã đi qua. (Ninon de Lenclos, 1623-1706) NGHỊCH ĐẢO Sẽ không có màn hỏa mù nào, không đòn nghi binh nào, không vẻ trung thực làm màu hoặc kế sách đánh lạc hướng nào giúp bạn che đậy ý đồ nếu một khi bạn đã mang tiếng là kẻ lừa đảo. Khi bạn càng lõi đời và càng thành công nhiều thì sẽ càng khó cho bạn ngụy trang sự xảo trá. Ai ai cũng đã biết bạn là tay đại bịp, vì vậy nếu cứ tiếp tục ra vẻ ngây thơ, bạn sẽ bị người khác xem là kẻ đạo đức giả đáng tởm nhất và điều đó sẽ thu hẹp không gian tác chiến của bạn. Trong trường hợp này bạn nên thú nhận tất cả, đóng vai thằng đểu hoàn lương, thậm chí một tên đại bịp đang ăn năn hối cải. Như thế bạn không chỉ được mọi người khen là ngay thẳng, nhưng điều lạ lùng và kỳ diệu nhất là bạn sẽ có khả năng tiếp tục những quỷ kế. P. T. Barnum là tay trùm lừa đảo hồi thế kỷ XIX. Khi già đi, hắn phải tập cho quen dần với tai tiếng đại bịp mà mọi người gán cho. Có lần hắn tổ chức một buổi đi săn bò rừng tại New Jersey với đầy đủ bộ lễ, kể cả những người Da đỏ và vài con bò nhập khẩu. Barnum ra sức quảng cáo rằng đó là buổi đi săn thực sự, nhưng về sau mọi chuyện đổ bể tèm lem đến độ thay vì nổi giận và đòi tiền lại, khách hàng lại cảm thấy buồn cười và vui thú. Họ đã biết lúc nào Barnum cũng tính chuyện bịp bợm, rằng đó là chìa khóa thành công của ông ta, vì vậy họ đâm ra yêu mến ông ta. Học được bài quý giá về vụ săn bò, Barnum thôi không che đậy ý đồ nữa, thậm chí còn khai hết những cú lừa trong một quyển tự truyện. Như Kierkegaard đã viết, “Thế giới này thích bị lừa”. Điều cuối cùng: Mặc dù ta nên khôn ngoan đánh lạc hướng bằng vẻ bề ngoài trơ trơ và quen thuộc, nhưng cũng có những lúc mà hành động màu mè khoa trương lại là chiến thuật nghi binh thích hợp. Những tay đại lang băm hồi thế kỷ XVII và XVIII ở châu Âu luôn dùng tấu hài và văn nghệ để lừa bịp công chúng. Lóa mắt bởi những màn biểu diễn, họ không để ý đến ý đồ thực sự của lang băm. Đích thân tay này sẽ dàn cảnh tiến vào thị trấn trong một chiếc xe ngựa đen tuyền kéo bởi cặp ngựa ô. Theo sau là đoàn hề, xiếc tung hứng, đu dây, lôi kéo công chúng đến xem trình diễn hiệu quả thần kỳ của những phương cao đơn hoàn tán. Bọn lang băm làm cho công chúng thấy rằng các màn biểu diễn là phần quan trọng nhất. Nhưng thật ra màn quan trọng nhất chính là việc bán ba thứ thuốc bá vơ. Rõ ràng những màn trình diễn giải trí là phương tiện khéo léo để che đậy ý đồ, nhưng bạn không thể dùng chúng mãi được. Công chúng sẽ mau chán và nghi ngờ, cuối cùng sẽ phát hiện trò lừa của bạn. Dĩ nhiên bọn lang băm phải nhanh chóng rời khỏi thị trấn trước khi mọi người kháo nhau rằng màn trình diễn chỉ là trò bịp và phương thần dược chỉ là thuốc dỏm. Nhưng những người với bề ngoài trơ trơ – như những Talleyrand, Rothschild, Selassie của mọi thời – có thể thực hiện những cú lừa suốt cả đời họ mà không phải chuồn đi đâu cả. Họ có tài giữ cho mưu kế mình không bao giờ cũ và ít khi gieo mối nghi ngờ. Vì vậy bạn nên sử dụng màn hỏa mù một cách thận trọng và khi có cơ hội thích hợp.",
  "nextChapter": "https://gacsach.top/doc-online/48-nguyen-tac-chu-chot-cua-quyen-luc-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/48-nguyen-tac-chu-chot-cua-quyen-luc-chuong-02"
}