{
  "title": "48 Nguyên Tắc Chủ Chốt Của Quyền Lực - Chương 01",
  "url": "https://gacsach.top/doc-online/48-nguyen-tac-chu-chot-cua-quyen-luc-chuong-01",
  "content": "NGUYÊN TẮC 1 ĐỪNG BAO GIỜ CHƠI TRỘI QUAN THẦY Luôn khéo léo làm cho cấp trên cảm thấy họ hơn bạn. Trong khi gây ấn tượng và thỏa mãn họ, bạn đừng quá đà, nghĩa là đừng bộc lộ tài năng, nếu không bạn sẽ bị phản tác dụng: bạn sẽ khiến họ e ngại và bất an. Hãy làm sao cho những ông thầy, ông chủ của bạn cảm thấy giỏi giang hơn là thực chất của họ, bạn sẽ đạt được tầm cao của uy quyền. VI PHẠM NGUYÊN TẮC Nicolas Fouquet là bộ trưởng tài chính vào những năm đầu tiên khi vua Louis XIV của Pháp mới lên ngôi. Fouquet là người hào hoa rộng rãi, thích rượu ngon, gái đẹp, thi ca và những yến tiệc linh đình. Ông cũng thích có nhiều tiền, vì lối sống của ông rất xa hoa. Fouquet rất giỏi giang và tin rằng tài năng của mình thiết yếu đối với nhà vua. Vì vậy vào năm 1661 khi thủ tướng Jules Mazarin qua đời, Fouquet trông chờ vua bổ nhiệm mình kế vị. Nhưng nhà vua lại bất ngờ hủy bỏ cái ghế thủ tướng. Chính điều này, cộng với vài dấu hiệu khác đã khiến Fouquet nghĩ rằng mình bị thất sủng. Để lấy lòng nhà vua, Fouquet liền nảy sinh ý định tổ chức một buổi tiệc vĩ đại nhất, ngoạn mục nhất mà thế giới chưa bao giờ chứng kiến. Lấy cớ là để ăn tân gia tòa lâu đài Vaux-le-Vicomte vừa mới hoàn tất, nhưng thực ra là để tỏ lòng tôn kính đức vua, vốn là vị khách danh dự. Đến dự là những quý tộc lừng danh nhất châu Âu, cùng với những bộ óc vĩ đại nhất thời bấy giờ, như La Fontaine, La Rochefoucauld, Madame de Sévigné. Molière soạn hẳn một vở mới cho buổi tân gia, và đích thân thủ vai ở đêm trình diễn cuối cùng. Yến tiệc bắt đầu bằng bữa tối bảy món, bao gồm nhiều sơn hào hải vị Đông phương mà nước Pháp chưa bao giờ biết đến, chưa kể nhiều món chỉ mới được sáng tạo đặc biệt cho buổi yến tiệc này. Ngay cả âm nhạc cũng được Fouquet đặt hàng riêng để tôn vinh nhà vua. Sau bữa tối, Fouquet tổ chức cuộc đi dạo vòng quanh những khu vườn lộng lẫy của tòa lâu đài. Thiết kế vườn tược và hệ thống phun nước ở Vaux-le-Vicomte trở thành cảm hứng cho hoàng cung Versailles sau này. Đích thân Fouquet hướng dẫn nhà vua trẻ thưởng lãm những chòm kiểng và luống hoa xếp đặt hết sức khéo léo theo hình học. Vua vừa bước đến hệ thống thủy lợi thì hàng loạt pháo bông được bắn lên rực rỡ, và ngay sau đó vở kịch của Molière bắt đầu. Yến tiệc còn tiếp diễn thật khuya và ai ai cũng gật gù tán thưởng rằng trong đời chưa bao giờ mục kích màn trình diễn nào ấn tượng đến thế. Hôm sau, Fouquet bị thủ lĩnh ngự lâm quân là D’Artagnan đến bắt giữ. Vài tháng sau Fouquet bị xử vì tội biển thủ quốc khố. (Thật ra, hầu hết tài sản đều được Fouquet biển thủ với sự chấp thuận của nhà vua và nhân danh nhà vua.) Sau đó Fouquet bị nhốt vào lao tù đìu hiu nhất nước Pháp, gần đỉnh dãy núi Pyrénées, nơi ông đơn đọc trải qua hai mươi năm cuối cùng của đời mình. Diễn giải Louis XIV, vị vua Mặt trời, là người kiêu căng ngạo mạn, luôn muốn là tâm điểm chú ý của mọi thời đại. Ông không thể để cho bất kỳ ai trội hơn mình về mặt xa hoa, và càng không thể là bộ trưởng tài chính. Để có người kế nhiệm Fouquet, vua chọn Jean-Baptiste Colbert, vốn nổi tiếng về tính tằn tiện, về những buổi tiếp tân chán chường nhất Paris. Colbert khôn khéo tính toán sao cho mỗi đồng xu giải ngân đều chui thẳng vào túi nhà vua. Với dòng chảy này, Louis XIV cho xây dựng một hoàng cung còn lộng lẫy hơn tòa lâu đài của Fouquet, đó chính là cung điện Versailles còn tồn tại đến ngày nay. Vua trưng dụng những kiến trúc sư, nghệ nhân thiết kế và trang trí vườn tược của Fouquet. Và tại hoàng cung Versailles, Louis XIV tổ chức những yến tiệc còn linh đình hơn buổi dạ hội mà Fouquet đã trả giá bằng những ngày tù tội của mình. Chúng ta hãy xem xét tình huống. Trong buổi dạ hội, Fouquet dâng lên vua hết màn trình diễn này đến màn trình diễn khác, màn sau huy hoàng hơn màn trước, tưởng rằng như thế sẽ chứng minh được lòng trung nghĩa với quan thầy. Không chỉ hy vọng lấy lại được ân sủng của vua, Fouquet còn nghĩ rằng như thế sẽ chứng minh cho vua thấy mình biết chơi, có nhiều mối quan hệ cao quý, được lòng mọi người, và như thế mình sẽ là người không thể thiếu, sẽ xứng đáng ngồi vào ghế thủ tướng. Tuy nhiên cứ với mỗi màn trình diễn, mỗi tiếng hoan hô của khách hướng về Fouquet lại làm cho vị vua trẻ cảm thấy rằng quần thần và bè bạn mình mê mẩn Fouquet hơn vua, và rằng thật ra Fouquet đang phô trương thanh thế và uy quyền. Thay vì tôn vinh vua, buổi dạ hội của Fouquet lại làm tổn thương sự kiêu căng của ngài. Tất nhiên là Louis XIV không thể nào công khai nhìn nhận sự việc đó, vì vậy ông tìm cớ thủ tiêu người vô tình làm cho mình cảm thấy mất tự tin. Cho dù dưới hình thức nào thì đó cũng là số phận của tất cả những ai làm chông chênh cái Tôi của quan thầy, làm rạn nứt sự ngạo mạn và khiến cho quan thầy e sợ cho vị trí tối thượng của mình. Vào đầu buổi dạ tiệc, Fouquet đang ở đỉnh cao của thế giới. Đến tàn cuộc, ông ta đã rơi xuống đáy. (Voltaire, 1694-1778) TUÂN THỦ NGUYÊN TẮC Vào đầu những năm 1600, nhà thiên văn và toán học người Ý tên Galileo lọt vào một tình thế gieo neo. Các công trình nghiên cứu của ông đều phụ thuộc vào những nhà lãnh đạo và vì vậy như những nhà khoa học khác của thời Phục hưng, đôi khi ông phải tặng các phát minh và sáng chế cho những gương mặt lỗi lạc nhất thời bấy giờ. Chẳng hạn như có lần ông trao tặng một la bàn quân sự cho Công tước Gongaza. Sau đó ông lại đề tặng một quyển sách hướng dẫn sử dụng la bàn cho dòng họ Medici. Những lãnh tụ vừa kể đều hài lòng và không bạc nghĩa; và qua họ, Galileo tìm thêm được học viên để dạy. Tuy nhiên cho dù phát minh sáng chế của Galileo có quan trọng cách mấy thì những gia đình quyền uy kia đều luôn thưởng công cho ông bằng quà biếu chứ không có tiền mặt. Điều này làm cho cuộc sống của Galileo luôn bấp bênh và lệ thuộc. Ông tự nhủ phải tìm ra cách sống khá hơn. Galileo quyết thực thi một chiến lược mới vào năm 1610, khi ông khám phá ra các vệ tinh của hành tinh Jupiter. Thay vì san sẻ khám phá này cho những bảo trợ - tặng viễn vọng kính mà ông đã sử dụng cho nhà này, đề tặng quyển sách cho nhà kia, vân vân – như từng làm trong quá khứ, Galileo quyết định tập trung vào gia đình Medici. Lý do: Ngay sau khi thiết lập triều Medici vào năm 1540, Cosimo I tuyên bố Jupiter là hùng mạnh nhất trong thiên vương và lấy Jupiter làm biểu tượng cho họ Medici – một biểu tượng quyền uy vượt trên cả sức mạnh của chính trị và tài chính, biểu tượng tìm về đế chế La Mã cổ xưa cùng với những vị thần linh thời ấy. Galileo biến việc khám phá các vệ tinh của hành tinh Jupiter thành một sự kiện thiên văn để tôn vinh sự vĩ đại của dòng họ Medici. Không lâu sau cuộc khám phá, ông tuyên bố rằng „những vì sao sáng [các vệ tinh của Jupiter] tự xuất hiện trên nền trời“ ngay trong tầm ngắm kính viễn vọng của ông vào lúc Cosimo II lên ngôi. Galileo mắm muối thêm rằng số lượng bốn vệ tinh hợp với gia đình Medici (Cosimo II có ba người em), và vệ tinh xoay quanh Jupiter như bốn người con sum vậy quanh Cosimo I, kẻ khai sáng triều Medici. Còn hơn là một sự trùng hợp, khám phá đó chứng tỏ các thiên vương cũng cho thấy uy lực của họ Medici, Galileo cho thiết kế huy hiệu có hình thần Jupiter đang ngồi trên đám mây có bốn ngôi sao vây quanh và tặng cho Cosimo II như muốn nhắn nhủ rằng đó làm mệnh trời. Vào năm 1610, Cosimo II bổ nhiệm Galileo làm triết gia và nhà toán học chính thức của triều đình, kèm lương bổng đầy đủ. Với một khoa học gia, đó là vận may của cả một đời. Chuỗi ngày van xin bảo trợ đã qua rồi. Diễn giải Chỉ với một phát, chiến lược mới giúp Galileo thu hoạch còn nhiều hơn là bao năm tháng phải đi nài nỉ được đỡ đầu. Lý do rất đơn giản: Tất cả các vị chủ nhân đều muốn mình sáng chói hơn người khác. Họ không quan tâm đến khoa học hoặc sự thật trực quan hay phát minh mới nhất. Họ chỉ quan tâm đến vinh quang và tên tuổi. Galileo đã mang đến cho dòng Medici sự vinh quang bao la, bằng cách liên hệ dòng họ này với sức mạnh của trời đất, còn hơn là khi ông ta tuyên bố dòng Medici đã bảo trợ cho một thiết bị hay khám phá khoa học mới lạ. Nhà khoa học cũng không thoát khỏi những thăng trầm của đời sống triều thần và việc bảo trợ. Họ cũng phải phục vụ cho giới chủ cảm thấy mất tự tin, như thể vai trò của mình chỉ là đứng ra chi tiền – một vai trò rất khó chịu và đáng ghét. Người sản xuất ra một công trình lớn muốn cảm thấy mình còn là gì đó hơn là cái vai tài trợ. Hắn muốn mọi người cảm thấy quyền uy và sức sáng tạo của mình, và còn quan trọng hơn là cái công trình mang tên hắn. Thay vì làm cho hắn bất an, bạn phải mang đến vinh quang cho hắn. Với khám phá của mình, Galileo không thách thức uy quyền trí thức của dòng Medici, mà cũng không làm cho họ cảm thấy thua kém chút nào về mặt hiểu biết. Khi tôn họ lên hàng „sao“, Galileo đã giúp họ chói sáng giữa các triều đình ở Ý. Galileo đã không chơi trội sư phụ mà còn giúp sư phụ chói sáng hơn tất cả những người khác. CỐT TỦY CỦA NGUYÊN TẮC Ai cũng có những mối bất an riêng. Khi chơi nổi và trưng ra tài năng của mình, đương nhiên bạn đã khuấy lên đủ loại đố kỵ, ganh tỵ và những biểu hiện bất an khác. Điều đó ắt phải xảy ra. Mặc dù không phải lúc nào cũng ra sức làm vừa lòng người khác, song với những người trên mình, bạn phải có cách tiếp cận đặc biệt hơn: Với những gì liên quan đến uy quyền, có lẽ lỗi lầm lớn nhất là làm lu mờ „đấng bề trên“. Đừng ngu ngơ nghĩ rằng cuộc đời đã thay đổi nhiều từ thời Louis XIV và Medici. Người nào đã đạt đến những mức thành tựu cao ngất trong đời này cũng đều giống như vua chúa: Họ muốn được tự tin khi ngồi vào vị trí của mình, và khi so với những người xung quanh, họ phải thông minh hơn, khôn ngoan hơn và duyên dáng hơn. Có một sự hiểu lầm rất phổ biến nhưng thật chết người, rằng ta phải phô trương hết tài nghệ và năng khiếu để lấy lòng sư phụ. Có thể sư phụ sẽ làm bộ gật gù vừa ý, song ngay khi có dịp, sư phụ sẽ thay thế bạn bằng một gã ít thông minh hơn, ít duyên dáng hơn, ít có vẻ nguy hiểm hơn, cũng như Louis XIV thay thế Fouquet sáng chói bằng Colbert nhạt nhẽo. Và cũng như Louis, tuy không thừa nhận sự thật, nhưng sư phụ bạn sẽ nại ra một cái cớ để đẩy bạn đi cho khuất mắt. Nguyên tắc này có hai quy luật mà bạn phải ý thức. Thứ nhất, bạn có thể vô tình chơi trội sư phụ khi sống thực với con người mình. Trên đời này có những đấng bề trên rất dễ cảm thấy bất an, mất tự tin một cách khủng hoảng. Chỉ với nét duyên dáng và tao nhã tự nhiên của mình, bạn có thể vô tình làm lu mờ sư phụ. Ít ai có nhiều tài năng tự nhiên như Astorre Manfredi, quận công xứ Faenza. Là người đẹp trai nhất trong số các vương tôn Ý, quận công này luôn mê hoặc quần thần bằng sự hào phóng và cởi mở. Năm 1500, Cesare Borgia bao vây Faenza. Khi thành phố đầu hang, dân chúng trông chờ Borgia giáng cho họ những điều tệ hại nhất, vì Borgia nổi tiếng tàn ác. Nhưng không, lần này Borgia chỉ chiếm lấy thành lũy nhưng không giết dân mà lại còn cho phép vương tôn trẻ Manfredi, lúc ấy vừa 18 tuổi, được hoàn toàn tự do ở lại triều đình. Tuy nhiên vài tuần sau đó binh lính đưa Astorre Mafredi đến một ngục thất La Mã xa xôi. Một năm sau, người ta vớt được xác Manfredi từ dòng song Tiber với một khối đá cột vào cổ. Borgia biện minh hành động dã man này bằng cách vu cáo Manfredi âm mưu tạo phản, nhưng sự thật là Borgia vẫn nổi tiếng kiêu ngạo và đa nghi. Ngay cả khi không cố ý, Manfredi cũng làm cho Borgia bị lu mờ. Vì những tài năng tự nhiên, vị vương tôn trẻ chỉ cần xuất hiện là Borgia có vẻ bớt lôi cuốn và hấp dẫn. Bài học ở đây thật đơn giản: Nếu không thể nào ngăn chăn tinh hoa của mình phát tiết ra ngoài, bạn nên tránh gặp những con quỷ kiêu ngạo như thế. Hoặc là tránh xa chúng, hoặc bạn phải tìm ra cách che giấu những đức tính của mình khi ở gần bên một Cesare Borgia. Thứ hai, đừng bao giờ nghĩ rằng vì được sư phụ tin yêu nên mình muốn làm gì thì làm. Biết bao giấy mực đã kể lại trường hợp những bầy tôi từng được thương yêu nhất nhưng lại đột nhiên thất sủng vì nghĩ rằng chức vụ, vị trí của mình là tất yếu, rồi từ đó chơi trội quan thầy. Sen no Rikyu là một sủng thần của thiên hoàng Hideyoshi vào những năm cuối thế tỷ XVI ở Nhật. Là nghệ nhân bậc nhất về trà đạo, Sen no Rikyu trở thành một trong các cố vấn được tin cẩn nhất của Hideyoshi. Thiên hoàng ban phòng ốc riêng trong hoàng cung cho ông và ông được trọng vọng khắp nước Nhật. Thế mà vào năm 1591, Hideyoshi lại xử ông tội chết. Rikyu tự tử. Sau này người ta mới khám phá ra nguyên nhân khiến ông ta bị thất sủng: Hình như vì xuất thân là nông dân và sau này mới được vào cung, Rikyu lại cho tạc tượng chính mình đang mang dép quai (một dấu hiệu của giai cấp quý tộc) trong tư thế ngạo nghễ. Ấy vậy mà Rikyu lại còn cho đặt tượng trong ngôi đền quan trọng nhất ở các cổng hoàng cung, trơ trơ trước nơi qua lại của hoàng tộc. Với Hideyoshi, điều này có nghĩa là Rikyu đã quá quắt lắm. Giả định Rikyu có được ban cho những quyền thế của quan nhất phẩm thì ông ta cũng phải nhớ rằng mình được thế là nhờ thiên hoàng, nhưng trái lại ông những tưởng tất cả đều do mình đạt được. Đây làm một tính toán sai lầm không thể tha thứ, do đó Rikyu đã phải trả giá bằng chính mạng sống. Bạn hãy nhớ điều sau đây: Đừng bao giờ nghĩ rằng mình được vị trí này là tất nhiên, và đừng bao giờ để cho quyền thế bổng lộc bốc mình lên quá đà. Biết được những mối nguy của việc chơi trội sư phụ, bạn có thể làm ngược lại để được lợi lạc. Trước tiên phải thổi phồng và xu nịnh sư phụ. Xu nịnh một cách lộ liễu cũng được, nhưng hiệu quả rất hạn chế. Hơn nữa những quần thần khác sẽ đố kỵ. Ta nên xu nịnh kín đáo thôi. Chẳng hạn nếu “chẳng may” lại thông minh hơn sư phụ, bạn hãy tỏ vẻ ngược lại, làm cho sư phụ thấy thông minh hơn bạn. Vờ hành động ngây ngô. Làm cho sư phụ thấy là bạn cần đến sự tinh thông của hắn ta. Làm bộ gây ra một vài lỗi nhỏ vô hại, mục đích là để cầu cứu sư phụ. Sư phụ nào cũng khoái những loại cầu xin như thế. Nếu không có cơ hội gia ân cho bạn, sư phụ sẽ tìm cách đổ lên đầu bạn nhiều ý ác. Nếu bạn nảy sinh nhiều ý hay hơn ý của sư phụ thì cứ hô hoán lên rằng đó là “thánh ý anh minh”, và để cho càng nhiều người biết càng tốt. Nếu ý của bạn có hiệu quả tốt thì cứ tung hô rằng đó chỉ phản ánh ý của sư phụ. Nếu bạn hóm hỉnh hơn sư phụ và muốn đóng vai thằng hề trong hoàng cung thì cũng tốt thôi, nhưng nhớ đừng để mọi người thấy ngược lại rằng sư phụ quá lạnh lùng và cáu kỉnh. Nếu cần, bạn nên hạ bớt ngọn lửa dí dỏm xuống và tìm cách cho mọi người thấy chính sư phụ là suối nguồn của niềm vui và sự phấn khởi. Nếu bản tính tự nhiên của bạn lại chan hòa và hào phóng hơn sư phụ, hãy cẩn thận đừng để vô tình mình trở thành đám mây che khuất sự tỏa sáng của hắn ta. Phải làm cho sư phụ an tâm với cái vị trí của Mặt trời với tất cả những người khác xoay quanh, một Mặt trời quyền uy và sáng chói, một cái rốn của vũ trụ. Nếu bị đặt vào thế phải giải khuây sư phụ, thỉnh thoảng bạn nên lù khù một chút để được sư phụ thương hại. Mọi nỗ lực gây ấn tượng bằng sự duyên dáng và hào phóng có thể chí tử: nếu không thuộc long bài học của Fouquet, bạn sẽ trả giá đắt. Trong tất cả những trường hợp trên, việc giấu giếm sở trường của mình không phải là biểu hiện của sự yếu đuối, nếu cuối cùng việc giấu giếm ấy đưa bạn đến uy quyền. Cứ để cho người khác sáng chói, như thế bạn có khả năng kiểm soát tình hình, vậy còn hơn là trở thành nạn nhân khi họ trở nên bất an. Tất cả những mưu kế ấy sẽ có ích vào ngày mà bạn quyết định vượt lên trên thân phận thấp hèn. Nếu làm được như Galileo, tức là để cho sư phụ càng sáng chói hơn trong cái nhìn của mọi người thì bạn sẽ được sư phụ xem như của trời cho và lập tức được thăng quan tiến chức. Hình ảnh cần ghi nhớ: Những vì sao trên bầu trời. Mặt trời chỉ có một mà thôi. Đừng bao giờ che khuất ánh dương, đừng bao giờ cạnh tranh với những tia sáng ấy. Thay vào đó bạn nên ẩn mình và tìm cách gia tăng sự chói lọi của sư phụ. Ý kiến chuyên gia: Tránh đừng sáng chói hơn quan thầy. Mọi thế thượng phong đều khả ố, nhưng khi bầy tôi mà đứng cao hơn chúa công thì không chỉ là ngu xuẩn mà còn chí tử. Đó là bài học mà ta học từ những vì sao trên trời – chúng có thể có họ hàng với Mặt trời, cũng có thể sáng chói không kém, nhưng không bao giờ xuất hiện bên cạnh Mặt trời. (Baltasar Gracián, 1601-1658). NGHỊCH ĐẢO Không phải gặp bất kỳ ai thì mình cũng sợ mất lòng, nhưng bạn phải học cách trở nên tàn nhẫn một cách có chọn lọc. Nếu sư phụ bạn là vì sao đang rơi, thì bạn không ngần ngại gì khi phải chơi trội hắn. Không nên thương hại – khi chòi đạp để vươn lên đỉnh cao, bản thân sư phụ bạn cũng không hề áy náy gì đâu. Hãy chứng minh sức mạnh với hắn ta. Nếu hắn yếu, bạn kín đáo làm cho hắn rớt đài nhanh hơn nữa: chờ đến thời điểm then chốt, bạn chứng tỏ mình không hơn, giỏi hơn, duyên hơn hắn. Nhưng nếu hắn đã quá yếu và sập tiệm đến nơi, cứ để dòng đời lo liệu. Lúc này bạn không nên chơi trội một sư phụ suy thế, vì có thể mọi người đánh giá bạn là tàn nhẫn và thù vặt. Khi vị trí sư phụ còn vững nhưng bạn biết mình giỏi giang hơn, bạn hãy ẩn nhẫn chờ thời. Tự nhiên uy quyền của sư phụ sẽ mai một và suy nhược dần. Sẽ đến lúc sư phụ sụp đổ và nếu tính toán kỹ lưỡng đúng đắn, bạn sẽ sống còn và ngày nào đó vượt trội hắn.",
  "nextChapter": "https://gacsach.top/doc-online/48-nguyen-tac-chu-chot-cua-quyen-luc-chuong-02",
  "prevChapter": "https://gacsach.top/48-nguyen-tac-chu-chot-cua-quyen-luc_robert-greene.full"
}