{
  "title": "Nghệ thuật đua xe trong mưa - Chương 14",
  "url": "https://gacsach.top/doc-online/77851/nghe-thuat-dua-xe-trong-mua-chuong-14.html",
  "content": "14 Những gợi ý đều có cả, tôi chỉ không đoán đúng thôi. Suốt mùa đông, ông chơi một trò đua xe trên video nhiều đến ám ảnh, không giống ông bình thường chút nào. Ông chưa hề mê mấy trò chơi đua xe. Nhưng mùa đông đó, ông chơi trò này hàng đêm khi Eve đã đi ngủ. Và ông chỉ đua trên mấy đường đua ở Mỹ thôi. St. Petersburg và Laguna Seca. Đường Atlanta và Mid-Ohio. Đáng ra tôi đã phải biết, chỉ bằng xem đường đua mà ông đua. Không phải ông chơi trò chơi điện tử, ông đang nghiên cứu các đường đua. Ông đang nghiên cứu các điểm cua và điểm phanh. Tôi đã nghe ông nói rằng cảnh nền trong mấy trò điện tử này chính xác thế nào, rồi mấy tay đua đã nhận ra là trò chơi có ích khi muốn làm quen với những đường đua mới. Ấy thế mà tôi không hề nghĩ... Còn chế độ ăn của ông: không rượu, không đường, không thực phẩm chiên. Chế độ tập luyện của ông: chạy vài ngày một tuần, bơi ở bể bơi Medgar Evers, tập tạ trong ga ra của một gã to khỏe cuối phố, người đã bắt đầu tập tạ từ hồi ở còn tù. Denny đang chuẩn bị. Ông săn chắc, mạnh mẽ và đã sẵn sàng chiến đấu trong một cuộc đua xe. Vậy mà tôi lại không thấy mọi dấu hiệu. Nhưng nghĩ kĩ thì, tôi tin mình đã bị lừa. Vì khi ông xuống lầu vào cái ngày tháng Ba đó cùng với cái túi đồ đua đã gói ghém và va li có bánh xe rồi cái túi đựng mũ-bảo-hiểm-và-thiết-bị-HANS đặc biệt của ông, Eve và Zoë hình như đã biết chuyện ông đi cả rồi. Ông đã cho họ biết. Ông không cho tôi hay. Cuộc chia tay thật kì lạ. Zoë vừa phấn chấn vừa bứt rứt, Eve thì ủ rũ, còn tôi thì cực kì bối rối. Ông đi đâu vậy? Tôi nhướng mày, dỏng tai, và nghếch đầu; tôi vận mọi điệu bộ trên mặt dùng được để cố lượm lặt thông tin. “Sebring,” ông nói với tôi, đọc được ý nghĩ của tôi như thỉnh thoảng vẫn thế. “Tao đã nhận chỗ trong xe con, chẳng phải tao đã bảo mày rồi sao?” Xe con hả? Nhưng đó là cái ông nói ông sẽ chẳng bao giờ làm rồi mà! Bọn tôi đã nhất trí chuyện đó rồi mà! Tôi vừa hân hoan vừa khổ sở. Một kì đua cuối tuần ít nhất cũng ba đêm đi xa, đôi khi bốn đêm, khi sự kiện ở bờ bên kia, và có mười một cuộc đua trong khoảng thời gian tám tháng. Ông sẽ đi xa nhiều lần lắm! Tôi lo cho tâm trạng của những người còn lại chúng tôi. Nhưng tôi là một tay đua từ trong máu, mà một tay đua thì không bao giờ để cái gì đó đã xảy rồi ảnh hưởng đến chuyện hiện tại. Cái tin ông đã nhận một ghế trong xe con và sắp bay đến Sebring để đua trên kênh ESPN2[8] là cực kì vui. Cuối cùng thì ông cũng sắp làm cái ông nên làm khi mọi người mong đợi. Ông không chờ đợi hay lo nghĩ về ai khác cả. Ông lo cho chính mình. Một tay đua xe phải rất ích kỉ. Đó là một sự thật phũ phàng: ngay cả gia đình y thì cũng phải đứng sau cuộc đua. [8] Mạng truyền hình cáp của Mỹ thuộc sở hữu của Entertainment Sports Programming Network. Tôi ngoắc ngoắc đuôi hăm hở, và thế là ông mỉm cười với tôi bằng ánh mắt long lanh. Ông biết là tôi hiểu hết những gì ông nói. “Giờ thì ngoan nhé,” ông mắng yêu tôi. “Trông chừng mấy nàng đấy.” Ông ôm chặt Zoë bé bỏng và nhẹ nhàng hôn Eve, nhưng khi ông quay đi thì cô úp vào ngực ông và túm chặt ông. Cô vùi vào vai ông, mặt đỏ ửng nước mắt giàn giụa. “Anh hãy quay về nhé,” cô nói, những lời cô nói bị nghẹt lại nơi tấm thân ông. “Tất nhiên là anh sẽ về mà.” “Xin hãy quay về,” cô lặp lại. Ông vỗ về cô. “Anh hứa anh sẽ trở về không mất một sợi tóc,” ông nói. Cô lắc đầu, vẫn còn ghì sát vào người ông. “Em không cần biết bao nhiêu sợi,” cô nói. “Cứ hứa là anh sẽ trở về đi.” Ông liếc nhanh qua tôi, như thể tôi có thể nói rõ cái cô đang thực sự yêu cầu là gì. Cô muốn nói là về mà còn sống? Hay trở về rồi không bỏ cô mà đi? Hay cái gì đó khác hẳn? Ông không biết. Tuy nhiên, tôi biết chính xác ý cô muốn nói gì. Eve không lo là Denny sẽ không quay về, cô lo về chính mình. Cô biết mình đang có gì đó không ổn, dù cô không biết là cái gì, và cô sợ nó sẽ quay lại một cách đáng sợ khi Denny không ở bên chúng tôi. Cả tôi cũng lo sợ, cái kí ức về con ngựa vằn vẫn còn trong đầu tôi. Tôi không thể cắt nghĩa điều này cho Denny, nhưng tôi có thể quyết ý sẽ vững vàng khi ông đi vắng. “Anh hứa mà,” ông nói, đầy hi vọng. Khi ông đi rồi, Eve nhắm mắt và hít một hơi sâu. Khi cô mở mắt ra lại, cô nhìn tôi, và tôi có thể thấy là cô cũng đã quyết tâm về một điều gì đó cho chính mình. “Tao khăng khăng bắt anh nói vậy,” cô nói với tôi. “Tao nghĩ như vậy sẽ có ích cho tao; nó sẽ khiến tao mạnh mẽ hơn.” Đó là cuộc đua đầu mùa giải, và cuộc đua không diễn ra suôn sẻ cho Denny, dù nó diễn ra tốt đẹp với Eve, Zoë và tôi. Bọn tôi xem cuộc đua trên TV, và Denny đủ điều kiện vào trong tốp ba người đứng đầu đoàn đua. Nhưng vừa mới vào cuộc đua ông đã phải vào trạm tiếp tế vì một lốp xe nổ; một thành viên trong đội gặp rắc rối khi lắp bánh xe mới, và đến khi Denny trở lại cuộc đua thì ông đã bị tụt một vòng và không còn bắt kịp được nữa. Hạng thứ hai mươi bốn. Cuộc đua thứ hai bắt đầu chỉ vài tuần sau cuộc đua thứ nhất, và, lần nữa, Eve, Zoë và tôi cũng tự xoay xở được ổn thỏa. Còn về Denny, kết quả của cuộc đua giống hệt với cuộc đua đầu: nhiên liệu tràn dẫn đến việc bị phạt stop-and-go[9], làm Denny phải trả giá một vòng. Hạng ba mươi. [9] Xe phải chạy qua trạm tiếp tế, ngừng mười giây rồi mới tiếp tục, trong thời gian đó xe không được bảo trì. Denny cực kì thất vọng. “Anh thích mấy gã đó,” ông nói với chúng tôi trong bữa ăn tối khi ông về tạm nghỉ. “Họ là những người giỏi, nhưng họ không phải là một đội hỗ trợ kĩ thuật mạnh. Họ phạm sai lầm, làm hỏng bét mùa giải của bọn anh. Giá họ chỉ cần cho anh cơ hội về đích thì anh đã về đích với hạng khá rồi.” “Anh không kiếm một đội khác được sao?” Eve hỏi. Tôi đang ở trong bếp, kế phòng ăn. Tôi không bao giờ ở lại trong phòng ăn khi họ ăn, vì lễ phép. Chẳng ai ưa đang ăn mà lại có một con chó dưới bàn chờ vụn bánh cả. Nên tôi không thấy họ, nhưng tôi nghe được. Denny cầm cái bát gỗ đựng xa lát lên và lấy cho mình thêm một ít. Zoë gẩy gẩy mấy miếng gà rán trên đĩa. “Ăn đi, cưng,” Eve nói. “Đừng có nghịch.” “Không phải là năng lực của tay đua đó,” Denny cố giải thích. “Đó là năng lực của cả đội.” “Anh sẽ giải quyết chuyện đó ra sao?” Eve hỏi. “Anh dành quá nhiều thời gian đi xa, xem ra giống như uổng phí. Đua mà không về đích thì ích gì? Zoë, con chỉ mới ăn có hai miếng à. Ăn đi.” Tiếng nhai rau diếp sào sạo. Zoë cầm cái cốc có nắp của bé lên uống. “Tập luyện,” Denny nói. “Tập luyện, tập luyện và tập luyện.” “Khi nào thì anh tập luyện?” “Họ muốn anh tuần sau xuống Infineon, làm việc với người ở Apex Porsche. Làm việc hết mình với đội hỗ trợ kĩ thuật để họ không còn phạm lỗi nữa. Mấy nhà tài trợ đang trở nên thất vọng.” Eve nín thinh. “Tuần tới là tuần anh được nghỉ mà,” cuối cùng cô nói. “Anh sẽ không đi lâu đâu. Ba bốn ngày thôi. Xa lát ngon lắm. Em tự làm xốt đấy à?” Tôi không thể đọc được ngôn ngữ cơ thể của họ vì tôi không thấy họ, nhưng có một số thứ chó có thể đánh hơi thấy. Sự căng thẳng. Nỗi sợ. Nỗi bất an. Những trạng thái này là kết quả của sự giải phóng các chất hóa học trong cơ thể người. Nói cách khác, nó hoàn toàn sinh lí. Không có chủ ý. Con người thích nghĩ là họ đã tiến hóa vượt lên trên bản năng, nhưng thực ra, họ vẫn có những phản ứng kiểu “chống lại hay bỏ chạy” trước các kích thích. Và khi cơ thể họ phản ứng lại, tôi đánh hơi được sự giải phóng các chất hóa học từ các tuyến yên của họ. Ví dụ, adrenaline có một mùi hết sức riêng biệt, có thể nếm thấy thì đúng hơn là ngửi thấy. Tôi biết người ta không thể hiểu được cái ý niệm này, nhưng đây là cách miêu tả điều đó đúng nhất: mùi vị của kiềm trên lưỡi tôi. Từ chỗ tôi trên sàn bếp, tôi có thể nếm thấy adrenaline của Eve. Rõ ràng là, cô đã tự làm cho mình mạnh mẽ lên những lần Denny đi đua; cô đã không chuẩn bị tinh thần cho lần thực tập bất ngờ của ông ở Sonoma này, vì thế cô tức giận và lo sợ. Tôi nghe thấy tiếng chân ghế ken két khi chiếc ghế bị đẩy lui. Tôi nghe thấy tiếng đĩa chồng lại, dao nĩa, thìa bị gom lại một cách căng thẳng. “Ăn gà rán của con đi,” Eve lại nói, lần này lạnh lùng. “Con no rồi,” Zoë nói. “Con chưa ăn gì cả mà. Sao lại no được?” “Con không thích gà rán.” “Chừng nào chưa ăn xong món gà rán của con thì con không được đứng dậy.” “CON KHÔNG ƯA GÀ RÁN!” Zoë hét lên, và bỗng dưng thế gian là một nơi tối sầm. Lo âu. Chờ đợi. Háo hức. Ác cảm. Tất cả những cảm xúc này đều có một mùi riêng biệt, nhiều mùi trong số đó toát ra từ phòng ăn lúc ấy. Sau một hồi lâu im lặng, Denny nói, “Để bố làm cho con một cái bánh mì xúc xích.” “Không,” Eve nói. “Nó sẽ phải ăn gà rán. Nó thích gà rán, nó chỉ làm trò thôi. Ăn đi!” Lại một lúc im lặng nữa, và rồi là tiếng trẻ con oẹ. Denny sắp bật cười. “Để anh đi làm cho con một cái bánh mì xúc xích,” ông lại nói. “Nó sẽ phải ăn món gà rán chết bằm đó!” Eve gào lên. “Nó không ưa gà rán mà. Anh sẽ làm cho con nó một cái bánh mì xúc xích,” Denny cương quyết đáp lại. “Không, anh không được làm thế! Nó thích gà rán, nó chỉ làm vậy vì anh ở đây. Em sẽ không làm bữa ăn khác mỗi khi nó quyết là nó không thích cái gì đó đâu. Nó đã đòi cái món gà rán chết bằm đó, giờ thì nó phải ăn cái gà rán chết bằm đó.” Cả cơn thịnh nộ cũng có một mùi riêng biệt. Zoë òa ra khóc. Tôi đi đến cửa và nhìn vào. Eve đang đứng ở đầu bàn, mặt cô đỏ phừng và cau có. Zoë đang khóc lã chã xuống món gà rán của mình. Denny đứng lên để bề thế hơn. Đối với ông chủ thì bề thế hơn là điều quan trọng. Thường chỉ làm bộ không thôi cũng có thể khiến một kẻ trong bầy phải lùi lại. “Em đang phản ứng thái quá đấy,” ông nói. “Sao em không đi nằm đi và để anh lo nốt chỗ này.” “Anh lúc nào cũng bênh nó cả!” Eve quát. “Anh chỉ muốn con nó có một bữa ăn tối mà nó sẽ ăn thôi mà.” “Được thôi,” Eve rít lên. “Vậy thì em sẽ đi làm cho nó một cái bánh mì xúc xích.” Eve lao ra khỏi bàn và tí nữa thì đạp tôi bẹp gí khi cô lao vào bếp. Cô giật toang cửa tủ lạnh và chộp lấy một túi bánh mì xúc xích, mở vòi và đưa cái túi ra dưới vòi nước chảy. Cô chộp con dao trên giá và chọc vào cái túi, và đó là khi buổi tối biến từ một bữa tối đầy những tranh cãi không đáng thành một bữa tối hằn dấu một bằng chứng không thể chối cãi và còn hoài. Như thể con dao có ý chí của riêng mình và muốn góp phần vào cuộc ầm ĩ, lưỡi dao bật khỏi cái túi đông đá, ướt nhoẹt rồi xẻ sâu và ngọt lịm vào màng da bên lòng bàn tay trái của Eve, giữa ngón cái và mấy ngón tay. Con dao rơi xoảng xuống chậu rửa bát, còn Eve nắm lấy tay mình mà rên lên một tiếng. Những giọt máu loãng lấm tấm trên vách bếp. Denny xuất hiện ngay với một tấm khăn lót đĩa. “Để anh xem nào,” ông nói, lật chỗ vải đầm máu khỏi bàn tay mà cô giữ cườm tay như thể nó không còn là một phần cơ thể cô nữa mà là một sinh thể xa lạ đã tấn công cô. “Ta phải đưa em đến bệnh viện thôi,” ông nói. “Không!” cô ré lên. “Không bệnh viện!” “Phải để người ta khâu lại cho em,” ông nói, xem kĩ vết thương đang phun máu. Cô không trả lời ngay, nhưng mắt cô đẫm lệ. Không phải vì đau, mà vì sợ. Cô rất sợ bác sĩ và bệnh viện. Cô sợ là cô vào rồi thì họ sẽ không bao giờ để cô ra nữa. “Xin anh,” cô thì thào với Denny. “Làm ơn mà. Đừng đến bệnh viện.” Ông rên lên và lắc đầu. “Để anh xem anh băng nó lại được không,” ông nói. Zoë đứng xem ngay cạnh tôi, im lặng, mắt mở to, cầm một miếng gà rán. Chẳng ai trong bọn tôi biết phải làm gì. “Zoë, cưng,” Denny nói. “Con đi tìm cho bố cái băng cá nhân hình bướm trong tủ ở hành lang được không? Ta sẽ dán đầy lên mẹ, được chưa?” Zoë không nhúc nhích. Làm sao bé có thể nhúc nhích được? Bé biết bé là nguyên nhân cái đau của mẹ. Chính là Eve đang chảy máu của cô bé. “Nào, Zoë,” Denny nói, nâng Eve đứng dậy. “Cái hộp xanh trắng ấy, chữ đỏ. Tìm chữ ‘B’. Bướm.” Zoë quay đi tìm cái hộp. Denny dìu Eve đến phòng tắm và đóng cửa. Tôi nghe Eve khóc rống lên vì đau. Khi Zoë quay lại cùng hộp băng, bé không biết bố mẹ đi đâu rồi nên tôi dẫn bé đến cửa phòng tắm và sủa. Denny mở cửa cái cách và lấy băng. “Cám ơn, Zoë. Giờ thì bố lo cho mẹ cho. Con đi chơi hay xem TV đi.” Ông đóng cửa lại. Zo nhìn tôi một lát với vẻ lo âu trong ánh mắt, và tôi muốn giúp cô bé. Tôi đi về phía phòng khách rồi nhìn lại. Cô bé vẫn còn chần chừ nên tôi tới dắt cô bé. Tôi huých bé và lại thử; lần này thì bé đi theo tôi. Tôi ngồi trước TV và chờ cô bé bật lên, rồi bé bật. Và bọn tôi xem Kids Next Door. Và rồi Denny và Eve xuất hiện. Họ thấy bọn tôi đang cùng xem TV, và không hiểu sao họ có vẻ nhẹ người. Họ ngồi xuống cạnh Zo và cùng xem với bọn tôi, không nói một lời. Khi chương trình hết, Eve bấm nút tắt tiếng trên cái điều khiển. “Vết đứt không nặng lắm đâu,” cô nói với Zo. “Nếu con vẫn còn đói, mẹ có thể làm cho con một cái bánh mì xúc xích...” Zo lắc đầu. Và rồi Eve bắt đầu nức nở. Ngồi nơi tràng kỉ, phơi ra trước thiên hạ, cô sụp xuống một đống; tôi thấy được là sức lực của cô đã vỡ òa trong lòng. “Em rất xin lỗi,” cô khóc. Denny vòng tay quanh vai cô và ôm cô. “Em không muốn thế này,” cô thổn thức. “Đó không phải là em. Em xin lỗi. Em không muốn xấu xa. Em không phải vậy.” Coi chừng đấy, tôi nghĩ. Con ngựa vằn rình rập khắp nơi. Zo quàng tay quanh mẹ và ôm chặt, khiến cả hai giàn giụa nước mắt, rồi Denny theo cùng, phủ lên họ như một chiếc trực thăng cứu hỏa, đổ cả xô nước mắt mình lên ngọn lửa. Tôi lui đi. Không phải vì tôi cảm thấy họ cần được riêng tư, tin tôi đi. Tôi lui đi vì cảm thấy họ đã giải quyết vấn đề của họ rồi và mọi sự trên đời đều đã tốt đẹp. Và, cũng vì tôi đói bụng. Tôi tha thẩn vào phòng ăn và rà trên sàn nhà tìm thức ăn rơi vãi. Chẳng có gì nhiều. Nhưng trong bếp thì tôi thấy cái gì đó tuyệt vời. Một miếng gà rán. Zo chắc đã làm rơi nó sau khi Eve bị đứt tay. Nó có vẻ là một bữa ăn nhẹ tàm tạm cho tôi, cái gì đó giúp tôi vượt qua lúc khó cho đến khi họ xong cái giây phút ôm ấp nhau và nhớ ra là phải cho tôi ăn. Tôi hít hít miếng gà rán, rồi lùi lại ghê tởm. Mùi ghê quá! Tôi ngửi lại. Bị ôi. Thối. Đầy bệnh! Mấy miếng gà này nằm trong tủ lạnh đã lâu quá rồi, hay được lấy ra khỏi tủ lạnh quá lâu. Hay cả hai, tôi kết luận, sau khi đã chứng kiến người ta ít nhìn ngó đến mấy túi hàng tạp hóa của mình ra sao. Cái gà rán này - và có lẽ cả mấy miếng kia trên đĩa - nhất định là đã ôi rồi. Tôi thấy tội cho Zo: đáng ra tất cả những gì bé phải làm là nói mấy miếng gà rán có mùi vị không được ngon, và sự cố này đã tránh được. Nhưng dù gì Eve cũng sẽ tìm thấy một cách để tự làm tổn thương, tôi cho là vậy. Họ cần chuyện này. Khoảnh khắc này. Nó quan trọng đối với gia đình họ, tôi hiểu điều đó. Trong đua xe, người ta nói xe của ta đi theo hướng mắt ta nhìn. Tay đua mà không thể rời mắt khỏi tường khi y mất lái xoay vòng vòng thì sẽ đâm vào bức tường đó; tay đua nhìn xuống đường đua khi y cảm thấy lốp xe chùng đi thì sẽ giành lại được quyền kiểm soát xe của mình. Xe của ta đi theo hướng mắt ta nhìn. Chỉ là một cách khác để nói cái ta chứng tỏ nằm ở trước mặt ta. Tôi biết điều đó đúng; đua xe không nói dối.",
  "nextChapter": "https://gacsach.top/doc-online/77852/nghe-thuat-dua-xe-trong-mua-chuong-15-16-17.html",
  "prevChapter": "https://gacsach.top/doc-online/77850/nghe-thuat-dua-xe-trong-mua-chuong-12-13.html"
}