{
  "title": "Nghệ thuật đua xe trong mưa - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/77844/nghe-thuat-dua-xe-trong-mua-chuong-01-02.html",
  "content": "1 Cử chỉ là tất cả những gì tôi có; đôi khi thực chất nó hẳn là ghê gớm lắm. Và dù thỉnh thoảng tôi cũng đi quá trớn mà trở nên cường điệu kịch tính thì đó cũng là điều tôi phải làm để giao tiếp được rõ ràng và đầy đủ. Để người ta hiểu ý tôi mà không phải hỏi. Tôi chẳng cậy vào lời lẽ được, vì, thật thất vọng, lưỡi tôi có dạng dài, bẹt và cứ thè lè ra, do vậy mà nó là một công cụ hết sức vô tích sự không lùa được đồ ăn trong miệng khi nhai, còn vô dụng hơn khi không tạo được những tiếng đa âm tiết tài tình và phức tạp kết hợp thành câu. Thế nên giờ tôi đang nằm đây chờ Denny về - ông sẽ về ngay thôi - nằm trên gạch sàn nhà bếp lạnh giữa vũng nước đái của chính mình. Tôi già rồi. Và dù tôi có thể già hơn nữa, song đó không phải là cách ra đi mà tôi muốn. Mũi chích đầy thuốc giảm đau và steroids để giảm chứng viêm khớp. Cái nhìn lòa đi vì bệnh đục thủy tinh thể. Những gói tã Doggie Depends như ni lông, phồng phồng trong tủ. Tôi chắc chắn là Denny sẽ kiếm cho tôi một cái xe đẩy bé tí như mấy cái tôi thấy trên đường, thứ đỡ phần thân sau để chó còn lê cái mông mình theo khi mọi sự bắt đầu suy sút. Cái đó ê chề và hạ thấp nhân phẩm quá chừng. Tôi chẳng rõ nó có tệ hơn chuyện áo xống cho một con chó đi dự Halloween không nữa, nhưng gần gần như thế. Ông sẽ vì thương mà làm vậy, hẳn rồi. Tôi biết chắc là ông sẽ giữ cho tôi sống chừng nào ông còn làm được, thân xác tôi tàn tạ, phân rã, tan biến cho đến khi chẳng còn lại gì ngoài bộ não lềnh bềnh trong một cái lọ thủy tinh đầy chất lỏng trong suốt, nhãn cầu vật vờ trên mặt nước, rồi thì đủ loại dây nhỏ và ống để nuôi phần cái còn lại. Nhưng tôi đâu có muốn được giữ cho sống tiếp. Vì tôi biết chuyện gì sau đó. Tôi đã xem điều đó trên TV. Một bộ phim tài liệu về Mông Cổ, ai mà ngờ chứ. Đó là thứ hay nhất tôi từng được xem trên TV, không kể Grand Prix châu Âu 1993, đương nhiên rồi, vòng đua ô tô lớn nhất từ trước đến nay, khi Ayrton Senna chứng tỏ mình là một thiên tài trong mưa. Sau Grand Prix 1993 thì cái hay nhất tôi từng được xem trên TV là bộ phim tài liệu đó, nó lí giải cho tôi mọi điều, nói rõ tất cả, nói hết sự thật: khi chó đã mãn kiếp chó của mình, kiếp sau nó sẽ làm người. Tôi vẫn luôn cảm thấy mình gần như người. Tôi vẫn luôn biết rằng ở mình có cái gì đó khác với những con chó khác. Dĩ nhiên, tôi bị nhét vào thân chó, nhưng đó chỉ là cái vỏ. Cái bên trong mới là cái quan trọng. Tâm hồn. Mà tâm hồn tôi thì rất người. Giờ thì tôi đã sẵn sàng làm người rồi, dẫu tôi nhận ra mình sẽ mất hết cái tôi cũ. Hết thảy kí ức của tôi, kinh nghiệm của tôi. Tôi muốn mang theo tất cả qua kiếp sau lắm chứ - có quá nhiều thứ tôi đã trải qua cùng gia đình Swift - nhưng trong chuyện này tôi nào có mấy quyền quyết định. Tôi có thể làm gì ngoài việc buộc mình phải nhớ lấy? Cố khắc ghi cái mình biết vào trong linh hồn, một thứ chẳng có bề mặt, chẳng có cạnh, không có trang, không có kiểu hình thù nào cả. Phải đựng nó tận sâu trong các ngăn hiện hữu của mình cho đến khi tôi mở mắt ra nhìn xuống hai bàn tay mình có hai ngón cái quặp vào mấy ngón khác được thì tôi đã biết. Tôi đã thấy rồi. Cửa mở, rồi tôi nghe thấy ông với tiếng gọi quen thuộc, “Ơi, Zo!” Bình thường, tôi không thể không nén đau mà nhổm dậy, vẫy đuôi, thè lè lưỡi, rồi gí mặt vào đũng quần ông. Phải có sức mạnh ý chí của con người mới dằn lòng được vào cái dịp đặc biệt này, nhưng tôi đã làm được. Tôi kiềm chế. Tôi không nhỏm dậy. Tôi đang đóng kịch. “Enzo?” Tôi nghe tiếng bước chân ông, vẻ lo lắng trong giọng của ông. Ông thấy tôi và ngó xuống. Tôi ngẩng đầu lên, vẫy đuôi yếu xìu nên nó chỉ đập lạch phạch xuống sàn. Tôi đang đóng kịch. Ông lắc đầu rồi vuốt tóc, để cái túi nhựa đựng bữa ăn tối cho ông mua ở hàng tạp hóa xuống. Tôi ngửi được mùi gà quay qua làn túi ni lông. Tối nay ông ăn gà quay với xà lách búp. “Ôi, Enz,” ông nói. Ông đưa tay xuống, ngồi xổm, sờ đầu tôi như ông vẫn làm, dọc theo đường rãnh sau tai tôi, rồi tôi ngẩng đầu lên mà liếm liếm cánh tay ông. “Chuyện gì thế, nhóc?” ông hỏi. Điệu bộ chẳng giải thích được gì. “Mày đứng lên được không?” Tôi cố, thế rồi tôi loạng choạng. Tim tôi chồm lên, thọc tới vì, không, tôi không đứng lên được. Tôi kinh hoảng. Tôi những tưởng mình chẳng qua chỉ đóng kịch nhưng hóa ra tôi lại không đứng lên được thật. Khỉ quá. Cuộc sống mô phỏng nghệ thuật. “Bình tĩnh nào, nhóc,” ông nói, ấn lên ngực tôi để trấn an. “Có tao đây rồi.” Ông nhấc tôi lên dễ dàng, rồi ẵm tôi trên tay, và thế là tôi đánh hơi được cả một ngày nơi người ông. Tôi ngửi thấy được tất cả những gì ông đã làm. Công việc của ông, tiệm ô tô nơi ông đứng cả ngày sau quầy, tử tế hòa nhã với những khách hàng to tiếng với ông vì xe BMW của họ chạy không ngon, lại tốn quá nhiều tiền sửa chữa và chuyện đó làm họ điên tiết nên họ phải quát tháo một ai đó. Tôi ngửi được mùi bữa trưa ông ăn. Ông đã đi ăn buffet Ấn mà ông thích. Được ăn thỏa thuê. Đồ ăn rẻ, và thỉnh thoảng ông còn đem theo cái hộp rồi lén lấy thêm mấy phần gà tiềm và cơm nghệ cho bữa tối. Tôi nghe được mùi bia. Ông đã tạt vào đâu đó. Quán Mexico tít trên đồi. Tôi ngửi thấy mùi bánh bắp trong hơi thở ông. Giờ thì hiểu rồi. Thường thường, tôi rất cừ đánh hơi thời gian đã qua, nhưng tôi không để tâm vì lo bày tỏ cảm xúc. Ông nhẹ nhàng đặt tôi vào bồn tắm và mở cái thứ vòi sen cầm tay lên rồi nói, “Bình tĩnh nhé, Enz.” Ông nói, “Tao xin lỗi tao về muộn. Đáng ra tao phải về thẳng nhà, nhưng mấy gã ở chỗ làm cứ nằn nì. Tao bảo Craig là tao rút đây, rồi...” Giọng ông chùng xuống, và tôi nhận ra là ông tưởng tai nạn của tôi là vì ông về muộn. Ôi, không. Tôi không có ý như thế. Rất khó mà giao tiếp vì có quá nhiều động tác cơ thể. Những cách trình bày, rồi diễn giải, mà chúng phụ thuộc lẫn nhau đến độ mọi chuyện trở nên hết sức khó khăn. Tôi nào muốn ông cảm thấy hối lỗi về chuyện này. Tôi chỉ muốn ông thấy cái điều hiển nhiên, là ông hãy cứ để tôi ra đi, không sao đâu. Ông đã chịu quá nhiều thứ rồi, và cuối cùng ông cũng đã vượt qua. Ông không cần có tôi bên cạnh để lo lắng thêm nữa. Tôi cần để ông được tự do mà thăng hoa. Ông rất tài hoa. Ông tỏa sáng. Ông đẹp đẽ với hai bàn tay cầm nắm được, cái lưỡi nói được, rồi cách ông đứng, cách nhai thức ăn hồi lâu, nghiền nát rồi mới nuốt. Tôi sẽ nhớ ông và Zo bé bỏng, và tôi biết họ sẽ nhớ tôi. Nhưng tôi không thể để tình cảm che mờ cái kế hoạch lớn của mình. Khi chuyện này xong rồi, Denny sẽ được thong dong sống đời mình, còn tôi sẽ trở lại trần gian trong một hình hài mới, làm người, rồi thì tôi sẽ đi tìm ông mà bắt tay ông rồi khen là ông tài hoa quá, và rồi tôi sẽ nháy mắt với ông mà nói, “Enzo gửi lời chào,” rồi quay gót bỏ đi thật nhanh khi ông gọi với theo, “Không biết tôi có quen cậu không?” Ông sẽ gọi theo, “Ta đã gặp nhau bao giờ chưa?” Tắm cho tôi xong, ông lau sàn bếp trong khi tôi ngồi nhìn theo; ông cho tôi ăn, tôi lại ăn thồm thộp, rồi ông cho tôi nằm trước TV trong khi ông sửa soạn bữa tối cho mình. “Xem băng nhé,” ông nói. “Vâng, xem băng,” tôi đáp, nhưng dĩ nhiên là ông không nghe thấy tôi. Ông bỏ cuốn băng video quay một cuộc đua của ông vào rồi bật lên và bọn tôi xem. Đó là một trong những cuộc đua tôi thích nhất. Đường đua khô ráo ở vòng khởi động, thế rồi cờ xanh vừa phất một cái, báo hiệu cuộc đua bắt đầu, đột nhiên một màn mưa, một trận mưa như thác trùm phủ cả đường đua, rồi thì hết thảy xe quanh ông đều mất lái lao vào sân còn ông thì chạy băng qua giữa bọn họ cứ như thể mưa không trút lên ông vậy, giống như ông có một câu thần chú quét sạch mưa trên đường đi của mình. Cũng hệt như giải Grand Prix châu Âu 1993, khi Senna vượt mặt được bốn chiếc ở vòng đầu, bốn trong số những tay đua giải vô địch cự phách nhất ngồi trong những chiếc ô tô dành cho giải vô địch - Schumacher, Wendlinger, Hill, Prost - vậy mà anh vượt qua tất cả họ. Chẳng khác nào anh ta có một câu thần chú. Denny cũng xuất sắc như Ayrton Senna. Nhưng chẳng ai thấy được, vì ông còn nhiều phận sự nữa. Ông còn con gái, Zo, rồi ông còn vợ, Eve, bị bệnh cho đến chết, và ông còn có tôi. Rồi ông sống ở Seattle trong khi ông lẽ ra phải sống ở đâu đó khác kìa. Và ông còn đi làm nữa. Nhưng thi thoảng những lúc đi xa, ông trở về cùng một chiếc cúp, rồi ông cho tôi xem và kể lại cho tôi nghe mấy cuộc đua của ông, rằng ông đã tỏa sáng trên đường đua ra sao và cho mấy tay đua khác ở Sonoma hay Texas hay Mid-Ohio thấy chạy trong tiết trời mưa gió thực sự là thế nào. Khi hết băng thì ông nói, “Ta ra ngoài nào,” và thế là tôi gắng gượng nhổm dậy. Ông nhấc bổng mông tôi lên, dồn sức nặng toàn thân tôi vào hai chân và thế là tôi thấy khá hẳn. Để cho ông thấy, tôi cọ cọ mõm vào bắp vế ông. “Đó mới là Enzo của tao chứ.” Chúng tôi rời căn hộ; đêm buốt lạnh, có gió nhẹ và quang đãng. Bọn tôi chỉ đi xuôi hết dãy nhà rồi quay lại vì hai bên hông tôi đau quá, và Denny thấy. Denny biết. Khi bọn tôi về, ông cho tôi món bánh quy ăn trước giờ đi ngủ rồi tôi khoanh tròn trong chỗ nằm của mình dưới sàn nhà cạnh giường ông. Ông nhấc điện thoại lên quay số. “Mike,” ông nói. Mike là bạn của Denny ở tiệm mà cả hai cùng làm sau quầy. Quan hệ khách hàng, thiên hạ gọi thế. Mike là một anh chàng nhỏ con có hai bàn tay thân ái hồng hào lúc nào cũng sạch không còn mùi. “Mike này, mai cậu làm thay tớ được không? Tớ phải đưa Enzo đi bác sĩ thú y lại.” Gần đây bọn tôi đến bác sĩ thú y rất nhiều lần để lấy các loại thuốc khác nhau giúp tôi thấy dễ chịu hơn, nhưng chả có tác dụng gì, thật đấy. Và vì nó chẳng giúp tôi dễ chịu được, với lại nghĩ đến tất cả những gì xảy ra hôm qua, tôi bắt đầu thực hiện Kế Hoạch Lớn. Denny ngừng nói một lát, và khi ông nói tiếp, giọng ông nghe như không còn là giọng ông nữa. Nó khào khào, giống như ông bị cảm lạnh hay dị ứng. “Tớ cũng chẳng biết nữa,” ông nói. “Tớ không chắc đi chuyến này có về được nữa không.” Có thể tôi không nói thành lời được, nhưng tôi hiểu họ. Và tôi ngạc nhiên bởi cái ông nói dù tôi đã sắp đặt nó. Tôi thoáng ngạc nhiên là kế hoạch của mình lại đang tiến triển. Vậy sẽ tốt hơn cho tất cả những người liên quan, tôi biết. Đó là điều Denny cần làm. Ông đã làm rất nhiều vì tôi, cả đời tôi. Tôi nợ ông món quà là để ông được tự do. Để ông thăng hoa. Chúng tôi đã có một thời kì vàng son, và giờ thì nó đã hết; chuyện đó thì có sao đâu? Tôi nhắm mắt và trong cơn lơ mơ, tôi nghe ông đang làm những thứ ông vẫn làm mỗi tối trước giờ đi ngủ. Đánh răng rồi làm bắn nước và vẩy tung tóe. Nhiều thứ quá. Con người và các thói quen. Đôi khi họ cứ giữ khư khư mọi thứ. 2 Ông lựa tôi từ một đám chó con, một mớ chân tai đuôi lúc nhúc lổn nhổn, đằng sau chuồng gia súc giữa cánh đồng hôi hám gần một thị trấn phía Đông Washington gọi là Spangle. Tôi không nhớ gì nhiều về nơi tôi sinh ra, nhưng tôi nhớ mẹ tôi, một mụ chó săn sồ sề với mấy cái núm vú sệ đu đưa khi bầy chó cùng một lứa với tôi và tôi đuổi theo mấy núm vú đó từ bên kia sân. Thực lòng mà nói, mẹ bọn tôi có vẻ không ưa bọn tôi lắm, và bà khá thờ ơ với chuyện bọn tôi ăn hay chết đói. Bà dường như thở phào mỗi khi một đứa trong bọn tôi bỏ đi. Bớt đi một con vật có vú ăng ẳng theo bà mà bú sữa. Tôi chưa hề thấy mặt cha. Người trong trang trại nói với Denny rằng cha tôi được lai chó xù và chó chăn cừu, nhưng tôi ngờ lắm. Tôi chưa hề thấy con chó nào trông giống vậy trong trang trại, với lại bà chủ thì dễ thương nhưng lão chủ lại là một gã khốn ti tiện, kẻ sẽ nhìn vào mắt ta mà nói dối dù là nói thật sẽ có lợi cho lão hơn. Lão cà kê dông dài về sự thông minh tương đối của các giống chó, lão tin chắc rằng chó chăn cừu và chó xù là hai giống chó khôn, và vì vậy mà sẽ được ưa chuộng hơn - và đáng giá hơn - khi “gây giống trở lại với một con chó săn cho có khí chất”. Cả một mớ tào lao. Ai cũng biết chó chăn cừu và chó xù chẳng khôn gì lắm. Chúng là những đứa chỉ biết bảo gì nghe nấy, không phải là những kẻ biết suy nghĩ độc lập. Nhất là chó chăn cừu mắt xanh vùng Down Under[1] mà người ta cứ nhao nhao lên mỗi khi chúng bắt được một cái đĩa trong trò Frisbee. Đúng là chúng khôn và lanh lẹ, nhưng chúng không biết suy nghĩ sáng tạo; cả đám bọn nó chủ yếu chỉ làm theo thói quen. [1] Để chỉ Úc và New Zealand hoặc chỉ một mình Úc. Tôi dám chắc cha tôi là chó sục. Vì chó sục là những kẻ giải quyết vấn đề. Chúng làm cái anh bảo, nhưng chỉ khi cái đó dù sao cũng tình cờ khớp với cái chúng muốn làm. Trong trang trại có một con chó sục như vậy. Một con Airedale. To con, lông màu nâu đen và dữ dằn. Chẳng ai dây với gã cả. Gã không ở với bọn tôi trong cái sân có cổng đằng sau nhà. Gã ở trong chuồng gia súc dưới chân đồi gần con lạch, chỗ cánh đàn ông tới để sửa máy kéo. Nhưng thỉnh thoảng gã cũng lên đồi, và khi gã lên thì ai nấy đều tránh xa. Ngoài đồng có tin đồn gã là con chó ưa sinh sự mà lão chủ cách li ra vì đã cắn chết một con chó chỉ vì nó khịt khịt về hướng gã. Gã sẽ dựng lông gáy lên chỉ vì một cái liếc nhìn sơ suất. Và khi một ả chó động đực, gã trèo ngay lên người ả và làm việc của gã mà cóc cần biết ai đang nhìn hay ai để tâm. Tôi thường băn khoăn không biết có phải gã đã sinh ra tôi không. Tôi có màu nâu đen của gã còn lớp lông thì hơi cứng, và thiên hạ thường nói rằng chắc tôi có lai chó sục một tí. Tôi thích nghĩ mình xuất thân từ một nguồn gen rõ ràng. Tôi còn nhớ cái nóng ngày tôi rời trang trại. Ở Spangle ngày nào cũng nóng, và tôi đã tưởng trần gian chỉ là một nơi nóng nực vì tôi chưa hề biết lạnh là sao. Tôi chưa hề thấy mưa, chẳng biết gì nhiều về nước. Nước là thứ trong mấy cái xô mà tụi chó lớn hơn uống, và đó là thứ lão chủ phun từ cái vòi vào mặt mấy con chó lăm le muốn cắn nhau. Nhưng hôm Denny tới thì trời lại nóng lạ thường. Anh em tôi đang tranh giành như mọi khi, thế rồi một bàn tay thò vào trong bầy tóm được gáy tôi và bỗng đâu tôi bị toòng tèng lơ lửng. “Con này,” người đàn ông nói. Đó là ý niệm lờ mờ đầu tiên về phần đời còn lại của tôi. Ông mảnh người, các cơ bắp dài và săn chắc. Không phải một người đàn ông to cao, nhưng quả quyết. Hai mắt ông xanh lạnh và tinh tường. Mái tóc tỉa và bộ râu quai nón ngắn, lam nham của ông đen, thô và xoắn, như một con chó sục Ai len. “Con trội nhất trong lứa đấy,” bà chủ nói. Bà rất tử tế; tôi vẫn rất khoái mỗi khi bà ôm ấp chúng tôi trong vạt áo mềm mại. “Con dễ thương nhất. Số một.” “Bọn tôi tính giữ nó đó chớ,” lão chủ nói, mang đôi ủng lớn đóng khớm bùn bước lên từ dưới con lạch, nơi lão đang sửa lại cái hàng rào. Đó là câu lão vẫn nói. Quỷ sứ, tôi mới là con cún mười hai tuần tuổi mà đã nghe câu đó cả trăm lần rồi. Lão nói câu đó để moi thêm tiền. “Ông có chịu cho nó đi không?” “Với một cái giá,” lão chủ nói, nheo nheo mắt nhìn bầu trời được mặt trời nhuộm xanh nhạt. “Với một cái giá.”",
  "nextChapter": "https://gacsach.top/doc-online/77846/nghe-thuat-dua-xe-trong-mua-chuong-03-04-05-06.html",
  "prevChapter": "https://gacsach.top/nghe-thuat-dua-xe-trong-mua_garth-stein.full"
}