{
  "title": "Nhím thanh lịch - Phần 03 chương 01",
  "url": "https://gacsach.top/doc-online/63940/nhim-thanh-lich-phan-03-chuong-01.html",
  "content": "HOA TRÀ 1 Một phụ nữ quý tộc Thứ Ba và thứ Năm hàng tuần, Manuela, cô bạn duy nhất của tôi đến uống trà với tôi. Manuela là một phụ nữ giản dị mà hai mươi năm phí hoài làm việc quét bụi cho người khác không làm mất đi phong cách lịch thiệp. Quét bụi chỉ là cách nói ngắn gọn khá ý tứ. Nhưng ở nhà của người giàu, sự vật không được gọi đúng tên của chúng. - Tôi đổ những giỏ đầy băng vệ sinh, - cô ấy kể với tôi, giọng nhẹ nhàng, - tôi dọn chỗ chó mửa, tôi lau chùi chuồng chim, mọi người không thể tin rằng lũ chim bé thế lại cho ngần ấy phân, tôi cọ nhà vệ sinh. Còn bụi thì sao? Quá đơn giản! Cần phải hình dung rằng khi xuống đến phòng tôi lúc hai giờ chiều, ngày thứ Ba từ nhà Arthens, ngày thứ Năm từ nhà de Broglie, Manuela đã dùng tăm bông lau chùi kĩ lưỡng từng chiếc bệ xí lát vàng lá - mặc dù thế, chúng vẫn bẩn và thối như tất cả các nhà xí trên thế giới bởi vì có một điều mà người giàu cũng bất đắc dĩ phải giống người nghèo: bộ ruột kinh tởm cuối cùng cũng phải tống khứ ra đâu đó những thứ làm cho nó hôi thối. Vì thế người ta kính phục Manuela. Mặc dù bị hiến sinh trên ban thờ của một thế giới nơi những công việc bạc bẽo được dành cho một số người, trong khi những người khác bịt mũi và không làm gì cả, cô ấy vẫn không thôi hướng tới sự tinh tế vượt trên tất cả các đồ dát vàng lá, huống gì là những thứ đồ vệ sinh. - Khi ăn hồ đào, cần phải trải khăn bàn, - Manuela vừa nói vừa lấy trong chiếc túi cũ rích của mình ra một chiếc hộp bằng gỗ sáng màu, lấp ló những cuộn giấy lụa màu đỏ, trong hộp có vài chiếc bánh quy hạnh nhân. Tôi pha một cốc cà phê, mặc dù chúng tôi không uống cà phê nhưng cả hai đều rất thích mùi thơm của nó, rồi chúng tôi im lặng nhấp từng ngụm trà xanh và nhấm nháp bánh quy. Giống như hình mẫu của tôi là sự giả bộ thường trực, với hình mẫu một bà giúp việc người Bồ Đào Nha, Manuela là một kẻ phản nghịch không tự biết mình. Là con gái của xứ Faro, được sinh ra dưới gốc cây sung sau bảy anh chị và trước sáu đứa em, cô phải đi làm đồng từ rất sớm và cũng sớm kết hôn với một thợ nề rồi đi biệt xứ ngay sau đó. Cô là mẹ của bốn đứa con mang quốc tịch Pháp vì được sinh ra ở đây, nhưng vẫn là người Bồ Đào Nha theo cách nhìn của xã hội, do đó cô con gái xứ Faro, kể cả đôi tất đen dài và chiếc khăn đội đầu, là một phụ nữ quý tộc, thực sự quý tộc, cao quý, đến mức không ai phải tranh cãi, vì trong lòng mình, cô coi khinh mọi tước vị và tiểu từ trong họ quý tộc(7). Một phụ nữ quý tộc là gì? Đó là người phụ nữ sống trong môi trường tầm thường nhưng không bị môi trường đó làm biến đổi. 7. Ở Pháp, trước họ có tiểu từ “de” thì thường là một dòng họ quý tộc Sự tầm thường của gia đình nhà chồng khi mỗi ngày Chủ nhật, họ bóp nghẹt nỗi đau đớn vì sinh ra đã yếu thế và không có tương lai bằng những tràng cười thô thiển; sự tầm thường của những người hàng xóm có nỗi đau buồn xanh tái như ánh đèn nê ông của nhà máy, nơi đàn ông tới làm việc mỗi buổi sáng như đi xuống địa ngục; sự tầm thường của những bà chủ mà tất cả tiền bạc cũng không thể che giấu nổi tính hèn hạ và nói với cô như với một con chó mắc bệnh trụi lông. Nhưng phải thấy Manuela tặng cho tôi như cho một bà hoàng những chiếc bánh ngọt mà cô ấy tự tay chế biến, các bạn mới thấy hết được tính nhân hậu của người phụ nữ này. Vâng, như tặng cho một bà hoàng. Khi Manuela xuất hiện, căn phòng dành cho người gác cổng của tôi biến thành cung điện, còn những bữa nhấm nháp quá ư nghèo nàn của chúng tôi biến thành yến tiệc của vua chúa. Cũng giống như người kể chuyện cổ tích biến cuộc sống thành một dòng sông lóng lánh nuốt hết mọi đau khổ và phiền muộn, Manuela biến sự tồn tại của chúng tôi thành một bản trường ca nồng ấm vui tươi. - Thằng bé nhà Pallières vừa chào tôi ở cầu thang, - Manuela đột nhiên cất tiếng phá tan sự im lặng. Tôi khinh khỉnh càu nhàu. - Nó đọc sách của Marx, - tôi vừa nói vừa nhún vai. - Marx ư? - Cô ấy hỏi, phát âm chữ “x” giống như “ch”, âm “ch” hơi mềm dễ thương như bầu trời xanh trong. - Cha đẻ của chủ nghĩa cộng sản, - tôi đáp. Manuela nhíu mày suy nghĩ một lát. - Không giống loại sách mà chúng thường đọc, - cô nói. Những cuốn họa báo mà các cô bé, cậu bé thường giấu dưới đệm không thoát khỏi con mắt tinh ý của Manuela. Có một thời gian, thằng bé nhà Pallières dường như rất chăm chỉ đọc chúng, mặc dù có chọn lọc, bằng chứng là một trang đã sờn có tên mục rất rõ ràng: Những bà hầu tước ranh ma. Chúng tôi cười và tán gẫu thêm một lúc nữa về chuyện này, chuyện nọ, cảm thấy thật thư thái với người bạn lâu năm của mình. Những khoảng thời gian đó đối với tôi rất quý giá và tim tôi như thắt lại khi nghĩ đến ngày Manuela thực hiện được ước mơ của cô ấy và trở về nước mãi mãi, để lại tôi ở đây, đơn độc và già khọm, không có ai để biến tôi thành bà hoàng bí mật hai lần mỗi tuần. Tôi cũng lo lắng tự hỏi điều gì sẽ xảy ra khi cô bạn gái duy nhất của tôi, người duy nhất biết mọi thứ mà không bao giờ hỏi gì, ra đi và để lại phía sau một phụ nữ không được ai đánh giá đúng, vùi chặt chuyện này dưới lớp vải liệm lãng quên. Có tiếng bước chân ngoài tiền sảnh, rồi chúng tôi nghe thấy rõ tiếng tay người ấn nút gọi thang máy, chiếc thang máy cổ có lưới sắt đen và cánh cửa sập, vách độn bông và ốp gỗ, trước khi người phục vụ có thể đứng trong đó nếu đủ chỗ. Tôi biết tiếng chân này; đó chính là bước chân của Pierre Arthens, nhà phê bình ẩm thực ở tầng năm, thành viên của một tập đoàn thống trị tồi tệ nhất. Theo cái cách ông ta nheo mắt khi đứng ở cửa phòng tôi, hẳn ông ta nghĩ rằng tôi đang sống trong một hang động tối tăm, mặc dù cái mà ông ta thấy lại chỉ ra điều ngược lại. - Tôi chẳng hiểu gì cả, - Manuela nói; với cô ấy, món thịt quay ngon chỉ là món thịt quay ngon, thế thôi. Chẳng có gì phải hiểu cả. Thật đáng thương khi thấy cây bút như thế tự làm hỏng mình bằng sự thiếu suy xét. Viết những trang dài dằng dặc về một quả cả chua, bằng từ ngữ bóng bẩy - vì Pierre Arthens phê bình như người ta kể một câu chuyện và chỉ riêng điều đó lẽ ra cũng đủ để biến ông ta thành một thiên tài - trong khi chưa bao giờ thấy và cầm cà chua, là một thứ văn điêu luyện làm người ta bực mình. Liệu người ta có thể giỏi như thế và mù quáng như thế đối với các sự vật hay không? Tôi thường tự hỏi như vậy khi thấy ông ta đi qua trước mặt mình với chiếc mũi to ngạo mạn. Dường như đúng như vậy. Một số người ngắm nhìn sự vật nhưng không thể nắm bắt được trong đó thứ làm cho nó sống động và khí chất thực của nó, và suốt cả cuộc đời tồn tại của mình, họ chỉ thuyết trình về con người như đó là những người máy và về các sự vật như thể chúng hoàn toàn vô hồn và chỉ tóm gọn trong những gì có thể được nói tới, theo cảm hứng chủ quan. Cứ như cố tình, tiếng bước chân chợt quay trở lại và Arthens bấm chuông phòng tôi. Tôi đứng dậy, cẩn thận lê chân xỏ trong đôi giày vải mềm vừa vặn đến mức chỉ có liên minh giữa bánh mì và mũ bêrê(8) mới có thể thách thức chúng bằng những lời sáo rỗng thường gặp. Làm như thế, tôi biết rằng mình đã khiến Bậc thầy tức giận, Bậc thầy là khúc thơ sống động về sự thiếu kiên nhẫn của những sinh vật ăn mồi lớn, và tôi không hề vô tình chậm rãi hé mở cánh cửa để thấy một cái mũi đa nghi mà tôi hy vọng là sẽ đỏ và bóng loáng. 8. Bánh mì và mũ bêrê là hình ảnh đặc trưng của người Pháp - Tôi đang đợi một túi đồ, - ông ta nói, mắt nheo nheo, mũi nhăn lại. - Khi nào người ta mang tới, bà có thể đem ngay cho tôi được không? Chiều nay, ông Arthens đeo chiếc cà vạt khăn rất to có chấm phấp phới quanh chiếc cổ quý phái của mình, nhưng chiếc cà vạt đó không hợp với ông ta tí nào, vì mái tóc xù như sư tử và hai nút thắt phồng to của chiếc cà vạt lụa trông như chiếc váy xòe mỏng mang nhiều lớp, làm mất đi sự rắn rỏi mà người đàn ông thường khoác lên mình. Hơn nữa thật quái quỷ, cái cà vạt ấy làm tôi liên tưởng đến một thứ gì đó. Tôi suýt bật cười khi nhớ lại cái đồ vật đó. Đó là cái cà vạt của Legrandin. Trong cuốn Đi tìm thời gian đã mất, tác phẩm của một ông Marcel nào đó, Legrandin là một người gác cổng mà ai cũng biết và cũng là một kẻ học đòi bị giằng xé giữa hai thế giới, thế giới mà anh ta đang sống và thế giới mà anh ta muốn bước vào, một kẻ học đòi khốn khổ mà từ hy vọng đến cay đắng và từ lệ thuộc đến coi thường, cái cà vạt thể hiện được hết những biến đổi sâu sắc nhất ấy. Ví dụ như khi ở quảng trường Combray, vì không muốn chào cha mẹ của người kể chuyện nhưng vẫn buộc phải chạm mặt họ, anh ta dùng chiếc cà vạt khăn, giơ cho nó bay trong gió, bày tỏ một tâm trạng buồn thay cho lời chào thông thường. Pierre Arthens biết tác phẩm của Proust, nhưng không có chút lòng nhân từ đặc biệt nào đối với người gác cổng. Ông ta khạc khạc trong cổ họng vẻ sốt ruột. Tôi nhớ ra câu hỏi của ông: - Có thể đem ngay được không (cái túi do người chuyển hàng mang đến - bưu phẩm của người giàu không đi theo đường bưu điện thông thường)? - Được, - tôi nói và lập kỷ lục về độ ngắn gọn, được kích thích bởi sự kiệm lời của ông ta và bởi trong câu nói của ông ta thiếu lời “làm ơn” mà theo tôi, dù ông ta đã sử dụng hình thức câu hỏi và chia động từ ở thức điều kiện cũng không thể hoàn toàn biện hộ được. - Dễ hỏng lắm đấy, - ông ta nói thêm, - làm ơn hãy chú ý. Cách chia động từ ở thể mệnh lệnh và lời nói “làm ơn” cũng không có được may mắn làm tôi vừa lòng, hơn nữa ông ta còn cho rằng tôi không đủ khả năng hiểu được những tinh tế về cú pháp và chỉ dùng chúng theo ý thích, chứ không có phép lịch sự để giả thiết rằng tôi có thể cảm thấy bị sỉ nhục. Tôi cảm thấy đã chạm đến đáy xã hội khi nghe thấy trong giọng nói của kẻ giàu cái thái động rằng ông ta chỉ nói với chính mình, và mặc dù từ ngữ mà ông ta nói ra về hình thức là dành cho bạn, nhưng ông ta thậm chí không nghĩ rằng bạn có thể hiểu được chúng. - Dễ hỏng như thế nào? - Tôi hỏi bằng giọng không mấy quan tâm. Ông ta thở dài không giấu giếm và tôi nhận thấy trong hơi thở của ông ta một chút gừng rất nhẹ. - Đó là một cuốn sách cổ, - ông ta nói và nhìn xoáy vào mắt tôi, cái nhìn thỏa mãn của một ông chủ lớn, còn tôi cố tỏ ra lờ đờ. - Được rồi, ông cứ yên tâm, - tôi nói với vẻ mặt chán ngán. - Tôi sẽ mang nó cho ông ngay khi người ta đem tới. Rồi tôi đóng sập cửa ngay trước mũi ông ta. Tôi cảm thấy vui với ý nghĩ rằng tối nay, khi Pierre Arthens ngồi vào bàn viết, thay vì nhưng lời lẽ đẹp đẽ, ông ta lại viết về sự phẫn nộ của người gác cổng, bởi vì ông ta đã nói về một cuốn sách cổ trước mặt bà ta và chắc chắn bà ta thấy nó là một thứ gì đó nguy hiểm. Trời mới biết được ai trong hai chúng tôi là người hạ mình nhiều hơn.",
  "nextChapter": "https://gacsach.top/doc-online/63941/nhim-thanh-lich-phan-04-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/63939/nhim-thanh-lich-phan-02.html"
}