{
  "title": "Trí Tuệ Do Thái - Chương 04",
  "url": "https://gacsach.top/doc-online/tri-tue-do-thai-chuong-04",
  "content": "Phần 4 Trí thông minh của người sống sót Nguyên tắc của chú chuột lang thang Trên chuyến tàu đến Paris, tôi đã khám phá ra nguyên tắc thứ hai của trí thông minh Do Thái. Khi tàu chầm chậm lăn bánh khỏi sân ga Antwerp rộng lớn, tôi nhìn đăm đăm ra bên ngoài cửa sổ, nơi sừng sững những tòa nhà màu xám xịt. Một người thở hổn hển và ngồi xuống bên cạnh tôi. Ông ta khoảng 50 tuổi và mặc một bộ vest ba mảnh, trên mũi ngự một cặp kính hai tròng khá tinh xảo. Một chiếc mũ kipah che gần hết phần đầu hói của ông ta. Samuel, tôi đã biết tên ông ta trong lúc ở trên tàu, là một thương gia đến từ Antwerp. Ông đi khắp thế giới, bán những viên kim cương tinh tế cùng với anh họ mình, ông này tình cờ cũng đang ở London tuần đó. Có thể tôi sẽ không nhắc đến Samuel nếu không có một chuyện nhỏ, có vẻ rất tầm thường xảy ra, một chuyện mà sau hai ngày đã kết tinh thành một điều mang tính cách mạng. Trong lúc nói đến Jerusalem, một nơi mà tám năm trước ông đã đến thăm, ông bỗng nhớ đến một sân chơi nhỏ có đài phun nước mà ông đã thấy ở chỗ đường Herzog giao nhau với phố Tchernikovsky. Thật trùng hợp là tôi lại sống ở chính khu đó, ngày nào tôi cũng lái xe qua ngã tư đó và nếu có một thứ không có ở đó thì chính là một cái đài phun nước! “Xin lỗi,” tôi mỉm cười, “nhưng tôi nghĩ là ông nhớ nhầm.” “Không, làm gì có chuyện đó,” Samuel quả quyết. “Nếu cậu đi từ đại lộ Rupin, thì cậu không thể không đi qua đó được. Cái đài phun nước đó đứng sừng sững giữa những cái cây ấy.” “Có thể ông nhầm với ngã tư nào đó rồi,” tôi vẫn bảo vệ quan điểm của mình. Samuel nghĩ một lúc, cố gắng nhớ lại và rồi khẳng định lại chắc chắn, kèm theo một nụ cười, “Nó ở đó mà. Herzog và Tchernikovsky.” “Tôi sống ở đó mà, ông Samuel,” tôi nói, giọng hơi tỏ vẻ khó chịu. “Có phải ý ông là tôi không nhớ mình đi qua cái gì và không đi qua cái gì mỗi ngày không?” Sự tự tin của Samuel làm tôi bực mình. Nếu có một thứ thực sự khiến tôi cáu thì đó là việc người ta cứ ngoan cố khẳng định là mình biết điều mà thực sự họ chẳng biết gì cả, hay nói đúng hơn là họ khẳng định mình biết điều mà thực sự họ không hề biết còn tôi thì biết chắc! Tôi lấy điện thoại di động và đặt nó lên bàn, trước mặt chúng tôi. “Vợ tôi, Yael, đã sống ở Jerusalem suốt từ nhỏ đến giờ,” tôi nói. “Tôi sẽ gọi cho cô ấy ngay bây giờ và thử xem ai trong hai chúng ta nói đúng. Ông có muốn đánh cược cái gì trước khi tôi gọi cho cô ấy không?” Samuel gật đầu và mỉm cười. Không cần nghĩ ngợi, ông nói, “Một tách cà phê khi chúng ta đến Paris nhé. Tất nhiên, nếu cậu không vội.” “Thỏa thuận thế nhé,” tôi trả lời. “Tôi sẽ rất vui lòng được ông mời tách cà phê đó.” Tôi gọi cho vợ tôi, và sau khi hỏi han chuyện nọ chuyện kia, tôi giải thích cho cô ấy nghe về lý do chính khiến tôi gọi cho cô ấy lúc đó. “Ở ngã tư chỗ Herzog giao với Tchernikovsky, ngang chỗ Tu viện Thập giá ấy, có cái sân chơi với đài phun nước nào không? Anh đánh cược với một người…” tôi kết thúc câu hỏi và nhìn Samuel, cười toe toét và gian xảo. Yael không nói gì một lúc. “Vâng, đúng là có thật,” cô ấy bắt đầu. “Có một cái sân chơi, nhưng không có đài phun nước. Đó là một cái tháp canh hình tròn bỏ lại từ thời thuộc địa Anh, nhưng đúng là trông nó giống một cái đài phun nước.” Tôi ngạc nhiên trước những gì Yael nói đến nỗi tôi quay mặt ngay ra ngoài cửa sổ, quay hẳn khỏi Samuel. “Anh đã nói rằng chẳng có sân chơi hay đài phun nước gì hết,” tôi thở chậm. “Em có chắc không?” “Anh bị làm sao thế? Anh đang đùa đấy hả?” cô ấy trả lời. Tôi liếc nhìn lại Samuel như một kẻ thua cuộc. “Không, anh nghiêm túc đấy. Thực ra anh vừa mất một tách cà phê rồi.” Samuel và tôi xuống tàu ở “Gare du Nord” và đi xuống phố để tìm một quán cà phê tử tế. Trời bắt đầu tối và gió thu lành lạnh thổi vào chúng tôi từng đợt. Samuel lững thững bước trên đường, tay xách một chiếc cặp James Bondesque màu bạc. Khi chúng tôi cùng dạo bước, ông chỉ cho tôi mái một ngôi nhà được chiếu sáng bằng những bóng đèn màu xanh. Tôi sững sờ trước khung cảnh tuyệt đẹp đó. “Ông để ý tới mọi thứ, phải không?” tôi khen ông, tự nhắc mình nhớ đến cái lý do chúng tôi đang đi dạo loanh quanh với nhau thế này. “Đó chỉ là bản năng sinh tồn của người Do Thái trong tôi thôi,” ông trả lời làm tôi rất ngạc nhiên, từ lúc đó tôi cứ tự hỏi không biết có mối liên hệ gì giữa người đàn ông Do Thái giàu lòng trắc ẩn này với cuốn sách mà tôi đang viết không. Bỗng nhiên, tôi nhớ lại điều Samuel đã nói với tôi lúc ở trên tàu, về việc tôi không để ý đến mọi thứ, “nhất là kể từ khi tôi sống ở đó.” Tôi vẫn bước bên cạnh ông, ngẫm nghĩ về con người thú vị này. Kế hoạch ban đầu của tôi là sẽ trả món nợ cá cược trong vòng mười lăm phút rồi tiếp tục gặp gỡ những người bạn đang đợi tôi tối nay. Tuy vậy, có một điều gì đó đã khiến tôi có cảm giác rằng nếu làm thế sẽ là một sai lầm. Samuel chỉ một quán nhỏ bên kia đường. Chúng tôi đi nhanh qua đường. Ở lối vào quán, một luồng hơi ấm phả vào mặt chúng tôi. Ánh sáng mờ mờ, sàn nhà ốp gỗ sẫm màu tạo một không khí rất thoải mái. Một đôi trai gái đang ngồi nắm tay nhau ở chiếc bàn bên cánh cửa sổ lớn nhìn ra ngoài đường phố. Ở một chiếc bàn khác là một thanh niên tay cầm một cuốn sách. Tay còn lại đặt trên đầu với một điếu thuốc mỏng, dài trên ngón, phả ra từng làn khói. Chúng tôi ngồi xuống một chiếc bàn trong góc và tiếp tục cuộc trò chuyện. Sau khoảng mười lăm phút, tôi để ý thấy chẳng có lấy một anh bồi bàn nào đến hỏi chúng tôi dùng gì. “Có chuyện gì với bồi bàn ở đây vậy nhỉ?” tôi nói to khi nhìn quanh quán cà phê. “Chúng ta đang ở Paris,” Samuel trả lời. ‘Ừ đúng rồi!’ tôi nghĩ thầm. ‘Làm sao tôi quên được điều đó chứ. Chúng ta đang ở Pháp, nơi khách du lịch bị những tay bồi bàn tấn công.’ Sau một hồi vẫy tay loạn xạ, một gã bồi bàn trẻ, mặc toàn một màu đen, xuất hiện ở bàn chúng tôi. Tôi nhớ lại có lần mình đã tự hỏi liệu có phải nghề bồi bàn ở Pháp được chính phủ dành cho những kẻ được ra khỏi tù với điều kiện chúng bọn họ sẽ làm được một dịch vụ gì đó cho xã hội, mặc dù từ ‘dịch vụ’ không hẳn có thể áp dụng được trong trường hợp này. Những tay bồi bàn này hành động như thể việc mình việc đến bàn của khách là ban cho họ một đặc ân lớn lao vậy. Chúng Bọn họ cứ đứng đó, nhìn quanh ngó những người đến và đi, đập đập bút lên tập giấy và đợi thôi! Chúng Họ không hỏi bạn xem bạn chọn gì. Chúng Họ cũng chẳng thèm mang thực đơn đến. Chúng Họ chỉ đứng đó đợi bạn nói thứ bạn muốn! Mọi khách du lịch đến Paris đều biết điều tôi đang nói đây. Và chính vì thế, tay bồi bàn của chúng tôi cũng đang đứng. Sau khi chúng tôi gọi đồ uống, hắn hối hả đi về phía bếp. Thật không may, tôi quên không hỏi xin một cốc nước, một điều thuộc dạng không thể chấp nhận được và không thể tha thứ được theo như tuyên ngôn của liên minh bồi bàn Pháp. Nếu như mafia có một nguyên tắc đạo đức về việc không làm hại trẻ em và phụ nữ thì trong các quán cà phê ở Pháp cũng có một luật bất thành văn rằng một khi việc gọi đồ đã hoàn tất thì bất cứ cái gì khách quên không gọi đều mất luôn. Thêm vào đó, tôi đang khát. Khi tay bồi bàn quay lại cùng với hai tách cà phê của chúng tôi và thô lỗ thả (hay tôi phải nói là đập) chúng xuống bàn, tôi mỉm cười và ra hiệu rằng tôi muốn gọi thêm một thứ khác. Tay bồi nhìn tôi, hoàn toàn sửng sốt. “Tôi muốn, nếu không quá phiền, anh có thể mang cho tôi thêm một cốc nước có được không?” Gã sốc thực sự. Gã thực sự không hề mong đợi yêu cầu của tôi, hoàn toàn bất ngờ. Giọng gã run run, pha trộn giữa tức giận và sốc. “Anh muốn một cốc nước hả?” “Một cốc nhỏ thôi, làm ơn,” tôi cố giảm hết cỡ yêu cầu của mình. Thực ra, lúc đó tôi đã nghĩ đến chuyện bảo gã thôi, quên yêu cầu của tôi đi. Nhìn gã như vậy khiến tôi chạnh lòng, chứng kiến sự bất lực của gã. Gã ậm ừ từ tiếng Pháp nho nhỏ ‘ừm’ qua mũi, mím môi, và trong lúc vẫn đang run khẽ, gã quay đi và đi trở lại bếp. Samuel quan sát cảnh này và cười. “Bọn họ thế đấy,” ông an ủi tôi. Mắt ông nhìn theo gã bồi bàn cho đến khi gã khuất dạng sau bếp. Sau đó, Samuel ngả về phía tôi và thì thầm, “Tay này không phải ở Paris. Chắc hắn là người ở miền trung. Có thể là thung lũng Loire. Chắc hắn đến đây để kiếm thêm chút tiền.” “Đó cũng là một phần trong bản năng sinh tồn của người Do Thái chăng?” tôi hỏi. “Khả năng nhận biết và ‘chẩn đoán’ người khác ấy?” “Tất nhiên rồi,” ông nhấn mạnh. “Tôi thừa hưởng điều này từ bố tôi.” Samuel tự điều chỉnh tư thế ngồi trên ghế và vắt chéo chân lại. “Tôi sinh ra ở Berlin, sau đó khi tôi lên ba, chúng tôi phải trốn đi. Gia đình tôi sống ở Pháp vài năm rồi chuyển đến Antwerp. Ở đó, bố tôi đã mở cửa hàng đồ trang sức. Tôi nhớ thỉnh thoảng tôi thường bỏ học, chạy đến làm việc với bố vào buổi tối. Tôi đứng cạnh bố trong cửa hàng, và mỗi lần có khách bước vào, bố tôi luôn đoán chính xác người đó đến từ đâu, người đó làm nghề gì kiếm sống, và người đó đã lập gia đình hay chưa – và tất cả chỉ cần một cái liếc nhanh. Bố tôi là người đã sáng tạo ra thuật ngữ ‘Bản năng sinh tồn Do Thái.’ Bố tôi nói rằng là một người Do Thái bị ngược đãi, hắt hủi ở mọi nơi ông đi đến nên trong suốt cuộc đời, ông đã phát triển một thứ bản năng là luôn chú ý đến những chi tiết nhỏ nhất và gắn cho chúng tầm quan trọng thật to lớn.” Samuel nói xong khi gã bồi bàn quay trở lại. Gã bồi bàn đặt cốc nước lên bàn, mà đúng là chiếc cốc nhỏ thật, nhưng trước khi gã quay đi và bỏ lại những vị khách khó tính nhất trong ngày, Samuel lôi gã vào cuộc trò chuyện. Lúc đầu, gã bồi bàn có vẻ xa cách và bối rối nhưng dần dần một nụ cười cũng nở ra trên khuôn mặt. Gã nồng nhiệt bắt tay Samuel trước khi quay trở lại chỗ mình ở góc phòng. “Thật không thể tin được,” tôi reo lên kinh ngạc. “Ông thực sự đã làm cho một tay bồi bàn người Pháp mỉm cười. Ông xứng đáng được huân chương của quân đội Pháp đấy.” “Thật ra hắn đến từ Baloit, ở vùng Loire, miền trung,” Samuel trả lời với vẻ hài lòng. “Chắc chắn hắn ấn tượng với chiếc ‘ra đa’ của ông lắm đấy.” Samuel rút chiếc tẩu ra khỏi túi, nhét lá thuốc vào và châm lửa. Tôi quyết định nói cho ông nghe về cuốn sách mà chúng tôi đang nung nấu. Sau khi giải thích ngắn gọn về Jerome và Itamar, vụ cá cược và Nguyên lý về Trí tưởng tượng của Fabio, tôi quay trở lại với vài điều mà Samuel đã nói. “Vậy trí thông minh của người Do Thái có liên quan đến bản năng sinh tồn, một thứ bản năng trong vô vàn những bản năng khác, cho phép người ta để ý tới những tiểu tiết phải không?” “Gần như là vậy,” Samuel khẳng định, “nhưng không chỉ có vậy. Điều chúng ta đang nói đến ở đây là khả năng phân tích tình huống và đối mặt với sự thay đổi bất ngờ của hoàn cảnh với tần xuất gần như là hàng ngày. Đặc điểm này khá phát triển trong cộng đồng người Do Thái và liên quan đến việc người Do Thái không bao giờ có một nơi ở cố định. Họ lúc nào cũng trong tư thế ‘chuẩn bị’, sẵn sàng cho khoảnh khắc họ có thể bị tống đi, mà cái khoảnh khắc đó thì kiểu gì cũng đến! Khả năng này cũng liên quan đến thực tế là người Do Thái luôn tập trung ở các thành phố lớn.” “Có phải ông muốn nói rằng những người sống ở thành phố thì thông minh hơn?” tôi chất vấn. “Nhìn chung thì đúng là thế,” ông trả lời. “Thế thì cần phải làm sáng tỏ vài điểm đây,” tôi cười. Samuel thổi ra một làn khói trắng và đóng túi thuốc lại. “Đến năm 1800, hầu hết dân số thế giới đều sống tại các vùng nông thôn. Hầu hết họ đều làm nông nghiệp và tài sản có giá trị nhất mà một người có thể sở hữu chính là đất đai. Đất đai là cơ sở cho lòng tự hào và danh dự, và là nguồn gốc của sự giàu có.” “Có được sự thoải mái và an toàn về tài chính ở một mức độ nhất định là mong muốn của phần lớn người dân thời đó, mà thậm chí đến tận bây giờ vẫn vậy, nhưng điều này lại không áp dụng được với người Do Thái. Họ không bao giờ nghỉ ngơi hay sở hữu tài sản gì bởi vì họ không được phép. Những kẻ thống trị ngoại bang luôn ngăn cản họ tiếp cận quyền được sở hữu đất đai hợp pháp. Cứ khi nào người Do Thái giành được một chút đất đai thì chẳng bao lâu sau sẽ lại có một kẻ thống trị mới đến, chiếm lấy tài sản của họ và đuổi họ đi. Người Do Thái cũng phải sống với hàng tá những hạn chế về kinh tế. Nói về nghề nghiệp, họ phải tham gia vào những nghề nghiệp được coi là bẩn thỉu và mờ ám như là cho vay nặng lãi, thương mại, bất động sản, hoặc những nghề nghiệp thuộc về dịch vụ như là y khoa, luật hay tư vấn. Những công việc đó mang tính chất thành thị. Cộng thêm với vấn đề quyền sở hữu đất thì việc người Do Thái túm tụm tại các thành phố là một điều hết sức tự nhiên. Thực tế, vào đầu thế kỷ XX, có khoảng 75% đến 94% số người Do Thái trên thế giới sống ở các thành phố. Một điều rất nghịch lý ở đây là chính những giới hạn và điều luật kìm nén người Do Thái lại cho họ một lợi thế rõ ràng so với những người khác. Việc biến người Do Thái thành thị dân chính là điều đã đặt nền tảng cho thành công của họ trong tương lai! “Cậu đã bao giờ xem bộ phim hoạt hình về chú chuột quê lên thăm họ hàng ở thành phố chưa?” “Hình như là xem rồi,” tôi cố nhớ lại. “Chú chuột thành phố, nếu cậu để ý, lúc nào cũng được xây dựng với mô-típ là một sinh vật thành đạt, có trình độ và văn hóa, một sinh vật trải đời và khôn ngoan.” “Mối liên hệ giữa giáo dục và thành công trong cuộc sống thành thị không chỉ được khắc họa trong những nhân vật hoạt hình. Những người trẻ tuổi tại các thành phố lớn, những loài động vật hai chân, cũng được miêu tả bằng hình ảnh tương tự, và họ cũng rất thành công.” “Nhiều phân tích được thực hiện đối với nhiều tầng lớp dân số khác nhau đều chỉ ra mối liên hệ tương tự giữa cuộc sống thành thị với một mức độ thông minh cao hơn.” . “Mối liên hệ giữa người Do Thái và thành thị có hai ý nghĩa. Thành phố có ảnh hưởng đến trí thông minh, trong khi chính những người Do Thái lại được dẫn dắt tới các đô thị bởi vì điều đó góp phần thúc đẩy mưu cầu về trí tuệ của họ.” “Thế ở thành phố có gì giúp cải thiện trí thông minh của con người mà ở nông thôn không có?” tôi băn khoăn. “Một lối sống đòi hỏi chúng ta luôn phải vận động,” ông giải thích. “Cậu đã bao giờ thử gọi taxi ở New York chưa? Việc này đòi hỏi phải có một độ khéo léo nhất định, khả năng ứng biến và cả cách suy nghĩ sáng tạo nữa”. “Hay đấy,” tôi cười. Tôi hoàn toàn nghiêm túc. Ai mà nghĩ chỉ cần đứng bên đường, vẫy vẫy một cánh tay là có thể khiến một chiếc taxi vàng chóe đỗ xịch ngay lại thì người đó hoàn toàn không thực tế chút nào. Một người New York thực thụ sẽ vạch ra hẳn một kế hoạch để vẫy taxi, gồm có: anh ta đi đến chỗ nào, phải đứng ở đường bên nào, và địa điểm tốt nhất để vẫy được một chiếc taxi – thường thì là trước cửa khách sạn hoặc cửa hàng mua sắm. Cuộc sống thành thị có một mức độ dữ dội đòi hỏi người ta phải phát triển sự khéo léo mang tính chất sống còn. Tôi muốn nói đến yêu cầu phải phản ứng tức thì trong những tình huống căng thẳng, với những hoàn cảnh biến đổi không ngừng của cuộc sống thành thị. Điều này luôn đúng với bất cứ người dân thành thị nào. Đối với người Do Thái thì khả năng suy nghĩ và phản ứng thậm chí còn phải nhanh hơn những người khác bởi vì họ là thiểu số. Những dân tộc thiểu số, dù là ai đi chăng nữa, có một lợi thế dễ dàng nhận thấy so với phần đông dân số còn lại – sự thiếu tiện nghi, cảm giác tạm bợ; một giác quan mà họ phải đấu tranh để đạt được và bảo vệ số mệnh của mình. Những khó khăn trong cuộc sống ở một môi trường khắc nghiệt góp phần phát triển trí thông minh mang tính chất sống còn này. Cũng giống như ví dụ về chiếc taxi ở New York, người ta lúc nào cũng phải nghĩ trước hai bước. Là một dân tộc thiểu số, người Do Thái luôn phải đánh giá đúng vị thế và hiểu rõ những điểm mạnh của mình khi phát triển một chiến lược để cất cánh trong những thời điểm thuận lợi và sống sót trong những giai đoạn cực kỳ cam go. Bí quyết được ẩn giấu trong mức độ tiếp thu cái mới cao và khả năng thích ứng với những hoàn cảnh thay đổi với tốc độ chóng mặt. Những kinh nghiệm cay đắng đã dạy cho họ rằng số mệnh của họ là không bao giờ được tận hưởng sự thoải mái. Không thoải mái và không có gì đảm bảo về tài chính. Bất cứ ai phải thích nghi với những nỗi đau về mặt tình cảm đều trở nên cảnh giác và để ý đến môi trường xung quanh mình hơn. Người Do Thái làm quen với những địa điểm họ đến giống như cách mà một con chuột làm quen với một con mèo nhà. Nhân tiện, điều này không chỉ áp dụng với người Do Thái. Nó cũng đúng với bất cứ người dân nào quyết định phải ‘nhập gia tùy tục.’ Đây là một trong những lý do giải thích cho việc tại sao tỉ lệ sinh viên người Trung Quốc thành công tại các trường đại học của Mỹ lại cao đến vậy.” Tôi nghĩ về những điều ông nói nhưng không hiểu tại sao mọi thứ đối với tôi vẫn mù mờ lắm. “OK, đúng là cuộc sống thành thị buộc chúng ta phải suy nghĩ theo một cách có thể giúp chúng ta đối mặt với sự sôi động, hối hả của nó. Nhưng, như ông và tôi, chúng ta đều đã quen với cuộc sống thành thị.” “Và đó chính là gót chân Asin của chúng ta,” Samuel đáp lại. “Nghĩa là sao?” “Quen với mọi thứ. Cảm thấy thoải mái,” ông giải thích. “Chúng ta cuối cùng rồi sẽ quen với mọi thứ và điều đó đặt ra cho bản thân chúng ta và sự phát triển trí tuệ vấn đề lớn nhất. “Nếu có một điều mà người ta có thể học từ những kinh nghiệm cay đắng trong quá khứ của người Do Thái thì đó chính là nguyên tắc của sự thoải mái. Chung quy lại, nếu muốn phát triển trí thông minh và thành đạt trong cuộc sống thì bạn không bao giờ được cảm thấy hài lòng, thỏa mãn hay đạt đến độ thoải mái và đảm bảo về tài chính! Con người ta phải tiến bộ hàng ngày, lang thang cả về thể xác và tinh thần. Con người mà cảm thấy thoải mái thì bộ óc cũng ngừng làm việc luôn. Khi ta thấy thoải mái, ta sẽ chấp nhận mọi việc như nó vốn có. Ta không nghĩ đến chúng nữa. Ta chỉ là một con người nhỏ bé trong đám đông, chỉ biết đi cùng hướng với mọi thứ và cho rằng nếu mọi người cùng đi một hướng thì chắc chắc đó phải là hướng đi đúng.” Samuel ngừng lại một lát. “Thú vị thật,” tôi lẩm bẩm. “Cậu biết đấy,” ông tiếp tục. “Freud đã từng giải thích rằng ông cảm thấy chất Do Thái của mình, không phải bởi vì truyền thống hay lòng tự hào dân tộc, mà bởi vì hai đặc điểm mà ông thấy còn quý hơn vàng – tự do khỏi những khuôn mẫu niềm tin xưa cũ, những niềm tin thường ngăn cản con người sử dụng trí tuệ của mình, và đi ngược lại điều mà đa số thường làm.” “Tôi đang cố nghĩ xem không biết tất cả những thứ này có ích gì cho công việc làm ăn của Jerome không,” tôi lơ mơ nói to. “Cậu ta là anh chàng mà tôi kể với ông ấy.” “Cậu ta làm gì?” Samuel hỏi. Tôi kể cho ông nghe về dây chuyền sản xuất quần áo của Jerome. “Và cậu ta kiếm được tiền từ công việc đó hả?” “Cũng bình thường. Cậu ấy có thu nhập ổn định. Những khách hàng thường xuyên. Sẽ không thể làm giàu được bằng nghề đó, nhưng như ông nói, cậu ta thấy thoải mái. Nghề kiếm sống mà.” “Nếu cậu ta thoải mái với số mệnh của mình thì chẳng có gì để nói nữa,” Samuel bắt đầu, “nhưng nếu cậu ta muốn có nhiều hơn, cậu ta sẽ phải thay đổi.” “Hắn đã cố nghĩ ra vài sáng kiến mới nhưng chả ích gì.” “Cậu ta làm việc ở đâu?” Samuel hỏi. “Jerusalem.” “Và cậu ta suy nghĩ tất cả những điều đó ở đâu?” “Ở Jerusalem, dĩ nhiên là thế rồi,” tôi cười khúc khích vì sự lố bịch của câu hỏi. Samuel lắc đầu. “Cậu có biết tại sao chúng ta ngồi đây không?” ông hỏi, rồi tiếp luôn, “bởi vì sự thua cược của một anh chàng đã sống ở Jerusalem vài năm rồi. Và tại sao anh ta lại thua? Bởi vì anh ta cảm thấy quá thoải mái và quen thuộc với thành phố của mình đến nỗi mất cả khả năng nhìn thấy mọi việc.” “Chính xác là ông muốn dẫn tôi đến đâu đây?” tôi mỉm cười ngượng ngùng. “Các giác quan của cậu đã bị cùn hết rồi!” ông quay trở lại với chủ đề đang nói. “Cậu không còn thấy những điều mới mẻ nữa. Cậu không còn khả năng suy nghĩ một cách sáng tạo về những điều mới mẻ nữa. Khi một người ở một nơi quá lâu thì anh ta sẽ tự tạo ra cho mình những hàng rào về nhận thức. Anh ta không có đủ sự khích lệ bởi vì anh ta đã biết mọi thứ; chẳng còn gì mới mẻ dưới bầu trời này nữa nên những giác quan của anh ta bị cùn đi. Anh ta cần phải đi lang thang và thay đổi địa điểm.” “Có phải ông định nói rằng hắn cần phải mở một văn phòng nữa ở Tel Aviv chăng?” “Nếu làm được thế thì tốt quá nhưng cũng chẳng cần đến một bước đi xa đến vậy. Chỉ cần cậu ta động não ở một chỗ khác là đủ rồi. Sự logic đằng sau việc ‘lang thang’ chính là thực tế rằng việc đi đến một nơi khác có thể tác động đến chúng ta theo một cách rất đặc biệt. “Những nghiên cứu được thực hiện trong phòng thí nghiệm trên loài chuột cho thấy sự khác biệt rất thú vị giữa những con chuột sống trong một chiếc lồng cả đời và những con thường xuyên di chuyển từ nơi này sang nơi khác.” “Những con chuột ‘lang thang’ thường xuyên gặp được những môi trường ‘béo bở’, những tác nhân kích thích luôn thay đổi – đồ chơi, vật gây tiếng động, ánh sáng, các loại mùi…, những con chuột này thể hiện một trí thông minh vượt trội hơn hẳn. Sau khi những con chuột đó chết, người ta thực hiện một phân tích sâu hơn và phát hiện ra rằng não của chúng phát triển hơn trên nhiều phương diện nhất định. Vỏ não, chẳng hạn, dày hơn và đầy hơn so với những con chuột không có các kích thích, hàm lượng của một số loại enzyme cũng cao hơn,” ông giải thích, nghe có vẻ rất chuyên nghiệp. “Tôi chẳng hiểu gì những điều ông nói, nhưng có vẻ nó cũng khá thuyết phục đấy,” tôi đưa tay đẩy nhẹ cặp kính lên, chứng tỏ sự quan tâm của mình. “Ngoài những kích thích có thể nhìn thấy được ở một nơi mới,” ông tiếp tục, “cơ thể còn kích hoạt những cơ chế phòng vệ cần thiết bằng cách mài giũa các giác quan, tăng cường khả năng tiếp thu và thúc đẩy sự sáng tạo, tất cả những thứ này nhằm mục đích giúp ta đối mặt với hoàn cảnh mới. Cái này thì không cần phải cố. Nó thuộc về tự nhiên rồi. Ai đi nước ngoài về đều biết đến cảm giác đó. Lấy cậu làm ví dụ chẳng hạn. Khi cậu quay trở về Israel sau khi ở nước ngoài một thời gian, có đúng là cậu cảm thấy mình từng trải hơn không? Cậu cảm thấy mình đã có thêm nhiều kinh nghiệm sống và thấy được những điều mới mẻ. Cậu thấy mình thông minh và khéo léo hơn, đúng không?” “Ông biết hết những thứ đó rồi,” tôi mỉm cười ngượng nghịu. “Lòng tự tôn của cậu cũng cao lên,” ông tiếp, “bởi vì cậu thấy rằng nếu ta đã ở London hay Paris suôn sẻ đến vậy thì làm sao ở Givatayim hay Netanya lại có thể có chuyện gì khó khăn được chứ?! Khi cậu quay trở về từ nước ngoài, cậu thấy mình ‘vĩ đại hơn’ về tinh thần và trí lực. Bỗng nhiên mọi thứ khác đi một chút.” “Vậy tức là, khi ta cảm thấy mình trở nên ‘nhỏ bé’, ta cần phải đến một nơi nào đó khác trong vài ngày,” tôi cố tóm lại những điều ông nói. “Chính xác,” ông khẳng định. “Ai cũng trải qua một thời kỳ với cảm giác bị mắc kẹt, vô dụng hay nhàm chán. Khi đó, người ta có ít động lực để cố gắng hơn. Tương lai dường như mờ mịt, như một cỗ xe sa lầy mà chẳng có con ngựa nào ở đó để kéo nó lên được.” “Đúng, chính là cái cảm giác đó.” “Nhưng sự thực là có một con ngựa như thế. Nó có tên là ‘Thành phố Lớn,’ và nó không nhất thiết phải ở nước ngoài. Nó có thể là một thành phố khác trong chính đất nước ta đang sống. Vấn đề cốt yếu ở đây là ta cần phải đi đến một nơi khác. Bất cứ ai muốn phát triển sự sáng tạo và thành công đều cần phải rời xa sự thoải mái nơi cái tổ của mình.” “Nghe giống như đọc truyện cười ngày xưa nhỉ, ‘Định nghĩa một chuyên gia là gì?’” tôi nhớ lại. “Định nghĩa một chuyên gia là gì?” Samuel nhắc lại. “Một người đi ra khỏi thị trấn.” “Điều đó hoàn toàn đúng,” ông mỉm cười. “Có một câu nói của người Do Thái, ‘Ở thành phố anh ta sống không có nhà tiên tri.’ Một người không thể thành công trong thành phố mình sống bởi vì ở đó ai cũng biết những sai lầm của anh ta. Chỉ khi đến một nơi khác, nơi anh ta hoàn toàn thoát khỏi những xiềng xích, những ý niệm xã hội được hình thành từ trước hay theo cách nói của cậu, những khả năng thực sự của anh ta. Người Do Thái thành công bởi vì họ là những người ngoài. Là một người ngoài, bạn không phải quan tâm đến hiện trạng, điều này giúp bạn chấp nhận những nguy cơ và thử những điều mới mẻ.” “Có một loại rượu táo tên là ‘Người ngoài,’” tôi nói to và ngay sau đó thấy hối hận vì đã buột miệng nói suy nghĩ của mình thành lời. Một tiếng thảo luận các vấn đề trí tuệ bắt đầu ảnh hưởng đến tôi rồi đây. “Rất vui được biết thông tin đó,” ông mỉm cười vẻ giễu cợt. “Nhưng có những ví dụ thực tế về những người ngoài đã được đưa vào lịch sử,” ông nói tiếp. “Như Napoleon, Karl Marx hay thậm chí là Hitler chẳng hạn, một cái tên đáng nguyền rủa.” “Ông nói ‘người ngoài’ tức là sao?” “Napoleon Bonaparte, chẳng hạn, không phải là người Pháp hoàn toàn. Ông sinh ra ở đảo Corsica của Italia, cả bố mẹ đều là người Italia, sau này họ mới chuyển đến Pháp. “Karl Marx là một người Đức nhập cư vào London, và ở đó ông đã viết nên bản tuyên ngôn của mình, sau này được những người Xô-viết gọi là chủ nghĩa Marx. Bản thân Marx thậm chí còn chưa bao giờ đặt chân đến Nga!” “Và Hitler là người Áo chứ không phải người Đức.” “Hoàn toàn chính xác! Một sự thật mà người Áo luôn cố gắng che giấu. Ở nơi hắn sinh ra, hắn cảm thấy quá thất vọng, chính vì vậy hắn đã nhập cư vào Đức và thử vận may của mình tại nơi mới. Ở đó hắn đã làm nên vận may lớn. Rất lớn.” Samuel mím môi. Ông duỗi người trên ghế và ho vài tiếng mệt mỏi. “Dù sao, thay đổi địa điểm là một điều thiết yếu. Nhiều người thất bại ở nơi này nhưng lại đã làm nên chuyện ở một nơi khác.” “Nói cách khác, để Jerome suy nghĩ tích cực và sáng tạo hơn về triển vọng tương lai của mình, hắn cần phải đến một nơi nào đó không quen thuộc.” “Chính xác,” Samuel gật đầu đồng tình. “Và nếu tôi muốn tiếp tục tập trung vào cuộc trò chuyện này,” tôi nghiêng người về phía ông, “tôi cần phải đến một nơi.” Samuel cố hiểu ý tôi. “Tôi cần phải đến nhà vệ sinh,” tôi mỉm cười khi đứng dậy. Cạnh nhà vệ sinh, tôi thấy có một máy điện thoại công cộng. Tôi dừng lại một lát, không phải bởi vì tôi chưa từng thấy máy điện thoại để gần toa-lét bao giờ – thực tế thì ngược lại mới đúng – vì tôi đã nhìn thấy quá nhiều máy điện thoại để gần nhà vệ sinh trong các nhà hàng đến nỗi tôi tự hỏi hay là các nghiên cứu về tiếp thị đã chỉ ra rằng khi buộc phải ‘chết dí trong đó’ thì người ta sẽ cảm thấy một khao khát mãnh liệt được gọi cho bạn bè thân thích chăng. Mà thôi, tôi chợt hiểu điều mình phải làm ngay lúc này. Tôi lấy máy điện thoại di động ra và bấm số. Ở đầu dây bên kia, một giọng nói lạc quan trả lời sau vài hồi chuông. “Jeromikins,” tôi bắt đầu. “Ô la la!” hắn nhận ra giọng tôi. “Bonsoir, mon ami. Vì lý do gì mà tớ lại có cái vinh dự được nhận cuộc điện thoại vào giờ này nhỉ?” “Tớ muốn cậu đến gặp tớ ở Paris ngay ngày mai.” Im lặng. “Mọi chuyện ổn chứ?” “Ổn cả. Cứ coi đây như là bốc đồng đi. Về cái dự án nho nhỏ của bọn mình ấy mà,” tôi giải thích. “Cậu muốn mình bay đến Paris ngay sáng mai hả?” “Ừ.” “Vì dự án nho nhỏ của chúng ta.” “Ừ.” Im lặng. “Paris, ngày mai?” “Ừ.” Jerome bắt đầu lẩm bẩm cái gì đó kiểu như bị nhiễu sóng, không hiểu nổi. “HOUSTON, CHÚNG TA CÓ CHUYỆN ĐÂY…” át cả tiếng ‘nhiễu sóng.’ “Cậu có đang bị kích động không đấy?” “Tớ muốn cậu gặp một người, và cậu phải gặp ông ấy ở đây, Paris này, gặp trực tiếp, quan trọng lắm,” tôi giải thích. “Cậu nói nghiêm túc đấy hả? Cậu muốn tớ quẳng đi 800 đô-la vì việc này hả?” “Với một người dự định kiếm 50 triệu đô-la thì tớ nghĩ 800 đô-la còm đâu có nghĩa lý gì,” tôi trả lời, cố gắng tỏ ra tự tin hơn suy nghĩ thật của mình. “Mà còn nữa, cậu đã từng làm những điều tự phát như thế này bao nhiều lần rồi. Thôi, đến đây đi. Tớ tình cờ có một điều ngạc nhiên cho cậu…” Khi tôi quay trở lại bàn, tôi lấy ra một mảnh giấy nhỏ ra và viết lên đó nguyên tắc thứ hai của trí thông minh Do Thái: Nguyên tắc của người sống sót – Không bao giờ được cảm thấy thoải mái. Hãy tiếp tục lang thang, cả về thể xác và tinh thần, để trải nghiệm những điều mới mẻ. Tôi nói chuyện tiếp với Samuel khoảng một tiếng nữa rồi chúng tôi chia tay và hẹn gặp nhau vào tối hôm sau. Đúng hai giờ chiều hôm sau, Jerome xuất hiện ở cửa phòng tôi tại khách sạn Saint Paul với một chiếc túi nhỏ đặt dưới chân. “Jerome Vĩ đại” đã làm được.",
  "nextChapter": "https://gacsach.top/doc-online/tri-tue-do-thai-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tri-tue-do-thai-chuong-03"
}