{
  "title": "Trí Tuệ Do Thái - Chương 03",
  "url": "https://gacsach.top/doc-online/tri-tue-do-thai-chuong-03",
  "content": "Phần 3 Lời tiên tri của Frankel Nguyên lý của trí tưởng tượng Một tuần sau, trong lúc tản bộ đến quán Café Ladino, chúng tôi đã rất ngạc nhiên thấy Fabio đang đứng trước cửa quán và đưa tay vẫy chúng tôi. Anh ta có vẻ hào hứng hơn mức bình thường khi thấy chúng tôi đi đến. Cái việc anh ta đứng ngoài chờ chúng tôi vào mười giờ đúng làm chúng tôi hơi chột dạ. “Làm thế nào mà hắn nhớ được chính xác giờ bọn mình đến đây nhỉ?” Jerome tự hỏi. “Bọn mình mới chỉ gặp nhau kiểu này trong vòng hai năm qua thôi. Tớ nghĩ chả có gì lạ khi cuối cùng hắn cũng nắm được quy luật đó.” Itamar trả lời khi ba người chúng tôi vẫy tay chào lại. “Các cậu không thấy mình giống những lão già khốt ta bít à?” “Còn hơn thế ấy chứ!” tôi gật gù đồng ý. “Xin lỗi, cho tớ nói,” Jerome ngắt lời, hơi cao giọng, “nhưng tại hai ông bố các cậu mà bọn mình mới phải tụ tập vào sáng thứ sáu như hội hưu trí thế này. Người bình thường ấy, họ đi chơi bời vào buổi tối cơ.” “Vấn đề ở đây là, Jerome à, với cậu, buổi tối bắt đầu lúc 11 giờ đêm còn đêm thì phải đến 3 giờ sáng. Cái từ ‘buổi sáng’ thậm chí còn chả có mặt trong từ điển của cậu nữa.” “Bởi vì tớ là người bình thường mà!” Jerome phản pháo. “Người bình thường ấy, họ làm việc vào buổi sáng.” “Tớ làm việc nhiều hơn hai người các cậu. Tớ có công việc kinh doanh của riêng mình, văn phòng riêng và thậm chí còn có cả một cô thư ký nữa. Các cậu thì làm gì có cái gì chứ.” “Ờ, phải rồi,” tôi nói mát. “Văn phòng của cậu có thể được lên Discovery Channel đấy, trong chương trình những nơi lạ lùng và quái dị nhất, những nơi chưa từng có ai dám đặt chân đến.” “Đúng thế, và còn cô thư ký của cậu nữa, cô ta cứ đến rồi đi, như làn gió vậy,” Itamar cười khúc khích. Trước khi Jerome kịp bảo vệ danh dự của mình, chúng tôi đã đến quán và nồng nhiệt bắt tay Fabio. “Que pasa amigos? Nào, vào đi thôi,” anh ta nói với một sự nhiệt tình đáng ngờ. Itamar, người đầu tiên bước qua cửa, quay lại nói với tôi, “Tuần trước cậu có vô tình để lại tiền boa hậu hĩnh quá không đấy?” “Tớ nghĩ có khi còn tệ hơn thế ấy,” Jerome thốt ra. “Tớ có cảm giác hắn cư xử thế này là do cái vụ ‘Trí thông minh Do Thái’ thôi.” Jerome đã đúng. Fabio tiếp tục diễn thuyết, chính xác từ cái đoạn mà anh ta đã kết thúc tuần trước. “Các anh có nhớ tôi đã nói sao không, rằng người Do Thái đã sáng tạo ra Chúa ấy?” Cả ba chúng tôi gật đầu im lặng. “Mọi người muốn uống gì nào?” Và thế là Fabio ngồi vào chiếc ghế thứ tư, điều này làm Jerome chán nản ghê gớm, và cho chúng tôi một buổi sáng tuyệt vời để khám phá về nguyên tắc đầu tiên của Trí thông minh Do Thái. “Hàng ngàn năm trước, một bộ lạc đã lang thang khắp sa mạc. Một bộ lạc mà nhiều năm sau này lớn mạnh và trở thành một quốc gia vĩ đại,” Fabio bắt đầu bằng phong cách rất kịch nghệ. Fabio, có lẽ tôi nên nói qua một chút, đã từng học triết trong trường đại học cho đến khi anh ta đi đến cái kết luận rằng mở một quán cà phê sẽ mang đến nhiều cơ hội phát tài hơn. Mặc dù đổi nghề như vậy nhưng những cuộc thảo luận kiểu trí thức thế này vẫn là niềm đam mê của anh ta. “Bộ tộc này có những quy tắc và tục lệ,” anh ta tiếp tục đầy hào hứng, “phù hợp với mọi khía cạnh của cuộc sống nơi sa mạc. Họ cũng giao lưu với những người khác sống trong cùng địa bàn, những quốc gia với những giá trị, văn hóa và đức tin khác họ. Tuy vậy, tất cả đều có chung một điểm rất quan trọng – họ đều tin vào một thứ quyền lực to lớn hơn, thứ quyền lực có thể điều khiển sinh, tử và những điều huyền diệu trong vũ trụ. Vào thời đó, hầu hết cư dân của thế giới đều tôn thờ các vị pha-ra-ông, các vị thần và các thực thể thần thánh khác. Nhưng, khi người Do Thái gặp những người hàng xóm của mình, rất có thể họ sẽ có một cuộc trò chuyện điển hình, kiểu như: “Ông đã nhìn thấy tượng thần Canaanite mới trong công viên chưa?” “Chưa, trông nó thế nào?” “Hay cực. Kiểu mắt lác với môi sưng ấy. Cái mũi chắc chả trụ được đến hai tuần đâu. Họ dùng chất liệu không…” “Thế cái ông thần này làm gì?” “Tôi nghĩ chắc là để tăng năng suất, cầu mưa, và nhất là chống lại các loại sâu bệnh chung chung, rồi bệnh tật, tiểu đường và tội lỗi gì đó…” Ba chúng tôi cùng mỉm cười. Chúng tôi nhận ra rằng Fabio ngoài việc là một diễn giả rất lành nghề còn là một diễn viên hài đầy triển vọng nữa. “Có một điều cơ bản nào đó về đền thờ bách thần của những người ngoại đạo đã làm những người Do Thái bận tâm,” anh ta tiếp tục. “Người Do Thái cũng tin vào một thứ quyền lực lớn lao hơn và đối với họ thứ quyền lực đó là độc nhất – vị Chúa Do Thái. Có một điều rất dễ nhận thấy giữa Chúa của người Do Thái và những vị chúa của người ngoại đạo khác, một điều không thể diễn tả được, một điều không có trong bối cảnh ngày nay, và chắc chắn là cũng không ở thời đó; chúa của người Do Thái là một thể vô hình. Vị chúa đó không mang một hình dạng, một màu sắc hay một mùi hương cụ thể. Người ta không thể nhìn thấy vị chúa đó. Không ai có thể chạm vào Người. Người ta chỉ có thể tưởng tượng ra Người; một nhiệm vụ bản thân nó đã rất khó khăn. Thậm chí đến cả những dân tộc tiên tiến nhất, như là Hy Lạp hay La Mã chẳng hạn, cũng có những vị chúa được xác định rõ ràng. Mang đức tin đặt vào chúa của những dân tộc khác mới dễ dàng làm sao. Những vị chúa đó là những thực thể mang tính vật chất. Cái gì nhìn thấy được là có được. Cái gì không thấy tức là không tồn tại. Đó là quan điểm tâm linh của thời kỳ đó. “Bây giờ, hãy thử tưởng tượng xem cần phải có trí tuệ và sáng tạo ở mức độ nào mới rút ra được một kết luận rằng Chúa là một điều trừu tượng. Ở núi Sinai, chúa đã hiện ra trước Moshe Rabinu dưới hình thức một bụi cây đang bốc cháy, dù Người chẳng phải bụi cây mà cũng chẳng phải đám lửa. Người là một thứ gì đó vĩ đại hơn thế nhiều. ‘Bạn sẽ so sánh Chúa với ai [và] bạn sẽ so sánh bức chân dung nào với Người?’ sách kinh Isaiah đã đưa ra một câu hỏi như vậy đó. Người trông thế nào và Người có những đặc điểm gì? Vậy chính xác Chúa là gì? Điểm cuối cùng tự bản thân mỗi người Do Thái phải quyết định, mà điều này chỉ có thể làm được bằng sự tưởng tượng. Các dân tộc khác luôn đấu tranh chống lại những lời sỉ nhục này, và thậm chí chống lại cả sự hoài nghi đôi nghi nhen nhóm trong trái tim họ. Đơn giản, họ sẽ chỉ nhắm mắt lại và cầu nguyện vị Chúa của mình, đến sự tưởng tượng của họ. Họ sẽ cầu nguyện Chúa dưới bất cứ dạng thức nào kết tinh trong tâm trí họ. Họ mang lời cầu nguyện của mình đến một thứ quyền lực cao hơn mà thực tế chỉ đơn giản là sản phẩm sinh ra từ trí tượng tượng của họ nhưng họ biết rằng hình ảnh đó là đúng. Đó là vị Chúa của họ, và không ai có thể nói với họ liệu cái mà mắt họ thấy có thực là Chúa hay không. “Hàng ngàn năm trôi qua, và ba tín ngưỡng thờ một thần lớn đã tiếp nhận quan niệm của người Do Thái về Chúa trời, quan niệm cho rằng thứ quyền lực lớn lao hơn đó một phần là sản phẩm từ trí tưởng tượng của một con người. “Bất cứ ai tin vào Chúa trời, dù đó là một người Hồi giáo, một người Do Thái hay một người Công giáo, đều biết điều tôi đang nói đây. Hình ảnh nào hiện lên trong đầu bạn khi bạn nghe đến từ ‘Chúa?’” Fabio đặt ra câu hỏi, chẳng cho riêng ai trong chúng tôi. “Cho dù bạn có muốn hay không thì một hình ảnh cụ thể nào đó vẫn hiện lên trong đầu bạn.” “Đúng vậy,” tôi đồng ý với anh ta. “Cá nhân mà nói, tôi hình dung ra ông nội tôi, ông đã mất nhiều năm trước rồi. Tôi cũng không biết tại sao lại thế. Hình ảnh ông cứ tự nhiên hiện ra, như kiểu có một sự liên kết tự do khi tôi tưởng tượng ra Chúa. Cậu thì sao hả Itamar?” Itamar nhắm mắt. “Chúa,” cậu ta vỗ vỗ lên trán, “mình thấy những đám mây hình một ông già râu tóc bạc phơ.” “Thế còn cậu, Jerome?” Jerome nhìn sang Fabio, giơ tay lên và làm động tác như kiểu đập đập trong không khí. “Tớ thấy một người đang lượn lờ trong không trung, lom khom và méo mó. Ông ấy quay lại, xoay một vòng trong khi bay lượn, đưa tay lên từ đằng sau đầu, và làm một cử động như thế này…” Jerome đứng lên khỏi ghế để minh họa, “Ông ấy đập quả bóng vào rổ trong tiếng gầm rú cổ vũ của đám đông.” Cậu ta giơ hai ngón tay làm thành chữ “V” và nhìn sang trái, sang phải trong khi nhẹ nhàng gật đầu. “Michael Jordan,” tôi giải thích cho các khán giả đang theo dõi cậu ta. “Giáo sĩ Joseph Ashkenazi, còn được gọi là Joseph Cao, sống ở cuối thế kỷ XIII, đã kết luận rằng một người sùng đạo sẽ tạo ra hình ảnh của Chúa khi, ‘Những chữ cái của cái tên được tiết lộ hiện ra trước mắt người đó thật rõ ràng. Người đó sẽ cảm thấy giọng nói, ngửi thấy mùi sấm và sự ồn ào trong mọi giác quan, và sau đó trong tâm trí mình, người đó sẽ nhìn thấy mọi cảnh tượng, ngửi thấy mọi loại mùi, nếm mọi loại vị và cảm nhận được từng cái tiếp xúc và tất cả sẽ bừng nở khi những chữ cái thần thánh xuất hiện trước mắt người đó, và đó chính là hình ảnh tiên tri.’ Vị giáo sĩ ấy đó đã nói thế đấy… Josep Cao.” Sau khi trích dẫn cả một đoạn từ trí nhớ của mình, Fabio cười bẽn lẽn. “Một người, giáo sĩ Nahum, đã viết, ‘Khi nói ra tên Người, hãy tưởng tượng đến những chữ cái thần thánh trước mắt mình trong một chiếc bánh xe rực lửa…’” “Trí tưởng tượng là một khả năng mà chúng ta thường bỏ quên bởi vì nó đòi hỏi một nỗ lực khá lớn,” Jerome gật đầu buồn bã. “Cậu nói đúng,” tôi đồng ý, “đó là bởi vì chúng ta đang sống trong một thế giới của những chiếc lò vi sóng – ta muốn mọi thứ lúc nào cũng phải sẵn sàng phục vụ ta. Đó là lý do tại sao hầu hết mọi người thích đến rạp xem phim hơn ngồi nhà đọc sách. Tại xem phim thì dễ hơn nhiều mà. Trong một bộ phim, bạn có thể thực sự thấy cốt truyện bày ra ngay trước mặt mình mà không cần phải căng óc lên để tưởng tượng ra những hình ảnh.” “Suy nghĩ khiến chúng ta khó chịu,” Itamar nói thêm, “Jan Masrick, Tổng thống Czechoslovakia đã nói vậy.” “Chính xác,” Fabio tiếp tục, “việc gì ta phải mất công tưởng tượng xem Chúa trông thế nào trong khi chỉ cần ra ngoài và mua một bức tượng Chúa làm sẵn, một bản sao ý tưởng của một nhà điêu khắc về Chúa? Đó là suy nghĩ của những người ngoại đạo, và thậm chí đó cũng là suy nghĩ của hầu hết mọi người thời nay. Người Do Thái cũng biết rằng cầu nguyện trước một bức tượng dễ hơn nhiều nhưng họ lại chọn cách khác. Vì một lý do nào đó, họ cảm thấy rằng một vị chúa mà mũi làm bằng đất sét rồi cuối cùng kiểu gì cũng rơi ra thì không thể nào tượng trưng, chứ chưa nói đến là một quyền lực cao hơn được. Kết luận rất logic này đã dẫn họ đến việc đòi hỏi bản chất thật sự của Chúa. Càng nghĩ nhiều về điều đó, người Do Thái càng đi đến kết luận rằng hình ảnh chân thật duy nhất về Chúa chính là sản phẩm tạo ra từ trí tưởng tượng của chúng ta. Vào ngày đó, họ nhận ra rằng trí tưởng tượng chính là sức mạnh. Nếu bạn có thể hình dung ra Chúa, tin vào Người và cảm thông với những gì bạn nhìn thấy bằng con mắt của lý trí, thì chính cái khả năng tưởng tượng đó sẽ giúp bạn tạo nên những ý tưởng độc nhất mà chưa ai từng nghĩ đến, những ý tưởng có thể làm xoay chuyển thực tại. ‘Hình ảnh tiên tri’, giáo sĩ Joseph Cao đã gọi như vậy. Và tiên tri là gì?” “Hình ảnh tưởng tượng trở thành thực tế,” tôi bật ra, cảm thấy sự kích động trào lên từ khám phá này. “Giáo sĩ Joseph Cao không phải là người duy nhất nói về trí tưởng tượng từ quan điểm tiên tri. Giáo sĩ Judah Ha-Levi, khi bàn về trí tưởng tượng của người Do Thái cũng đã nói với nhà vua Kurazim rằng, ‘hình ảnh tiên tri có tính rõ ràng hơn là logic.’ Sự tưởng tượng, theo ông, không chỉ mạnh hơn thực tại, nó còn mạnh hơn cả logic. Nói cách khác, một điều không logic có thể trở nên logic với sự hỗ trợ của một trí tưởng tượng sáng tạo!” “Rất đúng,” Itamar nói. “Một người bình thường sống ở thời Trung đại, ví dụ thế, liệu có dám mơ đến một ngày đặt chân lên mặt trăng không? Chỉ sau hàng ngàn năm, hàng vạn năm nhìn chăm chăm lên mặt trăng, tưởng tượng xem ở trên đó thế nào, thì nhân loại mới tìm ra được phương pháp để hiện thực hóa giấc mơ đó.” “Một ví dụ khác,” Fabio nói thêm. “Hãy nghĩ đến một người sống ở thời cổ đại, người đó tưởng tượng mình có thể chuyển hình ảnh của chính mình đến một nơi cách đó hàng dặm đường.” “Ti-vi,” Itamar đáp. “Ti-vi, radio, máy fax…” “Chính xác,” Jerome xen vào phụ họa làm chúng tôi khá ngạc nhiên. “Đã có ai từng tưởng tượng Đan Mạch giành được cúp bóng đá châu Âu chưa?” Cậu ta lắc đầu hoài nghi. Một sự im lặng nặng nề rớt xuống chúng tôi. Tất cả chúng tôi cùng nhìn chằm chằm vào Jerome với những khuôn mặt hoài nghi. Không phải vì chúng tôi không tin rằng Đan Mạch giành cúp châu Âu. Chỉ đơn giản là chúng tôi không tin vào tai mình nữa. “Không hẳn là một ví dụ hay lắm,” Itamar nói. “Albert Einstein cũng đã thú nhận rằng chỉ với sự giúp sức của trí tưởng tượng, ông ấy mới sáng tạo ra thuyết tương đối.” Tôi nhớ lại một cuốn sách mình đã đọc và cố đưa cuộc thảo luận trở về với chủ đề ban đầu của nó. “Trong cuốn tự truyện của mình, Einstein đã nhắc đến hình ảnh mà từ đó ông phát triển nên thuyết tương đối. Lần đầu tiên ông bắt gặp hình ảnh đó là khi ông 16 tuổi, thấy mình ra đường trong một giấc mơ giữa ban ngày. ‘Sẽ thế nào,” Einstein nghĩ, “nếu ta chạy bên một tia sáng với cùng một tốc độ nhỉ?’ Hầu hết mọi người, theo như Einstein nói, đều sẽ quên giấc mơ nho nhỏ này ngay khi nó vừa nảy lên trong tâm trí họ. Nhưng Einstein lại khác. Ông trằn trọc vì câu hỏi này trong suốt gần mười năm cho đến khi tìm thấy câu trả lời.” “Mà nhân tiện,” tôi tự ngắt lời mình, “người có trí nhớ tốt nhất thế giới từng được biết đến là một người Nga Do Thái tên là Solomon Shershevsky. Ông ta nhớ được mọi thứ nhờ sử dụng những kỹ thuật liên tưởng dựa trên trí tưởng tượng tuyệt vời của mình. Chẳng hạn, Shershevsky có thể nhớ được danh sách những từ vô nghĩa chỉ sau một lần nghe đọc và có thể đọc lại danh sách đó từ đầu đến cuối. Hơn tám năm sau, khi nhà tâm lý học A. L. Luria hỏi xem ông còn nhớ danh sách đó không, Shershevsky đã đọc lại toàn bộ bản danh sách, không sai một từ. Mà rõ ràng là Shershevsky không hề nghĩ đến danh sách đó trong suốt tám năm. “Vào năm 1920 khi các nhà tâm lý học Xô-viết bắt đầu nghiên cứu trí nhớ siêu phàm này, họ đã phát hiện ra rằng bí quyết của ông dựa trên kỹ thuật tương tự mà Giáo sĩ Joseph Cao đã nêu ra – sự ứng dụng mạnh mẽ tất cả các giác quan. Shershevsky có thể nhìn thấy những màu sắc khi nghe những bản nhạc. Ông ta có thể ngửi thấy giọng nói, cùng với hàng loạt những điều cực kỳ lạ lùng khác. Chẳng hạn, khi trò chuyện với chuyên gia tâm lý học nổi tiếng L. S. Vigotsy, Shershevsky đã nhận xét, ‘Ông có giọng nói màu vàng thật kêu răng rắc!’ “Shershevsky nhớ được danh sách những từ vô nghĩa và đọc lại cho Luria bằng cách tạo ra những hình ảnh từ những từ ngữ đó, sử dụng trọng lượng và mùi vị của chúng. Thậm chí, ông ta còn nhớ được cách vào viện nghiên cứu ở Mat-xcơ-va bằng cách gợi lại ‘vị’ mặn của những viên gạch trên bức tường dẫn vào nơi đó. “Tại những cuộc hội thảo về trí nhớ, người ta dạy những kỹ thuật phi thường dựa trên việc làm chủ trí tưởng tượng. Tuy vậy, không có gì phải nghi ngờ rằng Shershevsky đã thành công trong việc nâng tầm trí tưởng tượng của mình lên một mức mà hầu như toàn nhân loại không thể nào vươn tới được.” “Giọng cậu thực ra có màu xanh và những đường cong khá đẹp đấy,” Jerome bắt chước bằng giọng mái, eo éo. Itamar mỉm cười, quay sang Fabio và nói, “Có một điều tôi vẫn chưa hiểu lắm. Rõ ràng, một trí tưởng tượng phong phú, sáng tạo đâu chỉ là đặc trưng của người Do Thái. Vì chúng ta đang nói đến tri thức Do Thái, và đang tìm kiếm những khả năng độc đáo, đặc biệt của người Do Thái, anh có nghĩ là người Do Thái có trí tưởng tượng siêu phàm không, hay đơn giản chỉ là họ dùng trí tưởng tượng của mình theo một cách khác? Tôi cũng chẳng hiểu rõ câu hỏi mình đặt ra nữa.” Fabio trả lời ngay lập tức, cứ như thể anh ta đã đoán trước được câu hỏi vậy. “Dĩ nhiên,” anh ta đáp lại, “người Do Thái phát triển một trí tưởng tượng cực kỳ sáng tạo bởi vì họ không còn lựa chọn nào khác nữa. Người Do Thái, hơn bất cứ dân tộc nào khác, biết rằng chỉ có trí tưởng tượng mới có thể cứu được họ thoát khỏi hoàn cảnh của mình. Chỉ với sự hỗ trợ của trí tưởng tượng, họ mới thâm nhập được vào trái tim tàn nhẫn của những kẻ áp bức và thuyết phục chúng đối xử với mình tốt hơn, và chỉ có sự giúp sức của trí tưởng tượng, họ mới có thể vượt qua được những rào cản mà những dân tộc khác đã đặt ra với họ. Và thậm chí nếu tất cả những nỗ lực này không mang lại cho họ thực tế tốt đẹp hơn thì ít nhất trí tuệ của họ sẽ đưa họ từ thực tế hà khắc đến với vương quốc tinh thần vượt xa khỏi thực tế đó.” “Các anh đã xem bộ phim của Pháp tên là La-Boom chưa? Nó khá nổi tiếng trong thanh thiếu niên ở thập kỷ 80. Nhớ không?” “Có chứ,” Jerome thốt ra vui vẻ trong khi tôi đang cố gắng hiểu xem Fabio đang dẫn đến đâu. “MƠ ƯỚC LÀ THỰC TẠI CỦA TÔI,” Jerome bắt đầu gào lên giai điệu quen thuộc. Tôi bỗng nhớ đến rạp hát ba phòng ở Haifa. Nó luôn đông đúc, chật hẹp, đầy bọn trẻ con đủ mọi lứa tuổi, và tất cả chúng tôi cùng nhau hát vang giai điệu này với khí thế hệt như khi hát những bài hát trong chương trình The Hocky Horror Picture Show. “Anh có để ý mình vừa nói gì không?” Fabio hỏi Jerome. “Mơ ước là thực tại của tôi,” Itamar nhắc lại. “Người viết lời bài này rất có thể khi đó đang nghĩ đến những mối tình trong sáng trẻ con và những hình ảnh đẹp đẽ. Người viết nên lời ca đó có thể không hề nghĩ nó sẽ được sử dụng làm khẩu hiệu của Viktor Frankl trong những ngày ông phải ở Trại Auschwitz. Không có đến một hình hài của con người, không có gì giá trị, đói rách và ốm yếu trong thực tại của những cái lò và buồng khí, Viktor Frankl chẳng có gì ngoài một thứ – trí tưởng tượng. Ông đã viết nên một cuốn sách chân thật đến lạnh lùng có tên là Con người đi tìm ý nghĩa cuộc sống (Man’s search for meaning). “Tôi đã đọc cuốn đó rồi,” Itamar cắn môi vẻ đau đớn. “Frankl đã liên kết những ý nghĩ và những giấc mơ nho nhỏ của mình để giúp ông đứng vững và cho ông niềm hy vọng. Trong tất cả những điều đó, có một điều nổi bật hẳn lên.” Fabio lôi ra một cuốn sách nhỏ có bìa mềm và mở đến trang anh ta đã đánh dấu bằng tem vàng. “Các anh có muốn nghe không?” “Sao lại không chứ?” Jerome nhún vai, “hôm nay tôi thấy hơi buồn chán một tí.” Fabio đỡ gáy cuốn sách và đọc. “Chân tôi bị thâm tím hết cả vì đôi giày tệ hại đó. Tôi đã bật khóc vì đau đớn. Tôi phải đi trong một hàng dài những ‘thây ma’ từ trại đến khu lao động. Từng đợt gió lạnh cắt da cắt thịt quất vào chúng tôi khi tôi nghĩ đến cuộc đời khốn khổ này không biết đến khi nào mới kết thúc. Tối nay chúng tôi sẽ được ăn gì? Liệu chúng tôi có được thêm phần xúc xích để đổi lấy một lát bánh mỳ không? Tôi căm thù sự tồn tại này, sự tồn tại buộc tôi phải ngẫm nghĩ, từ ngày này qua ngày khác, từ giờ này sang giờ khác, về những chuyện tầm thường đến vậy. Tôi đã buộc tâm trí mình phải nghĩ đến chuyện khác. Bỗng nhiên, tôi thấy mình đang đứng sau bục diễn giả ở một phòng hội thảo đẹp lộng lẫy, tràn ngập ánh sáng và hơi ấm. Một đám đông thính giả đang ngồi trước mặt tôi trên những chiếc ghế bọc da thanh nhã. Tôi diễn thuyết về khái luận tâm lý tại những trại tập trung. Tất cả những điều trước đó đè nặng lên tôi giờ trở thành một thực tại xa vời. Bằng cách này, tôi cảm thấy mình vươn lên trên thực tại đau đớn, quay lại nhìn cái thực tại đó như một điều đã qua trong quá khứ. Những vấn đề của tôi và chính tôi trở thành chủ đề của đề tài nghiên cứu khoa học, tâm lý của mình!” “Nghe hơi buồn nhỉ,” Jerome lẩm bẩm. “Những điều họ phải chịu đựng… anh nói gì nhỉ, chúng ta chuyển chủ đề đi.” “Tôi không nghĩ thế,” Fabio tựa sát vào bàn hơn. “Điều đó không hề buồn bã. Nó mang đầy cảm hứng bởi vì chống lại mọi thử thách, sự tưởng tượng của Frankl đã trở thành thực tế! Viktor Frankl, cha đẻ của Trị liệu Ý nghĩ, một trong những nhà tâm lý học quan trọng nhất của thế kỷ XX, từ ngày thoát khỏi Auschwitzs, đã được mời đến diễn thuyết tại hơn 138 trường đại học trên khắp thế giới. Những ý nghĩ mang tính tưởng tượng của Frankl là nguồn gốc và là sức mạnh giúp ông sống sót. Chỉ mình những ý nghĩ đó thôi đã giúp ông đứng vững và cho ông niềm hy vọng.” “Đây chính là ví dụ rõ ràng nhất về chiến thắng của tâm hồn con người, một ví dụ chứng minh rằng trí tưởng tượng có thể vượt qua được cả thực tại tồi tệ nhất,” Itamar xen vào. “Tôi đã tìm ra được một thứ khác khá thú vị về mối liên hệ giữa người Do Thái và trí tưởng tượng đây, ”Fabio tiếp tục rút ra một trang giấy khác. “Người Do Thái có khả năng sống trong những ý kiến hoàn toàn mang tính chất tưởng tượng như thể chúng là những sự việc cụ thể,” anh ta đọc to. “Điều này được viết bởi một nhà nghiên cứu người Đức tên là Fritz Lentz. Những bài báo ông viết đã được những kẻ cầm đầu Đức quốc xã đọc rất kỹ, mặc dù chính bản thân ông cũng không đồng ý với việc coi chủ nghĩa bài Do Thái là cơ sở cho bất cứ nghiên cứu nào. ‘Khả năng này của người Do Thái mang lại nhiều lợi thế,” ông viết, khi nói về những động thái mang tính cách mạng trong đó trí tưởng tượng được sử dụng như một động lực để đem lại những thay đổi to lớn. “Những người như Marx và Lassalle ở thế kỷ XIX, Eisner, Rosa Luxemburg, Toller và Trotsky, tất cả họ đều là người Do Thái,” Lentz giải thích. “Họ, những người Do Thái, có thể để đầu óc mình hoàn toàn chìm trong những sáng kiến không tưởng, và chính vì thế, họ có thể đưa ra những lời hứa đầy sức thuyết phục, cùng với sự chân thành xuất phát từ bên trong, đối với công chúng.” “Nhà nước Israel cũng là một sáng kiến không tưởng, thành quả của trí tưởng tượng mạnh mẽ của Theodor Herzel,” Itamar nói thêm. “Để thiết lập nên một nhà nước nơi tất cả những người Do Thái cuối cùng có thể sống chung trong tự do và có quyền định đoạt những vấn đề của chính mình theo cách họ cho là thích hợp nhất. Và nhà nước đó ở đâu chứ? Ở giữa một phương Đông hoang dã, xung quanh là hàng triệu người Ả Rập…” “Trong một đất nước cằn cỗi, không nước, không tài nguyên thiên nhiên,” tôi bổ sung. “Một ý tưởng hoàn toàn điên rồ,” Jerome khẳng định. “Ý tưởng về năm triệu người Do Thái với tám triệu ý kiến khác nhau có thể thành công trong việc điều hành một quốc gia! Thật khôi hài làm sao…” “Chính thế đấy. Thực tế là sự tồn tại của đất nước Israel chính là một minh chứng rõ ràng cho quan điểm rằng trí tưởng tượng còn mạnh hơn cả thực tại,” Fabio tiếp tục. “Nếu người ta có thể hình dung ra một thực tại khác, bỏ ra ngoài tất cả những ý niệm về sự logic và tính khả thi, rất có thể ta sẽ nhận ra được thực tại đó. “Và người Do Thái đã biết điều đó từ rất lâu rồi. Đối với họ, sử dụng trí tưởng tượng là một việc mang tính bản năng. Đó là yêu cầu cơ bản và thiết yếu nhất trong việc phát triển trí tuệ để tìm ra con đường sống sót cho mình.” “Thực sự thì tớ chẳng tin vào mấy cái buổi tự thảo luận chuyên đề gì đó đâu, mà tớ cũng chẳng tin rằng trí tưởng tượng là một cách để tạo ra sự khác biệt. Tất cả những thứ đó đối với tớ là vô nghĩa,” Jerome thốt lên khi vẫy tay gọi cô bồi bàn. “Một Corona nhé,” hắn gọi to. “Ở đây chúng tôi không có cái đó đâu,” Fabio trả lời. “Gọi thứ gì khác đi.” Jerome có vẻ ngạc nhiên tột độ. “Thế quái nào mà trong một quán cà phê Latino như Café Ladino này lại không có bia Mexico chứ?” Fabio mỉm cười hơi bối rối và quay qua cô bồi bàn. “Đem cho anh ấy một cốc Budweiser, miễn phí.” “Tại sao cậu lại nghĩ những điều đó là vô nghĩa?” tôi hỏi. Jerome nghĩ một lúc để nhớ lại chủ đề mà chúng tôi lúc trước đang nói dở. “Những quan điểm kiểu như trí tượng tượng có thể thay đổi thực tại… cũng giống như kiểu tớ mà tưởng tượng mình giàu có và thành đạt như Donald Trump thì tớ sẽ là Donald Trump ấy. Hoàn toàn và dứt khoát là vớ vẩn.” “Donald Trump thì rõ ràng là cậu không thể rồi,” Itamar giải thích, “nhưng cậu có cơ hội được giàu có và thành đạt như Jerome.” “Tuyệt nhỉ,” hắn khoát tay vẻ coi thường. “Đổi chủ đề đi. Tớ chán nói chuyện này rồi.” “Chủ đề gì?” Itamar hỏi. “Cái vụ nghiên cứu của các cậu ấy, về trí tuệ của người Do Thái, sự thông thái của người Do Thái, bộ óc, đầu lâu, xương sọ Do Thái… đại loại thế.” “Cậu không có hứng thú với bí ẩn về trí tuệ Do Thái hả?” Itamar hỏi giọng mỉa mai. “Sao phải hứng thú chứ, tớ có được lợi lộc gì đâu? Các cậu thực sự nghĩ mình có thể tìm ra điều đã biến ông thầy đạo người Vilna đó thành một thiên tài rồi có thể làm điều tương tự với một cái đầu đất như tớ sao?” hắn vặn vẹo. Itamar nhìn tôi, mắt lấp lánh. “Phải,” cậu ta phản lại và nhìn hắn vẻ cương quyết. “Ha!” “Tớ nói nghiêm túc đấy,” Itamar trả lời. “Ha! Ha!” Jerome ha đến hai lần. “Tớ sẵn sàng bỏ tiền ra.” “Thế thì cậu mất tiền rồi đấy,” Jerome đáp mà thậm chí còn không thèm nhìn lại Itamar. Itamar nhặt túi lên và rút tập séc ra. Không nói một lời, cậu ta lấy bút và bắt đầu viết một tấm séc. Jerome nhìn tôi, ánh mắt chứa đựng cả một câu hỏi lớn. Tôi nhún vai. Càng ngày mọi chuyện càng trở nên thú vị. Itamar là một người điềm đạm và nghiêm túc, không phải kiểu người làm bất cứ điều gì theo cảm hứng bất chợt, nhất là khi liên quan đến tiền bạc như thế này. Cậu ta xé tấm séc và đưa nó cho Jerome. Jerome nhìn tấm séc chằm chặp, sửng sốt. “Chuyện gì vừa xảy ra thế?” “Tớ sẵn sàng đưa cho Jerome số tiền này nếu cậu ta chịu tham gia một cuộc thí nghiệm,” Itamar giải thích. “Cậu muốn tớ làm phẫu thuật cấy não hả, có phải số tiền này là để chi cho việc cấy não không đấy?” “Không. Cậu sẽ phải tự mình cải thiện lấy bộ não của cậu! Nhưng cậu sẽ làm điều đó theo một cách mà chưa bao giờ được thực hiện trên những người như cậu,” cậu ta mỉm cười, “phương pháp của người Do Thái.” “Tớ không hiểu,” Jerome nói khi đung đưa vẻ khó chịu trên chiếc ghế. Itamar rút một cuốn sổ ra và xé lấy một trang trắng, chưa viết gì. “Chúng ta sẽ không làm như người ta vẫn hay làm trong những buổi tự thảo luận chuyên đề, những thứ mà cậu cho là vô nghĩa. Bây giờ, cậu viết ra đây hai điều mà cậu muốn làm được trong năm nay. Mà không, trong ba năm tới đi. Hai mục tiêu quan trọng trong ba năm. Trong lúc đó, tớ và Eran sẽ tiếp tục thu thập thêm những kỹ thuật và phương pháp mà người Do Thái đã thực hiện trong suốt những thế kỷ qua. Bọn tớ sẽ sắp xếp chúng thành một cuốn sách, và cuốn sách đó sẽ là chỉ dẫn cho cậu. Cậu sẽ phải áp dụng mọi điều bọn tớ khám phá ra để đạt được những mục tiêu đã đề ra. Cậu có hiểu tất cả những điều này không?” Ý tưởng này, tôi phải thừa nhận, cực kỳ thú vị. Vấn đề, tôi nên nói rõ, nằm ở con người được chọn để thực hiện nó, với tất cả lòng tôn trọng của tôi dành cho anh bạn Jerome thân mến của tôi. Jerome cắn môi. “Chắc chắn rồi, việc gì phải nghĩ chứ?”, hắn bằng lòng, mặc dù giọng có đôi chút kích động. “OK, vậy là xong. Bắt đầu viết đi,” Itamar yêu cầu. “Viết cái gì?” “Hai mục tiêu mà cậu muốn đạt được.” “Không vấn đề.” Hắn cầm bút và bắt đầu viết mà không cần suy nghĩ. “1. Tôi muốn có một triệu đô-la trong ngân hàng,” hắn đọc to trong lúc viết. “OK,” Itamar gật đầu, “còn mục tiêu thứ hai?” Jerome ngừng lại một lúc. “Các cậu hứa không được cười đâu nhé?” hắn có vẻ lo lắng. “Sao bọn tớ có thể làm thế chứ?” Hắn viết số ‘2.’ “Thực ra, tớ chưa nói với các cậu nhưng gần đây tớ đã nghĩ đến việc học một khóa quản trị kinh doanh. Tớ nghĩ có thể tớ sẽ học được nhiều điều từ đó,” hắn giải thích vẻ hối lỗi. “Tuyệt,” Itamar mỉm cười. “Viết ra đi.” “2. Học quản trị kinh doanh,” Jerome viết lên trang giấy. Itamar cầm lấy tờ giấy và nhìn vào đó. “Gần như hoàn hảo rồi.” “Cậu nói thế nghĩa là sao?” Jerome bối rối. “Nếu chúng ta định làm theo cách của người Do Thái, chúng ta sẽ không đi hết con đường này. Có nhớ Fabio nói gì không?” “Tưởng tượng một thứ mà tớ muốn hả, không đâu?” “Không hẳn thế,” Itamar mỉm cười trong khi nhìn qua Fabio. “Tưởng tượng một thực tại khác, bỏ ra ngoài tất cả những ý niệm về sự logic và tính khả thi,” Fabio nhắc lại. “Nâng cao khát vọng của cậu lên một bậc nữa. Một triệu đô-la trong tài khoản ngân hàng là một mục tiêu thực tế, cũng như việc theo học một khóa về kinh doanh.” “Cậu bảo tớ viết gì hả, năm mươi triệu đô-la chắc?! Thật lố bịch.” “Xuất sắc,” Itamar nói. “Viết ra đi.” Jerome nhìn lại Itamar với ánh mắt đầy sự hoài nghi, xóa chữ ‘một triệu’ đi và viết thay vào đó là ‘năm mươi triệu.’ Hắn nhìn chằm chằm vào dòng chữ, im lặng trong vài giây. “50 triệu đô-la trong ngân hàng,” hắn lẩm bẩm. Trong một giây, tôi thề là đã thấy mắt hắn sáng lên. Cứ như thể hắn, Jerome nhỏ bé, đã viết ra một con số tưởng tượng, đầy hoang đường là năm mươi triệu đô-la vậy. “Thế còn khóa học thì sao?” “Cậu không muốn đơn giản là chỉ theo học. Cậu muốn có một tấm bằng,” Itamar nói với hắn. “Sao lại chỉ là một tấm bằng được chứ?” Jerome mỉm cười tinh quái. “Tớ muốn là một tiến sĩ, giống như cậu.” Itamar mỉm cười ủng hộ. “2,” Jerome nhanh chóng ghi ra, “có bằng tiến sĩ về quản trị kinh doanh.” Hắn có vẻ thực sự thích thú với tất cả những chuyện này. Ý tưởng của Itamar đang bắt đầu có hiệu quả. “Cậu có biết logic của một hệ thống dựa trên việc tưởng tượng và đặt ra những mục tiêu ngoài khả năng thực hiện của mình không?” Itamar nói và tiếp tục luôn mà không chờ đợi một câu trả lời. “Cậu tập trung tâm trí vào việc kiếm năm mươi triệu đô-la và bỗng nhiên việc kiếm chỉ có hai hay ba triệu thôi trở thành một chuyện khá dễ dàng, mà số tiền đó còn hơn nhiều con số ban đầu cậu viết ra nhé. Đồng thời, khi cậu đã quyết định rằng mình sẽ phải có được bằng tiến sĩ thì cậu sẽ tiếp cận việc học hành của mình như thể cậu thực sự đã là một tiến sĩ rồi. Điều đó có nghĩa là những tài liệu cậu nghiên cứu sẽ dễ dàng và ít thách thức hơn bởi vì cậu tiếp cận những tài liệu đó với một suy nghĩ trong đầu rằng cậu đã biết tất cả nội dung của chúng.” “Đó là sự khác nhau giữa những buổi thảo luận chuyên đề tự học và ‘Những buổi thảo luận chuyên đề kiểu Do Thái’, nếu chúng ta có thể gọi như thế,” Fabio phụ họa. “Mọi người thường bảo bạn phải đặt ra những mục tiêu thực tế và nghĩ đến những cách thực tế để đạt được những mục tiêu đó. Ý tưởng cơ bản của người Do Thái là: hãy tưởng tượng ra điều ngớ ngẩn nhất có thể. Hãy đặt ra những mục tiêu phi thực tế đến không tưởng, và sau đó hãy suy nghĩ một cách thực tế về việc bạn có thể đạt được những điều đó bằng cách nào, bởi vì không có gì là không thể cả.” “Không có gì là không thể,” Itamar nhắc lại. “Có hàng đống người kiếm được những khoản tiền vượt xa mức nhu cầu của một người bình thường; có những người, khi còn trẻ, phải chật vật xoay sở mới kiếm được 300 đô-la để trả tiền thuê nhà. Đưa con người lên mặt trăng cũng là một ý tưởng phi thực tế, nhưng đầu tiên bạn học bay, rồi sau đó qua mỗi lần nỗ lực, bạn học được cách nâng cao hiệu quả và khả năng của mình. Dần dần, cuối cùng bạn thiết kế được một quả tên lửa. Nghe thì có vẻ bất khả thi, nhưng thực sự có thể làm được.” “Và điều đó chỉ phụ thuộc vào bạn thôi,” tôi kết luận. Jerome nhìn chăm chăm xuống sàn nhà lát gỗ sẫm màu. Tôi lấy một chiếc khăn ăn trên bàn và viết ra nguyên tắc đầu tiên của trí thông minh Do Thái. Nguyên tắc của trí tượng tượng mang ý nghĩa tiên tri – nhận thức điều bất khả thi bằng những phương thức khả thi. “OK, vậy chúng ta bắt đầu thế nào đây?” Jerome thốt lên. Hắn muốn bắt đầu, đó đã là một dấu hiệu tốt rồi. “Vì tấm séc của Itamar hả?” tôi không thể ngăn mình hỏi câu này được. “Không.” Hắn ném cho tôi một ánh mắt ngạc nhiên. “Bỗng nhiên tớ cảm thấy rất hào hứng. Tớ cũng không biết tại sao.” Hắn vẫn tiếp tục nhìn thẳng vào mắt tôi, nhưng tôi biết tâm trí hắn đang bồng bềnh ở nơi khác. Itamar vỗ vai hắn. “Cảm ơn các bạn,” Fabio đứng dậy, “nhưng tôi có việc phải làm đây.” “Anh tuyệt lắm,” Itamar đáp lại khi họ bắt tay nhau. “Chúng tôi sẽ dành hẳn một phần của cuốn sách cho anh,” tôi nói với Fabio khi chúng tôi bắt tay. “Cảm ơn Quý ngài phóng khoáng,” Jerome nhiệt thành, xuất phát từ đáy lòng. “Bia ngon lắm.” Fabio nhận ra rằng cô bé bồi bàn vẫn chưa mang bia tới nên ra hiệu bảo Jerome đợi một lát khi anh ta lao về phía bếp. “Tuần sau tớ không đến được rồi,” tôi nói với cả nhóm. “Tớ sẽ đi châu Âu vài ngày.” “Ngay lúc mọi thứ bắt đầu thú vị,” Jerome nhặng xị lên. “Nhưng tớ sẽ về, và sẽ mang cho cậu sôcôla Toblerone.” “Tớ ghét Toblerone.” “Không sao. Vậy thì tớ sẽ mang về cho cậu gói tiết kiệm thôi,” tôi đùa. “Cậu biết sao không? Thay vì sôcôla, tớ sẽ mang cho cậu nguyên tắc tiếp theo của trí thông minh Do Thái,” tôi nói mà không biết liệu có giữ được lời hứa hay không…",
  "nextChapter": "https://gacsach.top/doc-online/tri-tue-do-thai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tri-tue-do-thai-chuong-02"
}