{
  "title": "Nụ Hôn Của Sói - Chương 02",
  "url": "https://gacsach.top/doc-online/118026/nu-hon-cua-soi-chuong-02.html",
  "content": "Chương 2 Mối thù giết cha Hộp đêm, nghe nói đó là thiên đường của đám đàn ông. An Dĩ Phong cứ nghĩ đến nơi đó lại thấy đau đầu. Những ánh đèn mờ càng chuyển động càng khiến người ta chóng mặt. Mùi son phấn nồng nặc của những cô gái trộn lẫn với mùi cơ thể của đàn ông, ngửi mà buồn nôn. Đáng sợ nhất là khi những cô gái ấy nhìn thấy hắn là bổ nhào đến, sờ mó khắp người, rồi những thân hình đầy thịt đó đè lên người hắn, còn kinh khủng hơn cả bị người ta chém. Cái “thiên đường” này có lẽ không phải dành cho những anh chàng đẹp trai, một khi phụ nữ đã “háo sắc” thì còn đáng sợ hơn cả đàn ông. Một hôm, khi trời nhá nhem, họ nhận được điện thoại của anh cả Lôi và nhanh chóng đến hộp đêm. An Dĩ Phong vừa mới thích nghi với ánh đèn trong đó thì có vài vũ nữ đi đến. Theo phản xạ, hắn định chạy ngay ra ngoài, nhưng hắn tự nhủ, dù sao cũng là một thằng đàn ông, phải bình tĩnh! Thế là hắn nhanh nhẹn đứng nấp đằng sau Hàn Trạc Thần, nói nhỏ: “Cô gái kia trông cũng được, em không tranh với anh đâu!” Nói xong, hắn liền đẩy Hàn Trạc Thần lên trước rồi nhanh chóng chạy vào phòng. Năm phút sau, Hàn Trạc Thần chỉnh lại quần áo và bước vào phòng, vẫn giữ nét mặt ấy, chỉ có điều trán đẫm mồ hôi. Anh cả Lôi nhìn hai người họ, cười sảng khoái: “Hai đứa mày thật là xấu mặt, để mấy đứa con gái đó làm cho toát hết cả mồ hôi hột thế kia.” Hàn Trạc Thần ngồi xuống bên cạnh An Dĩ Phong, mặt tỉnh bơ, đá vào chân hắn. Lực đá không mạnh, chỉ là muốn thể hiện sự không vừa ý mà thôi. Anh cả Lôi vừa cười vừa chỉ vào hai cô gái bên cạnh: “Trình độ lên giường của hai đứa này cũng khá đấy, tí nữa tao sẽ bảo hai đứa nó dạy cho chúng mày biết thế nào là cực lạc chốn nhân gian.” Hai cô gái nghe thấy vậy thì cười tươi như hoa. An Dĩ Phong đổ mồ hôi lạnh! “Đại ca, anh tha cho em!” An Dĩ Phong lắc đầu dứt khoát, liếc nhìn Hàn Trạc Thần, hắn đang mân mê điếu thuốc, mặc dù không từ chối, nhưng vẻ mặt không giấu được sự bất mãn. Thời gian quen biết Hàn Trạc Thần cũng không phải là ngắn, nhưng An Dĩ Phong không thể hiểu tại sao Hàn Trạc Thần luôn phải che giấu sự bất mãn của mình. Không thích hút thuốc, không thích đàn bà, ghét đánh bạc và rượu mạnh, ghét việc chém giết, những điều này không có gì to tát, cũng chẳng có ai bắt ép, nhưng tại sao Hàn Trạc Thần cứ phải giả vờ là thích? “Phong...” Anh cả Lôi cười to, đùa hắn. “Tao thấy thường ngày mày rất đàn ông, sao gặp phụ nữ lại kém cỏi thế?” “Đám người ấy cũng gọi là phụ nữ sao?” An Dĩ Phong than thở. “Cô nào cũng như là sói dữ ấy, chỉ muốn xông vào ăn thịt em!” Đám tay chân xung quanh cười phá lên. An Dĩ Phong hoàn toàn không để ý, thản nhiên nói: “Cười cái gì? Làm sao bọn mày hiểu được nỗi khổ của những anh chàng đẹp trai chứ...” Nói rồi hắn huých huých khuỷu tay vào Hàn Trạc Thần đang trầm tư bên cạnh. “Đúng không, anh Thần?” Hàn Trạc Thần lắc đầu, trả lời rất nghiêm túc: “Anh không đẹp trai, không hiểu được!” Mọi người lại cười phá lên. Một tên đàn em bỗng hét lên như ngộ ra điều gì: “À, em biết rồi... anh Phong thích kiểu con gái như nai tơ cơ, tốt nhất là cứ để anh ấy “thú tính bộc phát”, tự vồ lấy và chén người ta!” “Ấy! Nói có lý đấy!” An Dĩ Phong dựa vào chiếc sofa và tưởng tượng một cô gái có mái tóc dài mượt mà, khuôn mặt xinh xắn, thuần khiết, cười thẹn thùng, nghe thấy hắn nói hơi quá đáng một chút là mặt đỏ bừng như trái đào mật... Chỉ mới nghĩ đến thôi hắn đã muốn “phạm tội” rồi. “Anh Phong, anh đang nghĩ gì thế? Nghĩ gì mà cười ngây ngất thế?” “Con gái nhà lành!” Tiếng cười lại vang khắp phòng, vọng ra cả hành lang. Họ đang cười vui vẻ thì bỗng cửa mở toang, một người đàn ông hơi thấp, nặng nề bước vào. Vừa bước vào hắn liền nở nụ cười: “Anh cả Lôi, lâu lắm không gặp!” “Anh Báo... lâu rồi không gặp!” Anh cả Lôi đứng dậy nghênh tiếp. Báo vừa cười vừa bước đến, ôm anh cả Lôi rất thân mật. “Nghe nói là anh phát tài rồi?” “Đâu có! Đủ nuôi sống anh em thôi!” Họ cùng ngồi xuống. Báo liếc mắt nhìn An Dĩ Phong và Hàn Trạc Thần, nói mát: “Ồ! Ở đâu ra hai trai đẹp thế này... Lẽ nào anh cũng theo trào lưu nuôi trai bao sao?” “Hai người anh em đắc lực của tôi đấy...” Nghe thấy thế, tay An Dĩ Phong đang cầm chai rượu bỗng nắm chặt, Hàn Trạc Thần lập tức nắm lấy tay hắn, ghé vào tai hắn nói nhỏ: “Muốn ra tay, đợi lát nữa tìm chỗ không có người.” “Không ai nhìn thấy thì em đánh hắn có ý nghĩa gì chứ?” Hàn Trạc Thần buông tay, kéo vai An Dĩ Phong, cười nói: “Quân tử báo thù, mười năm chưa muộn.” “Trí nhớ của em không tốt!” “Không sao.” Khóe miệng Hàn Trạc Thần cong lên. “Trí nhớ của anh tốt!” An Dĩ Phong buông chai rượu. Một tên thuộc hạ của Báo chỉ vào Hàn Trạc Thần, nói: “Anh Báo, anh nhìn thằng kia xem, có phải là hơi giống Tiểu Hàn không?” Báo ngẩng lên nhìn, vẻ mặt dửng dưng, rõ ràng đã quên mất Tiểu Hàn là ai. Anh cả Lôi cũng liếc nhìn, sắc mặt không hề biến đổi, khoác vai Báo, nói: “Nào, anh em mình lâu lắm mới có dịp hội ngộ, tối nay phải uống thật say. Mọi người cứ uống thoải mái, tôi mời...” Rượu càng uống càng hưng phấn, người đẹp hát càng lúc càng say lòng người... Hàn Trạc Thần đến ngồi cạnh tên thuộc hạ chừng ngoài bốn mươi vừa lên tiếng lúc nãy, vui vẻ bắt chuyện: “Chào! Xưng hô thế nào nhỉ?” “Anh Cường.” “Anh chính là anh Cường?” Hàn Trạc Thần rót một cốc rượu đưa cho hắn ta. “Em nghe tên anh đã lâu rồi, nghe nói anh gia nhập xã hội đen đã hơn hai mươi năm, mọi người đều nói anh là người có nghĩa khí nhất.” “Vậy sao?” “Vâng! Chẳng ai là không biết chuyện anh Cường.” “Tao đây chẳng có ưu điểm gì, chỉ có mỗi nghĩa khí thôi...” Cường đã ngà ngà say, bắt đầu thao thao bất tuyệt kể về quá khứ huy hoàng của hắn ta. Hàn Trạc Thần nhẫn nại nghe hắn ta kể chuyện hơn một tiếng đồng hồ, uống với hắn ta đến nửa chai rượu, rồi vờ hỏi vu vơ: “Vừa rồi anh nói em giống một người, em và người ấy rất giống nhau sao?” “Mày rất giống một người anh em trước kia của tao.” “Khi nào rảnh rỗi cho em gặp mặt cái nhé!” “Mẹ kiếp, nó đi gặp Diêm Vương từ lâu rồi.” Cường đã chuếnh choáng, tiếp tục cạn chén. “Người đó... sao lại chết?” “Ôi!” Hắn thở dài và nhớ lại. “Tiểu Hàn rất có nghĩa khí, cũng là người tốt, chỉ mỗi cái thích đánh bạc, một khi đã đánh thì không để ý tới bất cứ cái gì, vay tiền lãi suất cao cũng chơi, suốt ngày bị người ta đến đòi tiền, anh Báo đứng ra giúp nó hai lần, sau đó cũng chẳng quan tâm nữa.” “Rồi sao?” “Mẹ kiếp, dù sao lúc chết nó vẫn còn được vui vẻ một chút... Hôm đó, nó thắng nhà cái rất đậm, nói với tao rằng có tiền rồi, vợ nó không phải chạy theo người ta nữa, con trai nó cũng không coi thường nó nữa, nó phải kinh doanh để vợ con nó có cuộc sống tốt hơn. Nó vừa mới nghĩ thế thì đến hôm sau, có người phát hiện ra thi thể nó bị người ta đâm mười mấy nhát dao...” Hàn Trạc Thần cúi xuống nhìn cốc rượu, ánh đèn đỏ vàng đan xen chiếu vào mặt hắn lúc sáng lúc tối. Anh cả Lôi liếc mắt nhìn hắn rất nhanh, rồi lại quay ra uống rượu với Báo... An Dĩ Phong vẫn nhìn hắn. Một lúc lâu sau Hàn Trạc Thần mới ngẩng lên, cười hỏi: “Người của sòng bạc giết phải không?” “Cái đó còn phải hỏi!” “Ra tay dã man như thế, có vẻ giống với cách của Kỳ Dã.” “Còn gì nữa, chính là Ông Tấn, người của Kỳ Dã.” Hàn Trạc Thần nắm chặt cốc rượu, khẽ hắng giọng. Ngoài An Dĩ Phong, không ai nghe rõ, đó là: Ông Tấn. Tối hôm đó Hàn Trạc Thần uống rượu đến bất tỉnh nhân sự, miệng cứ lẩm bẩm hai từ đó. Từng từ đầy nỗi căm hận! Đến nửa đêm thì hơi cồn bớt đi, cơn đau đầu bắt đầu hành hạ. Hắn nằm trên giường, trằn trọc, ra sức đấm mạnh vào đầu, trong đầu hắn cứ hiện lên cảnh tượng đó... Hôm hắn cùng mẹ đi nhận xác, khuôn mặt cha hắn bị chém bê bết máu, tay vẫn nắm chặt một bức ảnh - bức ảnh cả gia đình hắn. Mẹ sợ hắn bị ám ảnh nên đưa hắn ra khỏi đó. Hắn cứ cầm tay cha không chịu buông, vì hắn biết, nếu buông tay ra, hắn sẽ không bao giờ được nhìn thấy cha nữa... “Cha ơi... con không coi thường cha đâu! Con chưa bao giờ coi thường cha...” Cho dù hắn có nói bao nhiêu lần thì cha hắn cũng không thể nghe thấy nữa rồi. Không biết lúc đó là mấy giờ, Hàn Trạc Thần bỗng nghe thấy tiếng mở cửa, rồi lại nghe thấy tiếng nước chảy trong nhà tắm. Tiếng nước chảy như xối mạnh vào tri giác nhạy cảm của hắn, kéo đứt tất cả dây thần kinh của hắn, giằng xé cơn đau đầu đang hành hạ hắn... nhưng hắn thà chịu đau đớn như thế còn hơn là phải nhớ lại hồi ức với hình ảnh khuôn mặt dính đầy máu của cha. Cuối cùng Hàn Trạc Thần cũng chịu đựng được đến khi trời sáng. Hắn mệt mỏi bước ra khỏi phòng, gõ cửa phòng tắm và nói với An Dĩ Phong: “Phong, anh có chút việc phải ra ngoài một lát.” An Dĩ Phong quấn khăn tắm đi ra, làn da màu đồng của hắn đỏ ửng lên, mắt cũng đỏ hoe, dáng vẻ còn “hồn bay phách lạc” hơn cả Hàn Trạc Thần. “Chú không sao chứ?” Hàn Trạc Thần lo lắng hỏi. An Dĩ Phong không trả lời, ngồi trên sofa, nói giọng yếu ớt: “Em không muốn đi ra ngoài, anh mua giúp em một túi sữa đậu nành Vu Ký được không?” “Được!” Hàn Trạc Thần cầm chiếc áo khoác đi ra. Mua xong đậu nành ở quán Vu Ký, vừa định bước ra khỏi quán thì hắn nghe thấy một tin cực sốc: Tối qua Ông Tấn bị giết. Sát thủ rất chuyên nghiệp, ra tay gọn nhẹ, một đao chí mạng, không để lại dấu vết gì. Điều kỳ lạ duy nhất là sát thủ không dùng súng mà... dùng dao, đây không phải là thói quen của một sát thủ chuyên nghiệp! Hàn Trạc Thần trở về nhà, lúc mở cửa vẫn thấy An Dĩ Phong ngồi trên ghế, tư thế không hề thay đổi. Nước trên mái tóc hắn nhỏ xuống từng giọt, ướt đẫm cả một khoảng sofa màu trắng. Hắn bước từng bước đến bên An Dĩ Phong, càng tiến lại gần hắn càng thấy không khí trong căn phòng lạnh lẽo, lạnh đến mức toàn thân hắn phát run. Ngay cả giọng của hắn cũng run lên: “Anh nghe nói Ông Tấn bị giết rồi... là chú ra tay?” An Dĩ Phong bỗng ngẩng đầu, đôi mắt bất thần pha chút sợ hãi, sắc mặt trở nên tái nhợt. Biểu hiện đó của An Dĩ Phong đã cho hắn biết câu trả lời. Hàn Trạc Thần lùi lại phía sau, run rẩy dựa lưng vào tường để đứng vững, túi đậu nành trong tay rơi xuống đất, chất lỏng màu trắng ngà lênh láng khắp nhà. “Đúng là chú đã ra tay?” Hàn Trạc Thần tròn mắt nhìn An Dĩ Phong. “Tại sao? Chú có biết là giết người sẽ phải đền mạng không?” An Dĩ Phong hít vào một hơi, cố tỏ ra bình tĩnh nói: “Đại ca bảo em nói với anh, không cần biết là anh có coi anh ấy là đại ca không, nhưng anh ấy luôn coi anh như anh em... Bây giờ, anh ấy đã giúp anh báo mối thù giết cha, anh không muốn dấn thân vào xã hội đen thì cũng đừng miễn cưỡng, giờ quay đầu vẫn còn kịp.” “Việc của anh để tự anh giải quyết, không cần chú giúp.” An Dĩ Phong cúi xuống nhìn tay mình, nhếch mép cười chua xót: “Đại ca cho em nhiều tiền như thế, che chở cho em như thế, không phải là để em đứng trông coi hộp đêm rồi thu tiền. Em đã nhận tiền của đại ca, sớm muộn gì thì em cũng phải đi con đường này. Anh Thần, em biết anh không muốn dấn thân vào xã hội đen, giờ vẫn còn kịp, đừng vì thù hận mà bước chân vào con đường không lối thoát này...” Hàn Trạc Thần xông đến trước mặt hắn, lo lắng nắm chặt tay hắn. “Phong, quay lại đi, con đường này không có kết cục tốt đẹp đâu...” An Dĩ Phong nhắm mắt, lắc đầu: “Quay lại ư? Anh phải hiểu đại ca hơn em chứ! Liệu đại ca có dễ dàng bỏ qua cho em không?” “Anh có thể xin anh ấy tha cho chú.” “Không cần đâu!” An Dĩ Phong kiên định nói: “Anh Thần, em đã suy nghĩ rất kỹ rồi, đại ca là một người tham vọng, anh ấy không chỉ muốn có địa bàn của Hoắc Đông mà là thâu tóm cả giới giang hồ. Bây giờ anh ấy đang rất cần một người có thể tin tưởng, đây là cơ hội tốt nhất cho em.” “Anh ấy tin tưởng chú, trọng dụng chú thì sao nào? Chú phải bỏ cả mạng sống của mình đấy! Chú không nhìn thấy anh Vu chết thảm thế nào sao? Cả những người anh em khác nữa... Sớm muộn gì chú cũng sẽ như họ thôi!” Anh Vu là một tay chân được anh cả Lôi rất trọng dụng, vài ngày trước vừa bị bắn chết thảm thương trên phố. “Em nhìn thấy rồi. Em đã nghĩ kỹ, khi lựa chọn xã hội đen, nhất định em sẽ phải để lại tiếng tăm... Em muốn trở thành ông trùm của giới xã hội đen!” “Phong!” Hàn Trạc Thần nhìn hắn với ánh mắt đầy kinh ngạc, không dám tin người đứng trước mặt mình mới cách đây hai tháng vẫn chỉ là một thanh niên vô tư, trong sáng. “Anh Thần, giới giang hồ sắp hỗn loạn rồi, anh đừng dấn thân thêm nữa, nhân lúc còn kịp, hãy thoát ra đi.” Hàn Trạc Thần ngồi xuống ghế, châm một điếu thuốc, lòng hắn rối bời. Hắn thực sự không muốn dấn thân vào con đường này, không muốn sống cuộc sống phải giết người và bị người ta giết. Nhưng nếu bây giờ thoát ra, hắn thật có lỗi với anh cả Lôi, càng có lỗi hơn với An Dĩ Phong... Hắn dùng đầu ngón tay dập tắt điếu thuốc, cơn bỏng rát từ đầu ngón tay lan ra khắp người, rồi ngưng tụ nơi ngực hắn. Chỉ có sự đau đớn thể xác mới giúp hắn tỉnh táo. “Giúp anh cả Lôi trừ bỏ Hoắc Đông xong, anh sẽ rút khỏi giới giang hồ.” An Dĩ Phong gật gật đầu... Từ đó về sau, không bao giờ thấy hắn mặc quần áo màu trắng nữa, tất cả những thứ hắn dùng đều màu đen. Màu đen u ám. Đúng như An Dĩ Phong tính toán, với dã tâm rất lớn của mình, ông trùm Lôi đã nhanh chóng châm ngòi cuộc chiến đẫm máu trong giới xã hội đen. Qua mấy lần giao chiến ác liệt, cả quân của ông trùm Lôi và Hoắc Đông đều bị thiệt hại nặng nề, huynh đệ thương vong thê thảm. Để bảo toàn lực lượng, ông trùm Lôi đành chọn cách “hoạt động ngầm”, cử An Dĩ Phong đi thực hiện việc ám sát. Nào ngờ có kẻ tiết lộ thông tin, Hoắc Đông đã nhanh chóng biết được và bỏ trốn, lại còn phái rất nhiều người truy sát An Dĩ Phong. Bề ngoài, giới giang hồ có vẻ như sóng yên biển lặng, nhưng kỳ thực bên trong lại có những đợt sóng ngầm điên cuồng chảy xiết, có thể nhấn chìm con người bất cứ lúc nào... Một buổi sáng sớm, An Dĩ Phong vẫn đang trốn trong nhà kho bỗng nhận được điện thoại. Là Hàn Trạc Thần gọi, giọng gấp gáp. “Phong, mau đưa người đến tầng hầm tòa nhà B số 130 phố Miên Đức...” An Dĩ Phong còn chưa kịp hỏi thêm gì thì Hàn Trạc Thần đã tắt máy. An Dĩ Phong nhíu mày nhìn một tên đàn em của Hàn Trạc Thần, hỏi: “Mày có biết chuyện gì không?” “Em cũng không rõ lắm. Tối qua em thấy anh Thần cứu một cô bé học sinh bị ức hiếp ở cửa hộp đêm, rồi anh Thần đưa cô bé ấy về trường...” “Cô bé?” An Dĩ Phong càng ngạc nhiên. Từ trước tới giờ, Hàn Trạc Thần không thích dây dưa đến phụ nữ, tại sao đang ở thời điểm có thể bị giết bất cứ lúc nào như thế này hắn lại một mình qua đêm với một cô gái, trừ phi... An Dĩ Phong linh cảm là có chuyện, hắn không có thời gian triệu tập đàn em, lập tức mang theo mấy tên bảo vệ hắn, chạy đến tầng hầm Hàn Trạc Thần đã nói. Hắn vĩnh viễn không bao giờ quên cảnh tượng nhìn thấy khi cùng bọn đàn em bí mật xông vào nơi trú ẩn ẩm ướt của Hoắc Đông. Ở đó có khoảng mười mấy người, một cô gái mặc áo đồng phục trắng tinh nằm trên vũng máu, cơ thể đẹp đẽ của cô ta đã cứng lại, mắt vẫn mở to. Còn Hàn Trạc Thần nằm co rúm, sắc mặt trắng bệch như tờ giấy, nửa người phía trên bê bết máu. Trên mặt đất, ngoài sợi dây thừng và một chiếc dùi cui đã gãy còn có một ống kim tiêm, vết máu chưa kịp khô... Hoắc Đông túm tóc hắn, lớn tiếng quát: “Nói, An Dĩ Phong đang ở đâu?” “Tao không biết...” Hàn Trạc Thần nói không thành tiếng, động mạch ở cổ nổi lên xanh tím, rõ ràng bọn chúng đã tiêm quá nhiều thuốc kích thích. “Mẹ kiếp, tiêm cho nó một liều nữa. Tao không tin là nó không chịu nói ra.” An Dĩ Phong điên cuồng lao vào. Trong cơn phẫn nộ, từng tên ngã xuống trước mũi súng của hắn, từng mạng sống kết thúc giữa những vũng máu đỏ tươi, lý trí của hắn bị nỗi hận thù tột độ làm cho tê liệt... “Anh Thần!” Hắn lao đến kéo Hàn Trạc Thần đứng lên. Ánh mắt Hàn Trạc Thần yếu ớt, hắn nôn thốc nôn tháo. Trong cơn mê sảng, hắn vẫn lẩm bẩm: “Tao không biết...” An Dĩ Phong liền cõng Hàn Trạc Thần chạy đến bệnh viện gần đó. Trên đường đi, hắn mới thấy thấm thía câu nói: Là huynh đệ - chỉ có kiếp này, không có kiếp sau! Đứng ngoài phòng cấp cứu, An Dĩ Phong mới biết thực hư mọi chuyện. Hóa ra cô gái mà Hàn Trạc Thần cứu là một trong những người tình của Hoắc Đông. Cô ta cố tình hóa trang thành một nữ sinh để lừa Hàn Trạc Thần. Cả đêm, cô ta nghĩ cách quấy rầy Hàn Trạc Thần để moi thông tin An Dĩ Phong đang trốn ở đâu. Cô ta không ngờ rằng ngoài sự chăm sóc hết lòng, Hàn Trạc Thần không hề có ý nghĩ xấu xa. Đến sáng ngày thứ hai, vài phút trước khi Hoắc Đông xuất hiện, cô ta thực sự không nhẫn tâm làm tổn thương một người thật thà, lương thiện như hắn, nên nói rõ chân tướng sự việc với hắn, bảo hắn mau chạy trốn. Hàn Trạc Thần đã hỏi nơi ẩn náu của Hoắc Đông. Hàn Trạc Thần vội vã chạy xuống tầng hầm gọi điện cho An Dĩ Phong. An Dĩ Phong vừa nhấc máy thì Hoắc Đông tóm được hắn, cô gái ấy cũng bị Hoắc Đông đánh chết... Khi biết rõ chân tướng sự việc, An Dĩ Phong vô cùng đau khổ. Hắn úp hai bàn tay vấy đầy máu lên mặt, bên tai vẫn văng vẳng giọng nói như tuyệt vọng của Hàn Trạc Thần: “Tao không biết... Tao thực sự không biết.” Hàn Trạc Thần không biết nơi hắn trốn? Hàn Trạc Thần không biết thì ai biết? Bởi kho hàng nơi hắn trốn chính là Hàn Trạc Thần sắp xếp! Cũng may là Hàn Trạc Thần vẫn còn trẻ, sức khỏe tốt, lại được cấp cứu kịp thời, nên sau hai giờ cấp cứu, bác sĩ đã mang được hắn từ địa ngục trở về. Ba ngày sau, Hàn Trạc Thần qua được cơn nguy hiểm. Lúc tỉnh dậy, nhìn thấy An Dĩ Phong, hắn mới thở phào nhẹ nhõm, rồi hỏi: “Tên khốn nạn đó chết chưa?” An Dĩ Phong mở miệng nhưng không nói được, đành gật gật đầu. “Có chém thêm mấy nhát dao giúp anh nữa không?” Hắn hỏi yếu ớt. “Ừ, có!” An Dĩ Phong xoa xoa mặt, gượng cười. “Em giúp anh băm chúng thành từng mảnh, nặn thành nhân bánh bao rồi. Tính ra chỗ đó cũng đủ cho anh ăn trong một tháng.” “Được!” Hắn nhìn toàn thân bị băng bó của Hàn Trạc Thần, hỏi: “Anh Thần, sao anh không nói?” Hàn Trạc Thần cười đau khổ: “Nói thì cũng chết.” “Ít nhất thì cũng chết tử tế hơn chút!” “Anh tin là chú sẽ đến!” Trong phòng bệnh u ám lạnh lẽo, họ lại cất lên tiếng cười như thường ngày. “Anh em” - từ này đối với họ đã sớm không chỉ là một danh từ. Sau nửa tháng nghỉ ngơi, những vết thương trên người Hàn Trạc Thần đã lành, nhưng có những thứ đã ngấm sâu vào máu hắn, làm tổn thương tâm hồn hắn. Hắn bắt đầu mê muội và căm ghét hai thứ, đó là thuốc phiện và phụ nữ...",
  "nextChapter": "https://gacsach.top/doc-online/4861/nu-hon-cua-soi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/4860/nu-hon-cua-soi-chuong-01.html"
}