{
  "title": "Nụ Hôn Của Sói - Chương 03",
  "url": "https://gacsach.top/doc-online/4861/nu-hon-cua-soi-chuong-03.html",
  "content": "Chương 3 Nhân duyên nghiệp chướng Hai năm sau. Năm ấy họ chưa tròn hai mươi. Vụ ám sát Hoắc Đông làm kinh động cả giới giang hồ, cũng từ đó An Dĩ Phong trở thành đệ nhất sát thủ. Kết quả có lẽ rất huy hoàng, nhưng quá trình có bao nhiêu thảm khốc thì không phải ai cũng biết. Anh cả Lôi không ngừng thôn tính các băng đảng khác, mở rộng thế lực. An Dĩ Phong và Hàn Trạc Thần cũng không còn là những tên tiểu tốt mới gia nhập giang hồ nữa. Họ cũng có đàn em, thế lực riêng. Lúc An Dĩ Phong đang hừng hực khí thế muốn tranh đua cao thấp với Kỳ Dã thì anh cả Lôi cũng không còn khí thế như hồi đầu. Hắn lấy vợ, yên phận với cuộc sống hiện tại, chỉ cầu được sống yên bình đến hết đời. Hắn chia cho Hàn Trạc Thần và An Dĩ Phong hai hộp đêm, hai sòng bạc, nói với bọn họ là có thời gian thì tranh thủ kiếm tiền, đừng kết oán với người khác, đặc biệt là đừng đối đầu với người của Kỳ Dã. Đối với một vài người, được sống những ngày tháng mộng mị là đủ lắm rồi, chẳng cầu mong gì nữa. Nhưng đối với An Dĩ Phong, giấc mộng làm ông trùm xã hội đen càng ngày càng xa vời. Thỉnh thoảng mới có chút việc để làm, còn lại, ngày nào hắn cũng ngủ đến trưa, rồi đến hộp đêm, bữa sáng của hắn đồng thời là bữa trưa, sau đó cùng với Hàn Trạc Thần đến trung tâm thể hình để tập đấm bốc, cuối cùng trở về hộp đêm uống rượu với bọn đàn em đến tận khuya, có lúc ngủ luôn trên sofa ở hộp đêm, có lúc lại về căn phòng vốn chỉ để ngủ chứ không ở đó bao giờ. Cứ nghĩ đến cuộc sống chán ngắt chẳng có chút màu sắc nào, An Dĩ Phong lại thấy buồn bực. Hắn dừng xe ở ven đường, mua một cây thuốc lá mà Hàn Trạc Thần thích. Ngồi trong xe, hắn chậm rãi bóc cây thuốc và nhét mười bao vào trong hộc rồi đến phòng tập thể hình. Dừng ở ngã tư đèn đỏ, An Dĩ Phong mở cửa sổ xe. Bầu trời sau cơn mưa trong lành, thoáng đãng như vừa được nước mưa gột rửa sạch. Qua gương chiếu hậu, hắn thấy một cô gái đang chạy băng băng trên đường, mái tóc dài đen nhánh và chiếc váy màu vàng bay bay trong gió, giống như chiếc lá thu đang rơi vậy... Hắn kéo vạt áo, với tay lau lớp bụi mờ và những hạt nước mưa lấm tấm trên chiếc gương, nhìn cô gái đang chạy càng lúc càng gần về phía hắn, dáng người mảnh mai ấy khiến hắn không khỏi lo rằng cô sẽ bị gió thổi bay đi mất... Cho đến khi tiếng còi inh ỏi phát ra từ phía sau, hắn mới nhận ra đã chuyển sang đèn xanh, vừa định nổ máy thì thấy cô gái đứng ngay trước mui xe, ôm bụng thở hổn hển. Gương mặt cô gái nhễ nhại mồ hôi, mái tóc đen dài hơi rối che đôi mắt long lanh và tươi mát như suối nguồn. Hắn đã ôm rất nhiều cô gái, nhưng thực sự chưa bao giờ gặp cô gái nào đuổi theo hắn đến thở không ra hơi như vậy. Để đáp lại, hắn quyết định xuống xe thể hiện chút “quan tâm”. “Em muốn chết à?” Hắn lớn tiếng quát. Cô gái ôm bụng thở hổn hển chừng ba phút mới đưa ví tiền cầm trên tay cho hắn: “Ví tiền của anh...” “...” Hắn im bặt không cười nữa. Hóa ra lúc mua thuốc, hắn làm rơi ví. Hắn cầm lấy ví tiền, nhìn cô gái bẽn lẽn cắn đôi môi đỏ mọng vì vừa phải chạy đuổi theo hắn, ngón tay nhè nhẹ vén mái tóc ra sau tai. Vẻ đẹp “liễu yếu đào tơ” của cô gái làm hắn bỗng thấy mềm lòng, hắn muốn vuốt lại mái tóc cho cô. Hắn lại trêu cô: “Đuổi nhiệt tình như vậy, anh cứ tưởng em là cảnh sát cơ!” “Dạ?” Cô có vẻ sửng sốt như không hiểu hắn đang nói đùa. “Đùa một chút thôi!” Cô gượng cười. “Câu đùa thật buồn cười!” Hắn đùa nhạt nhẽo thế sao? Thật mất hết cả tự tin! Cô quay người bước đi, không một chút lưu luyến. An Dĩ Phong nhìn theo bóng dáng cô. Gió thổi tung mái tóc dài mượt mà của cô, chiếc váy màu vàng nhạt khẽ bay trong gió... An Dĩ Phong vừa xuống xe thì nhận được điện thoại của Hàn Trạc Thần. Hắn nói có chút việc nên không đến phòng tập được. Thế là An Dĩ Phong đành một mình trở về hộp đêm uống rượu cho qua ngày. “Cái cuộc đời này!” Khi đã uống ngà ngà, An Dĩ Phong than thở. “Mẹ kiếp, sao mà nhàm chán thế!” Cuộc sống tối tăm thế nào cũng không vấn đề gì, không rực rỡ tươi đẹp cũng chẳng sao, chỉ cần người ta có việc gì đó cho hắn làm là tốt rồi! Tô, đệ tử của hắn, tỏ ra rất hiểu ý liền đến bên hắn hỏi: “Anh Phong, có cần em tìm giúp anh một người đẹp không?” “Người đẹp?” Hắn lia mắt một lượt khắp hộp đêm đang “ầm ầm cuộn sóng.” “Chả có hứng!” Hắn cũng từng muốn tìm một cô gái để khỏa lấp những lúc cô đơn. Có lần, hắn gặp một cô gái rất xinh xắn, trông có vẻ thuần khiết. Thế là hắn gọi cô ta đến tâm sự, ai ngờ khi hắn còn chưa nghĩ ra màn mở đầu thế nào, thậm chí chưa kịp hỏi tên thì cô ta đã tựa vào vai hắn, đặt tay lên đùi hắn nhẹ nhàng vuốt ve, đôi mắt chải màu phấn hồng của cô ta cứ nhìn chăm chăm vào cổ áo để mở của hắn... Nếu không phải là đàn ông, nhất định hắn sẽ nói: “Tâm sự tình cảm trước không được sao? Cô không thấy là tôi cũng có tâm hồn à?” Tô nhìn vẻ mặt ảo não của hắn, rồi ghé vào tai hắn nói nhỏ: “Hộp đêm mới tuyển vài anh chàng trông cũng được lắm!” “Anh chàng?” Vì quá ngạc nhiên nên hắn nói hơi to. Khi nhận ra là bọn đàn em đang nhìn mình với ánh mắt khác thường, hắn liền đánh vào đầu Tô: “Biến đi! Mắt mày thế nào mà lại bảo tao thích đàn ông hả?” Tô xoa xoa đầu ngồi sang một bên, lơ mơ nhìn mọi người, vẻ mặt như đang muốn nói: “Anh không thích đàn ông, chả lẽ thích phụ nữ?” Đến chiều tối, An Dĩ Phong thực sự không chịu nổi ánh đèn màu trong hộp đêm, hắn lái xe về nhà. Vừa bước xuống xe, hắn bất ngờ gặp lại cô gái buổi trưa đã chạy đuổi theo hắn mấy con phố liền. Tay trái cô đang kéo một va li rất to, tay phải xách một chiếc túi du lịch, trên lưng còn đeo một cái ba lô to hơn cả lưng, trông thật tội nghiệp... Lúc hắn định thể hiện sự “ga lăng” để cảm ơn cô vì “hành động vĩ đại” đuổi theo hắn qua năm con phố lúc ban trưa thì một thằng bé chừng mười ba, mười bốn tuổi chạy đến, nhanh như cắt móc ví tiền trong túi của cô rồi cắm cổ bỏ chạy. Cô sững người một giây, không hoảng hốt như những cô gái khác, cũng không la lối mà vứt đống đồ xuống đất rồi đuổi theo. Cô chạy nhanh như sóc, chưa đầy hai trăm bước đã tóm được thằng bé kia. “Này...” Cô vừa thở hổn hển vừa lấy tay quệt mồ hôi lấm tấm trên trán. “Cậu bao nhiêu tuổi?” An Dĩ Phong nghe thấy vậy liền bật cười, câu hỏi thật đáng yêu. “Bỏ tay ra!” Thằng bé cố gắng thoát ra, nhưng cố đến mấy cũng không thoát được. Nó đành vứt ví tiền xuống đất, khó chịu quát lên: “Trả đấy!” “Bé tí tuổi thế mà đã dám cướp đồ của người khác, đi cùng tôi đến đồn cảnh sát...” Thằng bé tròn xoe mắt sợ hãi, vội quỳ xuống đất, giọng đáng thương: “Em mới mười một tuổi, mẹ em bị bệnh, em muốn mua thuốc cho mẹ. Em biết sai rồi, em không dám làm thế nữa đâu.” “Đừng có lừa tôi.” “Em nói thật mà, chị tha cho em đi.” Nó vừa nói vừa khóc. Đúng lúc ấy, một người phụ nữ đầu tóc rối bù khập khiễng bước đến trước mặt cô, ôm lấy chân cô khóc: “Nó mới có mười một tuổi, đến đồn cảnh sát thì sau này nó làm người thế nào được nữa. Cô đưa tôi đi thay nó, tất cả là vì tôi bị bệnh... tất cả là do lỗi của tôi...” Tư Đồ Thuần nhìn cậu bé tội nghiệp, rồi lại nhìn người phụ nữ gầy gò, ánh mắt phẫn nộ chuyển sang thương hại, cô từ từ buông tay ra. “Chị ở đâu?” Người phụ nữ chỉ tay sang đống lộn xộn trông như bãi rác bên kia đường. “Tôi sống ở đó.” Ở một góc khuất bên kia đường trải toàn báo cũ, trên đó đặt một chiếc chăn mỏng bẩn thỉu, bên cạnh là bát đĩa vừa sứt vừa bẩn, và một vài đồ vật khác mà cô không nhìn ra là cái gì. Một người sống ở nơi như thế thì có làm điều gì xấu xa cũng có thể tha thứ được. Tư Đồ Thuần cúi người nhặt chiếc ví lên, lấy hết số tiền mấy trăm đồng trong đó ra và nói: “Số tiền này để chị đi mua thuốc, ngày mai tôi sẽ giúp chị liên hệ với hội chữ thập đỏ để họ đến đưa chị đi chữa bệnh.” “Cảm ơn! Cô thật tốt!” “Đây là việc tôi nên làm. Sau này có gì khó khăn, chị cứ đến tìm tôi. Tôi ở phòng 501 tòa nhà A của khu này.” Lời cảm ơn rối rít của người phụ nữ và cậu bé không khiến Tư Đồ Thuần cảm thấy nhẹ nhõm, ngược lại, bước chân của cô càng thêm nặng nề. Cô bước đến trước cửa khu nhà, cầm túi hành lý lên, quay lại nhìn góc khuất trải đầy báo cũ bên kia đường, buông tiếng thở dài... Tư Đồ Thuần không hề biết rằng, sau khi cô vừa bước vào nhà thì người phụ nữ ăn xin liền quay ra tranh nhau với thằng bé số tiền mà cô đã bố thí. Chứng kiến từ đầu đến cuối sự việc vừa diễn ra, An Dĩ Phong lắc đầu ái ngại: “Cô gái ngốc nghếch như vậy mà đến đây sống thì sớm muộn cũng sẽ bị người ta bán mất!” Thế nào là duyên phận? Đó là “nhân sinh trùng phùng”. Cũng ngày hôm đó, lúc mười hai giờ đêm... An Dĩ Phong xuống cửa hàng dưới nhà để mua thuốc lá, lúc định trả tiền thì hắn nhìn thấy Tư Đồ Thuần ở góc cửa hàng, cô đang cầm thỏi son mẫu thoa lên đôi môi mềm mại của mình, sắc mặt nhợt nhạt bỗng hồng lên một chút, cô mím mím môi, hất hất cằm dưới, nói: “Xấu chết đi được!” Rồi đặt thỏi son xuống, cô ôm mấy thùng mì tôm ra quầy thu ngân thanh toán. Lần đầu tiên An Dĩ Phong có cảm giác như mình không hề tồn tại, suýt nữa thì họ đâm vào nhau, cô hoàn toàn không nhìn thấy hắn. Hắn hỏi cô: “Em sống ở tòa nhà đối diện kia à?” Cô đưa mắt nhìn quanh, không thấy ai khác nữa, cô mới chắc chắn là hắn đang nói chuyện với mình. “Đúng, có chuyện gì vậy?” “Quanh đây toàn người xấu thôi, tốt nhất là em đừng tin bất cứ ai!” “Nói như thế thì anh cũng là người xấu phải không? Vậy tôi có nên tin lời anh không?” “Em?” Hắn tiến lại gần, mùi hương nhẹ nhàng tỏa ra trên người cô khác hẳn với những mùi nước hoa mà hắn từng biết, mùi hương ấy đặc biệt đến khó tả. “Anh là kẻ xấu nhất đấy... buổi tối mà gặp anh thì phải cẩn thận, tốt nhất là tránh xa một chút.” Cô nhìn hắn một lúc, rồi gật gật đầu: “Câu đùa rất buồn cười!” “Anh nói thật đấy!” Cô sắp xếp lại mấy thùng mì tôm rồi đi ra. Đi đến cửa, cô quay lại mỉm cười với hắn. “Nếu anh thực sự là kẻ xấu, thì nhìn thấy tôi cũng phải cẩn thận, tốt nhất là hãy tránh đi!” An Dĩ Phong nhìn cô đi vào bóng đêm, rút một điếu thuốc ra. “Cô gái này thật thú vị!” Một tên đàn em trong cửa hàng liền lấy bật lửa châm thuốc giúp hắn. “Anh Phong, cô gái này nhìn là biết gái nhà lành!” “Thế à?” An Dĩ Phong nhếch mép, rít một hơi thật mạnh rồi nhả khói ra. “Tao thích nhất là gái nhà lành.”",
  "nextChapter": "https://gacsach.top/doc-online/4862/nu-hon-cua-soi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/118026/nu-hon-cua-soi-chuong-02.html"
}