{
  "title": "Cửu Thiên Tuế - Chương 04",
  "url": "https://gacsach.top/doc-online/cuu-thien-tue-chuong-04",
  "content": "Cửu Thiên Tuế - Tú Sinh Chương 4 Ân Thừa Ngọc dời mắt, tránh đi ánh mắt của hắn. Kiếp trước y cảm thấy ánh mắt Tiết Thứ quá sâu quá trầm, bên trong xen lẫn nhiều cảm xúc khó phân biệt. Mỗi khi hắn nhìn y giống như y mắc nợ hắn tám đời, làm người không vui. Hiện giờ Tiết Thứ nhìn y trắng trợn hơn, không còn nhiều thâm trầm như trước, gần như trần trụi nói: Muốn được khen. Chút việc nhỏ này mà cũng không biết xấu hổ đòi khen à? Ân Thừa Ngọc ở trong lòng hừ lạnh, cố ý không nhìn hắn mà dời mắt đến đám người đang đuổi tới phía sau. Vong Trần đạo nhân rốt cuộc cũng đến. Hắn ta mặc pháp phục, tay cầm kiếm gỗ đào, dáng vẻ như cao nhân đắc đạo. \"Hồ yêu ở đâu? Bần đạo đến bắt...\" Hắn ta nói được nửa câu liền im bặt, nghẹn họng trân trối trừng mắt nhìn thi thể hồ yêu, vẻ mặt ngớ ra nhìn có chút buồn cười. Ân Thừa Ngọc liếc nhìn hắn ta sau lại nhìn Ân Thừa Cảnh nét mặt khó coi đứng trong đám người, khóe miệng y cong lên độ cung nhỏ khó có thể thấy được. Trước khi mọi người phản ứng lại thì vẻ lãnh đạm trên mặt y nháy mắt mất đi thay bằng vẻ mặt lo lắng, y bước nhanh đến đỡ Long Phong Đế đang ngã ngồi trên đất đứng dậy rồi nhìn về phía Vong Trần đạo nhân, ôn hòa nói: \"Hồ yêu đã bị giết, không làm phiền đạo trưởng.\" Nói xong nhìn về phía Cao Hiền đang đứng một bên: \"Làm phiền Cao công công truyền kiệu đến. Cung Chỉ huy sứ phái người cẩn thận tìm kiếm xung quanh xem, Cô thấy chuyện này phân nửa là có người âm thầm gây ra, không được để cho kẻ gây rối chạy mất...\" Y liên tiếp an bài mọi việc, gặp nguy không loạn lại bày ra mười phần bộ dáng hiếu tử, đám người còn lại lúc này mới hồi phục tinh thần. Cẩm y vệ lập tức đi tìm kiếm dấu chân khắp bốn phía, đám triều thần chú ý chỉnh lý lại y quan, trước sau tiến tới niềm nở vây xung quanh lo lắng cho thân thể Long Phong Đế, biểu đạt lòng trung thành. Long Phong Đế bị mọi người vây quanh, vẻ mặt cực kỳ khó coi. Ông thiếu chút nữa bị tập kích, mất thể diện trước mặt mọi người. Mặc dù lúc này tim đập nhanh hốt hoảng nhưng cũng không muốn cứ thế rời đi, chí ít cũng phải lấy lại chút mặt mũi. \"Hồ yêu đã bị giết?\" Long Phong Đế phô ra tư thế vua của một nước, tiến lên hai bước muốn đá con yêu thú một cước nhưng khi đến gần thấy máu tươi đầy đất lại chần chờ dừng chân, chỉ đứng cách nửa bước nhìn. \"Bẩm bệ hạ, con yêu thú đã chết.\" Đến khi Tiết Thứ lên tiếng đáp, ánh mắt mọi người mới dừng trên người hắn. Long Phong Đế cũng đánh giá hắn, thấy quần áo trên người hắn thuận miệng hỏi: \"Ngươi là người Đông Xưởng à? Lần này ngươi giết hồ yêu, có công cứu giá nên thưởng.\" Đề đốc Đông Xưởng Cao Viễn nghe vậy vui vẻ, đang muốn đi đến tranh công chợt nghe Tiết Thứ không kiêu ngạo siểm nịnh trả lời: \"Thần là thủ vệ Tây Xưởng, bảo hộ bệ hạ là nhiệm vụ của thần, thật không dám tranh công.\" Nói xong hắn dừng một chút, chần chờ nói: \"Hơn nữa...đó cũng không phải hồ yêu, chỉ là một con sói hoang.\" Ý cười trên mặt Cao Viễn biến mất, nhìn Tiết Thứ đầy người dính máu, trong lòng giật mình một cái. Tây Xưởng bị Đông Xưởng áp chế đã lâu, mầm non tốt đều được Đông Xưởng chọn mất, từ khi nào mà Tây Xưởng lại có người giỏi như vậy? \"Sói hoang?\" Vẻ mặt Long Phong Đế lập tức cực kỳ đặc sắc, nửa tin nửa ngờ nhìn thi thể trên mặt đất. Hình thể con vật này không chỉ lớn hơn hồ ly bình thường mà còn to hơn những con sói hoang khác, bộ mặt cũng rất quái dị, tròng mắt đỏ như máu, răng nanh dài lộ ra ngoài nhìn vô cùng dữ tợn, nhìn ngoại hình bên ngoài quả thật không giống hồ ly. Nhưng nhìn cũng không giống là sói. Chỉ có hồ yêu trong truyền thuyết mới có bộ dáng đáng sợ như vậy. \"Lục quang trên người hồ yêu đã biến mất.\" Ân Thừa Ngọc đúng lúc bước lên, ngồi xổm sờ lên xác chết một cái, lúc nhìn thấy màu đỏ dính trên ngón tay bỗng nhiên cười lớn. Y đưa tay ra cho mọi người xem: \"Màu đỏ này là được bôi lên.\" Chỉ thấy trên tay y loang lổ thuốc nhuộm màu đỏ. Ân Thừa Ngọc đưa lên ngửi, chắc chắn nói: \"Là đất đỏ, còn sương đỏ và lửa xanh trước đó giống hệt thứ Cô đã từng thấy trên phố.\" \"Có kẻ xấu dám giả thần giả quỷ trong cung!\" Long Phong Đế nghe vậy rất tức giận, ánh mắt âm trầm nhìn về phía Cẩm Y Vệ Chỉ huy sứ Cung Phi Hồng: \"Toàn bộ cấm quân đều là phế vật sao?! Vậy mà lại không phát hiện ra?!\" \"Bệ hạ bớt giận!\" Cung Phi Hồng bỗng dưng bị lửa giận của hoàng đế lan đến, âm thầm kêu khổ lập tức cúi đầu nhận tội. Không ai có thể ngờ được có người to gan lớn mật giả thần giả quỷ ở cấm cung. \"Phụ hoàng bớt giận, chỉ sợ là việc này cũng không trách được Cung Chỉ huy sứ.\" Ân Thừa Ngọc chậm rãi lau khô ngón tay vừa rửa, châm thêm dầu vào lửa: \"Nhi thần nghe nói khi nội tổ phụ còn ở trên đời từng có nghịch tặc mượn thủ thuật che mắt này vào cung ám sát. Hiện tại người gây ra chuyện hồ yêu có lẽ là...dư nghiệt của nghịch tặc thời Hiếu tông chăng?\" Vẻ mặt y lo lắng: \"Ai có thể nghĩ đến đã qua nhiều nhiều năm mà nghịch tặc vẫn chưa bị giết hết đâu.\" Hoàng đế Hiếu Tông là tổ phụ của Ân Thừa Ngọc cũng là phụ thân của Long Phong Đế. Khi ông ta còn tại vị hoang dâm tàn bạo, không chỉ triều thần chịu khổ mà dân chúng cũng khổ rất lâu. Lúc ấy có nghĩa sĩ dân gian cải trang thành nghệ nhân ảo thuật trà trộn vào trong cung ám sát. Trận ám sát này đương nhiên không thể dọa được hoàng đế Hiếu Tông tính tình thô bạo, nhưng vào lúc này nói ra cũng đủ để đâm một nhát vào tim Long Phong Đế. Khi Hiếu Tông còn làm vua đã gặp khoảng chừng trăm trận ám sát lớn nhỏ. Quan phủ gọi đám thích khách này là loạn thần tặc tử nhưng nhân dân lại gọi họ là trung thần nghĩa sĩ, chẳng những trộm bái tế mà còn người trước ngã xuống người sau liền gia nhập. Cho đến sau này Hiếu Tông băng hà, Long Phong Đế kế vị nghe theo đề nghị của Ngu Hoài An sử dụng kế sách an dân mới cứu vãn được danh dự của hoàng thất, ổn định lòng dân. Bây giờ Ân Thừa Ngọc cố ý nhắc tới chuyện xưa, dẫn chuyện đến trên người dư nghiệt thời Hiếu Tông. Long Phong Đế nhát gan tiếc mệnh nhất định sẽ không bỏ qua chuyện này. Y rũ mắt, lông mi đen dài giấu đi u ám nơi đáy mắt, cẩn thận lau đi vết đỏ cuối cùng trên ngón tay rồi tùy tiện ném khăn cho tiểu thái giám đứng bên người. Long Phong Đế nghe vậy quả nhiên hoảng sợ: \"Tra! Nhất định phải bắt được người đứng sau!\" Ông ta đảo mắt nhìn Cung Phi Hồng và Cao Viễn, cuối cùng dừng trên người Tiết Thứ như đang cân nhắc. \"Việc này giao cho Tây Xưởng, ngươi! Ngươi đi tra!\" Cuối cùng ông ta chỉ Tiết Thứ: \"Cho ngươi thời hạn mười ngày, mang đầu tặc tử đến trước mặt trẫm phục mệnh.\" Tiết Thứ quỳ xuống đất lĩnh chỉ. Sắc mặt Cung Phi Hồng và Cao Viễn khó coi nhưng lúc này cũng không dám giở trò gì. Đại nội Hoàng cung xảy ra chuyện, bệ hạ không giao cho Cẩm Y Vệ cũng không giao cho Đông Xưởng ngược lại giao cho một tên vô danh tiểu tốt ở Tây Xưởng, trong này có ý gì không cần nói cũng biết. Ít nhất vào lúc này Hoàng đế không còn tín nhiệm bọn họ nữa. Long Phong Đế tức giận xong thì cảm thấy cả người đều mệt mỏi nên cũng không ở lại mà ngồi lên kiệu bãi giá Càn Thanh cung. Yến tiệc Trừ Tịch bị náo loạn rối tinh rối mù, đám quan viên dự tiệc cũng tự mình đi về. Ân Thừa Ngọc thân là thái tử, ở lại đến cuối cùng mới rời khỏi. Một trận khôi hài qua đi cũng đã sớm qua giờ Tý, bầu trời không biết khi nào lại bắt đầu có tuyết. Ân Thừa Ngọc sợ lạnh, khép lại vạt áo choàng. Trịnh Đa Bảo thấy thế bước lên chắn gió cho y, lo lắng nói: \"Điện hạ nên ở lại đây tránh gió tuyết trước, nô tài đi truyền kiệu đến.\" \"Cũng chỉ có vài bước thôi.\" Ân Thừa Ngọc thở ra một ngụm khói trắng, lắc đầu. Hoàng Cực Điện cách Từ Khánh Cung không xa, bọn họ đi tắt qua đường nhỏ đến Trung Tả Môn cũng chỉ mất nửa khắc. Gió tuyết càng mạnh hơn, Ân Thừa Ngọc không khỏi bước nhanh hơn, lúc gần đến Trung Tả Môn lại thấy một bóng người mơ hồ đứng cạnh cửa. Trịnh Đa Bảo bị hù đến nhảy dựng, sợ gặp phải tên thích khách chạy trốn vội vàng cùng bọn thị vệ bảo vệ Ân Thừa Ngọc phía sau, giọng the thé nói: \"Phía trước là người nào?\" Đối phương không đáp, ông ta đang muốn bảo Triệu Lâm đi lên thăm dò lại nghe Ân Thừa Ngọc phía sau nói: \"Đều lui ra đi, không phải thích khách.\" Y bước đến, cách gió tuyết đánh giá người nọ: \"Tiết Thứ, ngươi không quay về trị thương, đứng ngẩn ra ở đây làm gì?\" Nói xong giọng điệu lại không vui. Nghe y gọi tên mình Tiết Thứ mới di chuyển, bước hai bước đến trước mặt y, cúi đầu kêu một tiếng \"Điện hạ\". Máu trên mặt hắn vẫn chưa lau, vết thương trên cánh tay trái cũng chưa được xử lý, cả người có vẻ cực kỳ chật vật, chỉ là đôi mắt đen nhánh lại phát sáng rực rỡ làm cho người ta liên tưởng đến sói hoang đi săn ban đêm có chút hung hãn khó có thể diễn tả được. Ân Thừa Ngọc đảo mắt qua vết thương của hắn, cau mày: \"Chuyện gì?\" \"Điều điện hạ nói ta đã làm được.\" Hắn bình tĩnh nhìn Ân Thừa Ngọc, liếm liếm đôi môi khô ráo, ý đồ viết rõ ràng trên mặt. Ân Thừa Ngọc chưa từng bị người khác đuổi theo đòi thưởng, đặc biệt người này còn là Tiết Thứ. Việc này làm cho lòng y sinh ra cảm giác hoang đường. Tiết Thứ là người thế nào? Trong tay cầm hơn mười vạn cấm quân, tai mắt trải khắp thiên hạ, quyền thế địa vị không người có thể so sánh. Vua của một nước cũng phải khuất phục dưới hắn. Người như hắn muốn cái gì từ trước đến nay đều tự mình đoạt lấy. Quyền thế, địa vị, thậm chí là y. Nhưng mà bây giờ \"Cửu Thiên Tuế\" trong tương lai lại đội gió đội tuyết, không biết đã đứng đợi bao lâu ở trước Trung Tả Môn chỉ vì muốn đòi phần thưởng từ y. Việc này vô cùng vừa lòng Ân Thừa Ngọc, mặt mày y đều trở nên ôn hòa. \"Lần này làm không tồi, ngươi muốn thưởng gì? Cô tận lực đáp ứng ngươi.\" \"Không muốn ở Tây Xưởng, muốn đến hầu hạ điện hạ.\" Tiết Thứ không kiêng dè thẳng tắp nhìn Ân Thừa Ngọc, đáy mắt tràn ngập khát vọng. Mặc dù không liên quan đến sắc dục nhưng cũng làm người bức bối. Tên lòng lang dạ thú này đúng là không thể dễ dãi dù chỉ một chút đối với hắn! Ân Thừa Ngọc lạnh mặt phất tay áo đi lướt qua hắn, thanh âm tức giận bị gió tuyết làm cho không nghe rõ: \"Không thể được!\" Đời này thành thật ở Tây Xưởng phục vụ y đi! Bóng hình Ân Thừa Ngọc rất nhanh biến mất trong gió tuyết. Tiết Thứ bình tĩnh đứng tại chỗ một lúc lâu mới trở về Tây Xưởng. Hôm nay hắn có công hộ giá lại được bệ hạ trọng dụng, người ở Tây Xưởng thay đổi ánh mắt châm chọc càng thêm khách khí với hắn, ngay cả giường chung cũng đổi thành một mình một phòng. Tiết Thứ từ chối đề nghị mời thái y đến xem thương thế của đồng liêu, cầm thuốc đi vào phòng. Miệng vết thương trên cánh tay hơi sâu, móng vuốt con thú kia có không ít thứ dơ bẩn lúc này dính trong huyết nhục, cần phải tẩy rửa sạch sẽ. Vết thương như vậy hắn bị nhiều đã quen, Tiết Thứ mặt không đổi sắc dùng rượu trắng rửa miệng vết thương nhiều lần cho đến khi máu chảy ra là màu đỏ tươi mới đắp thuốc lên. Sau khi tắm rửa thay xiêm y sạch sẽ, hắn mới cầm một cái khăn tay trắng thuần ra xem. Đây là khăn Ân Thừa Ngọc đã dùng, phía trên còn dính loang lổ thuốc nhuộm đỏ. Sau khi Ân Thừa Ngọc dùng xong tùy tiện ném cho tiểu thái giám, Tiết Thứ thoáng nhìn thấy ma xui quỷ khiến lấy đi. Ngón tay nhẹ nhàng sờ lên trên vải mềm, Tiết Thứ nhớ lại dáng vẻ lau tay lên khăn của Ân Thừa Ngọc. Đôi bàn tay trắng nõn, ngón tay thon dài, khớp xương rõ ràng không có một chút tỳ vết nào giống như bạch ngọc điêu khắc thành. Rõ ràng giống hệt như chủ nhân của nó, lạnh nhạt cao cao tại thượng nhưng cố tình ở đầu ngón tay lại đỏ ửng càng thêm vài phần câu hồn đoạt phách. Tiết Thứ cảm nhận vải vóc mềm mại, rũ mắt suy tư. Tay của điện hạ cũng mềm như cái khăn này sao? * Ân Thừa Ngọc trở về Từ Khánh Cung, tức giận trong lòng còn chưa biến mất. Y biết Tiết Thứ to gan lớn mật nhưng hiện giờ hắn đang trong cảnh ngộ này mà cũng dám làm càn! Nếu không phải vì nhớ rõ hắn vừa lập công lại còn bị thương, y nhất định cho kéo ra ngoài đánh vài trượng khiển trách! Trịnh Đa Bảo mang nước tắm ấm đã chuẩn bị sẵn sàng tiến vào liền thấy vẻ mặt y không vui, đoán rằng phần lớn là mất hứng vì chuyện vừa rồi. Tuy rằng ông ta không rõ vì sao tình tính điện hạ xưa nay rất tốt lại cố tình nhắm vào một mình Tiết Thứ nhưng cũng không thể ngăn cản ông ta hiến kế cho y: \"Tên Tiết Thứ này không biết thân biết phận gì cả, điện hạ có cần nô tài tìm cái cớ trừng trị hắn hay không?\" Mặc dù theo Trịnh Đa Bảo, ánh mắt Tiết Thứ không tồi khi không muốn ở lại Tây Xưởng mà lại muốn đến hầu hạ bên cạnh điện hạ. Nhưng vì thế chọc điện hạ mất hứng chính là lỗi của hắn. Trịnh Đa Bảo chủ động giúp đỡ, ngược lại Ân Thừa Ngọc do dự. Sức lực của con thú kia không nhỏ, Tiết Thứ bị nó cào một cái không biết bị thương nặng hay nhẹ. Tức giận thì tức giận, sau khi xả tức y cũng tự biết chẳng qua mình vì chuyện kiếp trước mà giận chó đánh mèo thôi. Đời này Tiết Thứ cái gì cũng chưa làm, lúc nói muốn đến hầu hạ bên cạnh y cũng không hề có toan tính gì. \"Thôi, tốt xấu gì cũng vừa lập công.\" Ân Thừa Ngọc thở dài: \"Sáng mai ngươi đi thái y viện một chuyến bảo Lưu thái y xem hắn thế nào, đừng để chậm trễ thương thế, sau này chúng ta còn dùng đến hắn.\" Trịnh Đa Bảo vâng một tiếng, trong lòng nghĩ rằng ông ta chưa bao giờ thấy điện hạ thay đổi thất thường như vậy đâu. --- Tiết Thứ: Bị thương rồi, cần điện hạ hun nhẹ mới khỏi được (~￣3￣)~ Ân Thừa Ngọc:? Ân Thừa Ngọc: Cút (^-^*)/",
  "nextChapter": "https://gacsach.top/doc-online/cuu-thien-tue-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/cuu-thien-tue-chuong-03"
}