{
  "title": "Cửu Thiên Tuế - Chương 02",
  "url": "https://gacsach.top/doc-online/cuu-thien-tue-chuong-02",
  "content": "Cửu Thiên Tuế - Tú Sinh Chương 2: Phù sinh nhất mộng quân cùng ta Tiết Thứ bị trói về Đông Cung. Đông Cung còn gọi là Từ Khánh Cung, ở bên trong Đông Hoa Môn - một trong ba cửa lớn phía Bắc, đi qua ba cái sân là chỗ ở của Thái Tử Đại Yên. Sau khi Ân Thừa Ngọc được phong thái tử vào năm bảy tuổi liền chuyển đến Từ Khánh Cung. Qua mười năm, Từ Khánh Cung đã được rèn thành \"Sắt\", cực kì vững chắc, bây giờ làm việc gì cũng không cần phải che che giấu giấu. Ân Thừa Ngọc thản nhiên ngồi ở chính điện, đám tiểu thái giám thay phiên nhau bưng trà lên, y nâng chén trà, lạnh lẽo hạ mi mắt. Một lúc sau, Tiết Thứ bị trói như cái bánh chưng được lôi đến trước mặt y, quỳ gối trên sàn. Ân Thừa Ngọc rũ mắt đánh giá hắn. Lúc này Tiết Thứ vẫn là thiếu niên mười bảy mười tám tuổi, cao nhưng gầy, ngũ quan rõ ràng, tuy còn ngây ngô non nớt nhưng mặt mày lại tràn đầy lệ khí, như một con sư tử vừa mới xuống núi. Hung ác - Nhưng không đủ để người kinh sợ. Ân Thừa Ngọc không khỏi nhớ đến lần đầu tiên hai người họ gặp nhau ở đời trước. Khi đó Long Phong Đế đã già, bắt đầu mê tín Trường Sinh thuật, thường đi đến các chùa miếu để tầm tiên vấn đạo không màng việc triều chính. Tiết Thứ có công cứu giá nên được hoàng đế tín nhiệm, thay hoàng đế quản lý mọi sự vụ lớn nhỏ trong triều, không chỉ có học sĩ của Nội Các và triều thần, ngay cả phi tần và hoàng tử trong cung đều muốn lấy lòng hắn. Y nghe nói Tiết Thứ đi cùng hoàng đế đến hoàng lăng tế tổ liền bắt đầu bày mưu để được gặp hắn một lần. Chỉ cần Tiết Thứ có thể đưa y trở về triều đình, y nguyện ý trả giá bất cứ điều gì. Tiết Thứ cũng thật sự giúp y, chẳng qua cái giá phải trả là chính bản thân y. Y nhớ rõ sau khi Tiết Thứ nghe xong đề nghị của y, ánh mắt hắn cực kỳ quái lạ, giống như sói đói nhìn thấy con mồi, vừa hung ác vừa tàn bạo: \"Bất cứ thứ gì cũng được?\" Y nhận ra được nguy hiểm nhưng đến nước này đã không còn đường lui. Vì thế y gật đầu. Tiết Thứ ngay lập tức cười lớn, cúi xuống nắm lấy cằm y, không chút lưu tình cắn một cái trên gáy y để lại một vết hồng ngân tiếp theo lại hôn lên đó, giọng điệu ám muội: \"Như thế này thì sao? Cũng được đúng không?\" Đã qua nhiều năm, thật ra Ân Thừa Ngọc không còn nhớ rõ tâm tình lúc ấy. Sợ hãi? Khuất nhục? Được ăn cả ngã về không? Có lẽ đều có. Nhưng thứ ấn tượng nhất vẫn là vẻ mặt hung ác nham hiểm của Tiết Thứ. Gương mặt khắc sâu, đôi mắt hẹp dài, con ngươi đen láy, vốn dĩ bề ngoài của hắn đã đủ lực công kích rồi lại cố tình mặc một thân mãng bào đỏ rực, vì thế càng làm tăng thêm vài phần quỷ quyệt khó lường, giống như một con rắn độc sặc sỡ phun ra nọc độc, u ám mời gọi y. Còn y không có sự lựa chọn nào khác. Năm năm bị giam cầm chưa trả được thù, oan khuất khó rửa, y không muốn bị động chịu đựng rồi chỉ có thể chịu nhục nên đành liều chết tìm một con đường khác. Y đáp lại Tiết Thứ. Con đường này y tự mình chọn lấy, mấy năm dây dưa, khuất phục dưới chân hắn, y có tức giận cũng có không cam lòng nhưng không hề hối hận. Dù sao nếu không có Tiết Thứ cũng sẽ không có y của sau này. Nhưng không hối hận không đồng nghĩa với việc y chấp nhận cho Tiết Thứ đùa giỡn, nhất là bây giờ y được sống lại. Y nắm rõ tiên cơ và vẫn là thái tử tôn quý vô song, còn Tiết Thứ cũng chưa phải là \"Cửu Thiên Tuế\" nắm quyền sinh sát. So với \"Cửu Thiên Tuế\" ngông cuồng tùy tiện đời trước thì thiếu niên mặc vải bố thô, trầm mặc ít lời đang quỳ phía dưới lúc này thoạt nhìn thuận mắt hơn nhiều. Nét mặt Ân Thừa Ngọc giãn ra, lộ ra nụ cười vui sướng. \"Ngươi gọi là gì?\" \"Tiết Thứ.\" Mặc dù đang quỳ nhưng lưng Tiết Thứ vẫn cứ thẳng tắp không hề sợ hãi. Hắn nhìn thẳng vào người đang ngồi phía trên cao kia, ngón tay rũ xuống bên hông cuộn lại như đang muốn nắm lấy cái gì. Ân Thừa Ngọc vẫn chưa chú ý đến, lúc này thể xác và tinh thần của y đều vui vẻ, giọng cũng dịu đi: \"Tiến lên đây, để Cô nhìn xem.\" Tiết Thứ nghe vậy liền tiến lên một chút, cách y khoảng chừng nửa bước. Khoảng cách quá gần, hắn thậm chí có thể ngửi được mùi huân hương trên người y, dễ ngửi hơn tất cả mùi hương mà hắn đã gặp qua, như hoa mai trong tuyết, trong trẻo nhưng lạnh lùng, đôi khi còn có chút ngọt ngào. Hóa ra y chính là như thế. Tiết Thứ nhếch môi, ánh mắt sáng rực nhìn Ân Thừa Ngọc, cảm thấy như được trích tiên trên trời đến gần hơn một chút. Ánh mắt hắn không chút e dè thậm chí có chút ngang tàng làm cho Ân Thừa Ngọc tức giận vì bị xúc phạm, y cười lạnh, thả mạnh ly trà xuống bàn. Ân Thừa Ngọc lấy mũi chân nâng cằm hắn, bễ nghễ cao cao tại thượng: \"Có muốn hầu hạ Cô hay không?\" Ban đầu Ân Thừa Ngọc vốn là muốn nhục nhã đối phương. Kiếp trước Tiết Thứ tìm đủ mọi cách đùa bỡn y, hiện tại tình thế đảo ngược, hắn bị y nắm trong lòng bàn tay, nếu y không trả mối thù này thì khó có thể xóa được mối hận trong lòng. Nhưng Tiết Thứ nghe được lời nói của y cũng không tỏ ra bị nhục nhã. Cặp mắt đen láy như sói nhướng lên, đáy mắt sinh ra gợn sóng, giọng điệu mang theo khát vọng vui sướng lấn át người khác: \"Muốn.\" Việc này không hề giống với cảnh tượng mà y nghĩ tới. Ân Thừa Ngọc sửng sốt, sau đó lại không hiểu sao càng thêm tức giận. Tên Tiết Thứ này hoàn toàn không có chút đáng yêu nào! Đáng lý ra y nên bỏ mặc hắn tại nơi bẩn thỉu tự sinh tự diệt mới đúng! \"Ngươi không xứng.\" Ân Thừa Ngọc cúi xuống, khinh miệt vỗ hai má hắn. Nhưng Tiết Thứ không thèm để ý, hắn còn thành thật nói: \"Ta sẽ cố gắng.\" Hắn do dự nhìn một vòng tựa như muốn tìm thứ chứng minh lời nói của mình, cuối cùng ánh mắt hắn dừng trên người thị vệ trưởng Triệu Lâm đang cầm đao. Hắn nhếch cằm, ngông cuồng nói: \"Ta lợi hại hơn hắn, hắn không dám giết người, ta dám!\" Triệu Lâm nhíu mặt nhưng lại không thể phản bác. Thật ra vấn đề không nằm ở chỗ có dám giết người hay không mà là trong xương cốt Tiết Thứ tồn tại một loại tàn nhẫn người khác không có được. Triệu Lâm phụng mệnh hộ vệ thái tử điện hạ nên nếu như điện hạ gặp nguy hiểm, gã đương nhiên không nương tay với kẻ địch, nhưng nếu là người vô tội, gã tuyệt đối sẽ không lạm sát. Tuy nhiên Triệu Lâm chắc chắn, chỉ cần điện hạ ra lệnh thì bất kể trước mặt là ai, Tiết Thứ đều sẽ giết sạch. Tiết Thứ giống như một bảo đao đã ra khỏi vỏ, trong mắt không có chính tà, chỉ có giết chóc. Người như vậy, Triệu Lâm chỉ gặp qua ở Đông Xưởng, đám phiên tử Đông Xưởng khi làm việc đều không phải như thế này sao? Chỉ cần phía trên có lệnh thì cho dù đó chỉ là đứa trẻ còn đang quấn tã cũng sẽ giết chết. Huyệt thái dương của Triệu Lâm giật giật, không biết vì sao vị điện hạ luôn ôn hòa lại mang người này về đây. Ân Thừa Ngọc cười khẽ, không hề nghi ngờ lời nói của Tiết Thứ. Tiết Thứ đúng thật là một bảo đao mà y tiện tay mang theo bên người. Tuy rằng y muốn sử dụng thanh đao này nhưng không muốn để hắn đắc chí ngông cuồng vì thế lười biếng nâng cằm, ánh mắt thâm thúy đảo qua hạ thân hắn, thoải mái mở miệng: \"Muốn ở lại bên cạnh Cô thì cần phải tịnh thân, ngươi cũng nguyện ý?\" \"Nguyện ý.\" Tiết Thứ kinh ngạc nhìn y, cảm thấy hơi khó hiểu. Ân Thừa Ngọc sau đó mới ý thức được (Nguyên gốc: hậu trị hậu giác), nếu y không mang người về đây chỉ sợ lúc này hắn đã tịnh thân xong rồi. Nhìn thấy vẻ mặt không biết sợ hãi của Tiết Thứ, y thở dài một hơi, không biết sau này ai sẽ là người hối hận. Ban đầu y bị hắn độc ác chèn ép, chỉ mắng hai từ \"Thái giám chết bầm\", người này sẽ nặng nề đòi lại* gấp nhiều lần, cũng là do hiện tại niên thiếu khinh cuồng không biết quý trọng. (*Nguyên gốc: Biến bổn gia lệ (变本加厉): trở nên nghiêm trọng, tệ hại hơn.) Ân Thừa Ngọc không thấy hắn lộ ra vẻ mặt nhục nhã thì cảm thấy mất mặt, nhìn hắn thấy chướng mắt liền phất phất tay: \"Cô cho phép.\" Lại phân phó Triệu Lâm: \"Ngươi mau dẫn người đi thu xếp.\" Tiết Thứ lại nhìn y một cái rồi mới lui ra cùng Triệu Lâm. Sau khi đám người rời đi, Trịnh Đa Bảo dâng trà nóng cho Ân Thừa Ngọc, cẩn thận dò hỏi: \"Điện hạ tính toán để Tiết công tử ở lại Đông Cung?\" \"Giữ hắn ở lại Đông Cung làm gì? Để Cô ngứa mắt sao?\" Nghĩ đến tình cảnh kia, Ân Thừa Ngọc nhướng mày, ngữ khí mang theo vài phần không vui. Đời trước lúc y được đưa về cung, Tiết Thứ cũng từng ở lại Đông Cung. Hắn thân là thái giám Chưởng Ấn Tư Lễ Giám kiêm Đề đốc Đông Xưởng, cho dù trong hay ngoài cung hắn đều có phủ của mình nhưng hắn cố ý danh bất chính ngôn bất thuận ở lại Đông Cung, còn muốn cùng ăn cùng ngủ cùng ra cùng vào với y. Mỹ danh là vì hầu hạ thái tử nhưng chẳng qua là để thuận tiện lăn lộn y thôi! Bây giờ nhớ lại chuyện cũ phóng đãng đó, y chỉ muốn đá Tiết Thứ về tàm thất ngay lập tức. Trịnh Đa Bảo thấy vẻ mặt y biến đổi, mặc dù không đoán được nguyên nhân nhưng cũng không dám hỏi lại: \"Vậy ta nên an trí...\" \"Đưa người tới Tây Xưởng.\" Chưa đợi ông ta nói xong, Ân Thừa Ngọc đã quyết định. Cho dù tức giận nhưng y không muốn vì cảm xúc cá nhân mà phá hủy đại sự. Tiết Thứ không chỉ là một thanh đao tốt mà còn là người đáng để làm đồng minh. Có y can thiệp, tuy rằng Tiết Thứ không cần tịnh thân nhưng y không muốn làm xáo trộn quỹ đạo kiếp trước. Đời trước, Tiết Thứ mới đầu vào Trực Điện Giám sau đó được đưa đến Tây Xưởng, nhờ vào thủ đoạn tàn nhẫn độc ác leo lên được vị trí Đốc chủ Tây Xưởng, chèn ép Đông Xưởng và Cẩm Y Vệ không thể xoay người. Hiện giờ đề đốc Đông Xưởng vẫn là Cao Viễn, lão là huynh đệ của Thái giám Chưởng Ấn Tư Lễ Giám – Cao Hiền. Bên ngoài, hai người tỏ ra trung thành với hoàng đế không nhúng tay vào tranh đấu gay gắt giữa các hoàng tử nhưng thực tế đã sớm cùng Nhị đệ tốt của y hợp tác. Về phần Cẩm Y Vệ Chỉ huy sứ Cung Phi Hồng xưa nay là người hai mặt. Bây giờ thế lực y còn lớn, Cung Phi Hồng nhiều lần bái phỏng, đến khi y gặp nạn lão ta liền quay đầu thông đồng với bên kia. Từ trước đến nay y dốc sức làm hiếu tử, chưa từng nghĩ đến việc lấy lòng những người bên cạnh hoàng đế nên hiện giờ tính trên đầu ngón tay không có lấy một người hữu dụng, chỉ có thể trông chờ vào Tiết Thứ. Y giúp Tiết Thứ bảo vệ mệnh căn tử*, đầu đào báo lý*, giúp đỡ y là việc hắn phải làm. (*Mệnh căn tử: là cái-mà-ai-cũng-biết-là-cái jj.) (*Đầu đào báo lý (投桃报李): Thành ngữ Trung Quốc, có qua có lại.) Nghĩ đến đây, Ân Thừa Ngọc lại dặn dò: \"Việc hắn chưa tịnh thân không được để người khác biết.\" Dừng một chút lại nói: \"Tốt nhất đừng để ai biết quan hệ giữa hắn và Đông Cung.\" Trịnh Đa Bảo không rõ lắm, tuy ông ta nhìn thái tử điện hạ lớn lên nhưng cũng không hiểu thái độ của điện hạ đối với vị Tiết công tử này là như thế nào. Nếu như coi trọng hắn vậy tại sao còn đưa hắn đến Tây Xưởng? Tây Xưởng cùng Đông Xưởng tuy rằng chỉ khác nhau một từ nhưng ai khôn khéo một chút sẽ nhìn ra Tây Xưởng chẳng qua là thùng rỗng kêu to, là nơi phí hoài thời gian, nhưng nếu nói không coi trọng thì tại sao điện hạ lại vì người này lao sư động chúng* làm mất nhiều thời gian như thế. Điện hạ xưa nay nghiêm khắc tự kiềm chế bản thân, ông ta chưa bao giờ thấy y thất thố như vậy. (*Lao sư động chúng (劳师动众): Điều động binh lực, vốn chỉ việc dấy binh lớn, nay chỉ việc điều động sử dụng lớn về nhân sự.) Tâm tư xoay vòng, Trịnh Đa Bảo cung kính \"Vâng\" liền đi an bài việc của Tiết Thứ. * Tiết Thứ được lão thái giám dẫn đến Tây Xưởng. Tây Xưởng nằm ở Tây An Môn cùng Đông An Môn – Đông Xưởng, một đông một tây khoảng cách khá xa. Tây Xưởng vốn được lập vào thời Hiếu Tông nhằm áp chế quyền lực của Đông Xưởng và Cẩm Y Vệ. Vào thời kỳ hưng thịnh nhân số gấp đôi Đông Xưởng, chức quyền còn lớn hơn Đông Xưởng và Cẩm Y Vệ, không chỉ được quyền giám sát lời nói việc làm của dân chúng mà còn bắt giam, tra tấn nghi phạm, thậm chí còn được tư do bắt giam triều thần mà không cần tấu lên hoàng đế. Bởi vì quyền lực quá lớn, thời Hiếu Tông xuất hiện rất nhiều án oan, nhân dân kêu thán khắp nơi. Sau khi Long Phong Đế kế vị liền cố ý hạ thấp quyền lực của Tây Xưởng. Đến bây giờ, Tây Xưởng không còn huy hoàng như trước mà chỉ còn kéo dài chút hơi tàn trước sự chèn ép của Đông Xưởng. Lão thái giám đưa Tiết Thứ vào cửa, chỉ thấy mấy tên phiên dịch* đầu đội mũ nhọn mặc y phục vải thô, chân đi giày trắng đang ở trong viện uống rượu, nhìn thấy người đến đây mới vội vàng giấu bình rượu cung kính chào đón. (*Phiên dịch: tên của một chức quan.) Người đứng đầu phát hiện lão thái giám là người của Đông Cung thì trên mặt mang vài phần nịnh nọt: \"Công công đại giá quang lâm, vinh hạnh cho tiểu nhân.\" \"Bớt nói nhảm, ta nghe nói Tây Xưởng không đủ người nên phụng mệnh đưa người đến cho chư vị.\" Ông ta kiêu căng hếch cằm chỉ Tiết Thứ bên cạnh, nói ngắn gọn: \"Người giao cho ngươi, ta còn có việc, đi trước.\" \"Công công đi thong thả, ta nhất định chăm sóc người thật tốt.\" Đưa ông ta ra đến cửa xong quay lại đánh giá Tiết Thứ từ trên xuống dưới sau đó liền tặc lưỡi một tiếng. Nhìn có vẻ là tên cứng đầu, hơn phân nửa là đắc tội người ở Đông Cung nên mới bị đưa đến nơi khỉ ho cò gáy này. Gã đã gặp nhiều người như vậy rồi nên lười tốn sức liền tùy tiện phân phó một người đưa hắn đi nhận y phục, nhận phòng ở, sau đó cũng không thèm quan tâm đến nữa. Dù sao ở nơi khỉ ho cò gáy này lâu rồi thì cứng đầu thế nào cũng phải mềm mỏng ra, gã không cần nhúng tay vào làm gì. Tiết Thứ trầm mặc thay y phục vải thô, giày trắng của phiên dịch, sau đó ngồi trên giường không có việc gì để làm. Hắn nghe bên ngoài truyền đến tiếng động uống rượu đánh nhau, nhớ tới Ân Thừa ngọc ngồi trên phía trên chính điện. Người nọ mặc áo lông cáo trắng, khuôn mặt còn trắng hơn y phục càng tôn lên con ngươi đen láy, môi đỏ sẫm. Y ngồi ngay ngắn ở phía trên như trích tiên khó chạm đến được. Chóp mũi hắn lại như ngửi thấy mùi hương Tuyết Mai lành lạnh. Tiết Thứ xòe năm ngón tay như có như không nắm lại, môi cong lên. Y không phải là tiên nhân trên cao không thể với tới mà khoảng cách giữa bọn họ chỉ cần giơ tay lên là có thể chạm được. * Sau ngày Lạp Bát, Ân Thừa Ngọc lại tĩnh dưỡng thêm năm sáu ngày mới khỏi hẳn phong hàn. Sau khi khỏi bệnh, y cũng không vội vã giúp đỡ Long Phong Đế mà lấy cớ còn cần tịnh dưỡng ở Từ Khánh Cung đóng cửa không ra, không để ý tới công vụ cũng không gặp triều thần, chỉ mỗi ngày đúng hạn đi Hoằng Nhân Điện nghe giảng làm một thái tử an phận thủ thường không dám đi quá giới hạn. Nhưng y an phận như thế lại khiến Long Phong Đế sốt ruột phái Cao Hiền đến đông cung thăm bệnh. Tuy mang danh thăm bệnh nhưng thực tế là thúc giục y quay lại làm việc. Tiễn Cao Hiền đi, Ân Thừa Ngọc nâng chén trà cười lạnh không nói. Phụ hoàng này của y như chó chạy*, dựa vào vận c** chó leo lên được long ỷ, vừa không có tài đức vừa không có bản lĩnh lại ưa hưởng lạc, song lại vì việc ở thời Hiếu Tông mà hay nghi thần nghi quỷ, lúc nào cũng tưởng tượng có người mưu hại ông ta, lăm le vị trí hoàng đế. (*Chó chạy (走狗): chỉ những người thích dựa dẫm vào kẻ khác, để kẻ khác giúp đỡ, xu nịnh, lấy lòng.) Một mặt ông ta coi trọng y và Nội Các, việc triều chính có thể đẩy thì đẩy; nhưng mặt khác lại đề phòng bọn họ. Sợ thái tử là y không đợi được ông ta chết mà cướp ngôi liền nghe theo kế hoạch của kẻ khác nâng đỡ lão Nhị đối đầu với y. Lúc đó y nghĩ đến phụ tử tình thân chưa nhận ra âm mưu của ông ta. Hiện giờ y làm theo ý nguyện của ông ta, không nhúng tay vào việc triều chính nhưng Long Phong Đế lại không vui. Y bị bệnh hơn nửa tháng cũng không thấy ai đến hỏi thăm một câu, bây giờ không người làm việc lại năm lần bảy lượt đến thúc giục. Ân Thừa Ngọc cố tình không hiểu ý của ông ta. Kiếp trước y tưởng nhân tâm thiện lành, y cho rằng bản thân mình quang minh lỗi lạc nên mặc dù ở vị trí cao cũng không sợ âm mưu quỷ kế nhưng lại không biết những thủ đoạn ngầm đó còn thâm độc hơn y nghĩ, tâm địa của hoàng đế cũng máu lạnh hơn tưởng tượng của y. Một khi đã như vậy, đời này, y không cần phụng bồi ông ta. Vị trí kia, ai muốn thì ngồi đi, y không cần. Ân Thừa Ngọc uống một chén trà nhỏ bình ổn tâm tình, đứng dậy đi đến Khôn Ninh Cung thỉnh an mẫu hậu. Đây là lần đầu tiên y đến Khôn Ninh Cung thỉnh an sau khi sống lại. Sau khi tuổi tác tăng lên, vì để tránh hiềm nghi nên y không tiện thường xuyên ra vào hậu cung, chỉ đi thỉnh an vào mùng một và mười lăm mỗi tháng. Tháng trước y nhiễm phong hàn, mẫu hậu lại có thai, y sợ lây bệnh cho nàng nên không đi thỉnh an. Tính lại, mẹ con bọn họ đã không gặp nhau được nửa tháng. Ân Thừa Ngọc đi tới trước cửa Khôn Ninh Cung thì dừng lại cước bộ, điều chỉnh tốt nỗi lòng đang rối bời một chút rồi mới đi vào trong. Ngu hoàng hậu nghe nói y đến đây liền để nữ quan dìu ra ngoài. Hiện giờ nàng đã có thai hơn sáu tháng, đi đường có chút không tiện nhưng nhất cử nhất động vẫn rất tao nhã. Thấy con trai tới đây giữa trời gió tuyết, nàng tránh khỏi tay cung nữ, lấy khăn lau đi tuyết trên tóc y, phân phó cung nhân bưng trà nóng lên. \"Bệnh chỉ vừa mới tốt, tại sao lại đến đây?\" Tuy giọng điệu nàng có chút trách cứ nhưng khóe mắt lại tràn ngập vui mừng. \"Nhớ mẫu hậu, nên đến thăm.\" Ân Thừa Ngọc tự mình đỡ nàng ngồi xuống, còn tri kỷ giữ thắt lưng nàng: \"Thái y có đúng hạn đến bắt mạch không? Nói thế nào?\" \"Thái y nói mọi thứ đều tốt.\" Ngu hoàng hậu sờ sờ lên bụng đã nhô cao, vẻ mặt cực kỳ ôn nhu: \"Chờ sang năm, phỏng chừng ngươi sẽ có thêm một đệ đệ hoặc là muội muội.\" \"Mấy ngày trước ta mơ thấy là đệ đệ.\" Ân Thừa Ngọc ôn thanh cười ứng phó, đôi mắt rũ xuống, đáy mắt lại một mảnh u ám. Chính xác là đệ đệ. Đời trước Ngu gia gặp chuyện không may, vị trí thái tử của y bị phế đi, mẫu hậu liên tiếp nghe được tin dữ, quá đau buồn nên đã sinh non. Khi đó Ngu gia và y liên tục gặp chuyện, nữ nhân trong cung mang tâm muốn diệt trừ hoàng hậu nên nhân lúc Ngu hoàng hậu trong phòng sinh động tay động chân khiến cho nàng băng huyết khi sinh, mẫu tử chỉ có thể giữ được một. Nàng liền nhường cơ hội sống cho đứa nhỏ sắp chào đời rồi đổi một đứa trẻ khác đã mất thay cho hài tử mới sinh ra của mình, đem con mình giao phó cho nhũ mẫu tâm phúc mang ra ngoài cung nuôi nấng. Mà tất cả những việc này đến khi Ân Thừa Ngọc được thả ra trở về triều đình, nhũ mẫu tâm phúc của mẫu hậu mang Ân Thừa Nguyệt đến tìm y kể lại thì y mới biết được. Y hoàn toàn không thể tưởng tượng mẫu hậu có bao nhiêu tuyệt vọng khi phải tứ cố vô thân lựa chọn giữa sự sống và cái chết. Mặc dù sau đó y tra ra được người động tay, đày Văn quý phi vào lãnh cung nhưng cũng không thể xóa đi những đau đớn tổn thương mà mẫu hậu đã gánh chịu. Được sống lại lần nữa, y tuyệt đối sẽ không để bất cứ ai tổn thương đến nàng. \"Mẫu thân bảo trọng thân thể, chờ đệ đệ sinh ra, ta tự mình dạy hắn đọc sách tập viết.\" Giấu đi cảm xúc âm u nơi đáy lòng, Ân Thừa Ngọc tươi cười ôn hòa, vẫn là thái tử điện hạ phong quang vô hạn. Ngu hoàng hậu liếc y: \"Hiện tại nói cái này còn sớm...\" Nàng còn chưa dứt lời liền thấy cung nữ vội vội vàng vàng chạy vào, sắc mặt kinh hoảng: \"Nương nương, xảy ra chuyện rồi! Hồ yêu, Hồ yêu lại đến hại người!\"",
  "nextChapter": "https://gacsach.top/doc-online/cuu-thien-tue-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/cuu-thien-tue-chuong-01"
}