{
  "title": "Vị Thanh Xuân - Chương 04",
  "url": "https://gacsach.top/doc-online/vi-thanh-xuan-chuong-04",
  "content": "Đồng hồ điểm năm giờ mười lăm phút. Phương An nhanh chóng thu dọn đồ đạc trên bàn làm việc trong khi Thái Linh bên cạnh thì liên tục ngáp ngắn ngáp dài. Suốt một tuần nay ngày nào bọn họ cũng phải ở lại tăng ca đến tám chín giờ tối để kịp tiến độ cho dự án mới, hôm nay vãn việc mới có thể về nhà đúng giờ. – Mọi người nghe tôi nói một chút! – Mạnh Quân lớn tiếng vỗ tay – Tôi muốn mời mọi người đi ăn bữa cơm ra mắt từ lâu rồi mà tuần vừa rồi phòng mình bận quá nên không có cơ hội. Hôm nay tôi trân trọng mời mọi người đi ăn tối, địa điểm thì mọi người chọn giúp vì tôi mới về Việt Nam nên chưa biết quán nào ngon cả. Nghe thấy được mời đi ăn tối, gần ba chục con người trong phòng đều phấn chấn vui vẻ. Mạnh Quân đứng nhàn nhã khoanh tay bên cạnh nghe mọi người sôi nổi bàn bạc địa điểm ăn tối, đến khi địa điểm đã thống nhất xong cũng đã là hơn mười phút sau thì nụ cười ấy vẫn chưa hề tắt trên môi anh. – An, sao lại cứ ngồi thừ ra như thế? Em không thích chỗ đó à? Sao không có ý kiến ý cò gì cả? – Thái Linh thấy Phương An nãy giờ vẫn im lặng liền hỏi. – Không. Chỉ là tối nay em có hẹn đi ăn với bạn mất rồi nên chắc không đi được. – Sao lại không đi? Sếp đã nói hôm nay là bữa ăn ra mắt cả phòng mà em chẳng nể mặt sếp gì cả. Dù sao cũng không phải là bạn trai, bạn bình thường thì ngày nào đi ăn cùng chả được. Giọng nói sang sảng của Thái Linh khiến cho mọi người đều quay ra nhìn về phía họ. Một vài người đứng gần đó cũng lên tiếng: – Linh nó nói đúng đấy! Lâu rồi cả phòng mình không đi ăn. Với em cũng nên nể mặt sếp Quân nữa chứ. Phương An buồn bực cười. Cô đã định sẽ nhân lúc mọi người rời khỏi phòng rồi lẳng lặng về, bây giờ thì khó mà đi khỏi. – Hôm nay anh mời cả phòng mà, em ở lại ăn với mọi người nhé! Nghe Mạnh Quân lên tiếng, Phương An khá bất ngờ. Suốt một tuần nay trừ các cuộc họp ngắn báo cáo tình hình công việc ra, bọn họ chưa từng một lần trò chuyện như những người quen cũ. Kể cả trong các cuộc họp hiếm hoi ấy, ánh mắt anh cũng hiếm khi dừng lại ở cô. Mạnh Quân ở trước mắt cô, đã trở lên xa lạ tới mức khiến cô cảm thấy quá khứ giữa bọn họ đã không còn ý nghĩa gì cả. – Anh Quân! Tiếng giầy cao gót đều đều nện xuống nền gạch, một cô gái duyên dáng bước vào phòng. Cô gái ấy mỉm cười với tất cả mọi người, rồi rất tự nhiên bước đến khoác tay Mạnh Quân. Anh cũng rất tự nhiên nắm lấy tay cô ta, nhã nhặn giới thiệu: – Giới thiệu với mọi người: đây là Mai Anh – vợ chưa cưới của tôi. Nhiều tiếng trầm trồ vang lên. Mai Anh thản nhiên đón nhận cơn mưa lời khen của mọi người dành cho mình trong khi Mạnh Quân thì im lặng cười. Không biết vô tình hay cố ý nhưng lúc cô gái đó vừa bước vào, Phương An thấy ánh mắt anh hướng về phía cô. Có điều, cô thật sự không hiểu rốt cuộc ánh mắt ấy hàm chứa điều gì? Là áy náy? Là tự đắc? Hay đơn giản chỉ là một cái nhìn không chủ đích lướt qua nhau? Cả tuần bận rộn nên mọi người đều ăn uống rất vui vẻ, sau khi ăn xong còn cao hứng đi hát. Ngày mai là chủ nhật nên ai lấy đều quẩy rất nhiệt tình. Phương An ở trong phòng cũng không tranh nổi míc hát liền đứng dậy đi ra ngoài một lúc cho thoáng. Cô theo ánh trăng đi về phía cuối hành lang, nơi và tiếng hát và những tiếng cười đùa chỉ còn văng vẳng vọng đến. Một vài cơn gió nhẹ nhàng thổi qua khiến cô tỉnh táo vài phần. Đâu đó trong không khí thoang thoảng mùi hoa ngọc lan rất dịu ngọt tựa như một liều thuốc vô hình khiến mọi suy nghĩ của cô đặc biệt trở thông suốt hơn bao giờ hết. Có những chuyện, con người ta cứ mãi như tên ngốc quanh quẩn trong đó, không phải vì không biết lối ra mà vì bản thân không có dũng khí để bước ra. Giống như cô, cô cứ mãi quẩn quanh trong một tương lai vọng tưởng có anh ở đó mà không chịu thừa nhận rằng vọng tưởng của cô giống như lâu đài cát, đẹp đẽ là thế nhưng chỉ cần một con sóng nhẹ xô bờ cũng có thể cuốn trôi tất cả. Mãi đến hôm nay khi nhìn anh nắm tay người đó, Phương An mới cảm thấy những mộng tưởng trước đó của mình hoàn toàn vỡ vụn. Có chút hụt hẫng, có chút mất mát và cả chút ghen tị nhưng tuyệt nhiên không có lấy một chút thù ghét. Mặt trăng vốn không phải là của cô, cô lấy tư cách gì để ghét bỏ Hằng Nga cơ chứ? Phương An tự nhiên cảm thấy lòng nhẹ bẫng. Như vậy cũng tốt, đã đến lúc cô nên hoàn toàn từ bỏ mối tình đầu của cô – từ bỏ anh . – Sao em lại đứng đây? Mạnh Quân không biết đã đứng sau lưng cô từ lúc nào, tiếng nói của anh nhẹ như gió khiến cô giật mình. – Bên trong ồn quá nên ra đây hóng gió một chút – Cô nghiêng đầu cười để cố che giấu đi sự bối rối của mình. Mạnh Quân cũng cười sau đó cả hai cùng im lặng. Phương An sợ cái không khí im lặng chết người này, bèn lên tiếng: – Mấy năm qua anh vẫn sống tốt chứ? Cô biết mình vừa hỏi anh một câu hỏi thừa thãi. Anh của hiện tại có cái gì không tốt chứ? – Anh sống rất tốt. Em thì sao? – Em cũng vậy. Rất tốt! Cả hai cùng cười gượng gạo, sau đó lại là im lặng kéo dài. Tám năm là quả thực là một khoảng thời gian rất dài, dài tới mức có thể khiến cho hai con người từng rất thân thiết như bọn họ lúc này đây khi đứng cạnh nhau ngay cả những lời khách sáo cũng không thể tùy ý nói ra. – Em có thể nói với anh điều này được không? Hai mắt Phương An sáng lấp lánh dưới ánh trăng, giọng nói cũng trở lên đặc biệt nghiêm túc. – Hồi anh mới sang Mỹ em luôn lo lắng anh sang bên ấy một mình sẽ không quen. Sau đó em có gửi email cho anh nhưng không thấy anh trả lời lại… Bây giờ anh trở về… tốt như vậy, em cảm thấy rất vui. – Mail ấy… kể từ khi sang Mỹ anh đã không dùng nữa rồi! Xin lỗi em! Phương An yếu ớt cười. Anh không đọc được cũng tốt, như vậy sẽ không thể thấy bộ dạng yếu đuối của cô tám năm qua. – Chuyện quá khứ chúng ta thôi không nhắc đến nữa. Bây giờ anh là sếp của em rồi. Mình làm quen lại nhé! Chào sếp! Sau này mong sếp chiếu cố nhiều ạ! Phương An nháy mắt cười với anh. Ánh trăng phủ lên vai cô một màu trắng bàng bạc thanh khiết. Mạnh Quân suýt nữa đã đưa tay lên vén mấy sợi tóc lòa xòa trước trán cô nhưng rất nhanh lại rụt tay lại. Tám năm qua anh đã thay đổi rất nhiều, nụ cười cũng không còn đơn thuần như xưa nữa. Chỉ có cô vẫn vậy, nụ cười của cô vẫn trong trẻo như ngày nào. “Em sẽ đợi anh trở về” Đó là câu nói cô đã nói với anh trước khi anh lên đường đi du học. Nhưng đổi lại nét mặt mong chờ đó của cô, lại là câu nói lạnh nhạt cùng cái hất tay dứt khoát của anh. “Không cần đâu! Có thể anh sẽ không về nữa” Đó là lần đầu tiên anh hất tay cô ra, cũng là lần đầu tiên trong ánh nhìn của anh dành cho cô không có lấy một chút trìu mến quen thuộc nào. Đến khi bóng anh càng lúc càng xa dần, cảm thấy rằng có thể cô sẽ mất anh mãi mãi, Phương An mới hoảng hốt thét gào: “Em nhất định sẽ đợi anh về! Nhất định sẽ đợi” Có lẽ anh không nghe thấy, càng không trông thấy bộ dạng khóc lóc khốn khổ lúc đó của cô. Bởi… bước chân anh chẳng vì cô mà chậm lại, trái tim anh càng chẳng vì cô mà ngoảnh đầu. Sau từng đó năm, đến bây giờ Phương An vẫn không biết mình đã làm sai điều gì để anh đã đột ngột rời đi và lạnh nhạt với mình như vậy. Khi anh đi, mỗi ngày Phương An đều cố chấp viết cho anh một email. Bao nhiêu năm như vậy, đã có bao nhiêu lá thư đã được gửi đi, đổi lại tất cả những gì cô nhận được vẫn luôn là sự im lặng lạnh lùng của anh. Bây giờ gặp lại, bọn họ đều đã là người của hơn tám năm sau.",
  "nextChapter": "https://gacsach.top/doc-online/vi-thanh-xuan-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/vi-thanh-xuan-chuong-03"
}