{
  "title": "Vị Thanh Xuân - Chương 01",
  "url": "https://gacsach.top/doc-online/vi-thanh-xuan-chuong-01",
  "content": "– Em nghe thấy chưa? Anh ấy đến công ty rồi! Thái Linh rối rít lay tay Phương An bên cạnh. Phương An vẫn đang tập trung vào màn hình vi tính, chỉ ậm ừ: – Ai hả chị? – Em nghĩ công ty mình có đến mấy tổng giám đốc chứ? Phương An bấy giờ mới dừng tay lại, quay sang nhìn Thái Linh khẽ trách: – Có mỗi vậy mà chị phải giật dộ cả lên như cháy nhà đến nơi đấy! – Còn sốt hơn cả cháy nhà đấy. Em quay ra mà xem mọi người cũng đang xoắn hết cả lên kia kìa! Phương An nhìn xung quanh phòng một lượt, chép chép miệng. Sếp trở về khiến nhân viên lơ đãng như vậy thì không biết là chuyện tốt hay xấu nữa đây. Chợt nhớ ra điều gì, giọng Phương An bỗng trở nên rất vui vẻ: – À, mà em nghe bên nhân sự nói đợt này về nước sếp sẽ thưởng nóng cho mọi người nữa đấy. Không biết là mình sẽ được thưởng bao nhiêu nhỉ? Được một tháng lương thì tốt! – Có phải dạo này công việc căng thẳng quá nên mấy nơ- ron cảm xúc của em bị lão hóa sớm rồi không? Chuẩn soái ca xuất hiện ngay trước mắt em không quan tâm thì thôi, để ý đến mấy đồng thưởng ít ỏi làm chi chứ? – Thái Linh hờn dỗi nói. Mấy hôm nay mọi người trong công ty đều xôn xao bàn tàn về sếp tổng vừa trẻ vừa đẹp trai sắp về nước nên cô cũng đi nghe ngóng thông tin khắp nơi. Mỗi khi nghe được tin tức đáng giá đều đem về kể lại cho Phương An nghe, vậy mà cô nàng này lại chẳng để tâm chút nào cả. Phương An xì một tiếng: – Trai đẹp của người ta. Tiền trong tài khoản của mình mới là của mình. Chân lý đơn giản như vậy em đã giác ngộ từ rất rất lâu rồi. – Của người nào? Anh ấy chả là của ai cả. – Không phải là của riêng ai chắc là của chung rồi. Em thì không thích “của chung” đâu. – Con bé này! Còn đùa nữa! Người ta vừa đẹp trai lại có tiền tài. Em cứ đi hỏi cả cái công ty này xem có cô gái nào mà không đổ đứ đừ trước anh ấy chứ? – Ha ha ha! – Không phải cười. Trên trang web của công ty có ảnh anh ý đấy, em lên đó mà xem. Ôi người đâu mà hoàn hảo như vậy! – Thôi, chẳng phải trưa nay sẽ nhìn thấy anh ấy rồi sao? Mà em vẫn luôn thấy rất kì lạ: anh ta đường đường là tổng giám đốc của một công ty lớn tại sao lại đi biền biệt đến hai năm mới về. – Chỉ đạo từ xa mà công ty vẫn đâu ra đó. Như vậy càng chứng tỏ một điều là anh ấy quá xuất sắc. – Năng lực của anh ta thì em không bàn tới. Nhưng nếu anh ta thật sự mỹ miều như lời chị nói thì em có thể khẳng định thêm một điều. – Điều gì? – Thái Linh cảnh giác nhìn Phương An. – Chính là anh ta rất có khả năng bị khiếm khuyết về tâm lý hay nhân phẩm chẳng hạn – Phương An chép miệng – Cuộc đời rất công bằng mà. Ông trời sẽ chẳng cho ai hoàn hảo cả. – Khiếm khuyết về mặt tâm lí? Chị thấy chính em mới có khiếm khuyết về mặt tâm lí đó. Em có thù với trai đẹp cả thế giới này à? Mà em suốt ngày tính toán đầu tư mà không thấy đầu tư vào anh ấy có thể thu được siêu lợi nhuận à? Anh ấy là con gà đẻ trứng vàng đó! Phương An chớp chớp mắt: – Hóa ra anh ta là gà mái hả chị? Thái Linh nghiến răng nghiến lợi lườm Phương An: – Để chị chống mắt lên xem, xem khi em tận mắt thấy anh “gà mái” ấy rồi có còn cứng miệng được như bây giờ không! Mới mười hai giờ mười phút mà phòng ăn hôm nay đã chật ních người ngồi. Thái Linh vừa kéo ghế ngồi xuống chiếc bàn trống gần cuối phòng vừa lẩm bẩm. – Đúng là trâu chậm uống nước đục, chó chậm gặm củi khô. Mình chỉ chậm chân một chút mà ngay đến chỗ ngồi đẹp để ngắm sếp đẹp trai cũng không còn nữa. Phương An chỉ tủm tỉm cười, không nói gì. – Ơ, kính của em đâu mà không mang vào? – Vừa nãy em tháo ra chưa kịp đeo vào thì đã bị chị kéo đến đây rồi. Mà cũng chẳng sao, đồ ăn gần thế này cơ mà. Cùng lắm thì em chỉ gắp nhầm sang đĩa của chị thôi. He he! – Ăn, ăn, ăn! Em chỉ lúc nào cũng ăn thôi! Vốn còn định cằn nhằn Phương An thêm vài câu nữa nhưng tầm mắt Thái Linh vừa hay chạm phải mấy người từ cửa bước vào, cái miệng liền ngay lập tức im bặt. Phương An cũng ngước nhìn lên nhưng chỉ thấy ba con người cao lớn cùng những khuôn mặt nhạt nhòa bèn cúi xuống lặng lẽ cắn một miếng thịt. – Đẹp trai thật An ạ! Ngoài đời anh ý còn đẹp hơn trong ảnh nữa! Mà hai anh bên cạnh cũng ổn phết nhể! – Sao lại có thêm hai người nữa nhỉ? Phương An bật cười: ông sếp này cần tới hai vệ sĩ đi theo bảo vệ thì cũng quá là khoa trương rồi. – Chào tất cả mọi người! Cả căn phòng ăn ngay lập tức im bặt đến mức chỉ còn nghe tiếng điều hòa chạy rì rì ở góc phòng. – Tôi là… Tiếng nói bị cắt ngang bởi tiếng nhạc chuông điện thoại. You were the shadow to my light Did you feel us Another start You fade away Afraid our aim is out of sight Wanna see us Alive Ngay lập tức mấy trăm cặp mắt của mọi người đều đổ dồn về phía chiếc điện thoại trên bàn của Phương An. Phương An áy náy chộp vội lấy chiếc điện thoại, chui tọt xuống gầm bàn. Tiếng nói gấp gáp của Tường Vy rất nhanh ở đầu bên kia vọng đến: – An ơi, cậu biết tin gì chưa? – Tin gì thế? Chỉ nghe thấy tiếng thở dài của Tường Vy, Phương An sốt ruột hỏi: – Có chuyện gì đấy Vy? Tường Vy dường như tự đấu tranh một hồi, sau đó mới dè dặt nói: – Chuyện là… mẹ mình nói sáng nay lúc đi phúng viếng đám ma nhà họ hàng thì vô tình gặp… anh Quân ở mộ mẹ anh ấy. Ánh mắt của Phương An trở nên đờ đẫn. Cô cũng không rõ cảm giác gì đang xuất hiện trong cô ngay lúc này. Khuôn mặt anh chầm chậm lướt qua trong kí ức của cô, giọng nói của anh cũng mơ hồ vang lên bên tai cô. “Chào em! Nhà anh mới chuyển đến đây. Từ bây giờ mình là hàng xóm tốt của nhau nhé!” – Khi đó cô mới chín tuổi. Nụ cười như nắng của anh cùng với nền trời xanh ngắt của buổi sáng mùa thu hôm đó đã trở thành khoảnh khắc đẹp đẽ êm dịu hằn sâu trong kí ức của cô suốt bao năm qua. – Em làm sao mà cả chiều nay cứ như người mất hồn thế? – Tiếng nói của Thái Linh đưa Phương An trở về với thực tại. – Em không sao. Chỉ hơi đau đầu một chút! – Chị cũng vậy – Thái Linh giống như được bắt đúng tần số, bắt đầu lải nhải – Kể từ lúc nhìn thấy ba anh ấy thì không chỉ đầu óc mà toàn bộ trái tim chị cũng không ngừng thổn thức, không có tâm trí nào làm việc nữa! – À, tại sao lại xuất hiện đến ba người vậy chị? – Phương An thậm chí không ý thức được mình đã ăn xong rồi rời đi ra sao nữa. – Đấy, em có biết trưa nay em đã bỏ qua một màn vô cùng đặc sắc không? Nhưng cũng nhờ phúc của em, nhờ chiếc điện thoại của em đột nhiên kêu lên mà mấy anh ấy mới chú ý đến chỗ chị em mình và rồi vẻ đẹp của chị được các anh ấy để mắt đến. An à, chị phải cám ơn em nhiều nhiều lắm. Mặt Phương An mếu xệch. Thái Linh lúc nào cũng trả lời không đúng trọng tâm câu hỏi. – Em hỏi người kia là ai cơ mà! – Đấy! Sốt ruột như vậy còn nói không quan tâm. – Cái này là tò mò, mà tò mò khác quan tâm nha chị! Thái Linh cong môi lên: – Cô chỉ vụng chèo khéo chống! Một trong ba người họ là giám đốc chiến lược mới của mình. Nghe nói anh ấy là tiến sĩ kinh tế ở Mỹ, từng làm quản lí trong một công ty khá lớn bên đó mà sếp Nhân khó khăn lắm mới mời được đó. Phương An không lấy làm lạ. Thời gian này sức khỏe của ông Lâm – sếp bọn họ luôn không tốt, có người mới đến thay thế chỉ là chuyện sớm muộn. – Vậy người còn lại là ai? – Anh ấy là giám đốc công nghệ phân mảng điện thoại di động mà tập đoàn mới mở. Anh này thì chị nghe bảo là bạn thân từ nhỏ của sếp. – Có từ trưa đến giờ mà chị thu thập được rất nhiều tin tức nhỉ? Thái Linh đắc ý cười: – Tin tức nóng hổi phải vừa thổi vừa thưởng thức chứ! Hôm nay đúng là một ngày tuyệt vời nhất trong cuộc đời chị. Đùng một ngày, cuộc sống của chị xuất hiện ba anh chàng vừa đẹp trai vừa tài giỏi vừa đẹp trai cứ như bước ra từ trong tiểu thuyết vậy! – Xì! Chưa biết chừng bọn họ toàn hoa đã có chủ cả rồi. – Sợ gì chứ. Cùng lắm thì mình đập bình cướp hoa thôi. Phương An lắc đầu cười. Trước giờ Thái Linh vẫn luôn tự tin có thừa như vậy.",
  "nextChapter": "https://gacsach.top/doc-online/vi-thanh-xuan-chuong-02",
  "prevChapter": "https://gacsach.top/vi-thanh-xuan_anbee.full"
}