{
  "title": "Bá Đạo Vs Ôn Nhu - Chương 04",
  "url": "https://gacsach.top/doc-online/ba-dao-vs-on-nhu-chuong-04",
  "content": "Bá Đạo Vs Ôn Nhu Chương 4 gacsach.com Hình Hòa đứng bên cạnh đài phun nước, yên lặng nhìn nước trong hồ xáo động. Dân bản xứ tin rằng đài phun nước này chính là linh vật sẽ mang lại may mắn cho mọi người, đứng bên cạnh đài phun nước cầu nguyện, sẽ rất dễ thành hiện thực. Y đi về trước một chút, nhìn bóng mình in trên làn nước, y cười, ngón tay chạm lên bóng của mình, mặt nước lại dao động lần nữa, bóng của mình cũng trở nên nhạt nhòa không thấy nữa, một lúc sau, mặt nước an tĩnh lại, liền hiện ra khuôn mặt ôn hòa nhìn y. Cũng không biết người kia bây giờ thế nào rồi, thương tích trên người hắn đã lành hết chưa, cũng không biết Úy Minh Tuyệt có tìm bọn họ gây phiền toái nào nữa hay không, ôi... Thở dài, Hình Hòa bỗng nhiên giật mình một chút, mấy ngày nay không hiểu sao luôn nghĩ về hắn, rõ ràng chỉ gặp mặt có một lần không phải sao, thế nhưng mình lại tâm tâm niệm niệm nghĩ về hắn, tại sao? “Cậu là... Hình Hòa sao?” Một giọng nói cũng không xem là xa lạ vang bên tai Hình Hòa, y quay đầu lại. “Trương, Trương Phi Nhiên? Cậu như thế nào lại ở đây?” Hình Hòa cũng rất kinh ngạc, mới vừa rồi mình còn đang nghĩ về hắn, như thế nào lại đột nhiên xuất hiện trước mặt mình vậy? Đừng có nói là ảo giác nha? “À! Công ti tôi đưa tôi đến đây học... Không ngờ hóa ra lại có thể gặp được cậu.” Phi Nhiên vui vẻ nhìn Hình Hòa, “Đúng rồi, tối hôm đó... Úy Minh Tuyệt không làm gì cậu chứ?” Hình Hòa cười cười với Phi Nhiên, lại quay đầu gảy gảy lên cái bóng của mình trong nước, “Không có, anh ta không làm gì tôi cả, chúng tôi chỉ nói chuyện với nhau một chút thôi.” Ánh sáng trong đáy mắt có chút trở nên lãnh đạm xuống, đó là, đó là đau thương cơ hồ không có cách nào phát hiện, ngay cả quyết định không yêu người kia nữa, nhưng mà nghe thấy tên của người đó, cũng vẫn cảm thấy khổ sở... “Vậy là tốt rồi...” Phi Nhiên gãi gãi đầu của mình, ngây ngốc, nhưng bộ dáng cũng rất đáng yêu. Đây là cảm giác khi Hình Hòa quay đầu lại nhìn Phi Nhiên. “Cậu đã cứu tôi một mạng, lại còn đưa tôi đến gặp Thước Mộng, nếu bởi vì vậy mà bị tổn thương, tôi sẽ rất không yên tâm...” Hình Hòa bình thản cười, Úy Minh Tuyệt thật ra rất thích Thước Mộng, chỉ là bị những tổn thương trước kia làm cho người đó cự tuyệt vào sự tồn tại của cái gọi là tình yêu mà thôi; chính mình cũng rất thích Thước Mộng, không phải là tình yêu, thích Thước Mộng giống như là thích một đứa em trai, không muốn nhìn thấy em có bất kì tổn thương nào; Phi Nhiên, Phi Nhiên cũng thích em ấy, mặc dù là anh của Thước Mộng, nhưng mà, tình cảm đối với Thước Mộng, cũng không đơn giản chỉ là tình cảm anh em... Tất cả mọi người đều thích Thước Mộng, dùng cách của riêng mình, phương pháp bất đồng mà thích. Nhưng mà mình thì sao? Trên thế giới này, có người thật sự sẽ thích mình sao? Hình Hòa không nói lời nào, Phi Nhiên cũng chỉ im lặng mà đứng bên cạnh y. Gió nhẹ thổi qua, cuốn theo tóc của hai người, đem nói rơi lòa xòa lên mặt, lên trán bọn họ... Y Đằng Tuấn Ngạn hai tay cầm li thức uống đến gần Hình Hòa liền nhìn thấy được Phi Nhiên đang đứng bên cạnh. Mặc dù hai người không có nói chuyện với nhau, không có chuyển động, thậm chí cũng không có nhìn đối phương, chỉ im lặng đứng ở nơi đó, nhưng mà trong lòng Y Đằng Tuấn Ngạn rất không thoải mái, chung quỉ cảm giác được bầu không khí là lạ giữa hai người đó, mà mình lại rất rất rất chi là chán ghét loại không khí đang tồn tại giữa hai người này. Y Đằng Tuấn Ngạn rất không vui chậm rãi đến trước mặt hai người. “Anh Hình Hòa, người này là ai vậy?” Lẳng lặng chen vào giữa hai người, Y Đằng Tuấn Ngạn tò mò hỏi. “Y Đằng hả, đây chính là... là... một người bạn của tôi, Trương Phi Nhiên. Phi Nhiên, đây là người mấy hôm trước tôi quen trên máy bay, Y Đằng Tuấn Ngạn.” Hình Hòa giới thiệu hai người với nhau, ánh mắt thế nhưng lại lơ đãng dừng lại trên người Phi Nhiên. Trong lòng Y Đằng Tuấn Ngạn rất không vui, Hình Hòa lúc nãy rất khách sáo gọi mình là “Y Đằng”, nhưng lại rất thân mật gọi tên người kia là “Phi Nhiên”. Trong lòng Hình Hòa, mình trước sau gì cũng chỉ là một người qua đường y tình cờ gặp mà thôi... “Đúng rồi, Phi Nhiên, bây giờ cậu ở chỗ nào vậy?” “À, công ti có thuê nhà trọ.” “Ô, thật không? Như vậy là tốt rồi... Đúng rồi, vừa khéo gặp được cậu, không bằng tôi mời cậu ăn một bữa cơm nhé.” Hình Hòa nhiệt tình mời Phi Nhiên. Phi Nhiên có chút xấu hổ, “Như thế nào lại để cậu mời chứ... Lần trước nếu không có cậu... Đáng lẽ phải là tôi mời mới chúng, hôm nay để cho tôi mời cậu đi!” Hình Hòa cũng không phản đối, gật đầu. Phi Nhiên nhìn Y Đằng Tuấn Ngạn một bên không lên tiếng, nhiệt tình nói: “Ông Y Đằng, ông đi cùng luôn nhé.” Y Đằng Tuấn Ngạn nhìn ánh mắt hai người nhìn đối phương, căn bản là không hề giống như bạn bè bình thường. Chẳng lẽ bọn họ chính là... Không không không, nhìn bộ dáng của hai người, quan hệ hẳn là còn không có tới mức độ kia, nhưng mà tại sao ánh mắt bọn họ lại làm cho mình cảm thấy khó chịu như vậy “Không cần đâu, các người cứ đi đi...” Y Đằng Tuấn Ngạn kín đáo đưa hai li thức uống cho Hình Hòa, cúi đầu ủ rũ rời đi. “Cậu ta làm sao vậy, không có việc gì chứ?” “Không biết nữa, chắc không có việc gì đâu. Bây giờ thiếu niên hai mươi mấy tuổi chẳng phải cũng như vậy sao, tức giận hay buồn rầu cũng chẳng vì lí do gì hết, cứ để cho cậu ta yên tĩnh là tốt rồi.” Hình Hòa cũng biết suy nghĩ của mình như vậy rất là không tốt, kì thật y chính là hi vọng Y Đằng Tuấn Ngạn không đi theo, cũng không biết vì sao lại nghĩ như vậy, tóm lại, nhìn thấy Y Đằng Tuấn Ngạn không có từ chối bỏ đi một mình, trong lòng y chính là thở phào nhẹ nhõm. “Chúng ta đi thôi, tôi biết gần đây có một quán ăn rất ngon.” “Uh, đi thôi...” Phi Nhiên bị Hình Hòa kéo đi, lại quay đầu nhìn về bóng lưng của Y Đằng Tuấn Ngạn, rất là kì quái, hơn nữa không biết có phải mình bị ảo giác không, chung cảm giác được gã đó rất không thích mình, thậm chí là còn có cả địch ý. Có lẽ là vì mình nghĩ nhiều quá rồi, trong lòng Phi Nhiên tự chế giễu, người ta bất quá mới gặp lần đầu tiên, làm sao có thể có địch ý chứ.",
  "nextChapter": "https://gacsach.top/doc-online/ba-dao-vs-on-nhu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ba-dao-vs-on-nhu-chuong-03"
}