{
  "title": "Bá Đạo Vs Ôn Nhu - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-dao-vs-on-nhu-chuong-01",
  "content": "Bá Đạo Vs Ôn Nhu Chương 1 gacsach.com Hình Hòa một mình lặng lẽ đi vào trong con hẻm nhỏ không người, những hạt mưa nhỏ lất phất rơi xuống trong đêm yên tĩnh. “Có chút lạnh rồi đây...” Hình Hòa xốc xốc lại áo, rụt sâu cổ. Y trước giờ là người rất sợ lạnh, từ cơ thể cho tới tinh thần, đều rất sợ lạnh. “Đi tới đầu hẻm phía trước là đến rồi?” Hình Hòa lầm bầm. Lại đâm qua một con hẻm nhỏ phía trước, chính là sòng bài rực rỡ ánh đèn của Hải Diễm bang bọn họ, người kia bây giờ hẳn là vẫn còn ở đó. Nghĩ tới đây, Hình Hòa không khỏi nhanh chân cất bước. “Thiệt tình, biết sớm thì kêu taxi đi cho rồi.” Hình Hòa nghĩ thầm, chuyển qua khúc cua cuối cùng, chỗ này đã rất gần sòng bài. Thật sự là không thể chịu được cái loại khí trời lạnh lẽo này! “Thả ra, buông tôi ra... Úy Minh Tuyệt, ông là đồ... là đồ Vương bát đản... Các người buông tôi ra...” “Thằng nhóc, mày chọc ai không chọc, lại đi chọc tới anh Úy, mày cũng đừng trách bọn tao không nương tình...” Hình Hòa chính là muốn đi vào sòng bài, nhưng lại lờ mờ nghe được trong góc tối bên kia vang lên một trận quyền đấm cước đá. Úy Minh Tuyệt? Vương bát đản? Cái người đang bị đánh kia mắng Úy Minh Tuyệt sao? Lòng hiếu kì thôi thúc khiến Hình Hòa không tự chủ được mà đi tới. Nương theo ánh sát yếu ớt, Hình Hòa nhìn thấy một thân ảnh gầy gầy nằm cuộc trên mặt đất, dù ăn nguyên trận đòn của một đám lực lưỡng, cũng không cầu xin tha thứ, chỉ là không ngừng mắng Úy Minh Tuyệt. Cái tên kia đắc tội Úy Minh Tuyệt sao? Thật sự là to gan mà, quả nhiên có can đảm mắng người như hắn đúng là sinh vật hiếm có khó tìm, rất có ý tứ. Nhất thời, Hình Hòa đối với cái người xa lạ bị đánh thành đầu heo này có vài phần bội phục cùng cảm tình, đúng là bởi vì vài phần bội phục cùng cảm tình này, Hình Hòa quyết định giúp hắn một chút. “Dừng tay, các cậu đang làm gì vậy?” “Anh, anh Hình Hòa... Đây là anh Úy chỉ đạo, thằng nhóc này không biết trời cao đất dày đắc tội với anh Úy, cho nên bọn em cho nó một bài học nho nhỏ.” Mấy gã lực lưỡng nhìn thấy ai đến, vội vàng ngừng động tác. “Cho một bài học nho nhỏ?... Sắp chết đến nơi mà gọi là “bài học nho nhỏ” sao?” Hình Hòa đi tới trước mặt bọn họ, nhìn cái người trên mình đầy dấu vết bị đả thương, nhíu nhíu mày, “Nếu thân thể yếu nhược, không chừng đã được các cậu đánh chết rồi!” Mấy gã nhìn thấy bộ dáng mất hứng của Hình Hòa, cũng cúi đầu không nói. Anh Hình này của bọn họ, bình thường lúc nào cũng cười tủm tỉm, bộ dạng nhìn rất ôn nhu rất dễ ăn hiếp, kì thật nếu nổi giận lên thì kinh khủng vô cùng, người trong giang hồ len lén đặt biệt danh cho y, gọi là “Ngọc diện Tu La”. “Được rồi, các cậu đánh cũng đã đánh, chuyện Minh Tuyệt giao cũng xem như đã làm xong. Người này tôi mang đi trước, trở về hết đi. “Vâng, anh Hình.” Sau khi Hình Hòa ra lện, một đám lực lưỡng như trút được gánh nặng, vội vàng bỏ đi. Nhìn bọn họ rời đi, Hình Hòa ngồi xổm xuống, quan tâm hỏi: “Cậu có khỏe không? Có thể tự đứng dậy không?” Lâm vào trạng thái bán hôn mê Phi Nhiên lờ mờ nghe được tiếng nói thật ôn nhu, “Tiểu Mộng, là em sao... Tiểu Mộng...” Phi Nhiên vô thức gọi tên Thước Mộng, tiếng nói thật ôn nhu đó, là của Tiểu Mộng sao? “Cậu biết Thước Mộng? Cậu có quan hệ gì với cậu ta?” Nghe được người trước mặt kêu ra một cái tên quen thuộc, Hình Hòa sửng sốt, trong lúc còn muốn hỏi lại cẩn thận, mới phát hiện hắn đã hoàn toàn bất tỉnh. Hắn mới vừa rồi gọi “Tiểu Mộng”, có lẽ là Thước Mộng rồi, hắn với Thước Mộng có quan hệ như thế nào vậy? Anh em? Hình Hòa dựa theo ánh sáng yếu ớt, cẩn thật quan sát vẻ bề ngoài của người trước mặt, mặc dù mặt mũi bầm dập, nhưng quả thật có vài phần giống với Thước Mộng. Mặc kệ quan hệ của bọn họ là cái gì, trước cứ mang hề rồi tính tiếp. Trong lòng nghĩ nghĩ, Hình Hòa đỡ Phi Nhiên đang bất tỉnh lên, vóc dáng Phi Nhiên cũng không thua kém gì so với Hình Hòa, bây giờ lại hôn mê, như quả núi nhỏ đè lên người Hình Hòa. Trong lòng Hình Hòa cũng chỉ biết ai oán thở dài, hôm nay chắc chắn phải gọi taxi rồi. ... Lúc Phi Nhiên tỉnh lại, phát hiện mình đang ở trong một căn phòng xa lạ, thương tích trên người rõ ràng đã được xử lí qua, bất quá một động tác nhỏ cũng làm động đến vết thương, làm cho hắn không khỏi phải hít sâu một hơi, mấy người kia thật sự là xuống tay thật tàn nhẫn. Phi Nhiên cố gắng ngồi dậy thật chậm, nhớ lại chuyện gì đã xảy ra trong khoảng thời gian qua. Trước đó không lâu, cha quen thói đánh bài lại vay nóng Hải Diễm bang một khoản rất lớn, lão đại Úy Minh Tuyệt của bên đó trong lúc tới nhà siết nợ lại vừa mắt với đứa em trai cùng mẹ khác cha Thước Mộng của mình, bọn họ cũng không đòi số tiền nợ nữa, liền dùng đem Thước Mộng ra làm trao đổi, cha lúc nào cũng xem Thước Mộng như cái gai trong mắt, liền rất vui vẻ, cứ như vậy mà đem Thước Mộng bán đi. Thước Mộng tâm địa thiện lương cũng đồng ý rồi. Hết thảy tất cả chuyện này mẹ đều không biết, cho nên Thước Mộng muốn Phi Nhiên kiếm lí do dấu diếm mẹ. Nhưng mà, chỉ có thể lừa gạt được một lúc, chẳng thể lừa được cả đời. Mới vừa rồi Phi Nhiên tìm Úy Minh Tuyệt, muốn nhờ hắn để cho Thước Mộng về nhà gặp mẹ, chẳng những không đồng ý thì thôi, lại còn cho hắn ăn nguyên trận đòn thù... Nghĩ đến chẳng thể nào gạt được mẹ nữ, trong lòng Phi Nhiên thật khổ sở. “Cậu tỉnh rồi!” Đột nhiên, tiếng nói ôn nhu của một người cắt đứt suy nghĩ của Phi Nhiên. “Các vết thương của cậu tôi đã giúp cậu bôi thuốc rồi, bây giờ còn đau không?” “Tốt rồi, cảm ơn anh...” Phi Nhiên kinh ngạc nhìn người trước mắt, giọng nói của người này rất quen thuộc, chính mình trước lúc hôn mê mơ hồ nghe được một tiếng nói ôn nhu kia, chính là của y sao? Hình Hòa cũng chăm chú nhìn vào Phi Nhiên, thương tích trên mặt cũng đã bớt sưng đi khá nhiều, nhìn thấy được, hắn và Thước Mộng có vài phần giống nhua, xem ra hắn chính là anh của cậu ta rồi. “Cậu lúc nãy luôn gọi “Tiểu Mộng”. Chính là Thước Mộng sao? Các người có quan hệ như thế nào?” “Thước Mộng...” Nghĩ đến Thước Mộng, trong lòng Phi Nhiên đau đớn, “Tôi, Tôi là anh của em ấy, Trương Phi Nhiên.”",
  "nextChapter": "https://gacsach.top/doc-online/ba-dao-vs-on-nhu-chuong-02",
  "prevChapter": "https://gacsach.top/ba-dao-vs-on-nhu_tam-nguyet.full"
}