{
  "title": "Ta Chỉ Cách Hạnh Phúc Có Một Bước - Chương 04",
  "url": "https://gacsach.top/doc-online/ta-chi-cach-hanh-phuc-co-mot-buoc-chuong-04",
  "content": "Ta Chỉ Cách Hạnh Phúc Có Một Bước Chương 4 gacsach.com Một tháng sau... Y thuật Sở Phong thật sự quá tuyệt vời, nhờ nhận được sự chăm sóc của hắn và Tiêu Nhân, lại thêm cả Tử Dạ, cơ thể ta dần dần bình phục lại, đến cả những vết sẹo cũ cũng dần phai nhạt đi. Từ những vết thương trên người Tiểu Quân, Sở Phong đương nhiên có thể đoán được trước kia hắn làm nghề gì, mà Sở Phong đối với những loại người này vô cùng có ác cảm chán ghét, cho nên mỗi lần nhìn thấy Tiểu Quân ngây thơ cười với hắn đều làm hắn cảm thấy khó chịu. Vốn nghĩ muốn nói hết mọi chuyện cho Tiêu Nhân nghe nhưng chứng kiến hắn cùng Tử Dạ đối xử với Tiểu Quân vô cùng tốt, cho nên Sở Phong cũng không tiện mở miệng. Vì vậy thân phận của Tiểu Quân cứ như vậy được giấu diếm đi. “Tiêu đại ca, ta ăn no rồi.” Giọng nói ngọt lịm của ta vang lên, “Đừng đút ta ăn nữa.” “Nhưng mà... thôi ngươi cứ cố ăn thêm một chút nữa đi.” Tiêu Nhân cảm thấy ta ăn ít như một con mèo, liền ngọt giọng dỗ dành: “Ăn thêm chút nữa đi, như vậy ngươi mới nhanh khỏi bệnh được.” “... Tiêu đại ca... ngươi tốt quá... cảm ơn...” Ta đột nhiên nghiêm túc nói, hai tròng mắt như loé sáng lên. “Tiểu Quân... sao tự dưng lại...” Tiêu Nhân cảm thấy rất bất ngờ, nhất thời không biết nên ứng phó như thế nào. “Không có gì... chỉ là ta cảm thấy mình vô cùng may mắn... mấy ngày nay chính là những ngày hạnh phúc và vui vẻ nhất trong 19 năm qua của ta... các ngươi đối xử với ta tốt quá... ta sẽ rất nhớ các ngươi...” “Sao ngươi lại nói vậy?” Tiêu Nhân cảnh giác nói: “Không lẽ lại muốn bỏ đi nữa sao?” “Hả? Tiêu đại ca, ta không phải có ý này đâu, ta chỉ cảm thấy hạnh phúc này không giống sự thực, cứ như là đang nằm mơ vậy, nói không chừng khi ta tỉnh lại, sẽ không thấy các ngươi nữa rồi.” “Nhóc ngu, đừng nghĩ vớ vẩn nữa. Ta cam đoan là chỉ cần ngươi đừng chơi trò mất tích thì hạnh phúc như vậy, ngươi có thể được hưởng cả đời.” “Ha ha, đại ca ngốc, điều này sao có thể xảy ra được chứ.” Ta phá lên cười mang theo một tia cảm động cùng chua xót: “Đại ca sau này còn phải tiếp quản tập đoàn, lại còn phải kết hôn sinh con nữa...” “Đến lúc đó cũng là lúc ta phải biến mất.” Ta tự nói với chính mình: “Cũng là lúc ta phải tỉnh mộng, thật không biết khi ấy sẽ ra sao đây.” “Đừng suy nghĩ vớ vẩn nữa, ngươi não nhỏ như vậy sao lại nghĩ nhiều thế chứ.” Tiêu Nhân nhìn ánh mắt bi ai của Tiểu Quân, thật sự muốn nói cho Tiểu Quân biết là hắn yêu Tiểu Quân, hắn thương Tiểu Quân, hắn muốn bảo vệ Tiểu Quân, làm cho Tiểu Quân cả đời này được hạnh phúc. Ta nghe lời Tiêu đại ca mà ăn tiếp, mặc dù no lắm rồi, nhưng ta muốn thừa dịp còn có cơ hội cố gắng ăn thêm vài miếng nữa. Ta chính thức bình phục vốn là chuyện của ba tháng sau, tuy nói là bình phục nhưng trường kỳ hành hạ thân thể tạo thành thương tổn cũng không dễ dàng trị hết, cơ thể thường hay bị mệt lại cộng thêm một ít hậu di chứng ít khi biểu hiện ra. “Tiểu Quân.” Tử Dạ tìm được ta trong hoa viên: “Mau đi dọn dẹp đồ đạc đi, từ giờ chúng ta sẽ đến sống trong biệt thự của Tiêu Nhân.” “Tử Dạ.” Nhìn thấy Tử Dạ, ta vui vẻ chạy tới bên cạnh hắn, “Ta đi thông báo cho Cương ca ca.” ... Cung điện! Đây là ý nghĩ đầu tiên khi ta chứng kiến biệt thự tư nhân của Tiêu đại ca, nếu đem so sánh với toà nhà u tĩnh của Tiêu Cương ca ca mà nói thì biệt thự này không những xa hoa lộng lẫy lại không chút dung tục tầm thường, không những vậy còn tràn đầy không khí của một gia tộc danh tiếng. “Đây chính là nhà mới của Tiểu Quân đó, thấy thế nào? Thích không?” Tử Dạ cười cười nhìn ta. “Tiêu đại ca của ngươi đang chờ ngươi bên trong, mau vào đi, chúng ta đi xem phòng ngươi. Đây là do ta và Tiêu đại ca của ngươi cùng nhau sắp xếp đó, ta nghĩ nhất định ngươi sẽ rất thích.” “...” Ta quay đầu nhìn khuôn mặt tươi cười của Tử Dạ, trong mắt tràn đầy chờ mong xen lẫn cảm động cùng một chút cảm giác sợ hãi tự ti. “Đừng sợ! Đi thôi!” Tử Dạ ôn nhu nắm chặt lấy tay Tiểu Quân. Được sự ủng hộ của người mà mình tín nhiệm nhất, ta vô ý thức xiết chặt lấy tay Tử Dạ, mượn nhiệt độ trên tay hắn làm tăng thêm dũng khí để đi về phía tương lai tươi sáng kia. Cont...",
  "nextChapter": "https://gacsach.top/doc-online/ta-chi-cach-hanh-phuc-co-mot-buoc-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ta-chi-cach-hanh-phuc-co-mot-buoc-chuong-03"
}