{
  "title": "Ly dị, tuyệt vọng và dễ thương - Chương 05",
  "url": "https://gacsach.top/doc-online/60377/ly-di-tuyet-vong-va-de-thuong-chuong-05.html",
  "content": "Phải mất hơn một giây nàng mới định thần nhận ra tiếng anh vọng từ hành lang chứ không phải ở ngay cửa. Nàng chưa hết sợ thì đã nghe anh nói tiếp. “Trong này có cả vài cái quần nữa” Tiếng nói của anh nghe gần hơn. Nàng giật phắt tay về, hụt cả hơi. Anh vẫn chưa đến cửa. “Cô không phiền cho tôi mượn mặc đỡ chờ quần jean khô chứ?” Nàng gục mặt xuống gối ráng kiềm tiếng nấc trong cổ. “Nếu anh tháo còng cho tôi rồi… đi, tôi còn hứa sẽ mang quần anh đi giặt khô rồi gởi đến tận nhà anh nữa kìa.” Nàng với tay ra, thử lần nữa. Tiếng còng thép va lanh canh. Giá nàng để… móng tay dài hơn thì hay biết mấy “Đa tạ.” Giọng nói của anh làm nàng lại giật thót mình. Tiếng kéo dây khóa khiến cơn bấn loạn cào xé nàng . Sau đó có tiếng chân anh quay lại. Nàng lật người, ngồi thẳng dậy. Còng số tám lại kêu như mách lẻo. Anh đi vào, hết nhìn nàng lại nhìn khẩu súng. Mày trái của anh nhướng cao. Mắt chớp chớp, nàng vờ ngây thơ nhìn lại. Anh mặc áo thun in chữ Maytag trước ngực và mặc quần len màu xám cùng màu quần của nàng. Tay cầm quần jean ướt, anh đến bên tủ đầu giường, cất súng xuống nền nhà rồi tập tễnh vào phòng. Lát sau, anh trở ra đứng bên kia cạnh giường. “Thôi thế này vậy.” Anh nói. “Tôi chưa ngủ suốt bốn mươi tám giờ qua. Chưa bao giờ tôi cần phải chớp mắt như bây giờ. Sau khi thức dậy, hy vọng đầu óc tôi sáng suốt để sắp xếp công việc và tôi sẽ đi. Cho đến lúc đó thì,\" anh chỉ tay vào giường, “nữa giường bên này của tôi. Nửa bên kia phần cô. Tôi sẽ không xâm phạm biên giới mà cô cũng đừng nên làm thế.” Nàng giật mạnh còng tay. “Tôi nghĩ tôi sẽ ngồi đây.” “Phải rồi, ai lại chẳng nói thế.” Anh cười toe, nhưng nụ cười nhạt dần. Anh chỉ Fabio và Sweetie đang nằm choán nửa giường của anh . “Cô giải thích luật lệ cho hai đứa hộ tôi nhé?” “Hai con ấy không theo luật lệ nào hết. Đối với chúng thì đây là giường của chúng. Chúng chỉ cho tôi ghé lưng ngủ nhờ thôi.” Chase nhìn xuống. “Đành vậy. Phiền hai bạn nhé.” Anh nhặt chiếc gối ôm màu trắng nhồi lông ngỗng của nàng lên, chui vào giữa làn khăn trải giường , đẩy từng chút cho đến khi Sweetie Pie và Fabio dịch sang bên kia. Fabio đứng lên, lắc đầu thật mạnh khiến cặp sừng tuần lộc rơi ra, rồi cuộn mình nằm sát bên anh, gối đầu lên bụng người xa lạ. “Nằm xuống nghỉ chút đi,” anh bảo nàng. Ồ, dĩ nhiên là nàng sẽ nghỉ nhôi. “Fabio, ra đây mau. Người ta có phải bạn mày đâu.” Nàng vơ lấy cặp sừng tuần lộc trước khi nó nhăn nhúm, rồi đặt chúng lên mặt tủ đầu giường. Nếu sống sót qua vụ này, nàng còn phải chụp cho xong mấy tấm hình đáng ghét. Tòa soạn tạp chí muốn xem hình sau hai tuần nữa. “Lại đây này.” Nàng vỗ vỗ vào lòng. Con chó giương cặp mắt lồi nhìn nàng nhưng nhất định không nhúc nhích. Chase, nếu anh ta khai tên thật, mỉm cười vuốt ve tên nhóc phản bội đang nằm bên mình. “Thấy chưa, chó của cô còn tin tôi nữa là. Tôi đâu phải kẻ gian. Nằm đi mà, tôi không xâm phạm lãnh thổ đâu.” Anh kê gối sau đầu rồi nhìn lên tivi. Hình ảnh cận cảnh của Opragh xuất hiện trên màn hình. “Chúng ta là chị em phụ nữ, hãy gầm lên nào?” đám đông của Opragh hò reo hưởng ứng. Lacy đảo tròn mắt chán nản. Bị xích tay vào giường và bị bắt làm con tin ngay trong chính nhà của mình làm nàng cảm thấy uy lực nữ quyền của nàng suy giảm đáng kể. Chase thở dài sườn sượt, quay đầu sang, cặp mắt sáng màu xanh lục bảo của anh gặp ánh mắt nàng . “Nếu phải vật nhau với cô để giành remote thì tôi cũng vật.” Lời nói của anh mang lại hình ảnh hai người họ ghì nhau lăn lộn trên giường . Lacy cố triệt tiêu hình ảnh ấy. Chẳng lẽ nàng quá khát tình đến nỗi bỏ qua cả sợ hãi sao? Mà nàng lại vừa mắng con Fabio vì đã tin tưởng người đàn ông đấy kia chứ. Nàng ném remote sang chỗ tên đồng sàng ngoài ý muốn. “Tưởng anh bảo ngủ một tí rồi đi.” Anh nhíu mày cầm nó lên. “Ngủ chứ, nhưng tôi muốn biết có tin gì đưa về tôi không đã.” Sau khi chuyển vài kênh, anh dừng lại khi thấy phóng viên đang cầm micro nói. “Cảnh sát đang rà quanh hồ và lục soát khu lân cận. Dù thanh tra Kelly là nghi can duy nhất, cảnh sát vẫn tuyên bố anh ta có thể có súng và rất nguy hiểm.” Lacy quan sát anh siết chặt nấm đấm và những nếp nhăn trên mặt anh hằn sâu hơn. Anh quay sang nhìn nàng như van vỉ lấy lòng tin của nàng . “Tôi sẽ không hại cô.” “Lỡ cảnh sát đến thì sao?” Nàng hỏi, cố lần nữa để đuổi anh đi. “Tôi không nghĩ họ sẽ tìm đến tận nơi cách xa hồ thế này đâu.” Fabio nhảy xuống giường và bắt đầu sủa vang. Tiếp ngay sau đó là tiếng chuông cửa ngân nga. Chase ngồi bật dậy, vớ khẩu súng, đến bên cửa sổ. Anh kéo màn cửa, nhìn ra ngoài. “Không phải cảnh sát .” Chuông lại reo. Fabio chạy khỏi phòng, cứ phóng hai bước là sủa inh ỏi. Lacy lo thót tim Cửa trước bật mở. “Lacy ơi?” Giọng Sue vang vang. “Fabio, xuống ngay. Mẹ mày đâu?” Chase Kelly quay ngoắt lại - cặp mắt xanh của anh tuyệt vọng. “Là bạn tôi,” Lacy thì thầm, cổ họng nghẹn lại. “Chết tiệt!” anh rủa. “Lacy?” Tiếng chân Sue ngoài hành lang. “Làm ơn bảo cô ấy đi đi.” Anh lui vào nhà tắm, đóng cửa lại sau lưng. “Làm ơn đi,” anh lại thêm. “Nhưng cô ấy sẽ thấy…” Lacy giật còng tay, rồi chợt tay còn lại hoảng hốt che miệng. Tiếng chân Sue ngày càng gần, Lacy nghe tiếng cửa phòng ảnh kẹt mở. “Lacy, tớ ghé qua…” Câu nói của Sue ngưng nửa chừng. “Cậu ở đâu thế?” Đầu óc Lacy quay cuồng tính toán. Hoặc nàng la to bảo Sue chạy đi và hy vọng Chase sẽ không đuổi kịp, hoặc nàng bảo Sue yên tâm ra về trước khi cô ấy cũng bị kẹt vào mớ bòng bong này. Lacy hất hai chân lên giường, lấy gối che còng tay lại và chúi đầu vào gối. “Trong này này, nàng lên tiếng vì biết chưa thấy nàng Sue chưa chịu đi.” “Cậu không sao chứ?” Sue bước vào phòng. Trán nhăn lại vì lo lắng. “Tớ tưởng cậu đang chụp hình Giáng sinh.” “À, tớ chỉ… tớ đau đầu quá.” “Đau đầu à?” Sue nhẹ nhàng ngồi xuống mép giường . “Tớ không biết là cậu bị chứng ấy.” “Tớ không thường xuyên bị,” Lacy nói, cẩn thận không nhúc nhích cổ tay để còng tay không bị va lanh canh vào đầu giường. Sue sờ trán nàng. “Cậu không sốt chút nào.” “Tớ không sao mà,” Lacy khăn khăng. “Chỉ nghĩ một tí là lại khỏe ngay thôi. Đau đầu quá.” Sue ngồi yên, lo lắng làm cô nàng im tiếng. “Tớ nói cậu đừng sợ, chứ đau đầu thường là triệu chứng của bệnh khác nặng hơn đấy.” “Sue, tớ không sao đâu. Thật đấy. Chỉ là đau đầu thường thôi mà.” Bạn nàng lắc đầu. Mấy lọn tóc vàng xoăn nhún nhảy quanh vai. “Cậu phải đi khám thôi.” Lacy nhắm mắt, ước chi khi nãy mình đừng cáo bệnh. Không những Sue cực kỳ quan tâm đến bạn bè cô nàng còn cực kỳ mắc bệnh hoang tưởng. Sue đi kiểm tra sức khỏe mỗi tháng. Thậm chí cô nàng còn kiểm tra chân định kỳ nữa. “Bác sĩ của cậu là ai? Để tớ gọi cho họ, nói tớ đang đưa cậu đến đó.” Ánh mắt Sue lia đến bàn cạnh giường, chỗ vẫn để điện thoại và đèn ngủ. “Thế đèn với điện thoại…” “Thôi được, tớ đang nói dối đấy.” Lacy cắn môi dưới, biết rằng mình cần suy tính tìm cách giải quyết thật nhanh. “Nói dối ư?” Sue quay sang con Fabio vừa sủa vừa cào móng trước của nhà tắm. “Tớ không ốm đâu. Tớ đang trầm cảm,” Lacy bảo. “Trầm cảm á?” Sue nhướng một bên mày. “Về chuyện gì cơ? Anh quỷ thần ơi, cậu đừng nói là lại ngủ với Peter chứ hả?” “Không hề!” Lacy quay sang con chó đang sủa ầm ĩ. “Fabio có thôi đi không?” Nàng liếc qua Sue. “Tớ thề là tớ không ngủ với hắn.” “Tớ mong lần này hắn ta trình diễn trên giường khá hơn chút. Nếu tớ nhớ không nhầm thì hắn mắc tội đầu hàng quá sớm.” “Đã bảo tớ không ngủ với Peter mà.” Lacy liếc ra cửa nhà tắm, bụng phân vân không biết Chase có đang áp tai vào cửa nghe lén hay không. “Thế thì có gì không ổn thế?” Sue co cả hai chân lên ngồi xếp bằng. “Cậu không lên giường với chàng FedEx đấy chứ?” “Tớ không ngủ với ai cả.” Lacy nắm chặt dây còng để khỏi phtát tiếng kêu leng keng. Chợt nàng nhớ ra lý do thực sự làm nàng trầm cảm. “Chẳng qua là… cậu có nhớ hôm nay là ngày gì không?” “Chết, tớ quên khuấymất.” Thân hình cô gái nhỏ nhắn cảo chỉ 1m55 nảy tung khỏi giường . “Tụi mình sang nhà tớ đi rồi hai đứa ăn kem Rocky Road cho đến khi cảm lạnh thì thôi. Đi nào!” Lacy giơ tay không bị còng lên ngăn lại. “Không! Tớ chỉ muốn trốn hết mọi sự đời. Một mình thôi!” Lacy đảo nhanh mắt về phía cửa phòng tắm. Sue lại nhảy lên giường . Thấy thế tim Lacy giật thon thót. Fabio tiếp tục rên ư ử trước cửa phòng tắm. “Lacy, tớ không thích nói thế này, nhưng có lẽ mẹ cậu nói đúng đó. Một năm trôi qua rồi còn gì. Gần như là hai năm nếu cậu tính từ lần cuối cùng mình được lên đỉnh ấy. Có lẽ…” Cô nàng giơ một ngón tay lên. “Mà cậu phải suy nghĩ thật thoáng mới được nhé, nhưng nếu cậu lôi anh chàng FedEx vào mà dần cho anh ta ở mọi ngóc ngách trong nhà này, thì chắc cậu sẽ quên ngay Peter thôi.” “Thôi đi Sue!” Lacy gắt. “Làm bạn với tớ không có nghĩa là mẹ tớ nói gì cậu cũng phải gật đầu nhé! Thôi giờ cậu đi về đi để tớ một mình gặm nhắm vết thương.” “Thế còn tay bác sĩ thú y thì sao? Tớ cá là anh ta thích liếm láp vết thương của cậu lắm lắm.” “Thôi mà Sue.” “Được rồi, chuyện này cần đến biện pháp cấp thiết rồi đây. Hay tớ với cậu khui một chai vang đỏ và thảo luận đến khả năng thành đồng tính nữ nhé!” Sue tự cười toe toét với câu nói đùa. “Chẳng phải vì cậu là gu của tớ đâu. Nếu có đổi thiên hướng giới tính, tớ sẽ đeo đuổi mất cô kiểu như Anne Hache, bạn gái cũ của Ellen kìa. Nhưng tớ nghĩ cô ta không đồng tính, phải không nhở?” Lacy lại tưởng tượng ta cảnh Chase Kelly nghe hết mấy câu này. Giọng nàng lạc đi. “Tớ không thích chuyển sang đồng tính.” “Ừ, tớ cũng thế.” Sue liếc sang mèo Sweetie Pie. “Mèo ơi, mày đáng yêu quá đi thôi.” Cô nàng vuốt ve con mèo. “À, hay là email của Kathy làm cậu nổi hứng?” Lacy rên rỉ. Bình thường vẻ lém lỉnh của Sue không làm nàng khó chịu. Nhưng bình thường, Lacy cũng không có một tên giết người đang trốn trong nhà tắm. Nghi phạm giết người chứ nhỉ, một tiếng nói vang vọng trong đầu nàng. “Tớ chưa đọc email của Kathy.” Lacy thành thật. “Giờ xin cậu…” “Nếu cậu chưa đọc thì để tớ nói cho cậu hay,” Sue giảng giải. “Tối thứ Sáu, ta sẽ bàn kỹ về chuyện giữa to và dài, thứ nào thực sự làm cho đàn ông được nam tính. Hay nói đúng hơn, làm cho đàn ông trình diễn tốt! Tớ thì tớ chọn chiều dài.” Sue tấm tắc. “Tất nhiên, to cũng có giá trị.” Có thể nói nàng ngượng muốn chết ngay được, Lacy hết nhìn cửa nhà tắm lại nhìn Sue. Nàng và cô bạn chắc chết mất. Chase Kelly, với cơ bắp rắn chắc và bụng sáu múi, có thể từ phòng tắm bước ra cầm súng bắn họ. Có một điều rất lạ là ý nghĩ ấy không làm nàng thực sự sợ hãi. “Tôi sẽ không làm hại cô.” Lời nói của anh vang vọng trong đầu nàng. Sue nói không ngừng. “Tớ tin chắc để tài ấy cực hay, hay hơn đề tài Thế chiến thứ hai của cậu nhiều.” “Nhưng đề tài của tớ mang tính giáo dục cao.” Lacy chống chế, hy vọng tránh những đề tài về tình dục, về kích cỡ hay đồng tính nữ. “Chán òm. Phân tích chiều dài với chiều rộng cũng mang tính giáo dục cao vậy.” Cuối cùng, Sue cũng ngưng nói để thở khi tiếng TV cắt ngang giây phút im lặng. Sue ngước lên. “Cậu có nghe tin tay cảnh sát bị chết chưa?” “Chết ư?” Lacy nuốt khan. “À, họ tìm kiếm dưới hồ sau nhà tớ. Tớ ghé mắt nhìn trộm qua hàng rào suốt buổi sáng cơ mà. Sau đó một tay thanh tra tên Dodd đến gõ cửa nhà tớ. Jason Dodd. Mà này, tên gì mà lại tên là Dodd cơ chứ? Anh ta đưa danh thiếp cho tớ, bảo hễ thấy có gì lạ thì gọi cho anh ấy. Xém chút nữa tớ bảo có thấy một thứ rất lạ đang ở ngay trước mặt tớ đây, là cặp mông xinh xắn của anh ta ấy.” Cô nàng ngập ngừng như thể đang hình dung lại. “Mắt mũi cũng không đến nỗi. Mắt xanh, môi xinh chỉ muốn hôn. Và tóc vàng. Tớ nghiêm túc nghĩ đến chuyện gọi cho anh ta đấy.” Sue ngã người về phía chân giường, bắt đầu đạp đạp chân trên không trung. “Nhưng ngay lúc ấy, chuông báo động reo vang trong đầu tớ.” Đang đạp, chân Sue dừng phắt lại. “Cậu cũng biết kiểu báo động đại loại ‘Mọi thằng đàn ông đều là thằng đểu’ ấy mà, thế là tớ quyết định thôi.” Sue hạ hông xuống giường, vắt tay lên trán làm điệu bộ đau khổ mỉa mai. “Với lại, tớ không quen thói tòm tèm bên ngoài. Tớ không thể không chung thủy với món đồ chơi tình dục của tớ.” Sue ngồi bật dậy. “Mà phải nói thế, món này vừa có đủ chiều dài lẫn độ lớn nhé.” Nụ cười nghịch ngợm hiện trên môi Sue. Fabio sủa inh ỏi. Lacy rên lên. \"Thôi về đi Sue.” Sue nhảy xuống giường. “Tớ để chìa khóa xuống dưới đống phân chó giả bằng nhựa ngoài cửa nhé.” Cô nàng mới đi được một bước đã quay ngược lại. “Suýt chút nữa quên bảo với cậu. Biết tớ vừa nhận thư ai không? Biên tập của tớ và giờ nó nằm trên bàn của trưởng ban biên tập kèm theo lời đề nghị bản thảo nên mua đấy nhé.” “Nhất cậu rồi,” Lacy nói. “Ta sẽ ăn mừng sau được không?” “Chờ đến lúc đó thì mất cả hứng rồi còn đâu.” Sue nhảy chân sáo dọc hành lang. Cô nàng này chẳng làm việc gì cho từ tốn được, đi cũng không, nói cũng không, nghĩ lại càng không. Khi Sue đi khuất rồi, Lacy lại nằm vật xuống gối. Nàng nhắm mắt lại, lắng nghe tiếng cửa trước đóng sập, và chờ người lạ trong buồng tắm đi ra. Đến bây giờ chắc ruột non ruột già của anh bục vỡ hết vì nhịn cười mất. Lacy nghe tiếng xe của Sue nổ máy lái đi. Cửa buồng tắm kẹt mở. “An toàn không?” Chase làm ra vẻ lãnh đạm. Bừng bừng nổi giận vì anh xâm phạm sự riêng tư của mình, nàng chỉ muốn có thứ gì đó trong tầm tay để ném vào anh . Đột nhiên nàng nhận ra rằng - lúc này nàng chỉ tức giận. Nàng thật sự chẳng sợ gì anh nữa. “Chớ hé môi tiếng nào đấy” “Gì cơ?” Dù ánh mắt anh giả vờ nghiêm chỉnh, nhưng nụ cười đã lấp ló trên đôi môi. Liền sau đó nó tắt ngấm. “Chẳng gì cả.” Nàng đặt đầu xuống gối. Có lẽ anh đã không nghe thấy những gì Sue nói trong nền âm thanh ư ử của Fabio . Có lẽ nàng sẽ qua được ngày hôm nay và lúc nào đó nhìn lại mà cười vui. To và dài, đối thoại về đồng tính nữ, toàn là những thứ ta muốn một người đàn ông lạ mặt nghe thấy khi anh ta còng tay ta vào giường. Sức nặng cơ thể anh làm mặt nệm lún xuống. Nàng trân trối nhìn trần nhà, cố hiểu cho ra sao mình không sợ. Hội chứng tâm lý của con tin bắt đầu đặt lòng tin vào kẻ bắt cóc có tên khoa học là gì nhỉ? Chiếc chăn phồng lên khi anh nhẹ nhàng trườn lên giường nằm cạnh nàng. “Cảm ơn cô đã bắt bạn cô về.” “Tôi không làm thế vì anh đâu.” Nàng quạc lại. Mà nếu không vì sợ, thì tại sao nàng đã làm thế? Sao nàng không thử tìm cách lẳng lặng làm ám hiệu bảo Sue về thẳng nhà và gọi cảnh sát ? Sao nàng không gào tướng lên, “Sue nhặt con cá lên đập chết tê nấp trong nhà tắm hộ tớ.” chứ? Nàng đưa mắt nhìn sang anh và cau có. Thực tâm, nàng không muốn bị còng tay vào giường cùng với anh đang nằm sát bên thế này. Hay là nàng muốn? Ánh mắt họ gặp nhau. Anh nhấn nút MUTE trên remote. Buông tiếng thở dài, anh vắt tay ngang mắt. Im lặng bao trùm căn phòng. Im lặng ngọt ngào, nhưng rồi lại “Nói cho đúng ra, thì cô trông đẹp hơn Anne Heche nhiều.” anh nói, nửa mặt quay đi khỏi cô. Anh bật cười, rồi bàn tay giật nhẹ đặt lên hông như thể anh bị đau. Lacy vùi mặt sâu hơn vào gối **************** Zeke lái chiếc Mustang vào ngõ căn nhà xây bằng gạch đúng lúc chiếc Chevy của Bruno nhẹ nàng lướt xuống đường ngay trước xe hắn. Bruno gặp may. Ngoại trừ lỗ đang dính trên kính chắn gió và tiếng nổ điếc tai, Bruno không bị thương gì. Ít nhất thì bây giờ, gã cũng hiểu Zeke không hề đùa trong chuyện này. Bọn chúng lại đi bộ rà soát thật kỹ khu vực quanh hồ một lần nữa, mà chẳng tìm thấy gì. Xác Kelly vẫn chưa tìm thấy. Có lẽ Bruno nói đúng. Xác Kelly chìm đâu đó dưới lòng hồ. Chắc lúc này, lũ cá đang rỉa thịt tên đó cũng nên. Lạy trời, Zeke mong thế lắm. Nhưng hắn không thể chỉ ngồi yên mà cầu khẩn. Rất có thể Kelly thoát chết và mò vào nhà ai đó ven hồ. Zeke sẽ không ngừng nghỉ. Hắn sẽ không buông xuôi cho đến khi đích thân chạm tay vào xác Kelly mới thôi. Còn nếu hắn tìm thấy Chase Kelly còn sống thì… Hắn ra khỏi xe bước đến cổng trước. Tại ba nhà hắn vừa ghé, chủ nhà nào cũng sốt sắng mời hắn vào, cho hắn ngó nghiêng mọi chỗ. Rõ là phù hiệu cảnh sát của hắn luôn khiến người ta tin tưởng. Người ta thiệt khờ!",
  "nextChapter": "https://gacsach.top/doc-online/60378/ly-di-tuyet-vong-va-de-thuong-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/60376/ly-di-tuyet-vong-va-de-thuong-chuong-04.html"
}