{
  "title": "Ly dị, tuyệt vọng và dễ thương - Chương 01",
  "url": "https://gacsach.top/doc-online/60373/ly-di-tuyet-vong-va-de-thuong-chuong-01.html",
  "content": "Thanh tra viên Chase Kelly trợn mắt ngó chằm chằm vào nòng súng ngắn bán tự động 45, đầu óc quay cuồng tìm lối thoát. “Có ai từng bảo cho anh hay rằng anh là chúa giận quá mất khôn không hả?” Nếu đấy là một tên tội phạm mạt rệp đang đặt ngón tay lên cò súng, thì tình thế hẳn sẽ dễ xử lý hơn nhiều. Nhưng đây không phải là một tên tội phạm. Anh cố ép giọng mình cho bình tĩnh dù trong lòng chẳng thấy bình tĩnh gì. “Anh nên đi gặp bác sĩ trị liệu tâm lý đi.” Zeke Duncun, cộng sự của anh trong hai tháng qua, ấn súng vào Chase. Anh ngã dúi vào thành cầu bằng thép. Tận mười hai mét dưới kia, mặt hồ lăn tăn gờn gợn xô vào bờ. Anh ngó trân trân về phía chiếc Bellaire Chevy đời 61 đã đưa anh đến cửa tử này. Chiếc xe đậu trên phố cách đó nửa dãy nhà, nhạc Hip-hop chói tai phát ra từ dàn stereo được gia cố công suất trong chiếc Chevy. Bruno Béo, tay tài xế, tên bán lẻ ma túy khét tiếng với vô số thành tích bất hảo, đang nhảy nhót bên ngoài chiếc xe, chân chuyển quanh theo nhịp trống, đầu thò ra thụt vào như con rùa. Chase hất đầu về phía Bruno, hy vọng có thể câu giờ thêm được vài phút nhằm nghĩ cách tự cứu mạng mình. “Nhảy đẹp thế mà hắn phí đời đi bán ma túy. Chuyện gì đang xảy ra thế nhỉ?” “Cuốn sổ khốn kiếp đâu rồi?” Zeke hỏi, ánh nắng phản chiếu óng ánh lên mái tóc đang hói dần của hắn Sổ nào nhỉ? Chase lưu mảnh thông tin ấy vào tâm trí để sau này xem xét. “Giờ anh lại đang nghiến răng kìa. Đấy là một dấu hiệu khác của chứng cuồng nộ đấy.” Nòng súng lạnh dí sát thái dương Chase. Cơn hoảng loạn lộn cả ruột gan, đạt lên đến 10 độ rich-te và gây ra cảm xúc bấn loạn cùng cực. Anh chẳng có thời gian phân tích chuyện này. Lại càng không thể để cho Zeke có được cảm giác khoái trá khi trông thấy nỗi sợ hãi của anh Hai cánh mũi Zeke phập phồng. “Mày muốn chết là một chuyện, có điều mày làm tao thất vọng quá đấy. Tao tưởng ít nhất là mày có quan tâm đến thằng cớm chiến hữu của mày, thằng Stokes chứ. Chỉ cần mỗi viên đạn thôi là xong nhá.” “Tuần trước hắn chén mất cái bánh vòng nhân anh đào của tôi.” Chase nhún vai, bề ngoài cố tỏ ra bình tĩnh, nhưng bên trong thì… Nếu Stokes thực đã chết rồi, thì anh ấy có hai thằng con nhỏ, mà nhờ ơn phước của Zeke, phải lớn lên mà không có bố. “Mà anh biết tôi thích mấy cái bánh vòng ấy đến nhường nào rồi đấy.” Chase phải cố kiềm chế hết mực để không phải chộp lấy cổ Zeke, lôi dây thanh quản của hắn ra mà thắt thành nơ buộc quanh cái cổ chó chết kia. Chase ráng tự chủ vì anh biết Zeke chỉ muốn anh mất bình tĩnh mà hành động ngu xuẩn để hắn có thể vin vào đấy mà bóp cò. Mặt khác, Chase chỉ cần vài giây tỉnh táo để đảm bảo rằng cử động của mình không ngu xuẩn. Anh cần một kế hoạch mà trong đó hồ nước dưới kia, một viên đạn, và thêm một cuộc đối đầu với gã Bruno đang nhảy nhót kia được loại trừ. Lúc nãy gã hộ pháp ấy đã tương Chase vài cú trời giáng vào mạng sườn khi ép anh vào trong xe. Điều Chase cần là thò tay được tới khẩu súng mà Bruno đã bỏ sót, khẩu súng được đeo vào mắt cá của anh. Zeke nhếch mép cười. “Mày biết người ta sẽ nói gì, phải không nào? Chỉ là thêm một tên cớm Houston nữa biến chất. Mất vợ và mất cả khái niệm về công đạo. Và chính tao sẽ hạ mày sau khi chứng kiến mày giết chết Stokes. Tất nhiên, tao sẽ phải ra tay triệt để.” “Tối ngủ anh cũng nghiến răng luôn phải không nào?” A xít thiêu quặn dạ dày Chase. “ Vậy là không tốt cho hàm trên đâu.” Zeke dí họng súng vào bên má Chase. “Mày nghĩ mày lém gớm nhỉ? Thích thì cứ cười đi, nhưng tao đã dàn xếp hết rồi. Sau cú điện thoại nặc danh tiết lộ manh mối, đồn trưởng sẽ tìm ra chỗ ma túy bị mất giấu dưới gầm giường mày. Bên IA (Internal Affair: ban điều tra nội bộ các cơ quan thực thi pháp luật) lệnh cho tao phải bắt mày. Tiếc là mày đã quay sang tấn công tao nên tao phải bóp cò.” Miệng Chase mím chặt thành một đường trắng bệch. “Tao có thể xử cho nhẹ nhàng hay đau đớn. Mày muốn sao? Tao xử thằng Stokes gọn lắm. Một phát ngay tim là xong béng.” Chase giơ hai tay lên, hy vọng cơn thịnh nộ không làm hai tay run rẩy. “Cho tôi một giây nhé? Tôi thì ghét đưa ra quyết định trong tình thế cấp bách lắm.” Một tia hiểm ác tột độ lóe lên trong mắt tên cộng sự của anh. Hết giờ rồi. Chase hất tay Zeke sang phải. Khẩu súng cướp cò, viên đang lạc bay trúng một bên chiếc đèn pha của chiếc Chevy. Điệu nhảy của Bruno ngưng bặt. “Xe tôi!” Cả thân hình tên đàn ông gần hai trăm ký chạy lạch bạch về phía họ. Ơn trời, Bruno nhảy giỏi hơn là chạy. Tên này chạy như một con voi xỉn. Chase nắm cổ tay Zeke đập mạnh vào lan can cầu bằng thép. Trông thấy khẩu súng văng xuống vỉa hè làm anh thoáng nhẹ cả người, nhưng rồi Chase nhác thấy Bruno thọc tay vào quần. Tên này hoặc đang ngứa dái hoặc có súng, mà Chase thì thiên về khả năng gã này có súng hơn. Chẳng kịp có thời thời gian lấy súng của mình, Chase đẩy Zeke ngã xuống và chọn cách giải thoát duy nhất. Cũng chẳng phải phương án mà anh đặc biệt thích lắm. Khi anh vừa nhảy ra khỏi cầu, một cơn đau nóng cháy bùng xuyên qua vai và viên đạn ghim vào anh bỏng rát trước khi anh đập xuống mặt nước.",
  "nextChapter": "https://gacsach.top/doc-online/60374/ly-di-tuyet-vong-va-de-thuong-chuong-02.html",
  "prevChapter": "https://gacsach.top/ly-di-tuyet-vong-va-de-thuong_christie-craig.full"
}