{
  "title": "Ly dị, tuyệt vọng và dễ thương - Chương 06",
  "url": "https://gacsach.top/doc-online/60378/ly-di-tuyet-vong-va-de-thuong-chuong-06.html",
  "content": "Lacy oằn mình trong giấc ngủ để rồi tiếng kim loại va vào nhau sắc lạnh làm nàng giật mình tỉnh giấc. Nàng nằm đấy đăm đăm nhìn trần nhà trong khi đầu óc ghi nhận bao nhiêu suy nghĩ ùa về cùng một lúc còng tay, anh chàng đẹp trai và hấp dẫn, to và dài? Quay đầu sang bên, nàng thấy bàn tay không bị vòng của mình đang đặt tên bụng dưới của Chase Kelly. Ngay cạnh thứ “to và dài” của anh! Nàng chớp mắt, nuốt khan và thầm khấn Đức Mẹ Đồng Trinh mong cho anh còn ngủ say. Đưa mắt lướt lên mặt anh, nàng lại nuốt khan lần nữa. Giá nàng theo đạo Công giáo, thì lời khấn đã ứng nghiệm rồi. Bởi không theo đạo nên ngay lúc này đây, anh đang nhìn thẳng vào mắt nàng – nhìn thấu vào tâm hồn tín đồ Tin Lành Scotland của nàng. “Em vượt biên giới, xâm chiếm nửa giường bên anh mất rồi.” Cặp lông mày quỷ quái của anh nhướng cao, còn cặp mắt xanh lục bảo, chứa chất tội lỗi, và ham muốn cháy bỏng, lại lấp lánh tia hóm hỉnh. Nàng rụt phắt tay về. “Anh ngủ đầy giấc rồi nhé. Giờ đi ngay đi.” Lacy biết anh có ngủ vì ít nhất một tiếng đầu nàng ngắm nhìn lồng ngực anh phập phồng lên xuống trước khi bản thân nàng đầu hàng cơn buồn ngủ. Trong sáu mươi phút rất dài ấy, nàng thầm ôn lại toàn bộ cuộc nói chuyện với Sue. Nàng không biết câu nói nào của Sue khiến nàng thấy sỉ nhục - về bác sĩ thú ý liếm láp vết thương lòng, về việc chủ động làm tình với anh chàng FedEx cho đến khi chàng ta tan nát, hay là việc trở thành đồng tính nữ. Nỗi xấu hổ tràn ngập trong nàng khiến nàng nghĩ đến chuyện người tiếp theo nàng dùng cả tấn công sẽ là Sue. Nhưng cảm giác tội lỗi cũng giằng xé nàng nữa. Nàng có chúc mừng Sue về việc cô nàng nhận được thư cho cuốn sách của cô ấy chưa? Chiếc đồng hồ trên bàn cạnh giường làm nàng chú ý. Gần 5 giờ chiều rồi và hóa ra nàng đã phí cả ngày trên giường - cạnh một anh chàng nóng bỏng, nhưng đó không phải là mấu chốt. Anh chống khuỷu tay nhỏm dậy. Cơ trên cánh tay anh săn lại. Nhìn thấy anh trong chiếc áo thun, lớp cotton trắng mềm mại ôm sát các múi cơ săn chắc khiến miệng nàng khô khốc. Nàng nhíu mày. “Mỗi khi ngủ dậy, em thường cau có vậy à? Hay để anh pha cà phê cho cả hai nhé?” Ánh mắt anh nhìn quanh giường, săm soi hai con mèo Sweetie Pie và Leonardo cùng chó Fabio. Thế rồi anh nhác thấy nhân vật mới nhất vừa vào phòng Samantha, con mèo mướp màu xám hay e thẹn của nàng, đang nhìn chăm chăm vào anh như thể trước đây chưa từng thâý anh ở đấy. Cô mèo kêu meo một tiếng, phóng đi, đoạn lẩn xuống gầm giường. “Em nuôi mấy con mèo thế?” anh hỏi. Lacy cau mày, nhớ đến những gì mẹ mình bình phẩm về phụ nữ và đàn mèo nhiều hơn ba con. “Có ba con thôi. Mà này, tôi thà là anh đi đi, chứ đừng pha cà phê làm gì.” Anh ngồi dậy, nhăn nhó như là đang còn đau. “Em thích cà phê có đường và kem hay chỉ cà phê đen thôi!” Nàng chán nản nằm vật ra nhìn trần nhà không trả lời. Thấy anh mãi không chịu đi, nàng quay nghiêng áp một bên má lên gối nhìn anh . Anh vẫn ngồi thẳng, quan sát mèo Leonardo ngủ giữa hai đầu gối mình. Anh liếc từ con mèo lên nhìn nàng “Em này, chắc ta phải kiếm chiếc giường rộng hơn.” Nàng chán nản quay mặt đi. Anh chặc lưỡi đứng dậy khiến mặt nệm rung rinh. “Em cần đi vệ sinh không?” anh hỏi. “Không.” Nàng chỉ cần anh tháo còng cho nàng rồi biến đi cho đỡ phiền phức. “Thôi được. Anh sẽ quay lại ngay.” Anh rên lên khi di chuyển. “Bố khỉ, đau thật!” “Bị bắn mà. Anh nghĩ sao vậy?” “Anh không nghĩ là đau do bị bắn đâu.” Anh trả lời. “Là do cú ngã đó.” “Anh cũng bị ngã nữa à? Anh ngã từ đâu xuống thế?” Anh lờ câu hỏi của nàng đi mà hỏi lại. “Chiếc máy pha cà phê nhà em không biết nói đâu nhỉ?” **************** Không chờ cô trả lời, Chase lệt xệt đi dọc hành lang. Mọi đường gân thớ thịt trên người anh thét gào xin được thương xót. Nhưng ơn trời, vài tiếng đồng hồ chợp mắt đã kéo anh khỏi bờ vực kiệt sức. “Giả sử mình là cà phê, mình sẽ ở đâu nhỉ?” Anh nhìn quanh nhà bếp cho đến khi thấy chiếc hộp màu đỏ ngay sau máy pha cà phê. Anh di chuyển từ từ, khởi động bình cà phê rồi quay sang tủ lạnh. “Ăn cá ngừ đi. Nhớ mua thêm ba lít sữa .” Chase tròn mắt nhìn tủ lạnh. “Nghe rồi, bọn tao sẽ ăn cá ngừ đây. Mày hài lòng chưa?” Tủ lạnh không trả lời. Chẳng phải anh mong nó đáp lễ, nhưng này, trước hết ai mà có thể đoán được anh đã lắng nghe nó nói chứ. Anh mở vài hộp nhựa đựng thức ăn cho đến khi tìm thấy thực đơn được đề nghị. Để chắc ăn, anh đưa lên mũi ngửi và nhìn khắp lượt xem nó có bị mốc xanh chưa. Cho rằng vẫn còn ăn được, anh tìm sốt mayonnaise và dưa chuột muối. Anh vơ đại cái thìa trong máy rửa chén, xúc ở mỗi hũ một thìa. Chờ cho cà phê đun lên, anh lùa tay vào tóc, nhăn mặt khi chạm tay vào cái bướu trên đỉnh đầu mà nàng đã phang cho anh bằng con cá biết hát. “Đã có thể còn tệ hơn ấy chứ,” anh lẩm bẩm, và hình ảnh Zeke cầm súng dí vào thái dương anh loáng qua trong đầu. Anh nhìn điện thoại trên quầy bếp, băn khoăn không biết mình nên gọi cho ai, hay liệu anh có thể tin tưởng được ai không. Chase nhớ ra cô bạn nhỏ nhắn Lacy có kể họ đang ra hồ tìm xác anh . Cô ấy cũng nhắc đến thám tử Dodd. Thám tử Jason Dodd. Chase không khỏi phân vân không biết đồng sự cũ của mình nghĩ gì. Liệu anh ấy có tin Chase có tội? Anh thử nghĩ xem mình sẽ cảm thấy như thế nào nếu đặt ngược tình huống - nếu Jason bị tình nghi lấy trộm ma túy, hay bị nghi giết đồng đội, hay bị người khác cho rằng đã chết dưới đáy hồ. Cảnh chết chóc làm lòng Chase hối hận tràn đầy. Chase gặp Jason khi hai người gia nhập lực lượng mười một năm trước, Jason là phù rể chính trong đám cưới của anh, và hầu như Chủ nhật nào cũng đến nhà Chase uống bia với thịt nướng. Sarah đã luôn coi Jason là thành viên trong gia đình. Thế rồi Sarah ngã bệnh, đủ thứ chuyện xả đến làm cuộc đời Chase đảo lộn. Đảo lộn mọi thứ. Nghĩ đến đây, tim anh quặt thắt, đau đớn. Chase xát xát tay lên mặt. Đây là lúc anh cần tập trung giải quyết những rắc rối giữa anh và Zeke, không phải lúc lang thang theo dòng ký ức. Nhìn quanh gian bếp, anh biết mình cũng không nên lợi dụng quá đáng sự hiếu khách ở đây. Lacy Maguire đã còn hơn là hiếu khách nữa, nếu cân nhắc đến chuyện nàng bị còng tay lên đầu giường. Ừ, nàng không sốt sắng thấy anh quanh quẩn trong nhà mình. Còn cứ theo như tủ lạnh nàng thì rõ là nàng rất thích cá ngừ. Chase nhớ lúc mình tỉnh dậy vì cảm nhận thấy tay cô gác lên bụng của mình. Anh thoáng mỉm cười khi nhớ đến câu chuyện anh nghe lỏm được giữa Lacy và bạn cô. Anh sờ tay lên môi, trong đầu lóe lên nét mặt nàng lúc anh cởi trần từ nhà tắm bước ra. Trong mắt Lacy đã biểu lộ không chỉ là nỗi sợ hãi. Có một mối quan tâm nào đó rất chân phương, rất đàn bà đã lấp lóa trong đôi mắt xanh sáng trong veo. “Này đừng có mơ đến đấy,” anh bụng bảo dạ. Khi vụ rối ren này kết thúc, anh sẽ ghé nhà Jessie giải quyết mọi đòi hỏi xác thịt đang dồn nén. Thậm chí anh đang định sẽ mang theo còng tay. Với cô hàng xóm Jessie, anh tìm thấy một kiểu lạc thú ăn bánh trả tiền, không phải chịu bất cứ ràng buộc nào. Đó là một chứ năng cơ thể đem đến sự giải nén và sung sướng, giống như là tắm nước nóng, hay được mát-xa sau khi tập thể dục. Phải mất một năm sau ngày Sarah mồ yên mả đẹp, anh mới nhận ra sự khác biệt giữa quan hệ tình dục đơn thuần và những gì anh và vợ từng chia sẻ. Tình dục căn bản chỉ là một hoạt động chức năng, một kiểu giải tỏa. Những gì anh đã chia sẻ cùng Sarah lại là tình yêu và nỗi gần gũi quyến luyến. Nhắm mắt tạm quên quá khứ, anh ưỡn thẳng hai vai, khóa chặt cảm xúc trong cái hộp đen cất tận góc xa nhất của tâm hồn. Lát sau, anh tìm thấy mấy chiếc đĩa trong kệ bếp, và khoai tây chiên trong tủ để thức ăn. Cứ thế, một tay này bưng hai chiếc đĩa, tay kia cầm hai ly cà phê, anh đi qua hành lang về phòng ngủ. “Buổi tối đã được dọn ra rồi này,” vừa bước qua ngưỡng cửa, anh vừa hồ hởi xướng lên. Anh thấy nàng ngồi trên giường, hai chân duỗi thẳng, bắt chéo nhau nơi mắt cá. Trông nàng đúng là… cô đơn sau ly dị, tuyệt vọng và dễ thương, bao quanh là hai con mèo xinh đã trút bỏ trang phục Giáng sinh. Tóc nàng hình như hơi rối, như mọi phụ nữ khi ở trên giường . Nàng không trang điểm, Chase lại thích thế. Anh luôn thích phụ nữ au naturel (tiếng Pháp: đẹp tự nhiên). Có một điều khiến anh thở phào nhẹ nhõm như vừa cất được gánh nặng là vẻ mặt nàng không còn thể hiện nỗi sợ hãi. Nàng đổi tư thế ngồi. Mắt anh nhìn theo bầu ngực nhẹ đung đưa sau lớp áo cotton màu hồng phấn. Sao cô nàng chẳng thể cứ xấu xí đi cho mình nhờ nhỉ? “Đói chứ?” anh hỏi, cố rũ bỏ sự quyến rũ ấy đi. Hai con mèo nhảy xuống nệm, luẩn quẩn quanh mắt cá chân anh . Hết nhìn hai con mèo đang nhảy đang vờn, anh lại ngước lên nhìn nàng . Ráng cẩn thận chú ý để đừng dẫm lên chúng, anh tiến tới gần hơn, sẽ sàng đặt đĩa thức ăn vào lòng nàng và ly cà phê bên bàn nhỏ cạnh giường . Lacy xoay người thả hai chân xuống giường. Con mèo trắng nhảy phốc lên giường . Lacy hẩy nhẹ nó sang bên. Nàng nhìn đĩa đồ ăn, cầm bánh kẹp lên nhìn ngó một hồi rồi đặt xuống cạnh khoai tây chiên. “Gì thế này?” nàng hỏi. Chase ngồi xuống cuối giường. “Bánh kẹp cá hồi và rau trộn. Tủ lạnh bảo em thích món ấy.” Anh cười làm lành. “Anh không có thời gian luộc trứng, nhưng anh tìm thấy mayonnaise và dưa chuột muối.” Nàng chớp mắt, nhìn xuống đĩa thức ăn. Cặp mắt tròn xoe mở lớn. “Sao vậy? Em nghĩ anh đầu độc em hả?” Anh chồm tới đổi đĩa của anh cho nàng. Cô gái xinh đẹp tròn mắt nhìn anh cắn miếng bánh kẹp đầu tiên. Cặp môi nàng mấp máy như muốn mỉm cười, nhưng hình như nàng quyết định không để lộ cảm xúc. Cứ cho là nàng không sợ anh , nhưng rõ là nàng không sẵn sàng tỏ ra muốn chia sẻ những điều làm nhẹ lòng như là một nụ cười chẳng hạn. Như thế sẽ tạo ra một thách thức đây. Trước khi anh rơi khỏi nơi này, anh sẽ phải thắng lấy một nụ cười. Một thôi. “Em không nghĩ là anh biết nấu ăn sao?” anh gợi chuyện. “Anh không đến nỗi vô dụng khi vào bếp đâu. Bố anh từng mở quán ăn.” Anh giơ tay ngăn con mèo lông hung đỏ đang định sà vào đĩa của anh. “Em chưa đụng đến thức ăn. Vẫn chưa tin anh à? Hay anh đổi đĩa lần nữa nhé?” “Không phải đâu. Mà là…” Nàng cắn môi. Cầm nốt nửa bánh còn lại anh ăn ngon lành. “Mà là sao?” Anh vừa hỏi vừa cắn một miếng. “Chỉ là…” Nàng nhìn anh cắn thêm miếng nữa. Môi nàng lại mấp máy, nhưng nàng vẫn cố nén. “Tôi chưa bao giờ thích…” Mắt hai người gặp nhau.”Tôi không có cá ngừ trong tủ lạnh đâu. Tình cờ tôi khui quá nhiều hộp và… mà thôi, đấy là Fancy Freast thức ăn của mèo đấy.” “Nhưng tủ lạnh của em bảo…” “Tôi đã ăn hết cá ngừ hôm qua rồi.” “Em cứ đùa hoài.” Anh trố mắt nhìn nàng, hy vọng nàng chớp mắt lia lịa, dấu hiệu cho thấy nàng nói dối. Nhưng nàng không thế. Anh nhìn xuống miếng bánh ăn dở kẹp giữa mấy ngón tay. Miếng bánh trong miệng anh như nở to hơn, đến độ anh nuốt không trôi. “Tôi nghĩ đây là thịt cá vụn và nạc trộn cá ngừ. Món khoái khẩu của Leonardo” Nàng chỉ vào con mèo đang vờn quanh anh. Con mèo hung khoái chí nhấm nháp bánh kẹp. Miếng bánh kẹp thức ăn cho mèo nằm ỳ trên đầu lưỡi Chase. Anh thả đĩa xuống và nhổ miếng bánh ăn dở ra tay. Anh nhảy dựng lên chạy vào nhà tắm. Anh thề là mình nghe thấy tiếng cười khúc khích sau vai. Nhưng nếu nàng có cười thật thì anh đả bỏ lỡ mất rồi và lần đó không tính. ************** Zeke căng thẳng bẻ đốt ngón tay cho xe chạy qua cổng kiểm soát an ninh để lên căn hộ của Kelly. Hắn đã vào hết mười lăm căn nhà trong vòng bán kính hai dặm quanh hồ. Không ai nghe thấy hoặc nhìn thấy gì hết và linh tính mách bảo hắn rằng không ai trong số họ nói dối. Điều đó dẫn đến hai khả năng, hoặc Chase Kelly đang làm mồi cho cá, hoặc tên đó có sức mạnh siêu nhân và đã xoay sở lết lên bờ sau khi bị bắn và dần cho tơi tả. Dù từng một hai lần ấn tượng với khả năng của Kelly, Zeke không nghĩ gã đã có thể thoát được lần này. Hoặc nói đúng hơn, hắn hy vọng gã đã không thể thoát. “Này, nâng thanh chắn lên chứ nhỉ!\" Zeke từ bên trong cửa sổ xe gọi với ra tay thanh niên canh cổng lối vào. “Ông phải nhập mã số vào cổng hoặc gọi người quen đưa ông vào,” tay này vừa ăn hotdog vừa đáp. Zeke điên tiết trả số xe và xô cửa lao ra. Hắn đập rầm rầm vào kính cửa sổ, khiến gã thanh niên láo lếu trên cằm còn dính tương cà phải bật khỏi ghế. “Mở cái cửa khỉ gió ra mau.” “Sao tôi phải làm thế chứ?” tay kia vặc lại, đưa tay chùi mấy giọt tương trên mặt. “Sao hả, bởi vì tao là cảnh sát đây, thằng chết dẫm!” Zeke đập mạnh phù hiệu vào kính cửa. Hắn đã lục soát nhà Chase ba lần rồi, nhưng nỗi tuyệt vọng bắt hắn quay lại đây. Hắn phải tìm cho ra cuốn sổ ấy và hủy đi, phòng trường hợp Kelly còn sống. Gã gác cửa nhấn nút mở cổng. Zeke trở vào xe, thấy hơi tiếc vì gã kia xuống nước. Lúc này đây, hắn đang rất thèm được gây sự đánh nhau – mà phải là đánh tay đôi thực sự ấy. Hắn lái xe qua cổng, đỗ xe, ngồi yên dễ đến năm phút đồng hồ, tay nắm chặt vô lăng đến mức các đốt ngón tay trắng bệch, cố gắng hạ huyết áp xuống mức bình thường. Mãi sau, hắn vào tầng một của tòa nhà chung cư và đến văn phòng lấy chìa khóa. Hắn lại bẻ khớp ngón tay rôm rốp trong lúc chờ con mụ già tóc đỏ ngồi trông thấy hắn đi đi lại lại dọc quầy tiếp tân. “Lấy chìa hóa căn 215 cho tôi.” hắn chìa phù hiệu ra. Bà già lườm hắn. “Được thôi. Nhưng cậu phải ký tên vào danh sách khách đến chung cư như mọi người khác. Tôi không muốn sau này có người khác đến hoạch họe rằng tôi đã để cho thằng Tom, thằng Dick, hay Harry nào đó tùy tiện đi vào nhà mà không được phép.” Bà đưa cho hắn bản danh sách đã ký tên. “Như tôi đã nói mấy người kia ấy rằng ở đây cái chú Kelly ấy tốt còn hơn vàng mười nữa kia” “Hôm nay cũng có người lên nhà ấy à?” Zeke hỏi. Đã hai này trôi qua sau cú điện thoại nặc danh tố cáo khiến cảnh sát đến lục soát chỗ ở của Kelly. Và họ đã tìm được đúng thứ họ cần tìm, vậy không còn lý do gì khiến họ hôm nay phải quay lại đó. “Ừ, có.” Bà chỉ móng tay sơn đỏ chót vào danh sách. Zeke đọc lấy cái tên và nỗi nghi ngờ trỗi lên gặm nhấm tủy hắn và bập vào một dây thần kinh nhức nhối. Jason Dodd - đồng sự cũ của Chase Kelly – đã từng hục hặc gì đó với Kelly và người ta đồn rằng rốt cuộc Dodd đã phải yêu cầu được tách khỏi Kelly. Hôm nay, Dodd lên nhà Kelly làm gì nhỉ? Viết nguệch ngoạc tên mình xong, Zeke giật phắt chùm chìa khóa trên tay bà già khó chịu. Thốt nhiên Zeke chợt hiểu hắn đến đây thật là phí thời gian. Hắn nên đi tìm Kelly. Có lẽ hắn nên nới rộng địa bàn tìm kiếm, kiểm tra thêm vài ngôi nhà trong bán kính kéo dài thêm vài dặm nữa. Zeke vừa đến thang máy thì chuông điện thoại vang reo. “Tôi nghe đây.” “Duncan phải không? Anh nên quay về đồn ngay.” Cái giọng nghiêm trọng của đồn trưởng làm hắn lo cháy ruột. Ông ta đã biết những gì rồi? Chó thật, hắn không có thời gian về đó. Hắn nhất định phải tìm cho ra Kelly. “Sao thế?” hắn hỏi. “Có chuyện gì à?” ********************* Mấy phút sau, Chase từ phòng tắm nhà Lacy bước ra. “Chuyện này không hay ho đâu nhé.” Mùi cá còn vương trên lưỡi anh giờ trộn lẫn với hương bạc hà trong kem đánh răng. “Tôi có làm gì đâu?” nàng cắn môi. Bốn mắt gặp nhau và anh chợt nhận ra mình đang nghĩ rằng nàng chỉ mỉm cười thôi chưa đủ. Anh muốn nàng cười thành tiếng và muốn nhìn thấy ánh tươi vui thắp sáng mắt môi nàng . “Em mặc cho anh ăn bánh kẹp với thức ăn dành cho mèo.” “Tới… Lúc ấy tôi đang có nghĩ cho ra thứ ấy là gì?” “Mà hay ở chỗ là anh ăn gần hết em mới nghĩ ra.” Anh đến bên, cầm lấy một trong hai ly cà phê, và ngồi xuống bên nàng. “À, mà ăn thấy sao hả?” nàng hỏi và cầm ly kia lên. “Thực ra thì,” anh liếm môi, “nếu kèm thêm thật nhiều dưa món thì ăn cũng được” Đến đây, nàng không nhịn được nữa. Một tiếng cười dễ thương bật ra khỏi môi nàng. Đang nữa chừng hít vào Chase gần như tắc nghẹn. Quỷ thật, nàng đẹp quá. Anh ngồi đấy tận hưởng hình ảnh và đấu tranh tư tưởng rằng liệu được trông thấy nàng như vầy có đáng phải ăn thức ăn dành cho mèo không cơ chứ. Chết tiệt, hồi mới lên sáu, anh từng nuốt cả giun chỉ để khiến một cô bé chú ý đến mình . Mà Lacy còn xinh hơn nhiều đấy chứ. Lacy vẫn cười ngất . Tay rung rung khiến cà phê suýt sánh ra ngoài. Chase chồm tới đỡ lấy ly nước từ tay nàng . “Muốn cười bao nhiêu thì cứ cười đi nhưng anh đã lấy bàn chải của em để đánh răng cho hết mùi tanh đấy.” “Eo ôi!” nàng thốt lên và rồi, “Giá anh nhìn thấy mặt anh lúc ấy khi…” Nàng bật cười không nói tiếp nổi. Cúi gập người ra trước, suýt chút đầu nàng chạm vai anh. Chase ngồi ngây người khi mũi anh chỉ cách tóc nàng chừng một đốt ngón tay, hít lấy mùi dầu gội hương trái cây thoang thoảng. Thế rồi nàng khẽ xoay người khiến vài sợi tóc mượt mà màu sôcôla sẫm vương lên bộ ria lởm chởm hai ngày chưa cạo của anh . Chase vuốt mấy cọng tóc về chỗ cũ. Ngón tay anh nấn ná sau tai nàng nhiều hơn nữa, muốn rẽ những ngón tay mình xuống đường cong mượt mà trên cổ, xuống đến vai nàng, rồi đến… Nàng lùi lại, còn anh vẫn ngây ngô nhìn nụ cười của nàng, nhìn vẻ cười vui còn vương vấn trong mắt nàng . Anh hít sâu thêm một hơi thoang thoảng hương thơm, khi cảm xúc trào dâng trong sâu thẳm lòng anh. Hấp dẫn. Khát khao. Anh cảm nhận được thế ngay từ lúc nhìn thấy nàng lần đầu. Nhưng trong khoảng khắc này, khi mà nụ cười cả nàng làm rung động con tim anh và tiếng cười của nàng khuấy động tâm hồn anh , cảm xúc trong anh dường như nhân lên – nhân lên mãnh liệt hơn gấp nhiều lần cái cảm giác kỳ lạ khi ta đứng quá gần một người khác giới, hoặc khi ai đó nhìn sâu vào mắt anh ta hơi quá lâu. Anh ngã người ra sau, những muốn tạo khoảng cách nhưng đồng thời lại muốn ghé sát gần hơn, gần hơn nữa. Không đúng lúc. Không đúng chỗ. Không hợp cảnh. Điều sau cùng nhất mà Chase cần, sau khi chui đầu khỏi rắc rối Zeke đã bày ra cho anh, là phải trả lời chất vấn cho lời tố cáo quấy rối tình dục của một thường dân. Chưa nói đâu xa xôi, chỉ cần cô gái xinh đẹp này phàn nàn, là anh đã rắc rối ngập đầu khi phải cố gắng giải thích tại sao anh phải còng tay cô ta vào đầu giường rồi. Có lẽ làm thế không hay, nhưng trong lúc ấy anh đã không kịp suy nghĩ thấu đáo. Anh vươn tay qua chân nàng để đặt ly cà phê lên bàn thấp cạnh giường. Hành động ấy khiến mặt anh ghé sát mặt nàng. Cho dù ruột gan đã lên tiếng cảnh báo, anh vẫn nhận thấy cặp lông mi nàng thật dài làm sao, chúng cong vút thế nào, thấy khuôn miệng nàng thật ngọt ngào hết nỗi. Nàng nhìn lên. Ánh mắt họ gặp nhau… không rời. Đầu lưỡi hồng hồng của nàng hơi lộ ra. Anh trông theo đầu lưỡi nhẹ nhàng lướt trên môi dưới trước khi nàng cắn nhẹ làm môi ấy. Nỗi ham muốn được nếm lấy môi nàng lấn át cả những cảnh báo lúc trước. Anh cúi sát hơn chút nữa.",
  "nextChapter": "https://gacsach.top/doc-online/60379/ly-di-tuyet-vong-va-de-thuong-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/60377/ly-di-tuyet-vong-va-de-thuong-chuong-05.html"
}