{
  "title": "Cây bách buồn - Chương 04",
  "url": "https://gacsach.top/doc-online/69592/cay-bach-buon-chuong-04.html",
  "content": "CHƯƠNG 4 Sáng hôm sau, không phải là nữ gia nhân đến đánh thức Elinor, mà là đích thân bà Bishop trong bộ đồ đen cổ lỗ sột soạt, khóc lóc trơ trẽn: - Cô Elinor ơi, bà lão đi rồi. - Cái gì thế? Elinor ở trên giường ngồi bật dậy. - Bà Welman. Bà cô thân yêu của cô. Bà chủ kính mến của tôi. Bà đã ra đi trong khi đang ngủ. - Cô Laura à? Chết rồi sao? Elinor nhìn chăm chăm, hình như không thể nào tiếp nhận tin đó được. Bây giờ bà Bishop tha hồ khóc. Bà nức nở nói: - Chao ôi, sau bấy nhiêu năm trời. Mời tám năm tôi sống ở đây. Nhưng hình như thực không giống thế. Elinor chậm rãi nói: - Thế là cô Laura đã chết trong khi đang ngủ - hoàn toàn êm đềm. Thật may mắn cho cô. Bà Bishop khóc: - Chết quá đột ngột. Bác sĩ bảo sáng nay sẽ đến thăm lại: mọi sự vẫn cứ như thường lệ. Elinor nói hơi gay gắt: - Không đúng là sự đột ngột đâu. Dù sao, cô ấy bệnh đã lâu rồi. Tôi rất biết ơn là cô khỏi phải chịu đau đớn nhiều hơn nữa. Bà Bishop đầm đìa nước mắt nói là quả thực phải biết ơn về việc này. Bà nói thêm. - Ai sẽ báo tin cho ông Rederick? Elinor nói: - Tôi sẽ báo tin. Nàng choàng áo khoác ngoài rồi đi đến gõ cửa phòng chàng. Chàng đáp: - Xin cứ vào. Nàng bước vào nói: - Này anh Roddy, cô Laura mất rồi. Cô mất trong khi đang ngủ. Roddy ngồi dậy thở dài: - Cô Laura đáng thương! Anh nghĩ phải tạ ơn Chúa về việc này. Trông thấy cô cứ phải sống dai dẳng trong tình trạng như ngày hôm qua, anh không thể nào chịu nổi. Elinor nói một cách máy móc: - Em không biết đấy, thế ra anh đã gặp cô rồi à? Chàng ngượng ngập gật đầu: - Em Elinor ạ, sự thực là như vầy. Anh cảm thấy mình đúng là nhát gan nhất đời, vì anh khiếp hãi quá! Tối qua anh đã tới đó. Bà điều dưỡng, cái bà béo mập ấy, đã rời phòng đi kiếm cái gì - bà ta xuống nhà, xách theo một chai nước uống, anh nghĩ thế - thế rồi anh lẻn vào. Cô ta không biết anh ở đó, cố nhiên rồi. Anh đứng đó một lát nhìn cô. Thế rồi, khi nghe thấy tiếng chân bà mập nặng nề bước lên thang gác, anh liền lẻn ra. Thế nhưng thật là - khủng khiếp quá! Elinor gật đầu: - Phải, đúng thế rồi. Roddy nói: - Cô ta chắc là bực tức lắm - từng giây từng phút phải sống như vậy. - Em biết thế. Roddy nói: - Em và anh lúc nào cũng nhìn sự việc giống nhau, thế là tuyệt diệu lắm. Elinor thấp giọng nói: - Phải, đúng thế. Chàng nói: - Trong phút này hai chúng mình có cảm nghĩ như sau: phải tạ ơn trời là giờ đây cô ta đã giải thoát hết thảy mọi sự. * * * Cô O’Brien nói: - Cái gì thế, chị? Chị kiếm gì thế nào? Bà Hopkins mặt hơi ửng đỏ, đang lục lọi chiếc cặp nhỏ mà tối qua bà đã để trong phòng đợi. Bà càu nhàu: - Bực mình quá. Sao mình lại có thể thế được, không tưởng tượng nổi. - Cái gì thế? - Cô O’Brien hỏi. Bà Hopkins mơ hồ trả lời: - Đó là Eliza Rykin - cái chất sarcoma ấy mà, em biết đấy. Cô ta phải chích morphine hai lần - buổi tối và buổi sáng. Tối qua khi đi đến đây chị đã đưa cho cô ta viên thuốc cuối cùng đựng trong chiếc ống cũ, thế mà chị nhớ chắc cũng có để cái ống mới lại đây. - Chị cứ kiếm nữa đi. Các ống đó bé lắm. Bà Hopkins khua động một lần cuối các thứ đựng trong cặp. - Không, không có ở đây! Chắc chị để trong tủ chén ở nhà rồi. Thật sự chị nghĩ chị có thể tin tưởng vào trí nhớ của mình hơn là thế. Chị chắc chắn là đã lấy ra. - Chị có để cái cặp ở chỗ nào trên đường tới đây không? - Cố nhiên là không! - Bà Hopkins sẵng giọng nói. - Ồ, thế thì được rồi, chị ạ. - Cô O’Brien nói. - Ồ, phải rồi! Chị có để cặp ở trong gian phòng này thôi, mà chẳng có ai ở đây lấy cắp gì cả. Chỉ là nhớ lại thôi, nhưng chị tức mình lắm, em ạ. Hơn nữa, chị còn phải về nhà ở cuối làng rồi trở lại đây nữa. Cô O’Brien nói: - Mong rằng chị sẽ không còn phải mệt nhọc quá nữa, sau cái đêm hôm qua. Tội nghiệp cho bà già quá. Em không nghĩ rằng bà sẽ kéo dài được lâu. - Chị cũng vậy, em ạ. Có lẽ bác sĩ sẽ phải ngạc nhiên. Cô O’Brien hơi không đồng ý, nói: - Ông ta lúc nào cũng rất hy vọng về những ca bệnh mà ông điều trị. Bà Hopkins chuẩn bị ra về nói: - À, ông ta còn ít tuổi. Không có kinh nghiệm như chúng mình. Sau câu phát biểu ảm đạm đó, bà ra đi. * * * Bác sĩ Lord nhón gót đứng lên. Cặp lông mày hung hung leo cao trên trán, hầu như từ giữa tóc nhô ra. Chàng sửng sốt nói: - Thế ra bà lão chết rồi à? - Dạ, phải, thưa bác sĩ. Cô O’Brien định kể rõ chi tiết, nhưng vì kỷ luật nên cô chờ đợi. Peter Lord trầm ngâm nói: - Bà ta chết rồi à? Chàng đứng nghĩ ngợi một lát, rồi sẵng giọng nói: - Đem cho tôi ít nước sôi. Cô O’Brien rất kinh ngạc hoang mang, nhưng theo đúng tin thần huấn luyện ở bệnh viện cô không tìm hiểu lý do tại sao. Nếu bác sĩ có bảo cô đi lấy da cá sấu thì cô cũng tự động khẽ nói, “Dạ, thưa bác sĩ”, rồi vâng lệnh lướt nhẹ ra khỏi phòng để giải quyết vấn đề. * * * Roderick Welman nói: - Có phải ông muốn nói rằng cô tôi chết đi mà không để lại di chúc - cô tôi chưa bao giờ làm di chúc cả, đúng không? Ông Seddon lau kính, nói: - Hình như là vậy. Roddy nói. - Thế thì lạ thật. Ông Seddon húng hắng ho tỏ ý không tán thành. - Không đến nỗi quá kỳ lạ như ông tưởng tượng đâu. Cũng thường xảy ra như vậy. Vì mê tín, người ta muốn nghĩ họ còn cò nhiều thì giờ. Việc làm di chúc hình như chỉ làm cho cái chết xích lại gần họ hơn. Thật là kỳ quặc - nhưng có như vậy đó. Roddy nói: - Thế ông không bao giờ trình bày với cô tôi sự sai trái về vấn đề này à? Ông Seddon trả lời cộc lốc: - Nhiều lần. - Rồi cô ta nói gì? Ông Seddon thở dài: - Vẫn những điều quen thuộc thông thường. Nào là còn chán thời gian. Nào là còn chưa có ý muốn. Nào là còn chưa có quyết định dứt khoát, xác đáng là mình mong muốn xếp đặt tiền bạc của mình ra sao. Elinor nói: - Nhưng chắc chắn là, sau lần phát bệnh đầu tiên...? Ông Seddon lắc đầu: - Ồ, không đâu, lần đó lại còn tệ hơn. Bà ta không muốn đề cập đến vấn đề ấy. Roddy nói: - Quả thật là rất kỳ quặc. Ông Seddon lại nói: - Ồ, không đâu. Bệnh khiến bà ta nóng nảy hơn, thì cũng là tự nhiên thôi. Elinor giọng bối rối nói: - Thế nhưng bà ta muốn chết. Vẫn lau kính, ông Seddon nói: - À, thưa cô Elinor thân mến, trí óc con người là một bộ máy rất kỳ lạ. Có thể bà Welman tưởng rằng mình muốn được chết, nhưng kế cạnh cảm nghĩ ấy lại có niềm hy vọng mình sẽ khỏi dứt bệnh. Vì niềm hy vọng ấy, tôi nghĩ bà có cảm tưởng là làm di chúc thì sẽ không may mắn. Bà đã không có ý định làm di chúc, thế cũng như là bà mãi mãi gạt bỏ việc làm này vậy. Bỗng hầu như nói riêng với Roddy, ông Seddon nói tiếp: - Ông có biết người ta gạt bỏ, tránh né một điều gí khó chịu - mà mình không muốn đương đầu, như thế nào không? Roddy mặt đỏ bừng, nói lẩm bẩm: - Phải… phải, cố nhiên là thế. Tôi biết ông muốn nói gì rồi. Ông Seddon nói: - Đúng là bà Welman luôn luôn có ý định làm di chúc, thế nhưng ngày mai thì bao giờ cũng là một ngày tốt hơn hôm nay để làm di chúc. Bà ta cứ tự bảo mình rằng còn nhiều thời gian. Elinor chậm rãi nói: - Thế ra chính vì vậy mà tối qua bà lo lắng, kinh hoảng đến độ muốn mời ông đến. Ông Seddon đáp: - Rõ ràng là thế. Roddy giọng hoang mang nói: - Nhưng bây giờ thì ra sao? - Ông muốn nói đến di sản của bà Welman, phải không? - Luật sư húng hắng ho. - Vì lẽ bà Welman chết đi mà không để lại di chúc, nên tất cả tài sản của bà đều thuộc về người thân thích gần nhất - tức là về cô Elinor Carlisle. Elinor thong thả nói: - Về tôi tất cả ư? - Vương quyền chiếm một tỉ lệ nào đó - ông Seddon giải thích. Rồi ông đi vào các chi tiết. Ông kết thúc nói: - Không có khoản chuyển nhượng hoặc ủy thác nào. Tiền bạc của bà Welman thuộc bà toàn quyền sử dụng theo ý muốn. Vì thế số tiền đó chuyển thẳng đến cô Carlisle. À, còn khoản thuế tử vong, tôi e rằng sẽ khá nặng đấy, thế nhưng ngay cả khi đã nộp số thuế đó rồi, vẫn còn lại một tài sản đáng kể, được đảm bảo rất vững chãi, an toàn. Elinor nói: - Thế nhưng anh Roderick… Ông Seddon hắng một tiếng ho, biện giải rằng: - Ông Welman chỉ là cháu của chồng bà Welman. Không có liên hệ máu mủ, ruột thịt. - Đúng lắm - Roddy nói. Elinor chậm rãi nói: - Cố nhiên rồi, vì chúng tôi sắp kết hôn, thì tài sản đó có thuộc về ai, cũng chẳng quan hệ gì. Nhưng nàng không nhìn Roddy. Bây giờ đến lượt ông Seddon nói: - Đúng lắm. Ông nói mấy tiếng đó khá mau: - Nhưng chẳng quan hệ gì, phải thế không? - Elinor nói, gần như là tự bào chữa. Ông Seddon đã ra về. Khuôn mặt Roddy nhăn nhíu bồn chồn. Chàng nói: - Em phải có số tài sản ấy. Thế là rất phải. Em Elinor, vì Chúa, chớ nên đặt vào trong đầu cái ý nghĩ là anh hậm hực với em về chuyện này. Anh chẳng muốn cái của cải đáng nguyền rủa ấy. Giọng hơi run run, Elinor nói: - Này anh Roddy, ở London, chúng mình đồng ý rằng dù người ấy là ai thì cũng vậy thôi, chẳng quan hệ gì, vì… vì chúng mình sẽ kết hôn, phải thế không nào? Roddy không đáp. Nàng khăng khăng nói: - Anh không nhớ đã nói thế sao, anh Roddy? Chàng nói: - Nhớ chứ. Chàng nhìn xuống chân mình. Mặt chàng trắng bệch, ủ ê; nỗi đau khổ hiện rõ trên những đường nét căng thẳng nơi miệng chàng. Elinor bỗng ngẩng đầu lên lả lơi nói: - Chẳng quan hệ gì - nếu chúng mình sắp lấy nhau… Nhưng có thực thế không, hở anh Roddy? Roddy nói: - Chúng mình gì cơ chứ? - Chúng mình sắp lấy nhau ấy mà? - Anh hiểu đó là ý nghĩ lúc bấy giờ - Giọng hững hờ, hơi bực tức, chàng nói tiếp - Cố nhiên rồi, Elinor ạ, bây giờ nếu em có nghĩ khác… Elinor thét to: - Ồ, Roddy, anh không thể thành thật được hay sao? Roddy rụt lại. Rồi với giọng nhỏ nhẹ, hoang mang, chàng nói: - Anh không biết cái gì đã xảy ra cho mình nữa. Elinor giọng cứng nhắt nói: - Em thì biết rõ lắm. Roddy nói mau: - Dù sao, có lẽ đúng là anh rất không thích cái ý nghĩ sống nhờ vào tiền của vợ. Elinor mặt trắng bệch nói: - Không phải thế. Mà là cái gì khác cơ. - Nàng ngừng lại, rồi nói tiếp - Đó là… Mary, phải thế không nào? Roddy ảo não khẽ nói: - Anh cho là thế. Làm sao em biết được? Elinor miệng méo xệch mỉm cười nói: - Có gì khó đâu. Cứ mỗi khi anh nhìn cô ta - thì nó hiện ngay trên mặt, ai cũng thấy được. Bỗng nhiên chàng mất bình tĩnh nói: - Ồ, Elinor. Anh chẳng biết ra làm sao nữa. Anh nghĩ mình sắp điên mất! Lúc anh trông thấy cô ta - cái hôm đầu tiên ấy - trong khu rừng kia… chỉ thấy mặt cô ta thôi, thế mà - thế mà mọi cái đều quay cuồng đảo lộn. Em không thể nào hiểu được đâu. Elinor nói. - Được chứ, em hiểu được. Anh cứ nói tiếp đi. Roddy sững sờ nói: - Anh không muốn yêu cô ta. Anh rất hạnh phúc với em. Ồ, em Elinor ơi, anh ti tiện quá, lại nói với em như thế này… Elinor nói: - Vô lý lắm. Anh cứ nói tiếp. Cứ nói cho em biết. Roddy lập lại câu nói. - Em thật tuyệt vời. Nói với em, sao mà thoải mái quá. Anh yêu em quá đỗi, Elinor ạ. Em phải tin thế. Còn cái kia thì tựa như là bùa mê cháo lú. Nó làm đảo lộn hết thảy: cả cái quan niệm sống của anh, cả sự hưởng thụ của anh - và - tất cả các cái chỉnh tề, ngăn nắp, hợp lý… Elinor dịu dàng nói: - Tình yêu - thì không hợp lý lắm đâu. Roddy đau khổ nói: - Không phải thế. Elinor giọng run run nói: - Anh đã nói với cô ta gì chưa? Roddy nói: - Sáng nay - giống như một thằng khùng - anh mất trí… Elinor nói: - Đúng thế à. Roddy nói: - Cố nhiên là cô ta - cô ta tức thì bịt miệng anh lại. Cô ta bàng hoàng sửng sốt. Vì cô Laura và vì em… Elinor tháo chiếc nhẫn hột xoàn đeo ở ngón tay, rồi nói: - Anh nên cầm lại nhẫn này thì hơn, anh Roddy ạ. Cầm lấy nhẫn, Roddy không nhìn nàng, thì thầm nói: - Em Elinor, em không thể nào hiểu được anh cảm thấy mình tồi tệ đến mức nào. Elinor giọng bình thản nói: - Anh có nghĩ là cô ta sẽ lấy anh không? Roddy lắc đầu: - Anh chẳng biết nữa. Nhưng không… không bao lâu đâu. Anh không nghĩ là cô ta để ý đến anh lúc này, nhưng rồi cô ta sẽ để ý. Elinor nói: - Em nghĩ là anh đúng. Anh cần phải cho cô ta có thời gian. Hãy hoãn gặp đôi chút, rồi sau… bắt đầu lại từ đầu. - Em Elinor thân yêu. Em là bạn tốt nhất đời. - Roddy chợt nắm lấy tay nàng, đưa lên hôn - Em biết đấy, Elinor ạ, anh rất yêu em, lúc nào cũng yêu em. Đôi khi hình như Mary chỉ là một giấc mơ thôi. Rồi có thể là anh sẽ tỉnh giấc, và thấy nàng không có đó… Elinor nói: - Phải chi Mary không có ở đây… Roddy chợt xúc động nói: - Đôi khi anh mong rằng nàng không có đó… Em và anh là của nhau. Chúng mình là của nhau, phải thế không em? Elinor? Nàng chậm chạp cúi đầu. Elinor nói: - Ồ, đúng thế - chúng mình là của nhau. Nàng nghĩ “phải chi Mary không có ở đây…”",
  "nextChapter": "https://gacsach.top/doc-online/69593/cay-bach-buon-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/69591/cay-bach-buon-chuong-03.html"
}