{
  "title": "Cây bách buồn - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/69590/cay-bach-buon-chuong-02-phan-2.html",
  "content": "- Ồ! Lại đây, Mary. Đang chiếu một phim vĩ đại - về Paris. Truyện của một tác giả bảnh lắm, đã từng được làm ô-pê-ra. - Anh rất tử tế, anh Ted ạ, nhưng tôi thực không muốn đi xem. Ted Bigland tức giận nói: - Bây giờ tôi chẳng thể nào mời được cô, cô Mary. Cô khác lắm, khác trước nhiều lắm. - Không, không phải vậy đâu, anh Ted. - Cô khác hẳn trước. Tôi cho là cô đi xa học cái trường lớn ấy ở Đức. Bây giờ cô hơn đứt chúng tôi rồi. - Không phải thế, anh Ted ạ. Tôi không như vậy đâu - nàng sôi nổi nói. Chàng trai rắn rỏi, cường tráng mặc dầu tức giận, ngắm nàng đánh giá: - Phải, cô khác trước. Cô hầu như một tiểu thư vậy, cô Mary. Mary hơi chua chát nói: - Hầu như thì chẳng hay lắm đâu, phải thế không nào? Chàng chợt thông cảm nói: - Không, tôi nghĩ không phải thế. Mary nói mau: - Dù sao, bây giờ thì còn ai để ý đến cái đó nữa? Tiểu thư với công tử, và tất cả những cái như thế. - Phải rồi, chẳng còn quan hệ như trước - Ted tán thành, nhưng trầm ngâm nói - Dù sao đi nữa, vẫn còn có một cảm nghĩ. Lạy Chúa, này cô Mary, cô trông giống như một bà bá tước vậy. Mary nói: - Cái đó chẳng có nghĩa gì lắm đâu. Tôi đã từng thấy có những bà bá tước trông hệt như những con mụ quần áo rách tã. - Ừ, cô biết tôi muốn nói gì rồi. Một hình dáng oai nghiêm, đồ sộ, bận đồ đen bảnh bao, đi xông tới chỗ hai người. Mắt liếc nhìn họ sắc bén. Ted chệch sang bên mấy bước, nói: - Chào bà Bishop. Bà Bishop yểu điệu nghiêng đầu nói: - Chào Ted Bigland, chào Mary. Bà lướt qua rất mau, như con thuyền buồm lộng gió. Ted kín cẩn trông theo bà. Mary thầm nói: - Bà ta thật giống hệt một bà công tước. - Ừ, bà ta trông bề thế lắm, luôn luôn làm cho tôi có cảm giác nóng bỏng ở bên trong cổ áo. Mary chậm rãi nói: - Bà ta không ưa tôi. - Cô nói vô lý lắm. - Đúng thế đấy. Bà ta không ưa tôi. Lúc nào bà ta cũng cáu kỉnh với tôi. - Bà ta ghe đó - Ted gật đầu, ra vẻ ta đây khôn ngoan - Tất cả chỉ là thế thôi. Mary ngờ vực nói: - Tôi nghĩ có thể là như thế. - Đúng là thế đấy, chỉ là vì thế. Bao nhiêu năm nay bà ta làm quản gia ở Hunterbury, cầm đầu, sai phái mọi người, mà bây giờ cái bà già Welman kia lại ưa thích cô, thế là bà ta phải cáu! Tất cả là thế. Vẻ băn khoăn thoáng hiện trên trán, Mary nói: - Tôi ngu ngốc quá, nhưng tôi không sao chịu nổi khi thấy có người nào không ưa mình. Tôi muốn ai cũng thích tôi. - Chắc chắn là đàn bà chẳng ưa gì cô, cô Mary ạ. Họ ghen tức vì nghĩ rằng cô quá xinh đẹp. Mary nói: - Tôi nghĩ ghen ghét là một thói khủng khiếp. Ted chậm rãi nói: - Có thể là như vậy - thế nhưng nó vẫn cứ có đó. À, tuần trước tôi xem một phim hay lắm ở Alledore. Clark Gable đóng. Truyện kể về một gã triệu phú bỏ lơ vợ rồi bị cô vợ giả đò trả đũa. Lại còn có một gã khác… Mary chuyển bước nói: - Rất tiếc, anh Ted ạ. Tôi phải đi đây, trễ rồi. - Bây giờ cô đi đâu? - Tôi đến uống trà với bà điều dưỡng Hopkins. Ted nhăn mặt nói: - Thú gì mà kỳ cục vậy. Bà ta là con mụ lắm điều nhất làng này. Chõ cái mũi dài vào đủ mọi thứ chuyện. Mary nói: - Bà ta luôn luôn tử tế với tôi. - Ồ, tôi không nói bà ta có gì tệ hại. Nhưng bà ta lắm mồm quá. Mary nói: - Thôi, chào anh Ted. Nàng vội vàng bước đi, để lại anh chàng đứng trông theo bực tức. * * * Bà điều dưỡng Hopkins ở trong một túp nhà nhỏ tận cuối làng. Lúc Mary tới, thì bà vừa mới về và đang cởi giải mũ. - À, cháu đây rồi. Cô về hơi trễ. Bà lão Caldecott lại trở bệnh. Đến phiên cô phải băng bó, nên về chậm. Cô trông thấy cháu đứng với Ted Bigland ở cuối đường. Bà Hopkins nhanh nhẹn ngước lên đốt bếp ga dưới ấm nước. Bà nheo mũi nói: - Anh ta có gì đặc biệt với cháu không? - Không. Anh ta chỉ mời cháu đi xem chiếu bóng. - Cô thấy rồi - bà Hopkins nói liền ngay - Cố nhiên anh ta là một chàng trẻ ngoan, làm việc ở ga-ra cũng không tồi lắm, cha anh lại là nhà nông giỏi nhất vùng này. Dù sao, cháu ạ, hình như cháu không phải là để làm vợ Ted Bigland đâu. Cháu trí thức như thế thì làm vợ anh ta làm sao được. Nếu là cháu thì rồi đây cô sẽ đi học nghề xoa bóp. Cháu sẽ được đi đó đi đây, được gặp gỡ nhiều người, và thời giờ thì dù ít hay nhiều cũng là của riêng mình. Mary nói: - Cháu sẽ ngẫm nghĩ việc này. Hôm trước bà Welman có nói với cháu. Đối với việc này bà rất nhiệt thành. Đúng như là cô nói vậy. Bà không muốn cháu đi xa ngay lúc này. Bà nói bà rất nhớ cháu. Thế nhưng bà bảo cháu không cần phải lo lắng về tương lai, bà sẽ giúp cháu. Bà Hopkins hoài nghi nói: - Mong sao bà ta đã viết xuống bằng giấy trắng, mực đen. Người bệnh thì kỳ quặc lắm. Mary hỏi: - Cô có nghĩ là bà Bishop thực sự ghét cháu không - hay chỉ là cháu tưởng tượng ra thế? Bà Hopkins nghĩ ngợi một lát rồi nói: - Cô phải nhận là bà ta có vẻ mặt ủ rầu. Bà ta là một trong số những người không thích thấy bọn trẻ vui chơi, cũng không thích làm gì cho họ. Có lẽ bà ta cho rằng bà Welman hơi quá yêu mến cháu, vì thế bực mình. Bà vui vẻ cười: - Nếu là cháu thì cô chẳng cần băn khoăn, Mary ạ. Cháu mở bao giấy ra đi, có một cặp bánh rán trong đó đấy.",
  "nextChapter": "https://gacsach.top/doc-online/69591/cay-bach-buon-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/69589/cay-bach-buon-chuong-02-phan-1.html"
}