{
  "title": "Kinh Thiên kỳ án ( Tập 1) - Chương 03 - Phần 03",
  "url": "https://gacsach.top/doc-online/28994/kinh-thien-ky-an-tap-1-chuong-03-phan-03.html",
  "content": "Kinh Thiên Kỳ Án - Chương 3.3 Chương 3 - Manh mối câu đố mạng đen (3) Phan Khả Hân vẻ mặt mờ mịt: \"Tìm Lô Phương? Tại sao tìm cô ta? Đi đâu mà tìm?\" Hàn Phong nói: \"Lô Phương chính là tình nhân của Lương Hưng Thịnh, mà cô ta tham dự án lừa bảo hiểm, chứng tỏ cô ta là kẻ hiểu rõ sự tình, hiện tại cô ta là hy vọng duy nhất giúp chúng ta phá án. Cô ta mặc dù có thể chuyển nhà, nhưng không thể chuyển được tin tức. Lần trước tôi đã hỏi qua, căn phòng rách nát của bọn họ là thuê ở, nhưng tôi không tìm được người cho thuê, hy vọng lần này sẽ không thất bại.\" Long Giai hỏi: \"Hai người đã gặp Lô Phương?\" \"Đúng, cô xem, mãi chưa có thời gian nói cụ thể tình tiết vụ án cho cô biết. Nếu cô không sợ lái xe gây họa, tôi bây giờ liền nói một chút cho cô.\" Hàn Phong trả lời. \"Không thành vấn đề. Anh nói đi.\" Hàn Phong liền bắt đầu từ lần đầu tiên đến hiện trường tai nạn xe, nói đến lần đầu đến công ty quản lý tài chính Tuệ Tinh. Phan Khả Hân thỉnh thoảng sẽ bổ sung một chút. Long Giai nghe xong, nói: \"Hiện tại hai người ngoại trừ Lô Phương và Lương Tiểu Đồng, chẳng phải toàn bộ đầu mối đã bị chặt đứt sao. Bạn hiền của Ngô Chí Quang đã chết, Hồ Kim Thành cùng bảo vệ kia đã trốn, mà Lương Hưng Thịnh và Khúc Minh Sinh đều đã hỏa táng, thủ pháp của bọn họ thật sạch sẽ a!\" Hàn Phong nói: \"Đúng vậy, thủ pháp này trước kia chưa từng gặp qua, tựa như có một công ty trù hoạch, có người chuyên môn cung cấp tin tức, có người nghiên cứu đối thủ, có người đưa ra kế hoạch, có người áp dụng, công tác chuẩn bị cho kế hoạch này của bọn họ, không có khả năng chỉ trong khoảng thời gian ngày một ngày hai. Cho nên khi tôi nhìn thấy sơ hở đầu tiên của bọn họ, phát hiện đây là một vụ mưu sát, lập tức ý thức được, đây không phải là một vụ án bình thường, hao phí sức người sức của như vậy, thứ bọn họ mong muốn không nhỏ, nhất định còn có vụ án khác phát sinh, chẳng qua chúng ta còn chưa biết là cái gì. Cho nên tôi bảo Lãnh Kính Hàn thành lập một tổ chuyên án, mới vừa thành lập liền xảy ra án Lâm Chính bị hại, hiện tại chúng ta còn chưa biết hai vụ án này có liên hệ hay không.\" Long Giai nói: \"Ừm, hóa ra là anh nhắc nhở Lãnh trưởng phòng, chúng tôi còn tưởng rằng Lãnh trưởng phòng có tài tiên đoán chứ!\" Hàn Phong nói: \"Anh ấy có tài tiên đoán? Đừng để tôi cười đến rụng răng nha, cái loại từng bước một ấn theo chương trình mà chạy như anh ấy, một vụ án nhỏ cũng phải một năm rưỡi mới phá xong.\" Long Giai giải thích nói: \"Nào có chậm như anh nói, Lãnh trưởng phòng đều ấn theo chương trình phá án chính quy.\" Tiến vào khu vực không có đường, xe bắt đầu tròng trành. Phan Khả Hân chen ngang nói: \"Hàn Phong, sao anh có thể tin chắc có thể tìm được người cho thuê nhà?\" Hàn Phong nói: \"Rất đơn giản, bọn họ không cần thuê thời gian dài, gặp mặt chúng ta hai lần, sứ mạng của căn nhà nát này xem như đã hoàn thành. Mà người vốn ở tại căn nhà đó, mới là người nghèo chân chính, mặc dù lần này gã lấy được một ít tiền, khẳng định không nỡ xài, gã sẽ ở đó chờ, đám người Lô Phương vừa đi, gã sẽ dọn về đó ở.\" Long Giai nói: \"Tại sao bọn họ không giết người nọ diệt khẩu chứ?\" Hàn Phong nói: \"Không cần thiết, đầu tiên, người chủ chỉ cho thuê nhà, gã cái gì cũng không biết, hơn nữa, bọn họ cho rằng chúng ta cũng không thể từ người cho thuê lấy được tin tức gì. Không cần phải tăng thêm giết chóc vô nghĩa, bọn họ không phải kẻ cuồng sát mà là một đám phần tử phạm tội trí thức có kế hoạch, có mục đích. Tựa như cao thủ sử dụng kiếm trong tiểu thuyết, giết người chỉ cần cắt yếu hầu, không thừa, cũng không thiếu, vừa đủ chí mạng là tốt rồi, khí lực dư thừa, một điểm cũng không ra, đây mới là cao thủ.\" Phan Khả Hân nói: \"Nếu bọn họ cho rằng chúng ta không thể lấy được tin tức gì, vậy anh còn có thể tra ra cái gì chứ?\" Hàn Phong nói: \"Chỉ cần đã làm, khẳng định sẽ lưu lại dấu vết, rất nhiều tin tức thoạt nhìn vô ích, song tập hợp càng nhiều, lại càng hữu dụng.\" Cuối cùng đã đến nơi. Hàn Phong nói: \"Lần trước chúng ta đến, hình như không có vắng vẻ như vậy.\" Long Giai chợt nhớ tới gì đó, hỏi: \"Tôi nhớ rõ anh ở sở cảnh sát từng nói Lương Tiểu Đồng anh từng gặp kia là giả?\" \"Đúng vậy, cô nghĩ tới điều gì?\" \"Tôi chỉ kỳ quái, anh trước kia cũng chưa từng gặp người nhà của Lương Hưng Thịnh, dựa vào cái gì nói Lương Tiểu Đồng là giả chứ?\" \"Nó không giống cha nó, cũng không giống mẹ nó, tôi chính là phán đoán như vậy.\" Long Giai che miệng cười, \"Phán đoán như vậy, hình như độ đáng tin không cao nha? Đây cũng không phải là tác phong suy luận chuẩn xác của anh.\" Phan Khả Hân cũng nói: \"Đúng đó, có đứa trẻ giống cha, có đứa giống mẹ, ai có thể nói ngoại trừ giống cha thì nhất định phải giống mẹ? Nó có lẽ di truyền ưu điểm của cha mẹ nó, mà cũng có thể là khuyết điểm ấy chứ.\" Hàn Phong nói: \"Tôi cũng chưa khẳng định, các cô làm gì bắt bẻ tôi từng chút không tha vậy chứ? Lương Tiểu Đồng này có phải con trai của Lương Hưng Thịnh hay không, thì có vấn đề gì lớn đâu? Đi sâu vào điều tra từng bước không phải sẽ rõ ràng sao. Nhìn xem, tới rồi.\" Căn nhà tồi tàn đã đổi chủ, là một cụ già râu bạc gầy gò, chỉ còn da bọc xương. Cụ già họ Hoàng, sau khi bọn Hàn Phong nói rõ mục đích đến, cụ Hoàng hồi tưởng lại nói: \"Một tuần trước, ngày đó vừa mới đổ một trận mưa to, tôi nhớ rất rõ ràng, thời tiết thoáng cái liền mát mẻ. Cơn mưa kia thật lớn. . . \" Hàn Phong vội vàng cắt ngang lời ông: \"Cụ Hoàng, không cần phải nói về thời tiết, trực tiếp nói ai đến tìm ông, bọn họ muốn ông làm gì?\" Cụ Hoàng nói: \"Cậu xem cậu, chàng trai trẻ chính là vội vã như vậy, cậu chậm rãi nghe đi. Bọn họ có ba người, đều mặc y phục đen, còn mang kính đen.\" Hàn Phong gấp đến độ truy hỏi: \"Bọn họ là nam giới sao? Cao bao nhiêu? Ông có thể thấy rõ mặt bọn họ không? Bộ dạng thế nào?\" Cụ Hoàng nói: \"Thừa lời, bọn họ đại khái thấp hơn cậu một chút. Cậu xem trong phòng tôi đây, có thể thấy rõ bộ dạng gì của người ta sao? Thằng nhóc này, bọn họ đoạt tiền của cậu hả? Vội vã như vậy --\" Phan Khả Hân vội cười làm lành, \"Cụ Hoàng, ông đừng nóng giận, anh ấy chính là một người hấp tấp như vậy đấy, ông nói tiếp đi, chúng tôi đang nghe đây.\" Cụ Hoàng lúc này mới nói: \"Bọn họ nói, muốn thuê nhà của tôi, thuê một tuần, đó thật sự chính là bánh nhân từ trên trời rơi xuống. Cậu nói xem, nhà của tôi như vậy, còn có người muốn thuê, hơn nữa tiền thuê cũng không thấp, cậu nói xem, tôi có thể không cho thuê sao? Tôi nói dọn dẹp phòng một chút, bọn họ nói không cần, vẫn để nguyên bộ dáng tồi tàn như vậy. Bọn họ cho tôi tiền, để tôi đến ở khách sạn, tôi nào cam lòng a, ngay trên đường quốc lộ ngủ một tuần. Bọn họ nói là quay phim, rốt cuộc làm cái gì, chỉ có trời mới biết. Tôi đâu biết nhiều như vậy.\" Hàn Phong hỏi: \"Cụ Hoàng, tại sao bên ngoài an tĩnh như vậy a?\" Cụ Hoàng tức giận nói: \"Nhảm nhí, giờ này, người ta không đi nhặt rác thì sau này biết ăn cái gì? Người nghèo cũng phải sống mà. hôm nay nếu tôi không phải trở về dọn dẹp, tôi cũng đã sớm ra ngoài. Đúng rồi, các cậu muốn biết gì, chờ bọn họ trở về hỏi tiếp nha, dù sao bọn họ cũng không chỉ thuê mỗi nhà của tôi.\" \"Cái gì!\" Hàn Phong thình lình hô lớn, dọa mọi người nhảy dựng, \"Ông là nói, bọn họ thuê không ít phòng?\" Cụ Hoàng gật gật đầu, \"Đúng vậy, lúc ấy khu nhà này bọn họ đều thuê toàn bộ, các người không biết hả?\" Hàn Phong ra khỏi căn nhà nhỏ tồi tàn, sự tình phát triển cực kỳ ngoài dự liệu của anh, nếu như cụ Hoàng không nói dối, vậy lần đầu tiên bọn họ tới khu khai phá này, tất cả người nhìn thấy đều là hung thủ xếp đặt, bọn họ diễn xuất một màn thật hoàn mỹ. Hàn Phong hết sức nghi hoặc, bố trí nhiều người như vậy làm cái gì? Là sợ mình hướng người bên ngoài nghe ngóng chuyện của Lô Phương, từ đó lộ tẩy kế hoạch sao? Trong khu khai phá vắng vẻ thê lương , mất đi sự náo nhiệt lần trước. Hàn Phong thở dài, Phan Khả Hân không nói một lời theo sát đi ra, Hàn Phong nói: \"Bọn họ không phải tới đây quay phim, mà là đến diễn kịch, diễn cho chúng ta một vỡ kịch hay ho ra trò!\" Phan Khả Hân gật đầu, \"Ừ\" một tiếng. \"Cô thấy người được lợi trên phiếu bảo hiểm của Lương Hưng Thịnh là Lô Phương, cho nên liền nhận định cô ta là vợ của Lương Hưng Thịnh đúng không?\" Phan Khả Hân lại \"ừ\" một tiếng. \"Bình thường mọi người đều cho là như vậy, luôn lưu tài sản lại cho người nhà. Mà sau lần đầu tiên cô đến đây, liền hướng người sống xung quanh nghe ngóng về Lô Phương, đúng không?\" \"Ừ.\" \"Mà những người đó liền nói cho cô chỗ ở của Lô Phương. Lô Phương lại nói cho cô chuyện xưa giữa cô ta và Lương Hưng Thịnh. Hết thảy những việc này, cô một chút cũng không hoài nghi, cho tới bây giờ vẫn chưa từng hoài nghi, đúng không?\" Phan Khả Hân muốn nói lại thôi, vẫn là \"ừ\" một tiếng. Hàn Phong nói: \"Đây là lẽ thường tình của con người, sau khi nghe thấy câu chuyện của bọn họ, ngoại trừ cảm động, chỗ nào còn đủ cho chúng ta đi hoài nghi tính xác thật của câu chuyện. Bởi vì bọn họ có âm mưu đã lâu, mà chúng ta căn bản không hiểu rõ tình hình chút nào, cho nên mới dễ dàng bị lừa như vậy, đừng nói cô, ngay cả tôi chẳng phải cũng thế sao?\" Lúc này, Long Giai cầm điện thoại đi ra, nói với Hàn Phong: \"Lãnh trưởng phòng.\" Trong điện thoại truyền đến thanh âm của Lãnh Kính Hàn: \"Chúng tôi đã đến khâu giao thông thành phố T điều tra, quả thật có một chiếc xe taxi hiệu Santana vẫn đi theo xe tuần tra của cảnh sát, nhưng hung thủ rất giảo hoạt, mỗi lần đến nơi có máy quay gã liền che mặt, chúng ta vẫn như cũ không tìm ra manh mối.\" \"Nhưng nghe có vẻ anh rất lo lắng? Chẳng lẽ có phát hiện gì mới?\" \"Đúng vậy, chúng ta mặc dù không có nhìn thấy tướng mạo của hung thủ, nhưng phát hiện một sự kiện khác -- Hắc Võng!\" Hàn Phong chưa từng nghe nói qua, không khỏi lặp lại: \"Hắc Võng? Là thứ gì?\" \"A!\" Long Giai ở một bên kinh hô lên. Hắc Võng là cái gì? Tại sao Long Giai sợ hãi vậy? Tại sao Lãnh Kính Hàn sợ hãi vậy? Hàn Phong kỳ quái liếc mắt đánh giá Long Giai, rồi nghe Lãnh Kính Hàn nói tiếp: \"Cậu không mảy may biết gì về Hắc Võng cả sao?\" \"Anh biết đó, tôi thường ngủ, đã thật lâu không quan tâm đến thế sự.\" Lãnh Kính Hàn hỏi tiếp: \"Hiện tại bên kia cậu đã điều tra thế nào rồi?\" Hàn Phong trả lời: \"Mới vừa xong một giai đoạn.\" \"Cậu lập tức cùng Long Giai quay về phòng ban một chuyến, tôi phải lập tức giúp cậu nhận thức cái gì gọi là Hắc Võng.\" Trên xe, Hàn Phong hỏi Phan Khả Hân: \"Cô biết Hắc Võng là cái gì không?\" Phan Khả Hân đang ghi chép trên máy tính, cũng không ngẩng đầu lên, \"Ai quan tâm nó mạng đen mạng trắng gì chứ, mạng làm chuyện xấu, cứ việc tháo xuống.\" Long Giai nói: \"Về cục rồi các bạn sẽ biết, chúng tôi có rất nhiều tư liệu liên quan đến Hắc Võng. Không ngờ tới vụ án này sẽ có Hắc Võng tham gia trong đó, Lãnh trưởng phòng phá án càng thêm khó khăn gấp mười lần rồi.\" Khi Hàn Phong bọn họ chạy tới phòng điều tra hình sự, đám người Lãnh Kính Hàn cũng vừa mới phong trần mệt mỏi gấp gáp trở về. \"Đem băng ghi hình đến khoa kỹ thuật phân tích.\" Lãnh Kính Hàn sau khi giao phó cho Lý Hưởng, kéo Hàn Phong đi vào bên trong, lôi thẳng đến trước máy tính ngồi xuống, mới nói: \"Hắc Võng là một tổ chức sát thủ, tổ chức sát thủ chuyên nghiệp.\" Hàn Phong cười nói: \"Phải không? Chẳng phải chỉ có trong phim ảnh mới có tổ chức sát thủ sao?\" Lãnh Kính Hàn mặt như băng giá, \"Tôi không có đùa, tự cậu xem đi. Long Giai, chuyển tư liệu ra đây.\" Long Giai vừa mở máy tính vừa nói: \"Chỗ đáng sợ nhất của Hắc Võng là bất luận kẻ nào vừa lên mạng đều có thể tìm được nó.\" Long Giai đăng nhập đến một website, Hàn Phong nhìn, màn hình máy tính biến thành một mảnh màu đen, phía trên nền tôn lên dòng chữ màu lam: \"Mạng lưới liên minh Hacker.\" Hàn Phong nói: \"Đây là Hắc Võng?\" Lãnh Kính Hàn nói: \"Không sai, đây chỉ là ngụy trang ngoài mặt của bọn chúng, Long Giai.\" Long Giai trái gõ phải gõ trong website, tiến vào thanh phân loại, tiếp tục vào thanh phân loại, vào diễn đàn, diễn đàn lại phân nhỏ, cuối cùng tiến vào một bài viết tên là \"Cao thủ nâng cao\" Sau khi vào, trên màn hình nhắc nhở \"Bạn còn chưa đăng nhập, xin mời nhập vào tài khoản hội viên và mật mã của bạn.\" Lãnh Kính Hàn giải thích: \"Bài viết này, vĩnh viễn đều ở đầu phần diễn đàn này. Sau khi cậu bước vào, hết thảy liền thay đổi.\" Hàn Phong nhìn màn hình, kiểu chữ màu lam phát sáng lập lòe, có vẻ thần bí nói không nên lời. Anh hỏi Lãnh Kính Hàn: \"Sau khi tiến vào, sẽ ra sao?\" \"Bên trong là một phần danh sách, không biết có bao nhiêu người, tất cả đều là sát thủ chuyên nghiệp. Mặt sau từng cái tên đều có giới thiệu vắn tắt về tên sát thủ kia, gã am hiểu vũ khí gì, giết ai, làm thế nào giết, đều ghi chép tường tận trong hồ sơ. Từng sát thủ chào giá bao nhiêu, cũng đều phân loại bảng nhóm. Làm khách quý của Hắc Võng, cậu chỉ cần gửi tiền vào tài khoản quy định, sau đó trên Hắc Võng lưu lại tư liệu của người cậu muốn giết, người đó nhất định sẽ chết bất cứ lúc nào cậu muốn bọn họ chết.\" Hàn Phong hỏi Lãnh Kính Hàn, \"Thần thông như vậy sao? Có khi nào thất thủ không?\" \"Sát thủ của Hắc Võng, chưa bao giờ thất thủ. Các quốc gia trên thế giới đều phái đặc công ra, còn có cảnh sát liên bang, đặc công của liên hiệp quốc, hình cảnh quốc tế, không ai là không đuổi bắt tập đoàn sát thủ này. Đáng tiếc, hiện tại vẫn như cũ một chút đầu mối cũng không có.\" Hàn Phong chỉa chỉa máy tính, \"Nhưng mà các anh dường như hiểu rất rõ bộ dáng của cơ cấu này?\" Lãnh Kính Hàn cười khổ, \"Trước đó không lâu, chúng tôi đã khám phá một vụ hợp đồng giết người, kẻ xúi giục phía sau màn là một vị phú ông, sau khi bị túm hắn khai ra Hắc Võng, hiện tại tin tức này chúng tôi đã tham gia cùng toàn bộ cảnh sát quốc tế.\" Hàn Phong nói: \"Với năng lực của các anh, dường như truy xét một website như vậy chẳng phải rất dễ dàng sao?\" Lãnh Kính Hàn nói: \"Đúng vậy, chúng tôi mới đầu cũng nghĩ thế. Với năng lực của cảnh sát quốc tế, truy tìm một địa chỉ internet, xem nó bắt nguồn từ đâu, vốn là chuyện rất dễ dàng. Đáng tiếc, vô luận chúng tôi nỗ lực như thế nào, Hắc Võng chỉ có thể đăng nhập, nhưng không cách nào tra tìm được nguồn gốc xuất phát của nó, hơn nữa, cũng không cách nào đóng cửa tên miền này, phảng phất như nó trời sinh chính là đã tồn tại bên trong internet.\" Long Giai bổ sung nói: \"Bởi vì hệ thống liên minh hacker thế giới, cho nên bọn họ có năng lực tự ẩn nấp, nhưng lực lượng chống hacker của chúng tôi cũng không thể coi thường. Tôi vẫn không rõ, tới cùng thì hacker này dùng thủ pháp gì, khiến chúng ta thủy chung không cách nào phá án!\" Phan Khả Hân cảm thấy hứng thú la hét muốn đăng nhập nhìn thử xem. Lãnh Kính Hàn nói: \"Trước kia có thể, nhưng gần đây số hội viên của phú ông kia bị khóa, chúng tôi không vào được nữa.\" Hàn Phong nói: \"Đừng nói với tôi là các anh ngay cả bẻ mã của Hắc Võng này cũng làm không được nha.\" Long Giai đỏ mặt, \"Chúng tôi quả thật làm không được.\" Lãnh Kính Hàn nói: \"Hiện tại trên mạng thông dụng là số mã khóa 1024, nhưng bọn họ đặt ra mã khóa so với cái này còn phức tạp hơn. Bình thường chúng tôi đăng nhập sẽ thiết lập số chữ hoặc tiếng anh, hoặc tiếng anh cộng thêm số, đúng không?\" Hàn Phong nói: \"Đúng, chẳng lẽ bọn họ đặt chữ Hán sao?\" Lãnh Kính Hàn nói: \"So với chữ Hán còn phức tạp hơn, bọn họ dùng Trung, Nga, Đức, Hàn, Nhật, Anh, còn có số và tổ hợp dấu câu, đó quả thực chính là một con số thiên văn. Hiện tại siêu cấp máy tính nhanh nhất mỗi giây chỉ có thể vận hành một trăm tỷ tỷ lần, dùng tốc độ này để giải toán để bẻ mã của bọn họ, phải đến 80 năm sau.\" Hàn Phong nói: \"Tôi không hiểu lắm. Quên đi, không đề cập đến tri thức chuyên nghiệp vậy nữa, nói cho tôi biết, các anh làm sao biết sát thủ kia đến từ Hắc Võng chứ?\" Lãnh Kính Hàn đáp: \"Chúng tôi từng ở trên mạng nhìn thấy qua, bọn họ mặc quần áo và bịt mặt cùng loại với bọn sát thủ, chính là loại này trên băng ghi hình, cậu lại đây nhìn xem.\" Ông lại dẫn Hàn Phong đến trước một máy phát hình khác. Hàn Phong nhìn thấy, trong xe con màu xanh biếc, một người mang mũ lưỡi trai, thủy chung nhìn không thấy mặt của gã, mặc một thân quần áo tương tự đồ jean, trên cánh tay phải có huy hiệu giống quân đội. Lãnh Kính Hàn chỉ vào huy hiệu, \"Đây là Hắc Võng, bọn họ có số hiệu, Lý Hưởng đang sử dụng máy tính xử lý hình ảnh, rất nhanh chúng ta có thể nhìn hình ảnh rõ ràng hơn.\" Lý Hưởng rất nhanh đã chuẩn bị tốt. Ba người tiến đến cạnh máy tính của Lý Hưởng, huy hiệu được phóng đại, hình ảnh rất mơ hồ, Lý Hưởng gõ trên bàn phím, quét gờ ráp và hoa văn không cần thiết, số hiệu rất nhanh đã hiện ra, tất cả đều dấu hiệu không ai nhận ra được. Lãnh Kính Hàn nói: \"Ghi chép dấu hiệu xuống, làm đối chiếu so với dấu hiệu hình cảnh quốc tế lấy được, chúng ta càng lấy được nhiều dấu hiệu, càng có thể bẻ mã được nó.\" Nói xong, vỗ vỗ bả vai Hàn Phong, \"Hiện tại cậu biết tính nghiêm trọng của sự việc chưa.\" Hàn Phong nói: \"Tôi nghĩ, rao giá của Hắc Võng nhất định rất cao phải không?\" Lãnh Kính Hàn nói: \"Tôi biết cậu muốn nói gì, nhưng mà, bọn họ đối phó chính là đại nhân vật như Lâm Chính, cho nên nhất định phải tuyệt đối không thể sơ sót. Hiện tại Lưu Định Cường cùng Hạ Mạt đang nghiên cứu tang vật ở hiện trường, Trương Nghệ và Lâm Phàm được phái đến ngân hàng Hằng Phúc điều tra, bác sĩ Cố đang làm khám nghiệm tử thi, người của chúng ta cũng chỉ có nhiêu đó, tôi cũng phân không ra người để điều tra những cái khác nữa. Phía trên điện xuống, mỗi nửa giờ lại thúc giục một lần, cậu cũng đừng quan tâm án lừa bản hiểm của cậu nữa, có thời gian giúp tôi tham khảo chút đi. Đúng rồi, Hàn Phong, vừa rồi cậu ở trong điện thoại nói đã lấy được kết quả ban đầu, cụ thể thế nào rồi?\" \"Còn có thể thế nào, càng tra càng loạn, càng tra càng đau đầu. Ngay từ đầu, ý đồ của hung thủ là để cho chúng ta tưởng đây là một sự cố ngoài ý muốn, các anh tin, tôi tỏ vẻ hoài nghi. Rồi sau đó, y lại cố gắng dẫn chúng ta vào bí ẩn của án lửa bảo hiểm, chúng ta cũng tin. Kết quả càng về sau, phát hiện là án mưu sát, ngay từ đầu tôi tin chắc có hai người chết, bây giờ là ba, mà thành viên tham gia hành động cũng từ vài người tăng đến hơn mười người, vụ án này so với trong tưởng tượng của tôi còn lớn hơn, vả lại càng điều tra, lại càng phát hiện nó lạ lùng. Hiện tại tôi cũng đang loạn thành một đoàn đây.\" Lãnh Kính Hàn hỏi Hàn Phong: \"Có nên đến công ty trước kia của Lương Hưng Thịnh điều tra qua không?\" \"Tôi cũng muốn lắm, nhưng từ khi phát hiện nó là án mưu sát đến giờ, tôi một khắc cũng chưa ngơi nghỉ, hướng anh đòi người đó, anh còn quanh co dông dài. Công ty của Lương Hưng Thịnh ở Thành Nam, đi xe phải mất nửa giờ. Ừm, đúng rồi, Long Giai, cô không phải nói máy tính của cô có thể điều tra ra tư liệu hộ tịch sao?\" \"Đúng vậy.\" Phan Khả Hân có thời gian rảnh liền ngồi chồm hổm, đem chuyện nghe được ghi chép trên máy tính, đây đều là tư liệu mắt thấy tai nghe. Hàn Phong nhìn Long Giai, hỏi Lãnh Kính Hàn: \"Các anh thì sao? Có đầu mối mới hay không?\" \"Chỉ còn chờ tin tức của Trương Nghệ và Lâm Phàm, đầu tuyến tôi đây đã bị chặt đứt. Hắc Võng, biết đi đâu tra đây?\" Hàn Phong đột nhiên nói: \"Anh có nghĩ tới bọn họ tại sao đột nhiên dựa vào sát thủ hay không?\" Lãnh Kính Hàn sửng sốt, \"Việc này tôi trái lại rất bất ngờ, tại sao bọn họ có thể nhanh như vậy đã biết chúng ta có thể truy xét đến khâu giao thông thành phố T chứ?\" \"Có hai loại giải thích, thứ nhất, đã sớm có kế hoạch làm cho cảnh sát kia vĩnh viễn ngậm miệng, nhân vật như án có trong vụ án hay không cũng không quan trọng, tựa như bạn hiền kia của Ngô Chí Quang, dùng xong có thể vứt đi.\" Lãnh Kính Hàn gật gật đầu, \"Vậy loại giải thích thứ hai thì sao?\" \"Loại thứ hai, nội bộ chúng ta có người của địch, khi anh gọi điện thông báo cho thành phố T để lộ tiếng gió, hoặc là từ phòng điều tra hình sự của anh tiết lộ ra ngoài, hung thủ nóng nảy, cho nên diệt khẩu. Hiện tại chúng ta đang trong thời gian chạy đua với hung thủ, ai giành trước một bước, người đó có thể nắm được quyền chủ động.\" \"Từ phòng điều tra hình sự tiết lộ? Không có khả năng lắm đâu. Nhưng mà lúc thông báo khâu giao thông thành phố T bọn họ, ngược lại có khả năng tiết lộ tiếng gió, khi ấy không chú ý tới vấn đề ở phương diện này.\" \"Nếu như là tình huống thứ hai, vậy nhóm các anh nên cẩn thận rồi, bị ép đến sốt ruột, hung thủ sẽ có hành động kinh người. Đúng rồi, các anh có đến nhà Lâm Chính không?\" Lãnh Kính Hàn lắc đầu, \"Tôi cũng ngựa không dừng vó vậy, một khắc cũng chưa từng nghỉ ngơi. Hơn nữa, đến nhà Lâm Chính, không có thủ tục đầy đủ, e rằng không dễ làm.\" \"Tại sao?\" \"Bà nhà của Lâm Chính Chương Ngọc Linh phu nhân, là con gái nhà giàu, bà ta mặc dù để cảnh sát chúng tôi toàn lực truy tìm hung thủ, nhưng nếu chúng tôi tùy tiện đến nhà bà ấy lục soát, cái này xâm phạm sự riêng tư của bà ta. Cậu tin tôi đi, nữ nhân có thể vận dụng lực lượng xã hội này, tuyệt không kém so với chồng của mình. Bởi vậy, trước khi chưa có sự đồng ý của bà ta, chúng ta phải xin thủ tục chính quy hợp pháp, sau đó mới có thể tiến vào nhà bà ta.\" Hàn Phong bất mãn nói: \"Đợi thủ tục hợp pháp của các anh phê xuống, không biết đã mất bao nhiêu ngày rồi.\" Lãnh Kính Hàn xòa hai tay, \"Không có cách nào, chúng tôi một mực cố gắng liên lạc với Chương Ngọc Linh phu nhân, nếu bà ta đồng ý để chúng ta điều tra, vậy bớt phiền hơn.\" Hàn Phong vuốt cằm, \"Hiện tại hai vụ án có một vấn đề chung, đều không biết mục đích thực sự của hung thủ, chỉ cần chúng ta biết mục đích của hung thủ, nắm chắc tình tiết vụ án và quyền chủ động toàn cục trong tay thì sẽ có bước ngoặt mới. Hiện tại chúng ta chỉ có thể bị nắm mũi dắt đi, hung thủ xuất hiện ở đâu, chúng ta phải đi theo đến đó. Aiz --\" Một lúc lâu sau, điện thoại di động của Lãnh Kính Hàn vang lên, \"Alo!\" \"Thật vậy chăng?\" \"Vậy thì tốt quá.\" Lãnh Kính Hàn hưng phấn nói: \"Lâm phu nhân đã đồng ý chúng ta đến nhà bà ta điều tra lấy chứng cứ rồi.\" Đồng thời Long Giai cũng reo lên: \"Ố, tìm được rồi.\" Hàn Phong bọn họ đi tới trước máy tính, tư liệu của Lô Phương tràn đầy trên màn hình. Lô Phương là từ vùng khác tới làm công, trên hộ tịch hiện thị địa phương kia nhỏ đến chưa từng có ai nghe nói qua. Nhưng mà, mấy năm trước cô ta đến thành phố H, tựa hồ đột ngột mất tích một thời gian ngắn, đoạn thời gian kia, trên lý lịch không hề có gì. Hàn Phong nhìn một chút, hỏi: \"Có thể tra được tư liệu của viện phúc lợi Thiên Tứ không?\" Long Giai nói: \"Tôi đã tra qua, không được, viện phúc lợi này chỉ có chút tin tức trên mạng, nhưng bản thân nó cũng không có website riêng. Do đó, hồ sơ về nó đều dùng phương thức bảo tồn truyền thống, muốn tra, phải tự mình đến chỗ bọn họ một chuyến.\" Hàn Phong nói: \"Được, chúng ta phải đi một chuyến đến viện phúc lợi Thiên Tứ.\" \"Không được!\" Lãnh Kính Hàn nói, \"Cậu phải theo tôi đến nhà Lâm Chính một chuyến.\" \"Tại sao?\" Lãnh Kính Hàn cười cười, \"Cậu đến viện phúc lợi bất quá là lấy tư liệu, chuyện như vậy, giao cho người khác làm được rồi. Mà nhà Lâm Chính, nói không chừng cậu có thể phát hiện đầu mối gì đó mà người khác không phát hiện được.\" Hàn Phong suy nghĩ một chút, nói: \"Cũng được, vậy --\" \"Tôi đi!\" Long Giai cơ hồ hô cùng lúc với Phan Khả Hân. Hàn Phong vẻ mặt kinh ngạc, nói: \"A! Đội viên của tôi cũng rất tích cực nha. Như vậy, Phan tiểu thư đi thôi.\" Phan Khả Hân vẻ mặt đắc ý, Long Giai tựa hồ không cao hứng lắm, Hàn Phong nói: \"Cô phải đi làm một việc khác. Cô lái xe đến công ty của Lương Hưng Thịnh nhìn xem, đem tình huống nghe ngóng được mang về, cô biết nên nghe ngóng cái gì mà.\" Nhìn bóng lưng hai người, Lãnh Kính Hàn hỏi: \"Cậu để Khả Hân lấy tư liệu, yên tâm không?\" Hàn Phong nói: \"Anh đừng xem thường vị đại tiểu thư này, nghề phóng viên của cô ấy không phải vô dụng.\" Nói xong, liền kể cho Lãnh Kính Hàn chuyện Phan Khả Hân đến nhà hỏa táng lấy tư liệu. Lãnh Kính Hàn cười cười, \"Chúng ta nên khởi hành rồi, Lý Hưởng, cùng đi.\" Lý Hưởng nói: \"Được.\"",
  "nextChapter": "https://gacsach.top/doc-online/28999/kinh-thien-ky-an-tap-1-chuong-04-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/28990/kinh-thien-ky-an-tap-1-chuong-03-phan-01-02.html"
}