{
  "title": "Kinh Thiên kỳ án ( Tập 1) - Chương 01 - Phần 04 - 05",
  "url": "https://gacsach.top/doc-online/28948/kinh-thien-ky-an-tap-1-chuong-01-phan-04-05.html",
  "content": "Chương 1 - Đệ nhất trinh thám Hàn Phong cực kỳ lười biếng (4) Vợ Lương văn hóa không cao, cũng không có thân thích trong thành phố, không thể làm gì khác hơn là dựa vào nhặt rác duy trì sinh kế; Lương Tiểu Đồng năm nay 10 tuổi, ngày thường vẫn theo mẹ cùng nhau nhặt rác, dựa vào thu nhập ít ỏi tiếp tục đi học. Hàn Phong bị cảm động. Năm mươi vạn con số không lớn, nhưng chắc chắn cũng đủ thay đổi cuộc sống của hai mẹ con này. Phan Khả Hân tức giận nói: \"Mặc dù cảnh ngộ của bọn họ đáng đồng tình, nhưng việc nào ra việc nấy. Cá nhân tôi cũng có thể xuất ra một phần tiền giúp đỡ bọn họ, nhưng nếu xác nhận Lương Hưng Thịnh là lừa bảo hiểm, công ty chúng tôi một phân tiền cũng sẽ không bồi thường.\" Hàn Phong nhìn bốn bức tường cũ nát, lại nhìn Lô Phương, y phục của cô rất cũ kỹ, nhưng rất sạch sẽ, nữ nhân hơn ba mươi tuổi, đang có vị đạo của nữ nhân thành thục, vóc người tuyệt không kém so với Phan Khả Hân. Trong khi trò chuyện, Lô Phương vẫn nức nở nghẹn ngào, bất quá bộ dáng như vậy ngược lại khiến kẻ khác yêu thương. Lương Tiểu Đồng, tóc đen mà dày đậm, tóc ngắn nọ như kim thép cắm trên đầu, lông mày cơ hồ liền thành chữ nhất, bụi bặm không che được khuôn mặt ngây thơ. Nó cắn răng vẫn không khóc, trong ánh mắt lộ ra thành thục không hợp tuổi. Khi Hàn Phong hỏi nó, nó đáp: \"Ông ta không phải cha tôi, tôi không có người cha như vậy.\" Lô Phương vừa mắng Lương Tiểu Đồng, vừa ôm Tiểu Đồng khóc. Hàn Phong liếc mắt nhìn Lương Tiểu Đồng, nghĩ đứa bé này rất không tầm thường. \"Có lẽ, đây là sự thay đổi vận mệnh của một người chăng. Có thời thơ ấu như vậy, sau này sẽ trở thành dạng gì đây?\" Lúc rời đi, Hàn Phong thở dài nói: \"Aiz, người chết không thể sống lại, mặc kệ hắn phạm nhiều lỗi lầm ra sao, đều thuận theo hắn đi. Huống chi, nói không chừng, hắn còn để lại cho các người một ít kinh hỉ đấy.\" Lô Phương còn muốn hỏi gì đó, Hàn Phong và Phan Khả Hân đã vội vã rời đi. Phan Khả Hân nói: \"Hiện tại anh đã gặp qua người nhà của người chết rồi, nói đi, anh điều tra được những gì?\" \"Thật xin lỗi, Phan tiểu thư, tôi nghĩ đây đúng là tai nạn, tai nạn ngoài ý muốn.\" Phan Khả Hân nghiến răng nghiến lợi nói: \"Được! Chúng tôi sẽ tự phái điều tra viên của mình đi thăm dò.\" Nói xong, không hề để ý đến Hàn Phong, đi thẳng. Hàn Phong hồi tưởng lại mùi vị, hương thơm cơ thể trên người Lô Phương tươi mát mộc mạc, đây chính là thứ mà mùi nước hoa trên người Phan Khả Hân không bằng. Sau đó Lãnh Kính Hàn lại tới tìm Hàn Phong lần nữa, Hàn Phong một mực chắc chắn chính là sự cố ngoài ý muốn. Lãnh Kính hàn đi rồi, anh mỉm cười, anh thích làm người quyết định, sự cố phát sinh này có sơ hở, có sơ hở thật to, thế nhưng chỉ cần anh không nói, điều tra viên này sẽ không tra được gì. Quá thương cảm cô nhi quả phụ nọ, công ty bảo hiểm có tiền, bồi thường người ta một chút có gì không thể chứ? Hàn Phong lại nghĩ nghĩ, đối với cách làm của mình phi thường tán thành, anh hài lòng nở nụ cười. Hàn Phong cho rằng, bản thân đắc tội Phan tiểu thư, cô ta sẽ không trở lại tìm mình nữa. Thế nhưng anh không ngờ, ba ngày sau, Phan tiểu thư thông qua Lãnh Kính Hàn, mời anh đến tham gia một bữa tiệc rượu, nói là bồi lỗi. Vốn Hàn Phong không muốn đi, nhưng vừa nghĩ đến dáng người của Phan tiểu thư, anh liền vui vẻ đồng ý. Hàn Phong không ngờ tới cư nhiên là một bữa tiệc tối chất lượng cao, bộ âu phục anh từ chỗ Lãnh Kính Hàn đoạt được thật sự hợp nổi, còn không bằng phục vụ viên người ta ăn mặc. Lui tới đều là khách quý, đều là nhân vật thường xuất hiện trên TV, cũng không thiếu người nước ngoài, không ai quen biết Hàn Phong, cũng không có ai để ý đến anh. Phan Khả Hân mặc bộ lễ phục dạ hội tơ lụa bó sát người, lộ lưng tới eo, càng phác họa đường cong thân thể như tranh vẽ, một đôi giày cao gót cao đến không thể cao hơn, khiến cô miễn cưỡng có thể đứng ngang đầu vai Hàn Phong. Tay cô bưng champagne, đi tới bên cạnh Hàn Phong, mỉm cười, \"Hàn đại trinh thám, hình như bộ dạng có chút bối rối nha.\" Hàn Phong vốn là một kẻ lãng tử phóng khoáng, đi tới loại địa phương này quả thật có chút bối rối, bị Phan Khả Hân vạch trần, xoay đầu sang chỗ khác, không đáp lời cô. Phan Khả Hân nói: \"Được rồi, ngày đó thái độ của tôi với anh không tốt, là tôi sai rồi. Hôm nay tôi cố ý hướng anh xin lỗi đó. Hàn đại trinh thám có thể hân hạnh mời ngài một ly không a?\" Hàn Phong tiếp nhận rượu, \"Tại sao cô có thể tham gia yến hội cao cấp như vậy?\" Khiến anh càng kỳ quái chính là, Phan Khả Hân không những được tham gia, mà còn có thể mời mình tham gia, thân phận quản lý bảo hiểm này rất không bình thường nha. Phan Khả Hân cười nói: \"Bác Lãnh không nói cho anh biết sao? Cha tôi --\" Hàn Phong lập tức rà soát trong đầu một lần, trong thành thị này, họ Phan, a, miệng anh hé ra, Phan Khả Hân lấy ngón tay phong trụ miệng anh, gật đầu tỏ vẻ anh đã đoán đúng. Hàn Phong hỏi: \"Tại sao cô muốn làm nghề bảo hiểm?\" Phan Khả Hân cong môi, \"Rất nhiều người đều hỏi nhưvậy. Ấn theo suy nghĩ của các người, tôi nên làm CEO của công ty lớn, phải không? Hừ, tôi chẳng qua không muốn kẻ khác cho rằng, tôi sống dưới sự che chở của cha, tôi muốn dựa vào năng lực của bản thân để sống.\" Hàn Phong nở nụ cười, \"Xem ra tôi phải đánh giá lại cô lần nữa mới được, còn là một cô gái tự lập đây.\" Phan Khả Hân nhợt nhạt cười, \"Điều tra viên của chúng tôi đã thăm dò, quả thật đúng như lời anh nói, không có chút dấu hiệu nào cho thấy đây là một tai nạn được xếp đặt. Anh đã đúng, tôi ngày đó còn tưởng rằng anh bao che cho mẹ con nọ chứ, tôi trách lầm anh rồi, xin lỗi.\" Hàn Phong ngược lại xấu hổ, sự cố này rất rõ ràng là Lương Hưng Thịnh lừa bảo hiểm, anh chẳng qua không chỉ thẳng ra mà thôi. \"Ngày mai chúng tôi sẽ cùng Lô Phương ký thỏa thuận bồi thường, cuộc sống của bọn họ rất nhanh sẽ khá hơn.\" Hàn Phong úp mở nói: \"Như vậy rất tốt, như vậy rất tốt.\" \"Miss Pan!\" Một gã đàn ông quý phái gọi Phan Khả Hân sang, đôi mắt Hàn Phong bắt đầu tìm tòi. Khách nhân nơi này, nam không nói đến, nữ tử đều là báu vật gợi cảm, thiên sứ châu Á kia, có dáng người ma quỷ; cô nàng châu Âu kia, thân cao hơn 1m80, tóc vàng mắt xanh, cơ thịt như nhựa đặc, bộ ngực lớn đó, ít nhất cũng phải cỡ F. Hàn Phong lựa chọn mục tiêu, mượn cơ hội tới gần hướng cô nàng châu Âu nọ, anh thình lình ngửi được một cỗ mùi thơm cơ thể kỳ dị, rất thuần, rất nhạt, loại lực hấp dẫn nam giới nói không nên lời, da đầu anh tê rần, thầm nói: \"Không đúng, sự tình này có chút không đúng!\" Hàn Phong ngay cả chào hỏi Phan Khả Hân cũng không, liền vội vàng rời khỏi yến tiệc, thừa dịp đêm tối, anh lần thứ hai đi tới hiện trường xảy ra chuyện. Lần này anh dừng lại ở vị trí đụng người thật lâu, quan sát đi quan sát lại. Đó là một giao lộ hình chữ T, ở góc đó là đèn đường, từ hẻm nhỏ đối diện đi ra ngoài là tiệm bán quần áo, tiệm có một tủ kính thủy tinh thật to. Sự tình phát sinh đêm đó, thủy tinh của tủ bị đập nát, Lương Hưng Thịnh có thể dùng dây thừng cao su, một đầu thắt ở nóc tiệm, rũ xuống như một người cao su, thả người cao su trong tủ kính, một đầu thừng cao su vòng qua xà ngang cao phía trên đèn đường; nghe thanh âm có thể phán đoán kích cỡ của chiếc xe, nhìn đèn xe có thể biết khoảng cách xe với giao lộ, chờ thời cơ chín muồi, hắn kéo thừng cao su, liền làm ra dấu hiệu giả như có người nhảy ra giữa đường, lái xe có chút kinh nghiệm đều lựa chọn quẹo vào hẻm nhỏ, hắn liền có thể tự mình đâm đến, hắn nhẹ buông tay, thừng cao su nọ liền có thể mang theo người giả bay lên nóc nhà. Nếu hắn có đồng lõa hoặc nói cho vợ, thu dọn người giả, liền thiên y vô phùng. (Áo tiên không thấy vết chỉ khâu) Đoạn ngang đèn đường có vệt màu đen của cao su cọ sát, đây là chứng cứ đầu tiên Hàn Phong phát hiện, anh không nói thẳng ra, là vì vận mệnh của mẹ con kia quá bi thảm, nhưng hiện tại anh thay đổi chủ ý rồi. Bởi vì anh phát hiện, chuyện này, so với tưởng tượng còn phức tạp hơn nhiều! Chương 1 - Đệ nhất trinh thám Hàn Phong cực kỳ lười biếng (5) Buổi chiều ngày kế tiếp, trong phòng doanh nghiệp công ty bảo hiểm, Phan Khả Hân cùng một gã nam tử trung niên ngồi mặt đối mặt, Phan Khả Hân đẩy xấp văn kiện sang trước mặt nam tử trung niên kia, mỉm cười nói: \"Lâm tiên sinh, ông ký tên, phần thỏa thuận sẽ chính thức có hiệu lực. Ông có thể theo tôi đến ngân hàng chỉ định lãnh tiền bồi thường.\" Nam tử trung niên nọ hài lòng gật đầu, cầm lấy bút, chuẩn bị ký. Hàn Phong một bước tiến đến, bắt được bút của nam tử họ Lâm kia, \"Xin lỗi, e rằng ngài vẫn chưa thể ký.\" Nam tử họ Lâm vẻ mặt mờ mịt, \"Cậu là ai?\" Phan Khả Hân vô cùng khó hiểu,\"Xảy ra chuyện gì, Hàn Phong?\" Hàn Phong nói: \"Nếu tôi đoán không sai, anh chính là luật sư toàn quyền thay mặt án tai nạn của Lương Hưng Thịnh phải không?\" \"Không sai, tôi là Lâm Quốc Cường, phu nhân Lô Phương ủy thác tôi toàn quyền thay mặt cô ấy hoàn thành thủ tục bồi thường. Xin hỏi cậu là. . . . . .\" Hàn Phong tùy tiện ngồi xuống, nói: \"Trinh thám Hàn Phong.\" Lâm Quốc Cường hỏi: \"Hàn trinh thám, cậu cho rằng phần thỏa thuận này, có vấn đề gì sao?\" Hàn Phong cầm lấy tập văn kiện, nói: \"Thỏa thuận không có vấn đề, bất quá, Lương Hưng Thịnh là lừa bảo hiểm, cho nên, năm mươi vạn này không thể cấp cho phu nhân Lô Phương, thật sự vô cùng xin lỗi.\" Lâm Quốc Cường mờ mịt nhìn Phan Khả Hân, \"Đây là thế nào? Tôi cần một lời giải thích của các người.\" Phan Khả Hân cũng vẻ mặt mờ mịt. Hàn Phong không phải nói là không có vấn đề sao? Làm thế nào hiện tại lại thay đổi nữa rồi? Hàn Phong thuật lại thủ pháp gây án của Lương Hưng Thịnh một lần, Lâm Quốc Cường nghe xong cười haha, \"Đại trinh thám, đây đều là suy đoán chủ quan của cậu, chỉ là đoán mò mà thôi, cậu có chứng cứ gì chứng minh đương sự của tôi dùng loại thủ pháp này lừa bảo hiểm?\" \"Không sai, tôi cả buổi sáng chính là đi tìm chứng cứ. Anh xem đây --\" Anh lấy ra một túi nhựa, bên trong có mấy đồ vật nhỏ: Một vòng sắt với gai dài, một ít đá vụn, một đoạn đồ vật không biết là gì. Hàn Phong giải thích: \"Những thứ này nằm ở đối diện hiện trường tai nạn xe, cũng chính là được phát trên mái nhà tiệm quần áo. Vòng sắt này dùng để buộc một điểm thừng cao su, lúc tôi tìm thấy nó, nó bị ghim thật sâu trên vách tường ban công của mái nhà. Bởi vì khi người giả hướng về phía trước tốc độ cực nhanh, khẳng định sẽ có ma sát với vách tường, trên mẩu vụn đá này có vụn gỗ. Và thứ này, là do đồng bọn của Lương Hưng Thịnh không hủy được thừng cao su, dùng dao cắt kim loại lưu lại một đoạn thừng cao su.\" Hàn Phong giơ giơ thứ trong tay. Lâm Quốc Cường nở nụ cười, \"Chỉ bằng mấy thứ này hoàn toàn không đủ để chứng minh đương sự của tôi lừa bảo hiểm.\" \"Đây chỉ là tài liệu phụ trợ. Lương Hưng Thịnh dùng tay nắm thừng cao su, lòng bàn tay hắn khẳng định để lại vệt dây, anh muốn theo tôi đi khám nghiệm tử thi không a? Còn nữa, hắn đập tủ quần áo, đem người giả bỏ vào trong tủ, lòng bàn chân sẽ có mảnh vỡ thủy tinh, mà thủy tinh cũng cắt người hắn, thật sự rất không khéo, tôi có một mảnh thủy tinh dính vết máu, phát hiện bên ngoài tiệm quần áo, nếu cùng nhóm máu với hắn, việc này có thể rất khó giải thích nha. Mặc dù mỗi một chứng cứ đều nhỏ nhặt không đáng kể, bất quá gom vào với nhau, rất có sức thuyết phục. Khi ba sự việc trùng hợp trở lên đều hướng về cùng một sự kiện, chuyện này chính là có âm mưu.\" Lâm Quốc Cường sắc mặt âm trầm, \"Sự tình này, tôi muốn cùng người ủy thác của tôi thương lượng, chúng ta bảo lưu quyền truy tố.\" Nói xong, Lâm Quốc Cường vội vã rời đi. Phan Khả Hân hỏi: \"Sao anh đột nhiên phát hiện nhiều điểm đáng ngờ như vậy?\" \"Ban đầu, tôi muốn giúp cuộc sống khó khăn của mẹ con nọ, cho nên không nói ra sơ hở, mà điều tra viên của các cô cũng tìm không được chứng cứ gì, xuất phát từ đồng tình, tôi nói dối bừa. Thật sự xin lỗi.\" \"Nhưng tại sao anh đột nhiên thay đổi chủ ý?\" \"Có lẽ tối hôm qua cô mời tôi tham gia dạ tiệc, khiến lương tâm tôi xuất hiện chăng. Haha, tôi muốn đến cảnh cục trước, chứng thật suy đoán của mình, cô có muốn đi không?\" \"Tôi còn còn nhiều chuyện khác nữa, anh nên đi một mình thôi.\" Hàn Phong nhanh chóng chạy tới cảnh cục, tìm Lãnh Kính Hàn cùng đến nhà xác cảnh cục. Lãnh Kính Hàn thập phần khó hiểu, một đường truy vấn: \"Cậu không phải nói không có vấn đề sao, sao giờ lại có chuyện? Cậu rốt cuộc đã phát hiện cái gì? Nói ra mau!\" \"Nhìn thi thể rồi sẽ nói cho anh biết.\" Thi thể đã được lãnh đi. Không có biện pháp, đây giống như tai nạn xe bình thường, thân quyến có quyền lãnh thi thể đi, hiện tại e rằng thi thể đã hóa thành một vốc tro rồi. Hàn Phong chỉ có thể nhìn báo cáo kiểm nghiệm tử thi. May mắn thay, di vật người chết không bị lãnh, nghe nói khi đến lãnh thi thể, người nhà của Lương Hưng Thịnh rất gấp gáp, chờ lúc lấy di vật ra, những người đó đã chuyển thi thể đi rồi. Vừa nhìn qua lại phát hiện vấn đề lớn. Báo cáo giải phẫu tử thi viết rất dễ hiểu, sương xườn thi thể gãy ba cái, một cây đâm thủng lá lách, xuất huyết nhiều mà chết. \"Tại sao có thể như vậy?\" Hàn Phong rất nghi hoặc. Lãnh Kính Hàn hỏi: \"Như thế nào? Có vấn đề gì?\" \"Lúc ấy Ngô Chí Quang lái chính là xe tải Đông Phong chở đầy vật liệu thép, tải trọng 15 tấn, gã vượt tải tới 45 tấn. Một chiếc xe tải 45 tấn cùng một người nặng hơn chục ký đụng vào nhau, chỉ gãy ba cái xương sườn? Chẳng lẽ xương cốt người này làm bằng sắt thép? Người này thân cao 1m73, mà xe tải Đông Phong đụng hắn ngang đầu, trước xe có một đoạn xà, độ cao của xà đó chỉ có khoảng 1m12. Người và xe đụng nhau, bộ vị đầu tiên phát sinh va chạm phải là bộ vị nhô ra nhiều nhất, nói cách khác, va chạm nặng nhất đáng lẽ phải ở chỗ này --\" Hàn Phong chỉ chỉ phần eo mình, \"Bất luận là từ mặt trước hay mặt sau, xương sống người này không đứt gãy biến dạng là rất khó.\" Lãnh Kính Hàn xòe tay ra, \"Nhưng mà, thi thể này chính là như vậy.\" Hàn Phong nhìn quần áo của người chết, nói: \"Theo Ngô Chí Quang nói, người chết bị đụng bay, vết máu ở hiện trường chứng tỏ như thế, sau khi người chết rơi xuống, trượt theo quán tính ít nhất năm thước. Nhưng quần áo này, ngoại trừ vệt máu tròn trên lưng, một chút sờn cũng không có, đây chẳng phải rất kỳ quái sao?\" Hàn Phong trong đống quần áo của người chết dùng nhíp gắp ra một thứ gì đó nhìn như mảnh vải rách, hỏi: \"Đây là cái gì?\" Lãnh Kính Hàn nhìn hồi lâu, \"Hình như là -- lá rau nát?\" Hàn Phong buông thứ trong tay, vỗ nắm đấm nói: \"Cừ thật, đi! Chúng ta đến hiện trường lần nữa!\" Lãnh Kính Hàn bất đắc dĩ lắc đầu, \"Rốt cuộc cậu đang làm trò gì, lại phát hiện cái gì rồi?\" Hàn Phong vừa đi vừa nói chuyện: \"Là tôi tính sai, ngay từ đầu, tôi vẫn không nhìn đúng bản chất của án lừa bảo hiểm này.\" Hiện trường, nơi Lương Hưng Thịnh đã ngã xuống, bên cạnh chính là một hẻm nhỏ rất hẹp. Loại hẻm nhỏ này không phải làm cho người ra vào, là nhà dân kiểu cũ, mở cho dân vứt rác. Hàn Phong bắt đầu cẩn thận tìm kiếm trong đống rác, Lãnh Kính Hàn từ xa xa nhìn, chẳng biết anh đang tìm gì. Hàn Phong trong hẻm nhỏ cẩn thận xem xét từng góc tường, cuối cùng, anh đã phát hiện, vết máu! Vết máu rất ít, cách khá xa mới có một giọt, nhưng rất có quy luật, vết máu khô đã lâu, nếu không phải hẻm nhỏ không ai lui tới, rất khó tiếp tục bảo tồn. Hàn Phong lúc từ trong hẻm nhỏ đi ra, hai mắt sáng lên. Lãnh Kính Hàn lấy làm kinh hãi, bởi vì ông biết, Hàn Phong bình thường chỉ khi nhìn thấy tuyệt thế mỹ nữ hoặc có án kiện kỳ quái đôi mắt mới có thể sáng lên, càng là vụ án khó giải quyết, anh lại càng hưng phấn. Mà giờ khắc này, ông đang đứng dựa vào tường, phía sau không có khả năng có mỹ nữ, vậy chỉ có thể là Hàn Phong đã phát hiện tình tiết vụ án trọng đại! Quả nhiên, Hàn Phong vỗ vai Lãnh Kính Hàn, nói: \"Lão huynh, chuẩn bị thành lập một tổ chuyên án đi!\" Lãnh Kính Hàn biến sắc, hỏi: \"Nghiêm trọng như thế? Không phải cũng như án gạt bảo hiểm bình thường sao?\" Hàn Phong lắc đầu, \"Không! Đây là mưu sát, mưu sát được cùng nhau tỉ mỉ bày ra!\" Lãnh Kính Hàn truy vấn: \"Rốt cuộc cậu đã phát hiện cái gì?\" \"Vết máu! Anh lập tức trở lại phòng thí nghiệm giúp tôi chuẩn bị, nếu kết quả đạt được cùng suy luận của tôi giống nhau, vậy, tôi có thể nói cho anh biết, án mưu sát cùng nhau hiếm thấy này sắp chậm rãi trồi lên mặt nước. Nếu đây là sự thật, vậy, rất nhanh sẽ có càng nhiều án mưu sát hơn nữa, anh đi trước chuẩn bị một chút, phát tinh anh, chuẩn bị nghênh đón đại án đến đi. A, đúng rồi, Lô Phương và đứa bé kia, hiện tại phỏng chừng đã không còn ở chỗ cũ nữa, anh giúp tôi điều tra một chút.\" Lãnh Kính Hàn trợn mắt há hốc mồm. Phòng thí nghiệm ban điều tra hình sự. Trước mặt Hàn Phong đặt hai ống nghiệm thủy tinh, phân biệt có vết máu trên mảnh thủy tinh, vết máu lưu lại trên mặt đất. Kết quả rất nhanh đã xuất hiện, trên thủy tinh chính là nhóm máu O, máu trên mặt đất là nhóm B, mà nhóm máu trên báo cáo của người chết lại là nhóm AB! Ba nơi bất đồng thu được ba loại nhóm máu bất đồng, cùng suy luận của Hàn Phong hoàn toàn trùng khớp, Hàn Phong ngửa mặt lên trời hú dài một hơi, than thở: \"Quá đặc sắc!\" *** Trên quốc lộ, một chiếc Mercedes-Benz đang cấp tốc lao về phía trước. Lâm Chính ngồi ở phía sau, chân bắt chéo, đang hài lòng thưởng thức phong cảnh ngoài cửa sổ. Hắn năm nay 45 tuổi, vừa trúng cử trong 10 thanh niên kiệt xuất của H thị, kính mắt mạ vàng cùng một thân âu phục hàng hiệu tỏ rõ địa vị và tài phú của hắn. Giám đốc chi nhánh H của ngân hàng Hằng Phúc, ủy viên quản trị ngân hàng Hằng Phúc, hội phó hội liên hiệp thi họa thành phố H, chủ tịch hội gây quỹ từ thiện yêu trẻ của thành phố H, đứng hàng thứ 673 trong danh sách phú hào của người Trung Quốc, danh hào này đủ để hắn hài lòng. Trẻ trung khỏe mạnh, đang tuổi tráng niên, tiền tài, địa vị, cái gì nên có hắn đều có, nhưng ánh mắt của hắn, vẫn nhiều ít có chút u buồn. Chiếc Mercedes-Benz đột nhiên xóc nảy, Lâm Chính cả giận nói: \"Xảy ra chuyện gì?\" Tài xế Tiểu Vương vô tội nói: \"Trên đường phía trước, chẳng biết bị kẻ nào rắc đầy xỉ than đá vụn.\" \"Lần nào cũng nói với cậu rồi, đừng bơm bánh xe ô tô căng như vậy, sao cậu vẫn không vâng lời, lái chậm một chút!\" \"Dạ!\" Tiểu Vương giảm bớt tốc độ xe. Tâm tình của Lâm Chính vốn đã không tốt, một trận xóc nảy này, tâm tình càng tồi tệ, nghĩ thầm: \"Rốt cuộc là chuyện gì đây? Tại sao yêu cầu mình đi đường này? Bọn họ tột cùng muốn làm gì?\" Thình lình, hắn cảm thấy da nệm trở nên nóng hầm hập, hắn hỏi: \"Tiểu Vương, có phải điều hòa bị hư rồi không? Sao nóng như vậy?\" Tiểu Vương hồi đáp: \"Tôi không cảm thấy nóng a.\" \"Oành!\" Sau một tiếng vang thật lớn, chiếc Mercedes-Benz nọ tựa như đóa hoa tươi nở rộ!",
  "nextChapter": "https://gacsach.top/doc-online/28954/kinh-thien-ky-an-tap-1-chuong-02-phan-01-02.html",
  "prevChapter": "https://gacsach.top/doc-online/28947/kinh-thien-ky-an-tap-1-chuong-01-phan-01-02-03.html"
}