{
  "title": "Kinh Thiên kỳ án ( Tập 1) - Chương 02 - Phần 01 - 02",
  "url": "https://gacsach.top/doc-online/28954/kinh-thien-ky-an-tap-1-chuong-02-phan-01-02.html",
  "content": "Chương 2 - Tổ trọng án thành lập minh sát ám phóng (1) Trong phòng làm việc của Lãnh Kính Hàn, Hàn Phong ngồi đối diện ông, Phan Khả Hân ngồi một bên. Lãnh Kính Hàn nói: \"Nói đi, thành lập một tổ chuyên án cũng không phải việc nhỏ, nói cho chúng tôi biết, cậu đã phát hiện được gì, làm thế nào lại từ án lừa bảo hiểm biến thành án mưu sát?\" Hàn Phong nhìn Phan Khả Hân, cô là tới tìm Hàn Phong, bởi vì án lừa bảo hiểm còn chưa có kết luận. Hàn Phong nói: \"Việc này chúng ta phải giải thích từ đầu. Đêm khuya, một tài xế say rượu, khi lái xe đột ngột phát hiện phía trước có người giữa đường, dưới loại tình huống này, tài xế có chút kinh nghiệm đều sẽ ngoặt hướng một bên, mà đúng lúc một bên có con hẻm nhỏ, như vậy tài xế cũng có đủ thời gian để phanh xe rồi. Ai ngờ, trong hẻm nhỏ có một người khác, không khéo bị vừa vặn đụng phải. Người nọ chết tại chỗ, tài xế xe tải báo án, vấn đề hiện tại là, người xuất hiện giữa đường khiến tài xế xe tải thay đổi phương hướng kia, đã đi đâu?\" Lãnh Kính Hàn nhìn Hàn Phong, \"Có lẽ người nọ đưa lưng về phía xe tải, cho nên không chú ý chuyện phát sinh phía sau.\" \"Trừ phi người nọ vừa điếc lại vừa mù, nếu không sẽ phải biết phía sau có xe tải vọt tới. Dưới loại tình huống này, người bình thường đều đi đến hiện trường nhìn một cái, nhưng sự thật là, người nọ sau khi đột ngột xuất hiện, cũng không lộ diện nữa.\" \"Đây là điểm đáng ngờ?\" Phan Khả Hân hỏi. \"Không sai, tôi chính là từ người này nghĩ đến thủ pháp lừa bảo hiểm của Lương Hưng Thịnh. Tôi đến hiện trường đầu tiên đập vào mắt, ngay nơi Lương Hưng Thịnh có thể đứng bị đụng, nhìn qua một lượt, có thể nhìn thấy trụ ngang của đèn đường, cửa hàng quần áo đối diện, cùng với mái nhà năm tầng đối diện. Như vậy, lợi dụng người giả tạo ra tai nạn xe lừa bảo hiểm cũng rất rõ ràng rồi. Mà sau đó tôi lên mái nhà, cũng phát hiện ra thứ tôi muốn, tôi cơ hồ đã nhận định đây là án lừa bảo hiểm.\" Phan Khả Hân nói: \"Nhưng anh khi ấy cũng không nói gì à?\" Lãnh Kính Hàn cũng nói: \"Đúng vậy, cậu chỉ nói tôi rằng không có phát hiện.\" Hàn Phong le lưỡi, nói với Phan Khả Hân: \"Cô còn nhớ rõ tôi bảo cô mang tôi đi gặp thân quyến của người chết không?\" Phan Khả Hân gật gật đầu. Hàn Phong nói: \"Lúc ấy cô khẩn trương như thế, chính là sợ tôi biết quẫn cảnh của hai mẹ con họ đúng không?\" Phan Khả Hân trả lời: \"Lương Hưng Thịnh sau khi gặp chuyện không may, chúng tôi cần tìm được người có lợi trước, hiểu rõ tình huống căn bản của hắn. Sau khi tôi gặp Lô Phương, cảm thấy kẻ khác e rằng cũng phải đồng tình với hai mẹ con này, đây đối với việc điều tra lấy chứng cứ lừa bảo hiểm của chúng tôi rất bất lợi.\" \"Tôi cũng bị tình huống của bọn họ ảnh hưởng, năm mươi vạn đối với công ty bảo hiểm của các cô mà nói, chỉ là con số nhỏ, còn đối với hai mẹ con họ, chính là biến chuyển thay đổi cả đời.\" \"Vậy tại sao cậu lại đổi ý?\" Lãnh Kính Hàn hỏi. \"Chính là vì Phan tiểu thư. Tối hôm qua cô ấy tạ lỗi tôi, mời tôi tham gia một dạ tiệc long trọng. Khi tôi lần đầu tiên nhìn thấy Lô Phương, trên người cô ta có một cỗ mùi thơm cơ thể tươi mát, loại mùi thơm này rất có thể hấp dẫn nam giới. Tôi lúc ấy không để ý, nhưng tối hôm qua, tôi ở trên người của một phu nhân ngoại quốc, ngửi thấy mùi đồng dạng. Tôi khi ấy hồi tưởng lại, đây là nước hoa Batisse của Pháp, thị trường tiêu thụ giá cao đến 49 đô la một gram. Thử nghĩ, một vị nữ tử dùng nước hoa so với hoàng kim còn quý hơn, làm sao có thể ở tại khu quần thể bình dân yếu kém?\" Lãnh Kính Hàn và Phan Khả Hân hai mặt nhìn nhau, không ngờ tới Hàn Phong là từ chi tiết rất nhỏ như vậy phát hiện sơ hở. Hàn Phong tiếp tục nói: \"Mặc dù mùi thơm trên người cô ta rất nhạt, nhưng vẫn chưa tiêu tán toàn bộ, tôi kết luận, cô ta ngưng sử dụng loại nước hoa này, không quá ba ngày, cũng chính là lúc Lương Hưng Thịnh chết, bọn họ mới đến căn nhà nhỏ tồi tàn nọ. Mà hết thảy phát sinh trên người bọn họ, chúng ta đều chỉ nghe Lô Phương nói, trên thực tế không có gì làm bằng chứng, đúng không?\" Phan Khả Hân gật đầu: \"Chuyện như vậy, ai cũng không có lý do để hoài nghi.\" Hàn Phong nói: \"Bọn họ đang lợi dụng tâm lý đồng cảm với kẻ yếu của chúng ta, khiến chúng ta không hoài nghi. Mà sáng nay, lúc tôi đến nơi đó lần nữa, đã phòng không nhà trống rồi. Tôi lập tức chạy tới công ty bảo hiểm, vừa vặn chứng kiến vị luật sư Lâm kia cùng Phan tiểu thư thương lượng thỏa thuận. Thử hỏi, Lô Phương trình độ văn hóa không cao, dựa vào nhặt rác kiếm sống, cô ta làm sao biết thêm một vị luật sự thâm niên có thể thuê giúp cô ta công việc thỏa thuận chứ? Đây cũng là một chỗ sơ hở khác.\" Lãnh Kính Hàn nghi vấn: \"Đây chỉ có thể nói rõ bọn họ đã tỉ mỉ trù tính án lừa bảo hiểm, vẫn chưa thể kéo thêm quan hệ với án mưu sát a?\" \"Nếu không phải tôi đến nhìn thi thể lần nữa, e rằng tôi cũng không nghĩ ra đây là một vụ mưu sát. Báo cáo kiểm nghiệm tử thi cùng tình hình đâm xe thực tế có sự chênh lệch rất lớn. Từ trong di vật của người chết phát hiện lá rau nát, khiến tôi nghĩ tới khu phố rác rưởi bên đường, khi tôi đến hiện trường, trong hẻm nhỏ kia phát hiện vết máu. Đây chứng tỏ vấn đề gì?\" Lãnh Kính Hàn suy nghĩ một chút, cả giận nói: \"Thằng nhóc này ngon, cậu có chuyện cứ nói một lần cho xong!\" \"Nhìn xem này!\" Hàn Phong đem ba phần báo cáo nhóm máu đan xen bày trên bàn. Lãnh Kính Hàn hỏi: \"Chuyện gì xảy ra?\" \"Ba nhóm máu, phân biệt từ mảnh vỡ thủy tinh trong cửa hàng quần áo, máu trên mặt đất trong hẻm, cùng với máu của chính người chết.\" Hàn Phong trả lời. Lông mày Lãnh Kính Hàn chau lại cùng một chỗ, Hàn Phong nói: \"Đây thuyết minh, kẻ đập vỡ cửa hàng quần áo là một người, lưu lại vết máu trên mặt đất là một người khác, mà Lương Hưng Thịnh, chẳng qua tại nơi nào đó từng nằm một lần.\" Phan Khả Hân vẻ mặt khổ não, thì thầm: \"Đang nói cái gì vậy a? Nghe đầu tôi đều lùng bùng.\" Hàn Phong bắn liền một chuỗi, \"Từ điểm này, có thể phủ định tất cả suy luận lúc trước của tôi, cho thấy đây là một vụ mưu sát được tỉ mỉ thiết kế. Tôi thậm chí có thể ngược dòng truy đến Ngô Chí Quang cùng bằng hữu tốt của gã gặp mặt. Nếu hung thủ trước đó đã biết Ngô Chí Quang phải vận chuyển vật liệu thép, hơn nữa biết lộ tuyến gã đi, liền an bài bạn tốt của gã cùng gã gặp mặt, chuốc gã say rượu, sau đó an bài người đột ngột xuất hiện ở giao lộ chữ T, khiến tài xế đổi hướng, đâm chết người trong hẻm nhỏ. Nếu suy luận như vậy, tên hung thủ này phải chuẩn xác nắm được thời gian tài xế xuất hiện, cùng với người trong hẻm nhỏ vừa vặn đi đến vị trí và thời gian của giao lộ. Bất luận một phân đoạn xảy ra nhầm lẫn, đều không thể tiến hành chuẩn xác như thế, đây cũng như tính toán đường tên lửa bay, không kém chút nào.\" Anh bóp đầu ngón tay, \"Lái xe mệt mỏi, sau khi tài xế say rượu, làm đêm, vượt tải, như vậy sẽ khiến tai nạn phát sinh càng tự nhiên, lại càng không dễ khiến người ta hoài nghi, kế hoạch này rất tài tình nha!\" Lãnh Kính Hàn nghi hoặc, \"Vì năm mươi vạn tiền bảo hiểm, đến mức thế sao?\" Hàn Phong hổn hển, \"Sao anh vẫn nghe không hiểu hả, đêm hôm đó bị đụng chính là một người khác. Lúc ấy Ngô Chí Quang trở về giao lộ, đến trạm điện thoại công cộng gọi điện, khi đó gã nhìn không thấy chuyện xảy ra ở chỗ này. Mà một đoạn thời gian đó, thi thể bị người tráo đổi. Đây là nguyên nhân trong ngõ nhỏ xuất hiện vết máu, mà vết máu trên mặt đất đó cùng vết máu của thi thể không khớp. Năm mươi vạn tiền bảo hiểm, bọn họ không để vào mắt, bọn họ làm như vậy, chỉ khiến chúng ta tưởng rằng người Ngô Chí Quang đâm chết, là một người muốn lừa bảo hiểm. Mà tôi cũng bị bọn họ lưu lại đầu mối lừa gạt.\" Lãnh Kính Hàn hỏi: \"Mục đích bọn họ làm vậy là gì?\" \"Bây giờ còn chưa biết, bất quá với kế hoạch thiết kế hoàn mỹ như vậy cần sức người sức của suy tính, mưu đồ của bọn họ, tuyệt không phải chỉ là con số năm mươi vạn này. Nếu hết thảy những thứ này đúng như tôi nói, vậy án lừa bảo hiểm chúng ta nhìn thấy đây, chỉ là một góc nhỏ của núi băng, nhất định còn có sự tình phát sinh! Được rồi, tổ chuyên án anh chuẩn bị đến đâu rồi?\" \"Tôi đã thành lập tổ chuyên án sáu người, đem ba gã nhân viên nòng cốt nghỉ phép đều triệu về. Hiện tại tôi còn chưa nói là chuyện gì, nếu đây chỉ là án lừa bảo hiểm bình thường, bọn họ trở về, tôi sẽ bảo bọn họ tìm cậu.\" \"Tin tôi đi, có thể tổ chức mưu sát tinh vi như vậy, bọn họ khẳng định còn có thể có hành động lớn hơn nữa.\" Lãnh Kính Hàn có chút mờ mịt, \"Không đúng a! Tại sao bọn họ lưu lại đầu mối khắp nơi vậy chứ? Khi lãnh thi thể, tại sao cố ý lưu lại quần áo người chết, Lô Phương tại sao cố ý phái Lâm luật sư đến cùng Khả Hân thương lượng, chính cô ta tại sao không đi, chẳng lẽ cô ta biết cậu đã hoài nghi?\" \"Đây là bọn họ đang khiêu khích. Hung thủ phía sau màn rất giảo hoạt, một mặt không cho chúng ta bắt được nhược điểm gì, mặc khác hắn chính là muốn nói cho các anh biết, tất cả đầu mối lần này, đều là hắn cố ý lưu lại, lần tới, các anh đừng hòng có đầu mối gì.\" Lãnh Kính Hàn nói: \"Nếu đã xác định là án mưu sát, chúng ta đây phải lập tức bắt tay vào điều tra.\" Hàn Phong nói: \"Anh đi tra công ty của Lương Hưng Thịnh và người có quan hệ bên cạnh hắn. Tôi đi tra ai bị xe đụng chết, cùng với nguyên nhân bọn họ bị giết.\" Phan Khả Hân hưng phấn đứng lên, \"Nguyên lai đây là một vụ án lớn, vậy cũng thật tốt quá. Tôi muốn tự mình tham dự cùng các anh tra án, lấy được tư liệu trực tiếp.\" \"Quên nói cho cậu biết, Khả Hân cũng kiêm chức phóng viên của một tòa soạn báo lớn.\" Lãnh Kính Hàn khó xử cười cười, rõ ràng e ngại mặt mũi của cha Phan Khả Hân, không có ý trực tiếp cự tuyệt cô, không thể làm gì khác hơn là nhìn Hàn Phong. Chương 2 - Tổ trọng án thành lập minh sát ám phóng (2) Phan Khả Hân mân mê miệng: \"Hiện tại thân không kiêm hai nghề, làm sao thể hiện được đặc tính thanh niên thời nay. Bác Lãnh, bác đã đáp ứng con rồi mà.\" Lãnh Kính Hàn nhìn Hàn Phong, hỏi ý kiến của anh, Hàn Phong nói: \"Tôi đồng ý.\" Lãnh Kính Hàn thầm nghĩ: \"Là cậu đồng ý đó, sau này có chuyện gì không liên quan đến tôi.\" Tiếp đó Hàn Phong chuyển hướng Phan Khả Hân hỏi: \"Sau khi xong chuyện, có thể theo tôi lên giường không?\" Thân thể Phan Khả Hân đột nhiên cứng đờ. Mà Lãnh Kính Hàn thì \"phụt\" một tiếng, văng lên một bàn trà. Ông biết, bệnh cũ của Hàn Phong lại tái phát, vội đứng dậy nói: \"Cậu ra đây, tôi có lời muốn nói với cậu.\" Ngoài cửa, Lãnh Kính Hàn nhỏ giọng nói: \"Cậu biết cha của con bé là ai không?\" \"Biết a.\" \"Biết mà cậu còn vậy -- cậu như vậy -- cậu. . . . . .\" \"Có vấn đề gì sao?\" Lãnh Kính Hàn thống khổ ôm đầu: \"Đây không phải là vấn đề hay không vấn đề, mà là lối suy nghĩ này của cậu, cậu cái tên này, không ai theo đuổi con gái như cậu đâu!\" Lãnh Kính Hàn còn muốn nói gì đó, một người đã bước đến, nghiêm chào, \"Báo cáo Lãnh trưởng phòng! Điều tra viên Lý Hưởng đến đây báo danh!\" Thân hình Lý Hưởng rất to lớn, thân cao 1m88, sau khi xuất ngũ từ bộ đội đặc chủng, trở thành điều tra viên nòng cốt phòng điều tra hình sự. Anh có khuôn mặt kiên nghị như đao gọt cùng cơ thể màu đồng cổ như đúc sắt. Hàn Phong nhìn Lý Hưởng, phát ra tiếng kinh thán: \"Woa, Cơ bắp!\" Lãnh Kính Hàn nói: \"Đã về rồi, ở Bắc Đái Hà chơi vui không?\" Lý Hưởng quăng túi xuống, trên khuôn mặt ngăm đen lộ ra nụ cười sáng lạn, cho Lãnh Kính Hàn một cái ôm. Lý Hưởng nhìn thân ảnh cao mà gầy của Hàn Phong, hỏi: \"Lãnh trưởng phòng, cậu ấy là ai vậy? Mới tới?\" Lãnh Kính Hàn cười khổ, \"Hàn -- Phong --\" Lý Hưởng nghiêng mắt liếc một cái, \"Hàn Phong?\" Lý Hưởng suy nghĩ một chút, cảm thấy đã từng nghe qua cái tên này ở đâu đó, anh chợt nhớ ra, Lãnh Kính Hàn từng khen ngợi Hàn Phong. Nhìn nhìn lại Hàn Phong, da tái nhợt, tóc hỗn độn, ngoại trừ song nhãn còn có thần ra, nơi khác, căn bản như gã lang thang, anh không khỏi hoài nghi: \"Cậu ấy chính là Hàn Phong?\" Lãnh Kính Hàn mang Lý Hưởng vào một phòng làm việc khác, nói: \"Được rồi, lần này cậu nghỉ phép nửa tháng, trước thời hạn đem cậu gọi về, thành lập tổ chuyên án này. Tôi còn thông tri Lưu Định Cường và Lâm Phàm, thêm Trương Nghệ nữa ba người, chúng ta tổng cộng sáu thành viên.\" Lý Hưởng lộ vẻ xúc động nói: \"Vụ án gì? Bày trận lớn như vậy.\" Lãnh Kính Hàn chần chừ nói: \"Này. . . . . .\" Nhưng trong lòng nghĩ: \"Trên thực tế, vụ án còn chưa phát sinh đâu.\" \"Lãnh trưởng phòng, có đại án.\" Điều tra viên Trương Nghệ giơ giơ giấy nhắn tin trong tay. Anh là một điều tra viên nhỏ con tướng mạo cực kỳ bình thường, thân cao chỉ có 1m65, tựa hồ lúc nào cũng đều mỉm cười. \"A!\" Lãnh Kính Hàn không ngờ tới nhanh như vậy, vội nói: \"Vụ án gì?\" Trương Nghệ nói: \"Mới vừa nhận được báo án, Lâm Chính đang trên đường đến thành phố T, xảy ra tai nạn xe.\" \"Lâm Chính? Ai là Lâm Chính?\" \"Ngân hàng Hằng Phúc đó a.\" \"Hả!\" Lãnh Kính Hàn thét một tiếng kinh hãi, \"Đi, lập tức đến hiện trường.\" \"Lãnh trưởng phòng, anh thật đúng là chưa bói đã biết nha.\" Lý Hưởng cất túi, đi theo Lãnh Kính Hàn ra cửa. Trong lòng Lãnh Kính Hàn vô cùng bất an, \"Tiểu tử Hàn Phong kia có thể nói trúng rồi, chuyện này ước chừng đã trở nên nghiêm trọng.\" Hai người đi tới, vừa vặn đụng Hàn Phong và Phan Khả Hân cũng đi tới, hai người nói nói cười cười. Lãnh Kính Hàn hô: \"Lại có một vụ tai nạn, có muốn đi xem không?\" \"Chuyện gì?\" Hàn Phong hỏi. \"Vừa nhận được tin. Lâm Chính đã chết.\" \"Lâm Chính? Người năm ngoái được bình chọn trong mười thanh niên kiệt xuất?\" \"Chính là hắn.\" Lãnh Kính Hàn trả lời. Phan Khả Hân nói: \"Tôi cũng muốn đi!\" Ba nam nhân đồng thời nhìn chằm chằm cô, rồi đồng thời lắc đầu. Xe cảnh sát chạy băng băng trên đường, Lãnh Kính Hàn sau khi bảo Trương Nghệ đơn giản nói rõ tình huống, hỏi Hàn Phong: \"Cậu nói xem, chuyện này cùng chuyện kia có quan hệ hay không?\" \"Bây giờ còn chưa thể kết luận, song tôi cảm thấy rất kỳ quái, tình hình giao thông đến thành phố H ổn định, làm thế nào hắn lại xảy ra sự cố chứ?\" Trương Nghệ nói: \"Còn chưa rõ, hiện trường giao thông đã chặn, theo người chứng kiến nói, đã xảy ra nổ mạnh.\" Lý Hưởng nói: \"Nói không chừng là bị người đặt bom.\" Anh từng ở trong bộ đội đặc chủng, đối với bom vô cùng quen thuộc. Hàn Phong không cho là đúng bĩu môi, \"Nếu bom làm, vậy vụ án này liền bình thường đến cực điểm, không có gì hay để tra nữa.\" Lãnh Kính Hàn thấy lộ trình còn xa, chuyển đề tài, hỏi Hàn Phong: \"Cậu làm thế nào giải quyết nha đầu kia?\" Ông cố ý an bài Phan Khả Hân ngồi cùng một nữ cảnh sát tên Long Giai ở xe cảnh sát phía sau, chiếc xe này chỉ có bốn người bọn họ. Trương Nghệ lái xe, Lãnh Kính Hàn ngồi ghế phụ, Hàn Phong và Lý Hưởng ngồi ghế sau. Hàn Phong thất vọng nói: \"Rất đơn giản, tôi đáp ứng theo vào án lừa bảo hiểm. Đem trên giường đổi thành hôn nhẹ, tôi bị lỗ to rồi.\" Lãnh Kính Hàn giơ ngón tay cái lên, \"Rất tốt.\" Lý Hưởng không biết bọn họ đang tán gẫu cái gì, hỏi Hàn Phong: \"Nghe Lãnh trưởng phòng nói trước kia cậu phá không ít đại án?\" Hàn Phong liếc nhìn Lãnh Kính Hàn, tức giận nói: \"Đúng vậy, tôi làm không ít đại án.\" Cậu nói rất đúng 'làm' chứ không phải 'phá', nhưng ngoại trừ Lãnh Kính Hàn, Lý Hưởng và Trương Nghệ không hề nghe ra. Lý Hưởng rõ ràng tinh thần tỉnh táo, hỏi tới hỏi lui những đại án nào, Hàn Phong một câu cũng không thèm trả lời anh. Cách hiện trường vụ tai nạn chỉ còn 1km, Hàn Phong bắt đầu chú ý ngoài cửa sổ xe, hỏi Lý Hưởng: \"Anh xem, đường quốc lộ này có phải rất kỳ quái không?\" Lý Hưởng nhìn hồi lâu, nói: \"Cũng không có gì kỳ quái lắm nha?\" Lãnh Kính Hàn cũng lập tức nhìn về phía cửa sổ, quay đầu lại nói: \"Có chút không đúng, nhưng tới cùng là không đúng chỗ nào chứ?\" Hàn Phong chỉ vào đường quốc lộ, \"Các anh không nhận ra, đường này quá sạch sẽ sao? Một vết bánh xe cũng không có, tựa như mới vừa quét qua.\" Lúc này Lý Hưởng mới chú ý tới, quả nhiên, con đường màu xám cực kỳ sạch sẽ, chỉ có vết bánh xe của bọn họ lái qua để lại, con đường phía trước lại cực kỳ sạch sẽ. Anh không giải thích được nói: \"Đây chứng tỏ vấn đề gì vậy?\" \"Đây chứng tỏ, tình huống hiện trường nhất định ngoài dự liệu của chúng ta.\" Hàn Phong lộ ra nụ cười xấu xa. Hiện trường tai nạn xe đã bị phong toả. Từ sau khi có đường cao tốc, xe trên quốc lộ liền ít đi, phong tỏa cũng rất dễ dàng. Lưu Định Cường cư nhiên chạy tới trước một bước, anh vốn đang nghỉ phép ở thành phố T, trên đường trở về vừa lúc nơi này tắc đường. Vóc người anh tương đối thấp, có chút phát tướng, mang kính mắt gọng vàng, kỹ thuật kiểm tra khám nghiệm của anh, tuyệt đối là lợi hại nhất phòng điều tra hình sự. Hàn Phong đứng chung với anh, một cao gầy, một mập lùn, đối nghịch rõ nét. Phan Khả Hân từ trong một chiếc xe khác hùng hùng hổ hổ đi tới, xuống xe liền hỏi: \"Thế nào? Có phát hiện gì?\" Lãnh Kính Hàn nói: \"Khả Hân, mọi người chỉ vừa mới bắt đầu, con đi uống nước, chờ mọi người kiểm tra xong rồi sang đây được không?\" Phan Khả Hân bĩu môi: \"Con biết, mọi người sợ con phá hủy hiện trường.\" Một nữ cảnh sát khác từ trên xe bước xuống, lực chú ý của Hàn Phong lập tức bị cô hấp dẫn hoàn toàn. Dưới cảnh phục phẳng phiu nọ, có vóc dáng hầu như hoàn mỹ, tóc vấn bên trong nón cảnh sát, mày ngài mắt phượng, mũi thanh tú, hai cánh môi đỏ mọng. Nữ cảnh sát kia cùng Phan Khả Hân, Phan Khả Hân lập tức tụt hạng, cô mỗi bước đi đều linh hoạt phấn chấn, một cái nhăn mày mỗi một nụ cười của cô, đều tràn đầy khí tức thanh xuân. Hàn Phong lấy khuỷu tay khẽ đụng Lãnh Kính Hàn: \"Này, tôi không cần Phan Khả Hân nữa, tôi muốn nữ cảnh sát kia.\"",
  "nextChapter": "https://gacsach.top/doc-online/28957/kinh-thien-ky-an-tap-1-chuong-02-phan-03-04.html",
  "prevChapter": "https://gacsach.top/doc-online/28948/kinh-thien-ky-an-tap-1-chuong-01-phan-04-05.html"
}