{
  "title": "Kinh Thiên kỳ án ( Tập 1) - Chương 02 - Phần 03 - 04",
  "url": "https://gacsach.top/doc-online/28957/kinh-thien-ky-an-tap-1-chuong-02-phan-03-04.html",
  "content": "Kinh Thiên Kỳ Án - Chương 2 (3) Lãnh Kính Hàn theo hướng ngón tay của Hàn Phong nhìn lại, cả giận nói: \"Cái gì muốn hay không? Sao nói khó nghe vậy?\" \"Được rồi, tôi đổi cách nói khác, tôi có thể cùng chị cảnh sát xinh đẹp kia nhận thức không?” Lãnh Kính Hàn tức giận nói: \"Cô ấy tên là Long Giai, năm ngoái điều đến chỗ chúng tôi, tốt nghiệp trường cán bộ cảnh sát vũ trang, là một chuyên gia máy tính.\" Hàn Phong lập tức đi về hướng Long Giai, Lãnh Kính Hàn kéo anh: \"Đừng vội! Nhìn hiện trường rồi tính!\" Kết quả khám nghiệm hiện trường quả nhiên làm người ta cảm thấy ngoài ý muốn, đừng nói bom, ngay cả dấu vết một viên đạn tìm khắp nơi cũng không có, giải thích duy nhất đó là, chiếc Mercedes-Benz này tự nổ tự cháy. Thân xe hoàn toàn biến dạng, trong xe có hai cỗ thi thể hình người. Lưu Định Cường cầm biển xe biến dạng, đây là thứ duy nhất có thể chứng minh thân phận của Lâm Chính. Lãnh Kính Hàn hỏi: \"Có khả năng người khác ngồi xe Lâm Chính hay không?\" Lưu Định Cường lắc đầu, \"Đã gọi điện chứng thật, Lâm Chính là ngồi xe này rời khỏi thành phố H. Lái xe chính là tài xế Tiểu Vương.\" Lý Hưởng nói: \"Cư nhiên không có bất cứ dấu vết nào, hiện tượng như vậy trái lại rất hiếm thấy.\" Lãnh Kính Hàn cười khổ nói: \"Ô tô xảy ra ngoài ý muốn, tự nổ, nói ra ai tin hả?\" Hàn Phong hỏi Lưu Định Cường: \"Anh có thể khẳng định, chắc chắn không có thiết bị gây nổ sao?\" \"Chỉ là phán đoán sơ bộ, rất nhiều chi tiết cụ thể còn phải cầm đến viện nghiên cứu, tỷ như bình nhiên liệu, phanh, chốt đánh lửa của ô tô. Nhưng tôi có một điểm hoài nghi, lúc tôi lái xe từ thành phố T đến, có một chiếc xe cảnh sát từ hướng thành phố H chạy ra, từ thời gian tính toán, nó hẳn phải thấy hiện trường vụ nổ.\" Lãnh Kính Hàn hỏi: \"Là lúc nào?\" \"Đại khái là trước khi tôi đến hiện trường nửa giờ.\" Lưu Định Cường hồi đáp. \"Vậy không nhất định, có thể là xe cảnh sát tuần tra trên quốc lộ. Xe cảnh sát tuần tra của thành phố T chỉ chạy đến biên giới nội thành sẽ vòng về.\" Hàn Phong đột nhiên xuất hiện giữa hai người, trong tay anh cầm một dúm gì đó màu đen như xỉ than đá, \"Giúp tôi kiểm tra cái này.\" Lưu Định Cường hỏi: \"Đây là cái gì?\" Hàn Phong bỏ \"xỉ than đá\" vào trong túi nhựa, nói: \"Còn chưa biết, bất quá có thể khẳng định, đây là mưu sát.\" Một lời Hàn Phong nói ra, tất cả ánh mắt mọi người đều tập trung sang đây, Lãnh Kính Hàn run rẩy nói: \"Cậu không nên nói lung tung, cậu biết phân lượng của lời này không? Có người mưu sát Lâm Chính, cái đó và mưu sát thị trưởng thành phố H cơ hồ không có gì khác nhau.\" Hàn Phong lạnh lùng thốt: \"Còn nhớ tôi đã nói cho các anh biết hiện tượng kỳ quái khi trên đường tới đây không?\" Lãnh Kính Hàn và Lý Hưởng đồng thanh nói: \"Đường quốc lộ?\" Hàn Phong nói: \"Đúng vậy. Hiện trường phạm tội này, đã bị người quét dọn qua, cho nên mới không lưu lại chút chứng cớ nào. Lâm Chính rời khỏi thành phố H lúc nào?\" Lưu Định Cường nói: \"Sau 11h giờ sáng.\" Hàn Phong nói: \"Ai báo án?\" Lưu Định Cường nói: \"Là tôi báo án. Tôi đi xe buýt công cộng từ thành phố T đến thành phố H đi đường này.\" \"Vậy anh đến đây lúc nào?\" \"Hơn hai giờ.\" Hàn Phong nói: \"Tốc độ của loại Mercedes-Benz này, lúc cao nhất đạt tới 240km/h, nếu theo đó chia ra thì chỉ 60km, bọn họ từ thành phố H đến đây, chỉ mất một giờ, nói cách khác, phát sinh nổ vào khoảng giữa trưa, trong thời gian một giờ này hiện trường không có người, bọn họ có thể làm rất nhiều chuyện.\" Hàn Phong đưa mắt nhìn, hai bên đường quốc lộ là kênh rạch trũng thấp, xa xa là đồi núi liên miên, anh lập tức nói: \"Phái người đến đỉnh núi xa xa nhìn xem, từng đỉnh núi đều cẩn thận kiểm tra, nếu phát hiện lượng lớn đầu lọc thuốc hoặc dấu chân, vậy chứng tỏ suy đoán của tôi không sai.\" Lãnh Kính Hàn sau khi điều động nhân thủ hỏi: \"Đây là có chuyện gì?\" \"Con đường này bị người quét qua, phạm vi quét dọn --\" Hàn Phong nhìn trái phải, nói: \"Ít nhất 3km, lao động phạm vi lớn như vậy, không phải một hai người có thể hoàn thành. Bọn họ làm một đám người, liền trốn ở đỉnh núi, một khi ô tô phát nổ, lập tức thanh lý hiện trường. Bọn họ rốt cuộc quét bỏ cái gì đây?\" \"Cậu là nói?\" \"Tôi hoài nghi bọn họ giết Lâm Chính và tài xế trước, sau đó đổ xăng, châm lửa phá nổ xe. Nếu bọn họ làm vậy, thì không biết bọn họ nói gì trên đường khiến xe dừng lại.\" Hàn Phong suy nghĩ một chút, nói: \"Bọn họ làm sao dám trắng trợn như thế? Chẳng lẽ bọn họ không sợ ô tô và người đi ngang qua phát hiện bọn họ sao?\" Lãnh Kính Hàn bất đắc dĩ nói: \"Bọn họ không sợ, bởi vì hiện tại xe đi đường này cực ít, chỉ có xe buýt công cộng cũ từ thành phố H đến thành phố T mới còn đi đường này, mỗi ba giờ một chuyến, bọn họ nếu cố ý hành động, thời gian cực kỳ dư dả. Nhưng tôi không rõ, tại sao Lâm Chính phải đi con đường này chứ?\" \"Có hai loại khả năng, thứ nhất, hắn vốn muốn đến một nơi nào đó trên con đường này; Thứ hai, có người ra lệnh cho hắn đi đường này.\" \"Ra lệnh? Ai có thể ra lệnh cho Lâm Chính? Tại sao người đó muốn ra lệnh cho Lâm Chính đi đường này?\" Hàn Phong cười cười, \"Bởi vì loại đường này mới thuận lợi giết Lâm Chính a!\" \"Cậu nói xem chuyện này, cùng án lừa bảo hiểm có quan hệ gì không?\" \"Việc này rất khó nói. Không sai, hung thủ phía sau màn của án lừa bảo hiểm từng ám thị chúng ta, hắn lần thứ hai xuống tay, sẽ không lưu lại chứng cứ gì. Hơn nữa, điều động lượng lớn sức người sức của, thủ pháp tựa hồ cũng rất giống, thế nhưng, chúng ta không thể xác nhận hai vụ án đó cùng một đám người làm. Vấn đề hiện tại là, chúng ta đối với mục đích của bọn họ không hiểu rõ chút nào. Nếu bắt cóc Lâm Chính, có lẽ vì tiền, vậy giết Lâm Chính, thì là vì cái gì đây? Anh có thể điều tra một chút, Lâm Chính chết ai sẽ là người có lợi. Giết Lương Hưng Thịnh, là vì cái gì chứ? Người thật sự bị xe đụng chết, thi thể đã đi đâu? Nghi vấn thật sự nhiều lắm. Hung thủ hoàn toàn trống trong bóng tối a.\" Đôi mắt của Hàn Phong, bắt đầu phát ra quang mang như con sói, cũng chỉ có loại án kiện không có đầu mối này, mới có thể khiến ánh mắt của anh sáng lên. Không bao lâu sau, Trương Nghệ mang theo một đội cảnh sát trở lại, trong tay xách một túi lớn đầu lọc thuốc lá, nói: \"Chúng tôi ít nhất ở bốn đỉnh núi, phát hiện lượng lớn đầu lọc thuốc lá. Thật không thể tưởng nổi, nơi bọn họ ẩn thân, cách nơi này xa ít nhất hơn một km. Lục soát bình thường, sẽ không tra xa như vậy, phạm vi rất lớn.\" Hàn Phong nhìn đầu lọc trong túi, nói: \"Tất cả đều là thuốc bình thường bốn đồng trở xuống, xem ra giống dân công, hung thủ này có xưởng của mình, thủ hạ cũng là một lượng lớn công nhân.\" Lãnh Kính Hàn lẩm bẩm nói: \"Thật là mưu sát có mưu tính trước sao? Việc này thật đáng sợ. Chúng ta phải lập tức báo cáo cấp trên. Cậu theo vào vụ án này không?\" Vẻ mặt Hàn Phong cười quái dị, anh là muốn tra đại án, nhưng cũng không ngờ vụ án phải tra lớn như vậy. Phá đại án thế này, quá dễ dàng lộ mặt rồi, anh cũng là một người không muốn lộ mặt. Anh vỗ vỗ bả vai Lãnh Kính Hàn, \"Hiện tại có vài điểm muốn xác nhận, thứ nhất, người chết có đúng là Lâm Chính hay không; thứ hai, xe đến tột cùng là làm thế nào phát nổ; thứ ba, tại sao hắn phải đi con đường này; thứ tư, hắn chết người nào sẽ có lợi; thứ năm. . . . . .\" \"Đủ rồi, chúng ta sẽ xử lý. Cậu có muốn tham gia không? Đúng rồi, Lô Phương và đứa bé kia, đúng như cậu nói, mất tích rồi.\" \"Không bằng như vầy, chúng ta chia hai nhóm, anh cho tôi một người là đủ rồi, tôi đi điều tra án lừa bảo hiểm, anh và người của tổ chuyên án điều tra án nổ xe, nếu đầu mối của chúng ta đụng đầu, sẽ gộp lại xử lý.\" Kinh Thiên Kỳ Án - Chương 2 (4) Tổ trọng án thành lập minh sát ám phóng . \"Cũng đành vậy. A! Không phải cậu muốn cho Long Giai theo giúp cậu chứ?\" \"Ông hiểu tôi, Lãnh trưởng phòng à!\" Hàn Phong vẻ mặt cười xấu xa. \"Long Giai là nòng cốt của chúng tôi, không thể cho cậu, còn lại năm người, cậu tùy tiện chọn một đi.\" Sắc mặt Lãnh Kính Hàn trầm xuống. Hàn Phong chỉ vào Lãnh Kính Hàn nói: \"Lãnh lão đầu, xem như ông lợi hại. Lão tử một mình đi thăm dò, tôi mang Khả Hân của tôi đi, đây không quấy rầy công việc của ông chứ? Nói cho điều tra viên mập mạp kia, đống \"xỉ than đá\" nọ điều tra ra được là gì, lập tức cho tôi biết.\" Lãnh Kính Hàn nhìn bóng lưng của Hàn Phong, lắc đầu nói: \"Mồm quạ đen, thật bị cậu ấy nói trúng một đại án đến rồi.\" Một gã cảnh viên lái xe đưa bọn họ quay về thành phố. Phan Khả Hân lại hỏi một chuỗi vấn đề dài, Hàn Phong nhất nhất đáp lại, Phan Khả Hân bận rộn dùng máy tính xách tay ghi chép xuống. Cuối cùng, cô hỏi: \"Hiện tại chúng ta nên làm gì?\" Hàn Phong nói: \"Tôi tìm Ngô Chí Quang thẩm vấn lại, còn có rất nhiều vấn đề. Cô có thể giúp tôi một chuyện không?\" \"Nói đi, chuyện gì?\" Phan Khả Hân đầy miệng đáp ứng. \"Cô đến chỗ hỏa táng giúp tôi điều tra, tư liệu tất cả thi thể hỏa táng năm ngày gần đây.\" \"Hả!\" Phan Khả Hân há to miệng, nửa ngày nói không ra lời. Hàn Phong cổ vũ nói: \"Cô không phải phóng viên sao, cô biết làm thế nào để thăm dò.\" Phan Khả Hân đều nhanh muốn khóc lên, Hàn Phong còn được đằng chân lân đằng đầu: \"Được rồi, tốt nhất cô có thể cầm ra cho tôi một phần tư liệu, thế nào? Cô không phải muốn nói cho tôi biết, ngay cả chút việc nhỏ ấy cô cũng làm không được chứ? Đại tiểu thư của tôi!\" Một câu nói sau cùng này rất hữu hiệu, Phan Khả Hân đều nhanh rơi nước mắt đột nhiên dừng lại, hừ nói: \"Ai bảo tôi không làm được, ngày mai sẽ đem tư liệu cho anh.\" Hàn Phong tự mình lấy được liên lạc với Ngô Chí Quang. Tên tài xế xui xẻo bảo lãnh chờ xét xử này còn đang oán giận ngày đó thật không nên báo cảnh sát, sau khi uống rượu lái xe, quá tải, kiện cáo mạng người, đủ thứ gã phải chịu. Hàn Phong hỏi: \"Anh không phải cầm nhầm điện thoại di động của người bạn nọ rồi sao? Các anh có từng liên lạc nữa hay không? Xảy ra loại sự tình này, hắn chung quy nên an ủi anh chứ?\" Ngô Chí Quang vẻ mặt khóc tang nói: \"Ngày đó chúng tôi đều uống say, tôi lái xe đụng người, coi như vận khí còn tốt, người anh em kia của tôi, hắn lái xe lật xuống núi.\" Sau khi Hàn Phong cáo từ, âm thầm bội phục hung thủ phía sau màn này. Quá hoàn mỹ, phải hoàn thành vụ án như vậy, phải điều tra trước lộ tuyến lái xe của Ngô Chí Quang, nửa đường dùng bạn cũ của gã ngăn cản gã, trong quán uống rượu đến say chuếch choáng, thừa cơ dùng điện thoại di động không có pin đổi với di động của gã, chờ sau khi gã đụng người, phát hiện điện thoại không có pin, phải dùng buồng điện thoại công cộng báo cảnh sát, mới có cơ hội đổi thi thể, người ở loại tình huống này căn bản sẽ không chú ý tới tướng mạo của thi thể. Cả kế hoạch, tựa như vạch kế hoạch quỹ tích chuẩn xác của tên lửa. Hàn Phong suy nghĩ một chút, lại đi về hướng khu phòng ốc cũ nát đợi phá hủy nọ. Sau đó, anh lại thông tri Lãnh Kính Hàn, một lần nữa hỗ trợ xem xét tất cả tư liệu thân quyến và quan hệ xã hội của Lương Hưng Thịnh. Buổi tối, bọn họ trao đổi tin tức. Lương Hưng Thịnh trước khi phát tài, quan hệ với vợ không tệ, sau khi phát tài, liền trở nên bộc phát giống đại đa số nam nhân khác, nát rượu, tụ tập bài bạc, tìm tân hoan, đây chính là nguyên nhân vợ trước của hắn bỏ đi. Mà vợ trước của hắn cũng không gọi là Lô Phương, mấy năm trước liền mang theo con trai ra riêng. Còn Lô Phương, là tình nhân Lương Hưng Thịnh mới quen một năm trước, hai người vừa gặp đã như keo như sơn, khó trách Lương Hưng Thịnh trên phiếu bảo hiểm điền tên Lô Phương. Hai người sau khi nghiên cứu thảo luận, đều cho rằng tin tức có được quá ít, còn cần điều tra sâu thêm. Ngày thứ hai, ở công ty bảo hiểm. Phan Khả Hân thật sự đặt một phần tư liệu thi thể hỏa táng trong năm ngày đặt trước mặt Hàn Phong. Hàn Phong mỗi một phần đều cẩn thận xem. Phan Khả Hân hỏi: \"Phương diện này có phát hiện gì?\" Hàn Phong nói: \"Lương Hưng Thịnh nếu không phải bị xe đụng chết, vậy người bị xe đụng chết đâu?\" \"A?\" Phan Khả Hân nói: \"Anh không phải cho rằng, hung thủ ngốc đến nỗi muốn đem thi thể bị xe đụng chết hỏa táng đó chứ? Bọn họ chẳng lẽ không thể tùy tiện tìm một chỗ, đào một cái hố sâu chôn thi thể xuống?\" \"Sự tình này rất kỳ quặc. Đầu tiên, nếu người chết có thân quyến, vậy thân quyến tại sao lâu như vậy còn chưa báo án? Nếu người chết không có thân quyến, tại sao bọn họ cần thủ pháp như vậy sát hại người chết? Bọn họ làm như vậy, muốn che giấu cái gì? Nếu muốn che giấu tai mắt người, biện pháp tốt nhất không phải đào hố chôn xuống, mà là hỏa táng, nếu tôi là hung thủ, tôi nhất định sẽ làm vậy.\" Phan Khả Hân le lưỡi, \"Suy nghĩ của anh thật cổ quái, dường như anh có thể đoán được hung thủ đang suy nghĩ gì.\" Hàn Phong cười cười, \"Sao cô không nghi ngờ tôi chính là hung thủ chứ? A --\" Phan Khả Hân từ trong sắc mặt của anh, biết anh đã phát hiện gì đó, vội sáp đến nhìn, trên tài liệu viết: \"Khúc Minh Sinh, nam, 54 tuổi, nguyên nhân tử vong, tai nạn xe, khi còn sống là một gã nhân viên lớn tuổi của công ty quản lý tài chính Tuệ Tinh, làm kế toán, mặt sau là thân quyến và lý lịch tóm tắt bình thường. Phan Khả Hân ngạc nhiên nói: \"Tài liệu chết vì tai nạn xe có bảy tám cái, sao anh chọn ông ấy chứ?\" Hàn Phong hỏi: \"Cô biết công ty quản lý tài chính là làm cái gì không?\" Phan Khả Hân trả lời: \"Người làm quản lý tài chính của công ty, ngân hàng cũng có khâu quản lý tài chính. Ngân hàng! Anh là nói ông ấy và Lâm Chính --\" Hàn Phong lắc đầu, \"Không đúng, tôi chọn ra ông ấy không phải vì Lâm Chính. Công ty quản lý tài chính yêu cầu với nhân viên vô cùng nghiêm khắc, một lão nhân viên công tác tại công ty quản lý tài chính, khẳng định sẽ dưỡng thành thói quen nơi nơi cẩn thận tỉ mỉ. Cô nhìn bức ảnh của ông ấy xem, đây là bức hình khi ông ấy còn sống, nhìn thấy hàm răng của ông ấy không? Người này không hút thuốc lát, không uống trà, nhìn đôi mắt của ông ấy, người này cũng không uống rượu, thân thể khỏe mạnh, tinh thần không tệ, dễ dàng thỏa mãn với tình trạng hiện nay. Người như vậy, chính là người già nhân hậu theo như lời của mọi người, làm người thành thật, cần cù chăm chỉ. Một nam nhân ngay cả thuốc lá rượu trà cũng không dính, lại làm công tác quản lý tài chính của công ty quản lý tài chính, một người cẩn thận chặt chẽ như vậy, xác suất chết vì tai nạn xe sẽ không lớn.\" Đôi mắt Phan Khả Hân trợn tròn, Hàn Phong làm thế nào từ trong tư liệu bình thường này, nhìn ra nhiều tin tức như vậy? Song cô vẫn không phục, nói: \"Đây là bức hình của ông ấy khi còn sống, làm sao anh biết ông ấy chụp lúc nào? Ông ấy trước kia không uống rượu, nói không chừng sau này sẽ uống thì sao? Ông ấy trước kia thân thể khỏe mạnh, nói không chừng về sau thân thể hư nhược thì sao? Trên tư liệu chỉ nói qua ông ấy công tác tại công ty quản lý tài chính, nhưng chưa nói ông ấy không phạm sai lầm nào, anh dựa vào cái gì kết luận ông ấy cẩn thận dè đặt chứ?\" Hàn Phong cười nói: \"Tôi lại chưa nói ông ấy chính là người bị tông chết nọ, chẳng qua ông ấy có điểm đáng ngờ mà thôi, chúng ta đến nhà thăm hỏi người thân của ông ấy, hỏi một câu sẽ biết thôi. Hơn nữa, tôi vốn dự định tuyển ra mấy người có hiềm nghi, nhưng khả năng của những người khác không quá lớn. Chúng ta không ngại đi thử xem.\" Trong nhà Khúc Minh Sinh, bạn già của ông cùng hai đứa con trai con gái chưa từ trong bi thống tỉnh táo lại, đối với việc Hàn Phong bọn họ tới chơi rất kỳ quái. Bọn họ cho rằng Hàn Phong và Phan Khả Hân là phóng viên, hết sức không phối hợp. Sau khi Hàn Phong lừa nói bọn họ là cảnh sát, người nhà của Khúc Minh Sinh nhất thời luống cuống, bạn già của ông Nhiếp phu nhân nói: \"Chúng tôi chưa từng phạm pháp, lão Khúc nhà chúng tôi có phải phạm tội gì không? Nhưng chúng tôi một chút cũng không biết a.\" Hàn Phong nhàn nhạt nói: \"Đừng gấp, chúng tôi chỉ hỏi chút tình huống đơn giản. Tôi tin tưởng, Khúc tiên sinh không có vấn đề gì. Khúc phu nhân, chúng tôi muốn biết, Khúc tiên sinh gặp chuyện không may lúc nào?\" Khúc phu nhân cả kinh, chần chờ nói: \"Này. . . . . .\" Phan Khả Hân hỏi: \"Thế nào?\" \"Này. . . . . .\" Hàn Phong nói: \"Bà biết tình huống mà không nói ra, sau khi bị chúng tôi thẩm tra, sự tình này sẽ rất nghiêm trọng.\" Khúc phu nhân lúc này mới nói: \"Kỳ thật, chúng tôi vẫn cảm thấy sự tình này rất kỳ hoặc. Đêm hôm đó, đã mười hai giờ, đột nhiên có người gọi điện đến, hẹn lão Khúc nhà chúng tôi ra ngoài. Một đêm kia tôi chưa từng ngủ an ổn a, sáng ngày thứ hai --\" \"Buổi tối hôm nào?\" Hàn Phong ngắt lời Khúc phu nhân hỏi. \"Hôm. . . . . .Hôm kia.\" Hàn Phong gật gật đầu, nói: \"Xin mời nói tiếp đi.\" \"Sáng ngày thứ hai, có một đám người tới, nói là. . . . . .Nói là lão Khúc nhà chúng tôi. . . . . .Ông ấy. . . . . .Ông ấy. . . . . .\" Nói đến chỗ thương tâm, Khúc phu nhân lại nức nở. Con trai của Khúc Minh Sinh là Khúc Chính nói tiếp: \"Ngày thứ hai, bốn năm người tới, xưng là quản lý và giám đốc điều hành của công ty quản lý tài chính, nói cha tôi xảy ra tai nạn xe, đã qua đời khi ấy. Bọn họ sợ chúng tôi thương tâm, cho nên không gọi điện thoại, mà cố ý đến nói cho chúng tôi biết, rồi mang chúng tôi đến bệnh viện nhìn di hài của ba. Bọn họ nói, buổi tối công ty mở một hội nghị khẩn cấp, bởi vì ba tôi là nhân viên nòng cốt của công ty, cho nên mời ông đến tham dự. Không ngờ tới thân thể cha tôi không tốt, sau khi thức trắng đêm tinh thần có chút hoảng hốt, buổi sáng vừa ra khỏi công ty đã bị xe đụng, tử vong tại chỗ. Chúng tôi đến nhìn ba, ông. . . . . .Ông bị đụng rất thê thảm!\" Khúc Chính nói tới đây, thanh âm cũng đã có chút kích động. Hàn Phong vội hỏi: \"Mấy người kia bộ dạng thế nào?\" Khúc Chính miêu tả một phen, Hàn Phong thất vọng lắc đầu, anh nói những người đó, nhắm mắt ở trên đường cũng túm được một bó to. Hàn Phong lại nói: \"Ừm, nói như vậy, khi các anh nhìn thấy cha mình, ông đã chết. Tại sao các anh không truy vấn tài xế gây chuyện chứ?\" Khúc phu nhân khóc ròng nói: \"Người của công ty bọn họ đã nói rất rõ ràng, là lão Khúc nhà chúng tôi tự mình đụng vào xe, tài xế hoàn toàn không liên quan gì. Hơn nữa, bọn họ cho chúng tôi ba mươi vạn tiền trợ cấp, lại đáp ứng sẽ giúp đỡ toàn bộ phí dụng cho Chính nhi học đại học, hơn nữa còn bày tỏ, sau này có thể thu nhận Chính nhi vào làm việc trong công ty bọn họ. Chúng tôi còn có thể yêu cầu gì nữa đây?\" \"Đúng vậy, như vậy đã rất tốt. Được rồi, chúng tôi đã hiểu rõ rất nhiều tình huống, xin gia đình nén bi thương.\" Hàn Phong nói, rồi mang Phan Khả Hân rời đi. Khúc phu nhân một mình tiễn bọn họ tới cửa, Hàn Phong chợt hỏi: \"Phu nhân, bà sớm sự tình này có vấn đề, đúng không?\" Khúc phu nhân cả kinh, \"Tôi không rõ. . . . . .không rõ ý tứ của cậu.\" \"Chúng tôi đã hiểu rõ chút tình huống, ông Khúc nhà bà, rất có khả năng đã bị mưu hại, hiện tại chúng tôi cần sự giúp đỡ của bà.\" Khúc phu nhân trừng lớn mắt: \"Mưu hại? Kẻ nào? Tại sao bọn họ muốn mưu hại lão Khúc nhà chúng tôi?\" \"Đây là điều chúng tôi muốn hỏi bà đấy. Chẳng lẽ ông Khúc nhà các người, trước khi gặp chuyện không may cũng không có hành động gì dị thường sao?\" Khúc phu nhân cùng Hàn Phong đối diện trong chốc lát, mới cúi đầu nói: \"Tôi nghĩ, có chút thông tin, có lẽ đối với các cậu có ích. Mấy hôm trước khi lão Khúc gặp chuyện không may, ông ấy có chút khác thường, tôi xem ra, ông ấy có tâm sự. Nhưng hỏi ông ấy, ông ấy lại không chịu nói gì, hỏi lại ông ấy, ông ấy liền bực bội với tôi. Sau khi ngủ, tôi nhiều lần nghe được ông ấy nói, đây là trái với quy định, cũng chỉ có một câu như vậy.\" \"Bà đừng vội, tiếp tục nhớ lại chút nữa, tiên sinh có thói quen ghi nhật ký không? Ông còn có khả năng nói cho những người khác chuyện này không? Trong công ty ông có đồng nghiệp nào tương đối thân không?\" Thấy Khúc phu nhân lâm vào trầm tư. Hàn Phong nói: \"Không cần hoảng, bà chậm rãi nghĩ, nhớ ra gì liền nói cho chúng tôi biết. Đây là phương thức liên lạc của chúng tôi.\" Anh viết số điện thoại của Lãnh Kính Hàn xuống. \"Lão Khúc nhà chúng tôi không có thói quen viết nhật ký, ông ấy cũng rất giỏi giữ bí mật. Trong lòng có gì chỉ nói với tôi. Nếu ngay cả tôi cũng không chịu nói, vậy ông ấy cũng sẽ không nói với những người khác. Trong công ty, ông ấy hình như cùng một gã nhân viên tên Hồ Kim Thành quan hệ không tồi, ông ấy nhiều lần nhắc tới người nọ. Chuyện khác tôi không rõ lắm, chuyện trong công ty bọn họ, anh cũng biết đó, người nhà cũng muốn giữ bí mật. Cảnh sát tiên sinh, các cậu nhất định phải tìm được hung thủ hại lão Khúc nhà tôi nhé.\" \"Bà cũng cho là thế sao? Khúc phu nhân.\" Khúc phu nhân gật gật đầu, \"Công ty đó của lão Khúc luôn rất keo kiệt, bình thường dùng chút giấy trong công ty đều khấu trừ trong tiền lương nhân viên, lần này làm thế nào lại đột nhiên hào phóng như vậy. Hơn nữa qua nhiều năm như thế, bọn họ cũng chưa từng có thói quen mở hội nghị lúc đêm khuya.\" Hàn Phong nói: \"Tại sao mọi người không đến công ty của ông ấy xác thực, công ty bọn họ đêm đó có đúng là mở hội nghị hay không?\" Khúc phu nhân sửng sốt, \"Tôi trước giờ không quan tâm đến chuyện trong công ty lão Khúc, tôi nghĩ, nếu giám đốc đã tới, hơn nữa tiền cũng đã đưa, nên cũng không nghiên cứu sâu hơn.\" Hàn Phong nói: \"Được rồi, nếu ông Khúc nhà bà bị người hại chết, chúng tôi nhất định sẽ điều tra mọi chuyện rõ ràng. Nhớ kỹ, nghĩ ra cái gì hoặc tìm được gì, gọi điện cho chúng tôi.\" Trên đường, Phan Khả Hân nói: \"Tôi coi như phục anh rồi. Khúc Minh Sinh kia 12h đêm rời khỏi nhà, mà tai nạn xe phát sinh sau đó một chút, thời gian hoàn toàn có khả năng, mà hành động sau khi xảy ra sự việc của công ty quản lý tài chính cũng dị thường. Người bị tông chết kia, không phải Khúc Minh Sinh thì là ai vào đây?\" \"Chỉ là vận khí tốt thôi.\" \"Nhưng trước lúc ra cửa, làm sao anh biết bà Khúc còn có ẩn tình chưa nói chứ?\" \"Việc này rất đơn giản, bà vừa nghe nói chúng ta là cảnh sát, lập tức nói bà không biết chuyện lão Khúc nhà bà. Đây chứng tỏ, bà biết một chuyện, cái này gọi là giấu đầu lòi đuôi. Tôi dùng lời nói quanh co một hồi, bà liền tự mình nói ra. Tiếp tục điều tra mấy thứ đơn giản nữa, có thể chứng thật ngày đó người bị tông chết có đúng là Khúc Minh Sinh hay không rồi. Vấn đề hiện tại là, chuyện trái với quy định của ông Khúc, rốt cuộc là cái gì đây? Chính là chuyện trái quy định nọ, đã lấy mạng ông.\" Phan Khả Hân đang muốn nói gì đó, điện thoại di động vang lên, cầm lên nghe, sau đó nói với Hàn Phong: \"Bác Lãnh nói, anh ghé qua một chút.\" Phan Khả Hân phải về công ty bảo hiểm, chỉnh lý lại tài liệu hôm nay. Hàn Phong một mình vội vàng đi đến cảnh cục.",
  "nextChapter": "https://gacsach.top/doc-online/28990/kinh-thien-ky-an-tap-1-chuong-03-phan-01-02.html",
  "prevChapter": "https://gacsach.top/doc-online/28954/kinh-thien-ky-an-tap-1-chuong-02-phan-01-02.html"
}