{
  "title": "Ngôi nhà nhỏ trên thảo nguyên (Tập 6) - Chương 02",
  "url": "https://gacsach.top/doc-online/68577/ngoi-nha-nho-tren-thao-nguyen-tap-6-chuong-02.html",
  "content": "02. CHUYẾN ĐI VÀO THỊ TRẤN Một buổi sáng tháng chín, sương giá phủ trắng trên cỏ. Đó là một lớp sương mỏng và tan ngay khi nắng chiếu tới. Khi Laura nhìn ra, trời sáng chói chang thì sương không còn nữa. Nhưng lúc ăn điểm tâm, bố nói sương giá có sớm như thế là điều bất ngờ. - Sương như thế có làm hư cỏ khô không? Laura hỏi và bố đáp: - Ô, không đâu. Một lớp sương mỏng như thế chỉ khiến cỏ mau khô hơn khi được cắt ra. Nhưng lúc này tốt nhất là hãy làm thật nhanh để công việc khỏi kéo dài tới mức trở thành quá trễ. Bố hối hả tới mức hiếm khi ngưng lại uống nước vào chiều hôm đó, khi Laura mang bình nước tới. Bố đang cắt cỏ trong đầm Big Slough. Bố trao lại bình nước và nói: - Cất nó đi, bình rượu nhỏ. Bố đã quyết định dứt khoát cắt xong dải cỏ này trước khi mặt trời lặn. Bố lên tiếng thúc Sam và David tiếp tục bước lên kéo theo chiếc máy cắt cỏ kêu vo vo. Đột nhiên cỗ máy kêu bật lên một tiếng loảng xoảng và bố hô: - Oa! Laura chạy vội tới để coi xảy ra điều gì. Có một lỗ hỏng ở giữa những mũi thép sáng loáng. Lưỡi hái đã bị mất một chiếc răng. Bố nhắc bộ phận này lên nhưng không thể sửa chữa nổi. Bố nói: - Hết cách rồi. Đành phải mua một cái khác. Không còn gì để nói thêm về chuyện đó nữa. Bố suy nghĩ một lát rồi nói: - Laura, bố muốn nhờ con chạy ra thị trấn để mua. Bố không muốn mất thời giờ. Bố có thể tiếp tục cắt đỡ trong lúc con đi. Nhớ đi thật mau. Nói mẹ đưa cho con năm xu để mua. Mua ở tiệm đồ sắt Fuller’s. Laura nói: - Dạ, bố! Cô rất ngán thị trấn vì ở đó có quá nhiều người. Thực sự cô không sợ hãi nhưng những cặp mắt người lạ ngó lom lom khiến cô không thấy thoải mái. Cô đã có một chiếc áo vải sách và có giầy. Trong lúc vội vã chạy về, cô nghĩ là mẹ có thể cho cô đeo chiếc băng tóc dành cho ngày chủ nhật và có lẽ được đội chiếc mũ mới ủi của Mary. Cô nói hụt hơi: - Con phải ra thị trấn, mẹ. Carrie và Mary lắng nghe trong lúc cô giải thích lí do và ngay cả Grace cũng ngước cặp mắt lớn màu xanh lơ lên nhìn cô. Carrie lên tiếng: - Em sẽ đi theo chị cho có bạn. Laura hỏi: - Ô, được không, mẹ? Mẹ đồng ý: - Nếu nó chuẩn bị xong vào lúc con đi. Hai cô thay quần áo, mang vớ, đi giầy cực nhanh. Nhưng mẹ thấy không có lí do gì để dùng đến những băng buộc tóc vào một ngày bình thường và mẹ nhắc Laura phải đội mũ của cô. Mẹ nói: - Chiếc mũ đó sẽ mới hơn nếu con giữ gìn nó cẩn thận. Chiếc mũ móp méo do lủng lẳng hoài ở sau lưng cô và dây mũ cũng xộc xệch. Nhưng đó là do lỗi của Laura. Mẹ lấy trong bóp của bố cho cô năm xu rồi cô cùng Carrie hối hả ra thị trấn. Các cô theo lối đi làm thành do bánh xe của bố, qua giếng nước xuống triền dốc đầy cỏ trong đầm Big Slough, băng ngang những đám cỏ đầm lầy cao vút tới triền dốc đưa lên phía bên kia. Lúc đó toàn vùng cỏ lấp lánh có vẻ hoàn toàn lạ lùng. Ngay cả gió thổi trên đồng cũng tạo ra một thứ tiếng động man rợ hơn. Laura thích những thứ đó và cô mong là hai chị em không phải tới thị trấn, nơi mà những mặt tiền giả của các tòa nhà với đỉnh cao vuông vức để làm bộ như các cửa hàng ở phía sau lớn hơn mức độ thực có. Cả Laura và Carrie đều im lặng sau khi bước vào phố chính Main Street. Một vài nói đàn ông đang đứng trước cửa hàng và hai cặp ngựa đóng vào thùng xe đang được cột vào những cọc buộc ở bên kia phố Main Street, căn nhà của bố đứng trơ trọi. Căn nhà đã được cho mướn và ở bên trong có hai người đàn ông ngồi nói chuyện. Laura và Carrie bước vào cửa hàng bàn đồ sắt. Hai người đàn ông đang ngồi trên những thùng đinh nhỏ và một người ngồi trên chiếc cày. Họ ngừng nói chuyện, quay nhìn Laura và Carrie. Bức vách phía sau quầy lấp lánh những chiếc chảo thiếc, những chiếc xô và những cây đèn. Laura nói: - Bố cháu có một đoạn ghép vào lưỡi hái của máy cắt cỏ. Người đang ngồi trên chiếc cày nói: - Ông ta bị gãy một khúc, hả? Laura đáp: - Dạ, thưa ông? Cô nhìn ông ta gói vào trong giấy một chiếc răng ba góc nhọn và sáng loáng. Chắc ông ta là Fuller. Cô trao cho ông ta năm xu và cầm lấy gói giấy trong tay ông, nói: - Cảm ơn ông! Đoạn cô bước ra ngoài cùng với Carrie. Chuyện thế là xong. Nhưng cả hai vẫn im lặng khi phải đi bộ trong thị trấn. Rồi Carrie lên tiếng: - Chị làm hay quá, Laura. Laura đáp: - Ồ, chỉ là việc mua bán thôi. Carrie nói: - Em biết thế, nhưng em cảm thấy thật kì khi có người nhìn mình. Em cảm thấy … không phải sợ, mà thực sự là… Laura nói: - Không có gì phải sợ hết. Mình không nên sợ bao giờ. - Chị cũng cảm thấy vậy. Carrie nói: - Thực thế sao? Em không biết rõ điều đó. Nhưng chị không nên như thế. Em luôn cảm thấy yên tâm khi có chị ở bên cạnh. Laura đáp: - Em cứ yên tâm khi có chị. Chị sẽ lo cho em. Dù sao, chị cũng phải cố hết sức. Carrie nói: - Em biết vậy mà. Thật dễ chịu khi cùng nhau đi bộ. Để giữ gìn đôi giày, các cô không đi trên những vết xe đầy bụi. Các cô bước theo dải đất cứng hơn ở giữa đường, nơi mà móng chân ngựa khiến cỏ lún xuống. Các cô không nắm tay nhau nhưng cảm thấy giống như thế. Từ lâu Laura vẫn luôn nhớ Carrie là đứa em nhỏ của cô. Trước tiên đó là một bê-bi tí hon, rồi là bé Carrie, rồi một cái bóng lẽo đẽo luôn hỏi lung tung “tại sao?”. Lúc này thì cô bé ấy đã mười tuổi, đủ lớn thực sự để là một chị gái. Và cả hai cùng nhau ra khỏi nhà, cách xa cả bố lẫn mẹ. Công việc của các cô đã xng ngoài hẳn mọi ý nghĩ và nắng đang chiếu, gió đang thổi, đồng cỏ trải dài xa tắp xung quanh. Các cô cảm thấy tự do, độc lập và thoải mái bên nhau. Carrie bỗng nói: - Đường đi vòng về chỗ bố xa quá. Tại sao mình không đi theo lối này. Cô chỉ tay về mé đầm mà từ đó các cô có thể nhìn thấy bố và lũ ngựa. Laura trả lời: - Lối đó phải đi qua đầm. Carrie hỏi: - Lúc này khô mà, phải không? Laura đáp: - Đúng đó, đi thôi. Bố không dặn phải đi theo đường cái mà dặn là đi thật mau. Thế là các cô rời đường cái quay về lối đi tắt ngang đầm. Các cô đi thẳng vào trong đám cỏ đầm lầy cao vút. Thoạt đầu thật là thú vị, vì khá giống như đi vào bức tranh rừng rậm trong cuốn sách lớn màu xanh của bố. Laura lấn tới trước giữa những bụi cỏ dầy mở ra một lối đi lại bị khép kín trong tiếng lá xào xạc ở phía sau Carrie. Hàng triệu cọng cỏ xù xì với những chiếc lá thon dài màu vàng xanh và xanh vàng ở trong bóng mát. Mặt đất dưới chân khô khốc, nhưng một mùi ẩm ướt đọng lại dưới mùi cỏ hấp nóng. Ngay trên đầu Laura, ngọn cỏ quật ngã trong gió nhưng gốc cỏ vẫn bất động và chỉ đạp gãy do Laura và Carrie đạp ngã khi đi qua. Đột nhiên Carrie hỏi: - Bố ở đâu rồi? Laura nhìn quanh. Khuôn mặt gầy guộc của Carrie xanh nhợt trong bóng cỏ. Mắt cây bé gần như thất thần. Laura nói: - Từ đây mình không thể nhìn thấy bố đâu. Các cô chỉ nhìn thấy lá cỏ dầy đặc chập chờn và một khoảng trời hừng hực ở trên đỉnh đầu. - Bố ở thẳng phía trước mình. Chỉ chút xíu nữa mình sẽ tới chỗ bố. Cô nói bằng giọng quả quyết nhưng cô cũng đâu có cách nào để nhìn thấy bố đang ở đâu? Cô còn không thể biết chắc đang ở đâu và đang đưa Carrie tới nơi nào. Cái nóng ngột ngạt khiến mồ hôi chảy ròng ròng trên cổ. Đầm lầy còn tồi tệ hơn đồng cỏ nhiều. Mẹ vẫn thường sợ Grace bị lạc trong vùng đầm lầy. Cô lắng nghe tiếng vo vo của cỗ máy cắt cỏ nhưng tiếng cỏ khua đạp lấp đầy tai cô. Không có gì trong những chiếc bóng chao động của đám lá cỏ mỏng lắc lư, quăng quật ở phía trên tầm mắt cô có thể chỉ cho cô biết mặt trời đang ở đâu. Đám cỏ bị thổi rạp ngả nghiêng cũng không hề cho biết rõ hướng gió. Những bụi cỏ này cũng không đủ chịu đựng một sức nặng nào. Khắp nơi không có một thứ gì để cô có thể leo lên nhìn vượt trên ngọn cỏ để biết rõ cô đang ở đâu. Cô giữ giọng vui vẻ giục: - Đi tới, Carrie. Cô cố không làm cho Carrie hoảng sợ. Carrie ngoan ngoãn bước theo, nhưng Laura vẫn không biết mình đang đi đâu. Cô cũng không dám chắc là mình có giữ được đúng hướng đi thẳng không. Trên lối đi của cô luôn xuất hiện những bụi cỏ khiến cô phải quẹo qua phải hoặc qua trái. Ngay cả khi cô quẹo qua bên phải một bụi cỏ rồi quẹo qua bên trái một bụi cỏ kế tiếp thì cũng chưa hẳn là cô không đang đi theo một vòng tròn. Những người đi lạc thường đi theo chiều vòng tròn và phần đông họ không bao giờ tìm nổi lối ra để về tới nhà. Đầm lầy chạy dài khoảng một dặm hoặc hơn nữa với những lớp cỏ uốn cong nghiêng ngả, quá cao để nhìn vượt lên trên và quá mềm để trèo lên. Đầm lại quá rộng. Nếu Laura không đi thẳng tới thì các cô không bao giờ ra khỏi đầm. Carrie hổn hển: - Mình đi quá xa, Laura. Sao vẫn chưa tới chỗ bố? Laura đáp: - Bố phải ở quanh đây thôi. Cô không thể lần theo lối cũ để quay lại con đường an toàn. Giầy của các cô hầu như không thể để lại một dấu vết nào trên mặt bùn bị nung nóng và trên cỏ, những lớp cỏ vô tận đang ngả nghiêng với những chiếc lá khô gãy vụn hoàn toàn giống nhau. Miệng Carrie mở lớn. Mắt cô nhìn Laura như đang nói: - Em biết mình bị lạc rồi. Cô ngậm miệng lại, cố không thốt ra một tiếng nào. Nếu các cô bị lạc thì đã lạc rồi. Chẳng có gì để nói về điều này. Laura nói: - Tốt hơn là mình cứ tiếp tục đi. Carrie đồng ý. - Em cũng nghĩ thế. Mình cứ cố ráng sức đi thật xa. Các cô tiếp tục đi. Cả hai đều chắc là đã vượt qua chỗ bố đang cắt cỏ. Nhưng Laura không thể chắc chắn điều gì. Có lẽ nếu các cô nghĩ tới việc quay lại, các cô sẽ thực sự phải đi xa hơn. Các cô chỉ tiếp tục bước tới. Thỉnh thoảng cả hai dừng lại lau mồ hôi trên mặt. Các cô khát khủng khiếp nhưng ở đó không có nước. Cả hai cũng đều rất mệt do phải vạch lá để băng qua cỏ. Không chỉ riêng việc lấn đẩy tới có vẻ mệt nhọc mà mỗi bước đi tới cũng khó khăn hơn khi đạp cỏ khô. Mặt Carrie trắng bệch do đã quá mệt. Lúc đó, Laura bỗng nghĩ là cỏ ở phía trước đang mỏng dần. Đống cỏ loãng hơn và ngọn cỏ che phía trên thưa thớt hơn. Và thình lình, cô nhìn thấy ánh nắng ở phía bên kia những cọng cỏ tối xẫm. Có lẽ ở đó là một cái ao. Ôi! Có lẽ đó là vùng đất bố đã cắt sạch cỏ và có lẽ là cỗ máy cắt cỏ và bố. Cô nhìn thấy gốc cỏ khô lởm chởm trong nắng và cô nhìn thấy những đống cỏ khô rải rác. Nhưng cô nghe thấy một giọng nói lạ. Đó là giọng nói đàn ông, oang oang và thân mật. Giọng nói nhắc: - Di chuyển thôi, Manzo. Đưa cái đống này đi. Lát nữa là tối rồi. Một giọng khác uể oải lười biếng: - Ối chà! Roy! Laura và Carrie đứng sát vào nhau nhìn ra từ một bờ cỏ dựng đứng. Đồng cỏ không phải là đồng cỏ của bố. Một cỗ xe lạ đậu tại đó với một máng cỏ đầy vĩ đại ở phía trên. Trên đỉnh đống cỏ cao ngất ngưởng ấy, một chàng trai đang nằm dài. Anh ta nằm sấp, tì cằm trên hai bàn tay và hua bàn chân lên trên không. Người đàn ông lạ sấn một chĩa cỏ lớn hất phủ lên chàng trai. Cỏ vùi kín anh ta và anh ta trườn ra khỏi vừa cười vừa phủi cỏ khỏi đầu, vai. Anh ta có mái tóc đen, cặp mắt xanh lơ, mặt cùng hai cánh tay sạm nắng. Anh ta đứng trên đống cỏ cao in vào nền trời và nhìn thấy Laura. Anh ta nói: - Xin chào! Cả hai người đàn ông đều đứng nhìn Laura và Carrie bước ra khỏi bờ cỏ cao – giống như những con thỏ. Laura nghĩ thế và muốn quay lại trốn mất luôn. Nhưng cô cố lên tiếng trong lúc Carrie đứng nép vào phía sau cô nhỏ bé và bất động: - Tôi nghĩ là bố tôi đang ở đây. Người đàn ông nói: - Chúng tôi không nhìn thấy ai ở quanh đây cả. Bố cô là ai? Chàng thanh niên nói: - Chắc là ông Ingalls. Rồi anh ta hỏi Laura: - Có đúng không? Anh ta vẫn tiếp tục nhìn cô. Cô đáp: - Dạ. Và cô ngắm những con ngựa đã được cột vào xe. Trước đây, cô đã từng thấy những con ngựa màu nâu tuyệt đẹp này với những bắp chân căng bóng trong nắng và những chiếc bờm lấp lánh trên những cần cỏ lấp lánh. Đó là những con ngựa của nàh Wilder. Vậy thì người đàn ông này và chàng trai trẻ kia hẳn là anh em nhà Wilder. Chàng trai nói: - Từ đây tôi có thể nhìn thấy ông ấy. Ông ấy ở chỗ kia kìa. Laura nhìn theo hướng tay chỉ của anh ta. Cặp mắt xanh lơ của anh ta nhìn cô long lanh tựa hồ anh ta đã biết cô lâu rồi. - Cảm ơn anh! Laura lên tiếng một cách nghiêm trang rồi cùng Carrie bước đi, dọc theo con đường mà cặp ngựa Morgan và cỗ xe đã mở ra qua đám cỏ đầm lầy. Bố hô lũ ngựa khi nhìn thấy các cô: - Oa! Bố lột mũ xuống lau mồ hôi trên trán: - Ui chà! Laura đưa cho bố bộ phận máy cắt cỏ rồi cô và Carrie đứng ngắm trong lúc bố mở hộp dụng cụ, lấy chiếc lưỡi hái ra khỏi cỗ máy, tháo bỏ chiếc răng đã bị gãy. Bố gắn vào đó chiếc răng mới, đóng chốt bằng những chiếc đinh tán rồi nói: - Xong rồi! Nhớ nói với mẹ là bố về ăn tối trễ. Bố phải cắt xong dải cỏ này. Cỗ máy lại kêu vo vo đều đặn khi Laura và Carrie bước trở về lều. Carrie hỏi: - Chị sợ nhiều không, Laura? Laura nói: - Có, một chút thôi, nhưng chuyện tốt đẹp để kết thúc tốt đẹp. Carrie nói: - Đó là lỗi của em. Tại em muốn đi theo ngã đó. Laura nói: - Lỗi của chị vì chị lớn hơn. Nhưng mình đã học được một bài học. Chị đã nghĩ mình sẽ tiếp tục theo đường cái sau sự việc này. Carrie rụt rè hỏi: - Chị có kể chuyện này với bố mẹ không? Laura đáp: - Mình phải kể nếu bố mẹ hỏi.",
  "nextChapter": "https://gacsach.top/doc-online/68578/ngoi-nha-nho-tren-thao-nguyen-tap-6-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/doc-online/68576/ngoi-nha-nho-tren-thao-nguyen-tap-6-chuong-01.html"
}