{
  "title": "Cú lừa hôn ngoạn mục - Chương 05",
  "url": "https://gacsach.top/doc-online/92090/cu-lua-hon-ngoan-muc-chuong-05.html",
  "content": "Chương 5: Cảm giác của khoảng cách Mạc Khiếu Bạch vẫn nhìn theo Tằng Lam ngồi trên xe taxi, ánh mắt dõi theo chiếc taxi xa dần, anh bỗng nhiên bị hành động của chính mình làm cho kinh ngạc. Anh thế quái nào lại ngốc như vậy, tự dưng đứng bên đường ngây người nhìn chăm chăm người phụ nữ kia lâu như thế. Phía sau tài xế tiến gần một cách thận trọng: “Mạc tổng, cái kia, buổi tiệc của Trình tổng bị muộn rồi… “ Mạc Khiếu Bạch gật đầu, dùng bộ mặt poker face (1) để che giấu sự bối rối của mình, ngồi trên xe không nói lời nào. Khi tài xế lái xe qua ngã tư, anh vẫn là tránh không khỏi nhìn thoáng qua người đi đường phía bên kia. Chính là, vừa liếc mắt một cái liền nhận ra người phụ nữ kia đứng bên đường vẫn không nhúc nhích, ánh đèn dành cho người đi bộ tỏa sang trên đỉnh đầu, cô vẫn đứng bất động. Sau đó, rõ ràng khoảng cách xa như vậy, anh lại nhìn thấy được nước mắt của cô. Cô khóc, tuy rằng gương mặt chẳng có chút biểu cảm của người đang khóc. Thực ra anh có một chút kích động muốn qua bên đó, mâu thuẫn với bản thân gần nửa ngày, cuối cùng trong khoảnh khắc anh quyết định hành động, cô lại nhận được một cuộc điện thoại và bước đi. Khi cô xoay người, ánh mặt của cả hai chạm nhau, bỗng nhiên tim anh lỡ một nhịp. Bị cô phát hiện anh đứng ở đây nhìn, cô sẽ nghĩ như thế nào? Nhưng cô không có bất kì phản ứng gì, giống như hoàn toàn không biết anh, cứ như vậy chui vào trong xe một cách tự nhiên. Tại sao lại như vậy? Rốt cuộc người không bình thường là cô, hay chính bản thân anh? Trong lòng có một loại vướng mắc mỗi lúc một lớn tựa như quả cầu tuyết. Vì thế ngay khi xã giao xong, anh không chút suy nghĩ liền đi đến Zero. Sau đó gọi ngay một cú điện thoại thúc giục Sở Thần hệt như đòi mạng vậy. “Tiểu Bạch, gọi tớ hấp tấp như vậy là có chuyện gì?” Sở Thần vẻ mặt vẻ mặt hiếu kỳ hỏi. “Lần trước cậu đáp ứng giúp tớ chuyện kia như thế nào rồi?” Mạc Khiếu Bạch nghiêm mặt hỏi. “Chuyện gì?” Sở Thần trừng mắt tỏ vẻ không hiểu. Anh thở hắt ra, tiểu tử này không nên bắt anh phải nói rõ ra chứ. “Chính là người phụ nữ lần trước đi cùng Quý Thù. Việc hỏi thăm như thế nào rồi?” “A, cậu nói chuyện đó à!” Sở Thần vỗ ót, nhếch miệng: “Tớ giúp cậu hỏi.” “Thế nào? Nghe được cái gì?” Mạc Khiếu Bạch truy vấn. “Cái gì cũng không nghe được, Quý Thù kia là một người mồm miệng kín đáo, dường như cố ý đối đầu với chúng ta. Tớ dụ dỗ cưỡng bức các loại, còn lấy thân báo đáp, nhưng cô ấy chính là một giọt nước cũng không lọt.” Sở Thần lắc đầu nói. “Vì sao?” Mạc Khiếu Bạch ngẩng đầu, ánh mắt mang theo tia ngạc nhiên cùng không cam lòng. “Quý Thù nói cùng các người, nói cách khác là chúng ta không phải là người đi chung một con đường, bảo cậu đừng nhớ thương.” Sở Thần khoác tay chặn lại. “Nếu không phải là cùng một loại người, vì cái gì mà đến Zero cùng tớ 419?” Mạc Khiếu Bạch nhíu mày. “Đúng vậy, tớ cũng hiếu kì, nhưng Quý Thù chính là không nói. Tớ ước chừng, có thể hai người phụ nữ này muốn cố làm ra vẻ huyền bí, lạt mềm buộc chặt mà chơi đùa đây, chờ cậu không để ý cô ta một thời gian thì cô ta lại vội vàng tìm tới cậu. Cậu cũng không phải không biết, người phụ nữ Quý Thù kia rất tinh khôn, đem Tần Khải đùa giỡn thành như vậy rồi lại quăng, người chị em của cô ta còn có thể buồi (2) hơn.” Mạc Khiếu không nói gì, trong lòng cũng càng thêm bối rối. Phụ nữ lạt mềm buộc chặt anh đã thấy nhiều rồi, nói trắng ra đơn giản là đùa giỡn khôn vặt, già mồm cãi láo, trong chớp mắt anh đều nhìn ra từng người, có người nào dám không hiện ra nguyên hình chứ? Cô cũng không phải là một trong những quẻ đó. “Này Tiểu Bạch, người đó không thích hợp với cậu đâu, dù thế nào, cậu để bụng về người phụ nữ đó sao?” Sở Thần vuốt cằm, híp mắt nhìn anh, máu bát quái lại nổi lên. “Cậu nằm mơ đi, tớ chính là tò mò mà thôi. Cho dù cậu hỏi không được, cũng đừng có chưa hỏi mà cho ra kết quả khiến cả thiên hạ đều biết chứ!” Mạc Khiếu Bạch cảm thấy giao việc này cho Sở Thần là hoàn toàn thất sách. Sở Thần phì một tiếng nở nụ cười: “Đừng mà, cậu đây là đang khích tới sao? Yên tâm, việc này đã quấn ở trên người tớ rồi, bằng bất cứ giá nào, cho dù bị Quý Thù thượng, tớ cũng đào ra thông tin của người phụ nữ đó cho cậu!” “Đừng nói như kiểu cậu xả thân vì nghĩa thì sẽ thành công vang dội lắm vậy? Bị Quý Thù thượng cậu không nên vinh dự à?” Mạc Khiếu Bạch nín cười nói. “Này, đừng có tổn thương tớ chứ! Có cậu mới như vậy, tìm tớ giúp đỡ còn tổn thương tớ!” Sở Thần làm ra vẻ mặt ủy khuất: “Cậu là kẻ thấy sắc quên bạn, chưa bao giờ thấy cậu đối với bất cứ người phụ nào để ý như vậy.\" Anh đối với cô là để tâm? Dù sao anh cảm thấy việc này từ trong ra ngoài đều khiến anh cảm thấy có cái gì đó không đúng, anh đối với người phụ nữ này thay vì là để tâm, chi bằng nói là ám ảnh kỳ lạ. Anh không muốn tóm cô lại sau đó tìm tòi một cách rõ ràng như thế. Vì thế anh cuối cùng cũng xác định anh không có vấn đề, mà là cô có vấn đề. Anh chưa bao giờ thấy qua một người phụ nữ lúc trên giường mặt vô biểu tình vậy mà lại cứ như thế khóc trên ở đường. Tuyệt đối là cô có vấn đề. Lời nói hùng hồn của Sở Thần mới nói ra chưa tới hai ngày liền đã không có cơ hội để khắc phục. Bởi vì ngay tại tại buổi dạ tiệc hội chợ từ thiện vào tối thứ sáu, Mạc Khiếu Bạch gặp được Tằng Lam. Vẫn là cách ăn mặc ở đêm Zero hôm đó, vẫn là vẻ mặt vô vết tích như vậy. Đôi mắt của cô luôn tỏa ra một loại ánh mắt vừa chuyên tâm lại vừa tự do, làm cho người ta không rõ cô rốt cục là đang nhìn cái gì, nghĩ cái gì. Mạc Khiếu Bạch lấy ly rượu nhìn thấy cô, qua đám đông, ánh mặt của họ lại gặp nhau. Sau đó, cô lại một lần không chút để ý mà tầm mắt dời đi, giống như căn bản không nhớ rõ anh. Mạc Khiếu Bạch trong vô thức dùng sức nắm chặt ly rượu trong tay, anh cư nhiên bị cô không nhìn lấy một lần. Sở Thần đi tới, vẻ mặt hưng phấn đẩy cánh tay của Mạc Khiếu Bạch. “Này này, Quý Thù đến đấy, cậu mau nhìn xem người phụ nữ đi bên cạnh cô ấy có phải là người lần trước không?” Mạc Khiếu Bạch không chút thay đổi nói: “Chính là cô ấy.” “Ha ha, tớ đã nói mà, đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu (3). Hai người bọn họ rõ ràng chính là cố ý đùa giỡn, lạc mềm buộc chặt cậu rồi, nhanh như vậy kiềm chế không được liền chủ động xuất hiện trước? Cậu chờ xem, chốc lát Quý Thù chắc chắn sẽ đưa cô ấy đến đây cùng cậu nói chuyện!” Mạc Khiếu Bạch nhìn Sở Thần đang trong vẻ mặt hưng phấn, muốn làm rõ cái người này lấy đâu ra tự tin như thế. “Tại sao hôm nay Quý Thù lại tới đây? Cô ta như vậy mà lại tham gia hội chợ từ thiện?\" “Cậu xem ngoài bán mình ra thì cô ấy còn có thể bán gì? Tớ khẳng định là cô ấy bám vào người nào đó vào đây, nơi này là của Trình nhị thiếu gia, đoán chừng cô ấy theo Trình gia vào đi. Mới vừa quăng Tần Khải lại đi theo Trình gia, quả nhiên là cao thủ.” Sở Thần nói. “Đi hỏi thăm một chút đi.” Mạc Khiếu Bạch nói. Sở Thần vỗ vai anh, lưu lại câu “Chờ” rồi lại biến mất. Trong chốc lát lại từ đâu xông ra, trên mặt mang theo nụ cười xán lạn: “Tớ đã hỏi rõ rồi, Quý Thù căn bản không biết đến Trình thiếu gia, nơi này đã được bao trọn bởi Ngũ Duy, Quý Thù cùng người phụ nữ kia là do Cao Hưng, giám đốc của Ngũ Duy mời đến. Bọn họ chính là tới để lợi dụng.\" “Giám đốc của Ngũ Duy, Cao Hưng?” Mạc Khiếu Bạch không biết đến người này. “Chính là ở bên kia, mặc đồ trông như ngưu lang (4), thấy không? Chỉ trong giới thời thượng mới ăn mặc như thế, trông như đàn bà.” Ánh mắt của Sở Thần hướng về phía đám người Cao Hưng đang trò chuyện vui vẻ. “Vẫn chưa hỏi tên của cô ấy sao?” Mạc Khiếu Bạch đối với Cao Hưng không có hứng thú. “Đúng là chưa hỏi, nếu không cậu đi làm quen với Cao Hưng, sau đó làm cho gã dắt cậu đi giới thiệu một chút. Cậu xem tên này không phải là đang đi cùng hai người phụ nữ đó sao?” Sở Thần nhìn Cao Hưng nói. Mạc Khiếu Bạch ở trên lầu ngắm phong cảnh, người ngắm phong cảnh cũng nhìn Mạc Khiếu Bạch. Ở phía đối diện, Quý Thù vừa liếc mắt một cái liền nhận ra người bên cạnh Sở Thần, Mạc Khiếu Bạch. Cô cười cười vỗ vai Tằng Lam, không khỏi xúc động duyên phận của hai người bọn họ thật sự là không thể ngăn cản được. Tằng Lam nhìn thoáng qua Mạc Khiếu Bạch liền hiểu ra một điều, người đàn ông này chính là người mà cô gặp hôm ở quảng trường Thái Hưng khi cô đang đứng ở cửa xe taxi. “Cậu tính làm sao đây? Muốn hay không hào phóng đi qua đó mà tán gẫu đôi câu?” Quý Thù cười hỏi. “Không cần đâu, anh ta đã kết hôn.” Tằng Lam dời đi ánh mắt, vô cùng điềm tĩnh. Thực nhàm chán, đừng cùng cô ôn lại chuyện tình một đêm. “Ừ, tớ thấy ngược lại hai người bên kia chính là đang chờ cậu đi qua đấy. Cậu càng không qua, họ sẽ cảm thấy cậu là đang cố ý nhử họ. Sở Thần kia coi như có tiếng là play boy, kiến thức của bọn họ đối với phụ nữ dựa trên cơ sở là duy ngã độc tôn (5). Nói cách khác, họ trong mắt bọn họ tất cả phụ nữ đều đều tìm trăm phương ngìn kế, dùng bất cứ thủ đoạn tồi tệ nào để có thể tiếp cận bọn họ, buồn cười đúng không?” Quý Thù nói. Tằng Lam đồng tình gật đầu: “Ừ, bộ đồ mới của hoàng đế.\" (5) Quý Thù cười khúc khích, lên tiếng: “Tằng Lam, tớ có điểm hoài nghi rằng rốt cuộc tớ là sinh viên khoa văn hay cậu mới là sinh viên khoa văn?\" Tằng Lam không cười, cũng không liếc mắt về phía đối diện một cái. Thật ra cô nhìn thoáng qua đồng hồ, yên lặng thất thần. “Vậy cậu tính cả buổi tối này không nhìn lấy vị hoàng đế trong bộ đồ mới đó sao? Tớ nói cho cậu biết, đối với người đàn ông sự cám dỗ trí mạng không phải là cậu cởi hết toàn bộ nằm ở trên giường chờ anh ta mà là khoảng cách không xa không gần, anh ta muốn chạm vào cậu nhưng lại bị cảm giác xa cách ngăn cản. Cậu cố ý không nhìn người ta cần phải cẩn thận, không khéo chọc người ta giận, quay lại đùa đùa giỡn giỡn, thủ đoạn dùng sức mạnh đối với cậu. Chọc tới loại đàn ông này thì chỉ có hai kết quả, một là tuần tự như tiến mà bị ăn sạch, không thì gió cuốn mây tan cũng bị ăn luôn. Dù sao thì đến lúc đó tớ cũng không thể giúp gì được cho cậu, cho nên cậu nên nghĩ kỹ cách đối phó.” Tằng Lam ngẩng đầu: “Hả? Cái gì đối phó? Cậu vừa mới nói cái gì?” Quý Thù “Chậc” một tiếng, bất đắc dĩ nói: “Tằng Lam, cậu vừa mới nghĩ gì mà thất thần vậy? Đừng nói cho tớ là cậu còn lo lắng mười bảy giờ thí nghiệm.” “Hiện tại còn hai giờ nữa sẽ xong, tớ còn phải kết thúc trước khi trở về. Chỉ có mình Tần Chinh ở đó coi tớ không yên lòng.\" Tằng Lam thành thật khai báo. “Tằng Lam, cậu nếu như đối với chuyện yêu đương có 1% của sự chuyên tâm giống như dành cho thí nghiệm thì hiện tại đã sớm kết hôn rồi.\" Quý Thù giận dữ nói. “Nói cái gì? Ai kết hôn sớm?” Cao Hưng vui tươi hớn hở đi tới. Đêm nay trang phục của anh mười phần là dụng tâm, từ đầu đến chân như lóe ánh sáng, dùng phong lưu phóng khoáng cũng không đủ để hình dung. Mặt mày hớn hở gặp ai cũng đều có thể tán gẫu vui vẻ, tràn đầy phong thái của một người có quan hệ xã hội. “Không có ai lập gia đình cả, chỉ là có người thương thầm nhớ trộm Tằng Lam của chúng ta thôi.” Quý Thù nói. “Hả? Nhanh như vậy đã phát hiện ra mục tiêu mới sao? Người nào, cho tớ xem xét.” Cao Hưng hỏi. “Đối diện, thấy không? Cậu biết Sở Thần mà, người bên cạnh anh ta đấy.” Quý Thù dùng ánh mắt ra hiệu, nói. “Người kia, nhìn qua không tồi nha, đây chẳng phải là vị giám đốc mới gần đây nhất thay Trình gia tiếp nhận hợp đồng lớn sao, gọi là gì nhỉ, Mạc Khiếu Bạch.” Cao Hưng suy nghĩ nói. “Happy ca quả thật hiểu biết rộng rãi, chính là hắn, lần trước đã gặp Tằng Lam của chúng ta ở Zero một lần, đến tận bây giờ vẫn còn nhớ mãi không quên, khiến cho Sở Thần giúp anh ta đi hỏi thông tin Tằng Lam đấy.” Quý Thù nói. “Điều đầu tiên quyết chính là anh ta đã kết hôn rồi.” Tằng Lam đúng lúc bổ sung một điều quan trọng. “Hóa ra là anh ta.” Khuôn mặt tươi cười của Cao Hưng dần biến mất. *Chú thích: (1) Poker face: Khi chơi bài poker, đôi khi bài ta xấu, nhưng vẫn giả vờ rằng ta có bài đẹp, để khiến những người chơi cùng sợ mất tiền mà rút lui (fold). Để lừa được họ, mặt ta phải không biểu hiện cảm xúc, không tài nào đọc được ta đang nghĩ gì. (2) Buồi: Một câu chửi rủa, ám chỉ bộ phận sinh dục của nam giới. (3) Đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu: Nôn nóng tìm kiếm một thứ gì đó, mất bao nhiêu công sức cũng không thấy, nhưng trong lúc vô tình lại có được. (4) Ngưu lang: Ý chỉ những anh chàng đẹp trai chuyên mời rượu tại các quán bar. (5) Bộ đồ mới của hoàng đế: Đây là truyện cổ Andersen. (6) Duy ngã độc tôn: Chỉ duy nhất có một mà không có hai. * * * Mời bạn đọc theo dõi các chương tiếp theo đang được cập nhật tại ĐÂY trên diễn đàn.",
  "nextChapter": "https://gacsach.top/doc-online/94624/cu-lua-hon-ngoan-muc-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/92089/cu-lua-hon-ngoan-muc-chuong-03-04.html"
}