{
  "title": "Cô Dâu Bất Đắc Dĩ - Chương 02",
  "url": "https://gacsach.top/doc-online/co-dau-bat-dac-di-chuong-02",
  "content": "Cô Dâu Bất Đắc Dĩ Chương 2: Ô Đồ Thật À, Cho Tôi Mượn Chơi Tí? gacsach.com Edit: Sakuraky Beta: Phong Vũ “Mày đứng lại. Tên khốn kiếp này, mày nghĩ cứ như thế mà chạy được à?” Cô đi giày cao gót tất nhiên là không chạy nhanh được, nghĩ đến cái thằng cha đụng phải cô rồi lại còn đẩy cô là cô lại sôi máu muốn đánh người, thấy không thể đuổi kịp hắn, cô cầm túi sách trên tay ném về phía người đang chạy đằng trước. Túi sách rơi xuống đất, cái tên kia vẫn chạy thục mạng như cũ, Tả Phán Tình nổi giận, tay thì đau, đầu thì choáng váng, cô lảo đảo lết đến chỗ chiếc túi của mình rồi ngồi phịch xuống đất. “Đồ đàn ông đê tiện, đê tiện.” Sao tên đàn ông nào cũng đều khốn nạn như vậy, một chút phong độ cũng không có. Nhặt chiếc túi lên, cô ôm vào trong ngực, đang muốn đứng dậy rời đi, trước mắt đột nhiên xuất hiện hai bóng người. “Không được nhúc nhích, cô đã bị bắt.” Đầu óc Tả Phán Tình trong nháy mắt như lạc vào sương mù, ngẩng đầu lên liền nhìn thấy trước mặt có bốn năm khẩu súng đang chĩa vào mình. Lắc đầu, vẫn chưa tỉnh táo hẳn, cô đứng lên, đột nhiên chỉ vào một trong những họng súng nở nụ cười: “Các anh đang đóng phim hả?” Nói xong, tay còn không quên sờ sờ mấy cái vào họng súng: “Oa, trông cứ như thật ấy. Có thể cho tôi mượn chơi tí hay không?” “Không được nhúc nhích.” Giọng nói kia cực kỳ nghiêm túc. Tả Phán Tình đột nhiên nở nụ cười, vươn tay muốn lấy khẩu súng trên tay người đó: “Đừng nhỏ nhỏ nhen như vậy mà. Cho tôi chơi tí đi. Nào...” Không đợi cô nói hết câu, tay cô bị người ta dùng sức xoay ngược ra phía sau, kế tiếp là cạch cạch hai cái, hai cánh tay của cô bị người ta cố định sau lưng, không thể nhúc nhích được. “Này này.” Tả Phán Tình lúc này mới cảm thấy điều gì đó không được bình thường: “Các anh là ai? Các anh muốn làm gì?” “Không được nhúc nhích.” Giọng nói của người kia rất lạnh lùng, họng súng màu đen đăt đúng vị trí trái tim cô, dường như giây tiếp theo là sẵn sàng để lại trên người cô vài cái lỗ. Tả Phán Tình nhanh chóng tỉnh rượu. Nhìn thấy tình huống trước mắt bèn không chút nghĩ ngợi mà hét ầm lên. “A...” Âm lượng của cô cực cao, trước kia cô đã từng nghĩ đến chuyện học thanh nhạc nữa ấy chứ. Tiếng la chói tai như vậy khiến những người đang vây quanh cô cũng phải hoảng sợ. “Câm miệng.” Người ban nảy chịu không nổi, chỉa họng súng từ ngực lên đầu cô: “Không được kêu, kêu nữa là tôi bắn chết cô.” “Cứu mạng. Có kẻ giết người, cứu mạng, có kẻ giết người...” Tả Phán Tình chẳng những không ngừng kêu mà ngược lại còn kêu to hơn. “Câm miệng. Tôi bảo cô câm miệng.” Người kia cầm súng đập lên đầu Tả Phán Tình, Tả Phán Tình càng sợ hãi, càng ra sức la to hơn nữa. “A —— cứu mạng a, cứu mạng a. Có kẻ muốn giết người. Có kẻ giết người...” Tả Phán Tình càng la càng to, người kia không có cách nào khác đành vươn tay bịt miệng cô lại. “Có chuyện gì vậy?” Một giọng nói đột ngột vang lên, thành công ngăn cản động tác của người nọ. Tả Phán Tình im miệng lại, uống rượu cộng thêm phải hét chói tai làm cho cổ họng của cô hơi đau, nhưng cô cũng chẳng có cách nào khác, ánh mắt nhìn về phía người đang từ trong con hẻm nhỏ tối thui đi tới. Nhìn thấy được bóng một người cao lớn đứng ở đó. Ngọn đèn phía sau kéo dài cái bóng của hắn ta, làm cho hắn thoạt nhìn vô cùng cao lớn. Mặc dù hắn đứng ở trong bóng tối không thể nào thấy được mặt, nhưng Tả Phán Tình vẫn có thể thấy mấy tên đứng chung quanh hình như có phần sợ người kia. Bởi vì tên cầm súng đó, rõ ràng dừng động tác lại, ánh mắt có chút né tránh. Sợ hả, có hy vọng rồi. Tả Phán Tình bắt đầu liều mạng giãy dụa, hoàn toàn không có cách nào gỡ tay ra được, nhìn thấy người đó bước tới thì không ngừng giãy dụa. “Tiên sinh cứu mạng. Những người này muốn giết tôi, anh mau báo cảnh sát, bắt những người này lại đi——” Người vừa tới trầm mặc, đứng bất động nơi đó, trên người tỏa ra khí thế khiến cho Tả Phán Tình ngừng giãy dụa kêu la. Người bên cạnh cũng đứng nghiêm nhìn về phía người kia. ... —-oOo— Hết chương 2",
  "nextChapter": "https://gacsach.top/doc-online/co-dau-bat-dac-di-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/co-dau-bat-dac-di-chuong-01"
}