{
  "title": "Đưa Cơ Trưởng Về Làm Vị Hôn Thê - Chương 02",
  "url": "https://gacsach.top/doc-online/dua-co-truong-ve-lam-vi-hon-the-chuong-02",
  "content": "Đưa Cơ Trưởng Về Làm Vị Hôn Thê Chương 2: 2: Quán Bar Về chiều ánh nắng hoàng hôn dần lặn xuống, khí trời nhẹ nhàng lại thêm đẹp đẽ khi những dải mây hồng phấn kia trên khung trời xầm tối. Những ánh đèn đường bắt đầu xuất hiện trải dài trên những con đường tấp nập người đi, những biển quảng cáo của nhiều nhà hàng, quán xá cũng dần được lộ rõ hơn bao giờ. Lục Kiểu Hân xinh đẹp đi theo cầu thang vào trong, nơi đây cũng có rất nhiều người cùng nghề với cô ngồi một hàng ghế dài, lần về nước này mọi người cùng gặp nhau giao lưu nói chuyện, vốn là bạn cũ khi xưa học chung nhưng giờ mỗi người làm mỗi nơi nên rất khó có thể gặp nhau. - \"Kiều Hân đến rồi kìa\" một người bạn cũ nên Lộ Lộ nói. Mọi người nơi đây cũng bất ngờ khi gặp lại cô, vốn biết khi trước học cùng nhau cô cũng đã rất xinh đẹp nhưng bây giờ nhìn lại cô nhiều đường nét lộ rõ, từng đường chân mày cũng sắc sảo, mọi người há hốc miệng nhìn cho thật kĩ vẻ đẹp này. Lục Kiều Hân trong bộ váy trắng tinh tế sang trọng, có đôi phần quyến rũ ngồi xuống ghế, nhẹ giọng nói. - \"Xin lỗi mọi người, tôi đến có hơi trễ\" Lộ Lộ nói - \"Không sao mọi người cũng mới đến thôi\" cô quay người nói tiếp \"Vậy chúng ta bắt đầu thôi\" Tối đến tại một quán bar nào đó trong thành phố, không khí náo nhiệt rất nhiều người chen chúc nhau nhảy múa dưới ánh đèn sắc màu rực rỡ trong những bộ trang phục gợi cảm, hở hang. Dáng người cao lớn, khí chất lạnh lùng và thêm phần chết chóc ngồi im trên ghế. Trên mặt toả ra một luồng khí chất mạnh mẽ nhìn người đối diện, không cần nghĩ nhiều cũng thấy người này có thân phận thật sự không hề tầm thường. - \"Dương Tư Thần, không ngờ anh cũng chấp nhận đi đến những nơi này với anh em đấy. Bình thường anh rất hiếm khi đi ra ngoài những nơi như vậy, khi nào quan trọng lắm thì anh chỉ nghe anh em chúng tôi báo qua điện thoại một tiếng thôi\" Một người bạn ngồi phía đối diện ghế vắt chéo chân qua một bên khí chất chết chóc không kém cái người tên Dương Tư Thần kia, trên người đeo nhiều vòng vàng có giá trị thân hình cơ bắp, khuôn mặt khá đẹp nhưng điểm nhấn là một vết sẹo ở trán chứng tỏ người này cũng rất máu mặt trong giới giang hồ, người bạn này không quên cầm ly rượu vang đỏ lên trên tay lắc lắc vài cái rồi uống. Dương Tư Thần nhếc môi cười nhẹ nói: - \"Hay là tôi không đến nữa, Phi Vũ ở lại nhé\" Người kia đặt vội ly rượu vang đỏ xuống bàn, không ai khác người mà Dương Tư Thần nhắc đến lúc nãy tên là Phi Vũ một người bạn vừa là người anh em thân thiết. - \"Ấy ấy, anh đang trêu tôi đấy à! Nói đến thì đến được mà cũng đi được dễ vậy, lâu lắm anh em mình mới có dịp gặp nhau như thế này mà lại nỡ đi về sao?\" Hiếm khi thấy Phi Vũ luống cuống như vậy biểu hiện ra trước mặt, mấy tên đàn em đi theo còn lại cười không nhặt được miệng khiến Phi Vũ đen mặt, còn Dương Tư Thần vẫn phong thái như bạn đầu không một chút biểu cảm nào ngồi nghiêm ở ghế. Căn phòng bọn họ ngồi cũng tương đối rộng, có lẽ là phòng thượng hạng nhất ở quán bar nơi đây, bên ngoài rất nhiều người nhảy nhót bật nhạc rất lớn nhưng trong phòng cách âm lại rất yên tĩnh. Ngồi nơi đây tất cả các anh em trong hội đều nhìn Dương Tư Thần kia với ánh mắt kính nể, không cần đoán cũng biết anh là người có vai vế lớn nhất trong đây, mấy tên đàn em cũng ngậm miệng đang cười lúc nãy khi anh vừa đánh mắt nhìn qua. - \"Thôi căng thẳng làm gì, Dương Tư Thần anh mau ăn uống đi, anh em mau uống đi\" câu nói của Phi Vũ rất may đã kịp thời phá tan bầu không khí khó chịu xung quanh. - \"Haha tôi chỉ đùa chút thôi, lâu ngày gặp nhau ai lại phải bắt bẻ nhau làm gì chứ đúng không anh bạn\" Dương Tư Thần đột nhiên cười lớn vừa nói vừa vỗ vai của Phi Vũ rồi tiếp tục nói \"Hôm nay anh em chúng ta không say không về\" Phi Vũ nói: - \"Được rồi, không chấp không chấp\" Mọi người bắt đầu cùng nhau ăn uống. Dương Tư Thần có thân thế cao quý khi nhắc đến ông chùm xã hội đen máu lạnh thì không thể không nghĩ tới anh, anh vừa là đàn anh tối cao trong giới giang hồ đã thế lại vừa là giám đốc điều hành của một công ty lớn của Dương gia, thân phận giám đốc này cũng một phần che mắt những công an điều tra. Cánh cửa của căn phòng bọn họ đang ngồi đột nhiên mở ra, ở ngoài đi vào trong là rất nhiều cô em chân dài bưng bê đồ ăn đi vào, bộ dáng ẻo lả, thì ra đây là mấy em đào tơ được Phi Vũ yêu cầu đưa tới. Sau khi họ đặt đồ ăn lên bàn xong mỗi em chạy lại mỗi tên khiến bọn họ cười tít mắt. - \"Thiếu gia, sao giờ ngài mới tới với em vậy? Có biết em nhớ ngài muốn chết rồi không?\" Một em với thân hình nóng bỏng mặc đồ thiếu vải đi lại chỗ Phi Vũ ngồi lên đùi cậu, bộ ngực to lớn của cô ta liên tục cọ sát vào người. Phi Vũ nắm lấy tay cô em kia \"Lần sau anh sẽ bù đắp cho em nha, có được không?\" - \"Hổng chịu đâu, người ta nhớ anh muốn chết\" cô em kia làm nũng trong lòng Phi Vũ, được cậu chọn làm gái hầu thì nhan sắc cũng không phải dạng thường. Đột nhiên \"Á\" một cô em bị Dương Tư Thần đẩy ra khiến ngã xuống đất khi đang chạy lại định ngồi lên lòng của Dương Tư Thần, mấy anh em khác nhìn anh. Phi Vũ nói: - \"Dương Tư Thần, mỡ treo miệng mèo rồi mà anh còn không thích à, cô em xinh tươi như vậy mà bị ảnh đối xử..\" - \"Tôi không thích đụng tới mấy loại đàn bà dơ bẩn như vậy, đã qua tay bao nhiêu đàn ông\" Dương Tư Thần lấy khăn giấy lau lau chỗ vừa bị cô em kia đụng phải. Phi Vũ mang ý cười: - \"Thì ra anh chỉ thích dùng mấy tiểu thư nhà giàu chân dài thôi sao? Hazz đâu có đi dùng mấy loại gái thường như anh em bọn mình, lời đồn quả không sai\" Dương Tư Thần mặt lạnh không khác gì hồn ma, đôi lông mày đậm nhướn một bên mày lên, nghĩ Phi Vũ nói cũng thật tuy anh rất thích thú mĩ nhân nhưng được leo lên giường anh đâu phải dễ. Phi Vũ đưa ly rượu lại chỗ Dương Tư Thần đang ngồi. - \"Thôi nào, chúng ta cùng nhau uống đi...nhớ là không say không về\" Dương Tư Thần cầm lấy ly rượu Phi Vũ đưa cho, anh nhanh chóng uống hết một hơi..",
  "nextChapter": "https://gacsach.top/doc-online/dua-co-truong-ve-lam-vi-hon-the-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dua-co-truong-ve-lam-vi-hon-the-chuong-01"
}