{
  "title": "Đưa Cơ Trưởng Về Làm Vị Hôn Thê - Chương 05",
  "url": "https://gacsach.top/doc-online/dua-co-truong-ve-lam-vi-hon-the-chuong-05",
  "content": "Đưa Cơ Trưởng Về Làm Vị Hôn Thê Chương 5: 5: Nhầm Phòng Thiết kế cũng khá thiếu vải, áo dây nhỏ nhìn thôi cũng sợ đứt rồi, cổ kẻ sâu xuống lộ ra phần ngực, thiết kế hoa văn cũng tỉ mỉ không kém..! Chất vải lụa mỏng mềm mại và đặc biệt ở phía dưới chỉ dài đến nửa đùi. Lục Kiều Hân vừa cầm lên liền giật giật lông mày, thôi thì mặc tạm vậy dù sao cũng ở có một mình, nhìn lại càng thốn hơn nữa là cô mang theo một bộ đồ đồ lót nhưng không có áo ngực cơ chứ, chỉ có một bộ để mặc ngoài, thôi thì mai trở về nhà thay sau. Chưa bao giờ cô rơi vào tình cảnh như bây giờ, cũng may bộ đồ ngủ kia không đến nỗi là nhìn thấy xuyên thấu, cô đành thả ra phần trên lỏng lẻo. Một cô gái có thân hình gợi cảm trong bộ đồ ngủ quyến rũ đi trong ánh sáng mập mờ của căn phòng lại phía giường, đột nhiên ánh điện trong nhà tắm tắt cô giật mình quay lại thì không gian tối thui, ngay cả ánh sáng mập mờ từ khắp thành phố bên ngoài cũng không được chiếu sáng, cô không hoảng sợ chút nào trong bóng tối, vốn con người cô khá mạnh mẽ nên mấy truyện như vậy rất bình thường, nhớ đến hôm nay cô thấy thông báo là tối nay toàn quốc sẽ cúp điện. Nhớ đến đây cô mới cảm thấy may, vì đã tắm xong rồi..! Nếu đang tắm mà trong tình thế mất điện như vậy thì dở. Lục Kiều Hân bình tĩnh mò mẫm một hồi thì đến giường, mới vào căn phòng một lần nhưng cô đã nhớ rõ từng ngóc ngách nên cũng dễ dàng hơn khi tìm đường trong đêm. Cô chạm đến giường sau đó ngồi xuống, chiếc giường êm ái vì có lực tác dụng nên lún xuống, cô thẳng chân đặt lên giường, đầu nằm tựa gối thì liền cảm thấy có gì đó là lạ nhưng cô vẫn kệ, cô tiếp tục lăn lộn thì đột nhiên chân cô đạp phải một cái gì đó rất to lớn. Lục Kiều Hân đang định la lên nhưng may cô nhanh chóng lấy tay bịt miệng mình lại, thật sự rất ngạc nhiên, cô im re hẳn lại cảm nhận được hơi thở của cái người không nhìn rõ mặt mũi là ai, định đi xuống để bật điện lên nhưng quên mất là không có điện mà điện thoại cô lại để ở trong túi xách chỗ bàn nhỏ của đầu giường phía bên. Cô lấy lại bình tĩnh lần mò lại chỗ đó để lấy máy, cô đi theo cảm tính của mình nhưng rồi cứ đi mãi không thấy điểm dừng nào, cứ như mọi vật trên nền đất đều biến mất chỉ có một mình cô đứng ở không gian bao la. - \"Á\" Bất giác đá phải cạnh giường khiến cô đau đớn ngã xuống trong ý thức cô thấy bản thân đang nằm trên thân người kia, cô xác định được thân thể đó là người đàn ông vả lại rất to lớn, tay cô chạm vào phần ngực rắn chắc cách bộ âu phục trên người đàn ông kia, khi chạm vào thân anh ta cô thấy tay mình rất nóng hình như được truyền nhiệt từ cơ thể kia sang. Lục Kiều Hân sợ hãi vội ngồi dậy khỏi thân thể kia, mùi rượu nồng nặc lại khiến cô chỉ muốn chạy ra thật xa. Tối quá..! rất tối, làm sao được đây?! Tay cô khẽ rời tay khỏi những nơi không nên đặt phải, vừa hành động nhẹ nhàng lại vừa suy nghĩ tại sao lại có người trong phòng này được, vả lại phòng cô thuê là phòng vip nhất rồi. Chưa kịp loading...!lại sự việc thì đột nhiên có một bàn tay to lớn kéo cô lại phía hắn, cô áp khuôn mặt xinh đẹp của mình vào giữa ngực hắn ta. Người đàn ông kia đang động đậy,...hắn ta tỉnh dậy rồi sao?! Kiều Hân cô chưa bao giờ gặp phải loại tình cảnh như này nên cũng khó mà ứng xử kịp, cô cố vùng vẫy để thoát ra ngoài thân hình kia đang siết chặt lấy mình, sức cô cũng không đến nỗi yếu ớt nên nhanh chóng rời khỏi thân thể to lớn đó. Cô vừa chùn bước, bàn tay cô còn chưa kịp rút về thân mình thì lại bị bàn tay ai kia nắm chặt, lực của anh rất mạnh mạnh tới nỗi cô cảm thấy đau buốt ở cổ tay, cô không phải dạng mềm yếu mà đã học qua võ nghệ nhưng khi đứng trước anh, cô đối với anh chỉ là một con kiến bé tí bị búng bay. - \"A thả ta ra\" Lục Kiều Hân gồng hết sức kháng cự, cô nghĩ thầm lực của anh ta lớn như thế quả là không phải loại người bình thường, tâm trí cô bắt đầu hoảng loạn sau khi vùng vẫy không được. Dương Tư Thần lật người con gái không rõ mặt mũi kia xuống dưới thân mình, trong cơn say anh thở ra hơi nóng của men rượu, lúc này cơ thể anh thật sự rất khó chịu do sự tác động của cồn, loại rượu mạnh như vậy như đang thiêu đốt anh. Đang rất vã, đột nhiên có một cô em phục vụ lên thì còn gì bằng, anh nghĩ thầm chắc chắn là tên đèn em hiểu ý anh rồi. Còn Lục Kiều Hân thì vẫn vùng vẫy dưới thân anh, cô nghĩ lần này mình sẽ chết chắc rồi, tay cô bị tên đàn ông kia gì chặt xuống gas giường. Lục Kiều Hân hét lớn: - \"Anh là ai? mau thả tôi ra\" Anh kéo nhanh hai tay cô ta lên đỉnh đầu, hai cổ tay cô bị một bàn tay anh nắm lấy. Dương Tư Thần giọng nói lạnh băng trái với hơi thở nóng bỏng trên người, anh ghé vào tai của cô thì thầm. - \"Chỉ là người được đưa đến đây để thoả mãn dục vọng của ta mà lại còn thanh cao sao?\" Cô nghe đến đây chỉ có thể là sốc toàn tập, rõ dàng đây là phòng cô thuê đột nhiên lại có một tên đàn ông không biết mặt mũi ra sao? lai lịch thế nào đi vào phòng rồi lại có chuyện cô là người được đưa đến thoả mãn dục vọng của hắn ta. Cô hốt hoảng vội giải thích cho tên đàn ông kia biết sự thật....",
  "nextChapter": "https://gacsach.top/doc-online/dua-co-truong-ve-lam-vi-hon-the-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dua-co-truong-ve-lam-vi-hon-the-chuong-04"
}