{
  "title": "Em phải đến Harvard học kinh tế - Chương 01",
  "url": "https://gacsach.top/doc-online/91200/em-phai-den-harvard-hoc-kinh-te-chuong-01.html",
  "content": "CHƯƠNG 1 VẬN MAY ĐẾN TRƯỚC KHI SINH (Tự thuật của Lưu Vệ Hoa) THỜI GIAN MANG THAI, MẸ CỦA LƯU DIỆC ĐÌNH ĐÃ CÓ ĐƯỢC MỘT CUỐN SÁCH HAY Là người mẹ sinh dưỡng con, tôi hiểu hơn ai hết rằng, Lưu Diệc Đình có được ngày hôm nay chính là quá trình của luật nhân quả. Nhưng để tất cả những nhân tố này được phát huy tác dụng, chính là do cháu được sinh ra trong thời đại tốt đẹp chưa từng có. Chính trong “phong trào giải phóng tư tưởng” của công cuộc “cải cách mở cửa”, bố mẹ cháu mới được tiếp xúc với những lý luận và phương pháp giáo dục từ sớm của Âu Mỹ và Nhật Bản và có cơ sở vững chắc để giáo dục Diệc Đình từ sơ sinh đến các thời kỳ phát triển sau này. Những ai từng trải qua thời kỳ đó hẳn đều biết, trong thời kỳ đầu cải cách mở cửa, nổi lên nhiều tư tưởng và học thuyết mới. Những phần tử trí thức tiến bộ đều rất hăng hái tìm tòi và giới thiệu những tư tưởng mới, phương pháp mới để có thể thúc đấy cuộc cuộc hiện đại hóa đất nước. Trong các trước tác lý luận của nước ngoài, Nhà xuất bản Nhân dân Hà Bắc đã xuất bản cuốn sách “Thiên tài và sự giáo dục từ sớm”. Cuốn sách mỏng manh và ngay cả tên người dịch cũng không có này đã gây hứng thú vô cùng cho hiệu trưởng Khâu, bạn của tôi trong lớp học giáo dục từ sớm của tổ chức Thành Đô năm 1980. Chị ấy hứng thú mua luôn vài cuốn rồi đem tặng cho đám bạn bè đàn em đang muốn sinh con, tôi may mắn cũng có được một cuốn. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Khi đó, chính sách chỉ sinh một con vừa mới bắt đầu thực hiện, tôi và cha Đình Nhi đã trải qua một kế hoạch cẩn thận mang thai cháu. Khi có được cuốn sách này, tôi vừa đang thực hiện kiểm tra thai định kỳ ở bệnh viện. Trước khi kết thúc kiểm tra, bác sĩ Hồng, khoa Sản phụ xoa lên bụng tôi một lớp kem và đặt chiếc ống nghe lên, mở máy, tiếng “tung, tung, tung…” nhanh đều vang lên, giống như tiếng còi tàu hỏa chạy từ xa. Bác sĩ Hồng cười nói: - Đó chính là nhịp tim đập của cháu bé con bạn đấy, mạnh mẽ lắm! Lần đầu tiên nghe được nhịp đập của Lưu Diệc Đình. Và cũng là lần đầu tiên nghe được lời tán thưởng của người khác đối với con mình. Tôi vừa vui mừng lại vừa đắc ý. Mừng vì thời kỳ thai nghén nghiêm trọng suốt ba tháng chưa ảnh hưởng xấu đến quá trình hình thành thai nhi. Mặc dù cứ và bốn giờ chiều và chín giờ tối hàng ngày tôi đều bị nôn ọe kịch liệt, nhưng hai bữa cơm buổi trưa và buổi tối tôi đều cố hết sức ăn, có thể ăn được bao nhiêu là cố gắng bấy nhiêu. Bữa sáng duy nhất không bị nôn ói tôi đều duy trì mỗi ngày hai quả trứng gà, đến hơn 10 giờ còn tăng thêm cốc sữa đậu nành… Nói tóm lại, bản thân khi khó chịu cũng phải đáp ứng nhu cầu của thai nhi. Tôi nghĩ, đó là cách nghĩ của tất cả những bà mẹ chỉ sinh một con. Hiện thực chỉ được sinh một con đã khiến lời kêu gọi nuôi dạy con tốt của Chính phủ biến thành nguyện vọng tự phát của cả thế hệ chúng tôi. Trước khi có được cuốn sách “thiên tài và sự giáo dục từ sớm”, tôi đã được xem qua mấy cuốn sách khoa học nuôi dưỡng trẻ nhỏ, chuẩn bị đầy đủ về ý thức làm thế nào cho trẻ khỏe mạnh. Nhưng làm sao nuôi dưỡng trẻ trở thành người thông minh tài giỏi? Ngoài việc di truyền, tôi chưa tìm ra biện pháp nào khác. Từ góc độ di truyền, hai bên cha mẹ của Diệc Đình, ông nội Đình Nhi là một cán bộ lão thành có tinh lực dồi dào, đầu óc minh mẫn, trí nhớ rất tốt, ông ngoại Đình Nhi là một “phái hữu” già tài hoa, ý chí kiên cường. Theo lời ông ngoại, tên ban đầu của ông là Đàm Tế Dân, trong tộc phả có ghi: “Tổ tiên họ Đàm là Thái sử Tư Mã Đàm đời Hán. Sau này do Tư Mã Thiên bị cung hình, bị coi là nỗi đại nhục của gia tộc, để tránh họa nhục cho gia tộc nên đã đổi thành họ Đàm.” Sự ghi chép của tộc phả tự nhiên khiến mọi người tự hào, nhưng là một truyền thuyết khó có thể kiểm chứng, như Kporrob đã viết trong cuốn “Con ngỗng của La Mã”: “Cứ coi tổ tiên bạn thật sự là tướng quân, nhưng bạn vẫn chỉ là con ngỗng La Mã”. Trên thực tế, sự di truyền tốt chỉ là tiềm chất với ý nghĩa sinh học, muốn thành công về mặt ý nghĩa xã hội học, bất cứ ai cũng đều phải nỗ lực sau khi sinh nở. Trong tâm trạng đó, tôi đã có cuốn sách “Thiên tài và sự giáo dục từ sớm” do hiệu trưởng Khâu tặng, tôi vô cùng vui mừng và phấn khởi. MỞ RỘNG TẦM NHÌN, TẠO RA “THIÊN TÀI” KHÔNG CHỈ LÀ GIẤC MỘNG Có được cuốn sách ấy, tôi vui mừng như vớ được vàng, hằng ngày mỗi khi rời trụ sở tạp chí, tôi đều đọc nghiền ngẫm cho tới tận đêm khuya. Thành tựu huy hoàng của những người đi trước trong thực hiện giáo dục từ sớm làm tôi mở rộng tầm nhìn. Tư tưởng giáo dục và biện pháp nuôi dưỡng con cái cụ thể của họ lại càng hấp dẫn tôi. Cuốn sách trước tiên giới thiệu quá trình nuôi dưỡng “thần đồng” Carl Witer. Khi chưa có con, ông đã đề ra biện pháp giáo dục con cái ngay từ khi mới lọt lòng. Theo lời ông, “việc giáo dục đối với con trẻ phải bắt đầu đồng thời với ánh bình minh trí lực của nó”. Ông tin tưởng rằng, với những đứa trẻ bình thường, chỉ cần giáo dục đúng sẽ có thể trở thành người phi thường. Con của mục sư Witer sinh vào tháng 7 năm 1800, Witer con sinh ra có vẻ ngốc nghếch hơn những đứa trẻ bình thường, xóm giềng đều cho đứa bé mắc chứng đần đồn. Mẹ của Witer con cũng nói: “Việc nuôi dạy đứa con như vậy sẽ chẳng có ích lợi gì, chỉ thêm tốn tiền của sức lực”. Mục sư Witer tuy cảm thấy buồn, nhưng vẫn không từ bỏ chủ trương của mình. Để con 17 – 18 tuổi vào đại học không bị kém cỏi so với những đứa trẻ khác, ông quyết định vẫn tiến hành thử nghiệm giáo dục thời kỳ đầu như kế hoạch. Không ai có thể ngờ được rằng, kết quả thể nghiệm lại gây kinh ngạc đến như vậy. Witer 8 – 9 tuổi đã có thể sử dụng sáu ngôn ngữ: Đức, Pháp, Italia, Anh, Latin và Hy Lạp, thông hiểu động vật học, thực vật học, vật lý và hóa học, đặc biệt cậu bé rất giỏi toán học. Năm Witer lên chín tuổi cậu thi đỗ vào Đại học Leipzig; chưa đầy mười bốn tuổi, do hoàn thành luận văn toán học nên được trao học vị tiến sĩ triết học, khi mười sáu tuổi chàng trai trẻ lại giành được học vị tiến sĩ Pháp học của Đại học Berlin; ở hai mươi ba tuổi, Witer trở thành nhà Pháp học ưu tú và nghiên cứu về Dante. Witer suốt cuộc đời dạy học, tạ thế ở tuổi tám mươi ba, trải qua một cuộc đời hạnh phúc, vui sướng và nổi tiếng. Witer đã đem sự giáo dục Witer trước tuổi mười bốn viết lại thành cuốn sách “Giáo dục Carl Witer”. Cuốn sách này khi đó chưa được mọi người coi trọng, chỉ còn rất ít bán được lưu hành cho đến ngày nay. Điều thú vị là, trong thư viện Đại học Harvard còn lưu giữ một bản. Nghe nói đó là cuốn sách hiếm duy nhất của nước Mỹ. Thư viện này coi đó là vật quý, và nó được lưu giữ trong phòng lưu trữ vật đặc biệt quý hiếm. Phàm là những ông bố bà mẹ may mắn được đọc cuốn sách này và làm theo phương pháp trong cuốn sách thì đều nuôi dưỡng thành công con cái trở thành cực kỳ ưu tú giống như con của Witer cha. Đầu thế kỉ này, một giáo sư thần học Mỹ đã đọc cuốn sách này và áp dụng phương pháp của Witer cha để giáo dục cho con cái mình, nuôi dưỡng con trai Bill mười ba tuổi và con gái Lina mười lăm tuổi của mình trở thành sinh viên nhỏ tuổi của Đại học Harvard. Ngoài ra còn có Sedce trở thành sinh viên Đại học Harvard khi mười ba tuổi của Werner, tiến sĩ Harvard khi mười tám tuổi đều được giáo dục theo phương pháp này. Cha của họ đều đọc cuốn “Giáo dục Carl Witer” và cũng đem quá trình giáo dục thời kỳ đầu đối với con mình viết thành sách. Kimura Kyuichi - học giả Nhật Bản đầu thế kỉ 20, đã chú ý tới thành tựu và trước tác của họ. Để dân tộc Nhật Bản có nhiều nhân tài, năm 1916, Kimura Kyuichi đã viết cuốn sách “Thiên tài và sự giáo dục từ sớm”, giới thiệu lý luận và phương pháp giáo dục của Witer cha và những người đi theo ông. Học thuyết giáo dục thời kỳ đầu mà cuốn sách này viện dẫn đã tạo nên ảnh hưởng sâu sắc đến tư chất dân tộc Nhật Bản. Đến nay tôi vẫn chưa biết vị hảo tâm nào đã dịch cuốn sách “Thiên tài và sự giáo dục từ sớm” ra tiếng Hán. Chỉ biết rằng cần phải cảm tạ người sáng lập và những người đã thực hiện biện pháp giáo dục từ sớm này, mở ra con đường thành công cho những ông bố bà mẹ mong muốn nuôi dưỡng con mình thành tài. Rất nhiều ông bố bà mẹ nuôi dưỡng con theo phương pháp trong sách, tạo ra vô số những thanh niên ưu tú. Tư chất ưu tú của Lưu Diệc Đình khiến nhiều trường học nổi tiếng trên thế giới coi trọng, cũng chính là được giáo dục trên cơ sở cuốn sách này. Khi đó, tôi cũng không ngờ được rằng, chính tư tưởng giáo dục được truyền bá trong cuốn sách cất giữ ở thư viện Harvard cuối cùng đã đưa Lưu Diệc Đình đến với chính Harvard. NGHIỀN NGẪM PHƯƠNG PHÁP, LẬP CHÍ PHÁT TRIỂN TIỀM NĂNG CỦA CON CÁI Đọc hết cuốn “Thiên tài và sự giáo dục từ sớm”, trong tôi đã nảy sinh một tâm nguyện mãnh liệt - chỉ cần sinh ra một đứa trẻ trí lực bình thường, nhất định sẽ nuôi dưỡng nó thành ngời có năng lực phi phàm! Vì thế tôi nghiền ngẫm phương pháp nuôi dạy con của Witer cha, nghiền ngẫm tư tưởng giáo dục của ông. Witer cha cho rằng, khả năng bẩm sinh của những đứa trẻ là khác nhau, có đứa mạnh hơn, có đứa kém hơn. Nhưng sự khác biệt đó là có giới hạn. Giả dụ thiên tài bẩm sinh là 100 phần năng lực thì sự bẩm sinh đần độn từ khi nhỏ chỉ khoảng dưới 10 phần, còn khả năng bẩm sinh của trẻ bình thường khoảng 50 phần. Nếu như tất cả những đứa trẻ đều được giáo dục như nhau, vận mệnh của chúng phụ thuộc vào khả năng bẩm sinh nhiều hay ít. Thế nhưng tất cả những đứa trẻ đều được áp dụng sự giáo dục không có hiệu quả, cho nên chúng đã không thể phát huy được ngay cả một nửa khả năng bẩm sinh của chúng. Ví dụ khả năng bẩm sinh là 80 phần thì chỉ có thể phát huy được 40 phần, khả năng bẩm sinh là 60 phần thì chỉ có thể phát huy được 30 phần. Nếu cha mẹ giáo dục một cách có hiệu quả có thể phát huy khả năng bẩm sinh lên 8 – 9 phần, giả sử khả năng bẩm sinh của đứa trẻ là 50 phần, có thể nuôi dưỡng giáo dục nó vượt qua đứa trẻ có khả năng phẩm sinh 80 phần. Đương nhiên, nếu như đứa trẻ có khả năng bẩm sinh cũng được áp dụng biện pháp giáo dục tương tự, thì đứa trẻ kia sẽ không thể nào vượt qua được nó. Có điều, những đứa trẻ mới sinh ra đã có khả năng bẩm sinh cao siêu là không nhiều. Khả năng bẩm sinh của đại đa số trẻ em ở khoảng 50 phần - đối với những người có chí thực hiện giáo dục từ sớm thì điều đó cũng là đủ lắm rồi. Witer cha ý thức được rằng, muốn phát huy khả năng bẩm sinh của đứa con lên 8 – 9 phần, thì phải bắt đầu giáo dục từ sớm. Điều này đã được ngành tâm lý học sinh vật đời sau chứng minh. Vì tiềm năng của đứa trẻ có quy luật giảm dần. Ví dụ nói một đứa trẻ sinh ra đã có tiềm năng 100 phần năng lực, nếu như tiến hành giáo dục một cách lý tưởng đối với nó từ khi lọt lòng, nó sẽ có thể trở thành người có năng lực. Nếu như bắt đầu giáo dục từ năm tuổi, giả sử có tiến hành giáo dục một cách xuất sắc thì cũng chỉ có được 80 phần năng lực. Nếu như đến mười tuổi mới bắt đầu giáo dục, thì năng lực chỉ đạt khảng 60 phần. Căn cứ vào nghiên cứu của các nhà khoa học hiện đại cho thấy, nguyên nhân của quy luật “giảm dần tiềm năng trẻ em” là do: tiềm năng của mỗi động vật đều có thời kỳ phát triển của mình, hơn nữa thời kỳ phát triển này là cố định, bất biến. Bất luận là dạng tiềm năng nào, nếu không cho nó phát triển ở thời kỳ đó thì sẽ không bao giờ có thể phát triển được nữa. Ví dụ, thời kỳ phát triển “năng lực theo mẹ” của gà con là trong khoảng 4 ngày sau khi nở, nếu như trong 4 ngày đầu đó không cho gà con ở bên cạnh mẹ, thì nó sẽ vĩnh viễn không bao giờ đi theo mẹ nữa. Thời kỳ phát triển “năng lực nhận biết âm thanh của mẹ” đối với gà con là trong khoảng thời gian 8 ngày sau khi sinh, nếu trong khoảng thời gian đó không cho gà con nghe âm thanh gà mẹ thì năng lực đó sẽ vĩnh viễn mất đi. Thời kỳ phát đạt “năng lực giấu thức ăn thừa xuống đất” của chó con cũng có thời hạn nhất định, nếu trong khoảng thời gian đó đem cho con đặt trong một gian phòng không thể giấu thức ăn xuống dưới đất, thì nó sẽ vĩnh viễn không bao giờ có được năng lực này. Năng lực của con người chúng ta cũng vậy, tiềm năng trẻ em đáng quý nếu như không có cơ hội phát triển trong thời kỳ đó cũng sẽ bị thui chột. Nói ngược lại, nguyên nhân của việc đào tạo giáo dục thiên tài từ sớm chính là ở chỗ đó. Con người của thời kỳ đầu thế kỉ 19 lại không hiểu được điều đó, ngoài mấy người thân cận, mọi người đều nói Carl Witer là “thiên tài” bẩm sinh chứ không phải là kết quả của sự giáo dục. Tư tưởng giáo dục của Witer cha cũng không được phổ biến ở nước Đức. Tôi nghĩ, thuyết pháp “bẩm sinh quan trọng hơn giáo dục” có lợi hơn người lớn - vừa có thể tự an ủi mình lại vừa có thể trốn tránh trách nhiệm. Nhưng nếu như Witer cha cũng nghĩ như thế, ông sẽ không thể nuôi dưỡng được đứa con ưu tú như vậy. Việc đọc sách và suy ngẫm thời kỳ mang thai đã khiến tôi nhận thức sâu sắc rằng: ngoài việc nuôi dưỡng một cách khoa học trong cuộc sống, điều quan trọng nhất trong nuôi dưỡng trẻ là phải tránh hiện tượng “mai một dần tiềm năng của trẻ”, đối với mỗi dạng tiềm năng của trẻ đều phải kịp thời tạo cơ hội phát triển cho nó. Điều quan trọng hơn là, bố mẹ phải có tinh thầnh trách nhiệm cao, kiên trì thực hiện không mệt mỏi. May mà tôi và cha của Diệc Đình đều cùng chung một quan điểm, anh ấy cũng muốn dùng phương pháp của Witer cha để nuôi dưỡng con gái mình trở thành người có trí lực siêu phàm.",
  "nextChapter": "https://gacsach.top/doc-online/91201/em-phai-den-harvard-hoc-kinh-te-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/91199/em-phai-den-harvard-hoc-kinh-te-chuong-00.html"
}