{
  "title": "Em phải đến Harvard học kinh tế - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/91201/em-phai-den-harvard-hoc-kinh-te-chuong-02-phan-1.html",
  "content": "CHƯƠNG HAI GIÁO DỤC TỪ SỚM BẮT ĐẦU TỪ 0 TUỔI (Tự thuật của Lưu Vệ Hoa) NGAY TỪ KHI MỚI RA ĐỜI, ĐÌNH NHI ĐÃ GẶP BIẾT BAO HOẠN NẠN Hoàn thành xong khâu chuẩn bị tư tưởng, tôi coi mọi cảm giác khó chịu của thời kỳ mang thai như là âm thanh bước đi của đứa con tiến lại phía mình, giống như Witer từng hi vọng, bình tĩnh và hân hoan chờ đón sự ra đời của đứa con. Tôi còn chuẩn bị để khi đứa con được nửa tháng tuổi sẽ bắt đầu giáo dục từ sớm. Mùa xuân năm 1981, vì mải dọn dẹp căn phòng mới được đơn vị phân cho, tôi mệt quá và chuyển dạ trước 10 ngày. Trải qua 31 giờ đau đớn dữ dội, đứa con đã từ lâu kỳ vọng cuối cùng cũng chào đời. Y tá đỡ đẻ báo cho tôi biết: “Con gái! Nặng ba cân nửa lạng”. Tôi cố quên hết mệt mỏi mở mắt tìm hình bóng con gái. Vì cháu không khóc được nên các hộ lý đã nắm hai chân cháu kéo lên và vỗ vào mông cháu không ngừng. Cháu mở to đôi mắt đen long lanh nhìn thẳng vào tôi. Khuôn mặt trái xoan, cằm lại còn có ngấn! Da phẳng, hầu như không có chỗ nhăn nheo như một số trẻ sơ sinh khác, trông giống như quả táo tây đỏ trong suốt. Mặc dù không tin vào thần linh, rằng đây là công lao bồi bổ thời kỳ mang thai của tôi - đứa bé được tích tụ lại bằng trứng gà và hoa quả, tôi vẫn không thể kìm lòng mình liên hồi cảm ơn Thượng đế, cảm ơn Trời Phật đã ban tặng cho tôi một đứa con phát triển bình thường, hơn nữa lại được hấp thụ những ưu điểm của bố mẹ. Tôi chờ đợi được áp dụng phương pháp Witer cha, nuôi con gái mình thành một người có nhân cách kiện toàn, tố chất ưu tú, có khả năng xây dựng cuộc sống lý tưởng. Thế nhưng, sự tình không thuận lợi như tôi tưởng. Do nước ối nhiều, thai động mạnh, lúc Đình Nhi ra đời vì nhau thai quấn cổ nên suýt chết ngạt. Các hộ lý vội vàng cấp cứu, tiêm thuốc, thở ô-xy, một hồi lâu mới khóc được thành tiếng, bảo toàn được tính mạng. Trong lúc vội vàng, cuống nhau của Đình Nhi cắt không được tốt, để một đoạn đường dài, lại không băng cẩn thận nên cuống rốn bình thường 7 ngày là rụng thì nay phải 12 ngày. Sau đó lại bị thấm máu, kéo dài đến 20 ngày mới khô. Trong 20 ngày đó, mỗi lần thay băng rốn cho Đình Nhi chẳng khác nào đánh vật. Đứa con gái đáng thương, vừa đói vừa đau, khóc đến lả cả người. Cuống rốn đã khô, có thể tắm được, thì cháu lại bị tiêu chảy. Một ngày mười mấy lần, thuốc nào cũng dùng mà vẫn chẳng hề chuyển biến, không tìm ra nguyên nhân. Đầy tháng không lâu đã phải vào bệnh viện, để truyền dịch, đầu tóc của cháu phải cạo nhẵn, nhưng bệnh vẫn không dứt. Bú sữa cũng tháo dạ, uống cũng đi ngoài, hồng cầu liên tục hạ thấp, cháu gầy như con khỉ con. Cô của cháu nói: “Đình Nhi gặp nhiều hoạn nạn như vậy, nên đổi tên thành Nạn Nạn đi!”. Người quen của bà nội thậm chí còn nói: “Đình Đình bệnh đến vậy, chẳng bằng coi như bỏ, sinh thêm một đứa khác”. Bà nội trả lời: “Đứa con là cốt nhục của cha mẹ, có thể vứt bỏ được ư?”. Buổi tối nghe được chuyện đó, tôi khóc rấm rứt và ghi vào nhật ký nuôi con: “Con ơi! Cho dù con không thể trở thành người nổi tiếng, mẹ và cha vẫn mãi yêu con, bảo vệ chăm sóc con…”. Khi đó, tôi đã khóc không biết bao nhiêu lần vì Đình Nhi! Tôi vừa lo lắng bởi cuống rốn sẽ ảnh hưởng đến tính cách của Đình Nhi, lại lo lắng trong ba tháng đầu nuôi dưỡng không tốt vì bệnh ỉa chảy sẽ ảnh hưởng đến sự phát triển đại não của cháu. Tôi rất muốn để con gái lại được nằm trong bụng mẹ, tất cả đều được làm lại từ đầu, để tránh cái bệnh không tên ngày càng làm tổn hại nghiêm trọng đến sức khỏe của con. Cho đến khi cha của Đình Nhi nghe người giới thiệu tìm đến bác sĩ Đông y Vương Tĩnh An (biệt hiệu Vương Nhi Đồng), chúng tôi mới biết, tội phạm của bệnh ỉa chảy liên tục đó chính là do nguồn “sữa béo” vừa đậm đặc vừa lắm chất mỡ của tôi gây ra. Thực ra khi vào viện, phòng hóa nghiệm đã cho kết quả sữa của tôi “có nhiều chất béo”, nhưng bác sĩ chỉ bảo tôi “vắt sữa ra khử chất béo rồi tiếp tục cho cháu uống”. Vương Nhi Đồng kinh nghiệm đầy mình, vừa nghe bệnh tình đã lập tắc bắt tôi ngừng cho cháu bú sữa mẹ, chuyển sang ăn nước cháo trong một tuần và cắt một thang thuốc bắc trợ giúp kiện tì lợi tiểu. Ngay ngày hôm đó, Đình Nhi đã ngừng tiêu chảy, qua 56 ngày đêm khổ ải, cuối cùng cũng vượt qua được cơn bĩ cực. KÍCH THÍCH PHÁT TRIỂN ĐẠI NÃO, TIẾN HÀNH HUẤN LUYỆN TỪ NGŨ QUAN Mặc dù sinh ra Đình Nhi đã gặp nhiều hoạn nạn, nhưng tôi vẫn không từ bỏ kế hoạch giáo dục sớm đối với cháu. Thế nhưng vấn đề đặt ra là phải bắt tay vào việc gì mới hiệu quả nhất, nhanh nhất? Căn cứ vào phương pháp giáo dục con gái của phu nhân Strar – Nhà giáo dục Mỹ, giới thiệu trong cuốn “Thiên tài và sự giáo dục từ sớm”, tôi quyết định bắt đầu huấn luyện ngũ quan (tai, mắt, miệng, mũi, da), kích thích phát triển đại não. Bởi vì, thính giác, thị giác, vị giác, khứu giác, xúc giác là nền tảng sinh lý cảm nhận thế giới bên ngoài, kích thích đầy đủ vào cơ quan cảm giác của đứa trẻ sẽ khiến cơ năng các bộ phận đại não tích cực hoạt động, hình thành nên phản xạ có điều kiện tích cực, điều tiết các công năng của đại não. Nếu như các vùng công năng của đại não đứa trẻ đều được phát huy hiệu năng lớn nhất, đứa trẻ trở thành người thông minh lanh lợi. Nửa tháng đầu, sau khi sinh Đình Nhi, ngoài việc duy trì đều đặn mỗi ngày ngủ 22 tiếng, tôi còn kiên trì định giờ cho cháu ăn uống khiến giờ sinh học của cháu hình thành quy luật ngay từ đầu. Cho đến khi cháu có thể ăn được cơm, giữa hai bữa tôi vẫn chỉ cho cháu uống nước chứ không cho ăn bất cứ thứ gì, tránh cho dạ dày của cháu không được nghỉ, huyết dịch làm việc nhiều ở bộ phận dạ dày khiến không tập trung lên được đại não. Nhà phát minh Mỹ Edison từng nói, dạ dày làm việc quá nhiều khiến chức năng của đại não bị giảm thiểu. Witer cha cũng cho rằng, nếu chỉ dùng tinh lực của đứa trẻ vào việc tiêu hóa thì đại não sẽ không được phát triển hoàn hảo. Vì thế, ông nghiêm cấm Witer con tùy tiện ăn điểm tâm, ăn vặt, nếu có muốn tăng cường dinh dưỡng cho đứa trẻ, thì cũng quy định thời gian ăn thêm cố định. Tôi cũng thực hiện như vậy đối với Đình Nhi. Khi cuống rốn của Đình Nhi đã khỏi, hằng ngày tôi đều tắm rửa, xoa bóp chân tay và tập thể dục cho cháu, như vậy vừa có thể phát triển xúc giác, lại vừa thúc đẩy tuần hoàn máu và độ nhạy cảm da của cháu. Mỗi lần tập thể dục xong, tôi đều cho Đình Nhi nắm lấy ngón tay tôi luyện tập ngồi dậy, do trẻ sơ sinh tạo ra “phản xạ nắm” tự nhiên, cháu đã dùng lực kéo toàn thân lên như là co xà đơn. Đợi đến khi hai tháng, phản xạ đã hết, cánh tay của cháu đã luyện được một lực tương đối, tạo điều kiện thuận lợi cho việc huấn luyện cháu tập bò về sau. Dạng huấn luyện tiềm năng này rất có tác dụng đối với việc tăng cường khả năng tự bảo vệ của Đình Nhi. Từ nhỏ đến lớn, mặt và đầu của Đình Nhi đều không bị tổn thương lần nào. Mỗi khi bị va đập, ngã, tay của cháu đều có lực đỡ phần trên, nhiều lắm cũng chỉ bị sây sát chút da ở cánh tay. Khi cháu được 1 năm 8 tháng tuổi, đã một lần tự cứu mình. Lần đó cháu bò lên chiếc thang cao 2 mét, đột nhiên một chân tuột xuống, tôi đứng phía đối diện với chiếc thang nên không kịp chạy lại, tôi hét lên tuyệt vọng: “Trời ơi!”. Ai ngờ cháu chỉ dùng một tay nắm chặt lấy bậc thang và con cúi đầu cười hi hi với tôi. Khi huấn luyện ngũ quan, việc đầu tiên tôi làm là huấn luyện khả năng nghe. Bởi vì thính lực của trẻ phát triển sớm hơn thị lực, trẻ nhỏ học ngữ âm, tích luỹ từ vựng, chủ yếu là dựa vào thính giác. Mỗi khi Đình Nhi tỉnh dậy, trước khi cho cháu ăn tôi đều lấy súc sắc nhiều màu lắc trước mặt cháu, kích thích thính giác và thị giác của cháu. Tôi còn từ từ di chuyển súc sắc sang phải sang trái, thu hút sự chú ý của cháu. Về vị giác, ngoài việc kích thích các đường vị giác của cháu, để tránh tình trạng “ăn bao nhiêu đường cũng không cảm thấy ngọt, ăn bao nhiêu muối cũng không cảm thấy mặn”, mà ăn nhiều đường và nhiều muối đều không tốt cho cơ thể, tôi luôn luôn kiên trì nguyên tắc “thanh đạm”, vừa có thể đảm bảo sự mẫn cảm cảm giác của cháu, lại tránh tạo ra thói quen xấu ăn nhiều đường, muối. Khi Đình Nhi đầy tháng, nằm trên giường có thể cất đầu dậy, tôi bèn dùng tay đẩy vào bàn chân cháu, luyện tập cho cháu bò. Tiến sĩ Grand Dawmon, viện trưởng Viện nghiên cứu phát triển tiềm năng trí lực con người của Mỹ nói: “Nếu như chỉ dùng ba từ để nói rõ làm thế nào để phát triển tài năng trí lực của con bạn, thì đó chính là –cho cháu bò”. Vì sao bò lại quan trọng như vậy? Bởi vì, nằm sấp là tư thế hoạt động thích hợp nhất cho trẻ nhỏ, khi đứa trẻ bò, cơ bắp phần cổ của nó sẽ phát triển nhanh, đầu ngẩng được cao, có thể tự do nhìn mọi vật xung quanh, tăng nhiều cơ hội cho các kích thích khác, điều đó sẽ thúc đẩy phát triển đại não, khiến đứa trẻ thông minh. Thành quả của việc huấn luyện bắt đầu từ giai đoạn mới sinh là dễ thấy. Chưa đầy hai mươi ngày, Đình Nhi đã có thể “nhìn quá tầm nhìn theo vạch chuẩn”, sớm hơn hai mươi ngày so với sự xác định “kiểm tra trí năng trẻ nhỏ của Denver” của quốc tế. Khi bốn tháng tuổi, Đình Nhi đã có thể tự lật người, hai chân vồng lên muốn bò, sớm hơn 2 tháng so với bình thường… Trước khi đầy sáu tuổi, tôi luôn dùng “Bảng kiểm tra trí năng trẻ nhỏ Denver” để kiểm tra tình hình phát triển của Đình Nhi, trong tổng số 105 hạng mục kiểm tra từ 1 – 6 tuổi, Đình Nhi có gần 100 hạng mục phát triển vượt mức bình thường. Một điều đáng khích lệ là, việc huấn luyện đối với cơ quan cảm giác đã khiến Đình Nhi có được sự nhạy cảm và phản ứng tích cực. Khi được 5 tháng tuổi, tôi bế cháu trước gương và bảo cháu “thơm một cái”, cháu liền há miệnh cúi sát vào ảnh cháu trong gương. Khi tôi cho cháu ngồi trên đùi và nắm tay cháu dạy múa, thời gian cháu tập trung chú ý đến mấy phút (những đứa trẻ cùng lứa tuổi chỉ cần đạt yêu cầu vài giây tập trung mà thôi); lần đầu tiên được tôi bế lên bàn ăn người lớn, một đứa trẻ bình thường lớn hơn cháu vài tháng sẽ không có phản ứng gì trên bàn ăn, nhưng đối với Đình Nhi lại xuất hiện ý thức tham dự mãnh liệt – cháu nhanh nhẹn nhìn theo đôi đũa tôi chọc xuống đĩa rau, khi tôi gắp rau lên, cháu vội vàng há mồm đợi nhưng không ngờ rau lại đi vào miệng tôi, vậy là cháu nhảy lên gào rồi đòi nhào xuống để tự mình làm lấy ăn… Những hành động như vậy đã dự báo một đặc trưng của tính cách tích cực chủ động đang dần hình thành trong cơ thể Đình Nhi. 15 NGÀY TUỔI BẮT ĐẦU NHẬP TÂM TỪ VỰNG Căn cứ vào kinh nghiệm của người đi trước, muốn phát triển trí lực nhất định phải dạy ngôn ngữ cho trẻ từ rất sớm. Bởi vì ngôn ngữ là công cụ tiếp nhận tri thức của con người, không có loại công cụ này, đứa trẻ sẽ không có được bất kỳ tri thức nào. Nếu như đứa trẻ không nắm được ngôn ngữ từ rất sớm thì sự giáo dục khác đều không thể tiến hành được. Vì thế trong những ngày cháu bị đau rốn và ỉa chảy tôi vẫn không quên phải sớm bắt đầu huấn luyện ngôn ngữ. Thế nhưng, phải bắt đầu huấn luyện vào thời điểm nào mới mang lại hiệu quả? Người giúp tôi trả lời câu hỏi này chính là Ifura - người sáng lập và là Giám đốc danh dự của Công ty điện tử SONY, nhà giáo dục học Nhật Bản đương thời. Ifura cũng là độc giả trung thành của cuốn sách “Thiên tài và sự giáo dục từ sớm”; ông đã lui về nghỉ sau những thành công trên thương trường, ông nhiệt tình lao vào nghiên cứu vấn đề giáo dục từ sớm. Sau khi phân tích các quá trình giáo dục ngay từ khi vô sinh và thiên tài, ông đã viết một cuốn sách rất có giá trị: “Giáo dục trẻ bắt đầu từ 0 tuổi”. Tuy cuốn sách này cùng với cuốn “Thiên tài và sự giáo dục từ sớm” mà tôi có được đều bị mất trong quá trình những người bạn tôi mượn xem, nhưng quan điểm và phương pháp cơ bản trong cuốn sách đã đóng vai trò quyết định trong quá trình giáo dục Lưu Diệc Đình; tôi không bao giờ có thể quên được những nội dung cơ bản của nó. Ngài Ifura cho rằng, đứa trẻ từ khi sinh ra đã tiếp thu bị động các loại thông tin, nếu như người lớn có thể lựa chọn truyền tới đứa trẻ những thông tin có ích, sẽ kích thích hiệu quả sự phát triển thần kinh của đại não, điều đó có một ý nghĩa hết sức quan trọng không thể đánh giá hết được đối với việc phát triển tiềm năng trí lực của trẻ. Ifura chủ trương, thời gian truyền đạt thông tin có ích cho trẻ có thể bắt đầu từ ngày mười lăm tuổi. Thế là, khi Đình Nhi được mười lăm ngày tuổi, tôi bắt đầu truyền đạt từ vựng cho con gái như ý tưởng của Ifura. Buổi sớm hôm đó, nhân lúc Đình Nhi tỉnh giấc, tôi lấy ngón trỏ nhẹ nhàng đặt vào lòng bàn tay nhỏ bé của cháu, giống như những đứa trẻ mới sinh được mười lăm ngày, theo bản năng cháu nắm chặt lấy ngón tay trỏ của tôi. Khi đó, tôi liền dùng lời nói ấm áp nhắc đi nhắc lại từ “ngón tay, ngón tay”. Những lúc cháu thức, lúc đó tôi nói chuyện với cháu, lúc thì nhẹ nhàng hát cho cháu nghe; những câu hát nhiều nhất vẫn là: “Mẹ yêu con mèo con của mẹ, mèo con kêu như thế nào…”. Khi ánh mắt đang phân tán của cháu dừng lại ở quả bóng bay treo trên giường, tôi cũng nhắc đi nhắc lại nhiều lần: “Bóng bay đỏ …” hoặc “Bóng bay vàng …”. Kể cả khi đang làm việc gì tôi cũng luôn dùng ngữ điệu thân thiết để nói chuyện với cháu, nói chuyện cho cháu hiểu tôi đang làm gì. Tôi bắt đầu từ những đồ vật trong cuộc sống hằng ngày mà Đình Nhi được tiếp xúc, dạy đi dạy lại tên gọi của các vật đó cho cháu. Khi cháu lớn hơn một chút, tôi liền vừa bế vừa dạy cho cháu nhận biết các đồ dùng trong gia đình; các bộ phận trên cơ thể, các bộ phận của quần áo; các nơi trong phòng; cây cỏ, chim thú ở ngoài sân… Tất cả những vật thật có thể dẫn đến sự chú ý của trẻ nhỏ, cơ bản là nhìn thấy gì nói nấy, hơn nữa còn dạy cho cháu biết cả động từ hành hình dung từ. Khi mới bắt đầu, ngoài việc chăm chú nhìn và tỏ ra hứng thú, Đình Nhi không biểu hiện ra là có nhớ những từ vựng này hay không. Nhưng tôi vẫn kiên trì nhẫn nại làm như vậy. Tôi hiểu rất rõ rằng, giáo dục ngôn ngữ bắt đầu từ mười lăm ngày tuổi không nhằm mục đích để bé bắt đầu nói sớm, mà là nhằm truyền đạt những thông tin cho đứa trẻ, cho trẻ sớm bắt đầu tích lũy từ vựng. Bởi tư duy của con người lấy ngôn ngữ làm vật truyền dẫn, mà vật liệu cơ bản nhất của ngôn ngữ chính là từ vựng. Khi đứa trẻ nắm được từ vựng đạt đến độ nhất định, thì bất luận nó có phát âm được hay không, năng lực nhận thức và năng lực lý giải của nó sẽ đều xuất hiện nhanh chóng. Đợi đến khi hệ thống phát âm của trẻ thành thục, những từ vựng và ngữ cú mà nó đã hiểu, sẽ nhanh chóng bật ra, năng lực biểu đạt của nó vượt xa những đứa trẻ mà đến khi đó mới bắt đầu học tập từ vựng. Những gì mà Lưu Diệc Đình trả qua cũng đều giống như vậy. Khi Đình Nhi tròn sáu tháng tuổi, tôi và cha của cháu có mua về cho cháu một con hươu (đồ chơi) chạy bằng dây cót. Hai tuần sau tôi đang dạy cháu như bình thường, chỉ vào con hươu nhẹ nhàng nói: “Con hươu, con hươu, con hươu”. Một lát sau, tôi thử kiểm tra cháu: “Con hươu đâu?”. Đình Nhi lập tức quay đầu lại, ánh mắt chiếu thẳng vào con hươu. Tôi kinh ngạc, vui mừng nói với cha cháu: “Nhìn này, nó đã biết nhận ra con hươu rồi đấy!”. Cha cháu lập tức thử lại một lần nữa, Đình Nhi lại một lần nữa dùng ánh mắt để trả lời. Vui mừng quá khiến tôi ôm chặt lấy con hôn lấy hôn để. Để kiểm tra năng lực lý giải của cháu có thật phát triển nhanh hay không, tôi dùng biện pháp tương tự thử thêm đối với một vài đồ vật, biểu hiện của Đình Nhi đều xuất sắc như vậy. Chúng tôi bỏ công sức nỗ lực trong sáu tháng, cuối cùng chúng tôi đã nhận được “ánh bình minh của trí tuệ” đầu tiên. BÀ NGOẠI ĐẾN GIÚP SỨC, “NGƯỜI TRƯỚC HUẤN LUYỆN, NGƯỜI SAU TIẾP BƯỚC” Trước khi Đình Nhi đầy sáu tháng tuổi, cháu luôn sống ở nhà bà nội, khi sửa xong gian bếp nhà mình tôi mới chuyển cháu về. Khi đó, Thành Đô vẫn dùng loại than tổ ong chứa hàm lượng lưu huỳnh cao, do cửa thông gió duy nhất của gian bếp chính là gian phòng ở, khi đóng chặt cửa sẽ thấy mùi lưu huỳnh xộc thẳng vào mũi. Đình Nhi sống ở đây được nửa tháng, thường xuyên bị ho khóc dữ dội. Để đảm bảo sức khỏe của cháu, tôi đành chuyển Đình Nhi đến trường của cha cháu đang dạy. Trường cách Thành Đô hai giờ chạy ô tô. Ở đó không khí thoáng đãng trong lành, nhưng tôi chỉ có thể đến đó vào ngày nghỉ hoặc xin nghỉ phép. Trước khi đi, tôi đã lập “thời gian biểu sắp xếp sinh hoạt của Đình Nhi” và “thời gian biểu ăn uống” đưa cho bà của Đình Nhi, thỉnh cầu bà giúp tôi tiếp tục tiến hành giáo dục thời kỳ đầu, và hướng dẫn cho bảo mẫu chăm sóc cho cuộc sống của Đình Nhi. Bà ngoại của Đình Nhi trước khi nghỉ hưu là lãnh đạo nhà trẻ của một nhà máy lớn, một người giàu lòng yêu thương. Để giúp tôi nuôi dưỡng Đình Nhi, bà đã từ Hồ Bắc chuyển đến Thành Đô. Trước khi bà ngoại tiếp xúc với Đình Nhi, tôi mời bà xem cuốn sách “Thiên tài và sự giáo dục từ sớm” để thống nhất tư tưởng giáo dục. Điều may mắn là, bà ngoại cũng rất khâm phục phương pháp dạy con của Witer cha, đã nhiệt tình tham gia giáo dục sớm đối với Đình Nhi. Từ lúc Đình Nhi 1 năm 8 tháng tuổi đến trước khi đến sống ở nhà bà ngoại, tôi cũng đã mời cậu Vệ Trung và mợ Đan Lệ xem cuốn “Thiên tài và sự giáo dục từ sớm”, sau đó mới đưa Đình Nhi đến gửi. Họ đều nhiệt tình và nhẫn nại tham gia phát triển tiềm năng trí lực cho Đình Nhi. Sau khi Đình Nhi trúng tuyển vào Đại học Harvard, có phóng viên khi đến phỏng vấn chúng tôi đã nói: “Các bạn quả là người trước huấn luyện, người sau tiếp bước”. Trên thực tế, sự đồng thuận trong việc giáo dục Đình Nhi chính là một kinh nghiệm quan trọng trong nuôi dưỡng Đình Nhi của tôi. Ghi nhớ lời của ngài Ifura: “Trẻ em từ 0 - 3 tuổi, phương thức tiếp nhận thông tin từ bên ngoài thuộc thời kỳ khuôn mẫu”. Nói một cách khác, trẻ em không giống như người lớn, sau khi phân tích lý giải mới tiếp nhận mà nói chung là ghi nhớ tất cả lại. Việc quan trọng nhất của thời kỳ này là phải lựa chọn những thông tin tốt nhất cho trẻ nhằm kích thích sự phát triển thần kinh đại não, đồng thời hết sức tránh đưa những thông tin xấu vào trong đại não của trẻ. Tôi cho rằng, thông tin xấu nhiều nhất, lớn nhất chính là những tư tưởng giáo dục còn gây tranh cãi giữa mọi người. Những cái khác chưa cần bàn tới, chỉ tính riêng việc trao đổi thời gian để loại bỏ những ảnh hưởng xấu do cách làm sai lầm mang lại đã là tồi tệ, mệt mỏi lắm rồi. “Người trước huấn luyện, người sau tiếp bước” khiến kế hoạch nuôi dưỡng Đình Nhi của tôi đều không gặp bất cứ trở ngại nào trong gia đình. Như trong lĩnh vực dạy từ vựng cho Đình Nhi, cả gia đình tôi đều nói những lời quy phạm giống như Witer cha đã từng làm, về cơ bản không dùng những “từ hình tượng” mà người lớn thường dùng đối với trẻ em, ví dụ như “quang quác” (thịt gà), “gâu gâu” (con chó), “ừng ực” (uống nước). Bởi vì, ông bà ngoại, cậu mợ của cháu đều hiểu rằng: đối với trẻ nhỏ, thời gian ghi nhớ “chó” và “gâu gâu” đều giống nhau; từ “chó” sớm muộn rồi cũng phải học, còn từ “gâu gâu” chỉ một thời gian ngắn sau là vứt bỏ. Dạy “từ hình tượng” cũng chẳng khác gì việc lãng phí thời gian và tinh lực của trẻ. Có người cảm thấy nói chuyện bằng “từ hình tượng” với trẻ em rất thú vị, nhưng thật ra đó chính là một sự lãng phí lớn, thời gian nói “từ hình tượng” đối với trẻ mà để dành dạy cho những từ vựng chính xác có hơn không. Yếu tố tích cực trong việc dạy “từ hình tượng” cho trẻ là rõ ràng. Chỉ dạy những ngôn ngữ quy phạm sẽ tránh cho đứa trẻ phải tích tụ những phế vật trong đầu, sẽ thúc đẩy hiệu quả cho sự phát triển năng lực lý giải của trẻ. Khi Đình Nhi 9 tháng tuổi có về nhà bà nội ăn Tết, tôi thử phát ra một chỉ thị cho Đình Nhi: “Đem túi kẹo này cho bà nội!”, nhưng không chỉ bà nội ở đâu. Đó là một thử nghiệm mà đáng lẽ phải áp dụng với đứa trẻ 3 tuổi. Đình Nhi bỗng nhiên cầm lấy gói kẹo, quay người lại trong xe tập đi, lẫm chẫm đẩy xe đến trước bà nội, nâng túi kẹo lên và kêu “A!...” gọi bà nội nhận lấy. Cháu nghe hiểu và vượt qua cuộc thử nghiệm trí lực cho đối tượng gấp nhiều lần tuổi.",
  "nextChapter": "https://gacsach.top/doc-online/91202/em-phai-den-harvard-hoc-kinh-te-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/91200/em-phai-den-harvard-hoc-kinh-te-chuong-01.html"
}