{
  "title": "Vật chủ - Chương 06",
  "url": "https://gacsach.top/doc-online/71995/vat-chu-chuong-06.html",
  "content": "Chương 6 Theo dõi Cuối cùng thì ánh sáng cũng nhạt đi bên ngoài những khung cửa sổ. Một ngày nóng nực so với tháng Ba cứ nấn ná kéo dài mãi, như thể nó miễn cưỡng kết thúc và để tôi được tự do. Tôi xì mũi và gấp cái khăn tay thành một nếp khác. “Kathy, chắc bà có những cuộc hẹn khác. Curt có thể đang tự hỏi bà ở đâu.” “Anh ấy sẽ hiểu.” “Tôi không thể ở đây mãi. Và chúng ta vẫn chưa tới gần được câu trả lời hơn so với trước đây.” “Chữa lành nhanh chóng không phải là chuyên môn của tôi. Cô đã quyết định từ chối một vật chủ mới _” “Vâng.” “Vậy thì đối mặt với chuyện này có thể sẽ phải tốn thời gian.” Tôi nghiến chặt hàm răng trong lúc bối rối. “Và nó sẽ diễn ra nhanh hơn và trơn tru hơn nếu cô có vài sự giúp đỡ.” “Tôi sẽ cố gắng đến dự nhiều cuộc hẹn hơn, tôi hứa.” “Đó không chính xác là ý tôi, mặc dù tôi hi vọng là cô sẽ tới.” “Ý bà là, những sự giúp đỡ khác… ngoài bà?” Tôi lo lắng trước ý nghĩ phải phô bày sự khổ sở của ngày hôm nay với một người lạ. “Tôi chắc là bà cũng đủ tư cách như bất cứ một Người khuyên giải nào – nhiều hơn cả họ.” “Tôi không có ý nói một Người khuyên giải khác.” Bà nâng người khỏi ghế và khó nhọc duỗi người. “Cô có bao nhiêu người bạn, Wanderer?” “Ý bà là những người ở chỗ làm? Tôi gặp vài giáo viên khác hầu như mỗi ngày. Có vài sinh viên mà tôi nói chuyện trong sảnh đường…” “Bên ngoài trường học?” Tôi nhìn vào bà ấy một cách trống rỗng. “Những vật chủ loài người cần sự tương tác. Cô không quen với sự cô độc, bạn thân mến. Cô đã chia sẻ ý nghĩ với cả một hành tinh –“ “Chúng tôi không ra ngoài nhiều lắm.” Cố gắng hài hước của tôi rớt thảm hại. Bà cười nhỏ nhẹ và nói tiếp. “Cô đấu tranh với vấn đề của riêng mình vất vả đến nỗi đó là tất cả những gì mà cô có thể tập trung vào. Có lẽ một câu trả lời là không tập trung quá nhiều. Cô nói Melanie trở nên buồn chán trong suốt những giờ làm việc của cô… rằng cô ấy trở nên im lìm hơn. Có lẽ nếu cô phát triển một vài mối quan hệ bạn bè nào đó, chúng cũng sẽ làm cô ấy chán.” Tôi mím môi nghĩ ngợi. Melanie, uể oải vì một ngày dài nghe khuyên giải, dường như cũng khá nản lòng trước cái ý tưởng này. Kathy gật đầu. “Hãy tham gia vào cuộc sống thay vì dính líu với cô ấy.” “Có lý.” “Và rồi còn có những xu hướng thể chất của các cơ thể này. Cô chưa từng nhìn thấy hay nghe thấy những chuyện tương tự đâu. Một trong những điều khó khăn nhất mà tất cả những người tiên phong chúng tôi phải chiến thắng được đó là bản năng kết đôi. Tin tôi đi, loài người để ý thấy những chuyện cô không biết.” Bà mỉm cười và đảo mắt trước vài kí ức nào đó. Khi tôi không phản ứng như bà trông đợi, bà thở dài và khoanh tay sốt ruột. “Thôi nào, Wanderer. Cô chắc phải chú ý rồi chứ.” “À, tất nhiên,” tôi lẩm bẩm. Melanie ngọ nguậy không ngừng. “Hiển nhiên. Tôi đã kể cho bà về những giấc mơ…” “Không, tôi không có ý nói đến những kí ức thôi. Chẳng lẽ cô chưa từng đi qua một người nào đó mà cơ thể cô phản ứng với người đó trong hiện tại ư - ở một mức độ hoàn toàn là hóa học?” Tôi cẩn thận suy nghĩ câu hỏi của bà. “Tôi không nghĩ vậy. Không theo như tôi biết.” “Tin tôi đi,” Kathy nói ngắn gọn. “Cô sẽ chú ý.” Bà lắc đầu. “Có lẽ cô nên mở to mắt ra và nhìn quanh chỉ với mục đích ấy. Nó sẽ giúp ích cho cô rất nhiều.” Cơ thể tôi phản đối cái ý tưởng đó. Tôi ghi nhận sự căm ghét của Melanie, được phản chiếu bởi sự căm ghét của chính tôi. Kathy đọc biểu cảm của tôi. “Đừng để cô ta điều khiển sự phản ứng của cô với đồng loại, Wanderer. Đừng để cô ta điều khiển cô.” Lỗ mũi tôi phồng lên. Tôi chờ một lúc rồi mới trả lời, kiềm lại một cơn giận mà tôi không bao giờ biết tới. “Cô ấy không điều khiển tôi.” Kathey nhướn một bên lông mày lên. Cơn giận thít lấy cổ họng tôi. “Bà đã không tìm kiếm đâu xa cho người đồng hành hiện tại của bà. Liệu sự lựa chọn đó có bị điều khiển không?” Bà ấy lờ đi cơn giận của tôi và cân nhắc câu hỏi một cách cẩn trọng. “Có lẽ,” cuối cùng bà nói. “Thật khó mà biết được. Nhưng tôi đã hiểu ý cô.” Bà nhặt lên một sợi chỉ trên vạt áo sơ mi, và rồi, như thể nhận ra bà đang tránh nhìn vào mắt tôi, bà nắm bàn tay lại quả quyết và giữ thẳng hai vai. “Ai mà biết được bao nhiêu điều sẽ tới từ một vật chủ nào đó trên một hành tinh nào đó? Như tôi đã nói trước đây, tôi nghĩ thời gian có thể là câu trả lời của cô. Liệu cô ấy có trở nên lãnh đạm và dần dần im lặng, cho phép cô thực hiện một sự lựa chọn khác ngoài Jared hay không,… chà, những Người truy tìm đều rất giỏi. Họ đã đang tìm kiếm anh ta rồi, và có thể cô sẽ nhớ ra điều gì đó giúp họ.” Tôi không di chuyển khi ý nghĩa những gì bà ấy nói thấm vào tôi. Bà ấy dường như không để ý thấy tôi đã chết đứng một chỗ. “Có lẽ họ sẽ tìm thấy người yêu của Melanie, và rồi hai người có thể ở bên nhau. Nếu những cảm xúc của anh ta cũng nồng nhiệt như của cô ấy, linh thể mới có thể sẽ tuân theo.” “Không!” tôi không chắc ai là người đã hét lên. Có thể đó là tôi. Tôi cũng tràn ngập sợ hãi. Tôi đứng trên hai chân, run rẩy. Những giọt nước mắt đã đến quá dễ dàng, nhưng lần này, lại không tới, và bàn tay tôi rung lên trong hai nắm đấm. “Wanderer?” Nhưng tôi đã quay người và bỏ chạy ra cánh cửa, đấu tranh với những lời nói không thể phát ra từ miệng tôi. Những lời nói không thể là của tôi. Những lời nói không có nghĩa gì trừ khi nó là của cô ấy, nhưng chúng có cảm giác như là của chính tôi. Chúng không thể là của tôi được. Chúng không thể được nói ra. Như thế là giết chết anh! Thế là khiến anh ngừng sống! Tôi không muốn bất kì người nào khác. Tôi muốn Jared, không phải một người lạ trong cơ thể anh! Thể xác chẳng có ý nghĩa gì nếu không có anh. Tôi nghe thấy Kathy gọi tên tôi ở đằng sau khi tôi chạy ra đường. Tôi sống không xa văn phòng của Người khuyên giải mấy, nhưng bóng tối trên phố làm tôi mất phương hướng. Tôi đã đi quá hai tòa nhà trước khi nhận ra tôi đang chạy nhầm hướng. Mọi người nhìn vào tôi. Tôi không ăn mặc như đang tập chạy, và tôi không đi bộ, tôi đang chạy. Nhưng không ai làm phiền tôi; họ lịch sự chuyển hướng ánh mắt. Họ sẽ đoán là tôi vừa mới tiếp nhận vật chủ này. Đang cư xử giống như một đứa trẻ. Tôi chậm lại thành đi bộ, rẽ sang hướng bắc để có thể đi vòng mà không phải ngang qua cửa văn phòng của Kathy lần nữa. Tôi chỉ đi hơi chậm hơn chạy một chút. Tôi nghe thấy tiếng bàn chân mình giậm xuống vỉa hè quá nhanh, như thể chúng đang cố bắt kịp nhịp điệu của một bài nhạc nhảy nào đó. Táp, táp, táp giậm chân xuống nền bê tông. Không, nó nghe không giống nhịp trống, nó quá giận dữ. Giống như bạo lực. Táp, táp, táp. Ai đó đang đánh một người khác. Tôi rùng mình để rũ bỏ hình ảnh kinh khủng đó. Tôi có thể nhìn thấy ánh đèn trên cửa căn hộ của mình. Chẳng tốn mấy thời gian trước khi tôi vượt qua khoảng cách đó. Mặc dù vậy tôi vẫn không qua đường. Tôi cảm thấy muốn bệnh. Tôi nhớ cảm giác nôn mửa là như thế nào, mặc dù tôi chưa từng nôn. Mồ hôi lạnh vã ra trên trán tôi, âm thanh vang vang trong tai tôi. Tôi khá chắc chắn là tôi sắp được tự mình trải qua cái kinh nghiệm ấy. Có một bờ rào cỏ bên cạnh đường đi. Bao quanh một cây đèn đường là một bờ giậu được cắt tỉa gọn gàng. Tôi không có thời gian để tìm một nơi tốt hơn. Tôi lảo đảo đi đến ngọn đèn và bám vào thùng thư để giữ mình đứng thẳng. Cơn buồn nôn khiến tôi chóng mặt. Phải, tôi chắc chắn sắp trải qua cơn nôn mửa. “Wanderer, có phải cô không đấy? Wanderer, cô ốm à?” Giọng nói cực kì quen thuộc ấy không thể nào là đang hỏi tôi được. Nhưng nó làm cho mọi chuyện tệ hơn, khi biết rằng tôi có một khán giả lúc tôi cúi mặt xuống gần bụi cây và ọe ra bữa ăn gần nhất của tôi một cách kinh khủng. “Ai là Người hàn gắn của cô ở đây?” giọng nói hỏi tôi. Nó nghe như ở rất xa qua đôi tai ù ù của tôi. Một bàn tay chạm vào cái lưng cong vòng của tôi. “Cô có cần xe cứu thương không?” Tôi ho hai lần và lắc đầu. Tôi chắc chắn là mọi chuyện đã qua; dạ dày tôi đã chẳng còn gì rồi. “Tôi không ốm,” tôi nói khi tôi kéo mình đứng thẳng dậy dùng cái thùng thư như một trợ lực. Tôi nhìn qua để xem ai đang chứng kiến cái giây phút hổ thẹn của tôi. Người truy tìm từ Chicago đã cầm điện thoại di động trên tay, cố quyết định xem nên gọi nhà chức trách nào. Tôi nhìn liếc qua cô ta rồi lại cúi trên đám lá một lần nữa. Dạ dày trống rỗng hay không thì cô ta vẫn là người cuối cùng tôi cần gặp bây giờ. Nhưng, khi dạ dày tôi quặn lên không hiệu quả, tôi vẫn nhận ra là phải có một lý do cho sự xuất hiện của cô ta ở đây. Ôi, không! Không không không không không không! “Tại sao?” tôi hào hển, hoảng sợ và cơn bệnh đã cướp đi âm lượng trong giọng nói của tôi. “Tại sao cô ở đây? Chuyện gì đã xảy ra?” Những lời rất khó chịu của Người khuyên giải giộng thình thình trong đầu tôi. Tôi nhìn vào hai bàn tay đang nắm chặt vào cổ áo vét đen của Người truy tìm trong vòng hai giây trước khi tôi nhận ra chúng là của tôi. “Dừng lại!” cô ta nói, và có một cơn giận dữ trên mặt cô ta. Giọng cô ta rít lên. Tôi đang rung người cô ta. Bàn tay tôi giật ra và đặt lên trên mặt tôi. “Xin lỗi!” tôi hổn hển. “Tôi xin lỗi. Tôi không biết mình đang làm gì.” Người truy tìm lừ mắt nhìn tôi và vuốt lại vạt áo của cô ta. “Cô đang không khỏe, và tôi cho là tôi đã làm cô giật mình.” “Tôi không mong được gặp cô,” tôi thì thào. “Tại sao cô ở đây?” “Hãy đưa cô đến một khu vực Hàn gắn trước khi nói chuyện. Nếu cô bị cúm, cô nên chữa lành nó đã. Chẳng ích gì khi để cho nó làm cơ thể cô kiệt sức.” “Tôi không bị cúm. Tôi không ốm.” “Cô đã ăn cái gì tệ à? Cô phải báo cáo lại nơi cô đã ăn nó.” Sự tọc mạch của cô ta thực sự khó chịu. “Tôi cũng không ăn phải thức ăn tồi. Tôi khỏe mạnh.” “Sao cô không nhờ một Người hàn gắn kiểm tra? Một cuộc kiểm tra nhanh – cô không nên vô tâm với vật chủ của mình. Như thế là vô trách nhiệm. Đặc biệt khi chăm sóc sức khỏe là một việc quá dễ dàng và hiệu quả.” Tôi hít một hơi thở sâu và chống lại mong muốn rung lắc người cô ta lần nữa. Cô ta thấp hơn tôi cả một cái đầu. Đó là một cuộc đấu mà tôi sẽ thắng. Một cuộc đấu? Tôi quay khỏi cô ta và đi nhanh về phía nhà tôi. Tôi đang đầy cảm xúc một cách nguy hiểm. Tôi cần phải bình tĩnh lại trước khi tôi làm điều gì đó không biện hộ được. “Wanderer? Chờ đã! Người hàn gắn _” “Tôi không cần Người hàn gắn nào hết,” tôi nói mà không quay lại. “Đó chỉ là … sự mất thăng bằng tình cảm. Giờ tôi ổn rồi.” Người truy tìm không trả lời. Tôi tự hỏi cô ta đã dựng lên chuyện gì từ câu trả lời của tôi. Tôi có thể nghe được tiếng giầy cô ta – giầy cao gót – cồm cộp đằng sau tôi, vì thế tôi để cửa mở, biết rằng cô ta sẽ theo tôi vào trong. Tôi đi tới bồn rửa và lấy đầy một cốc nước. Cô ta im lặng chờ trong khi tôi súc miệng và phun phì phì. Khi tôi đã xong, tôi dựa vào cái bệ, nhìn đăm đăm vào chậu rửa. Cô ta nhanh chóng thấy chán. “Vậy là, Wanderer… hay cô vẫn dùng cái tên đó? Tôi không định tỏ ra thô lỗ bằng cách gọi cô thế?” Tôi không nhìn vào cô ta. “Tôi vẫn dùng tên Wanderer.” “Thú vị. Tôi cứ đinh ninh cô là người sẽ tự chọn tên mình.” “Tôi đã chọn. Tôi chọn Wanderer.” Từ lâu tôi đã biết rằng trận to tiếng mà tôi đã nghe lỏm được ngày đầu tiên tôi tỉnh dậy trong khu vực hàn gắn chính là do lỗi của Người truy tìm. Người truy tìm này là linh thể ưa đối đầu nhất mà tôi từng gặp phải trong suốt chín cuộc đời của mình. Người hàn gắn đầu tiên của tôi, Fords Deep Waters, rất bình tĩnh, tốt bụng, và khôn ngoan, cho dù là đối với một linh thể đi nữa. Vậy mà anh ấy vẫn không thể không phản ứng lại cô ta. Điều đó khiến tôi cảm thấy tốt hơn về phản ứng của chính mình. Tôi quay ra sau để đối mặt với cô ta. Cô ta đang ở trên ghế sô pha nhỏ của tôi, ngồi thoải mái như thể là trong một cuộc thăm viếng kéo dài. Biểu hiện của cô ta rất tự mãn, đôi mắt lồi ra giễu cợt. Tôi kiểm soát khao khát được quắc mắt nhìn cô ta. “Sao cô lại ở đây?” tôi lại hỏi. Giọng tôi là một âm điệu đều đều. Kiềm chế. Tôi sẽ không để mất sự tự chủ lần nữa trước mặt người phụ nữ này. “Đã khá lâu từ khi tôi nghe thấy bất kì điều gì từ cô, vì thế tôi nghĩ rằng tôi sẽ tự mình kiểm tra. Chúng tôi vẫn chưa có được sự tiến triển nào trong trường hợp của cô.” Hai bàn tay tôi bám chặt vào rìa cái bệ đằng sau tôi, nhưng tôi giữ niềm vui sướng hoang dại không thể hiện trong giọng nói. “Nghe có vẻ… quá tích cực. Hơn nữa, tôi đã gửi tin nhắn cho cô tối qua.” Cặp lông mày của cô ta nhíu lại theo cách cô ta vẫn làm, một cách khiến cho cô ta trông vừa giận dữ vừa khó chịu, như thể là bạn, chứ không phải cô ta, chịu trách nhiệm cho cơn giận ấy. Cô ta lôi máy tính bỏ túi của mình ra và chạm vào màn hình vài lần. “Ồ,” cô ta nói cứng nhắc. “Hôm nay tôi vẫn chưa kiểm tra email.” Cô ta im lặng khi nhìn lướt qua những gì tôi đã viết. “Tôi gửi nó sáng sớm ngày hôm nay,” tôi nói. “Tôi đã hơi buồn ngủ vào lúc ấy. Tôi không chắc bao nhiêu phần tôi viết là kí ức hay giấc mơ, bao nhiêu phần là do mơ ngủ, có lẽ vậy.” Tôi bám vào từng chữ – những câu chữ của Melanie – khi chúng tuôn ra một cách dễ dàng trên miệng tôi; thậm chí tôi còn thêm vào cả điệu cười vô tư lự của tôi ở đoạn cuối câu nữa. Tôi đã không trung thực. Một hành động đáng xấu hổ. Nhưng tôi sẽ không để Người truy tìm biết được là tôi yếu lòng hơn vật chủ của mình. Chỉ lần này, Melanie không tự mãn trước việc đã đánh bại được tôi. Cô ấy cũng rất vui, quá hàm ơn vì tôi đã không phản bội cô ấy, vì những lý do đẹp đẽ của tôi. “Thú vị,” Người truy tìm lẩm bẩm. “Một con người khác đang lẩn trốn.” Cô ta lắc đầu. “Hòa bình vẫn tiếp tục lảng tránh chúng ta.” Cô ta dường như không bị mất tinh thần trước ý tưởng về một nền hòa bình mong manh – ngược lại, nó dường như làm cô ta rất vui. Tôi cắn mạnh môi mình. Melanie vô cùng muốn nói một câu chối bỏ khác, để nhấn mạnh rằng cậu bé chỉ là một phần của giấc mơ. Đừng có ngốc thế, tôi bảo cô ấy. Như thế sẽ quá lộ liễu. Điều đó lại càng chứng tỏ được bản chất ưa đối đầu của Người truy tìm khi cô ta có thể đặt Melanie và tôi vào cùng một phe. Tôi ghét cô ta. Lời thì thầm của Melanie rất rõ nét, gây đau đớn như một vết cắt. Tôi biết, tôi biết. Tôi ước gì tôi có thể chối là tôi đã cảm thấy… giống như vậy. Căm ghét là một cảm xúc không thể tha thứ được. Nhưng Người truy tìm… khó mà yêu thích được. Không thể. Người truy tìm cắt ngang cuộc hội thoại trong đầu tôi. “Vậy, ngoài vị trí tìm kiếm mới, cô không có gì để giúp ích tôi trên mấy tấm bản đồ đường đi phải không?” Tôi cảm thấy cơ thể tôi phản ứng với giọng điệu chì triết của cô ta. “Tôi không bao giờ nói chúng là những đường trên một tấm bản đồ đường đi. Đó là ước đoán của cô. Và không, tôi chẳng còn gì khác.” Cô ta tặc lưỡi rất nhanh ba lần liền. “Nhưng cô đã nói đó là những phương hướng.” “Đó là cái tôi nghĩ. Tôi không có thêm được điều gì.” “Tại sao không? Cô vẫn chưa lấn át được con người ư?” Cô ta cười lớn. Cười tôi. Tôi quay lưng lại cô ta và tập trung vào việc làm mình bình tâm lại. Tôi cố giả vờ như cô ta không có ở đó. Như là tôi ở một mình trong căn bếp đơn sơ của mình, nhìn đăm đăm ra ngoài cửa sổ vào một khoảnh trời đêm, vào ba vì sao sáng mà tôi có thể nhìn thấy qua nó. Chà, cô đơn hơn bao giờ hết. Trong khi tôi nhìn chằm chằm vào những điểm sáng nhỏ xíu trên nền trời đen, những đường kẻ mà tôi đã thấy nháng qua đầu tôi – trong những giấc mơ và kí ức vụn vỡ của tôi, nảy lên trong những giây phút kì lạ, không liên quan gì – hết lần này đến lần khác. Đường thứ nhất: một đường vòng từ từ, lởm chởm, rồi một cú vòng ngoặt lên hướng bắc, một cú vòng ngoặt ngược lại theo đường khác, vặn vẹo trở lại hướng bắc trong một đường thẳng dài hơn, và rồi một cú đổ xuống đột ngột theo hướng nam và trở lại bằng phẳng trên một đường cong khác. Đường thứ hai: một đường dích dắc không đều, bốn đường ngoặt rất hẹp, điểm thứ năm lại rộng một cách kì lạ, như thể nó bị vỡ… Đường thứ ba: một con sóng bằng phẳng, bị ngắt quãng bởi một cái mỏm nhô ra đột ngột như chỉ một ngón tay mảnh khảnh, dài ngoằng về hướng bắc và ngược lại. Không thể nào hiểu nổi, dường như là vô nghĩa. Nhưng tôi biết là nó rất quan trọng với Melanie. Từ đầu tôi đã biết như thế. Cô ấy đã bảo vệ bí mật đó dữ dội hơn bất kì điều gì khác, ngoài cậu bé, em trai cô ấy. Tôi không hề có ý tưởng nào về sự tồn tại của cậu cho đến trước giấc mơ đêm qua. Tôi tự hỏi cái gì đã đánh bại cô ấy. Có thể khi cô ấy trở nên rõ ràng hơn trong đầu tôi, cô ấy sẽ đánh mất nhiều bí mật hơn cho tôi. Có lẽ cô ấy sẽ trượt chân, và tôi sẽ nhìn thấy những đường kì lạ ấy mang nghĩa gì. Tôi biết chúng phải có nghĩa gì đó. Chúng dẫn tới đâu đó. Và trong giây phút ấy, với âm vang tiếng cười của Người truy tìm vẫn còn đọng trong không khí, tôi đột ngột nhận ra tại sao chúng lại quá quan trọng đến thế. Tất nhiên, chúng dẫn tới Jared. Dẫn tới cả hai người ấy, Jared và Jamie. Còn nơi nào khác nữa? Còn nơi nào khác có thể mang một ý nghĩa quan trọng đến thế với cô ấy? Chỉ là bây giờ tôi đã thấy rằng nó không phải là dẫn trở lại, bởi vì trước đó không ai trong bọn họ đã từng đi theo những đường kẻ ấy. Những đường kẻ ấy cũng là một bí ẩn đối với họ như đối với tôi, cho đến khi… Bức tường chầm chậm nhốt kín tôi. Cô ấy đã bị sao lãng, chú ý tới Người truy tìm nhiều hơn tôi. Cô ấy run rẩy trong đầu tôi trước một âm thanh phía sau tôi, và đó là lần đầu tiên tôi nhận ra Người truy tìm đang tới. Người truy tìm thở dài. “Tôi đã trông mong nhiều hơn ở cô. Hồ sơ theo dõi của cô đã có vẻ rất hứa hẹn.” “Thật tiếc vì cô không rảnh để tự mình làm nhiệm vụ này. Tôi chắc rằng nếu cô phải đương đầu với một vật chủ chống đối, cô sẽ làm như trò trẻ con thôi.” Tôi không quay lại nhìn vào cô ta. Giọng tôi rất ôn hòa. Cô ta khụt khịt. “Những người tiên phong đã chịu đủ thử thách mà không cần có một vật chủ chống đối.” “Phải. Chính tôi cũng đã trải qua vài cuộc bình ổn.” Người truy tìm khịt mũi. “Những Tảo Thấy có khó thuần phục lắm không? Chúng có chạy không?” Tôi giữ giọng mình bình thản. “Chúng tôi không có vấn đề gì ở Nam Cực. Tất nhiên, phía Bắc lại là chuyện khác. Nó đã bị ngược đãi tồi tệ. Chúng tôi đã mất cả một khu rừng.” Nỗi buồn của lần đó vẫn còn âm vang sau những lời nói của tôi. Một ngàn sinh vật có tri giác, đã nhắm mắt lại vĩnh viễn còn hơn là chấp nhận chúng tôi. Chúng đã cuộn lá lại trước các mặt trời và chết đói. Tốt cho chúng, Melanie thì thầm. Không có chút cay độc nào đi cùng với ý nghĩ ấy, chỉ có sự đồng tình khi cô ấy chào đón cái chiến thuật trong kí ức của tôi. Thật là phí phạm. Tôi để cho nhận thức đau đớn, cảm giác những ý nghĩ đang chết đã xé toạc chúng tôi với nỗi đau của khu rừng chị em với chúng tôi, trào qua đầu tôi. Cách nào cũng là cái chết. Người truy tìm nói, và tôi cố gắng tập trung vào chỉ một cuộc đối thoại. “Phải.” Giọng cô ta rất không thoải mái. “Lần đó đã được tiến hành rất kém.” “Cô không bao giờ có thể quá cẩn trọng khi phân phát quyền lực. Một vài người không cẩn thận như họ nên thế.” Cô ta không trả lời, và tôi nghe thấy cô ta di chuyển lùi lại vài bước. Mọi người đều biết cú trượt chân đằng sau vụ tự sát tập thể đó thuộc về những Người truy tìm, những người đã đánh giá thấtp khả năng trốn thoát của Tảo Thấy, bởi vì chúng không thể chạy trốn được. Họ đã làm việc bất cẩn, bắt đầu cuộc bình ổn đầu tiên trước khi chúng tôi có đủ số lượng cần thiết ở đó cho một cuộc sát nhập toàn diện. Tới lúc chúng tôi nhận ra những Tảo thấy có thể làm gì, sẵn sàng làm gì, thì đã quá muộn. Chuyến chuyên chở tiếp theo của các linh thể ngủ đông đang ở quá xa, và trước khi họ tới, toàn bộ khu rừng phía bắc đã chết. Bây giờ tôi đang đối mặt với Người truy tìm, tò mò đánh giá tác động của những lời lẽ của tôi. Cô ta không nao núng, nhìn chằm chằm vào bức tường trắng trống rỗng bên kia căn phòng. “Tôi xin lỗi không thể giúp gì hơn.” Tôi nói từng lời cương quyết, cố làm cho việc xua đuổi rõ ràng. Tôi đã sẵn sàng có lại căn nhà của mình cho chính mình. Cho chúng ta, Melanie nói thêm một cách hằn học. Tôi thở dài. Giờ cô ấy đã hoàn toàn là chính mình. “Cô thật sự không cần phải gây phiền phức cho mình để đến đây.” “Đó là công việc,” Người truy tìm nói, nhún vai. “Cô là nhiệm vụ duy nhất của tôi. Cho tới khi tôi tìm thấy những kẻ còn lại, tôi có thể sẽ bám chặt lấy cô và hi vọng tôi gặp may.”",
  "nextChapter": "https://gacsach.top/doc-online/71998/vat-chu-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/71993/vat-chu-chuong-05.html"
}