{
  "title": "Sau Khi Phu Thê Hầu Phủ Trọng Sinh - Chương 04",
  "url": "https://gacsach.top/doc-online/sau-khi-phu-the-hau-phu-trong-sinh-chuong-04",
  "content": "Sau Khi Phu Thê Hầu Phủ Trọng Sinh Chương 4 Cách hai kiếp lần đầu tiên gặp mặt, so với cảnh tượng ở cổng thành lúc nãy, hắn càng cảm thấy xót xa hơn cho kết cục bi thảm của nàng ở kiếp trước, mỉm cười gật đầu với nàng. Đối phương khom người đáp lễ hắn. Tiếng khóc thút thít bên tai vẫn tiếp tục, Yến Trường Lăng lúc này mới cúi đầu nhìn nha hoàn đang quỳ dưới chân, hỏi: \"Ngươi khóc cái gì?\" Giọng nói trầm thấp, nghe vào tai như được bao bọc bởi một dòng suối ấm áp, Ngọc Châu càng thêm tủi thân, không còn kiêng nể gì nữa, giống như đứa trẻ đang mách lẻo với người lớn, mong chủ tử ra mặt bênh vực mình, \"Thế tử gia, thiếu phu nhân muốn đuổi nô tỳ đi, còn sai người đưa nô tỳ đi bán...\" Những người từng đi theo Yến Trường Lăng đều biết hắn rất bênh vực người của mình. Yến Trường Lăng như nàng ta mong muốn, nhìn về phía Bạch Minh Tế. Sắc mặt Bạch Minh Tế thản nhiên, cũng không hề phản bác nửa lời. Yến Trường Lăng lại quay đầu hỏi Ngọc Châu: \"Vì sao lại đuổi ngươi?\" \"Nô tỳ, nô tỳ oan uổng...\" \"Oan ức gì, nói ta nghe.\" Trong sân có một bàn đá, trước kia hắn thích cùng khách đánh cờ ở đây, giờ một trận mưa, trên bàn phủ đầy lá rụng, dù sao người cũng đã ướt, không để ý đến nước đọng trên bàn, hắn ngồi xuống ghế đá, cây thương bạc trong tay dựa vào bàn dựng thẳng. Trương ma ma trong lòng kích động, vội vàng trao đổi ánh mắt với Diêu cô cô. Diêu cô cô hiểu ý, đây là muốn chỉnh đốn lại nội bộ, vội vàng dẫn theo nha hoàn đi ra khỏi sân, sau khi bước qua bậc cửa, nàng ta nói bóng gió: \"Hôm nay có Thanh Thiên đại lão gia ở đây, ai còn có thể bị oan ức?\" Bị oan ức ở Trúc viện, chẳng phải là mấy tên nô tài bị Bạch Minh Tế đuổi ra ngoài kia sao? Sân sâu tường cao vây quanh, bốn phía vuông vức cũng coi như một tòa thành nhỏ, có chút náo nhiệt, ai cũng không muốn bỏ lỡ, vội vàng sai người truyền lời. Trong sân Ngọc Châu cũng ý thức được hôm nay mình chiếm ưu thế, nàng ta quỳ trước mặt Yến Trường Lăng, nói năng khéo léo: \"Nô tỳ cũng không biết mình đã đắc tội với thiếu phu nhân ở đâu, nghĩ tới nghĩ lui, đoán chừng là thiếu phu nhân muốn đổi bộ trà cụ của thế tử gia, nô tỳ nhất thời hồ đồ, đã cãi lại vài câu...\" Kim Thu cô cô hừ lạnh một tiếng: \"Ngươi đó là cãi lại vài câu sao, mười câu cũng ít, ngươi đã nói gì ngươi quên rồi à? Ngươi...\" \"Nô tỳ hầu hạ thế tử gia năm năm.\" Ngọc Châu ngắt lời nàng, bò lên trước vài bước, nói giọng nức nở: \"Thế tử gia không có ở đây, nô tỳ nghĩ trong phòng phải giữ lại một ít đồ cũ, để có cái mà tưởng nhớ, thiếu phu nhân không thích nghe, còn muốn bán nô tỳ đi, nếu không phải Nhị phu nhân hôm đó ngăn lại, nô tỳ, nô tỳ đã sớm, nô tỳ không sống nữa...\" Nói xong định đứng dậy đ.â.m đầu vào cây, bị bà tử bên cạnh kéo lại, mọi người nhao nhao khuyên can, thật náo nhiệt. Lâu rồi không bị ồn ào như vậy, mí mắt Bạch Minh Tế giật giật, đầu nghiêng sang một bên, đang định tránh đi, người ngồi trên ghế đá phía trước đột nhiên quay đầu lại, nhìn nàng: \"Không lại đây nghe sao?\" Khi Bạch Minh Tế ngẩng đầu lên, hắn đã thu hồi ánh mắt, lấy từ trong tay áo ra một chiếc khăn khô, đưa cho thị vệ bên cạnh: \"Lau khô nước, để thiếu phu nhân ngồi.\" Xác định hắn gọi mình, Bạch Minh Tế đi tới. Thấy nàng ngoan ngoãn ngồi xuống bên cạnh thế tử gia, Ngọc Châu đang làm ầm ĩ cuối cùng cũng yên tĩnh lại, bày ra vẻ mặt không phải mình cố tình gây sự, mà là bị ép bất đắc dĩ: \"Nếu chỉ mình nô tỳ thì nô tỳ cũng cho rằng là mình sai, nhưng người trong sân thiếu phu nhân đã thay đổi gần hết, nô tỳ thật sự, thật sự không hiểu...\" Yến Trường Lăng kiên nhẫn nghe nàng ta nói: \"Còn ai có oan ức nữa?\" Vừa dứt lời, bên ngoài vang lên một loạt tiếng bước chân vội vã đáp lại hắn, ba năm tiểu tư nối đuôi nhau quỳ xuống cùng Ngọc Châu, đồng thanh kêu oan: \"Thế tử gia, cầu xin thế tử gia làm chủ cho bọn tiểu nhân...\" Bạch Minh Tế có chút ấn tượng với những người này. Nửa đêm ra ngoài đánh bạc, bị nàng bắt gặp khi trở về, sáng hôm sau liền bảo bọn họ thu dọn đồ đạc cút đi. Oan, oan ở đâu? Nhưng người không phải của hắn, Yến Trường Lăng muốn gọi bọn họ quay lại, nàng cũng không có ý kiến, \"Ta...\" Mấy người kia lại không cho nàng cơ hội lên tiếng: \"Thế tử gia, nô tài hầu hạ thế tử gia mười năm rồi, chưa từng có sai sót...\" \"Tiểu nhân thay thế tử gia nuôi A Tuấn sáu năm, cũng không biết sau khi nô tài đi, người khác có đối xử tốt với nó không, nô tài có lỗi với thế tử gia...\" \"Thế tử gia...\" Thật ồn ào. Bạch Minh Tế ghét nhất ồn ào, vừa ồn ào đầu liền đau, móng tay theo bản năng muốn cào cấu gì đó. \"Nô tài làm không tốt, nguyện ý chịu phạt, cầu xin thế tử gia đừng đuổi nô tài đi...\" \"Cầu xin thế tử gia...\" Cả sân đều là tiếng kêu oan, tiếng sau cao hơn tiếng trước, Bạch Minh Tế sắp sửa cào đứt sợi chỉ vàng trên đầu gối rồi. \"Thế tử gia...\" Mi tâm giật giật, Bạch Minh Tế nhịn không được nữa, lửa giận bị đè nén trong lòng bùng phát, bên cạnh vừa hay có một thứ thuận tay, nàng cầm lấy cây thương bạc đặt bên cạnh bàn đá, đứng dậy, ném ra ngoài, \"Bốp—\" Cây thương bạc cắm phập vào cành cây đa sau lưng mấy người kia, nàng dồn hết hơi sức, lực đạo không nhỏ, đuôi thương \"Vù vù—\" rung lên. Mưa rơi liên tục mấy ngày, trên cành cây tích đầy nước, ào ào đổ xuống, mấy người đang quỳ bị dội cho ướt sũng. Cuối cùng cũng im lặng. Một loạt động tác lưu loát như nước chảy mây trôi, Bạch Minh Tế cũng thở phào nhẹ nhõm: \"Ồn ào cái gì!\" Bên tai yên tĩnh đến mức đáng sợ. Nộ khí từ từ tiêu tan, lấy lại tinh thần nhìn kỹ thứ đang cắm trên cây đối diện, Bạch Minh Tế trong lòng chợt lạnh. Nàng đã từng nghe nói về lai lịch của cây thương bạc đó, là do hoàng đế đích thân ban tặng khi đăng cơ. Mười sáu tuổi đã theo hắn xông pha trận mạc, mấy năm qua, nhuộm đỏ vô số m.á.u tươi. Ánh mắt nhẹ nhàng liếc sang bên cạnh, liếc thấy một ánh mắt đang nhìn chằm chằm mình, nàng cũng không cần thiết phải nhìn lại. Không ai lên tiếng, chờ nàng tự mình giải quyết. Ném thương của người ta, dù sao cũng phải nhặt lại. Bạch Minh Tế vừa đi về phía gốc cây, vừa nói lý lẽ: \"Còn ồn ào nữa thì bán đi!\" Nhưng lúc ném không nắm vững độ cao. Với tay thì với tới, nhưng không dùng được sức, không rút ra được. Lại dùng sức, vẫn không nhúc nhích. Nếu rút ra nữa, chỉ càng thêm xấu hổ. Bạch Minh Tế buộc mình phải quay đầu lại, đối mặt với ánh mắt đen láy đối diện, bình tĩnh nói: \"Là ta làm khó bọn họ sao? Làm nô tài phải có dáng vẻ của nô tài, chủ tử trở về, không hầu hạ thay y phục, ngược lại đến kêu oan, đây là kiểu trung thành gì?\" Dịch chuyển mũi chân, lại nói: \"Ta đi gọi nước cho thế tử.\" 【Tác giả có lời muốn nói】 Tiểu kịch trường: Bạch Minh Tế: Có oan thì nói. Tỳ nữ nô tài: Bla bla bla... Bạch Minh Tế: Người kia, mượn cây thương một chút nhé. Xong việc phủi tay: Ồn ào quá, còn ai muốn kêu oan nữa không? Người kia: Mắt hơi mờ, có ai nói cho ta biết, vừa rồi xảy ra chuyện gì không?",
  "nextChapter": "https://gacsach.top/doc-online/sau-khi-phu-the-hau-phu-trong-sinh-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/sau-khi-phu-the-hau-phu-trong-sinh-chuong-03"
}