{
  "title": "Phía Nam Biên Giới Phía Tây Mặt Trời - Chương 02",
  "url": "https://gacsach.top/doc-online/31291/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-02.html",
  "content": "CHƯƠNG 2 Vào trung học, tôi trở thành một thiếu niên bình thường như mọi người khác. Tôi bước vào giai đoạn thứ hai của cuộc đời, vượt qua một bậc thềm mới trong sự tiến hóa của mình. Từ bỏ hy vọng một ngày kia trở thành một người đặc biệt, tôi trở thành một kẻ bình thường. Tất nhiên, tôi gặp rất nhiều vấn đề, những vấn đề nhìn thấy rõ. Nhưng rốt cuộc, ai có thể cảm thấy thoái mái thật sự vào tuổi mười sáu? Dần dần, tôi tiến lại gần thế giới, và thế giới tiến lại gần tôi. Thế rồi cuối cùng tôi mười sáu tuổi và không còn là đứa trẻ yếu ớt ngày xưa nữa. Từ khi vào cấp hai, tôi bắt đầu thường xuyên đến bơi ở một bể bơi gần nhà; ở đó tôi tập thật cẩn thận môn bơi sải và hai lần một tuần lại bơi vòng quanh bể, nhờ đó mà vai và ngực tôi nhanh chóng nở ra, cơ bắp săn chắc lại. Tôi không còn là đứa trẻ ốm yếu và mơ mộng của ngày xưa. Tôi đứng trần truồng nhiều giờ trước tấm gương trong phòng tắm, ngắm nhìn từ mọi góc độ cơ thể đang biến đổi gần như nhìn thấy rõ của mình. Tôi thấy vui với biến đổi này. Không phải vì tôi sung sướng được tiến dần từng bước đến tuổi trưởng thành. Mà sự phát triển của tôi chủ yếu nằm ở những thay đổi trong tính cách, làm tôi có được sự thoải mái: tôi tận hưởng sự biến mất của cái tôi cũ. Tôi đọc rất nhiều, nghe nhiều nhạc. Tôi vẫn luôn thích sách và đọc sách, nhưng nhờ Shimamoto-san tình yêu dành cho sách và nhạc ở tôi mới có thể lên đến mức độ cao như vậy. Tôi chăm chỉ đến thư viện và mượn tất cả những gì có thể mượn. Khi đã bắt đầu đọc một cuốn sách, không có gì có thể ngăn tôi đọc cho đến hết. Với tôi đó thật sự là một thứ thuốc phiện: tôi đọc trong khi ăn, tôi đọc trên tàu, tôi đọc đến sáng trên giường, tôi đọc trộm trong giờ học. Tôi cũng mua được một dàn stereo nhỏ và, ngay khi có một chút thời gian, tôi tự nhốt mình vào phòng để nghe nhạc. Tuy thế tôi không có chút ham muốn chia sẻ với bất kỳ ai những hiểu biết về sách và nhạc của mình. Tôi cảm thấy phần nào yên bình khi được là chính mình, hài lòng với việc không phải là một người khác. Theo nghĩa đó, tôi là một thiếu niên vô cùng cô độc và cao ngạo. Tôi không thích các trò thể thao tập thể, tôi ghét các môn thể thao đối kháng. Cái mà tôi thích là sự im lặng bơi một mình hàng giờ. Tuy nhiên, tôi không hoàn toàn cô độc. Ở trường, cũng có được vài người bạn, dù rất ít. Nói cho đúng, tôi không hề thích trường học. Tôi có cảm giác người ta tìm cách nghiền nát tôi và tôi thường trực sống trong thế phòng thủ. Không có những người bạn, hẳn là tôi sẽ giữ những dấu ấn còn đau đớn hơn về giai đoạn bất ổn của thời niên thiếu đó. Ngoài ra, nhờ tác dụng của việc tập thể thao, tôi dễ ăn hơn trước rất nhiều: danh sách những món mà tôi ghét đã ngắn đi đáng kể. Càng ngày tôi càng ít đỏ mặt không duyên cớ khi nói chuyện với một cô gái. Ngay cả khi hoàn cảnh bắt buộc tôi phải nói mình là con một, không còn ai tỏ ra lạ lùng nữa. Có vẻ như là, ít nhất là ở bề ngoài, cuối cùng tôi cũng đã thoát ra được khỏi lời nguyền rơi xuống đầu những đứa con một. Và rồi, tôi có một cô bạn gái. Cô không đặc biệt xinh. Không phải loại con gái mà mẹ tôi sẽ chỉ trên bức ảnh chụp chung cả lớp và thở dài nói: “Con bé này tên là gì? Nó đẹp quá!” Dù vậy, ngay từ cái nhìn đầu tiên, tôi đã thấy cô rất hấp dẫn. Những chuyện kiểu đó không thể xuất hiện trên một tấm ảnh nhưng, bằng xương bằng thịt, ở cô toát ra một sự nồng ấm bột phát thu hút người khác. Đó không phải là một vẻ đẹp làm người ta nghẹt thở; nhưng, khi nghĩ kỹ, bản thân tôi cũng đâu có phẩm chất nổi trội nào để có thể tự tán dương. Năm thứ hai trung học, chúng tôi học cùng lớp và đi chơi với nhau nhiều lần, đầu tiên cùng hai người bạn khác cùng tuổi, rồi chỉ riêng chúng tôi với nhau. Tôi cảm thấy đặc biệt thoải mái khi ở cùng cô. Tôi có thể nói năng không chút ngập ngừng, cô luôn nghe tôi nói với vẻ đầy quan tâm và thích thú. Những gì tôi nói không có gì đặc biệt xuất chúng, thế nhưng nhìn cô người ta có thể nghĩ là cô đang nghe kể về những phát kiến vĩ đại sẽ làm cả thế giới thay đổi. Đó là lần đầu tiên, kể từ khi không còn Shimamoto-san, tôi được một cô gái lắng nghe một cách say sưa đến thế. Về phần mình, tôi muốn biết tất cả về cô, ngay cả những chi tiết nhỏ nhặt nhất. Cô ăn gì, phòng ngủ của cô ra sao, cô nhìn thấy gì từ cửa sổ… Cô tên là Izumi, nghĩa là “dòng suối”. “Tên hay quá, tôi nói với cô ngay lần đầu tiên chúng tôi gặp nhau. Làm tớ nhớ đến một truyện cổ tích, thế này này: một người tiều phu ném rìu xuống suối, và từ đó hiện lên một nàng tiên.” Câu nói làm cô cười. Cô có một cô em gái nhỏ hơn ba tuổi và một cậu em trai kém năm tuổi. Bố cô là nha sĩ, gia đình cô sống ở một ngôi nhà riêng và có một con berger Đức tên là Karl. Điều này có thể là khó tin, nhưng tên con chó được lấy từ cảm hứng từ Kark Marx: bố Izumi là đảng viên Đảng cộng sản Nhật Bản. Tập hợp tất cả họ lại có thể ngồi đầy bốn hoặc năm xe bus. Ý tưởng bố bạn gái mình là một người trong số đó khiến tôi thấy lạ lùng. Bố mẹ Izumi rất mê đánh tennis và mỗi Chủ nhật, vợt cầm trên tay, họ đến chơi ở một sân quần gần nhà. Nha sĩ đảng viên cộng sản mê đánh tennis có vẻ là một sự kết hợp vô cùng hiếm. Còn Izumi thì dường như không mấy bận tâm đến tất cả những thứ đó. Cô hoàn toàn không quan tấm đến chủ nghĩa cộng sản Nhật Bản; ngược lại, cô yêu bố mẹ và thường đi đánh tennis với họ. Cô nhiệt tình khuyến khích tôi tập chơi, nhưng tôi không bao giờ ưa nổi môn thể thao đó. Izumi ghen tị với danh hiệu con một của tôi. Cô không thích các em của mình lắm, những người cô nghĩ là hời hợt và ngu ngốc. “Nếu chúng nó biến đi, thậm chí cô còn nói thêm, em sẽ cảm thấy được sống lại. Anh thật may mắn vì là con một. Đó là ước mơ của em đấy! Anh có thể sống bình thản không bị ai quấy rầy và làm tất cả những gì anh muốn.” Tôi hôn cô lần đầu tiên vào lần thứ ba gặp nhau. Hôm đó, cô đến nhà tôi. Mẹ tôi đi chợ vắng, tôi tận dụng cơ hội có một mình với Izumi để áp khuôn mặt mình lại gần khuôn mặt cô, và đặt môi mình lên môi cô. Cô nhắm mắt lại không kháng cự. Tôi đã chuẩn bị khoảng một chục lời xin lỗi trong trường hợp cô nổi giận hoặc quay đầu đi, nhưng cuối cùng không cần dùng đến lời xin lỗi nào. Miệng vẫn đặt lên miệng cô, tôi vòng tay ra sau lưng cô và kéo cô vào sát gần hơn. Khi đó là cuối hè, cô mặc một chiếc váy vải côtông sọc nhăn ép sát vào người nhờ một sợi dây buộc treo sau lưng như một cái đuôi. Tay tôi lưới qua móc khóa bằng sắt của cái nịt vú. Tôi cảm thấy hơi thở của cô trên cổ mình. Tim tôi đập rộn như thể sắp nhảy khỏi lồng ngực. Khi cảm thấy dương vật tôi cứng ngắc tì vào đùi mình, Izumi nhẹ nhàng lùi lại, và chỉ thế thôi: có vẻ như cô thấy điều đó hết sức bình thường, và không đặc biệt khó chịu lắm. Chúng tôi ngồi ôm nhau như thế, bất động trên sofa phòng khách. Con mèo, nằm trên một chiếc phôtơi trước mặt chúng tôi, nhìn chúng tôi một lúc, hai mắt mở to, rồi im lặng ưỡn người và ngủ thiếp đi. Tôi vuốt ve mái tóc Izumi, đặt môi tôi lên cái tai nhỏ nhắn của cô. “Mình phải nói một điều gì đó”, tôi nghĩ, nhưng trong tâm trí không hiện ra được từ nào. Thậm chí tôi còn không thể nén được hơi thở dồn để nói được bất kỳ điều gì. Thế là tôi bèn nắm tay cô và lại hôn lên môi cô. Chúng tôi ngồi im lặng như thế một lúc lâu. Sau khi tiễn cô ra đến ga và quay lại nhà, tôi cảm thấy xáo động khủng khiếp. Tôi lại nằm dài ra sofa nhìn lên trần nhà, không sao nghĩ được đến điều gì. Sau một lúc, mẹ tôi về, nói sẽ nấu bữa tối. Nhưng tôi không đói. Tôi lẳng lặng đi giày, ra khỏi nhà và đi bộ suốt hai tiếng đồng hồ trên phố. Tôi có một cảm giác kỳ lạ: tôi không còn đơn độc, và cùng lúc tôi lại thấy nỗi cô đơn trở nên mạnh mẽ hơn là tôi từng bao giờ biết. Tôi khó nhọc trong việc định vị khoảng cách với mọi vật, như thể đang đeo kính cận lần đầu tiên. Những dự định xa xôi nhất tôi lại thấy ở trong tầm tay, tất cả những gì cho đến khi đó còn mù mờ hiện giờ hiện lên vô cùng sáng rõ. Izumi nói khi đi khỏi: “Cám ơn anh, mọi chuyện rất dễ chịu.” Chiều ngược lại cũng đúng, điều đó là hiển nhiên. Một cô gái đã để cho tôi hôn! Điều đó có vẻ như là không thể tin nổi. Tôi rất hài lòng, cái đó thật bình thường. Tuy thế, tôi không thể cảm thấy hạnh phúc một cách thoải mái. Tôi giống với một tòa tháp bị mất đi nền móng. Càng dò xét chân trời, tôi càng thấy chóng mặt. Tại sao lại là cô? Tôi tự hỏi. Tôi biết gì về cô? Chúng tôi mới gặp nhau vài lần, mới chỉ nói với nhau vài câu chuyện vô thưởng vô phạt. Ý nghĩ đó làm tôi mất cân bằng hoàn toàn. Tôi nghĩ nếu mình hôn Shimamoto-san chứ không phải Izumi thì chắc là sẽ không cảm thấy khó nhọc đến thế. Chúng tôi hiểu nhau trọn vẹn mà không cần nói gì. Không chút hoang mang, không chút bối rối nào từng xuất hiện giữa hai chúng tôi. Chỉ có điều Shimamoto-san không có ở đây. Cũng như tôi, giờ đây cô sống trong một thế giới khác, chỉ của riêng cô. Nên tôi không thể so sánh Izumi với cô được. Không ích gì. Ở đây tôi sống trong một vũ trụ khác, và những cánh cửa đã đóng lại về phía quá khứ. Tôi sẽ phải tự khẳng định mình, bằng cách này hay cách khác, trong cái môi trường mới mẻ này. Tôi không ngủ cho đến khi bình minh bắt đầu nhuộm trắng bầu trời phía Đông. Khi đó, cuối cùng tôi cũng đi nằm, nhưng tôi chỉ ngủ được hai tiếng là dậy, tắm và đi đến trường. “Mình phải nói chuyện với Izumi”, tôi tự nhủ khi đi trên đường. Tôi muốn được chắc chắn vào cái thực tế ngày hôm qua đã diễn ra giữa hai chúng tôi. Tôi muốn nghe từ chính miệng cô rằng những tình cảm của cô dành cho tôi chưa thay đổi. Cô đã khẳng định với tôi: “Cám ơn anh, mọi chuyện rất dễ chịu”, nhưng, từ khi đêm trôi qua, tôi thấy điều đó giống như là một ảo giác hoàn toàn do tâm trí tôi dựng nên. Ngày hôm đó tôi không tìm được lúc nào để nói chuyện một mình với cô. Tất cả các giờ nghỉ giữa giờ bên cạnh cô đều có mấy cô bạn gái thân nhất và khi tan học cô nhanh chóng đi về. Cái nhìn của chúng tôi chỉ giao nhau một lần, trong hành lang, trong một lần đổi lớp học. Cô gửi cho tôi một nụ cười thoáng qua và tôi mỉm cười đáp lại. Chỉ có vậy. Nhưng như thế đã là đủ: tôi đã đọc được trong nụ cười của cô lời đảm bảo rằng những sự kiện ngày hôm trước là có thật. “Đừng lo lắng gì nhé, mọi thứ đều là thật”, cặp môi tươi cười của cô đảm bảo với tôi. Khi lên tàu về nhà, sự rối bời trong tôi đã gần như tan biến. Tôi muốn Izumi: sự chắc chắn đầy sức mạnh và trong lành đó quét sạch mọi nghi ngờ của đêm. Tôi biết rõ ràng điều mình muốn: bắt đầu là cởi quần áo của cô ra. Sau đó là làm tình với cô. Đó là một chặng đường dài phải đi, và tôi chỉ có thể tiến lên được nếu hình dung được thật cụ thể các bước phải trải qua, từng bước một. Để làm tình với một phụ nữ, trước hết phải cởi khóa váy của cô. Giữa hành động đó và điểm cuối cùng, hẳn phải có chừng hai mươi hay ba mươi bước vừa khó khăn vừa mang tính quyết định. Thoạt tiên tôi bắt đầu bằng việc mua bao cao su. Chắc hẳn sẽ phải mất một thời gian trước khi đến được bước cần sử dụng chúng, nhưng tốt hơn hết là nên chuẩn bị trước. Không thể biết khi nào thì cần dùng đến. Tuy nhiên, không thể có chuyện tôi tự mình đến mua ở hiệu thuốc. Tôi mới chỉ là một học sinh trung học, và tôi không có đủ can đảm để làm chuyện đó. Trong thành phố có vài chiếc máy tự động, nhưng tôi sẽ vô cùng bối rối nếu có vài người quen bắt gặp, đến mức không dám liều cách đó. Vấn đề này hành hạ tôi suốt ba hoặc bốn ngày liên tiếp. Cuối cùng, mọi chuyện hóa ra lại đơn giản hơn là tôi nghĩ. Tôi nói chuyện với một cậu bạn khá thông thạo những vấn đề này, và cậu ta trả lời tôi ngay: “Nếu chỉ có thế, tớ sẽ đưa cậu một hộp. Anh tớ mua hàng đống ở máy tự động hoặc là đâu đó tớ cũng không biết nữa. Tớ không biết anh ấy định làm gì với từng ấy cái capôt, nhưng quả là anh ấy có cả một ngăn kéo đầy ắp. Anh ấy sẽ không thể biết nếu thiếu đi một hộp đâu.” Tôi vội nhiệt tình cảm ơn cậu ta. Ngay ngày hôm sau, cậu ta mang đến trường một hộp bao cao su bọc kín trong gói giấy. Tôi mời cậu ta ăn trưa để cảm ơn và nói cậu ta không hở một lời với ai về chuyện này. Cậu ta trả lời là tôi có thể tin tưởng ở cậu ta, nhưng dĩ nhiên là cậu ta không giữ nổi mồm miệng. Cậu ta nói chuyện đó với vài người bạn, và đến lượt họ tung tin khắp nơi. Cuối cùng chuyện đến tai một cô bạn của Izumi và cô ta nhanh nhảu nói lại với cô. Một hôm, sau giờ học, cô bảo tôi đến gặp cô trên gác thượng trường trung học. Nói xem nào, Hajime, có vẻ như là Nishida đã đưa cho anh một hộp bao cao su phải không? Cô nói ngay với tôi, nói vấp khi phát âm từ “bao cao su”. Trong miệng cô, từ đó gợi lên một thứ bệnh mang tính vô luân và truyền nhiễm. À ừ, đúng, tôi nói, rồi cố tìm từ thích hợp – nhưng vô ích. Ờ… không có nghĩa gì đâu em, em biết đấy, đã từ lâu anh muốn có, chỉ để đề phòng khi cần thôi. Có phải là anh muốn có chúng để dùng với em không? Không hề, tôi cả quyết. Anh chỉ hơi tò mò xem nó như thế nào thôi. Nhưng nếu chuyện này làm em thấy không thích, thì anh xin lỗi. Anh có thể trả lại chúng hoặc vứt đi nếu em muốn. Chúng tôi đang ngồi cạnh nhau trên một chiếc ghế băng bằng đá nhỏ trong một góc. Vì trời sắp mưa, ngoài chúng tôi không còn ai khác trên sân thượng. Xunh quanh yên lặng như tờ, chưa bao giờ tôi thấy nơi này tĩnh lặng đến thế. Trường trung học nằm trên một ngọn đồi, và từ sân thượng có thể nhìn bao quát toàn bộ thành phố và nhìn ra đến biển. Một hôm, cùng các bạn cùng lớp, chúng tôi đã lấy cắp khoảng một chục chiếc đĩa cũ trong phòng máy của trường để chơi trò ném đĩa trên mái. Những cái đĩa bay vọt đi, vẽ nên những đường lượn đẹp mắt trong không khí. Bay tựa trên những cánh gió, chúng vui vẻ hướng thẳng về phía bến cảng, như thể trong thoáng chốc có được sự sống. Nhưng một trong số chúng xuất phát không tốt và, sau một đường lượn vụng về, đỗ xuống sân tennis ở phía dưới, trước sự kinh ngạc của các nữ sinh lớp mười đang tập vụt bóng. Trò chơi đó là nguồn gốc của không ít vấn đề với các bạn tôi và tôi. Sự cố diễn ra vào năm trước, và giờ đây tôi lại ở đúng nơi này để nói chuyện về bao cao su với bạn gái của tôi! Tôi ngẩng đầu lên và nhìn thấy một con chim diều đang lượn một vòng rất đẹp phía trên đầu chúng tôi. “Là một con diều hẳn phải thích lắm. Chúng không có việc gì khác ngoài bay lượn trên trời.” Dù thế nào đi nữa, việc tránh thai chỉ là mối lo lắng cuối cùng của chúng. Anh có thật sự yêu em không? Izumi bình thản hỏi tôi. Dĩ nhiên rồi. Tôi trả lời. Dĩ nhiên là anh yêu em. Đôi môi cô mím lại, cô nhìn tôi thẳng vào mặt, lâu đến mức tôi bắt đầu cảm thấy khó ở. Em cũng thế, em yêu anh…, sau đó một lúc cô nói. “Nhưng…”, tôi nghĩ. … nhưng, cô nói thêm đúng như tôi chờ đợi, anh đừng quá vội vã. Tôi gật đầu. Đừng mất kiên nhẫn. Em có nhịp điệu riêng của em. Em không khéo léo lắm đâu, cần có thời gian em mới sẵn sang được với mọi chuyện. Anh tin là anh đợi được chứ? Tôi lại gật đầu. Anh hứa với em chứ? Cô nằn nì. Anh hứa với em. Anh sẽ không bao giờ làm em khổ chứ? Không bao giờ. Đầu cúi xuống. Izumi nhìn thật lâu đầu hai bàn chân đi giày moccasin đen hoàn toàn không có gì đặc biệt của mình. So với giày của tôi, giày cô trông nhỏ nhắn như đồ của búp bê. Em sợ, cô nói. Em không biết tại sao, thời gian gần đây, em cảm thấy mình giống như một con ốc sên đánh mất vỏ. Anh cũng thế, anh sợ lắm, tôi đáp. Anh không biết tại sao, anh cảm thấy mình giống như một con ếch đánh mất mấy cái chân có màng. Cô ngẩng đầu nhìn tôi, rồi phá lên cười. Sau đó, dù không ai trong chúng tôi thật sự bắt đầu, chúng tôi đi ra một góc sân thượng và hôn nhau. Tôi, con ếch không có chân, tôi kéo vào thật sát mình con ốc sên không có vỏ, ép chặc ngực cô vào ngực mình. Lưỡi chúng tôi chạm nhau. Tôi dò dẫm ngực cô dưới lần áo sơ mi. Cô không chống cự. Cô chỉ thở hổn hển, hai mắt nhắm nghiền. Ngực cô không lớn lắm, chúng nằm gọn trong hai tay tôi như thể đã rất thân thiết rồi, có thể nói là chúng được sinh ra là để dành cho chuyện đó. Cô đặt những ngón tay lên ngực tôi. Bàn tay cô dường như hòa điệu hoàn hảo với nhịp đập của tim tôi. “Tất nhiên là cô ấy khác Shimomoto-san, tôi nghĩ. Cô ấy sẽ không thể cho mình tất cả những gì Shimamoto-san đã cho mình. Nhưng cô ấy thuộc về mình, và cô ấy cố gắng mang lại cho mình những gì cô ấy có thể. Có lý gì mà mình có thể làm khổ cô ấy?” Khi đó, tôi còn chưa biết một ngày tôi sẽ làm cô tổn thương không thể cứu chữa nổi. Chỉ thỉnh thoảng tôi mới biết rằng một con người có thể làm tổn thương một con người khác, duy nhất bởi vì anh ta tồn tại và chính là anh ta.",
  "nextChapter": "https://gacsach.top/doc-online/31293/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/31289/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-01-part-2.html"
}