{
  "title": "Phía Nam Biên Giới Phía Tây Mặt Trời - Chương 03",
  "url": "https://gacsach.top/doc-online/31293/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-03.html",
  "content": "CHƯƠNG 3 Quan hệ của tôi với Izumi kéo dài hơn một năm. Chúng tôi gặp nhau mỗi tuần một lần. Chúng tôi đi xem phim, cùng nhau ôn tập bài vở ở thư viện, hoặc lang thang trên phố. Nhưng chúng tôi chưa bao giờ đẩy những trò chơi tình ái của mình đến tận cùng. Thỉnh thoảng tôi mới mời cô đến nhà khi bố mẹ đi vắng, và chúng tôi nằm trên giường tôi, ôm nhau thật chặt. Mỗi tháng chúng tôi làm vậy hai lần. Tuy nhiên, Izumi luôn từ chối cởi bỏ quần áo. “Nhỡ bố mẹ anh về bất chợt thì sao, cô nói với tôi, sẽ rất phiền nếu bố mẹ anh thấy em không mặc gì trên người.” Cô tỏ ra e thẹn quá mức, nhưng tôi không nghĩ là cô hèn nhát: chỉ đơn giản đó là tính cách của cô, cô không thể chịu nổi được ý nghĩ sẽ bị bắt gặp trong một tình huống khó xử. Thế nên tôi vuốt ve cô khi cô vẫn măc nguyên quần áo, vụng về luồn những ngón tay xuống dưới quần áo lót của cô. Đừng vội vã thế, cô nói mỗi lần nhìn thấy vẻ thất vọng của tôi. Cố đợi đến khi em thật sự sẵn sàng đi. Em xin anh… Nói một cách thành thực, tôi không hề vội vã. Tôi chỉ bối rối, và tuyệt vọng. Dĩ nhiên, tôi yêu Izumi và tôi biết ơn cô vì đã đồng ý làm bạn gái của tôi. Nếu cô không có ở đó, tuổi thiếu niên của tôi, vốn đầy chán chường hẳn đã thiếu đi rất nhiều màu sắc. Đó là một cô gái rất hay, thực tình thật thà và trung thực. Ai cũng yêu quý cô. Nhưng không thể nói rằng chúng tôi có chung sở thích. Tôi tin chắc là cô không hiểu nhiều về sách mà tôi đọc hay nhạc mà tôi nghe. Do đó chúng tôi không thể đề cập nhiều các chủ đề này dưới dạng bình đẳng giữa hai bên, và về điểm này quan hệ giữa tôi và cô rất khác với quan hệ tôi từng có với Shimamoto-san. Nhưng khi cô ngồi bên tôi, khi những ngón tay cô chạm vào những ngón tay tôi, một cảm giác nồng ấm xâm chiếm lấy tôi một cách tự nhiên. Với cô, tôi có thể nói tất cả những gì mình đang nghĩ. Tôi thích hôn lên mắt cô, miệng cô. Tôi thích vén tóc cô để đặt môi lên đôi tai nhỏ của cô. Điều đó làm cô phá lên cười. Cho đến giờ, nghĩ đến cô là tôi lại nhớ đến những buổi sáng Chủ nhật êm đềm. Những Chủ nhật bình thản, đầy nắng, mới chỉ bắt đầu. Những Chủ nhật không bài tập, khi chúng tôi được tự do làm gì mình thích. Chỉ sự có mặt của cô đã đủ để nhấn tôi vào phong vị dịu dàng của ngày Chủ nhật. Tất nhiên, cô có những khiếm khuyết. Cô tỏ ra bướng bỉnh với những chi tiết không quan trọng gì, và hơi thiếu trí tưởng tượng. Cô không tìm cách biết những gì khác ngoài cái thế giới mà cô thuộc về, không gì có thể làm cô say mê đến quên ăn quên ngủ. Cô yêu và kính trọng bố mẹ mình. Đến giờ thì tôi thấy điều đó hết sức bình thường đối với một cô gái mười sáu mười bảy tuổi, nhưng khi đó tôi đôi khi thấy khó lòng chịu nổi sự tầm thường có trong những ý kiến của cô. Ngược lại, chưa bao giờ cô nói xấu bất kỳ ai, cũng chưa bao giờ cô tự tán dương mình. Cô tỏ ra đáng mến và chăm chú với tất cả mọi người. Cô trang trọng lắng nghe những gì tôi kể cho cô, không ngừng khích lệ tôi. Tôi tâm sự rất nhiều điều về bản thân tôi: những gì tôi chờ đợi từ tương lai, những gì tôi muốn làm sau này, loại đàn ông mà tôi muốn trở thành. Phần lớn chúng đều chỉ là những mơ mộng không chút thực tế giống hệt với tất cả những người trẻ tuổi thời đó. Nhưng Izumi luôn dành cho tôi một thái độ lắng nghe chăm chú và cả quyết với tôi: “Em chắc chắn anh sẽ trở thành một người tuyệt vời. Ở anh có cái gì đó thật đẹp”. Cô rất chân thành. Và đó là người con gái đầu tiên khen tôi như thế. Và rồi, ôm cô trong vòng tay – ngay cả khi cô vẫn mặc quần áo – là một cảm giác tuyệt duyệt. Nhưng điều làm tôi xáo động và tuyệt vọng, đó là bên trong Izumi tôi không sao tìm ra được cái thực sự dành riêng cho tôi. Tôi có thể viết ra cả một danh sách dài những phẩm chất của cô. Nó dài hơn danh sách khiếm khuyết rất nhiều. Và chắc là cũng dài hơn danh sách phẩm chất của tôi. Thế nhưng vẫn thiếu một cái gì đó hết sức căn bản. Nếu biết cách tìm ra được cái gì đó ở cô, hẳn là tôi có thể ngủ với cô. Tôi không hài lòng với chuyện kiên nhẫn nằm ôm mối đau khổ mà không làm gì: tôi dành thời gian tìm cách thuyết phục cô, giải thích với cô tại sao cần ngủ với tôi. Nhưng thật ra, tôi còn không thuyết phục nổi chính tôi về tính thiết yếu của việc đó. Tôi chỉ là một chàng trai non nớt mười bảy mười tám tuổi. Nếu cô không muốn làm tình với tôi, tôi biết là nằn nì thêm chỉ là vô ích, và cần phải kiên nhẫn chờ cho đến khi cô sẵn sàng. Tuy nhiên, một lần, tôi cũng đã được ôm cô trần truồng trong tay. Hôm đó, tôi nói với cô: Anh đã quá chán vuốt ve em qua quần áo rồi. Nếu em không muốn làm tình với anh, chúng ta sẽ không làm, nhưng anh muốn ít nhất được nhìn thấy em không mặc gì và được ôm em không mặc gì trong tay. Tôi nói thêm rằng tôi thật sự cần điều đó, rằng tôi không thể nào chịu đựng thêm được nữa sự chờ đợi này. Izumi suy nghĩ một lúc, rồi trả lời rằng, nếu đó quả thật là điều tôi muốn, thì cô đồng ý. Nhưng hứa với em, cô nói tiếp giọng nghiêm trang, hứa với em là không làm gì mà em không muốn nhé. Chủ nhật sau đó, cô đến nhà tôi. Đó là một ngày đẹp trời nhiều nắng đầu tháng Mười một, hơi se lạnh. Bố mẹ tôi đã đi khá xa ăn giỗ một người trong gia đình bố tôi. Đúng ra thì tôi phải đi cùng, nhưng tôi đã viện cớ ôn bài để được ở nhà một mình. Phải tối mịt bố mẹ mới về. Izumi đến vào đầu buổi chiều. Chúng tôi nằm ngay lên giường. Tôi cởi quần áo của cô. Cô để tôi làm, không nói gì, hai mắt nhắm lại. Công việc không dễ dàng. Bản chất đã không khéo léo, tôi thấy quần áo của phụ nữ quá mức rắc rối. Cô mặc một cái quần lót nhỏ màu xanh nhạt và một cái xu chiêng rất cầu kỳ hẳn là mua dành riêng cho ngày hôm nay. Cho đến lúc đó, tôi chỉ mới biết đến những thứ đồ lót đơn giản bằng vài cô tông, theo kiểu các bà mẹ mua cho con gái của mình. Đến lượt tôi cởi quần áo, rồi tôi ôm lấy cô, hôn lên cổ cô, ngực cô. Cuối cùng tôi đã có thể vuốt ve làn da trơn mịn của cô, tận hưởng mùi thơm của cô. Thật tuyệt vời khi được trần truồng với nhau, ôm nhau thật chặt. Tôi gần như phát điên vì thèm muốn và suýt nữa đã đi vào cô, nhưng cô dứt khoát vừa xin lỗi vừa ngăn tôi lại. Ngược lại, cô ngậm dương vật của tôi và miệng và dùng lưỡi vuốt ve. Đó là lần đầu tiên cô làm việc đó với tôi. Lưỡi cô vừa chạm vào quy đầu là tôi không thể kìm giữ được nữa, phóng thẳng vào miệng cô. Sau đó, tôi ôm cô thật chặt trong vòng tay. Tôi vuốt ve cô khắp nơi, thật chậm rãi, và đặt môi hôn lên những địa điểm khác nhau trên cơ thể cô đang được ánh mặt trời mùa thu chiếu rọi lên. Đó là một buổi chiều tuyệt diệu. Chúng tôi ôm siết lấy nhau nhiều lần liền. Tôi tiếp tục phóng nhiều lần vào miệng cô. Cô chạy ngay vào phòng tắm để súc miệng. Thật là kỳ cục, cô vừa cười vừa nói. Buổi chiều đó là buổi chiều hạnh phúc nhất mà chúng tôi có với nhau, Izumi và tôi, trong suốt cái năm chúng tôi quan hệ với nhau. Nằm trần truồng cạnh nhau như thế, chúng tôi không còn có thể giấu nhau bất kỳ điều gì nữa, tôi nghĩ. Tôi có cảm giác hiểu cô hơn rất nhiều so với trước đó, và chắc chắn điều đó cũng đúng ở chiều ngược lại. Chúng tôi chỉ còn cần dồn tụ lại thêm những sự thực. Không phải là những từ và những lời hứa, mà là một tích tụ những thực tế cụ thể, những gì cho phép chúng tôi tiến về phía trước. Ít nhất thì đó cũng là điều cô ấy muốn, tôi tự nhủ. Izumi nằm yên rất lâu, đầu đặt lên ngực tôi, nghe tiếng đập của tim tôi, trong khi tôi vuốt tóc cô. Tôi mười bảy tuổi, sức khỏe rất tốt và sắp sửa trở thành người lớn. Nhưng thời gian dù có trôi đi dễ chịu đến thế, đến khoảng bốn giờ, cô vẫn muốn mặc quần áo ra về. Chính vào lúc đó chuông cửa reo. Thoạt tiên tôi vờ như không nghe thấy. Tôi không hề biết đó có thể là ai, nhưng tôi tự nhủ nếu mình không trả lời, kẻ không được mời cuối cùng sẽ chán và bỏ đi. Tuy nhiên, cái chuông vẫn tiếp tục những tiếng gọi không khoan nhượng và khó chịu. Izumi tái mặt: Có thể bố mẹ anh về sớm hơn dự định chăng? Cô đứng dậy nhặt đống quần áo rải rác quanh giường. Không đâu, em đừng lo. Bố mẹ anh không có lý do gì để về sớm thế, và họ cũng không việc gì phải bấm chuông cả: họ có chìa khóa. Giày của em! Cô kêu lên. Giày của em? Em để ở chỗ ra vào rồi! Tôi mặc quần áo, đi xuống tầng dưới, xếp giày của Izumi vào tủ giày và mở cửa ra: trước mặt tôi là một bà dì, em gái mẹ tôi, sống cách nhà chúng tôi một giờ đi tàu và thỉnh thoảng vẫn đến thăm chúng tôi. Cháu đang làm gì thế? Dì bấm chuông mất một lúc rồi đấy, bà nói. Cháu đang cắm tai nghe nhạc, không nghe thấy gì cả, tôi nói tránh đi. Bố mẹ cháu đi vắng rồi, đi ăn giỗ, cháu cử tưởng dì biết… Thì dì biết chứ. Nhưng dì có việc không xa đây lắm, nên dì nghĩ là nên rẽ qua nấu cơm cho cháu, vì cháu phải ở nhà một mình học bài. Dì còn đi chợ luôn rồi, nhìn đây này! Dì ơi, cháu có còn là trẻ con nữa đâu, cháu đủ lớn để có thể tự lo cho mình rồi mà. Nhưng dì đi chợ rồi! Như thế, cháu có thể tiếp tục học bài trong khi dì nấu nướng. Thế đấy! tôi tự nhủ. Như thể cả bầu trời vừa rơi sụp xuống đầu tôi. Trong hoàn cảnh này, Izumi sẽ không thể về được: để ra được đến sảnh, phải đi qua phòng khách, và để đến được cổng ngoài cuối vườn, bắt buộc phải đi qua trước cửa sổ bếp. Dĩ nhiên là tôi luôn có thể nói với bà dì rằng một cô bạn đang đến thăm tôi và giới thiệu Izumi với bà. Nhưng tôi đã nói là tôi ở nhà để ôn bài; nếu bố mẹ biết được rằng tôi đã lợi dụng chuyện này để mời một cô gái đến, rất có khả năng tôi sẽ phải chịu những hậu quả nghiêm trọng. Không thể nhờ bà dì giữ mồm giữ miệng: bà không độc ác, nhưng thuộc loại phụ nữ không thể giữ được bí mật. Trong khi dì tôi loay hoay trong bếp với đống đồ ăn của mình, tôi kín đáo lấy đôi giày của Izumi mang lên tầng. Bạn gái tôi đang đợi trong phòng, đã mặc quần áo, chuẩn bị để đi về. Khi tôi giải thích tình hình với cô, mặt cô liền tái xanh. Em sẽ phải làm gì nếu không ra được khỏi đây? Em phải về nhà để kịp ăn tối. Nếu em không đúng giờ thì mọi chuyện sẽ rất tệ! Tôi cố gắng làm cô bình tĩnh lại, nhưng không hề biết nên làm gì. Không có ý tưởng nào hết. Em còn bị mất một cái nịt tất nữa. Em tìm khắp nơi rồi nhưng không thấy. Một cái nịt tất? Vâng, một mẩu kim loại to thế này này. Đến lượt tôi cúi xuống đất tìm, nhìn xuống dưới giường, nhưng không thấy. Anh rất tiếc, thôi hay là em không đi tất lần này đi. Tôi xuống bếp lại, ở đó dì tôi đang bận thái rau. Hết mất dầu trộn rồi, cháu đi mua cho dì được không? Bà hỏi tôi. Không tìm được cớ nào để từ chối, tôi lấy xe đạp đi ra cửa hàng tạp hóa gần nhất. Bóng tối đã bắt đầu buông xuống, và sự lo lắng dần xâm chiếm tôi. Nếu cứ tiếp tục thế này, Izumi quả thật sẽ không về nhà được. Phải tìm ra một giải pháp trước khi bố mẹ tôi về. Anh nghĩ chỉ còn một cách, tôi nói khi quay về nhà: đợi đến khi dì anh đi vệ sinh, em sẽ lợi dụng lúc đó để lén đi ra. Anh nghĩ là có thể được à? Phải thử thôi. Dù sao thì cũng không thể ngồi yên không làm gì thế này được. Chúng tôi dựng ra một kế hoạch: tôi sẽ xuống quanh quẩn cạnh dì tôi ở trong bếp; ngay khi bà dì đi vào toilet, tôi sẽ vỗ tay hai lần, nghe tín hiệu đó Izumi sẽ chạy xuống tầng dưới, đi giày vào và ra về. Nếu mọi chuyện diễn ra suông sẻ như vậy, cô sẽ gọi điện cho tôi từ một cabin điện thoại công cộng trên phố. Dì tôi đang vừa ca hát vui vẻ vừa thái rau. Bà nấu cho tôi món súp miso và trứng rán. Thời gian cứ trôi đi, nhưng bà vẫn không có dấu hiệu gì là muốn vào toalet; tôi bắt đầu mất kiên nhẫn. Nhỡ đâu bà có một bàng quan lớn khác thường? Cuối cùng, đúng vào lúc tôi đã thật sự tuyệt vọng, bà cởi tạp dề và rời khỏi bếp. Sau khi chắc chắn được là bà đã ở trong toilet, tôi chạy vội vào phòng khách, vỗ tay hai lần, mạnh hết sức. Ngay lập tức Izumi chạy xuống cầu thang, tay cầm đôi giày; cô vội vã đi giày trong sảnh và ra về không tiếng động. Tôi quay lại bếp và nhìn qua cửa sổ để chắc chắn là cô đi khỏi không gặp phải vấn đề gì. Đúng lúc Izumi đi qua cổng, dì tôi từ toalet bước ra. Tôi thở phào nhẹ nhõm. Năm phút sau, điện thoại reo: đó là Izumi. Tôi ra khỏi nhà, nói với dì tôi rằng mười lăm phút nữa sẽ về. Izumi đang đợi tôi trước cabin điện thoại. Em ghét phải rơi vào tình huống như thế, cô nói ngay khi tôi kịp mở miệng. Em sẽ không làm chuyện đó lần nữa đâu. Cô đang rối trí và giận giữ. Tôi đi bộ cùng cô cho đến công viên gần ga, bảo cô ngồi xuống một cái ghế băng, dịu dàng chìa tay cho cô. Tôi tiếc nuối nghĩ đến những kho báu ẩn giấu dưới cái áo pull đỏ và cái măngtô màu be của cô. Thế nhưng hôm nay rất tuyệt đấy chứ, phải không nào? Anh muốn nói là cho đến khi dì anh đến. Em không thấy thế à? Có chứ. Lúc nào em cũng thấy thoải mái khi ở với anh, anh biết rồi còn gì. Nhưng sau đó, khi còn lại một mình em, em luôn tự đặt cho mình hàng đống câu hỏi. Về cái gì? Thì về tương lai chẳng hạn. Về những gì sẽ xảy ra khi chúng ta học xong trung học. Anh sẽ đăng ký một trường đại học ở Tokyo, còn em sẽ ở lại đây. Quan hệ giữa chúng ta rồi sẽ ra sao? Anh có nghĩ đến em không? Tôi đã quyết định sẽ đi học đại học ở Tokyo. Tôi cảm thấy nhất thiết phải rời khỏi thành phố tỉnh lẻ này, rời xa bố mẹ và sống một mình, độc lập. Thứ hạng trong lớp của tôi còn xa mới thuộc vào những người đứng đầu, nhưng tôi học tốt những môn tôi thích và có điểm số khá cao; vì thế tôi có thể không khó khăn gì mà vào được một trường đại học tư không tuyển chọn ngặt nghèo lắm. Trong các dự định của mình không hề có chuyện Izumi sẽ lên Tokyo cùng tôi. Trước hết, bố mẹ cô chỉ muốn giữ cô ở bên cạnh, và thật khó nghĩ đến chuyện cô sẽ làm ngược lại những gì họ muốn. Cho đến giờ chưa bao giờ cô đối nghịch với họ. Cho nên rất tự nhiên mà cô muốn tôi cũng ở lại đây. Ở đây cũng có đại học tốt đấy chứ, tại sao anh nhất định phải lên Tokyo? Nếu tôi nói được với cô là tôi không định ra đi nữa, rất có thể là cô sẽ ngủ với tôi không ngần ngừ gì nữa. Nghe này, anh có đi một đất nước xa xôi gì đâu: Tokyo chỉ cách đây có ba giờ đi tàu. Và ở đại học nhiều kỳ nghỉ lắm, chắc chắn là mỗi năm anh có thể về sống ở đây ba hoặc bốn tháng. Chúng tôi đã nói chuyện này hàng chục lần. Nhưng em chắc chắn là nếu đi khỏi đây, anh sẽ quên em. Anh sẽ tìm được một cô gái khác. Cả điều đó nữa, cô cũng đã nói với tôi hàng trăm lần. Mỗi lần, tôi lại tìm cách trấn an cô, cả quyết với cô rằng sẽ không có chuyện đó đâu, rằng tôi yêu cô và sẽ không quên được cô dễ dàng như thế đâu. Trung thực mà nói, tôi không hề chắc về chuyện đó. Rất có thể một thay đổi về địa điểm nhỏ cũng làm biến đổi dòng chảy của thời gian và những cảm xúc. Tôi còn nhớ lúc rời xa Shimamoto-san. Dù cả hai đều có tình cảm thân thiết sâu sắc với nhau, chỉ cần tôi chuyển nhà và đổi sang trường khác là đường đời chúng tôi đã tách hẳn nhau. Tôi yêu quý cô rất nhiều, cô từng mời tôi đến nhà, thế mà cuối cùng tôi cũng không còn gặp cô nữa. Có điều gì đó mà em chưa hiểu được, Izumi nói tiếp. Anh nói là anh yêu em, rằng với anh em là quan trọng. Cái đó thì được rồi, em hiểu. Nhưng thỉnh thoảng em không nắm bắt được điều anh thật sự nghĩ, sâu xa trong con người anh. Nói đến đó, cô rút một chiếc khăn mùi soa từ túi áo măngtô lau nước mắt. Cho đến lúc này, tôi còn chưa nhận ra là cô đang khóc. Không biết phải trả lời thế nào, tôi chờ đến khi cô nói tiếp. Em biết là anh thích một mình suy nghĩ đến cả một đống thứ. Và anh không thích có ai đó nhúng mũi vào. Có thể là bởi vì anh là con một. Anh đã quen suy nghĩ và giải quyết mọi vấn đề theo cách của anh. Với anh, hiểu ra được một điều gì đó là đủ rồi. Izumi vừa nói vừa lắc đầu. Cô nói thêm: Nhiều lần, chuyện đó làm em hoang mang kinh khủng. Cứ như thể anh để mặc em một mình, không buồn đoái hoài. Đã lâu rồi mới có người nói đến chuyện “con một”. Tôi nhớ từ đó từng làm tôi khốn khổ đến thế nào khi còn học ở trường cấp một. Tuy nhiên, Izumi vừa sử dụng nó theo một nghĩa khác hẳn. Cô không muốn nói rằng tôi là một đứa trẻ được nuông chiều và thất thường, mà đúng hơn là, về bản chất là người rất cô độc, tôi yêu quý sự độc lập của mình, và tôi không hề mau mắn tìm cách thoát ra khỏi cái thế giới chỉ thuộc về tôi. Cô không trách cứ tôi, cô chỉ buồn. Em cảm thấy vô cùng hạnh phúc khi ở trong vòng tay anh ngày hôm nay, em tự nhủ kể từ nay mọi chuyện giữa chúng ta sẽ thật sự tốt đẹp. Nhưng không đơn giản như thế, cô kết luận khi chia tay tôi trước cửa ga. Trên đuờng về nhà, tôi suy nghĩ điều mình vừa nghe. Tôi hiểu đại khái những gì cô muốn nói: tôi không có thói quen mở rộng lòng mình. Cô nghĩ rằng cô đã mở lòng với tôi và tôi không có khả năng làm điều tương tự. Tôi yêu cô, nhưng tôi không thật sự chấp nhận sự có mặt của cô ở bên cạnh tôi. Tôi đã đi hàng nghìn lần chặng đường từ ga về nhà. Nhưng hôm nay, tôi thấy dường như trước đây mình chưa bao giờ nhìn thấy những cảnh tượng này. Trong khi bước đi, tôi chỉ nghĩ đến một điều duy nhất: cơ thể không quần áo của Izumi mà tôi đã ôm trong tay. Cặp vú săn chắc của cô, lớp lông kín mỏng, sự mềm mại của hai cái đùi. Một cảm giác bất lực xâm chiếm tôi. Tôi dừng lại trước máy bán thuốc lá tự động, mua một bao và ngồi hút trên cái ghế băng vừa ngồi cùng cô lúc trước. Hẳn là mọi chuyện đã diễn ra suôn sẻ hơn nếu không có sự đột nhập không dự đoán được của dì tôi, tôi tự nhủ. Lẽ ra chúng tôi đã có thể chia tay một cách bình tĩnh, đầy hạnh phúc. Nhưng nếu dì tôi không đến theo lối đó, có thể một sự cố khác cũng sẽ xảy ra làm hỏng đi tâm trạng vui vẻ của chúng tôi. Và nếu ngày hôm đó không có chuyện gì, thì rất có thể ngày hôm sau sẽ có chuyện khác. Vấn đề cốt lõi vẫn là tôi không có khả năng giải thích cho Izumi chính xác tôi nghĩ gì. Và tôi không làm được việc ấy chủ yếu vì chính bản thân tôi cũng không hiểu điều đó. Mặt trời lặn, gió lạnh dần. Điều này nhắc nhở tôi rằng mùa đông sắp đến. Một năm mới sẽ bắt đầu, rồi trong một quãng thời gian rất ngắn mùa thi đại học sẽ đến. Sau đó một cuộc đời chưa biết đến đang chờ đợi tôi, tại một nơi hoàn toàn khác với tất cả những gì tôi đã từng biết. Cái môi trường mới đó có thể sẽ làm biến đổi hoàn toàn con người tôi. Ý nghĩ về sự thay đổi gây ra trong tôi một chút hoang mang, nhưng cùng lúc tôi mong ngóng đón chờ nó. Trái tim tôi và tâm trí tôi đòi hỏi những vùng đất xa xôi đó, bầu khí quyển mới mẻ đó. Năm ấy, nhiều trường đại học bị sinh viên chiếm lấy, một làn gió nổi loạn bao phủ lên Tokyo, nơi liên tiếp có những cuộc biểu tình. Dưới mắt tôi thế giới đang chuẩn bị cho những biến đổi quan trọng, những biến đổi mà tôi muốn được trực tiếp cảm nhận. Dù cho Izumi hết sức muốn tôi ở lại bên cô, và ngay cả khi để đánh đổi điều đó cô sẵn sàng ngủ với tôi, tôi không thể tiếp tục sống lâu hơn ở cái thành phố tỉnh lẻ êm đềm này nữa – dù cho sự ra đi của tôi sẽ đánh dấu chấm hết cho quan hệ của chúng tôi. Nếu ở lại, tôi sẽ đánh mất điều gì đó cốt tử với mình, và tôi không được phép chối từ nó, tôi biết. Những chờ đợi hỗn loạn trong tôi như một giấc mơ mơ hồ, khiến tôi cảm thấy một ham muốn cháy bỏng, cảm giác nhoi nhói kim châm. Kiểu giấc mơ đó chỉ có thể tồn tại vào giai đoạn thiếu niên ngắn ngủi. Và rồi, giấc mơ đó, Izumi không thể hiểu nổi. Giấc mơ của cô mang một hình dáng khác, dẫn đến một thế giới khác hẳn thế giới của tôi. Nhưng, cuối cùng, ngay cả trước khi cuộc đời mới đó bắt đầu, chúng tôi phải đối mặt với một sự đoạn tuyệt đột ngột không thể đoán trước được.",
  "nextChapter": "https://gacsach.top/doc-online/31294/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/31291/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-02.html"
}