{
  "title": "Phía Nam Biên Giới Phía Tây Mặt Trời - Chương 01 Part 2",
  "url": "https://gacsach.top/doc-online/31289/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-01-part-2.html",
  "content": "Ở nhà tôi không có cả dàn stereo lẫn đĩa. Bố mẹ tôi không thuộc loại người mê nhạc. Tôi dành rất nhiều thời gian ngồi trong phòng, tai dính vào cái đài radio nhựa để nghe nhạc rock. Nhưng tôi cũng thích nhạc cổ điển nghe ở nhà Shimamoto-san. Đó là thứ âm nhạc của một thế giới khác, và với tôi Shimamoto-san cũng đến từ một thế giới khác, đó là điều hấp dẫn tôi ở cô. Trong tuần, một hoặc hai buổi chiều, chúng tôi ngồi cạnh nhau trên chiếc sofa phòng khách nhà cô, uống trà mẹ cô pha và nghe những bản overture của Rossini, Giao hưởng đồng quê của Beethoven hoặc tổ khúc Peer Gynt. Tôi luôn được mẹ cô đóp tiếp chu đáo: bà rất vui vì con gái bà vừa đến trường mới đã có một người bạn, và bà còn quý tôi vì tôi là một cậu con trai kín đáo và có giáo dục. Thành thật mà nói là không có chiều ngược lại: tôi không thích mẹ cô lắm. Không nguyên cớ chính xác và cụ thể, vì bà luôn tỏ ra đáng mến, nhưng tôi nhận ra trong giọng nói của bà một âm sắc hơi cáu kỉnh thường trực khiến tôi cảm thấy bất an. Trong bộ sưu tập đĩa của bố Shimamoto-san tôi thích nhất các concerto cho piano của Liszt. Bản thứ nhất nằm ở một mặt, bản thứ hai ở mặt kia. Tôi thích đĩa nhạc này vì hai lẽ: minh họa vỏ dĩa rất đẹp, và trong gia đình tôi chưa có ai từng nghe các concerto cho piano. Vậy nên chúng cho phép tôi xâm nhập một thế giới mà người thân của tôi không biết đến, một khu vườn bí mật chỉ mình tôi có chìa khóa. Với tôi, nghe chúng đồng nghĩa với tự nâng mình lên thêm một bậc thang cuộc sống. Và rồi tôi thích thứ nhạc đó. Lần đầu tiên nghe nó, tôi thấy nó có phần hào nhóang và không liền mạch. Nghe mãi, tôi nhận ra ở đó một kết cấu chặt chẽ, những ấn tượng rất mơ hồ tập hợp lại để tạo nên một chỉnh thể. Khi nhắm mắt và tập trung cao độ, tôi có thể phân biệt được những thanh âm dưới dạng những cơn lốc; một cơn lốc xoáy lên, sinh ra một cơn lốc khác, rồi lại một cơn lốc khác. Giờ đây, tôi nghĩ rằng những cơn lốc đó có tính chất trừu tượng và ý niệm. Tôi từng muốn nói với Shimamoto-san về sự tồn tại của chúng, nhưng đó không phải là thứ dễ diễn đạt bằng ngôn ngữ hàng ngày. Tôi cần những từ khác hẳn để nói được một cách chính xác. Thế nhưng tôi không biết chúng và, hơn thế nữa, tôi không biết liệu những gì mình cảm thấy có giá trị gì không và có đáng được phát biểu thành lời hay không. Tôi đã quên tên nhạc công piano. Tôi chỉ còn nhớ những màu sắc tươi chói của cái vỏ, và về chính cái đĩa, rất dày và mang toàn bộ sức nặng của bí ẩn mà nó lan tỏa. Trong bộ sưu tập đó, có một dĩa hát của Nat King Cole và một dĩa khác của Bing Crosby. Chúng tôi thường xuyên nghe chúng, Shimamoto-san và tôi. Đĩa Crosby có những bài hát Giáng sinh, nhưng chúng tôi bật nó không mệt mỏi vào các mùa. Giờ đây tôi thấy chuyện đó thật lạ thường. Một ngày tháng Chạp, khi Giáng sinh sắp đến, tôi ngồi cùng Shimamoto-san trong phòng khách của bố mẹ cô. Ngồi trên sofa, chúng tôi nghe các đĩa nhạc như thường lệ; mẹ cô dã ra ngoài đi chợ, chỉ còn lại chúng tôi trong nhà. Đó là một chiều mùa đông u tối và nhiều mây. Ánh sáng chiếu xuống qua một lớp mây thấp như thể được bao phủ một tấm màn bụi mỏng. Đường viền của những thứ đồ vật bao quanh chúng tôi mờ đi, bất động. Căn phòng tối như vào ban đêm. Tôi nhớ là không hề có đèn, chỉ có ánh sáng của lò sưởi hắt đỏ lên tường. Nat King Cole đang hát Pretned. Tất nhiên, tôi hoàn toàn không hiểu lời tiếng Anh; với tôi, nó chỉ là những lời niệm chú, nhưng tôi thích bài hát đó, và tôi đã nghe nó nhiều lần đến mức có thể nhớ được lời từ đầu đến cuối: Pretend you’re happy when you’re blue It isn’t very hard to do… Giờ đây, dĩ nhiên, tôi biết câu đó có nghĩa là: “Vờ hạnh phúc khi ta buồn chẳng phải là điều quá khó.” Hẳn đó là một cách nhìn cuộc sống, nhưng đôi khi thật khó làm được như vậy. Bài hát đó luôn làm tôi nghĩ đến nụ cười đầy quyến rũ của Shimamoto-san. Ngày hôm đó, cô mặc một cái áo pull màu xanh cổ tròn. Hẳn là cô rất thích những chiếc áo pull màu xanh: cô có cả một tủ áo xanh. Hoặc là có thể để luôn có quần áo hợp màu với cái áo khoác xanh thoáng phía sau cổ áo pull. Cô mặc một cái jupe kẻ carô và đi tất côtông màu trắng. Áo pull mềm khuôn chặt theo ngực cô, để lộ những đường nét bắt đầu hình thành. Cô xếp hai bàn chân lên sofa và ngồi lên đó. Một khủy tay đặt lên thành ghế, cô nghe nhạc như thể đang ngắm nhìn một khung cảnh xa xôi. Theo cậu, nếu bố mẹ chỉ sinh một đứa con, thì có nhất thiết là vì họ không hòa thuận với nhau không? Đột nhiên cô hỏi. Tôi ngẫm nghĩ một lúc nhưng không hiểu gì lắm. Cậu nghe ai nói thế? Một ai đó, lâu rồi. Các bố mẹ không hòa thuận với nhau thường chỉ sinh một đứa con. Nghe thế tớ buồn lắm. Humm, tôi lên tiếng. Bố mẹ cậu có hòa thuận không? Tôi không trả lời ngay được: chưa bao giờ tôi nghĩ đến vấn đề đó. Sức khỏe mẹ tớ không tốt lắm. Tớ nghĩ là sinh thêm một đứa con nữa sẽ rất mệt, chính vì thế mà tớ chỉ có một mình. Cậu không thích có em trai hoặc em gái à? Tớ chưa bao giờ nghĩ đến điều đó. Tại sao? Tại sao không bao giờ cậu nghĩ đến điều đó? Tôi cầm vỏ đĩa để trên bàn và cố đọc những gì viết ở đó, nhưng trong phòng quá tối. Tôi đặt nó lại xuống bàn, lấy tay dụi mắt nhiều lần. Mẹ tôi đã từng hỏi tôi câu đó. Câu trả lời của tôi khi đó không làm bà vui cũng không làm bà buồn. Bà chỉ hơi có vẻ ngạc nhiên. Nhưng ít nhất thì tôi cũng đã trung thực và thẳng thắn. Tôi đã nói rất lâu, không sao diễn đạt được một cách chính xác những điểm quan trọng. Nhưng điều mà tôi thực sự muốn nói là: “Con vẫn lớn lên không anh chị em; nếu có họ con sẽ không giống như con bây giờ, vì thế mà con không bao giờ tự hỏi mình muốn có anh chị em hay không.” Trong mắt tôi câu hỏi của mẹ tôi hoàn toàn không có nghĩa. Tôi trả lời tương tự như vậy cho Shimamoto-san. Cô chăm chăm nhìn tôi. Khuôn mặt cô choán lấy tâm trí tôi. Trong biểu hiện của nó – tất nhiên mãi sau này khi suy nghĩ tôi mới phát hiện được – có cái gì đó đầy nhục cảm và quyến rũ, như thể cô đang dịu dàng nhấc từng lớp da mỏng bao quanh một trái tim. Giờ đây vẫn vậy, tôi vẫn nhớ như in cái ánh sáng nhẹ hiện ra ở đáy đôi đồng tử và trên cặp môi mịn màng của cô, đi kèm với từng biến đổi vẻ ngoài dù là nhỏ nhất như ngọn lửa của một cây nến nhỏ đang run rẩy cháy ở góc một căn phòng tối. Tớ nghĩ tớ hiểu điều cậu muốn nói, cô lấy giọng đầy tư lự của một người lớn. Thế à? Hmm. Trong cuộc sống có những điều người ta có thể thay đổi và những điều không thể. Ví dụ như thời gian là thứ không thể lấy lại được. Không thể quay lại quá khứ. Cậu đồng ý với tớ chứ? Tôi gật đầu. Với thời gian, nhiều thứ cố định lại, giống như xi măng bám cứng vào thành bên trong của một cái xô, và người ta không còn có thể quay ngược trở lại nữa. “Cậu” của bây giờ đã bị đông cứng lại như xi măng, và cậu không thể nào khác được với cậu của ngày hôm nay, đó là điều mà cậu muốn nói. Phải, chắc là như thế đấy, tôi trả lời, không chắc chắn lắm Shimamoto-san cúi nhìn bàn tay mình một lúc lâu. Còn tớ, cậu biết không, có những lúc tớ nghĩ đến khi tớ lớn, đến khi tớ lấy chồng. Tớ tự hỏi không biết mình sẽ thích sống trong kiểu nhà nào, mình sẽ làm gì, tất cả những cái đó… Mình sẽ có bao nhiêu đứa con… Hả? tôi ngạc nhiên. Cậu không bao giờ nghĩ đến à? Tôi lắc đầu. Một thằng con trai mười hai tuổi không có những mối bận tâm đó. Thế cậu đã quyết định là sẽ có bao nhiêu con chưa? Tôi hỏi cô. Cô nhấc tay lên khỏi thành sofa và đặt lên đầu gối. Tôi lơ đãng nhìn những ngón tay cô di theo những đường kẻ carô trên cái jupe. Cử động đó dường như mang dấu ấn của một điều bí ẩn, như thể một sợi dây mảnh và trong suốt thoát ra từ đầu những ngón tay của cô dệt nên một thời gian còn chưa xảy đến. Khi nhắm mắt vào, tôi có thể nhìn thấy những cơn lốc đang bắt đầu khởi lên trong bóng tối, rồi biến mất không một tiếng động. Từ xa tôi nghe tiếng Nat King Cole đang hát South of the Border. Dĩ nhiên là bài hát nói về nước Mêxicô, nhưng khi đó tôi còn chưa biết. Tôi chỉ cảm thấy âm hưởng kỳ lạ của những từ đó: “phía Nam biên giới”. Mỗi lần nghe bài hát đó, tôi lại tự hỏi không biết có gì ở “phía Nam biên giới”. Tôi mở mắt: hai bàn tay của Shimamoto-san vẫn di di trên cái jupe. Một cảm giác đau nhói và ngọt ngào kỳ lạ xuất hiện tận sâu trong con người tôi. Lạ thật đấy, cô nói, tớ chỉ có thể tưởng tượng là mình sẽ có một đứa con duy nhất. Tớ có thể nghĩ mình là bà mẹ trong một gia đình có một đứa con, cái đó thì được, nhưng nó sẽ không có anh chị em gì hết. Lúc nào cũng là đứa con một. Shimamoto-san là một cô bé rất người lớn, điều đó rất rõ ràng, và tôi chắc là cô có đem lòng yêu tôi. Tôi cũng cảm thấy cô rất hấp dẫn, nhưng không biết làm gì với tình cảm đó. Cũng như cô, chắc chắn rồi. Một lần, một lần duy nhất, cô cầm tay tôi. Cô muốn chỉ hướng cho tôi nên nắm lấy tay tôi nói: “Nhanh lên, phía này!” Những ngón tay của chúng tôi quấn vào nhau chỉ chừng mười giây, nhưng tôi ngỡ như phải kéo dài đến nửa giờ. Và, khi cô buông tay tôi ra, tôi thấy tiếc là cô đã không cầm nó lâu hơn. Và rồi tôi hoàn toàn hiểu cử chỉ của cô là bột phát, nhưng tôi cũng hiểu cô muốn biết sẽ cảm thấy gì khi cầm tay tôi. Giờ đây vẫn vậy, tôi còn nhớ thật rành mạch cái cảm giác vô cùng khác biệt với tất cả những gì tôi từng biết đến cho đến khi đó. Chỉ đơn giản là nắm tay ấm của một cô bé mười hai tuổi. Nhưng ở bên trong năm ngón tay và lòng bàn tay đó, giống như một cái hộp đựng hàng mẫu, có tất cả những gì mà tôi muốn và tất cả những gì tôi phải biết về cuộc đời. Chính cô đã dạy tôi, bằng cách nắm tay tôi, rằng có tồn tại một nơi toàn vẹn ở ngay chính giữa của hiện thực. Trong mười giây đó, tôi cảm thấy mình trở thành một con chim nhỏ hoàn hảo. Tôi bay trên trời, đón gió lẩn vào từng sợi lông. Từ trên trời, tôi ngắm nhìn những cảnh tượng xa xôi. Ngay cả khi chúng quá xa để có thể nhìn chính xác có gì ở đó, từ nay tôi đã biết là chúng tồn tại. Rồi một ngày tôi sẽ có thể đi đến đó. Sự thật này khiến tôi thấy ngạt thở, ngực rung lên. Khi về đến nhà, tôi ngồi xuống bàn và ngắm nhìn thật lâu bàn tay mà Shimamoto-san vừa cầm. Tôi cảm thấy hạnh phúc vì cô đã làm vậy. Sự đụng chạm mềm mại làm trái tim tôi ấm lên suốt nhiều ngày sau đó. Nhưng, cùng lúc, tôi thấy xáo trộn, bối rối, nhớ nhung, thậm chí còn buồn bã. Tôi không biết phải làm gì với cảm giác đó, đối xử với nó như thế nào. Khi học xong cấp một, Shimamoto-san và tôi vào hai trường cấp hai khác nhau. Bố mẹ tôi phải rời khỏi ngôi nhà nơi chúng tôi ở cho đến lúc đó, và chuyển đến một thành phố khác. Nơi ở mới của chúng tôi chỉ cách chỗ cũ hai bến tàu, nên tôi có thể về thăm Shimamoto-san nhiều lần. Tôi đến gặp cô ba hay bốn lần trong ba tháng sau khi chuyển nhà, rồi những chuyến viếng thăm của tôi ngừng lại. Chúng tôi đang trải qua một giai đoạn tế nhị. Tôi thấy thế giới của chúng tôi giờ đây khác nhau hoàn toàn, chỉ đơn giản vì chúng tôi không còn học cùng trường và có hai ga tàu chia cách chúng tôi. Kể từ nay, chúng tôi không có bạn bè chung, đồng phục chung, sách học chung. Cơ thể tôi, giọng nói của tôi, sự nhạy cảm của tôi, toàn bộ con người tôi đang biến đổi một cách đột ngột, và khoảng không gian thân mật ngày xưa từng có giữa cô và tôi đã đột nhiên trở nên bất tiện. Có thể cũng vì Shimamoto-san lớn nhanh hơn tôi, cả về cơ thể lẫn tinh thần. Mặt khác tôi nhận ra là mẹ cô nhìn tôi theo một cách rất lạ. Như thể bà đang tự nhủ: “Tại sao thằng bé này vẫn tiếp tục đến thăm con gái mình một cách thường xuyên đến thế, mà nó có còn sống ở khu này nữa đâu và đã đi học ở một trường khác rồi?” Có thể là tôi đã quá nhạy cảm. Dù thế nào đi nữa, vào thời đó, cái nhìn của mẹ cô làm tôi không thoải mái. Những cuộc viếng thăm của tôi trở nên hiếm hoi, rồi dừng lại. Hẳn đó là một sai lầm (tôi buộc phải thêm từ hẳn vào, vì tôi không định nhất quyết điều gì là đúng hay không, trong khi nhìn lại cái khoảnh khắc ký ức mà người ta gọi là quá khứ đó). Lẽ ra tôi phải cố giữ quan hệ gần gũi với Shimamoto-san. Tôi cần cô, và cô cũng vậy, tôi tin thế, cô cũng cần tôi. Nhưng tôi có quá nhiều ý thức về mình, tôi quá sợ bị tổn thương. Rất lâu, rất lâu sau này tôi mới gặp lại cô. Tuy nhiên, ngay cả sau khi đã thôi không còn đến thăm cô nữa, tôi vẫn tiếp tục tiếc nuối nghĩ đến cô. Trong cái giai đọan buồn bã và rối bời có tên tuổi niên thiếu đó, ký ức nóng bỏng về Shimamoto-san đã thường xuyên khích lệ tôi, đôi khi cả an ủi tôi nữa. Trong một thời gian dài, cô giữ một vị trí đặc biệt trong trái tim tôi. Một vị trí chỉ để dành cho cô, như một cái bàn khuất trong một quán ăn có biển “Đặt trước” ở trên. Thế nhưng khi đó tôi đã nghĩ sẽ không bao giờ còn gặp lại cô. Thời gian khi chúng tôi còn hay gặp nhau, tôi mới mười hai tuổi và còn chưa biết đến ham muốn tình dục. Dĩ nhiên là tôi cảm thấy một mối quan tâm mơ hồ đối với chỗ phồng lên ở ngực cô và đối với cái ẩn giấu bên dưới cái jupe của cô. Nhưng tôi không biết điều đó thật sự có ý nghĩa gì, và càng không biết những xung động đó có thể dẫn đến điều cụ thể nào. Chỉ đơn giản là tôi dỏng tai lên, tôi nhắm mắt lại và, bất động, tôi tìm cách đoán định điều đó. Đó là một cảnh tượng được vẽ phác, đường nét mơ hồ, như thể bị lẫn vào trong màn sương. Ở nơi đó ẩn giấu một điều gì đó vô cùng quan trọng với tôi, tôi cảm thấy được nó. Và Shimamoto-san cùng quan sát cảnh tượng đó với tôi, tôi biết. Có thể là cả hai chúng tôi, khi đó vẫn còn là những sinh vật đang trong quá trình ghép thành hình, mới chỉ bắt đầu cảm thấy những tiền đề của một thực tế mới mẻ sẽ làm tràn đầy con người chúng tôi và biến chúng tôi trở thành những con người toàn vẹn. Chúng tôi đang đứng trước một cánh cửa dẫn đến cuộc phiêu lưu mới mẻ đó. Chỉ có hai chúng tôi, trong một làn ánh sáng mơ hồ, tay trong tay, nhưng chỉ trong mười giây ngắn ngủi",
  "nextChapter": "https://gacsach.top/doc-online/31291/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/31287/phia-nam-bien-gioi-phia-tay-mat-troi-chuong-01-part-1.html"
}