{
  "title": "24h trong đời một người đàn bà - Chương 05-06",
  "url": "https://gacsach.top/doc-truc-tuyen/2262/24h-trong-doi-mot-nguoi-dan-ba-chuong-05-06.html",
  "content": "5 Buổi chiều, đúng giờ hẹn, tôi gõ cửa phòng bà, cửa mở ngay tức khắc. Gian phòng chìm trong bóng hoàng hôn, mờ mờ, chỉ có một cây đèn nhỏ đặt trên bàn, toả ra một chùm ánh sáng vàng. Bà C… mời tôi tới chiếc ghế phôtơi và không chút lúng túng, bà ngồi trước mặt tôi; tôi thấy mỗi cử chỉ của bà đều có tính toán; nhưng có một phút im lặng, rõ ràng là không định trước – phút im lặng trước một quyết định khó khăn, phút im lặng kéo dài rất lâu, và tôi không dám lên tiếng, sợ phá vỡ nó vì tôi cảm thấy lúc này đây, một ý chí mạnh mẽ đang đấu tranh kiên cường chống một sức đề kháng cũng mạnh mẽ. Tại phòng khách ở tầng dưới, thỉnh thoảng lại vọng lên, những âm thanh yếu ớt, rời rạc của bản luân vũ, tôi lắng nghe, tập trung đến căng thẳng để sự im lặng đó bớt nặng nề. Bà ta như cũng thấy khó chịu với sự yên tĩnh nhọc nhằn, trái với tự nhiên này, vì bỗng nhiên bà thu mình lại như để lao tới và bà bắt đầu: - Chỉ câu đầu tiên là khó khăn. Đã hai hôm nay, tôi chuẩn bị để cho thật rõ ràng và chân thật; tôi hi vọng sẽ đạt được kết quả. Có lẽ ông chưa hiểu được vì sao tôi lại kể tất cả chuyện này cho ông là người xa lạ đối với tôi; nhưng không một ngày nào, không một giờ nào, tôi lại không nghĩ đến việc này; xin ông hãy tin ở tôi, một bà già, khi tôi nói với ông rằng việc cứ phải chăm chú suốt đời chỉ nhìn vào một điểm, vào một ngày của đời mình, thật không sao chịu nổi. Vì tất cả những điều tôi sắp kể với ông chỉ chiếm thời gian hai mươi bốn giờ trong sáu mươi bảy năm, và tôi thường tự nhủ đến phát điên lên là: “Nếu trong khoảng thời gian dài đó, người ta có một lúc cuồng dại, chỉ một lần thôi, thì đã sao!”. Nhưng người ta không thể gạt bỏ cái mà chúng ta gọi bằng một từ ngữ rất mơ hồ là lương tâm; khi tôi nghe ông cân nhắc trường hợp Hăngriet một cách khách quan như vậy, tôi nghĩ rằng cái lối cứ luôn nhìn về dĩ vãng rồi không ngừng buộc tội mình, là vô lí, nó sẽ chấm dứt nếu tôi được nói chuyện thoải mái với một người khác về cái ngày duy nhất trong đời mình. Nếu tôi theo đạo Thiên Chúa thay vì theo đạo Anglican (17), việc xưng tội đã từ lâu tạo cơ hội chuộc lại điều bí mật của tôi; nhưng điều an ủi đó tôi cũng không có được, cho nên hôm nay tôi thử làm cái việc kì quặc là tự giải tội cho mình bằng cách coi ông là người tâm phúc. Tôi hiểu rằng tất cả những cái đó thật lạ lùng, nhưng ông đã chấp nhận không do dự đề nghị của tôi và tôi xin cảm ơn ông. Như tôi đã nói với ông, tôi chỉ đơn giản kể cho ông nghe một ngày trong cuộc đời tôi thôi; ngoài cái đó ra, không có gì là quan trọng mà còn nhàm chán đối với người khác, không phải là tôi. Cuộc đời tôi cho đến năm tôi bốn mươi hai tuổi hoàn toàn bình thường. Cha mẹ tôi là những nhà quý tộc giàu có, nhiều ruộng đất ở Êcốt (18). Cha mẹ tôi có những nhà máy lớn và những trang trại lớn; chúng tôi sống lối sống của giới quý tộc địa phương – gần suốt năm, trên đất đai của mình, và ở London, trong Mùa ăn chơi (19). Năm mười tám tuổi, tôi quen chồng tôi trong một cuộc giao tế; anh là con thứ hai của gia đình ông R… vốn có tiếng tăm và anh đã phục vụ mười năm ở Ấn Độ. Chúng tôi lấy ngay và sống cuộc đời vô tư của giai cấp chúng tôi: ba tháng ở Lơnđơn, ba tháng tại đất đai của chúng tôi; thời gian còn lại là từ khách sạn này đến khách sạn khác ở Ý, Tây Ban Nha và Pháp. Không một gợn nhỏ nào khuấy động cuộc hôn nhân của chúng tôi; chúng tôi sinh được hai con trai, nay đã trưởng thành. Tôi được hơn bốn mươi tuổi thì chồng tôi chết hơi đột ngột. Qua những năm sống ở vùng nhiệt đới, ông ta đã mắc phải một chứng bệnh gan. Tôi đã mất ông ấy sau hai tuần đau khổ ê chề. Con trai lớn của tôi đã đi làm, đứa nhỏ còn đi học. Thế là chỉ qua một đêm, tôi đã hoàn toàn cô đơn và cảnh cô độc ấy đối với tôi, vốn được mọi người thương mến là một nỗi đau khổ ghê gớm. Tôi tưởng không thể ở thêm một ngày trong căn nhà trống trải, mỗi đồ vật đều gợi cho tôi cái chết bi thảm của người chồng yêu dấu; cho nên tôi quyết định sẽ đi du lịch thật nhiều trong những năm tới, chừng nào các con tôi chưa cưới vợ. Từ lúc đó, trong thâm tâm, tôi coi đời tôi không còn mục đích gì và hoàn toàn vô ích. Người đã chia sẻ từng giờ, từng ý nghĩ với tôi trong suốt hai mươi ba năm trời đã chết; các con tôi không cần đến tôi, tôi sợ làm xáo trộn tuổi trẻ của chúng do tính tình ủ rũ và nỗi buồn của tôi, bản thân tôi không ham muốn gì hết. Thoạt đầu tôi đến Pari, trong cảnh nhàn cư, đi lướt qua các cửa hàng và các nhà bảo tàng; nhưng thành phố và đồ vật đối với tôi thật là xa lạ, tôi tránh mọi người, vì bộ đồ tang của tôi chỉ đem lại cho tôi những cái nhìn thương hại, làm tôi chẳng thích thú gì. Giờ đây, tôi không thể nào kể lại được những tháng ngày lông bông buồn tẻ, u uất, đã trôi qua ra sao; tôi chỉ biết rằng ý nghĩ muốn được chết luôn ám ảnh tôi; nhưng tôi không đủ sức tự xô đẩy mình tới cái kết thúc mong mỏi đau khổ ấy. Năm góa bụa thứ hai của tôi, nghĩa là năm tôi ở tuổi bốn mươi hai, trong cảnh lầm lũi lẩn trốn trước cuộc sống vô nghĩa đối với tôi, thời gian thì không biết làm gì cho hết, tôi đã đi Môngtơ Cáclô (20), hồi tháng ba. Thành thật mà nói, đó là do buồn chán, muốn thoát khỏi cảnh trống rỗng đang dày vò tâm hồn mình như một cơn ói mửa và muốn tìm ra ít nhất là sự khuây khoả do những kích thích nhỏ bên ngoài đem lại. Tôi càng ít nhạy cảm bao nhiêu thì lại càng thấy cần lao vào nơi mà cuộc sống tỏ ra quay cuồng nhất; đối với người không còn quan tâm đến gì sâu sắc thì chỉ hoạt động say mê của những người khác, như sân khấu hay âm nhạc, mới tác động được tới trí não. 6 Do đó tôi thường đi đến cadinô (21). Điều kích thích đối với tôi là được nhìn thấy hạnh phúc hay thất vọng hiện lên trên mặt người khác một cách cuồng nhiệt, còn tôi thì không một luồng sinh khí nào có thể lay động nổi. Ngoài ra, chồng tôi tuy không hời hợt nhưng cũng thích lui tới nơi đổ bác và tôi vẫn trung thành với những thói quen cũ của anh một cách kính tín vô thức. Ở đó bắt đầu cái thời gian hai mươi bốn tiếng hồi hộp hơn tất cả các trò bài bạc trên đời và làm số phận tôi bị đảo lộn tới hàng năm trời. Buổi trưa, tôi dùng bữa với công tước M… một người bà con trong gia đình. Sau bữa chiều, tôi chưa mệt mỏi đến nổi phải đi ngủ. Thế là tôi vào sòng bạc, không đánh, mà tha thẩn từ bàn này đến bàn khác, chỉ nhìn một cách đặc biệt những con bạc tụ tập lộn xộn ở đó. Tôi nói “một cách đặc biệt” vì đó là cách mà người chồng quá cố của tôi đã bày cho tôi vào một ngày mà chán không muốn nhìn nữa, tôi phàn nàn về sự buồn nản vừa phải trông mãi, một cách ngớ ngẩn, vẫn những khuôn mặt ấy: những bà già nhăn nheo, ngồi lì hàng giờ ở đó, trước khi liều quăng ra một đồng giơ-tông, những con bạc xảo trá và những “ả điếm đàng” của trò bài lá – tất cả cái xã hội tứ chiếng từ khắp nơi kéo đến; và như ông cũng biết đấy, cái xã hội ấy không đẹp đẽ và lãng mạn như bức tranh thường mô tả họ trong các truyện khốn khổ, trong đó họ được coi như bông hoa của sự hào hoa phong nhã, như giới quý tộc châu Âu. Và tôi nói với ông về lúc đó, là cách đây hai mươi năm, lúc mà tiền còn bằng vàng, bằng bạc, đủ trọng lượng, lăn được, lúc mà những tờ giấy bạc sột soạt, những đồng Napôlêông, những đồng năm phrăng to bự quay cuồng lộn xộn, lúc mà nhà cadinô còn thú vị hơn bây giờ nhiều và ở cái thành trì tráng lệ của đổ bác, được xây lại theo thời trang, đám công chúng trưởng giả gồm các du khách du lịch của hãng Cúc (22) đã uể oải vung phí những đồng giơ-tông vô tri vô giác. Nhưng trong thời kì ấy, tôi thấy vẻ đơn điệu của những bộ mặt dửng dưng đó không có gì hấp dẫn, cho đến một ngày, chồng tôi, vốn say mê đặc biệt việc coi tướng tay, đã chỉ cho tôi một cách nhìn mới, quả là thú vị, kích thích và cuốn hút hơn nhiều so với cách đứng uể oải tại chỗ mà xem, đó là cách không bao giờ nhìn vào mặt, mà chỉ nhìn vào cái khuôn vuông trên bàn, và ở chổ ấy, lại chỉ nhìn những bàn tay của con bạc, chỉ nhìn từng cử động của những bàn tay đó thôi. Tôi không biết, có lúc nào ông vô tình ngắm những cái bàn màu xanh lá cây, riêng cái khoảng vuông màu xanh nhạt, trong cái khoảng đó, hòn bi tròn lảo đảo lăn từ số này sang số khác như một người say rượu và những tấm giấy xoay lộn, những đồng tiền tròn bằng vàng, bạc rơi như hạt giống xuống những ô vuông để sau đó, cái bàn cào của người hồ lì, y hệt một lưỡi liềm, hái tiền bằng một động tác sắc gọn, hoặc đẩy đi, như một bó lúa, về phái người được. Điều duy nhất, biến đổi trong cảnh này là những bàn tay, vô số những bàn tay, sáng sủa , sôi nổi, hoặc chờ đợi quanh chiếc bàn xanh, tất cả có vẻ đang rình rập, bên hang ổ, khác nhau ở nơi cổ tay áo, mỗi bàn tay đều giống một con thú sắp chồm lên, cái nào cũng có hình dáng, màu sắc của nó, có những cái trống trơn, có những cái đeo nhẫn và dây chuyền, kêu lanh canh, cái thì lông lá như thú dữ, cái khác mềm mại, và ẩm nhớp như con lươn, nhưng tất cả đều căng thẳng một cách thầm kín và rung lên, bồn chồn. Mỗi lần thấy vậy, tôi tự nhiên nghĩ tới một trường đua ngựa, vào lúc bắt đầu cuộc đua, những con ngựa bị kích thích, khó khăn lắm mới kìm giữ được chúng, không cho chúng lao đi trước giờ đã định; những bàn tay của các con bạc cũng run lên, trỗi dậy và lồng lên đúng y như vậy. Qua cách chờ đợi, nắm giữ và ngưng lại, chúng bộc lộ cá tính người đánh bạc; có móng nhọn, chúng tố cáo con người gian tham; buông thả, con người hoang phí; bình thản, con người tính toán và run rẩy, con người tuyệt vọng. Hàng trăm đặc tính đã được lộ ra như vậy, trong nháy mắt, trong cử chỉ cầm tiền: có bàn tay vò tờ giấy bạc, có bàn tay vung tiền ra một cách nóng nảy, có con bạc, rã rời, mệt mỏi nắm tay lại, để tiền tự do lăn trên thảm. Cờ bạc biểu lộ con người, đó là một từ sáo mòn, tôi biết vậy; nhưng ở đây, tôi nói: bàn tay của từng người trong canh bạc, còn biểu lộ con người đó rõ hơn nữa. Bởi vì tất cả, hoặc hầu hết tất cả những ai chơi trò đỏ đen đều sớm học được cách chế ngự nét mặt của mình: ở phía trên nơi cổ áo sơ mi, họ lạnh lùng đeo chiếc mặt nạ thản nhiên; họ buộc những nét hằn quanh miệng họ phải biến mất; họ đẩy lui cảm xúc của họ trong hàm răng nghiến chặt họ giấu nỗi lo âu đối với bản thân họ, họ làm giảm nét gân guốc của cơ bắp trên mặt họ bằng một vẻ thờ ơ giả tạo, làm như cao sang lắm. Nhưng chính vì họ tập trung chú ý che giấu những gì hiện lên rõ nhất trong con người, nghĩa là trên mặt, họ đã quên mất bàn tay, họ quên là có những người chỉ quan sát những bàn tay đó thôi và qua chúng đã đoán được những gì mà đôi môi cười tủm tỉm, cái nhìn giả bộ thờ ơ cố che giấu. Bàn tay để lộ trần trụi những điều bí ẩn nhất của con người. Bởi vì có một lúc, không sao tránh được, tất cả những ngón tay bị cầm giữ một cách khó nhọc, có vẻ như ngủ, đã không còn vẻ ung dung, thư thái nữa. Vào giây phút quyết định, khi hòn bi ở bàn ru-lét rơi vào hốc, và người ta rao số trúng lên, thì, ở giây phút đó, mỗi bàn tay trong số hàng trăm hay hàng năm trăm bàn tay này đã tự nhiên cử động một cách thật cá biệt, thật riêng tư, theo bản năng nguyên thuỷ của nó. Và khi người ta đã quen quan sát, như tôi, do sở thích của chồng mình truyền lại, loại đấu trường của những bàn tay, cách cử động đột ngột, luôn thay đổi, luôn bất ngờ, do những tâm tính luôn khác nhau để lộ ra thật say mê hơn cả sân khấu hay âm nhạc. Tôi không thể chỉ cho ông rõ từng chi tiết là trên bàn bạc có hàng ngàn dáng bộ của các bàn tay, cái thì như thú dữ, có những ngón tay lông lá, có móng vuốt, quắp tiền như kiểu con nhện, cái thì nóng nảy, run rẩy, móng tay nhợt nhạt, không dám sờ vào tiền; cao quý và bần tiện, tàn bạo và nhút nhát, xảo trá và gần như ngập ngừng; mỗi bàn tay đều có kiểu cách đặc biệt của mình, vì mỗi bàn tay đều có kiểu cách đặc biệt của mình, vì mỗi bàn tay đó đều thể hiện một cuộc sống khác nhau; không kể tới năm hay sáu bàn tay của những người hồ lì. Những bàn tay này thật sự là những cái máy; chúng hoạt động như những nhánh bằng thép kêu tanh tách của chiếc máy đếm có cánh quay chỉ để từng ngời một lọt qua, một cách khách quan, chuyên nghiệp, hoàn toàn vô tình, tương phản với cuộc sống cuồng nhiệt của những bàn tay trên. Nhưng chính những bàn tay lạnh lùng này, đến lượt chúng, lại tạo ra một tác động lạ thường bởi sự đối nghịch của chúng với những bàn tay chị em thèm khát và mê say kia, tôi dám nói là chúng mặc một bộ sắc phục riêng giống như các cảnh binh giữa biển người, trong không khí kích động của đám dân nổi loạn. Thêm vào đó, còn cái thích thú riêng là chỉ qua vài buổi chiều, tôi đã thân quen được với vô số những thói lệ và nỗi say mê của vài bàn tay; chỉ cần ít ngày, là tôi đã quen những bàn tay mới và tôi xếp loại chúng, y như người, là có cảm tình hay khả ố. Nhiều bàn tay làm tôi thật khó chịu bởi sự thô tục và gian tham của chúng, mỗi khi thấy chúng là tôi nhìn ngay đi chỗ khác như đó là một vật dung tục. Mỗi khi có một bàn tay mới xuất hiện là tôi thấy đó là một sự kiện gợi trí tò mò của tôi làm tôi thường quên không nhìn đến bộ mặt tương ứng với nó, ở phía trên cổ áo, bất động, giống như chiếc mặt nạ lạnh lùng, lịch thiệp, trên chiếc sơ mi dạ hội hay một cái cổ long lanh đồ trang sức.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/2263/24h-trong-doi-mot-nguoi-dan-ba-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/2261/24h-trong-doi-mot-nguoi-dan-ba-chuong-03-04.html"
}