{
  "title": "24h trong đời một người đàn bà - Chương 07-08",
  "url": "https://gacsach.top/doc-truc-tuyen/2263/24h-trong-doi-mot-nguoi-dan-ba-chuong-07-08.html",
  "content": "7 Thế là chiều hôm ấy, tôi đến cadinô; sau khi đi ngang qua han bàn quá đông, tôi sà vào bàn thứ ba, và đã chuẩn bị sẵn vài đồng lu-i vàng, tôi ngạc nhiên nghe thấy, trong giây phút tạm ngưng hoàn toàn yên ắng, đầy căng thẳng này, ngay cả sự im lặng như cũng rung lên, thường vẫn xảy ra khi hòn bi đang do dự, giữa hai con số, sắp dừng lại – tôi phải nói là nghe thấy, ngay trước mặt tôi một tiếng động khác thường, một tiếng răng rắc, một tiếng cắc như tiếng khớp xương bị gãy phát ra. Tôi sửng sốt nhìn về phía bên kia tấm thảm. Và tôi thấy ở đó (thật là kinh hãi) hai bàn tay mà tôi chưa từng thấy bao giờ, một bàn tay phải và một bàn tay trái ngoắc vào nhau, như những con thú đang cắn nhau, siết chặt tay nhau, chống lại nhau một cách dữ tợn, phũ phàng, co quắp lại làm các đốt ngón tay kêu rắc gọn như tiếng một quả hạt dẻ bị bóp vỡ phát ra. Đó là những bàn tay đẹp hiếm có, dài, mảnh dẻ lạ thường, nhưng lại có những cơ bắp rất rắn rỏi – những bàn tay trắng trẻo, phía đầu từ những móng tay nhàn nhạt, bóng như xà cừ, cắt tròn, thanh nhã. Tôi ngắm chúng suốt buổi tối, đúng vậy, tôi đã ngắm chúng, những bàn tay kì lạ, độc nhất vô song này, mà cứ ngạc nhiên mãi; như thoạt đầu, điều làm tôi ngạc nhiên đến phát sợ là cơn sốt, là cái vẻ đam mê cuồng nhiệt, là cái cách chúng quắp lấy nhau, vật lộn với nhau. Lập tức tôi hiểu ngay đây là một con người tràn trề sức mạnh, đã tập trung tất cả sự đam mê của mình vào đầu các ngón tay, cho cơ thể không bùng nổ được. Và bây giờ đây… đúng cái giây phút đó, hai bàn tay bỗng rời nhau như hai con thú bị tử thương, bởi cùng một viên đạn. Cả hai, chúng ngã xuống, chết thật sự chứ không phải chỉ là kiệt sức; chúng ngã xuống với một vẻ rõ ràng là chán nản và vỡ mộng, như bị sét đánh, cùng cực, và tôi cũng bất lực không sao tả lại được cảnh ấy. Vì trước đó cũng như sau này, không bao giờ còn được trông thấy những bàn tay có tinh thần đến như vậy, ở chúng, mổi cơ bắp là một cái miệng và sự đam mê toát ra rõ rệt từ các lỗ chân lông. Cả hai, chúng năm sóng sượt một lát, trên tấm thảm xanh, như những con sứa bị dạt vào bờ, èo uột chết hẳn. Rồi một trong hai bàn tay, bàn tay phải, nhọc nhằn nhấc những đầu ngón lên, nó run rẩy, gập lại, xoay một vòng quanh mình nó, ngập ngừng và sau cùng nó nóng nảy nhặt một đồng giơ-tông lên, lưỡng lự lăn trên đầu ngón cái và ngón trỏ như lăn một bánh xe nhỏ. Đột nhiên bàn tay uốn mình lại như một con báo mềm mại cong lưng và nó ném, đúng hơn là nó khạc mạnh đồng giơ-tông một trăm phrăng đang ở trong tay nó vào giữa ô vuông đen. Ngay tức khắc, như theo tín hiệu, bàn tay trái vẫn nằm lì cũng dao động trỗi dậy, lướt đi, nói cho đúng là lết tới bàn tay anh em kia đang run lên mệt mỏi vì vừa làm cái việc tung tiền ra, bây giờ thì cả hai đang ở bên nhau, run rẩy; giống những hàm răng va nhẹ lập cập vào nhau trong cơn sốt rùng mình, cả hai bàn tay gõ nhẹ xuống bàn, không gây ra tiếng động. Chưa bao giờ, chưa bao giờ tôi lại thấy những bàn tay có tinh thần kì lạ đến như vậy, có cái cách chuyển động và chăm chú vất vả đến như vậy. Tất cả những gì khác đang diễn ra dưới cái vòm lớn này: tiếng rì rào ở các phòng khách, tiếng rao ầm ĩ của những người hồ lì, tiếng người đi lại và tiếng của chính những hòn bi bây giờ được tung từ trên cao, nhảy nhót như điên trong cái lồng tròn, sàn bóng loáng, vô vàn những cảm xúc đó xáo trộn lẫn lộn, nối tiếp nhau đập vào trí não, tất cả những cái đó đối với tôi bỗng như đã chết và bất động bên cạnh hai bàn tay run rẩy, hổn hển như hết hơi, khắc khoải đợi chờ, đang lập cập, rung lên, hai bàn tay quái lạ đã mê hoặc, chiếm đoạt tâm hồn tôi. Sau cùng, tôi không cưỡng lại được, tôi thấy cần phải trông thấy người, trông thấy bộ mặt, chủ của những bàn tay huyền ảo này; và với nỗi lo âu (phải, với nỗi lo âu thật sự vì những bàn tay ấy làm tôi phát sợ) mắt tôi lướt chầm chậm dọc cánh tay áo lên tận đôi vai nhỏ hẹp. Một lần nữa tôi giật mình, kinh hãi vì bộ mặt cũng như những bàn tay ấy, nói cùng một thứ ngôn ngữ, phóng khoáng, cùng bị kích thích quá độ một cách quái dị như nhau, bộ mặt ấy có cái vẻ hăm hở ghê gớm bên vẻ đẹp thanh nhã, mềm yếu gần như của phụ nữ. Chưa bao giờ tôi thấy bộ mặt như vậy, có thể nói, xứng với con người ấy, lại tách biệt với nó, để sống một cuộc sống riêng, để tự buông thả hoàn toàn vô hạn độ. Tôi đã có cơ hội thật tốt để quan sát bộ mặt này, như xem một chiếc mặt nạ, một thứ tác phẩm tạo hình không thần sắc; con mắt đó, cái con mắt điên loạn không liếc sang phải hay sang trái lấy một giây: con người cứng đơ và đen giống như một hòn bi bằng thuỷ tinh, không hồn, dưới đôi mắt mở to – như phản ánh long lanh cái hòn bi bằng gỗ đào hoa tâm đang lăn, nhảy điên cuồng, ngạo nghễ, trong cái vòng tròn nhỏ của bàn ru-let . Tôi cứ phải nhắc lại là tôi chưa hề thấy một bộ mặt cuồng nhiệt và hấp dẫn đến thế. Đó là bộ mặt của một thanh niên chừng hai mươi bốn tuổi, mặt anh ta gầy, thanh mảnh, hơi dài trông thật ý nhị. Cũng như những bàn tay, mặt anh không cường tráng, mà giống như mặt một đứa trẻ mải chơi thì đúng hơn; nhưng mãi sau này tôi mới nhận ra tất cả những cái ấy, bởi vì lúc đó, bộ mặt ấy, đã biến hẳn dưới cái vẻ thèm khát, sôi sục, rõ rệt. Cặp môi mỏng hé to, nóng nảy, để lộ gần nửa hàm răng va lập cập vào nhau, cuồng nhiệt còn miệng thì đơ ra, mở rộng. Một mớ tóc, sáng màu bạch kim, dính chặt vào trán ướt đẫm mồ hôi, nó rũ về trước như người bị ngã và hai cánh mũi cứ rung lên liên tục, như có một lớp sóng nhỏ vô hình dưới lớp da. Và cái đầu vô tình cứ mỗi lúc ngả về trước một nhiều, gợi lên cái cảm giác là nó bị cơn xoáy của hòn bi nhỏ hút theo; lúc đó tôi nới hiểu vì sao hai bàn tay lại nắm chặt lấy nhau co quắp như vậy; chính là do cái lực – chống phản ứng, do sự co thắt đó mà thân người đã rời khỏi trung tâm điểm của nó mà vẫn giữ được thăng bằng. Chưa bao giờ (tôi cứ phải nhắc đi nhắc lại mãi điều này) tôi lại thấy một bộ mặt mà sự đam mê vọt tung ra trần trụi, trơ trẽn, thô tục và tôi ở đó mê mẩn, nhìn chòng chọc vào nó, vào bộ mặt ấy… tôi cũng bị mê hoặc, cũng bị thôi miên bởi bộ mặt điên dại ấy, như cặp mắt của nó bị viên bi đang quay lộn, nhảy nhót làm hồi hộp, mê hoặc và thôi miên. Từ giây phút ấy, tôi không để ý gì đến trong gian phòng; tất cả đối với tôi như có vẻ mờ nhạt, ảm đạm và bị xóa nhoà, tất cả như tối lại so với ánh lửa phát ra từ bộ mặt đó, và tôi không để ý tới ai, tôi quan sát có lẽ đến một giờ chỉ con người này và từng cử chỉ của anh ta… Một tia sáng lóe trong mắt anh, hai bàn tay anh run rẩy, nắm chặt lấy nhau giống như một cuộn len, bỗng nhiên bung ra do một tiếng nổ lớn và những ngón tay xòe mạnh, run rẩy thèm khát nắm lấy hai mươi đồng tiền vàng khi người hồ lì đẩy tiền tới. Trong giây lát ấy,bộ mặt bỗng rạng rỡ lên, trẻ hẳn ra, những nét nhăn giãn dần, mềm mại, thân người anh đang cúi về trước, ưỡn thẳng lên, vẻ minh mẫn, nhẹ nhõm, anh ta lại mềm dẻo như người kị sĩ được tinh thần chiến thắng nâng lên; những ngón tay cọ các đồng tiền vào nhau một cách hãnh diện và trìu mến, tung chúng lên cho chúng va vào nhau như một trò chơi. Rồi anh ta lại lo sợ quay đầu, nhìn lướt trên tấm thảm xanh, như một con chó săn còn non đánh hơi tìm dấu vết và bất thần, bằng một cử chỉ nhanh, gọn, vội vã, anh ta đổ cả đống tiền vàng xuống một ô vuông. Ngay lập tức, vẻ rình mò, sự căng thẳng cao độ lại xuất hiện. Cặp môi anh lại toát ra những hơi thở hổn hển như những lớp sóng điện, nhưng bàn tay anh lại co quắp lại, bộ mặt trẻ thơ lại biến đi để lộ ra vẻ lo âu của sự mê say, cho đến khi, như một phát mìn nổ, nỗi tuyệt vọng làm tan biến vẻ cứng đờ căng thẳng, bộ mặt vừa một lát trước đây, còn ra vẻ một đứa trẻ nhỏ, đã héo hắt lại, xỉn đi và già cằn, đôi mắt trở nên lờ đờ, không thần sắc, tất cả chỉ trong một giây, khi hòn bi nằm lại ở một số không phải do anh ta chọn. Anh ta đã thua: trong giây lát, anh nhìn trừng trừng, ngây dại, như không hiểu gì, nhưng khi người hồ lì vừa hối, ngay lập tức như có đòn roi kích thích, tay anh ta lại chộp lấy vài đồng tiền vàng. Nhưng anh ta không còn tự tin nữa, thoạt tiên anh đặt tiền vào một ô, sau anh thay đổi ý định, lại đặt vào một ô khác và khi hòn bi đã lăn theo vòng tròn, đột nhiên trong một cơn ngẫu hứng, anh ta lại run rẩy ném thêm hai tờ giấy bạc nhàu nát vào ô vuông đó. Sự luân phiên thua được hồi hộp đó, kéo dài liên tục chừng một giờ, và trong hai giờ đồng hồ ấy, mắt tôi bị thu hút, không rời khỏi bộ mặt biến đổi này, nơi nỗi đam mê hiện lên rồi lại rút đi như sóng. Mắt tôi không rời khỏi đôi tay huyền ảo này, mỗi cơ bắp đều thể hiện như trên tranh vẽ, cả một lớp biểu đồ tình cảm, vụt phóng lên cao rồi rớt xuống như một tia nước. Chưa bao giờ, tại rạp hát, tôi lại chú ý nhiều, đến bộ mặt một diễn viên, như tôi ngắm bộ mặt này; trên bộ mặt đó, các giai điệu biến đổi của màu sắc và cảm giác, không ngừng hiện lên, từng đợt một, như ánh sáng và bóng tối chiếu trên phông cảnh. Chưa bao giờ tôi tập trung toàn bộ sự chú ý vào việc quan sát các biểu hiện của nỗi đam mê lạ lùng này như bây giờ. Nếu có ai quan sát tôi, chắc chắn là trông cặp mắt lạnh lùng, cứng đờ và mê mẩn của tôi, họ sẽ cho là tôi đang bị thôi miên, và tình trạng tê cứng hoàn toàn của tôi thật ra cũng giống một sự thôi miên, tôi không thể cưỡng lại, không nhìn cái dáng vẻ đó; và tất cả cái mớ lộn xộn ánh sáng, tiếng cười, con người và những cặp mắt, bập bềnh quanh tôi như một vật vô hình, như một màu khói vàng, ở giữa là bộ mặt đó – một ngọn lửa giữa các ngọn lửa. Tôi không nghe thấy gì, không cảm thấy gì, không nhìn thấy những người đang chen quanh tôi, tôi không trông thấy những bàn tay khác bỗng chìa ra, như những dây ăng-ten, để ném tiền vào bàn bạc hay để vơ lấy từng ôm bạc, tôi không nhìn thấy những hòn bi, cũng không nghe thấy tiếng nói của người hồ lì, thế mà tôi vẫn trông thấy, như trong giấc mơ, những gì đang diễn ra, trong đôi bàn tay này, mà hồi hộp, phấn hứng làm to hơn, phóng đại lên như trong tấm gương lõm. Bởi vì muốn biết hòn bi rơi vào ô đỏ hay đen, nó đang lăn hay đã dừng, tôi không cần phải nhìn bàn ru-let: mỗi giai đoạn, thua hay được, chờ đợi hay thất vọng, đều đọc được như bằng những nét lửa trên những đường gân và những cử chỉ của bộ mặt mê mải say đắm này. Nhưng rồi đến một lúc khủng khiếp, cái lúc mà tôi nơm nớp lo sợ suốt thời gian này, cái khoảnh khắc treo lơ lửng như một cơn giông tố trên các giây thần kinh bị kích thích, quá độ của tôi, bỗng bùng nổ và cuốn bốc tất cả theo nó. Hòn bi trong vòng quay đã chạy chậm lại với những tiếng lạch cạch nhỏ; lại tới giây phút hồi hộp làm hai trăm đôi môi mím chặt, cho tới lúc người hồ lì lần này xướng số “không” và cái bàn cào lanh lẹn của y vét từ mọi phía những đồng tiên kêu lanh canh và những tờ giấy bạc sột soạt. 8 Lúc đó, hai bàn tay vẫn quắp chặt lại, có một cử chỉ đặc biệt hãi hùng, chúng như chồm lên để vồ lấy một cái gì không còn, sau đó, chúng rớt xuống bàn, như sắp chết, hoàn toàn bị chi phối theo quán tính của qui luật trọng lực. Nhưng sau đó, chúng bỗng hồi tỉnh lại một lần nữa; chúng cuống cuồng chạy từ bàn tới thân người chủ chúng, leo như những con mèo hoang dọc thân thể, vội vã moi tất cả các túi, trên dưới phải trái để xem ở nơi nào đó, có còn sót một đồng tiền như một mẩu bánh vụn bị bỏ quên chăng. Nhưng lần nào chúng cũng trở ra không; chúng cứ sôi nổi tìm kiếm một cách vô ích hão huyền như vậy, trong khi bàn ru-lét lại bắt đầu quay, những người khác lại tiếp tục chơi, những đồng tiền lại va chạm lanh canh vào nhau, những chiếc ghế bị xô đẩy và hàng ngàn tiếng động lại làm xáo động gian phòng. Tôi run lên, rùng mình kinh hãi: tôi thấy như bị miễn cưỡng phải xúc động theo những tình cảm đó, như chính những ngón tay của tôi đang tuyệt vọng lục lọi tìm một đồng bạc cắc nào đó trong túi, trong các nếp của bộ quần áo đã nhàu nát! Đột nhiên anh ta đứng phắt dậy trước mắt tôi, như một người bỗng thấy khó chịu, phải đứng lên cho khỏi bị ngợp thở; sau lưng anh, chiếc ghế đổ lăn ra đất, gây một tiếng động gọn. Nhưng anh ta đã nặng nề rời khỏi bàn không chú ý tới chiếc ghế, không để tâm tới những người ngồi kế bên đang ngạc nhiên và e ngại nhìn con người khật khưỡng này. Trước cảnh ấy, tôi sững người lại. Vì tôi hiểu ngay là người đó sẽ đi đâu: tới cái chết. Ở bất cứ hoàn cảnh nào trong cuộc sống, một con người đứng lên như vậy, chắc chắn là không phải để tới một khách sạn, một quán rượu, để tìm một người đàn bà, đến một toa tàu, mà người đó sẽ lao thẳng vào khoảng không. Người vô tình nhất trong gian phòng địa ngục này cũng phải nhận thấy là, chắc chắn con người này không còn một chỗ tựa nào ở ngay tại nhà mình, ở một ngân hàng nào hay ở nhà cha mẹ mình; rằng anh ta đã chơi ở đây đến đồng bạc cuối cùng, tới cả cuộc đời mình và bây giờ, anh sẽ bước chệnh choạng ra ngoài, đi bất cứ đâu, nhưng nhất định là sẽ ra khỏi cuộc sống. Tôi vẫn lo (ngay từ đầu, tôi đã tiên đoán điều này) là ở đây, có một cái gì lớn hơn chuyện được – thua, vậy mà tôi vẫn thấy như có một tiếng sét thê thảm nổ ra ở trong tôi khi tôi nhận được là cuộc sống bỗng rời khỏi đôi mắt người này và cái chết đã nhuộm màu xanh ngắt lên bộ mặt đầy sinh khí này. Vô tình (vì những cử chỉ mềm mại của anh đã thấm quá chừng vào tôi) tôi phải nắm chặt tay bám cho vững trong lúc anh ta lảo đảo đứng lên khỏi chỗ ngồi một cách khó nhọc, bởi vì dáng đi thất thểu của anh ta bây giờ đã chuyền sang tôi như trước đó nỗi kích thích của anh đã thấm vào mạch máu, vào gân não của tôi. Tiếp theo đấy, điều này mạnh hơn cả tôi, tôi buộc phải đi theo anh ta, dù tôi không muốn, chân tôi cũng tự cử động. Điều nay xảy ra hoàn toàn vô ý thức, không phải tôi hành động mà sự thật là, không chú ý tới ai, không ý thức về những cử động của mình, tôi chạy về phía hành lang để đi ra ngoài. Người đó đã ở chỗ gửi quần áo, người hầu đã mang áo khoác cho anh ta. Nhưng anh ta đã không điều khiển được cánh tay mình nữa, người hầu vội giúp anh xỏ tay áo một cách khó khăn như giúp người tàn tật. Tôi thấy anh ta máy móc cho tay vào túi áo gilê để lấy tiền puôc-boa ra cho, nhưng sau khi dò dẫm tận đáy túi, chúng lại trở ra không. Lúc ấy, anh ta như sực nhớ tất cả những gì vừa xảy ra, anh ta lúng túng lẩm bẩm nói gì với người hầu và như vừa qua, anh ngã mạnh người về phía trước, lảo đảo bước xuống bậc thang nhà cadinô giống một kẻ say rượu, người hầu còn nhìn theo anh một lát với nụ cười thoạt đầu khinh bỉ, sau cùng thông cảm. Cảnh đó làm xúc động đến nỗi tôi cảm thấy xấu hổ về mình đã có mặt tại đấy. Vô tình, tôi quay đi, ngượng ngùng vì được chứng kiến như từ lan can rạp hát, tấn thảm kịch của sự tuyệt vọng này ở một người tôi không quen biết, nhưng nỗi lo âu không sao hiểu nổi đó, đang ở trong tôi, đã đẩy tôi đi theo anh ta. Tôi mau mau lấy đồ đạc của mình và không suy nghĩ rõ rệt về điều gì, hoàn toàn như máy, hoàn toàn theo bản năng, tôi lao vào bóng tối, theo gót người đàn ông đó. Bà C… ngừng kể một lát. Suốt thời gian ấy, bà ngồi yên trên ghế, trước mặt tôi, không nhúc nhích, bà nói một hơi với vẻ điềm tĩnh, mạch lạc, đặc biệt của bà, mà chỉ người nào đã chuẩn bị, đã sắp xếp kĩ thứ tự các sự kiện mới làm nổi. Đây là lần đầu tiên bà dừng lại, bà ngập ngừng rồi đột nhiên bỏ ngang câu chuyện, bà nói thẳng với tôi: - Tôi đã hứa với ông và với chính tôi – bắt đầu, vẻ hơi e ngại, – là sẽ kể cho ông nghe một cách hoàn toàn thành thật, tất cả những gì đã xảy ra. Nhưng đến lượt tôi, tôi cũng đòi hỏi ông phải hoàn toàn tin vào sự thành thật của tôi; ông đừng gán cho cách xử thế của tôi những động cơ thầm kín, giờ đây có thể làm tôi phải xấu hổ, đỏ mặt; trường hợp đó, là một giả thiết hoàn toàn sai cho nên tôi phải nhấn mạnh rằng khi tôi vội vã chạy theo ra đường, kẻ đánh bạc đã gục xuống, tôi không hề mê chàng trai đó; tôi không nghĩ tới anh ta như một người đàn bà thường nghĩ về một người đàn ông, và sự thật lúc đó, tôi đã trên bốn mươi tuổi; sau khi chồng chết, tôi không để ý tới người đàn ông nào, đối với tôi đây là một việc dứt khoát đã được xếp vào dĩ vãng; tôi nhấn mạnh rõ ràng với ông điều này và phải nói như vậy nếu không, ông sẽ không hiểu rành mạch tất cả những gì đã xảy ra sau này với nỗi kinh hoàng của nó. Sự thật, về một mặt khác, rất khó gọi cho chính xác, tình cảm lúc đó đã lôi cuốn tôi đi theo con người khốn khổ này mà không cưỡng lại được: có sự tò mò, nhưng cái chính là nỗi sợ khủng khiếp, hay nói cho đúng hơn, là sự sợ hãi một cái gì khủng khiếp mà ngay từ phút đầu, tôi cảm thấy, lơ lửng quanh người trai này như một đám mây. Nhưng không thể phân tích hay mổ xẻ những cảm giác như thế được, trước hết vì chúng diễn ra, xoắn xuýt lấy nhau, quá mạnh, quá nhanh và quá ngẫu nhiên; chắc chắn là ở đây, tôi chỉ làm cái việc đơn thuần thuộc về bản năng như người ta làm để cứu giữ để ngăn chặn một đứa trẻ, ở ngoài phố, đang sắp lao vào bánh xe hơi. Nếu không, làm sao có thể giải thích được việc những người không biết bơi lại lao từ trên cầu xuống cứu một người đang chết đuối? Đó chỉ là cái sức mạnh huyền diệu đã lôi cuốn họ, cái ý chí đã thúc đẩy họ lao xuống nước trước khi họ có thì giờ để nghĩ đến sự táo bạo điên rồ của việc làm ấy; Đúng như vậy, không nghĩ ngợi, không suy tưởng, hoàn toàn không có chút ý thức nào, lúc đó, tôi đã đi theo con người khốn khổ ấy từ phòng đánh bạc ra cửa và từ cửa tới thềm trước nhà cadinô. Và tôi đoán chắc là ông, hay bất cứ ai có mắt để nhìn đều không thể nào dứt khỏi cái kì vật biết lo âu này, vì không gì thê thảm bằng tưởng tượng thấy chàng trai nhiều nhất là hai mươi bốn tuổi này, lê lết một cách khó nhọc, như một ông lão, từ cầu thang ra ngoài sân, loạng choạng như người say rượu, các khớp xương mềm nhũn và gãy gập. Anh ta nặng nề gieo mình xuống một chiếc ghế dài, như một cái bị. Cử chỉ đó làm tôi rùng mình và cảm thấy là người ấy đã đi đến chỗ tận cùng của sự vật. Chỉ người đã chết hay người không một cơ bắp còn sống trong cơ thể mới ngã xuống như vậy. Cái đầu gục ngoẹo sang bên, thả xuống lưng ghế, hai cánh tay thõng xuống đất, mềm oặt, không ra hình dáng gì, trong bóng tối lờ mờ, dưới ngọn lửa chập chờn của các cây đèn đường, ai đi qua chắc cũng phải cho đó là một xác chết. Vậy là (tôi không thể nào cắt nghĩa nổi, vì sao ảo tưởng đó bỗng hình thành trong tôi, nhưng đột nhiên nó ở đó, rành rành như vẽ, một hiện thực ghê gớm và khủng khiếp), dưới hình thức một xác chết mà anh ta hiện lên với tôi, trong giây phút đó, tôi tin chắc một cách mù quáng rằng anh ta có một khẩu súng ngắn trong túi, ngày mai, người ta sẽ thấy cái thân thể không hồn, đẫm máu này nằm sóng sượt trên cái ghế này hay một cái khác. Vì cái cách buông thả của anh là một hòn đá rơi xuống vực thẳm, nó không dừng lại chừng nào chưa chạm tới đáy: chưa bao giờ tôi thấy một cử chỉ về hình thể biểu lộ sự mệt mỏi và tuyệt vọng nhiều đến như vậy.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/2264/24h-trong-doi-mot-nguoi-dan-ba-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/2262/24h-trong-doi-mot-nguoi-dan-ba-chuong-05-06.html"
}