{
  "title": "24h trong đời một người đàn bà - Chương 03-04",
  "url": "https://gacsach.top/doc-truc-tuyen/2261/24h-trong-doi-mot-nguoi-dan-ba-chuong-03-04.html",
  "content": "3 Những người ăn cùng bàn với chúng tôi đều đồng tình rằng, sự việc, bề ngoài rõ ràng, thật ra chỉ là một sự lừa dối xảo trá và thủ đoạn quỷ quyệt của cặp tình nhân; chắc chắn bà Hăngriet đã có những quan hệ bí mật từ rất lâu với chàng trai này và gã đi “mò gái” đến đây chỉ quyết định những chi tiết cuối cùng của cuộc đào tẩu này, vì – người ta suy luận như vậy – hoàn toàn không thể có chuyện một người đàn bà nết na, chỉ sau hai giờ quen biết đã chuồn theo trai ngay khi nghe tiếng huýt sáo gọi đầu tiên. Ở đây, tôi thích có ý kiến khác; tôi kiên quyết bảo vệ rằng, một người đàn bà lấy chồng, qua nhiều năm chung sống với chồng, chỉ thấy thất vọng và buồn tẻ, cuộc chung sống như vậy đã ngấm ngầm chuẩn bị nội tâm người đàn bà đó trở thành cái mồi cho bất cứ người đàn ông táo bạo nào; điều như vậy không những có thể xảy ra mà chắc chắn là có nữa. Do sự phản đối bất ngờ của tôi, cuộc tranh luận đã mau chóng được tất cả bàn cãi, và điều nó trở nên sôi nổi là cả hai cặp vợ chồng người Đức lẫn Ý đều tỏ vẻ khinh miệt rất kênh kiệu, không chịu chấp nhận sự hiện hữu của tiếng sét ái tình, họ cho đó là một điều điên rồ và một sự tưởng tượng lãng mạn vô duyên. Tóm lại, nhắc đi nhắc lại mãi những chi tiết của một cuộc cãi vả sôi nổi kéo dài từ đầu giờ dần đến cuối giờ dậu (8) chẳng ích lợi gì; chỉ những khách chuyên được mời ăn tiệc (9) nói chuyện mới sắc sảo, còn những luận điệu mà những người ngồi cùng bàn, khi ăn, ngẫu nhiên viện ra để tranh cãi giữa bầu không khí hăng say, thường chẳng có gì đặc sắc, có thể nói là vơ quàng vơ xiên nữa. Cũng khó có thể cắt nghĩa tại sao chúng tôi lại dễ xúc phạm nhau đến như vậy trong lúc tranh luận; tôi cho rằng hai ông chồng bực tức vì họ chỉ viện lẽ chính các bà vợ của họ không thể bị cám dỗ và sa ngã đến thế. Đáng buồn là họ không có cái gì hay hơn để phản đối tôi và nói rằng chỉ ai phán xét tâm hồn phụ nữ căn cứ vào những cuộc chinh phục bất thần và dễ dãi của kẻ độc thân mới nói vậy. Điều đó bắt đầu làm tôi khó chịu và khi bà người Đức cho thêm thứ gia vị nghiêm chỉnh vào bài học này, nói rằng có những người phụ nữ đoan trang, lại có cả những đồ “đĩ thoã” và theo bà ta, bà Hăngriet phải thuộc loại này, tôi hoàn toàn mất hết bình tĩnh. Đến lượt tôi, tôi tấn công lại. Tôi tuyên bố rằng, không thừa nhận sự việc này, chứng tỏ, một người đàn bà, nhiều lúc trong đời mình, có thể bị phó mặc cho những uy lực thần bí mạnh hơn cả ý chí của họ, rằng trí thông minh của họ chỉ che giấu nỗi lo sợ chính bản năng của con người, nỗi lo sợ cái bản tính tin thờ ma quỷ trong con người ta. Và nhiều người thích cho là mình rắn rỏi hơn, trong sạch hơn những kẻ “dễ bị chinh phục”. Về phần tôi, tôi cho rằng một người đàn bà xử sự một cách tự do và đắm đuối, theo bản năng của mình còn thành thật hơn những người vẫn phản bội chồng ngay khi còn nằm trong tay chồng, mắt nhắm nghiền, như ta thường thấy. Đại khái, tôi nói như vậy; và khi cuộc đấu khẩu trở nên nảy lửa, mọi người càng công kích bà Hăngriet tội nghiệp kia, tôi càng say sưa bênh vực bà ta (thật ra, trong thâm tâm, tôi cũng thấy là tôi đã đi quá xa!). Sự nồng nhiệt ấy như khiêu khích hai cặp vợ chồng kia; và thành bộ tứ không hài hoà lắm, họ nhào vào tôi kịch liệt đến nỗi ông già Đan Mạch, vẻ hào hứng, tay cầm đồng hồ bấm giờ, như trọng tài một trận đá banh, thỉnh thoảng phải gõ những ngón tay xương xẩu xuống bàn, ra vẻ cảnh cáo và nói: “Xin các vị, hãy bình tĩnh nào!” (10) Nhưng làm như vậy cũng chỉ có tác dụng chốc lát. Đã ba lần, một đối thủ của tôi hùng hổ chồm lên và bà vợ ông ta vất vả lắm mới làm ông ta bớt nóng, tóm lại chỉ chừng mười phút nữa, là cuộc tranh luận giữa chúng tôi có thể kết thúc bằng đấm đá nhau nếu, bỗng nhiên bỗng nhiên bà C…, bà mệnh phụ già người Anh, tóc bạc trắng, đầy vẻ sang trọng, mặc nhiên đã trở thành người chủ toạ danh dự của bàn chúng tôi mà không phải bầu. Đối với ai, bà cũng tỏ ra nhã nhặn, bà ngồi thẳng trên ghế, nói ít nhưng đã nói thì cực kì thú vị và dễ nghe; chỉ nhìn vẻ ngoài của bà cũng thấy dịu dàng; ở con người quý phái, kín đáo này, toả ra một vẻ điềm đạm, thư thái tuyệt vời. Bà giữ một khoảng cách nhất định đối với tất cả; đối với từng người, bà lại có sự chú ý riêng biệt một cách tế nhị; bà thường hay ngồi ở ngoài vườn với sách vở; đôi lúc bà chơi dương cầm và rất ít khi người ta thấy bà ở giữa một đám đông hay bị cuốn hút vào một cuộc nói chuyện ồn ào. Người ta ít chú ý đến bà nhưng đối với chúng tôi, bà có một uy quyền khác lạ. Bởi vì, khi bà can thiệp lần đầu tiên vào câu chuyện của chúng tôi, tất cả chúng tôi có cái cảm giác nặng nề là đã quá lớn tiếng và không tự kiềm chế được bản thân mình. Bà C… đã tranh thủ phút tạm ngưng bực tức khi ông người Đức chồm khỏi ghế, bị nhẹ nhàng kéo về chỗ cũ. Bà bất chợt ngước đôi mắt nâu và sáng, do dự nhìn tôi một lát để sau đó tự đặt vấn đề với sự chính xác của một nhà chuyên môn. - Nếu tôi hiểu đúng ý ông, thì ông nghĩ rằng bà Hăngriet… rằng một người đàn bà, dù không muốn, cũng không có thể bị xô đẩy vào một cuộc phiêu lưu bất ngờ? Ông nghĩ rằng có những hành động mà một người đàn bà như vậy cho là không thể nào tới với họ một giờ trước đó và bà ta không phải chịu trách nhiệm về hành động ấy. - Thưa bà tôi đã nghĩ đúng như vậy. - Vậy thì mọi sự phán xét về đạo đức sẽ hoàn toàn không có giá trị, mọi vi phạm những quy luật về luân lí sẽ được bảo vệ. Nếu ông thật sự chấp nhận, coi án mạng vì tình không phải là tội phạm như người Pháp vẫn nói, thì duy trì toà án để làm gì? Cũng không cần nhiều thiện chí lắm (mà ông thì có quá nhiều thiện chí, bà mỉm cười nói thêm) để tìm thấy trong mỗi vụ trọng tội, một sự đam mê đó, tìm ra một lời biện bạch. Giọng nói trong trẻo, hơi vui vẻ của những lời nói đã làm tôi thấy ấm lòng lạ thường; tự nhiên bắt chước thái độ khách quan của bà, tôi nửa đùa, nửa nghiêm trả lời: - Chắc chắn là toà án sẽ nghiêm khắc hơn tôi về những vấn đề này; họ có sứ mệnh phải bảo vệ đến cùng những phong tục và các điều quy ước chung; điều đó buộc họ phải kết án thay vì tha lỗi. Nhưng tôi, một người bình thường, tôi không hiểu tại sao tôi lại phải tự đảm nhận vai trò công tố viên. Tôi muốn làm người chuyên đi bảo vệ hơn. Bản thân tôi, tôi thích hiểu con người hơn xét xử họ. Bà C… nhìn thẳng vào tôi một lát bằng cặp mắt sáng và nâu, rồi bà ngập ngừng. Tôi sợ bà không hiểu rõ tôi và tôi định nhắc lại bằng tiếng Anh điều tôi đã nói. Nhưng với vẻ nghiêm nghị đặc biệt và như trong một kì sát hạch, bà tiếp tục hỏi: - Thế ông không thấy rằng, một người đàn bà, bỏ cả chồng con để đi theo một kẻ nào đó, chưa biết có xứng đáng với tình yêu của mình không, là đáng khinh và bỉ ổi ư? Ông có thể tha thứ một hành vi liều lĩnh và nhẹ dạ đến thế của một người đàn bà không còn trẻ nữa, lẽ ra bà ta phải biết học cách tự trọng lấy mình, dù chỉ vì các con? - Thưa bà, tôi xin nhắc lại - tôi khăng khăng - là tôi từ chối không có một sự phán xét hay lên án ở trường hợp này. Nhưng trước mặt bà, tôi có thể bình thản thừa nhận rằng lúc nãy, tôi có hơi nói quá. Cái bà Hăngriet tội nghiệp kia, chắc chắn không phải là một nữ anh hùng; bà ta không có cả bản chất một con ngưòi phiêu lãng, bà ta còn kém một người đa tình nồng nhiệt. Theo tôi hiểu về bà ấy, bà ta chỉ là một người đàn bà yếu đuối, bình thường, mà tôi có đôi chút kính nể vì bà ta đã can đảm làm theo ý muốn của mình, nhưng tôi còn thương xót bà ta hơn vì ngày mai, nếu không phải là đã xảy ra hôm nay rồi, bà ta sẽ đau khổ một cách sâu sắc. Có thể bà ta đã hành động ngốc nghếch, dù sao bà ấy cũng quá hấp tấp nhưng tư cách của bà không có gì là hèn hạ, thấp kém và trước sau, tôi cũng không cho ai được quyền khinh rẻ người đàn bà đáng thương và đau khổ này. - Thế ông, ông còn có đủ sự kính nể, lòng tôn trọng đối với bà ấy không? Ông có phân biệt người đàn bà nết na mới hôm trước ông còn gặp, với người hôm qua đã đi theo một gã đàn ông hoàn toàn xa lạ không? - Thưa không, tôi không có chút phân biệt nào dù là nhỏ nhất. - Thật vậy sao? (11) 4 Tự nhiên, bà nói bằng tiếng Anh, cuộc nói chuyện làm bà có vẻ thú vị lạ thường. Sau một giây lát suy nghĩ, cái nhìn trong sáng của bà lại nhằm vào tôi. - Nếu ngày mai, ông gặp bà Hăngriet ở Nixơ (12) chẳng hạn, khoác tay với chàng trai ấy, ông có chào bà ta không? - Tất nhiên là có chứ. - Ông có nói chuyện với bà ấy không? - Tất nhiên là có! - Nếu ông… nếu ông có vợ, ông có giới thiệu vợ ông với người đàn bà ấy, như không có gì xảy ra không? - Tất nhiên là có. - Ông sẽ làm như vậy thật ư? (13) – Bà lại nói với vẻ ngạc nhiên, hồ nghi và sửng sốt. - Nhất định tôi sẽ làm như vậy? (14) – Tôi đáp lại bằng tiếng Anh mà không để ý thấy nữa. Bà C… nín lặng. Bà vẫn chìm lắng trong suy nghĩ và đột nhiên nhìn vào tôi, bà nói, như ngạc nhiên về sự dũng cảm của chính mình: - Tôi không biết tôi có làm như vậy không? Có lẽ tôi cũng phải làm như vậy. (15) Và với vẻ tự tin không sao mô tả nổi, mà chỉ người Anh mới biết dùng để chấm dứt cuộc nói chuyện một cách dứt khoát nhưng không đột ngột, thô lỗ, bà đứng dậy, thân mật chìa tay ra cho tôi. Nhờ có bà can thiệp, yên tĩnh đã trở lại, về phần chúng tôi, chúng tôi thầm biết ơn bà, vì dù còn là đối thủ của nhau, chúng tôi vẫn có thể chia tay nhau có lễ độ và không khí căng thẳng nguy hiểm cũng tan dần sau vài lời bông lơn vớ vẩn. Mặc dù cuộc tranh cãi chấm dứt một cách lịch sự, giữa những địch thủ và tôi vẫn còn một chút lạnh nhạt do chỗ điều qua tiếng lại hằn học và sôi nổi. Cặp vợ chồng người Đức tỏ ra dè dặt, còn ông người Ý, những ngày sau đó, cứ luôn hỏi tôi với vẻ giễu cợt, xem tôi có tin tức gì về “cái bà Hăngriet không?” (16). Dù cho chúng tôi có giữ lễ độ đến chừng nào, đã có sự đổ vỡ không sao cứu vãn nổi trong quan hệ trung thực và thẳng thắn giữa chúng tôi. Vẻ lạnh lùng châm biếm của các đổi thủ cũ của tôi, lại càng nổi bật hơn sự nhã nhặn thật đặc biệt mà bà C… dành cho tôi sau cuộc tranh cãi đó. Bình thường bà ta cực kì dè dặt và ngoài bữa ăn, hầu như không bao giờ bà nói chuyện với những người ngồi cùng bàn, bây giờ, bà nhiều lần tìm cơ hội để trò chuyện với tôi, ở ngoài vườn; có thể nói bà đã tôn tôi lên bằng cách tách riêng tôi ra, bởi vì dáng điệu dè dặt, quý phái của bà làm cho cuộc nói chuyện riêng có tính chất như một đặc ân. Thật ra, tôi phải nói là bà đã tìm đến tôi, bà không bỏ qua cơ hội nào để bắt chuyện với tôi, điều đó rõ ràng đến nỗi, nếu đấy không phải là một bà già tóc bạc trắng, tôi có thể có những ý nghĩ kiêu căng và kì cục. Nhưng mỗi lần nói chuyện như vậy, câu chuyện của chúng tôi, không sao tránh khỏi là trở lại từ đầu, về bà Hăngriet. Bà C… có vẻ ngấm ngầm khoái trá buộc tội người đàn bà đã quên bổn phận của mình, là không đứng đắn, là vô luân. Nhưng đồng thời bà cũng có vẻ vui vì tôi, trước sau như một, vẫn dành cảm tình cho người đàn bà mảnh mai và dịu dàng đó, và không gì có thể làm tôi chối bỏ tình cảm ấy. Bà luôn lái câu chuyện về cái hướng đó. Cuối cùng, tôi không biết nghĩ ra sao về sự cố tình lạ lùng và hơi bệnh hoạn ấy. Tình hình đó kéo dài độ năm hay sáu ngày, không có một lời nào của bà để lộ lý do cho thấy đề tài câu chuyện ấy quan trọng với bà đến như vậy. Nhưng rồi tôi cũng thấy rõ điều quan trọng đó, trong một cuộc đi dạo, khi tôi vô tình nói với bà rằng thời gian ở lại đây của tôi đã sắp chấm dứt và tôi dự tính sẽ rời khỏi đây vào ngày mốt. Thế là mặt bà, thường vẫn bình thản, bỗng có một vẻ căng thẳng khác lạ, như một bóng mây đi ngang qua cặp mắt nâu của bà: - Đáng tiếc thật! Tôi còn biết bao nhiêu điều muốn bàn luận với ông, – bà nói. Từ lúc đó, một vẻ bối rối, một vẻ xao xuyến cho thấy rằng, miệng nói, nhưng bà nghĩ tới một điều gì đã làm bà bận tâm nhiều, làm bà xao lãng trong câu chuyện với tôi. Rồi tình trạng lơ đãng cũng làm bà ngượng ngùng, vì sau một lát đột ngột lặng thinh, bà bất chợt đưa tay cho tôi và nói: - Tôi thấy tôi không thể trình bày rõ ràng điều tôi định nói với ông. Tôi muốn viết cho ông hơn. Rồi bà rảo bước nhanh hơn thường lệ, về phía khách sạn. Quả nhiên, trước bữa ăn chiều một chút, tôi thấy trong phòng tôi, một lá thư viết bằng một thứ chữ rắn rỏi, và rõ ràng. Đáng buồn là tôi hay lơ là với những thư từ nhận được trong thời thanh niên, nên tôi không sao chép lại được nguyên văn lá thư đó, – tôi chỉ có thể ghi lại đại khái nội dung của nó – trong thư bà hỏi tôi xem tôi có cho phép bà kể cho tôi nghe một đoạn đời của bà. Bà viết, sự kiện ấy lâu đến nỗi nó không còn thuộc về cuộc sống hiện tại của bà và do ngày mốt, tôi đã đi rồi, bà thấy dễ dàng nói về một việc đã hai mươi năm nay cứ luôn làm bà phải bận tâm và cắn rứt bà. Cho nên nếu một cuộc nói chuyện như vậy không làm phiền tôi, bà mong tôi đến tìm bà vào một giờ bà định. Bức thư đó, tôi chỉ nói sơ qua nội dung, hấp dẫn lạ thường; riêng việc bà viết bằng tiếng Anh, đã cho thấy nó rất rõ ràng và đầy quả quyết. Tuy nhiên tôi trả lời cũng không dễ dàng, và tôi đã xé ba tờ nháp mới đạt tới hình thức cuối cùng. “Tôi coi việc bà tin tôi đến như vậy là một vinh dự cho tôi và tôi xin hứa sẽ đáp lại một cách thành thật trường hợp bà yêu cầu tôi. Tất nhiên tôi xin bà hãy chỉ nói những điểm bà muốn bộc lộ với tôi, đúng với sự thật hoàn toàn. Tôi xin thưa với bà, tôi coi sự tin cậy của bà là một điều quý trọng đặc biệt”. Ngay buổi chiều, lá thư nhỏ của tôi đã ở bên phòng bà và sáng hôm sau, tôi nhận được câu trả lời: “Ông nói rất có lý: sự thật nửa vời không có giá trị gì bao giờ cũng là một sự thật hoàn toàn. Tôi sẽ cố nghiền ngẫm hết sức để không giấu giếm chút gì với bản thân tôi và với ông. Sau bữa ăn, ông hãy đến phòng tôi (với tuổi sáu mươi bảy, tôi không sợ bị hiểu lầm), vì ở ngoài vườn hay nơi nào có người, tôi không thể nào nói được. Ông hãy tin là tôi quyết định không phải dễ đâu”. Chiều ngày đó, chúng tôi gặp nhau tại bàn và đã trò chuyện vui vẻ với nhau về những chuyện khác. Nhưng, ở ngoài vườn, bà đã tránh gặp tôi, với vẻ lúng túng rõ ràng; tôi vừa ái ngại vừa cảm động khi thấy bà già tóc bạc trắng này lướt vội dọc lối đi có trồng thông, e lệ như một thiếu nữ.",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/2262/24h-trong-doi-mot-nguoi-dan-ba-chuong-05-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/2260/24h-trong-doi-mot-nguoi-dan-ba-chuong-01-02.html"
}