{
  "title": "Con Đường Sủng Hậu - Chương 06",
  "url": "https://gacsach.top/doc-online/con-duong-sung-hau-chuong-06.html",
  "content": "Chương 6 Hơn nửa tháng sau, Phó Dung mới có dũng khí soi gương. Thời tiết mới vào hạ, chim hót hoa thơm, làm tâm tình nàng cũng vui vẻ. Bệnh của nàng cũng thuyên giảm, phát đậu cũng không nhiều lắm, hiện tại những địa phương mà người ngoài có thể nhìn thấy trên người nàng đều đóng vẩy và tróc ra hết. Chỉ còn lại một vài cái, đen thui thành từng điểm nhỏ có, lớn cũng có, mặc quần áo vào liền che hết, cũng không bị ngứa. Chỉ cần Phó Dung không chạm vào thì cũng không sao. Nàng cũng không lo lắng về những nốt đậu này, chỉ đặc biệt sầu não về nốt đậu ở giữa trán. Da nàng rất trắng, càng nhìn thấy rõ cái nốt đen này, rõ rệt đến chói mắt. Phó Dung giận dỗi lật ngã gương, mắt không thấy tâm không phiền. - Tiểu thư, nhị thiếu gia mời ngài ra ngoài bắt mạch. - Ngoài cửa, Lan Hương nhỏ giọng bẩm báo. Phó gia ở kinh thành còn có hai phòng, danh xưng thứ tự của huynh muội Phó Dung đều được bên kinh thành thống nhất. - Biết. - Phó Dung buồn bã trả lời, từ trước gương đứng dậy, cầm lấy mũ che bằng lụa trắng đội lên đầu. Lát nữa phải hỏi Cát Xuyên nốt đậu trên trán nàng lưu lại đến cuối cùng có khỏi hẳn không. Chính là bệnh của nàng không cho truyền cho người khác, nàng ghét bỏ ném mũ che lên trên giá, vuốt vuốt lọn tóc mỏng trên trán rồi đi ra ngoài. Dù sao mấy người bên ngoài đều đã thấy bộ dáng của nàng sau khi phát bệnh, nàng có che giấu cũng vô dụng. Trong nhà chính, Phó Thần đang cùng Cát Xuyên nói chuyện. Cát Xuyên có kiến thức uyên bát lại có tài ăn nói khôi hài, làm cho Phó Phẩm Ngôn mỗi lần đến đây đều ngồi tán gẫu mà không uống rượu. Phó Thần lại càng trò chuyện thân thiết với Cát Xuyên hơn vì thời gian hắn ở thôn trang lâu dài hơn. Thấy muội muội một thân áo trắng đi tới, bước chân uyển chuyển, khuôn mặt nhỏ nhắn xinh đẹp cúi xuống, một bộ dáng buồn khổ ủy khuất, Phó Thần chỉ cảm thấy buồn cười: - Muội muội đừng lo lắng, Cát tiên sinh vừa nói với huynh, hiện tại, muội có thể đi ra ngoài một chút, không cần ngốc tại trong phòng. Phó Dung cười khổ, trên mặt có cái khối đen này, nàng thà tự nhốt mình trong phòng còn hơn. Hướng Cát Xuyên cung kính hành lễ, Phó Dung tự nhiên ngồi đối diện với Cát Xuyên, đưa tay qua. Cát Xuyên xem mạch, lại kêu Phó Dung cho hắn xem nốt đậu đã đóng vảy ở trên trán, nhè nhẹ đè xuống, hắn vuốt cằm nói: - Cô nương đã khỏi hẳn, cũng sẽ không truyền cho người khác, bất quá vì để phòng ngừa, cô nương hãy lưu lại đây thêm 3 ngày nữa, đợi nốt đậu trên trán tróc vảy ra rồi hãy hồi quý phủ mới tốt. - Đa tạ tiên sinh, mấy hôm nay đã làm phiền tiên sinh. - Phó Dung thành tâm nói lời cảm ơn. Cát Xuyên cho nàng một phương thuốc tên là Ngọc Tuyết lộ dùng để bôi ngoài da. Trên người có vết thương hay vết sẹo, mỗi ngày trước khi đi ngủ bôi lên một ít, vết sẹo rất nhanh sẽ lành. Thường ngày cho một ít vào nước để tắm cũng có công hiệu dưỡng nhan, so với mấy phương thuốc nương thường dùng giá cao để mua thì tốt hơn nhiều, đúng là nhặt được một tiện nghi lớn. Cát Xuyên khiêm tốn cười cười, dặn dò đôi ba câu về chuyện bảo dưỡng, lúc chiều khi Phó Phẩm Ngôn tới đây thì đưa thư cáo từ. Phó Phẩm Ngôn vốn định giữ Cát Xuyên lại bên người, làm đại phu riêng cho nhà mình, chỉ là khoảng thời gian này cùng chung sống, mới biết được Cát Xuyên là người có tính tình cao ngạo, sao có thể ở một phủ viện nhỏ bé này, nghĩ tới đâu liền không tốn tâm tư nữa. Nên sai người chuẩn bị một bàn tiệc rượu, hắn cũng ngủ lại ở thôn trang, ngày kế tiếp liền tự mình đưa Cát Xuyên ra khỏi thành Tín Đô. - Ca ca, huynh muốn dẫn muội đi đâu? Sau khi Cát Xuyên rời đi mấy ngày, Phó Dung bị Phó Thần mạnh mẽ mang ra thôn trang, bước chân của thiếu niên dài hơn, làm Phó Dung không theo kịp, mà lại không muốn hắn mạnh mẽ kéo đi, nàng chỉ đành thỏa hiệp, đáp ứng theo hắn cùng đi. Phó Thần cười gõ mũ che trên đỉnh đầu nàng: - Đừng nóng vội, đến nơi muội sẽ biết. Phó Dung bĩu môi, dùng bước chân nhỏ bước theo bên cạnh hắn mà đi. Một bên quan sát cảnh sắc ở xunh quanh, một bên không yên lòng nói: - Có phải chuẩn bị kinh hỉ gì cho muội hay không? Muội cho huynh biết, huynh mà lại bắt sau lông làm muội sợ, muội sẽ kêu phụ thân phạt huynh cấm túc một tháng. Phó Thần cười lớn, nhớ tới bộ dáng muội muội bảo bối khi thấy sâu kia hoảng sợ nhào vào lòng hắn thét chói tai, vội vàng nói: - Đừng đừng, huynh không dám, lần này cam đoan muội sẽ thích. Phó Dung nghi ngờ nhìn hắn một cái, không biết có nên tin tưởng hắn hay không. Đi khoảng một khắc đồng hồ, hai huynh muội cũng tới bìa rừng, cỏ dại ở nơi này so với ờ ven đường thì rậm rạp và xanh hơn, cao tới đầu gối của nàng. Mà bên trong lùm cỏ xanh mượt kia, có một con dê con núi màu trắng tuyết đang gặm cỏ. Có lẽ do mới sinh nên không sợ cọp, dê con này cũng không sợ người lạ, nó quay đầu nhìn hai huynh muội sau đó lại cúi đầu tiếp tục ăn cỏ, Dê con đáng yêu lắm, nhưng Phó Dung lại không thể nào thích, ghét bỏ nói: - Chính là cái này? Ca ca không bằng huynh nướng hết lên để cho muội ăn đi. - Khi bị bệnh phải kiên ăn, gần một tháng trời Phó Dung phải ăn đồ ăn thanh đạm, bây giờ không khỏi có chút tham ăn. - Cô nương hiền lành mới làm người ta thích, lòng dạ của muội sao lại độc ác như vậy? - Phó Thần khiếp sợ lui về sau vài bước, vô cùng đau đớn nhìn muội muội. Phó Dung lười cùng hắn nói nhiều, xoay người lại nói: - Được rồi, bây giờ muội có thể đi về được chưa? Vừa nhấc chân đi, bỗng nhiên phía sau truyền đến hai tiếng kêu non nớt, Phó Dung tò mò nhìn sang, liền nhìn thấy một con dê con màu vàng từ trong bụi cỏ chui ra, phía sau còn có một con, hai con không xê dịch bao nhiêu, lông mềm mại màu vàng nhạt, khuôn mặt rất đáng yêu, khi chạy thân thể nho nhỏ vặn vặn vẹo vẹo, nhìn ngốc ngốc rất khả ái. Phó Dung kìm lòng không đậu gỡ mũ che xuống, ngạc nhiên hỏi: - Huynh lấy từ đâu ra? Thấy muội muội thích, phó Thần rất đắc ý, chạy tới bắt lấy hai con dê con tới trong lòng muội muội để nàng xem: - Mua từ thôn bên kia, thế nào, buổi trua chúng ta nấu canh ăn? Canh thịt dê, hương vị cũng không tồi đâu. Phó Dung phì cười, bắt lấy một con sờ chơi: - Lễ vật này không sai, cùng nhau mang về nhà đi, đệ đệ khẳng định rất thích. - Đệ đệ một con, nàng một con, có thể ôm vào trong ngực thật mới lạ, thật tốt. - Được, Nùng Nùng, muội ở trong phòng lâu như vậy, không bằng mấy ngày này đi ra ngoài dạo chơi một chút, thuận tiện hít thở không khí. - Phó Thần tìm đồ chơi này chủ yếu là cho muội muội giải buồn, đương nhiên cũng hi vọng muội muội đi ra ngoài một lát, khôi phục tính tình hoạt bát ngày trước, đừng có cả ngày đối kiện với gương mà sinh hờn dỗi. - Vậy huynh cũng phải theo muội cùng đi. - Phó Dung quay đầu làm nũng. - Đương nhiên muội muội của huynh xinh đẹp như hoa như ngọc, huynh sao yên lòng cho muội một mình tản bộ bên ngoài. - Phó Thần thuận miệng nịnh nọt muội muội. Phó Dung lại thích nghe, ánh mắt khi cười cong lên như bán nguyện. Căn bản thân thể Phó Dung tốt lên không sai biệt lắm. Hôm nay, Phó Phẩm Ngôn cũng không đến thăm, trước khi mặt trời lặn, hai huynh muội đúng hẹn tới ven rừng để thả dê con. Kỳ thật khoảng cách từ Lâm Tử đến hậu viện thôn trang khoảng nửa dặm đường, Tôn mama cùng Lan Hương canh giữ ở cửa đều thấy được hai huynh muội ở nơi xa. - Ca ca, huynh đặt tên cho chúng nó chưa? Muội muốn đặt tên cho chúng nó. - Phó Dung hưng trí bừng bừng nói. Phó Thần lập tức dội cho nàng một gáo nước lạnh: - Đừng nhìn tụi nó bây giờ xinh xắn, dễ thương. Tụi nó lớn hơn chút nữa lông sẽ biến sắc, huynh khẳng định muội sẽ không thích. - Muội muội yêu cái đẹp, một khi xấu đi, muội ấy liền không còn hứng thú. Với lại là để nuôi chơi nên khi chọn mua sẽ theo sở thích của muội ấy, nên không để ý diện mạo của chúng. Như vậy sao, nhất thời Phó Dung ngừng suy nghĩ về tên gọi, mà chuyển sang nói chuyện khác với ca ca: - Vì chiếu cố muội, ca ca gần một tháng nay không đi Lương gia học quyền, khi huynh quay về so chiêu với sư huynh đệ có bị chịu thiệt hay không. - Muội cũng quá xem thường ta, đừng nói một tháng dù là... Nói đến một nửa thì không nói nữa, Phó Thần nhíu mày nhìn về phía con đường đất đối diện. Thấy một chiếc xe ngựa đang đi về hướng thôn trang nhà mình, phó Thần đi nhanh, thả hai con dê về lùm cỏ. - Có người tới, chúng ta mau về nhà. Phó Dung cũng nhìn thấy, gật đầu, khi đi trở về thì nhìn thấy chiếc xe ngựa chạy chậm rãi gần tới thôn trang, khó trách khỏi nhớ tới các những sự việc trước khi trọng sinh đã thay đổi. Kiếp trước sau khi phát bệnh nàng mới tới thôn trang, đời này thì đến sớm hơn vài ngày, ngoài ý muốn còn gặp được thần y Cát Xuyên. Trước mắt bởi vì nàng còn chưa rớt hết vảy đậu, nên trì hoãn ngày về, ai ngờ lại có người đến thôn trang, chỉ là không biết lần này là nhân vật nào đến. Nhìn sắc trời, hơn phân nửa là tìm nơi ngủ trọ, cùng dạng với Cát Xuyên đến xin nước, đều là chuyện nhỏ, cho nên kiếp trước nàng cũng không nghe nói qua. Nàng đi vào từ cửa sau, còn Phó Thần lại vòng về cửa trước. Xe ngựa đã đến trước cửa, Phó Thần chỉ còn cách đứng lại chờ bọn hắn. Hứa quản gia một thân áo xám ngồi đằng trước nhảy xuống xe, hướng Phó Thần chắp tay: - Công tử là chủ nhân thôn trang này? Hắn mặc chính là áo xám vải mịn không chút nào thu hút, nhưng gương mặt tuấn lãng như quan ngọc, môi hồng răng trắng, tác phong nhanh nhẹn, vừa nhìn đã biết không phải là một xa phu bình thường. Có thể nghĩ tới nhân vật còn ngồi trong xe càng có lai lịch lớn. Phó Thần quét mắt liếc nhìn màn xe một cái, trả lời: - Đúng vậy, không biết các vị là...? Hứa quàn gia than nhẹ một tiếng, nhìn về phía mặt trời đang ngả dần về phía tây, giải thích: - Công Tử nhà ta là kẻ sĩ ở kinh thành, lần này từ hà trạch trờ về, không may nửa đường bệnh cũ lại tái phát, không thúc ngựa đi nhanh được. Mới vừa hỏi thăm thôn dân, nơi đây cách thành Tín Đô phía trước còn khoảng nửa canh giờ, chúng ta đi chậm chỉ sợ khi tới nơi thì có thể cổng thành đã đóng, liền muốn quấy rầy thôn trang ở một đêm. Không biết quý công tử đây có thể giúp đỡ? Hoặc là muốn cùng trưởng bối thương lượng? Vùng phụ cận chỉ có thôn trang của nhà mình là tốt nhất, khó trách họ lại tìm tới đây. Phó Thần yêu võ, trong bản chất đã có tinh thần hiệp nghĩa, nhìn Hứa quản gia cũng không phải loại người gian xảo, hắn lại rất tự tin vào thân công phu siêu quần mà thống khoái đáp ứng: - Khi đi ra ngoài, ai mà không có thời điểm cần giúp đỡ, hai vị mời vào, chỉ là hàn xá đơn sơ mong hai vị thông cảm nhiều cho. - Công tử khách khí. - Hứa quản gia nói lời cảm tạ, từ trong tay áo lấy ra một thỏi bạc đưa cho Phó Thần: - Mạo muội xin tá túc, sẽ có nhiều điều quấy rầy, ở đây có chút thành ý kính xin quý công tử vui lòng nhận cho. Phó Thần cự tuyệt không nhận, hai người day dưa một phen. Hứa quản gia đành thu lại bạc, đi đến trước cửa xe cung kính nói: - Công tử mời xuống xe. - Người ở trong lên tiếng. Chỉ là một giọng mũi nhẹ nhàng, làm cho Phó Thần không tự chủ được nhìn qua, tò mò bên trong là người có địa vị như thế nào. Màn xe bị Hứa quản gia kéo qua một bên, lộ ra đầu tiên là một thân cẩm bào thêu Tú Vân màu xanh trời, còn có đôi chút tiếng quần áo va chạm. Nam tử đứng dậy khỏi ghế, cử chỉ thong dong đạp lên ghế xuống xe ngựa. Động tác thật đơn giản nhưng đầy tôn quý, giống như cái hắn đạp lên là ghế bạch ngọc mà không phải là ghế gỗ. Phó Thần ngẩng đầu, sau khi thấy rõ dung mạo của đối phương, không biết tại sao lại nghĩ đến tam muội bảo bối của hắn. Nhị muội 15, tam muội 13, đều là lứa tuổi đang bàn về chuyện cưới gả. Phó Thần ngẫu nhiên cùng phụ thân sẽ nhắc tới người ứng tuyển, chuyện của nhị muội thì hoàn hảo, còn tam muội, hai cha con đều cảm thấy nhức đầu, chỉ nói riêng về bề ngoài không có ai xứng với Nùng Nùng của bọn họ.Nhưng giờ khắc này, Phó Thần đã phát hiện có một người... Hắn nhìn nhập tâm làm cho Từ Tấn nhíu mày. Hứa quản gia quan sát sắc mặt, khẽ ho khan một cái. Phó Thần nháy mắt hồi thần, liền vội vàng xoay người mời hai vị khách vào trong, để che giấu sự xấu hổ trên mặt. Thật là suy nghĩ miên man cái gì đâu không! Người này có bộ dáng thật tốt, nhưng lỡ đâu là thùng rỗng kêu to thì sao, ai biết được lai lịch của hắn? Khi hắn đứng lên so với mình còn lớn hơn 1, 2 tuổi, khi Nùng Nùng đến tuổi xuất giá, người ta nói không chừng đã làm phụ thân. Căn bản hai người không có một điểm xứng đôi. An bày phòng cho khách xong, Phó Thần đi ra hậu viện. Phó Dung vẫn chờ hắn đến: - Người nào đến vậy? Phó Thần lắc đầu: - Không có hỏi thăm, chỉ xin tá túc, sáng mai sẽ rời đi. Quả thế, Phó Dung không hỏi thêm nữa. Mà trong phòng khách lúc này, Hứa quản gia thay Từ Tấn pha một bình trà Long Tĩnh mùa xuân, thấp giọng xin chỉ thị: - Vương gia định khi nào ra tay?",
  "nextChapter": "https://gacsach.top/doc-online/con-duong-sung-hau-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/con-duong-sung-hau-chuong-05.html"
}