{
  "title": "Con Đường Sủng Hậu - Chương 04",
  "url": "https://gacsach.top/doc-online/con-duong-sung-hau-chuong-04.html",
  "content": "Chương 4 - Tiểu thư mặc bộ này đi, đầu mùa xuân năm nay, phu nhân mới sai tú phòng may đấy, vẫn chưa mặc lần nào! Mấy tháng nữa sẽ phải đổi sang quần áo mùa hè, sang năm tiểu thư lại cao lên, lại không thể mặc được, bỏ đi thì thì rất đáng tiếc! Lan Hương từ trong tủ quần áo lấy ra một bộ y phục Hải Đường màu hồng thêu hoa mẫu đơn, cùng đôi giày làm bằng vải Vân Cẩm, đứng trước gương lớn đưa cho Phó Dung. Chỉ là nửa người trên của nàng nghiêng về phía trước, miệng anh đào nhỏ cũng mở ra một chút, giống như chịu đưng cái gì, chỉ kém gọi ai u hai tiếng. Phó Dung vừa lau mặt xong, đem khăn đưa nha hoàn hầu hạ nàng rửa mặt, xoay người thấy bộ dạng cổ quái của Lan Hương đứng ở đằng kia buồn cười nói: - Đều lĩnh 10 roi, sao Mai Hương thoạt nhìn thấy tốt rồi, mà ngươi còn chưa khỏe sao? Hai cái đại nha hoàn - bỏ rơi nhiệm vụ. - nằm sấp ở trên giường 3 ngày, hôm nay có thể đi lại rồi. Nhắc tới việc này, Lan Hương nhất thời đau khổ, vừa hầu hạ Phó Dung thay xiêm y, vừa nhỏ giọng nói thầm: - Tiểu thư còn nói, đã khuyên người bao nhiêu lần người đều không nghe, kết quả chẳng những chính người gặp tội, mà cả hai nô tỳ cũng bị lão gia đánh cho một trận. Thôi, bị đánh cũng không có gì, chỉ cần tiểu thư về sau đừng nghịch nữa, hai nô tỳ lại ăn đòn thì đáng thương lắm. Phó Dung cười cười, nhìn người trong gương vây quanh mình vòng tới vòng lui dặn dò, tự trong đáy lòng nói: - Biết các ngươi rất tốt với ta, yên tâm, về sau sẽ không liên lụy các ngươi bị chịu phạt. Hai cái nha hoàn này, đều chỉ lớn hơn nàng một tuổi, Mai Hương ổn trọng, Lan Hương thông minh, có thể nói là cùng nhau lớn lên với nàng, nàng ham chơi thì các nàng sẽ khuyên can, khuyên can không được thì sẽ giúp nàng che giấu, mọi chuyện đều lấy nàng làm đầu. Trong mơ, sau khi nàng xuất giá tại phủ Quận Vương chịu không ít bà bà, tiểu cô khi dễ. Người bên ngoài e ngại phủ Quận Vương uy nghiêm, nhưng hai nàng bọn họ lại không sợ vẫn luôn thủy chung ở bên cạnh nàng. Đang nghĩ tới, Mai Hương vén mành đi vào. - Tiểu thư, cơm đã dọn xong, phu nhân kêu người nhanh đi ra ngoài. Phó Dung ngẩng đầu kêu Lan Hương giúp nàng cài trâm hạnh hoa và đeo vòng bạch ngọc, nhìn xuyên qua gương hỏi: - Tiểu thiếu gia có được ôm qua không? - Dạ, phu nhân tính mang tiểu thiếu gia cùng đi thôn trang. - Nghĩ tới tiểu thiếu gia giống như tiên đồng trắng trẻo, mập mạp, Mai Hương kìm lòng không đậu cong khóe môi. Lão gia quý phủ mặt như quan ngọc, chính khí đường đường, phu nhân là một mỹ nhân vạn dặm khó tìm, dưới gối các vị thiếu gia, tiểu thư mỗi người đều là dung mạo đứng đầu. đừng nói ai khác, vị tam tiểu thư trước mắt này, mới 13 tuổi mà dung mạo đã bế nguyệt tu hoa, ngay cả thiếu gia mới 8 tháng cũng mày rậm mắt to, đây là tiểu oa nhi nàng thấy đẹp nhất. Nàng ấy thì vui vẻ, Phó Dung lại sầu não. Phó Dung nghĩ tới đệ đệ, thời gian nàng phát bệnh càng ngày càng gần, nhiều nhất còn 4 ngày, tuy rằng đại phu nói thời điểm này truyền cho người khác không phải dễ dàng, nàng vẫn sợ đệ đệ sẽ nhiễm bệnh. Nhưng nàng lại phải xuất môn, lại không thể giả bệnh được nữa. Phó Dung khẽ cắn môi, đem xiêm y vừa mặc xong cởi ra, làm cho ánh mắt của hai nha hoàn bên cạnh vô cùng khiếp sợ, một lần nữa trở lại bên giường, phân phó Mai Hương: - Ngươi đi nói với lão gia phu nhân, tối hôm qua ta quá mức hưng phấn không ngủ đủ giấc, lúc này đang nằm trên giường không muốn dậy, cứ bảo mọi người ăn trước, trước lúc xuất phát ta nhất định có thể thu thập xong. - Không sợ vạn nhất chỉ sợ nhất vạn, trước khi nàng khỏi bệnh sẽ không đến gần đệ đệ trong vòng một trượng. Mai Hương nóng nảy: - Tiểu thư sao lại thế? Nên thức dậy thôi, hôm nay là ngày tốt, người đừng làm lão gia phu nhân chậm trễ! Phó Dung không có cách nào giải thích, chỉ còn cách ương ngạnh: - Không cần ngươi quan tâm, làm theo lời ta là được. - Nói xong liền xoay người hướng bên trong nằm xuống. Nàng bày ra bộ dáng dầu muối không vào, hai nha hoàn không có cách, đành theo mệnh lệnh làm việc. Tiền viện trong nhà chính, bọn người Phó Phẩm Ngôn đã ngồi xuống, chỉ còn thiếu mỗi Phó Dung. Sau khi nghe Mai Hương bẩm báo, Kiều thị không khỏi nhíu mày, đứng lên nói: - Đứa nhỏ này càng ngày càng kỳ cục, để thiếp đi xem con bé một chút. Nữ nhi biết làm nũng sẽ làm người ta thích, bà cũng không phản đối, bởi vì bà biết nam nhân đều ngầm thích tiểu nữ nhân biết làm nũng. Bà cũng dựa vào những thủ đoạn đó để buộc tâm của trượng phu lại. Chỉ là cô nương gia thì phải tuân theo phép tắc không thể hư hỏng. Phó Phẩm Ngôn không thèm để ý, cười ngăn thê tử lại: - Thôi, nó không muốn thức dậy thì cứ để cho nó ngủ một lát. Chúng ta ăn trước đi. Mai Hương, ngươi mang điểm tâm qua cho tiểu thư đi, nói cho nó biết chỉ được ngủ thêm khoảng một khắc đồng hồ, hôm nay dậy trễ thì ở nhà thôi! Không có bị phạt, Mai Hương liền cao hứng lui xuống. Kiều thị bất mãn trừng trượng phu: - Phu quân cứ dung túng con bé mãi, đã 13 tuổi rồi, xem tương lai không có người đến cửa cầu hôn, thì ngài phải làm sao? Phó Uyển cười khẽ, cúi người giúp đệ đệ Tiểu Mộc trong xe bên cạnh lau mép một cái. Phó Tuyên cũng cảm thấy tam tỷ quá lười, nhưng mà nàng cũng đã quen rồi, tam tỷ vốn là như vậy. Phó Thần nguyện ý dung túng muội muội, thấy việc cũng không quan trọng nên trả lời thay cha: - Không ai cầu hôn thì càng tốt, con sẽ chăm sóc muội muội thật tốt, tốt nhất cả ba cô gái này đừng gả ra ngoài, miễn cho bị nhà chồng ăn hiếp. - Ba muội muội như ba đóa hoa, hắn nhìn các nàng lớn lên từng ngày, dựa vào cái gì lại phải chấp tay để cho người ngoài mang về? Lửa giận của Kiều Thị lập tức chuyển dời qua người trưởng tử: - Câm miệng, cả ngày nói bậy nói bạ, trước mặt hai muội muội nói lời này, sách vở cho con học đều công toi? Giọng nói của bà mềm mại đáng yêu, lúc giáo huấn người khác không hề có chút khí thế, Phó Thần cười hắc hắc, ngoan ngoãn ngậm miệng, giả bộ sợ hãi. Phó Phẩm Ngôn lặng lẽ đá đá chân thê tử, sau đó lúc Kiều Thị nhìn qua thì phân phó nha hoàn dọn cơm. Không ai giúp bà, Kiều Thị đá lại trượng phu một cước, dỗi không nói. Biết mẫu thân mất hứng, Phó Dung không dám chậm trễ nhiều, đoán chừng thời gian, đúng lúc khi người một nhà chuẩn bị xuất phát thì chạy tới, chạy tới bên cạnh Phó Uyển nói: - Con ngồi chung xe với tỷ tỷ, Tuyên Tuyên còn nhỏ ngồi cùng xe với nuơng đi, nương dỗ xong đệ đệ còn có thể chăm sóc cho muội. - Muội muội mới 9 tuồi, nàng phải cẩn thận một chút, cẩn tắc vô áy náy, khi đậu mùa phát bệnh rất là khó chịu, nàng cũng luyến tiếc khi làm cho muội muội chịu khổ. Phó Tuyên mím chặt môi, lười để ý trêu chọc của tam tỷ. Kiều Thị muốn răn dạy thứ nữ thích khi dễ muội muội này, nhưng Phó Dung giỏi quan sát sắc mặt, trước khi mẫu thân mở miệng nói chuyện liền chạy nhanh như chớp tiến vào chiếc xe ngựa ở giữa. Ngồi xong, nàng cười hì hì đẩy ra bức màn, thanh thúy thúc người nhà: - Nương, mọi người nhanh lên xe đi, đi ra ngoài cả ngày liền, chúng ta đừng ở cừa lãng phí thời gian nữa, khi đến thôn trang con sẽ nghe nương răn dạy. - Nha! - Nhìn thấy tỷ tỷ, Quan ca nhi trong ngực Kiều Thị đột nhiên đưa tay về hướng nàng, cũng không biết là muốn tỷ tỷ hay là muốn ngồi xe ngựa. Trên đầu cậu nhóc mập mạp đội mũ hình lão hổ, mắt to đen nhánh khát vọng nhìn nàng. Lần đầu tiên sau khi tỉnh lại nhìn thấy đệ đệ, trong mắt Phó Dung lập tức ngấn lệ, sợ người nhà phát hiện đều không dám đùa với đệ đệ, vội vàng thả màn xe xuống trốn vào trong. Kiều Thị liếc mắt nhìn cửa xe, thứ nữ này sao không thân cận với đệ đệ giống trước đây? Hai ngày sinh bệnh thì không nói, ngay cả khi hết bệnh rồi cũng không đi tiền viện xem qua... - Lên xe đi. Phó Phẩm Ngôn tự mình kiểm tra xe ngựa xong rồi đi tới, tiếp nhận tiểu nhi tử, để Kiều Thị và Phó Tuyên lên xe ngựa cùng một lượt lại đem nhi tử đưa vào. Thấy 2 mẹ con đã ngồi đoàng hoàng, rồi ra sau xem tỷ muội Phó Uyển, xong xuôi mới kêu xa phu xuất phát. Ông cùng Phó Thần cưỡi ngựa, phân biệt đi theo một bên của 2 chiếc xe ngựa. Góc ngõ nhỏ cách đó không xa, một thanh niên áo xám chỉ vào xe ngựa đi chậm rãi thì thầm cùng đồng bạn vài câu, sao đó lặng lẽ đi theo. Mà đồng bạn của hắn lại đi một hướng khác. Xem bộ dạng 2 người được huấn luyện nghiêm chỉnh, phảng phất như đã quen làm chuyện giống vậy, khi không người thì bước chân như bay, khi gặp người đi đường thì lập tức thả chậm bước chân, như tản bộ trong sân vắng, không chút nào thu hút. Nửa canh giờ sau, đoàn người Phó gia cũng tới thôn trang ở ngoại ô. Phó Phẩm Ngôn là thứ tử của Hầu phủ, Kiều Thị là thứ nữ không được sủng ở nhà mẹ đẻ, hai vợ chồng đều không có nhiều tiền tài, một năm khi cả hai sống ở bên ngoài như trứng chọi đá, sau này khi ông quen thuộc các đường đi trên quan trường, cuộc sống mới dần khá lên. Từ đó về sau, mỗi lần đi nhậm chức ở đất phong, ông đều chuẩn bị mua một số điền trang và cửa hàng. Điền trang có lưu người trông coi, cửa hàng thì phó thác cho chưởng quỹ có khả năng xử lý. Mười mấy năm gần đây, tiền có trong tay cũng dư giả. - Phụ thân lần này chọn địa phương này tốt thật, có núi có sông, không khác nhiều so với thôn trang nhà chúng ta ở Lan Khuê. - Phó Dung nhảy xuống xe ngựa, nhìn thôn trang trước mặt mừng rỡ nói. Theo đạo lý, đây là lần đầu tiên nàng đến thôn trang, nhưng trong mơ nàng đã ở đây gần một tháng nên cũng không thể biểu hiện ra quen thuộc. Được nữ nhi khen, Phó Phẩm Ngôn mỉm cười, đi qua một bên tiếp tiểu nhi tử rồi nói: - Được rồi, đi vào bên trong nghỉ ngơi một chút, lát nữa ta dẫn các ngươi đi xung quanh một chút. Phó Dung hướng Phó Thần chớp chớp mắt, liền đi theo bên người Phó Uyển vào bên trong, Phó Tuyên đi phía bên kia của Phó Uyển. Phó Thần cũng thức thời tự mình đi dạo, thuận tiện nhìn hạ nhân sắp xếp đồ đạc. Phu thê Phó Phẩm Ngôn cùng đi vào chính phòng, tiến vào phòng trong. Phó Phẩm Ngôn đem tiểu nhi tử phóng tới đầu giường, thừa dịp Kiều Thị sang đây xem nhi tử, liền đem người đặt tại giường nhỏ bên cạnh, ngả ngớn hôn một cái: - Lúc này không chê ta không có thời gian đi cùng nàng nữa phải không. - Kiều Thị bĩu môi, quay đầu sẵn giọng: - Ngài cũng đâu phải đi theo thiếp, nếu không phải Nùng Nùng ham chơi, ngài sẽ nghĩ tới việc dẫn thiếp đi thôn trang sao? Mẹ đẻ của Kiều Thị là người Tô Châu, thanh âm giống như trong sách miêu tả vừa mềm mại vừa yểu điệu, Kiều Thị cũng thừa hưởng hết các ưu điểm của mẫu thân, dung mạo âm nhu kiều mị. Chỉ điểm này liền dễ dàng làm cho Phó Phẩm Ngôn xem nhẹ thân phân thứ nữ của bà ở nhà mẹ đẻ khi tân hôn thì cực kỳ ôn nhu. Kiều Thị cũng là người thông minh, nói hai ba câu liền làm cho trượng phu biết tình hình nhà mẹ nàng, cùng sử dụng hành động chứng minh quyết tâm xuất giá tòng phu của nàng. Như thế, hai người ở bên nhau như mật thêm dầu, ân ái triền miên. Trước mắt Kiều Thị vừa sinh xong đứa nhỏ không lâu, nơi gầy nên gầy, nơi cần đẫy đà thì đẫy đà, lúc đùa giỡn lúc làm nũng, làm xương cốt Phó Phẩm Ngôn đều mềm nhũn, không để ý thê tử ngăn cản trước phải hưởng thụ một hồi đã. Sau khi ông thanh thần khí sảng thì Kiều Thị mềm nhũn cả hai chân, quần lót ướt đẫm, mị nhãn như tơ, căn bản không có cách nào gặp người khác. - Đúng lúc, nàng ở lại trong phòng dỗ Quan Ca nhi đi, ta dẫn mấy đứa nhỏ ra ngoài đi dạo, nàng cũng không thích đi lại đúng không? - Ôm thê tử còn đang thở dốc, Phó Phẩm Ngôn cúi đầu cắn lỗ tai của bà. - Ai nói thiếp không thích đi? - Kiều Thị hung hăng nhéo bên hông của trượng phu, mặt đỏ ửng, mắt như nước mùa thu: - Ngài luôn thích khi dễ người ta, lần sau còn như vậy, thiếp sẽ không cùng ngài đi ra ngoài nữa. Phó Phẩm Ngôn cười trầm thấp, dỗ bà trong chốc lát, đợi thê tử bớt tức giận, mới đi thay áo bào ra cửa. Phó Dung tỷ muội ba người vừa lúc đi ra, không thấy mẫu thân, Phó Uyển tò mò hỏi một câu. Phó Phẩm Ngôn nghiêm túc nói: - Quan Ca nhi muốn ngủ, nương các con muốn lưu lại trong phòng dỗ nó, không đi. Phó Uyển, Phó Tuyên rất tin không nghi ngờ. Phó Dung lặng lẽ quan sát phụ thân vài lần, xoay người cười trộm. Cảm tình của nương và phụ thân thật tốt, mới một lát mà cũng muốn ồn ào, có thể thấy được nam nhân dù mặt ngoài có đứng đắn nhiều hơn nữa, thì đều ngầm yêu phong lưu. Trong mơ, trước khi xuất giá những lời nương chỉ bảo đều là kinh nghiệm. Sau khi Phó Thần lại đây, phụ tử năm người trùng trùng điệp điệp dẫn nhau đi đạp thanh. Trong rừng đường nhỏ cũng không được bằng phẳng. Phó Dung lại suy nghĩ cách làm sao khiến cho cha mẹ đáp ứng cho nàng lưu lại, nghĩ tới nghĩ lui cũng chỉ còn cách giả bệnh. Liền hướng đến nơi ghập ghềnh mà đi, tính toán giả vờ bị té trật chân, tiện lấy cớ hành động bất tiện mà lưu lại điền trang tĩnh dưỡng. Đáng tiếc nàng đã quên tính tình của phụ thân và huynh trưởng, hai người một trước một sau, Phó Dung mới nghiêng nửa người, cánh tay Phó Thần liền đưa tới, hận sắt không thành thép, giáo huấn nàng: - Đường ngay muối không đi, sao nhất định đi ở phía ngoài, cẩn thận ngươi té xuống bị phá tướng! Ca ca nhà mình quá mức cẩn thận, kế hoạch bị thương của Phó Dung chỉ phải từ bỏ. Mặt trời dần dần lên cao, mấy người bắt đầu đi trở về. Đến bên ngoài rừng, chợt thấy một nam tử áo xám từ bên trái đường nhỏ trong rừng đi ra, một tay chống cành cây, một tay giơ lên cao lau trán. Song phương đối mặt nhau, người nọ sửng sốt một chút, phụ tử Phó Phẩm Ngôn bất động thanh sắc ngăn cách tỷ muội ba người, yên lặng đánh giá đối phương. Nam từ áo xám nhìn nhìn thôn trang trước mặt, thấy chung quanh chỉ có một hộ gia đình, như có đăm chiêu, nghiêng người hỏi Phó Phẩm Ngôn: - Nhìn dáng vẻ ngài cực kỳ sang quý, phải chăng là chủ nhân của điền trang kia? Phó Phẩm Ngôn mỉm cười gật đầu, ôn hòa nho nhã: - Các hạ là?",
  "nextChapter": "https://gacsach.top/doc-online/con-duong-sung-hau-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/con-duong-sung-hau-chuong-03.html"
}