{
  "title": "Động Xuân Tâm - Chương 05",
  "url": "https://gacsach.top/doc-online/dong-xuan-tam-chuong-05",
  "content": "Động Xuân Tâm Chương 5: Chương 5 \"?\" Thái độ người phía sau không nhanh không chậm, ngữ khí thong dong bình tĩnh, suy xét cũng chân tình thực lòng. Thế cho nên có trong nháy mắt Khương Trĩ Y tự hoài nghi có phải bản thân mình đã phỏng đoán quá ác ý về mức độ dày của da mặt hắn hay không, phải bình tĩnh lại một chút, kết nối mấy chi tiết ban nãy lại một lần trong đầu. Bổn quận chúa coi trọng ngươi... Ta? Cái này thần chỉ sợ không cho quận chúa được. ...! Nàng ắt hẳn nên phỏng đoán ác ý mặt hắn dày như tường thành, dai như da ngựa mới đúng! \"Ta...\" Khương Trĩ Y run rẩy chỉ về hướng một bên, \"Ta coi trọng kiếm của ngươi! Thanh kiếm của ngươi ấy!\" Phía sau lại lần nữa vang lên một loạt động tĩnh vải dệt chạm nhau sột soạt, Nguyên Sách khoác áo ngoài, buộc dây lưng lại, thong thả ung dung cầm bao bảo vệ tay đi lên trước tới: \"Quận chúa mới vừa rồi không phải còn chê kiếm này thối sao?\" \"Thối cũng không cho người ta nói?\" \"Có thể nói chứ,\" Nguyên Sách đi đến trước bàn, đẩy cái ghế gỗ khắc hoa hồng mà Khương Trĩ Y mang đến kia ra, \"Nhưng thần cũng có thể không cho quận chúa mượn kiếm.\" Ngoài miệng thì một tiếng \"thần\", hai tiếng \"thần\", nhìn xem, đây là thái độ của thần tử sao? Khương Trĩ Y mím chặt môi nhẫn nhịn, quay đầu lại nhìn thoáng qua thanh kiếm kia. Trên giá kiếm bằng gỗ mun, bảo kiếm đang bị nhốt trong vỏ của mình, thân võ kiếm có khắc hoa văn hổ tinh tế, còn ánh lên chút ánh sáng lạnh lẽo lập loè, đầu chui kiếm có khảm một viên ngọc đen nhánh thật thuần —— nhìn thật giống như mớ sắt vụn đồng nát chứ có gì. Mặt cũng mất rồi, tức cũng tức rồi, thanh kiếm này hôm nay nàng nhất định một hai phải có được. Nguyên Sách đang ngồi lên trên ghế dựa cho chính mình, tay bưng chén trà ban nãy tiểu binh kia mang đến cho Khương Trĩ Y, không mặn không nhạt nhìn nàng, giống như đang chờ nàng xụ mặt, xám xịt phất tay áo chạy lấy người. Khương Trĩ Y lạnh mặt nhìn lại hắn, đôi mắt nhìn thẳng hắn,bàn tay lại vòng ra phía sau, ra dấu cho Kinh Chập. Sau một chốc cả kinh qua đi, Kinh Chập cuống quít trấn định lại, lặng lẽ lấy đồ vật giấu trong tay áo ra, nhét vào lòng bàn tay Khương Trĩ Y. Sau đó liền thấy Khương Trĩ Y vươn ba ngón tay. Hai ngón. Một ngón. Kinh Chập dứt khoát quay đầu, mạnh mẽ kéo kiếm ra khỏi vỏ. Khương Trĩ Y xoay người lại, tay nâng bím tóc lên, cắt đứt. Chén trà đã đưa đến bên miệng Nguyên Sách liền dừng lại. Khương Trĩ Y nhìn đoạn bím tóc đã bị cắt làm hai trong tay, thở phào một hơi, dưới góc độ người sau lưng không nhìn thấy mà đưa hai phần tóc đó cho Kinh Chập, nhẹ nhàng lắc lắc tay, dường như không có việc gì mà xoay người lại: \"Hiện tại, bổn quận chúa ngay cả kiếm của ngươi cũng chướng mắt.\" Dứt lời, liền nhúng nhẹ mũi chân ý bảo cáo từ, sau đó đeo mũ có rèm lên, xoay người chậm rãi đi ra khỏi doanh trướng. \"...\" Nguyên Sách cầm bát trà, nhìn thanh kiếm còn chưa được cất vào bao, tầm mắt chậm rãi hạ xuống, chậm rãi chớp chớp mắt với hai cọng tóc bị đứt ngang đang bay từ từ xuống giữa không trung. * \"Mới vừa rồi Quận chúa không nhìn thấy, Thẩm Thiếu tướng quân cũng bị ngài cấp trấn trụ!\" Trở lại trong thành, đến trước cửa Vĩnh Ân Hầu phủ, Kinh Chập đỡ Khương Trĩ Y xuống xe ngựa. Khoé môi Khương Trĩ Y cong lên, trên đường ngồi kiệu nhỏ về viện của mình, tay ôm lò sưởi tay lười nhác dựa về sau: \"Ừm, đúng là ban nãy đi có hơi nhanh, đáng ra phải ở lại thưởng thức một chút mới đúng.\" Thấy Khương Trĩ Y hiếm hoi mở miệng cười, Kinh Chập hớn hở cùng nàng cười nói đi vào. Đi ngang qua Thanh Phong viện, con đường phía trước bỗng nhiên nhảy ra một thân ảnh ủ rũ héo úa. Khương Trĩ Y đang cười lập tức lạnh mặt xuống. Phương Tông Minh hình như mới từ chỗ Chung thị ra, hai tay đang kéo lại áo khoác, khuôn mặt u sầu mà lảo đảo lắc lư đi ra ngoài, trông thấy kiệu nhỏ của Khương Trĩ Y, hai chân hắn chợt lảo đảo vướng vào nhau, khuôn mặt vốn dĩ đã như ăn phải đồ ăn hỏng càng xám xịt hơn, hoàn toàn không còn tư thái đắc ý thách thức nhìn nàng như hôm qua. Khương Trĩ Y ngồi trên kiệu liền cao hơn hắn một cái đầu, nàng từ trên cao nhìn xuống, lạnh lùng liếc mắt một cái, giống như doạ hắn. Ánh mắt Phương Tông Minh lập loè liếc trái liếc phải một chút, ngay cả câu chào hỏi cũng không thèm nói, trối chết chạy vào trong đường nhỏ bên cạnh. Kiệu tiếp tục đi về phía trước, chờ qua khỏi Thanh Phong viện, Kinh Chập nhỏ giọng nói: \"Quận chúa, xem bộ dáng này của đại công tử từ trong viện phu nhân ra tới, e rằng bọn họ đã đoán được là ngài lấy túi thơm.\" Khương Trĩ Y nhếch khóe miệng: \"Chỉ có bấy nhiêu tiền đồ thôi sao, đoán được thì đoán được thôi.\" Kinh Chập cũng cười rộ lên theo: \"Hiện giờ phương pháp cổ xưa kia đã bị phá giải, chứng cứ lại nằm trong tay ngài, tin ngài viết cho Hầu gia cũng đã được gửi đi, đại công tử thấy ngài còn không phải như chuột thấy mèo? Chuyện ngủ không được ăn không ngon là chuyện của bọn họ, Quận chúa chỉ cần nghĩ bữa tối nay muốn dùng cái gì là được.\" \"Cái quân doanh quỷ quái kia suýt làm ta lạnh chết rồi, buổi tối liền ăn canh thịt dê đi, chuẩn bị thêm chút cá hấp, uống chút rượu nóng vậy,\" Khương Trĩ Y gõ nhẹ đầu ngón tay nghĩ nghĩ, \"Đúng rồi, đi mời chưởng muỗng ở Trường Hưng Phường mới khai trương đến đây, nghe nói hương vị chỗ đó ngay cả Hoàng bá bá cũng tán thưởng.\" \"Có cần mời thêm mấy nhạc công vũ cơ cho thêm phần hứng thú?\" \"Được,\" Khương Trĩ Y vui vẻ vung tay áo, \"Cứ thu xếp như vậy đi.\" * Bên này của Khương Trĩ Y đang sống những ngày tháng thái bình, thì bên kia Thanh Phong viện cứ như dẫm phải vận đen. Liên tiếp mấy ngày, hạ nhân trong phủ đi ngang qua viện đều phải rón rén, tay chân nhẹ nhàng không dám dừng lại, sợ rủi ro với phu nhân. Nghe nói đại công tử cảm nhiễm phong hàn ngã bệnh, thỉnh đại phu thì hết bát thuốc này đến bát thuốc khác, ngay cả thái y trong cung cũng đến xem qua, bao nhiêu thuốc đổ vào, nhưng đại công tử lại trước sau sốt cao không lùi, không thấy khởi sắc. Phu nhân ngày ngày rơi lệ, oán than nhi tử mình từ trong bụng mẹ ra tới đã vô cùng yếu ớt, chú định là đoản mệnh, cũng không biết mình kiếp trước tạo cái nghiệt gì, ông trời lại khiển trách bà như vậy, khiển trách Phương gia bọn họ như vậy. Cả Vĩnh Ân Hầu phủ đều đắm chìm trong bi thương, phảng phất như ngày mai liền sẽ phải treo cờ tang, giăng lụa trắng, chỉ mỗi Dao Quang Các biệt lập ở phía Tây, ngăn cách với thế nhân là hàng đêm sênh ca, nhạc công vũ cơ đến gánh hát hí khúc, đám người này đi đám khác lại đến, náo nhiệt vô cùng. \"Nô tỳ nghe mấy hạ nhân ở ngoại viện khua môi múa mép, nói phu nhân mấy ngày nay tức giận đến quá sức, bảo đại công tử đã như vậy rồi, ngài không đi thăm thì thôi, còn cho người liều mạng thổi kèn kéo đàn ca hát, cứ như sợ đại công tử đi không đủ nhanh vậy...\" —— Mấy ngày sau, sau giờ ngọ, Kinh Chập liền nói với Khương Trĩ Y chuyện trong phủ. Khương Trĩ Y nhàn nhã nằm trên giường mỹ nhân ở noãn các, nhẹ vỗ về Li Nô trong lòng ngực: \"Cữu mẫu đã tức giận đến như thế, sao còn chưa tới tìm ta nói rõ lí lẽ?\" \"Bọn họ làm sao dám chứ?\" Kinh Chập cười cười đi qua đi lại, \"Nô tỳ nhìn thấy đại công tử đâu phải là cảm nhiễm phong hàn, rõ ràng là phát hiện sự tình bại lộ, có tật giật mình nên sợ mất hồn, có uống thuốc mấy đi nữa cũng chả có tác dụng gì, mà nếu phu nhân đã mê tín như vậy, thích vu cổ tà thuật, không bằng mời Đại Vu tới gọi hồn không phải hơn sao? Nếu thật sự vượt qua không được, cũng là bọn họ tự làm tự chịu!\" Không biết cái chữ nào chui vào lỗ tai, Khương Trĩ Y không rảnh quan tâm người khác, ngồi thẳng người lên hỏi: \"Nói chuyện với ngươi đến đói bụng, bảo Cốc Vũ đi mua chút trái cây, sao lâu như vậy còn chưa thấy trở về?\" * Đầu đường Trường Hưng Phường, Cốc Vũ hai tay xách hai hộp đồ ăn, xoay người muốn quẹo trái, nhưng có một lão đạo sĩ chột một con mắt đột nhiên bước nhanh hơn, vượt trước về bên trái, chờ nàng ta vừa quẹo qua, liền chắn đường, ngăn không cho nàng ta đi về phía xe ngựa. \"Lão tiên sinh, ta nói với ngài nha, ta không đoán mệnh, cũng không bói toán, ngài còn không cho ta đi ta liền la lên đó!\" Cốc Vũ tức giận nói \"Tiểu cô nương,\" lão đạo sĩ một tay cầm cờ quẻ, một tay vuốt râu dài, \"Bần đạo không thu tiền bạc gì, chỉ là thấy ấn đường của cô nương đây biến thành màu đen, đoán ít ngày nữa cô nương sẽ gặp tai ương, nên hảo tâm nhắc nhở thôi!\" \"Lúc này mà ngài vẫn tiếp tục ngăn trở ta, ta mới thật sự gặp tai ương đó!\" Cốc Vũ nhìn sắc trời, càng sốt ruột, bước nhanh qua tránh khỏi người liền đi về hướng xe ngựa. \"Tiểu cô nương, bần đạo đây nhìn thấy trong nhà cô nương có người được Tam Thanh Đạo Tổ phù hộ, vượt qua một kiếp, nhưng lại chưa từng tự mình đến trước tượng Đạo Tổ kính hương lễ tạ, sợ sẽ tao bị trời phạt phản phệ a!\" Lão đạo kia từ phía sau gân cổ lên kêu. \"Giang hồ bịp bợm ở đâu tới không biết, nhà ta chỉ còn có một mình ta, không cần ngươi tới nói!\" Cốc Vũ quay đầu lại trừng mắt liếc hắn một cái, vừa muốn vén rèm lên xe ngựa, bỗng nhiên ngừng lại. \"Thật sự chỉ có một mình ngươi? Cô nương thử nghĩ kỹ càng lại...\" \"Không xong...\" Cốc Vũ nhớ tới cái gì, vội vàng nhảy lên xe ngựa, bảo mã phu, \"Mau, mau hồi phủ đi!\" * Sáng sớm hôm sau, Kinh Giao. Mới tờ mờ sáng, sương sớm còn chưa hoàn toàn tan đi, bên trống chiếc xe ngựa chạy lộc cộc trên đường, Khương Trĩ Y đang nằm trên giường nhỏ ngủ bù. Hôm qua Cốc Vũ vừa trở về, liền thuật lại lời lão đạo sĩ giang hồ nói, Khương Trĩ Y mới nhớ ra sau khi phá giải phương pháp cổ xưa kia, mình xác thật là chưa đi đến miếu Thái Thanh Quan thêm tiền dầu mè, nói đến thật có chút không để Tam Thanh Đạo Tổ vào mắt. Nhưng mà nói đi nói lại, chỉ như vậy cũng bị trời phạt có phải quá khắc nghiệt rồi hay không? Nghĩ nghĩ cũng không còn tâm tư thưởng thức ca vũ, tối hôm qua nhàn rỗi, Khương Trĩ Y lại lấy cái quyển 《 Y Y truyện 》kia ra, chịu đựng độc hại của \"Thẩm Nguyên Sách\" trong thoại bản, xem kỹ xem sau khi nữ nhân vật chính hỏi quẻ ở đạo quan xong thì đã làm cái gì. Xem xong liền quyết định noi theo một chút, dậy sớm đi Thái Thanh Quan, đáp lễ cho chu toàn. Chỉ là gần đây mỗi ngày nàng đều ngủ đến mặt trời lên cao, mới sáng sớm phải thức dậy còn có chút không quen, vừa lên xe ngựa liền ngủ. Thấy người trên giường nhỏ nhíu chặt mày, trán mướt mồ hôi, không biết đang thấy giấc mộng gì, Kinh Chập khẩn trương lấy cái khăn tới gần. Còn chưa kịp lau trán, Khương Trĩ Y đột nhiên đột nhiên mở mắt ra: \"...!A Sách ca ca!\" Kinh Chập hoảng sợ, muốn hỏi có phải Khương Trĩ Y bị bóng đè hay không, còn chưa kịp mở miệng đã sửng sốt nói không nên lời —— \"???\" Cái, cái gì ca ca? Khương Trĩ Y dồn dập thở dốc vài tiếng, ngơ ngác nhìn đỉnh xe ngựa chớp chớp mắt, bỗng dưng ngồi dậy. \"Quận chúa?\" \"Ta đang ở đâu...\" Khương Trĩ Y đầy mặt hoảng hốt mà nhìn nhìn bốn phía. \"Chúng ta đang trên đường đi Thái Thanh Quan, quận chúa, ngài mơ thấy...!Thẩm Thiếu tướng quân sao?\" Sắc mặt Khương Trĩ Y từ mê mang chậm rãi chuyển thành khiếp sợ, không thể tưởng tượng, khó có thể tiếp thu: \"...!Ta mới vừa rồi kêu cái gì?\" \"Ngài kêu A Sách...\" Khương Trĩ Y giật mình một cái, dựng đứng bàn tay lên ngăn nàng ta nói chuyện tiếp, ngón tay cứng đờ chỉ chỉ chung trà. Kinh Chập vội vàng dâng nước trà. Khương Trĩ Y nhận trà liền bắt đầu súc miệng. Phi, phi, phi! Đều do thân thế cùng hoàn cảnh của nữ chính trong quyển thoại bản 《 Y Y truyện 》 kia giống nàng như đúc, nam chính lại viết theo hình tượng của Thẩm Nguyên Sách, nàng lăn qua lộn lại xem quá nhiều lần, thế mà lại giống như bị tẩy não, nhập vai luôn. Mới vừa rồi nàng cư nhiên mơ thấy mình thành cái Y Y cô nương kia trong thoại bản, người cả đầu óc chỉ có tình lang, há mồm ngậm miệng đều là mấy chữ \"A Sách ca ca\", buồn nôn hết lần này đến lần khác. Trong mộng nàng khổ chờ ba năm, rốt cuộc chờ được tình lang từ biên quan trở về, lại phát hiện khi hắn gặp nàng lại như không quen biết, phảng phất như hoàn toàn đã quên mất nàng... Khương Trĩ Y nâng tay lên, kinh ngạc mà sờ sờ khóe mắt ướt át. Cảm xúc đau đớn thương tâm tuyệt vọng khi bị vứt bỏ trong mộng không khỏi quá chân thật, ngay cả cảnh tượng cũng giống như đúc ngày ấy ở trà lâu xem Thẩm Nguyên Sách chiến thắng trở về. Hồi tưởng như vậy, trong lúc hoảng hốt lại có chút không phân biệt rõ, đến tột cùng cái nào là hiện thực, cái nào là cảnh trong mơ... Khương Trĩ Y lắc lắc cái đầu nặng nề hơi choáng váng, ngừng hồi tưởng, hỏi Kinh Chập: \"Hôm qua ta xem xong, ngươi cất cái thoại bản kia ở nơi nào?\" \"Nô tỳ nghĩ cái thoại bản đó dễ dàng gây nên chuyện, vẫn không nên để bên ngoài thì tốt hơn, nên bỏ vào hộp khoá lại rồi.\" \"Trở về lập tức đốt nó đi, đốt thành tro, đốt đến không còn một mảnh là tốt nhất!\" \"Nô tỳ nhớ rõ.\" Khương Trĩ Y xoa xoa toan huyệt Thái Dương đang căng ra, cảm giác giấc mộng này đúng là làm nàng đầu nặng chân nhẹ, nàng dựa vào gối sau lưng hoãn thần một lát, hỏi: \"Đến chỗ nào rồi?\" \"Cách Thái Thanh Quan còn một đoạn đường...\" Lời còn chưa dứt, đột nhiên tiếng ngựa kêu thê lương vang lên, xe ngựa ngừng lại một cái, Khương Trĩ Y hét lên sợ hãi mà đổ về phía trước. Kinh Chập giơ tay đỡ lấy người, lớn tiếng hướng ra ngoài hỏi: \"Xảy ra chuyện gì!\" \"Có sơn tặc, bảo hộ xe ngựa!\" Ngoài xe, hộ vệ sôi nổi rút kiếm ra khỏi vỏ, tiếng đao kiếm lách cách tức khắc vang lên một loạt. \"...! Dưới chân thiên tử, lại ngay địa giới Kinh Giao, sao lại có sơn tặc lui tới?\" Kinh Chập xốc một góc màn xe lên nhìn ra bên ngoài, thấy sơn tặc thành đàn giơ đại đao chen chúc tới, giây lát liền bao vây lấy xe ngựa. Bày trí trong xe rơi rớt tan tác, khí cụ ngã vỡ đầy đất, Khương Trĩ Y thở phì phò, kinh hồn chưa định. Không đợi nàng hoàn hồn, \"Keng ——\" một tiếng trầm vang, một thanh đại đao phi đến, đà xe ngựa liền gãy, xe ngựa ầm ầm ngã ngang. Khương Trĩ Y người bị ném hướng xe vách tường, đầu \"bùm \" một cái đụng phải vách xe ngựa vững chắc. \"Quận chúa! Xe ngựa này không thể ở nữa rồi, chúng ta xuống xe đi!\" Một trận choáng váng trời đất quay cuồng, Khương Trĩ Y ngốc ra trong chớp mắt, thống khổ nhăn mi lại, mắt thấy miệng Kinh Chập lúc đóng lúc mở, lại nghe không rõ một chữ nào, cứ như vậy mê mê hoặc hoặc mà bị kéo ra khỏi xe ngựa. Dưới chân là đường sơn đạo gồ ghề, tứ phía đều là núi non hiu quạnh khô vàng. Khương Trĩ Y được vây quanh bởi đám hộ vệ, cảm thấy mình giống như một đóa nước lục bình trôi trên nước, trời và đất đều đang đảo điên, thân ảnh mỗi người chung quanh đều đong đưa cường điệu. Đầu nặng trĩu, chân giống đạp lên bông, lỗ tai phảng phất như bị nhét vải bố, tiếng la hét tứ phía rõ ràng rất gần như thế, nghe vào tai lại vang vọng như cách một cái đỉnh núi. Đao quang kiếm ảnh đổ ập xuống, Khương Trĩ Y bị Kinh Chập kéo một đường tránh né trái phải, mơ hồ nghe thấy Kinh Chập kêu lên bên tai nàng, cái gì sau sườn núi, cái gì chạy tới. Khương Trĩ Y nheo đôi mắt lại, cố gắng nhìn về phía theo lời Kinh Chập, thấy một sườn núi cao sừng sững. Ánh nắng mặt trời vàng kim chiếu qua đỉnh núi, nhuộm một mảng vàng cháy nổi bật lên đám cỏ khô bên sườn núi. Thấp thoáng giữa những bụi cỏ dày, tựa hồ như có một thân ảnh đứng thẳng trên một nơi cao, lẳng lặng quan sát cuộc chém giết bên dưới. Xem thân hình khí độ, cũng không giống như tặc. Nhưng ánh mắt của người nọ rơi xuống, lại rõ ràng lạnh nhạt giống như đang xem một đám kiến, không hề có chút cảm xúc nào. Một đám hộ vệ bên cạnh ngã xuống, vòng vây co rút lại càng ngày càng nhỏ, Khương Trĩ Y đầu óc quay cuồng nhìn người nọ, đột nhiên bị Kinh Chập đẩy mạnh một cái. \"Quận chúa, sau sườn núi là...!Mau đi cầu cứu...!\" Khương Trĩ Y với cái đầu còn ê ẩm mờ mịt, trì độn mất một khắc mới tiếp thu được tin tức này, thất tha thất thểu chạy về hướng sườn núi. Con đường sơn đạo cùng với cây cối trước mắt không ngừng xóc nảy đong đưa, ánh sáng bình minh mạ lên hình dáng thiếu niên trong bộ huyền bào một vầng sáng mông lung, làm hắn hư ảo giống như đặt trong cảnh mơ. Tiếng bước chân đuổi theo sau người từng bước ép sát, Khương Trĩ Y tay vịn trái tim trong lồng ngực đang sắp nhảy lên cổ họng, thở hồng hộc nhìn lên kêu: \"Cứu...!Cứu...\" Lập tức, thiếu niên quay đầu lại. Gương mặt anh tuấn kia bỗng nhiên không nghiêng không lệch mà trùng hợp với khuôn mặt trong giấc mơ của nàng mới cách đây không lâu. Khương Trĩ Y rốt cuộc phản ứng lại, lời Kinh Chập nói lúc nãy chính là —— sau sườn núi là nơi dừng chân của Huyền Sách Quân. \"Thẩm, Thẩm Nguyên Sách...\" Gió lạnh rót vào yết hầu, sặc vào trong phổi, Khương Trĩ Y ho đến mắt đầy sao xẹt nhưng vẫn cố gắng chạy vội lên trên, đầu nàng càng ngày càng nặng, bước chân lại mông lung như bước trên mây, khi sắp đến trước mặt người nọ, đầu gối đột nhiên mềm nhũn, té ngã trên đất. Khương Trĩ Y nhịn đau ngẩng đầu lên, há mồm muốn nói gì đó nhưng làm như thế nào cũng không phát ra tiếng, nhìn vạt huyền bào gần trong gang tấc, nàng gian nan nâng tay lên, giống như níu lấy cọng rơm cứu mạng mà bắt được một góc áo. Lập tức, người nọ rũ mi nhíu mày lại, ánh mắt khinh phiêu phiêu rơi xuống trên đỉnh đầu nàng, ngón tay với khớp xương rõ ràng nhẹ nhàng nắm lấy góc áo kia, chậm rãi kéo trở về. Bàn tay nhỏ nhắn trắng như tuyết lại bị ném về trên đất bùn. Cùng lúc đó, sơn tặc đuổi theo phía sau cũng tới rồi. Trong lòng Khương Trĩ Y tuyệt vọng đến giống như trong giấc mộng ban nãy, nàng quỳ rạp trên mặt đất hốt, hoảng quay đầu lại, nhìn thanh đại đao đang dính máu chảy đầm đìa kia, rốt cuộc hai mắt tối sầm, hôn mê bất tỉnh. Trước khi mất đi thần chí, trong đầu chỉ còn một ý niệm —— Nếu hôm nay nàng chết ở nơi này, thì có thành quỷ cũng sẽ không bỏ qua cho Thẩm Nguyên Sách...!.",
  "nextChapter": "https://gacsach.top/doc-online/dong-xuan-tam-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dong-xuan-tam-chuong-04"
}