{
  "title": "Động Xuân Tâm - Chương 02",
  "url": "https://gacsach.top/doc-online/dong-xuan-tam-chuong-02",
  "content": "Động Xuân Tâm Chương 2: Chương 2 Thứ rơi trên mặt đất chính là một lọn tóc được bện lại thành bím. Xác thực mà nói, phải là hai lọn tóc, một lọn đen nhánh như mực, bóng loáng mềm mượt, một lọn lại màu đen hơi phai vàng nhạt nhẽo, lù xù lại thô ráp. Nhưng giờ phút này, hai lọn tóc đã bị bện thành một bím, quấn quanh bên nhau. Thấy Khương Trĩ Y nắm khăn tay không ngừng run lên, Kinh Chập vội tiến lên đi vuốt vuốt lưng cho nàng: \"Quận chúa đừng vội, túi thơm này còn chưa chắc được tẩm cái phương thuốc cổ truyền gì, ngài xem, lần trước ghế lên kiệu hỏng rồi, nhưng ngài cũng không bị thương chân, lúc ấy thoại bản kia không phải cũng chỉ ứng nghiệm một nửa hay sao? Có lẽ đại công tử chỉ là lấy ngài tóc làm kết tóc, ngụ ý...\" \"Chỉ là?\" Khương Trĩ Y nhướng đuôi lông mày, thân thể run rẩy càng nhiều hơn. \"Nô tỳ nói sai rồi...!Thật quá đáng, đúng là tôm chốc đầu muốn ăn thịt thiên nga, thật đen đủi!\" Khương Trĩ Y ném khăn lên trên mặt đất một cái, nhẹ nhàng hít sâu, ngón trỏ ấn ấn thái dương. Kinh Chập vòng đến phía sau nàng, giúp nàng xoa ấn huyệt Thái Dương. \"Có ai nhìn thấy ngươi động thủ không?\" \"Ngài yên tâm, nô tỳ bảo người trên phố động tay, đại công tử lúc ấy không phát hiện chút xíu nào, hồi phủ rồi mới phát hiện túi thơm bị mất, lúc này đang vội vã đi về hướng viện Thanh Phong của phu nhân rồi.\" Khương Trĩ Y mở mắt ra. Kinh Chập: \"Chúng ta có nên đi qua nhìn một cái không?\" * Tẩy sạch uế khí dính trên tay xong, lại đổi một bộ xiêm y chống lạnh, Khương Trĩ Y cất bước ra khỏi Dao Quang Các. Một đường từ hành lang băng qua cầu, qua khỏi một vòng đại viện, tôi tớ đứng bên đường nhìn thấy kiệu nhỏ của Khương Trĩ Y, tất cả đều ngoài ý muốn dừng việc vẩy nước quét nhà, cung kính dạt qua hai bên, cúi đầu hành lễ. Tuy Quận chúa ở Hầu phủ sắp mười năm, nhưng lại không mấy lui tới với thân thích ở trong phủ. Lúc đầu còn đỡ chút, Hầu gia thỉnh thoảng cũng dẫn tiểu quận chúa đi lại qua bên sân đại viện. Nhưng sau này khi Hầu gia ra ngoài ban sai, quận chúa liền một mình ở trong biệt viện phía Tây mà Hầu gia xây riêng cho nàng, tự sống cuộc sống thanh tịnh của bản thân, nên cũng vì thế mà không mấy thân cận cùng phu nhân. Mấy tôi tớ ở ngoại viện như bọn họ càng là quanh năm suốt tháng đều không thấy được quận chúa bao nhiêu lần. Kiệu nhỏ của Trĩ Y khoan thai dạo bước, lại qua khỏi mấy cái cổng bán nguyệt, tới bên ngoài viện Thanh Phong. Trong gió truyền đến đứt quãng mấy tiếng của một giọng nữ đang oán trách: \"Đã nói...!hôm qua là tròn một...!Con còn không lo cất đi...\" Một giọng nam trẻ cãi lại: \"Ta còn không phải là lo xa, nghĩ thời gian càng lâu hiệu quả càng tốt...\" \"Quận chúa tới!\" Mama già mắt sắc đứng trong viện cao giọng ra đón. Giọng nam và giọng nữ đang nói chuyện lập tức im bặt. Môi Khương Trĩ Y mím chặt thành một đường, một tay nắm chặt lò sưởi tay, một tay vịn cánh tay tỳ nữ đi xuống khỏi kiệu. \"Quận chúa, sao đột nhiên lại đến đây, là có chuyện gì quan trọng sao?\" Mama già cười cười, tiến lên đón. Khương Trĩ Y chỉ im lặng, mắt nhìn thẳng đi vào hướng bên trong. Kinh Chập đi theo phía sau, ngoài cười nhưng trong không cười mà nhìn mama già kia liếc mắt một cái: \"Lời này của Sài ma ma nghe vào tai, giống như quận chúa chúng ta không có việc gì liền không được tới.\" \"Sao lại có chuyện như thế được! Phu nhân sáng sớm hôm nay còn đang nhớ quận chúa, nói đã một thời gian rồi chưa gặp ngài ấy...\" Sài ma ma bước nhanh đuổi theo, đuổi đến khi nhìn thoáng thấy hai người đang ngồi trong phòng đang ngồi nghiêm chỉnh, lúc này mới ân cần vén rèm cửa ra. Nhà chính đã ngừng tiếng cãi nhau. Phụ nhân ngồi một bên bàn, thân mặc áo choàng dài màu tối, cổ áo dựng cao, trên búi tóc cắm kim trâm khảm ngọc trai, còn lũ rũ xuống bên tai một viên châu vàng, quả nhiên một bộ ung dung phú quý, bất quá người này mới vừa cao giọng la hét, giờ phút này thần thái hơi có chút đỏ mặt tía tai. Thấy Khương Trĩ Y vào nhà, Chung thị lấy lại bình tĩnh, cười nói: \"Trĩ Y, sao hôm nay lại tới đây?\" \"Tới tìm cữu mẫu nói chút việc nhà.\" Khương Trĩ Y thuận miệng đáp, rũ mắt nhìn nam tử đang ngồi bên kia bàn. Phương Tông Minh hôm nay mặc một bộ lãnh bào màu xanh ngọc làm tôn lên khí phái nam nhân, nhưng hắn lại mang khuôn mặt vàng như nến lỏng, nên bị màu sắc phú quý này làm cho càng không mấy tinh thần, chỉ có đôi mắt vẩn đục sáng lên một chút khi bước chân nàng vừa vượt qua ngạch cửa. Khương Trĩ Y đè xuống cảm giác buồn nôn nơi đáy lòng đang nổi lên, giơ tay gỡ nút áo choàng. Phương Tông Minh lập tức cất bước tới đón: \"Biểu muội, giao cho ta là được.\" Khương Trĩ Y hất áo choàng qua một bên, tránh tay hắn, để tỳ nữ nhận đi áo choàng cùng lò sưởi tay. Chung thị vội vàng nháy mắt với Phương Tông Minh một cái. Phương Tông Minh ho nhẹ một tiếng ngồi trở về, không phục mà nhấc chân lên bắt chéo. Vị biểu muội này của hắn quanh năm đều là bộ dáng dùng cằm nhìn người như thế này, cũng sắp mười năm rồi mà nuôi mãi vẫn không thân. Đáng tiếc, cho dù tự phụ thanh cao đến mấy, chung qui cũng có một ngày uyển chuyển nằm dưới thân nam nhân mà thừa hoan thôi. Hiện tại ngày đó cũng không xa, hắn bất quá chỉ muốn thân thiết cùng nàng ta một chút trước, cũng đâu phải là chuyện to tát gì. Chung thị ha hả cười hoà giải: \"Cữu mẫu mới vừa rồi cũng đang nói việc nhà với biểu ca con đấy thôi.\" Khương Trĩ Y ngồi xuống trên ghế gỗ khắc hoa hồng, nhận trà nóng hạ nhân bưng tới, cánh tay nhẹ nhàng chuyển động, lấy nắp trà khẽ quạt quạt cái bát: \"Cái việc nhà gì mà quan trọng như vậy, làm cữu mẫu nổi giận.\" \"Có cái gì quan trọng đâu, bất quá là biểu ca con không nghe lời, để ta phải nói hai câu.\" Chung thị liếc liếc nhi tử, \"Nhìn xem, làm biểu muội con chê cười rồi này.\" \"Không có gì quan trọng là tốt, trên đường tới đây, ta nhìn thấy người trong viện đại biểu ca hoang mang rối loạn đi ra ngoài, miệng nói muốn tìm cái gì đó, còn tưởng rằng trong nhà gặp tặc ấy chứ.\" Sắc mặt Chung thị cứng đờ. Cái chân bắt chéo đang lắc lắc của Phương Tông Minh cũng thả xuống, nuốt nước miếng, liếc mắt nhìn Chung thị. Ánh mắt Chung thị hơi lập loè, cười cười chỉ chỉ nhi tử: \"A, còn không phải vì việc này nên ta mới nói hắn! Biểu ca con hôm nay lên phố, đánh mất lá bùa bình an mà tháng trước ta cầu được cho hắn, cũng không biết làm mất ở chỗ nào, đành phải kêu những người này đi tìm xem!\" \"Chỉ là một lá bùa bình an, mất rồi thì đi cầu lá khác, không phải được rồi sao?\" \"Bùa này là ta thật vất vả mới cầu được ở chỗ thiên sư, không có lá thứ hai đâu!\" Chung thị oán trách mà ngó ngó nhi tử. Phương Tông Minh: \"Đúng đúng đúng, biểu muội còn nhớ không, tổ mẫu chúng ta khi sinh thời cũng thập phần coi trọng thiên sư...\" \" Tổ mẫu chúng ta?\" Khương Trĩ Y lạnh mặt xuống, \" Tổ mẫu ta là Định An đại trưởng công chúa, đại biểu ca đang kêu ai vậy?\" \"Nói bậy cái gì vậy!\" Chung thị nghiến răng nghiến lợi trừng mắt nhìn nhi tử, quay đầu cười làm lành, \" Biểu ca con há mồm là không thèm để ý gì cả, đừng nghe hắn.\" \" Vậy nếu như cái bùa bình an đó quý như thế, phải ngày đêm mang theo bên mình, sao cữu mẫu ngược lại còn bảo đại biểu ca cất đi?\" \"Là thiên sư nói, mang tròn 30 ngày rồi thì phải cất đi, mới bảo vệ mình được bình an khoẻ mạnh.\" Động tác quạt trà của Khương Trĩ Y liền dừng lại. \"Sao vậy?\" \"Không có việc gì,\" Khương Trĩ Y chậm rãi siết chặt chung trà trong tay, lại đặt nó về trên bàn nhỏ, \"Chỉ cảm thấy việc này quá tỉ mỉ, thật làm khó đại biểu ca.\" Chút khẩn trương trong lòng Phương Tông Minh liền tan đi, đắc ý nhướng mày: \"Xem đi, biểu muội cũng nói chuyện này quá tỉ mỉ, ta đã nói bùa bình an kia tất nhiên là càng mang càng bình an, mang thêm mấy ngày, có lẽ không chỉ bình an khoẻ mạnh, còn có thể nhân duyên mỹ mãn, ôm được mỹ nhân về ấy chứ!\" Chung thị oán hận nhìn hắn: \"Còn sức nói nhiều như vậy, còn không mau đi tìm đồ vật trở về!\" * \"Thừa dịp Hầu gia xuôi Nam ban sai...!Bọn họ là điên rồi hay sao!\" Mãi đến khi hầu hạ Khương Trĩ Y trở lại Dao Quang Các, Kinh Chập còn cảm thấy không thể tưởng tượng. Nàng ta vốn dĩ không tin trên đời thực sự có chuyện tà đạo đến bực này, nhưng mới vừa rồi quận chúa chỉ thử một chút, không chỉ có thể kết luận chuyện phương pháp cổ xưa kia là thật sự, còn có thể kết luận nó đã được thực hiện tròn một tháng, sắp có hiệu quả. Chiếu theo như lời trong thoại bản, từ nay về sau, quận chúa liền sẽ chậm rãi ái mộ đại công tử, cùng hắn... Khương Trĩ Y cũng nghĩ đến đây, nhớ lại mấy chữ \"môi lưỡi giao hoà\" trong thoại bản, cơn buồn nôn như sông cuộn biển gầm trào lên khỏi dạ dày. Kinh Chập nhanh chân rót cho nàng một chén trà nóng, đang muốn mở miệng mắng một câu, lại bất giác cảm thấy mắng cái gì cũng không hả giận. Quận chúa mấy năm nay tuy sống nhờ Hầu phủ, nhưng đều có gia nghiệp Ninh Quốc công lưu lại chống đỡ, chưa từng dựa vào tiền tài trong Hầu phủ lần nào. Ngược lại bởi vì quận chúa có huyết thống cùng hoàng gia, còn có công tích của Ninh Quốc công lúc sinh thời, Hầu phủ mấy năm nay được thêm không ít tài lộc, chức quan của Hầu gia cũng theo đó mà nước lên thì thuyền lên. Lại nói đến số lượng ngọc thạch vàng bạc, lăng la tơ lụa hằng năm đưa đến Dao Quang Các, thứ nào mà không phải chỉ cần vài vị biểu tỷ muội nhìn nhiều một chút, quận chúa liền phóng khoáng mang cho. Có ít người biết Quận chúa tâm cao khí ngạo, lười đến so đo mấy món lợi nhỏ, liền ỷ vào phần tình dưỡng dục đó mà mỗi một năm càng lấn tới, tính toán phải hút máu Quận chúa như thế nào, hiện giờ thì hay rồi, ngay cả người của Quận chúa cũng không buông tha! Kinh Chập: \"Quận chúa, chúng ta liền đem cái túi thơm đen đủi này đi đốt đi, xem thứ tà ám này làm sao mà tác quái!\" Khương Trĩ Y uống một chén trà nóng xong, cơn buồn nôn cũng tiêu đi một ít, liền nhíu mày xua xua tay, ý bảo nàng ta làm đi. Nhưng khi thấy bím tóc để sát vào nến rồi, lại cảm thấy không đúng: \"Từ từ.\" Lỡ như đốt đi rồi, có khi nào lại ra tình trạng có đốt thành tro cũng ở bên nhau? Hay là nói, nàng cho đến chết cũng không rời bỏ thứ chết tiệt đó?! Khương Trĩ Y ngăn Kinh Chập lại, bảo nàng ta tạm thời cất kỹ bím tóc này, nghĩ đến trong thoại bản có lẽ có viết biện pháp phá giải, liền lôi quyển thoại bản 《 Y Y truyện 》 kia ra xem một lần nữa. Trong thoại bản, sau khi phương pháp cổ xưa này của cữu mẫu được chế thành, tình thế của Y Y cùng tình lang liền chuyển biến bất ngờ —— Biên quan bỗng nhiên báo nguy, tình lang của Y Y thân là người trong tướng môn, vội vàng đi tiền tuyến ngăn địch, không thể không chia lìa cùng Y Y cô nương. Cữu mẫu mừng đến hoan thiên hỉ địa, nhân cơ hội này liền bắt đầu thương nghị cùng nhi tử chuyện xung hỉ. Y Y ngẫu nhiên nghe thấy hai mẹ con này trò chuyện với nhau, từ đó mới biết một nhà này ác độc đến thế, nhưng vì mình ăn nhờ ở đậu, không dám tùy tiện xé rách mặt, đành phải lặng lẽ tìm được một đạo trưởng, thỉnh giáo xem phải làm như thế nào mới có thể phá giải phương pháp đó. Đạo trưởng nói, cũng không khó, chỉ cần nàng tự mình dùng một pháp bảo cực dương cực sát khí chặt đứt bím tóc kia là được. Sau khi nghe xong, Y Y liền nghĩ: Tình lang nàng không phải mới đi đánh giặc sao? Chờ hắn chiến thắng trở về, thanh bội kiếm tắm máu sa trường kia của hắn chính là pháp bảo của nàng. Tình cảm của nàng cùng tình lang còn bền vững hơn đá vàng, nhất định nàng có thể bảo vệ được bản tâm đến khi hắn trở về, quyết không phụ hắn! \"...\" Khương Trĩ Y giương mắt nhìn nhìn cái rương châu báu trước mặt mình. Bền vững hơn đá vàng thì nàng cũng có mười bảy mười tám viên ngọc đá nha, nhưng tình lang có tình cảm bền hơn đá vàng thì sợ là còn chưa xuất thế, kêu nàng tìm ai bảo vệ cho bản tâm? Lại tìm ai đi lấy pháp bảo tắm máu sa trường? Khương Trĩ Y vừa tính toán vừa tiếp tục lật ra trang sau. Trong thoại bản, đạo trưởng đã không còn chỉ giáo nào khác, mấy trang sau cũng không đề cập đến phương pháp hạ cổ kia nữa, chỉ toàn mấy lời ẩm ương sau khi tình lang đi rồi, Y Y đau khổ như thế nào, ruột gan đứt từng khúc, tương tư thành hoạ, ngày ngày chờ đợi tin chiến thắng biên quan. Mắt thấy mấy trang dư lại càng ngày càng mỏng, biên quan lại chậm chạp đánh mãi không xong, Khương Trĩ Y càng lật càng nhanh, càng lật càng cảm thấy không thích hợp. Mãi cho đến khi lật một hơi đến tờ cuối cùng, một hàng chữ nhỏ hiện ra trên giấy —— Quyển thượng đã xong, muốn biết chuyện sau như thế nào, xin xem tiếp quyển hạ. \"...\" * Khi Cốc Vũ dẫn theo tỳ nữ mang nước trà tiến vào để đổi trà, liền thấy Khương Trĩ Y đang dốc ngược toàn bộ cái rương chứa thoại bản ra thành mấy đống. \"Quận chúa đang tìm cái gì vậy?\" Cốc Vũ không biết nhiều chữ, \"Hay là nô tỳ thỉnh Kinh Chập tỷ tỷ lại đây hỗ trợ?\" \"Không cần.\" Khương Trĩ Y quét mắt qua mấy chồng sách, vừa xem liền hiểu ngay. Trong hộp căn bản không có quyển hạ. Cái tiệm sách Tam Dư này, tặng quyển thoại bản xúi quẩy thoại lại đây thì thôi đi, còn lại là quyển chưa xong. Dao Quang Các của nàng quá dễ dãi rồi sao? Khương Trĩ Y nhìn sắc trời đã muộn ngoài cửa sổ, xụ mặt: \"Chuẩn bị sẵn xe ngựa, sáng sớm mai đi một chuyến đến tiệm sách Tam Dư.\" \"Nô tỳ liền đi an bài.\" \"Ngày mai Quận chúa muốn ra cửa sao?\" Tỳ nữ rót trà đứng một bên liền nhắc nhở, \"Nô tỳ mới vừa rồi từ bên ngoài trở về, nghe nói ngày mai trong thành sẽ có đại sự.\" \"Chuyện gì?\" \"Chính là vị tướng quân chiến thần kia, vị đánh thắng trận ở Hà Tây ấy, hình như ngày mai liền hồi kinh.\" \"Thì sao chứ,\" Khương Trĩ Y liếc mắt một cái nhìn nàng ta, \"Tướng quân hắn hồi kinh là đại sự, Vĩnh Doanh quận chúa ta không được lên phố?\" \"Quận chúa tất nhiên cũng được lên phố chứ, nhưng chỉ sợ đến lúc đó trên đường nhiều người chen chúc, xe ngựa không tiện đi lại...\" \"Ý ngươi là nói, ngày mai ta nên ở yên trong phủ, không được đi chỗ nào hết, nhường đường cho...\" Khương Trĩ Y đột nhiên ngừng lại, \"Ngươi nói vị tướng quân nào đánh thắng trận?\" \"Chính là vị ba năm trước đây rời kinh, vị của Thẩm gia kia ——\" \"Là cái tên ăn chơi trác táng, suốt ngày đánh ngựa dạo phố rêu rao quay lại, chơi bời lêu lổng không nên thân, cái tên bằng hữu ngưu tầm ngưu, mã tầm mã với biểu ca ta?\" Khương Trĩ Y như nghe thấy cái việc vui gì, \"Ngươi mới vừa rồi nói hắn kêu là gì thần?\" Tỳ nữ rót trà chợt nghẹn. Cốc Vũ sửng sốt một lúc mới phản ứng lại, kéo tỳ nữ không có nhãn lực này qua một bên nhi: \"Nhìn ngươi đi, đúng là không có kiến thức! Thời buổi này ai từng đi tòng quân cũng có thể kêu chiến thần sao? Lang quân Thẩm gia kia là người không đàng hoàng, biết đánh đấm cái gì chứ, cũng đáng để quận chúa chúng ta nhìn một cái sao? Quận chúa chúng ta dạo phố, người trông thấy xe ngựa liền phải né xa ba thước, trước nay chỉ có người ta vì Quận chúa chui đường hẻm, còn có ai dám chen đường với Quận chúa hay sao?\" * Sáng sớm hôm sau, Cốc Vũ ngồi trong xe ngựa chậm như rùa bò, nghe tiếng người ồn ào ngoài cửa sổ, nhìn bộ mặt lạnh lùng muốn kết sương của Khương Trĩ Y trong xe, thật muốn trở tay tát lên miệng mình một cái. Mới vừa rồi khi ra khỏi phường Sùng Nhân rõ ràng còn tốt đẹp, nàng ta còn đang vuốt mông ngựa, nói trước nay chỉ nghe qua Trạng Nguyên dạo phố, chưa từng nghe qua ăn chơi trác táng dạo phố, tỳ nữ rót nước trà hôm qua quả thật là đại kinh tiểu quái. Tuy Quận chúa không hé răng, nhưng xem biểu tình, mông ngựa này nàng ra hẳn là vỗ đúng rồi. Làm sao nghĩ đến khi tới ngoài phố, không biết ai gõ la hô một hồi, nói các tướng quân ở biên quan sắp sửa vào thành, mọi người đầu đường cuối ngõ liền như bừng tỉnh lên, tụ tập lại, vây quanh con đường chính này chật như nêm cối. Trong lòng những cô nương trẻ tuổi đang ôm đầy hoa, tiểu hài nhi cưỡi trên vai người lớn, vỗ tay ríu rít, các tráng hán dìu già dắt trẻ mà chiếm vị trí cao trước. Liếc mắt một cái nhìn lại, đầy đường đều là đầu người chen chúc nhau. Cái trận trượng này, đừng nói quận chúa, sợ là Thái Thượng Lão Quân tới cũng áp không được. Đám đông này bị đẩy ra, lại một đám khác tụ vào, xe ngựa to như vậy nhưng giống như con thuyền giấy rơi vào đại dương mênh mông, phía trước tiến đến không được, quay đầu lại cũng không có đường. Khương Trĩ Y nhắm hai mắt ngồi ngay ngắn ở trong xe, giữa mày mây đen giăng đầy, qua chừng một nén nhang rồi vẫn không mở miệng. Mới một nén nhang trước, Kinh Chập thấy tình thế không ổn, đề nghị để nàng ta đi bộ đến tiệm sách lấy sách, bảo Cốc Vũ hầu hạ Khương Trĩ Y đi qua trà lâu bên cạnh nghỉ chân. Nhưng mà một nén nhang sau, xe ngựa vẫn cứ không thể đến được cái gian trà lâu thoạt nhìn như \"bên cạnh\" này. Tiến thoái lưỡng nan, trong tiếng ong ong ồn ào bỗng nhiên trộn lẫn vào một tiếng ngáy ục ục. Khương Trĩ Y nhẹ nhàng mở mắt ra, thấy cái cục lông màu vàng mượt mà trong lòng ngực mình đã ngủ đến sét đánh bất động. Sáng nay khi ra cửa liền bị con Li Nô này quấn lấy, nhớ lại mình vì chuyện mất lọn tóc này mà vắng vẻ nó hồi lâu, thấy nó cũng đáng thương, nàng liền thuận tay mang theo nó. Hiện tại, nàng ở chỗ này không được an bình, nó thì lại tiêu dao tự tại thế này đây. \"Ngươi hôm nay cũng đặc biệt theo để chọc tức ta đúng không?\" Khương Trĩ Y bế con mèo lên, đưa cho Cốc Vũ. Đang cúi đầu phủi phủi lông mèo dính trên váy, chợt có một đám đại hán cường tráng đột nhiên ngươi đẩy ta xô mà chen về phía xe ngựa. Xe ngựa nhoáng lên, bộ trâm cắm trên đầu Khương Trĩ Y bị xốc lên, tay nàng giấu trong tay áo bắt đầu run rẩy. Cho dù có long trọng như tân khoa Trạng Nguyên dạo phố ba năm một lần trong kinh, cũng chưa bao giờ có trường hợp ngươi tranh ta đoạt như thế này. Họ Thẩm kia đến tột cùng có tài đức gì, có thể làm những người này vì nhìn hắn một cái, mà cả xe ngựa của quận chúa đương triều như nàng cũng làm như không thấy? Hôm qua tỳ nữ rót trà kia kêu hắn cái gì nhỉ, chiến thần? Cũng đúng...!Xa cách ba năm, nàng thiếu chút nữa đã quên, cái tên ăn chơi trác tác Thẩm gia này sao có thể không tính là \"Thần\" được chứ? Đó chính là một Ôn Thần không hơn không kém! Cốc Vũ luống cuống tay chân giúp Khương Trĩ Y sửa sang lại bộ trâm trên đầu, đứng dậy dò đầu ra ngoài cửa sổ, đang muốn nhắc nhở hộ vệ đi theo cẩn thận một chút, bỗng nhiên nhìn thấy một hình bóng quen thuộc nghịch dòng đám đông mà đến. \"Quận chúa, Kinh Chập tỷ tỷ đã trở lại!\" Cốc Vũ kinh hỉ nói. Khương Trĩ Y nâng mắt lên. \"May mắn, may mắn quá, thoại bản Quận chúa muốn xem rốt cuộc cũng lấy được rồi, hôm nay cũng coi như đi chuyến này không tệ, ngài cứ khoan thai xem trước một chút trong xe đi, chắc Kim Ngô Vệ mở đường cũng sắp tới rồi.\" Khương Trĩ Y miễn cưỡng \" Ừ\" một tiếng, sắc mặt rốt cuộc cũng đẹp hơn chút. Cửa xe mở ra, Kinh Chập thở hồng hộc nhảy lên xe ngựa. Khương Trĩ Y giơ tay ra, lại không lấy được gì. Kinh Chập: \"Quận chúa, tiểu nhị tiệm sách Tam Dư nói sách của ngài không phải là sách chỗ bọn họ.\" \"Có ý gì, sách này không phải nằm trong tráp do chưởng quầy bọn họ đưa tới sao?\" \"Nhưng bọn họ đã nhìn đế sách, xác thật không có ấn ký của tiệm sách, trước mắt đành phải chờ chưởng quầy trở về rồi hỏi thôi.\" \"Chưởng quầy đi đâu?\" \"Chưởng quầy...\" Kinh Chập khẩn trương nuốt nước miếng, chỉ chỉ bên ngoài, \"Cũng đi xem Thẩm Thiếu tướng quân chiến thắng trở về...\".",
  "nextChapter": "https://gacsach.top/doc-online/dong-xuan-tam-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/dong-xuan-tam-chuong-01"
}