{
  "title": "Năm Tháng Tĩnh Lặng, Kiếp Này Bình Yên - Chương 1 - Phần 4",
  "url": "https://gacsach.top/doc-online/111920/nam-thang-tinh-lang-kiep-nay-binh-yen-chuong-1-phan-4.html",
  "content": "Lướt qua nhau giữa hồng trần Đời người có rất nhiều cuộc gặp gỡ, cho dù bạn lựa chọn đi trên con đường nào, đều có những người đi đường lướt qua nhau. Hồng trần như thế, đạo tràng bồ đề cũng như thế. Trong sự tụ tán li hợp tất nhiên đó, những người này sẽ có một ngày bỏ bạn mà đi. Duyên sâu duyên mỏng, năm dài tháng ngắn, cũng chỉ giữa sự qua lại lại qua. Nhân duyên lưu chuyển, khởi diệt đều không thể dự đoán. Thế gian này không ai có thể thực sự đi cùng bạn đến phút cuối của cuộc đời, vạn cổ bất biến, chỉ có non xanh nước biếc. Những sinh linh đã thấu hiểu Phật tính, trên chặng đường xa xôi chắc chắn sẽ không mê lạc, không cô đơn. Dòng người đi lướt qua nhau, có rất nhiều cơ duyên nhầm lẫn, mất mát đều trở thành thu hoạch. Bởi vì, cho dù chỉ còn lại một chiếc giường lạnh, một chiếc áo cũ, một bát cháo trắng, chúng ta vẫn có thể dựa vào chính mình. Mỗi người đều là hòn đá bắc qua sông, đều là ngọn đèn soi sáng cho chúng ta hướng về. Gặp gỡ là mây tụ, li biệt là mây tan, đều sẽ không ảnh hưởng đến vẻ đẹp của bầu trời. Chầm chậm thả bước trên đường nhỏ giao nhau giữa hồng trần, đi cùng ai cũng không quan trọng. Quan trọng là bản thân tìm thấy con đường sáng tỏ, thông suốt, sau đó, nước biếc bờ mây, trời cao đất rộng, nhàn nhã vô cùng. Tuỳ duyên tự tại, tự tại tuỳ duyên. Một hạt bụi chứa vạn tượng, một ý niệm chứa ba ngàn. Người đời luôn thích coi gặp gỡ là kiếp số, coi danh lợi là lưới trần không thể thoát khỏi. Nhưng lại không biết, một cái tâm thiền định có thể gánh vác được phong vân biến đổi, sóng cuộn dâng trào của hết thảy nhân gian. Những con người đã từng gặp nhau đường hẹp đó đi về đâu, vốn đã không cần câu trả lời nữa. “Kinh Viên Giác[25]” viết: “Nhất thiết chúng sinh chủng chủng huyễn hoá, giai sinh Như Lai viên giác diệu tâm, do như không hoa, tòng không nhi hữu. Huyễn hóa tuy diệt, không tính bất bại, chúng sinh huyễn tâm, hoàn y huyễn diệt, chư huyễn tận diệt, giác tâm bất động” (Tạm dịch: Tất cả chúng sinh và mọi vật huyễn hoá, đều sinh từ Viên giác diệu tâm Như Lai, ví như hoa ảo trong hư không, từ hư không mà có. Hoa ảo tuy diệt mà tính hư không không hoại, tâm ảo của chúng sinh lại y nơi pháp ảo mà diệt, pháp ảo tâm ảo diệt hết thì tính giác bất động). Đời người như ảo mộng, một người lướt qua, một người quay đầu, liền thành vật nay còn đó người đã khác xưa. Đối với quá khứ, chớ nên ngoái nhìn lưu luyến, mà hãy để nó sạch trơn như gió mát, thong thả như mây trôi. [25] “Kinh Viên Giác”, tên đầy đủ là “Đại Phương Viên Giác Tu Đa La Liễu Nghĩa Kinh”, còn gọi là “Đại Phương Quảng Viên Giác kinh”, “Viên Giác Tu Đa La Liễu Nghĩa kinh”, “Viên Giác Liễu Nghĩa kinh”, là một trong những kinh điển Phật giáo Đại Thừa. Người tu hành, hết thảy pháp, đều là Phật pháp; hết thảy tâm, đều là Thiền tâm. Dùng đôi mắt Bát Nhã nhìn thế gian Ta Bà, mỗi một hạt bụi đều có định lực, mỗi một cọng cỏ đều là thuốc lành, mỗi một tấc đất đều nở rộ hoa sen. Nhân gian là đạo tràng tu hành hoàn mĩ nhất, trong khói lửa vẩn đục có thể tìm thấy một chiếc gương trong sáng, thấy chân tính mà thành Phật[26]. Từ đó trăng thanh gió mát, vui vẻ bình an, trời nước một màu, sơn hà tự tại. [26] Nguyên văn “kiến tính thành Phật”, trích trong bài kệ bốn câu, tương truyền là của Bồ Đề Đạt Ma, vị tổ đầu tiên của dòng thiền Trung Quốc. Bài kệ này là kim chỉ nam của Thiền tông Đại thừa: Bất lập văn tự. Giáo ngoại biệt truyền. Trực chỉ chân tâm. Kiến tính thành Phật (Dịch nghĩa: Không lập chữ nghĩa. Truyền giáo pháp ngoài kinh điển. Chỉ thẳng tâm thật. Thấy tính thành Phật). Phật du hành giữa nhân gian, chúng sinh đều có cơ duyên gặp Phật. Có thể tại một ngõ mưa, đá xanh nào đó, một bến đò li biệt nào đó, hoặc là một con đường núi lá rụng đầy nào đó. Lại hoặc là cùng uống một ấm trà, cùng hái một nhành hoa, ngồi cùng một tấm nệm. Những nơi Phật đi qua đều là quốc thổ thanh tịnh. Những nơi Phật đã ban phát tình yêu, đều là thế giới bồ đề. Đối với Thiền giả, tất cả nhân duyên, tất cả vui buồn, đều có thể được hong khô dưới ánh nắng mặt trời. Một bậc Thiền giả, cái người đó truy cầu không phải là nội tâm sâu sắc thế nào, mà là làm thế nào để tâm trong như nước. Dù bước đi trên rừng đao núi kiếm, vẫn có thể ung dung kiên định; lạc giữa biển khói mây mù, vẫn có thể sáng lòng thấy được chân tính. Hoa nở là hữu tình, hoa rơi là vô ý. Người đến là duyên khởi, người đi là duyên tàn. Ba ngàn thế giới, mỗi một ngày đều sẽ có lướt qua, mỗi một ngày đều sẽ có trùng phùng. Tu Thiền không cần dốc lòng, rất nhiều người vì một mối tình duyên, cam tâm quay ngược lại con đường luân hồi, cho dù phải trải qua đợi chờ hàng ngàn năm, đổi lại chỉ được một cái quay đầu ngắn ngủi, cũng không oán không hận. Nhưng có lẽ chính trong khoảnh khắc quay đầu đó, trong thời gian năm tháng, bỗng nhiên đốn ngộ. Bất cứ chấp ngã nào cũng đều là phiền não, duy chỉ có từ bỏ, mới có thể tự tại. Duyên phận giữa người và người, tuy có thuyết định mệnh, nhưng trong cuộc đời, có rất nhiều sự an bài hoàn toàn là ngoài ý muốn, chúng ta không cần vì một vài điều ngoài ý muốn mà cố giữ gió trăng. Tu Thiền cũng vậy, không cần dốc lòng, mà cốt quý ở tự nhiên. Vạn vật đều có Phật tính, tức là giữa một ngày rất đỗi bình thường, bạn làm thế nào để tìm được một phong cảnh thuộc về bản thân mình. Những quá khứ đã trôi đi thật xa đó không phải là để quay đầu luyến tiếc, cũng không phải là để quên lãng, chỉ coi nó là sự tồn tại đơn giản, coi nó là dòng suối cần phải băng qua khi muốn lên bờ. Không để tâm ai đã từng tới, ai đã từng đi, lướt qua nhau tuy chỉ khoảnh khắc, dừng lại cũng chẳng thể một đời. Thế sự mênh mang, giấc mộng năm xưa đã sớm hóa thành vô số hoa rơi. Chúng ta không cần thiết đi nhặt lại ngày hôm qua đã mất. Thuyền buông sông hồ, gặp sóng cả hồng trần, không cần sợ hãi. Chỉ cần không bị tình cảm và danh lợi trói buộc, bất cứ lúc nào cũng có thể rẽ nước mà xuôi, cưỡi gió mà chạy. Hồng trần như chuyến đi ngược chiều, chúng ta đều là người đi đường, là khách vãng lai. Từ điểm xuất phát của sinh mệnh, dọc đường lặn lội, nếm hết phong trần, trong hành lí mang trên vai đều là quá khứ nhiều năm. Mà đường về, cuối cùng nằm ở đâu? Người trong thế tục cho rằng bỏ hành lí trên vai xuống là tìm được về cố hương của đời mình. Nhưng người tu hành, chỉ cần tâm như tịnh thuỷ, là có thể ngộ đạo. Chúng sinh quay về, cho dù gặp phải kiếp số ra sao, bất cứ cuộc du hành nhân gian nào đều sẽ đột ngột dừng lại. Ngày ấy, thế sự như nước rút đá bày, sóng xô phẳng lặng. Người đời đi khắp vạn nước ngàn non, những gió sớm ngày tan, hoa thắm liễu xanh đó, trở thành phong cảnh dù có quay người cũng khó quên. Mà Phật Đà chỉ cần ngồi thiền dưới gốc bồ đề, không dựa vào ngoại vật, là có thể nhận biết tự nhiên, thu được chứng ngộ. “Kinh Kim Cương” viết: “Nhất thiết hữu vi pháp, như mộng huyễn bào ảnh, như lộ diệc như điện, ứng tác như thị quán” (Tạm dịch: Tất cả pháp hữu vi. Như mộng, huyễn, bọt, bóng. Như sương, như điện chớp. Nên quán tưởng như thế). Đời người như giấc mộng, hết thảy phàm trần đều là hư ảnh. Dùng tâm bồ đề dung nạp mọi nỗi khổ của chúng sinh, vạn vật đều thuần tuý hóa thiện. Thiền là mộc mạc, không cần trang sức mĩ lệ sinh động. Thiền cũng là tầm thường, không phải thần thoại xa xôi, huyền ảo. Thiền trong cuộc sống bình thường của chúng ta, trong mỗi khoảnh khắc của một cái lướt qua. Chỉ cần nội tâm sáng suốt bình hoà, mặc cho gió mây cuốn sạch, sao tàn mộng khuyết, cũng có thể hoa thắm trăng tròn. Châm một chén trà ngồi tĩnh lặng, thế sự non sông đều rơi trọn trong chén, khói lửa loạn thế đều trở thành thanh tịnh, tựa trăng sáng vằng vặc. Đây chính là cảnh giới của Thiền, là sen nở đẹp nhất ở bờ bên kia. Có câu nói như thế này: “Kiếp sau, cho dù là yêu hay không yêu, đều sẽ không gặp lại.” Có những người thừa nhận câu nói này, cho nên học cách quý trọng nhân duyên. Cũng có người cho rằng tình yêu có sự qua lại, cho nên trên con đường tình cảm tiếp tục đi thật xa. Tình duyên trên thế gian trôi nổi bất định, đã từng tương phùng sâu sắc, đến phút cuối cùng chẳng qua lại chỉ là một khách đi bộ hành đi lướt qua nhau. “Tâm kinh” viết: “Chư pháp không tướng. Bất sinh bất diệt, bất cấu bất tịnh, bất tăng bất giảm” (Tạm dịch: Các pháp không tướng, không sinh không diệt, không bẩn không sạch, không tăng không giảm). Tâm không uế chướng, tinh khiết thuần nhất. Trên con đường tu Phật, không cần nắm tay bên nhau, bất cứ khi nào đều có thể cùng làm bạn trăng thanh gió mát. Những con người đã từng đi lướt qua nhau trên con đường hồng trần đó, có một ngày cuối cùng đã gặp nhau, khi ấy, chỉ cần dùng một trái tim lương thiện bình thường đối đãi nhau là được rồi. Đời này chỉ là kiếp cuối cùng Dựa vào một khung cửa sổ nho nhỏ, ngắm vài cổ vật bình thường, nhàn nhã nơi đình viện. Trên bàn, ngọn gió mát lật giở trang sách, dấu chữ chẳng nhận ra nổi là của triều đại nào. Thời gian cứ thế trôi đi, trôi đi. Đến nay mới hiểu, gió mây của thế giới bên ngoài chỉ là nhất thời, những sự vật đơn giản thuần khiết mà linh thiêng đó trải qua biến chuyển của năm tháng, trước sau trầm tĩnh, không bị quấy rầy. Hết thảy chúng sinh hữu tình đều có Phật tính. Có thể thấy những cảnh, vật nhỏ nhoi trong ngày thường đó, tu hành trong một xó xỉnh chẳng ai hỏi tới. Chỉ vì thiếu đi sự mài sắc đao quang kiếm ảnh của thế tục, thiếu đi sự nung nấu nước sôi lửa bỏng của hồng trần, cho nên không bộc lộ quá sắc sảo, ngược lại càng thấy từ tâm. Kiếp sau, những vật có linh tính sẽ hóa thành hoa sen, chắc chắn là cực phẩm. Mà tôi, bản thân ở giữa phàm trần bận bịu, lại phải tu luyện thêm vài kiếp, mới có thể công đức viên mãn. Ngẫu nhiên đọc được một câu như thế này: “Đời này nên là kiếp cuối. Khi trở lại, chân bước trên hoa sen.” Người nói câu này là ai đã không thể biết được, nhưng có thể thấy rằng người đó đạo tâm kiên định, thề đoạn tuyệt qua lại với cõi trần. Trên con đường dưới ánh nắng ngột ngạt, chúng sinh đều sợ hãi phải chịu luân hồi vô thường, không muốn đi theo vết xe đổ. Chúng sinh vô số, có một ngày đều phải tan biến trong biển người mênh mông, họ thực sự có thể tuỳ theo tâm nguyện lựa chọn chốn về của mình hay không? Thời gian càng dài, lòng người càng nhạt. Từng nói người cùng sống chết, đến cuối cùng già chết đi, không còn qua lại. Năm tháng là kẻ cướp, luôn vô tình đánh cắp rất nhiều dung nhan xinh đẹp, tình cảm chân thành và cuộc sống hạnh phúc. Có lẽ chúng ta không có cách nào để coi như không thấy, nhưng cũng không cần đối địch với nhau. Rốt cuộc ai cũng đều đã có những tháng năm như hoa tươi trăng tròn, khi đó nên chuẩn bị sẵn sàng, bởi sẽ có một ngày bị cướp sạch sành sanh. Cuộc đời mỗi người đều có vài lần kiếp số, duy chỉ có trải hết trần kiếp, mới có thể rời xa Đại Thiên thế giới[27], tránh khỏi nỗi khổ trầm luân. Sinh mệnh là một hành trình không thể đoán định, cho dù tôi và bạn đi đến cảnh ngộ không thể thay đổi thì cũng nên bình tĩnh ung dung. Mỗi một lần không như ý, mỗi một việc trái với tâm nguyện, kì thực đều có kết cục không thể dự đoán. Gió cuốn theo mây, liễu tối hoa sáng[28], chính là như thế. [27] Đại Thiên thế giới: Thuật ngữ nhà Phật, gấp một nghìn lần thế giới là Tiểu Thiên thế giới, gấp một nghìn lần Tiểu Thiên thế giới là Trung Thiên thế giới, gấp một nghìn lần Trung Thiên thế giới là Đại Thiên thế giới. Sau dùng chỉ thế gian rộng lớn vô bờ. [28] Gió cuốn theo mây, liễu tối hoa sáng: So sánh với một việc trong khó khăn tìm được cơ hội xoay chuyển. Hồng tụ thiêm hương[29], tình sâu chẳng bền. Sớm biết thế này, nhưng vẫn có kẻ trước người sau tiếp tục lũ lượt lao xuống biển tình cuồn cuộn, không hỏi về đâu. Là chúng ta muốn quá nhiều thứ, hay trong sinh mệnh mỗi người đều có một đoạn hoặc vài đoạn hành trình cần phải đi qua như thế? Nhìn quen trăng thu gió xuân, sao có thể để tâm chuyện đổi thay của tự nhiên hỗn tạp. Nếm tận buồn vui li hợp, sao có thể dễ dàng bị tình cảm nào đó làm lung lay. [29] Hồng tụ thiêm hương: Chỉ việc thư sinh đọc sách có mĩ nữ bên cạnh. Nhân sinh trăm vị, thế sự sâu xa. Kinh Phật dạy: “Giác tri đa dục bi khổ. Sinh tử bì lao, tòng tham dục khởi, thiểu dục vô vi, thân tâm tự tại” (Tạm dịch: Biết được nhiều ham muốn là khổ. Sinh tử mệt mỏi, ham muốn trỗi dậy cùng với lòng tham, bớt ham muốn vô vi, thì thân và tâm đều tự tại). Thân ở thế tục phồn hoa, quá nhiều mê hoặc khiến con người khó cự tuyệt. Có bao nhiêu người có thể vứt bỏ lụa là gấm vóc để mặc áo trắng vải thô; có thể vứt bỏ gạo ngọc rau vàng mà uống trà trong ăn cơm nhạt. Cùng đi giữa thế gian, có những người phải nếm hết khói lửa phố chợ mới chịu thôi, có những người lòng đã sớm quay về chốn sơn lâm, nguyện vui cùng non nước. Cổ nhân nói: “Nhân đáo vô cầu phẩm tự cao.” Vô cầu tức là không ham muốn, nếu con người mà có thể không ham muốn, nhân phẩm tự nhiên sẽ cao thượng, mà khổ não cũng sẽ tự tiêu tan. Nhưng có thể làm được một người “không ham không muốn”, há phải kẻ tầm thường sao? Tu luyện giữa nhân gian đầy gió bụi bao phủ, có người mê đắm phong cảnh hoa lệ tuyệt mĩ, có người chỉ yêu vật cổ như đã từng quen biết. Trái tim rộng lớn như bể, nên dùng gì để lấp đầy, những vật chất tầm thường hay là tinh thần, liệu có đủ không? Phải nói, phiền não tức là bồ đề, sinh tử tức Niết Bàn. Mỗi con người đều có một hòn đá Tam Sinh thuộc về chính mình, ở đó có thể nhìn rõ đời này kiếp trước của mình. Những con người đã từng bôn tẩu trên con đường hồng trần vì thế mà tỉnh ngộ, quyết ý tin vào nhân quả, không còn tranh danh đoạt lợi nữa. Họ nguyện ý hóa thành một thân cây, lặng lẽ tồn tại giữa núi sông ngàn kiếp, từ đó im hơi lặng tiếng. Bắt đầu từ bây giờ, cùng tu luyện với sinh linh vạn vật. Cho dù quá trình dài đến bao lâu, cho dù thời gian có nhạt nhẽo vô vị hay không, đều kiên định giữ gìn, hững hờ trước buồn vui, trân trọng sinh mệnh, cảm tạ chúng sinh. Phật pháp không có nông sâu, nông sâu chính là lòng người. Phật Đà không có yêu hận, yêu hận chính là phàm nhân. Trang nghiêm xuất thế, tự nhiên lánh trần. Bất cứ tham niệm và nông nổi nào đều do tu vi của bản thân chưa đủ. Quá trình là gì? Quá trình là uống hết nước của ngàn con sông, nếm đủ trăng sáng của vạn cổ. Đọc một cuốn sách ẩm hơi nước, ôn lại mấy câu chuyện xưa cũ, diễn dịch một hồi li hợp định mệnh. Hành trình đơn sơ, đi giữa thế gian, ngắm cò trắng làm kinh động cành cây, hoa rơi đầy mình, duy có Linh Sơn là đường về. Một người khai ngộ không phải vì có gia sản giàu có, không phải vì có tư tưởng sâu sắc, cũng không phải vì có tài năng xuất chúng, mà vì có cơ duyên huyền diệu, có thiền tâm chất phác. Một người nhận biết tự nhiên, trân trọng sinh mệnh, tất sẽ được chứng ngộ trước tiên. Vừa đi vừa ngâm vịnh non nước, một giấc tới tận ngàn năm. Từng ngắm muôn hồng ngàn tía, oanh liệng én chao, lại thấy gió trúc luồn sân, sen xanh thơm ngát; từng ngắm chiều buông cò lẻ bóng, nước thu sắc trời, lại thấy tuyết trắng tung bay, hàn mai cao ngạo. Trong đó có không ít khung cảnh thanh vắng cô quạnh, cũng không hiếm khoảnh khắc thân mật ấm nồng. Thời gian cứ già đi, già đi như thế. Tôi và bạn khi đó đã gạn lọc hết phù hoa, chỉ giữ lại một khung cửa sổ nho nhỏ, ngắm đình viện cũ xưa, mưa bay hoa rụng. Ngoài xa, tiếng chuông bảng lảng, quanh năm lánh đời. Phật nói: “Dục đắc tịnh thổ, đương tịnh kì tâm, tuỳ kì tâm tịnh, tức Phật thổ tịnh, Thánh nhân cầu tâm bất cầu Phật, ngu nhân cầu Phật bất cầu tâm; trí già điều tâm bất điều thân, ngu già điều thân bất điều tâm.” (Tạm dịch: Muốn được tịnh thổ, phải tịnh tâm mình, tâm mình tịnh rồi, đó là Phật thổ tịnh. Thành nhân cầu tâm chẳng cầu Phật, người ngu cầu Phật chẳng cầu tâm; người trí điều hòa tâm chẳng điều chỉnh thân, kẻ ngu điều chỉnh thân chẳng điều hòa tâm). Có thể thấy chỉ cần có một Thiền tâm bình hòa yên tĩnh, là có thể quét sạch hết thảy gió mây vần vũ, chìm nổi lận đận của thế gian. Có thể thấu tỏ hết thảy sự vật nhạy bén, cho dù thân ở giữa nơi đồng hoang mênh mang cũng không lầm vào đường rẽ, rơi vào mê hoặc. Khi chẳng có gì, chỉ giữ cho tâm của mình, tự vui vẻ bình an. Thiền là cam lộ, nuôi dưỡng chúng sinh; là diệu dược, phổ độ vạn vật. Vạn sự trong nhân gian đều là tầm thường, cũng đều là vô thường, chỉ có bỏ qua, mới có thể ung dung tự tại, mới có thể thể nghiệm huyền có mộng ảo như bong bóng. Năm tháng tựa sương, vầng dương như bay, nhìn núi xa đường đá, đom đóm lóe sáng lập lòe. Lúc trùng phùng, đã là lá rụng núi trống, hạc về tăm không, nhân sinh đã buổi xế chiều. Một chén trà trong, uống đến khi nguội. Vở kịch một khi đã diễn, sẽ xem tận đến lúc hạ màn. Bài học cần tu cả đời, cũng sẽ viết nên kết cục, vào một thời khắc kết thúc nào đó. Phật tin: Không nói được[30]. Mây nước vô bờ, nhân gian an vui, trên thế gian đáng quý này, bạn đến, ở nơi này, bạn đi, vẫn ở nơi này. Sự tồn tại đó thật giản đơn, vạn vật hóa cát bụi, vui vẻ mà ngợi khen. [30] Nguyên văn “bất khả thuyết” hay còn gọi là “bất khả ngôn thuyết”, hoặc “bất thuyết”; tiếng Phạn là “anabhila^pya”, tiếng Tạng là “brjod-du-med-pa”, nghĩa là chân lí có thể chứng ngộ, chứ không thể nói thành lời, là một thuật ngữ của Phật giáo. Kiếp này, cho dù phía trước là bụi vàng lướt bay, hay là nước lặng yên sóng, thì vẫn cứ đi tiếp như thế. Kiếp sau, hẹn gặp trên đài hoa sen. Bạn rực rỡ vàng son, từ bi hiền hoà; tôi toàn thân trắng muốt, trang nghiêm tĩnh lặng.",
  "nextChapter": "https://gacsach.top/doc-online/111990/nam-thang-tinh-lang-kiep-nay-binh-yen-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/111919/nam-thang-tinh-lang-kiep-nay-binh-yen-chuong-1-phan-3.html"
}