{
  "title": "Lương Tiên Khó Cầu - Chương 06",
  "url": "https://gacsach.top/doc-online/luong-tien-kho-cau-chuong-06",
  "content": "Lương Tiên Khó Cầu Chương 6 Lúc Thiên quan tới truyền tin, Thiên Âm đang ngồi ngơ ngẩn, một lúc lâu mới phản ứng lại. Dao Trì tiên hội, Thiên giới trăm năm mới tổ chức một lần, lại mời nàng tham gia, không phải nàng chỉ là một phàm nhân thôi sao. Lục Thủy thế mà lại vui đến loạn rồi, hoan hỉ lải nhải bên tai, nói Thiên hậu nương nương đúng là dì ruột của nàng, huyết thống tương thông, thiên hội như thế mời nàng tham gia đương nhiên là đúng đắn. Thiên Âm không tiếp lời, chỉ nhẹ cười rồi mở bái thiếp ra: “Thanh vân sơn chủ” bốn chữ này đúng là hơi nhức mắt, nàng hạ phàm quá lâu rồi, thiên giới đã mở không dưới năm lần Dao trì tiên hội, lại không biết nàng bị giáng phạt chịu tội, chặt đứt huyết thống tương liên sao, hôm nay vậy mà cũng có thể nối lại ngay được. Vuốt ve bái thiếp, hồi tưởng những lần tham gia Dao trì tiên hồi trước đây. Ngày này, thần tiên bất kể bận đến đâu, đều đến tham gia Dao trì hội. Ngay cả những Tán tiên bình thường khó gặp, cũng sẽ tề tựu đông đủ, rượu vào thành tri kỉ, vô thúc vô câu. Bởi vậy mà càng phát sinh nhiều giai thoại thần tiên quyến lữ. Nàng… tất nhiên không phải ngoại lệ. Khi đó, toàn bộ tâm tư của nàng, chỉ gửi gắm mỗi mình y. Một năm trước khi tiên hội bắt đầu, nàng sẽ chuẩn bị y phục cần mặc, phối sức cần mang. Thậm chí không tiếc cầu xin sư phụ, đưa nàng tới nơi hoang vu héo lánh, đoạt lấy dị thú bảo vệ Huyền Chu, chỉ vì muốn đổi lấy một lần y ngoái đầu nhìn lại. Tiếc là, cho tới bây giờ nàng chưa từng thành công. Mà đoạn tình từng chiếm lấy toàn bộ trái tim nàng suốt năm trăm năm kia, cũng đã tiêu tan bên bờ Vong xuyên qua từng đời từng kiếp. Có lúc nàng đã nghĩ, nàng thật sự yêu Diễn Kỳ sao? Yêu y vì cái gì? Yêu vẻ lãnh ngạo không giống tiên nhân bình thường kia? Hay là vì sự cố chấp của y với Phượng Minh tiên tử? Hoặc đó chỉ là sự chìm đắm trong giấc mộng đẹp thời non trẻ? Nếu đó là chân tình thật đi, có nhất thiết phải mất năm trăm năm đằng đẵng của nàng, không giữ lại chút nào cho bản thân, chỉ biết nỗ lực chứng minh. Nàng phí hoài năm trăm năm minh chứng tình yêu giành cho y, đáng tiếc cho tới bây giờ y chưa một lần ngoảnh lại, cho nên nàng phải dùng năm trăm năm qua để tan biến nó. Cầm bái thiếp ngồi trong phòng một lúc lâu, Thiên Âm bị Lục Thủy kéo thần trí trở về. Nàng ta cầm một khối câu ngọc tiến vào phòng, hoa chân múa tay nơi thắt lưng nàng nửa buổi, mới chịu buông ra. “Đây là vật ngày đó chủ thượng giao cho, bảo chúng ta trước khi ngài nhận lấy thiên mệnh thì giao cho ngài”. Nàng ta vừa buông tay, ngọc liền phát ra u quang mờ ảo, một dòng khí tức ấm áp lập tức bao phủ lấy Thiên Âm. “Thì ra là vậy”. Lục Thủy nhìn câu ngọc, vui mừng nói : “Ta vẫn nghĩ không hiểu, ngọc nhiều như vậy, chủ thượng sao lại tự mình chọn khối câu ngọc nhỏ thế này. Thì ra ngọc này có thể ngăn trở tiên khí, như vậy ngài sẽ không bị tiên khí tổn thương nữa rồi”. Thiên Âm cảm nhận, quả nhiên cả người đã dễ chịu không ít. Nàng cúi đầu, cẩn thận đặt khối câu ngọc trong tay, ấm áp từ từ len lỏi, đến tận đáy lòng. Sư phụ… quả nhiên người vẫn luôn mềm lòng. “Có ngọc này, lúc tới Dao trì tiên hội, ta cũng có thể an tâm rồi”. Lục Thủy thở phào nhẹ nhõm, xoay người tìm kiếm rồi vội nói : “Ta phải chọn cho Tôn chủ bộ y phục đẹp nhất mới được”. Khóe miệng Thiên Âm giật giật, đang định ngăn cản nhưng khi nhìn thấy tâm tình nàng ấy vui vẻ như vậy, lời đến miệng đành phải thu về. Nàng hôm nay như vây, cho dù ăn mặc nổi bật, thì cũng ….. không ngồi được bàn trên. Trong lúc do dự, Thanh Sơn đã tiến vào bẩm báo, có người của Thiên cung tới, hắn không nói tỉ mỉ, nhưng thần sắc lại nghiêm nghị hiếm thấy, đến hắn cũng phải thận trọng như vậy, Thiên Âm không thể không dự tính, thân phận của người ta vốn là chuyện hết sức quan trọng mà. Ấy thế khi nhìn thấy thân ảnh đứng giữa phòng khách kia, nàng vẫn ngẩn ngơ. Ngọc đái huyền phát, dáng đứng như tùng bách, đi như gió thoảng. Hơi nghiêng người một chút, đôi đồng tử đen láy trong trẻo lạnh lùng, môi mỏng khẽ nhếch lên, mơ hồ lộ ra hàn ý đầy xa cách. Vẫn là trường sam bạch y như ngày trước, y đứng giữa phòng khách càng trở nên nổi bật. Trong dĩ vãng, nàng luôn cảm thấy, y mặc áo bào trắng nhất định có điều kì lạ, vì sao y lại ăn mặc như ảo như mộng thế, khiến cho người ta nhìn rồi sẽ khó thu tầm mắt lại. Vậy mà hôm nay , nàng lại thấy nó và áo bào trắng của các tiên nhân khác cũng không hề khác biệt. Thì ra điều kì lạ không phải là ở áo bào trắng của y, mà là trái tim đã gắn lên tấm bạch y ngày đó. Diễn Kỳ không khỏi nhăn mày, đánh giá người đang đứng ngẩn ngơ ngoài cửa. “Chính là ngươi”. Khẩu khí lạnh lùng, so với trước đây thì càng thêm lạnh. Như là đang hỏi, nhưng lại như khẳng định. Tuy rằng nàng đã thay hình đổi dạng, nhưng trong Thanh Vân này, có một người toàn thân không tiên khí, trừ nàng ra còn có thể là ai? Nhìn thấy thần sắc chán ghét bộc phát từ giữa hai lông mày của y, Thiên Âm cũng chỉ có thể thản nhiên cười khổ. Nhiều năm như vậy, thay đổi rất nhiều, thứ duy nhất không biến đổi, sợ rằng chính là sự chán ghét của y dành cho nàng mà thôi. Lúc trước, nàng lúc nào cũng ngang tàng tùy hứng, khiến cho một người cao ngạo như y, dĩ mệnh tương bức, cuối cùng thiếu một chút nữa tiên cốt cũng bị hủy luôn, hồn phi phách tán. Buồn cười thay, nàng còn từng ngây ngốc chất vấn y : “ Ta thích chàng nhiều như vậy, chàng thích ta một chút, sẽ chết sao?” Sau này Thiên Âm mới biết được, y thực sự sẽ chết, hơn nữa lại chết trước mắt nàng. Nàng lấy đời đời kiếp kiếp phải chịu khổ nạn, đổi cho một lần trọng sinh của Phượng Minh tiên tử, chỉ mong có thể lưu lại trong lòng y, một chút ràng buộc với nàng. Hôm nay xem ra, nàng đã thua triệt để. Khóe miệng chua xót, nàng dần tĩnh tâm, từ từ vái chào, lễ nghi quy củ. “Thanh Vân Thiên Âm, khấu kiến Diễn Kỳ thái tử”. Một lễ tiết đơn giản, vạn phần chu toàn, không hề thiếu sót. Diễn Kỳ sửng sốt, vốn nghe nói nàng đã trở về, y liền phân tâm phiền não, sợ nàng lại làm ra chuyện gì, hay như ngày xưa, lấy cái chết để quấn quýt lấy mình, nhiều lần tính kế mưu toan bịp bợm. Đủ điều của năm trăm năm trước, khiến y có thói quen phòng bị với nàng. Cho nên mới nghe thấy nàng về Thanh Vân, liền vội vàng chạy tới, chỉ vì muốn cảnh báo nàng, lúc này không còn như xưa nữa, nếu vẫn tùy hứng làm bậy thì năm trăm năm luân hồi kia cũng có thể bỏ đi. Hôm nay thấy nàng cấp bậc lễ nghĩa chu toàn như vậy, lời trong miệng lại không thể nói ra. “Đứng lên đi!” Y phất phất tay, trong lòng không khỏi có chút phiền muộn. “Nghe nói, Duyến Đức Thiên Quân muốn đem Thanh Vân truyền cho ngươi?” “Đúng!” Nàng nhẹ gật đầu, đầy cung kính. Đôi mày của Diễn Kỳ càng thêm nhíu chặt, nhất thời không biết nói gì tiếp theo, phất phất tay dặn dò:“Vậy hãy chuẩn bị thật tốt lễ nhận mệnh hai ngày sau đi!” Nói xong lại sợ nàng sinh ra ảo tưởng không cần thiết, thêm một câu:“Để tránh mất thể diện của thiên giới chiến thần.” Thiên Âm lại cúi chào thật mạnh:“Thiên Âm hiểu được.” Y càng thêm buồn bực, cũng không muốn ở lâu, xoay người ra sảnh. Vừa muốn giá khởi đụn mây, lại nghe tiếng nàng đột nhiên gọi lại. “Diễn Kỳ ca ca.” Y không khỏi cười lạnh một tiếng, sắc mặt càng thêm lạnh lùng. Quả nhiên giang sơn dễ đổi, đánh chết cái nết không chừa. Vừa mới thấy nàng đã không còn như xưa, giờ thật đúng là buồn cười. Loại xiếc này, nàng đúng là quen dùng thật. Nàng bước vội vài bước đuổi theo, do dự một lúc, mới khẽ cười cười nói:“Diễn…… Thái tử, ta muốn hỏi một chút…… Phượng Minh tiên tử nàng……” “Ngươi muốn làm gì?” Y ngắt lời, sắc mặt thay đổi. “Ta……”.Chỉ muốn hỏi một chút, xem nàng có khỏe không, dù không phải do nàng gây ra, nhưng lại vì nàng mà thiếu chút nữa tiên thân cũng mất, có mạnh khỏe hay không. “Ngươi không phải còn muốn……” Như nghĩ đến gì đó, sắc mặt Diễn Kỳ thoáng chốc thay đổi, hai mắt trợn trừng, bình tĩnh mất đi, thay vào đó là tức giận bộc phát ngập trời, quanh thân nổi cuồng phong. Thiên Âm ngây người một chút, bị tiên khí của y làm cho lùi bước. Thân hình trước mắt chợt lóe lên, cổ trở nên lạnh cong, bị một tay y bóp chặt, sát ý nhập trời, đầy nguy hiểm. “Ta cảnh cáo ngươi, nếu ngươi còn dám có ý định đánh Phượng Minh, ta chắc chắn sẽ tự tay lột da rút gân ngươi, nghiền phách đập hồn!”Y gằn từng tiếng, mỗi một câu giống như nguyền rủa. Đôi mắt như lửa, dường như chỉ muốn một khắc thiêu nàng thành tro bụi.“Đừng tưởng lần này, còn ai có thể bảo hộ được ngươi!” Tay bóp lấy cần cổ ngày càng chặt, không hề có ý buông tay. Thiên Âm chỉ cảm thấy trước mắt mờ hẳn đi, một màu đen càng ngày càng đậm từng chút cắn nuốt lấy nàng, chỉ còn vẻ mặt ngoan lệ của y, sát ý khắc trong đáy mắt. Y sẽ giết nàng, không nghi ngờ gì cả. “Tôn chủ!” Phía xa vang tới tiếng thét kinh hãi, như có ai vội vàng lao tới. Cổ được buông lỏng, nàng ngã ngồi trên đất. không khí tràn vào trong miệng, nàng hít từng chút từng chút, dùng hết khí lực toàn thân. “Điện hạ, tôn chủ của ta, là phàm thân!” Thanh Sơn kìm nén tức giận, muốn nâng người dậy, lại phát hiện nàng không cách nào đứng thẳng. Diễn Kỳ nhăn mày, nhìn về phía người đang thở dốc không ngừng, dấu tay đỏ hồng in trên cần cổ trong đến ghê người, giờ y mới nhớ, nàng đã không còn là nàng công chúa cao cao tại thượng kia nữa rồi , y nhất thời quên mất, giờ người trước mắt, đã không còn chút pháp lực nào. Nhưng mà, vì Phượng Minh…… Nếu nàng còn dám có một chút tâm tư với Phượng Minh, cho dù chỉ là phàm nhân, y cũng không quan tâm mà cắt đứt cổ nàng. Nghĩ tới điều này, lời giải thích cuối cùng cũng không thể nói ra. Cười lạnh một tiếng, y không nhìn qua người thở dốc không ngừng kia, xoay người phẩy tay áo bỏ đi. Trên mặt đất, chỉ còn lại người mới dạo một vòng từ quỷ môn quan trở về, liều mạng hô hấp, hay tay xuôi bên người. Nàng…… Thiếu chút nữa lại chết thêm một lần.",
  "nextChapter": "https://gacsach.top/doc-online/luong-tien-kho-cau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/luong-tien-kho-cau-chuong-05"
}