{
  "title": "Trận đấu mùa đông - Phần I - Chương 02 phần 1",
  "url": "https://gacsach.top/doc-online/65177/tran-dau-mua-dong-phan-i-chuong-02-phan-1.html",
  "content": "2. Những bà mẹ tinh thần Khi Helen và Milena vào trong làng của những bà mẹ tinh thần, làn mưa bụi bao lấy các cô, giống như một lớp bụi nước. Những đốm sáng lấp lánh ở những chỗ ít được chiếu sáng nhất, trên cây đèn đường hoặc ô cửa sổ. những ngôi nhà gạch nằm san sát bên nhau chạy dọc cả con phố dường như nhỏ xíu. Để vào được nhiều ngôi nhà, người ta phải bước xuống mấy bậc và gần như phải cúi khom để bước qua được ngưỡng cửa. Milena dừng lại trước ngôi nhà đầu tiên: - Tớ đợi cậu ở đây… Và hãy nhớ đến tớ nếu mẹ tinh thần của cậu có nấu món gì đó ngon ngon, tớ đang đói… - Tớ sẽ nhớ, cậu đừng lo. Tớ hy vọng cậu sẽ được sưởi ấm trong thư viện… Để kiểm tra, cô đi theo bạn vào gian phòng chật hẹp và thấp. Một ngọn lửa chập chờn sau tấm kính lò sưởi, loại lò đốt củi, nhiệt độ êm dịu. - Họ không bao giờ quên, Milena nói. Trên chiếc bàn với một ghế ngồi duy nhất, ngọn đèn được thắp sáng dưới chao đón chào vị khách. Hai giá sách cao tới nửa bức tường ngăn chất hàng trăm cuốn sách cũ kỹ. Milena cởi áo khoác, nhìn lướt một lượt rồi chọn lấy một cuốn. - Tớ đi đây, Helen nói. Lát nữa gặp lại nhé. Chúc cậu đọc sách vui vẻ! Bản thân cô cũng đã đến đây hàng chục lần khi đi cùng Milena hoặc các cô gái khác. Cô thích nơi ở bên ngoài thế giới thế này, nơi không có ai làm phiền, nơi ta có thể bình yên đọc sách và mơ mộng. Cô vẫn thường so sánh nơi này với một tổ chim hoặc một chiếc nôi, tóm lại là một nơi mà ở đó bầu trời ấm áp và không ai muốn làm điều ác với bạn. Chỉ thỉnh thoảng mới có một người đàn ông lặng lẽ qua lại, chắc là ông chồng của một người mẹ tinh thần nào đó đến cho thêm củi vào lò sưởi. Ông ta thường nhã nhặn hỏi: “Thế nào, cô gái, đọc sách thoải mái chứ?” Cô trả lời: “À vâng ạ!” và ông ta ra ngoài. Chỉ duy nhất một lần cô phải chia sẻ khoảnh khắc này với một người khác, một cậu con trai sau khi đọc được vài phút đã ngồi thu lu ở một góc, gục trên hai đầu gối và ngủ. Tất cả các cô gái đều thích được chọn làm người đi cùng để có được hai giờ đồng hồ trong cái “thư viện” này. Tất nhiên các cô thích đến nhà người mẹ tinh thần của mình hơn, nhưng điều 22 quy định rõ ràng: ”Cấm đến nhà mẹ tinh thần khi đang là người đi cùng.” Và hình phạt nghiêm khắc làm nản chí những người không muốn tuân theo: ”Tước bỏ mọi quyền được ra ngoài trong suốt thời gian còn lại của năm.” Helen đi thẳng lên phía trước, rẽ trái ở đài phun nước và đi vào một con phố dốc. Khi đến trước ngôi nhà số 47, cô nhận ra mình đang cười. Cô biết niềm vui mà mình sắp cho đi và niềm vui sắp được nhận. Cô bước xuống ba bậc cầu thang và gõ nhẹ hai lần lên cửa sổ chứ không phải cửa chính. Các ô kính phủ đầy hơi nước. Ngay lập tức, một bàn tay nhỏ bé lau ô kính và khuôn mặt hớn hở xuất hiện phía sau. Cái miệng mở ra thật to và Helen đọc trên môi đứa trẻ hai âm tiết lên cô: HE-LEN! Chỉ vài giây sau, Octavo lao vào vòng tay cô. Cô bế nó lên và hôn hai bên má bầu bĩnh. - Ôi em nặng quá đi mất! - Em nặng hai mươi sáu cân rồi, thằng bé nói, vẻ rất tự hào về cân nặng của mình. - Mẹ em ở nhà không? - Đang trong bếp ạ. Em đang làm bài tập. chị giúp em như lần trước nhé? Em rất thích được chị giúp. Hai chị em đi vào. Gian phòng gần như không rộng hơn thư viện, nhưng bên phải có một cầu thang dẫn lên phòng ngủ ở tầng trên, một cánh cửa mở ra phía sau, vào phòng bếp. Qua khe cửa ấy, thấp thoáng hình dáng đẫy đà của Paula. Một trong những lần đến thăm đầu tiên, sau khi đã khóc rất nhiều, Helen ngủ thiếp trong vòng tay Paula. Khi tỉnh dậy, cô lắp bắp hỏi: - Mẹ nặng bao nhiêu cân, mẹ Paula? Lúc ấy cô mới mười bốn tuổi và câu hỏi sỗ sàng của cô chỉ làm người phụ nữ đồ sộ mỉm cười: - Mẹ cũng không biết, con gái ạ… Mẹ không biết. Nhưng mà nặng đấy… Khi bà ôm bạn, bạn sẽ không biết đó là cánh tay, vai, ngực hay là bụng nữa. Tất cả hòa lẫn trong hơi ấm dịu dàng và bạn muốn được ở đó mãi mãi. Paula dang rộng cánh tay để Helen thu mình vào trong. - Ôi người đẹp của mẹ… Lâu lắm rồi… Paula vẫn hay nói nựng cô như thế. “Người đẹp của mẹ”, “con gái xinh xắn của mẹ…”. Và bà giữ khuôn mặt cô trong đôi bàn tay để nhìn ngắm cô thật kỹ. Helen đã từng nghe hàng tá lời nhận xét về mình: rằng cô bướng bỉnh, có đam mê, kỳ cục, hay con gái bà mụ nặn sai, nhưng “xinh” hay “đẹp” thì không. Vậy mà mẹ Paula vẫn thường nói với cô như thế, và cô tin bà. - Lần cuối cùng, đó là trước mùa hè, Helen nói, đáng ra con nên đợi ít nhất là tháng Mười Hai, nhưng con không thể… - Lại đây, vào đây. Mẹ đang nấu ăn cho Octavo. Món khoai tây bỏ lò. Và vẫn còn mứt lê từ buổi trưa, con thích chứ? - Thật là tuyệt! Helen hớn hở. Tất cả những gì cô ăn ở đây, khác xa với trong phòng ăn ký túc xá đáng ghét, dường như đều ngon tuyệt diệu. Octavo đã nhấp nhổm bên mấy cuốn vở của nó: - Chị đến đây, một mình em không làm được… Vì Paula trở lại bếp nên Helen quay lại với đứa bé và ngồi xuống bên cạnh. - Sao nào? Em đang học gì thế? - Giống đực và giống cái… - Đồng ý. Chúng ta cùng xem nào… - Ví dụ của cô giáo, đó là: ông thợ bánh mì – bà thợ bánh mì. Cần phải tìm thêm ba ví dụ khác. - Và em đã tìm ra? - Ba rồi. Nhưng em không chắc về ví dụ thứ ba. - Chị nghe đây. - Mèo đực – mèo cái. - Rất tốt. - Nam ảo thuật gia – nữ ảo thuật gia. - Hoàn hảo. Và ví dụ thứ ba? - Em không chắc chắn. - Thì em cứ nói… - Bàn chân – bàn tay. Helen phải khó khăn lắm để không phá lên cười. Và thỉnh thoảng, một cảm giác buồn dữ dội, đau nhói lại trỗi dậy trong lòng cô. Liệu ở nơi nào đó cô có một đứa em trai? Một đứa em trai cũng chúi đầu bên đống bài tập của nó? Đứa em trai đang chật vật với thời quá khứ đơn hay trước phép nhân với số có hai chữ số? Không, cô không có em trai, không có em gái, không ở nơi nào cả. Cũng không có cha mẹ. Cô nhớ lại về cô nhi viện nơi cô đã sống hết thời thơ ấu và nhớ đến cái ngày mùa thu ấy, khi cô rời khỏi đó. Làm sao quên được? Ba người đàn ông lạnh lùng đẩy cô lên phía sau một chiếc xe con nặng nề. Họ khóa chặt các cửa và cho xe chạy trong im lặng. Cô hỏi người ngồi bên cạnh: - Vì sao các ông lại cài chốt cửa, các ông nghĩ cháu có ý định nhảy xuống đường ư? Cháu sẽ đi đâu vậy? Hắn ta không trả lời, hắn thậm chí không quay đầu lại. Suốt cả chuyến đi dài, cô phải ngửi mùi khó chịu từ chiếc áo khoác bằng da của hắn và mùi thuốc lá của hai gã ngồi trước. Sau nhiều giờ trên đường xuyên qua vùng nông thôn, họ đi dọc bờ sông cho đến thành phố nhỏ xa lạ này, đến tòa nhà màu xám ấy: trường nội trú. Hàng trăm cô gái khác đang đợi ở đó, tụm thành từng nhóm năm hay sáu người, áo khoác vắt trên cánh tay và bàn tay cầm cuốn sách nhỏ. Tất cả đều im lặng đến ngạc nhiên. Người ta dẫn cô đi qua nhiều hành lang cũ kỹ và đẩy cô vào trong phòng chờ trước văn phòng bà hiệu trưởng, cô ở đó một mình trong vài phút. Rồi cánh cửa chợt mở và một cô gái bước ra, áo khoác vắt trên cánh tay và bàn tay cầm một cuốn sách. Cô gái đó nhỏ bé, đeo đôi kính dày, và có vẻ còn bối rối hơn cả các cô khác. Sau này Helen biết đó là Catharina Pancek. Cô bé chỉ ấp úng: “Đến lượt cậu…” trước khi biến mất. Helen thận trọng đẩy cánh cửa vẫn đang hé mở. - Tên? Đó là lần đầu tiên Helen nghe thấy giọng bà hiệu trưởng. - Dormann. Em tên Helen Dormann. - Tuổi? - Mười bốn tuổi. - Hãy lại gần đây. Helen bước đến tận chiếc bàn nơi người đàn bà thô kệch với mái tóc ngắn màu xám đang ngồi. Mụ mặc một chiếc áo khoác của đàn ông, hai vai rộng và lực lưỡng. Người ta gọi mụ là Xe tăng, Helen sẽ sớm biết điều này. Xe tăng lục trong đống giấy tờ của mụ, tìm thấy hồ sơ của Helen và đọc qua. Sau đó mụ mở ngăn kéo và lấy ra một cuốn sổ: - Cầm lấy! Cuốn sổ đã cũ nát, bìa được vá víu đến cả chục lần. - Đây là quyển nội quy. Không bao giờ được rời nó. Nó gồm tám mươi mốt điều. Hãy đọc mười điều mỗi ngày. Nếu như cô phải trở lại đây, mà tôi thì không muốn cô như thế, thì cô phải học thuộc lòng tất cả các điều. Sang phòng bên cạnh, lấy một chiếc áo khoác vừa với cô và ra ngoài. Nếu thấy ai ngồi trên ghế, thì hãy nói đến lược người đó vào. Helen bước vào phòng bên cạnh nơi có treo mấy chục chiếc áo khoác, giống như phòng trang phục của một nhà hát. Chỉ có điều tất cả các trang phục ở đây đều giống hệt nhau: những chiếc áo khoác nặng nề bằng len có mũ. Helen bước đi trong mê cung đích thực ấy. Nếu có một ngày ta phải ẩn náu, cô tự nhủ, ta sẽ biết ẩn náu ở đâu. Cô chọn lấy một chiếc màu xám đỡ cũ hơn những chiếc khác, mặc lên người và thấy ổn. Cô cởi áo khoác, để lên cánh tay và trở lại qua phòng mụ hiệu trưởng, mụ ta không ngẩng lên nhìn cô. Trong phòng chờ, một cô gái dài ngoằng và xanh xao đang ngồi đợi trên ghế. Cô chảy máu cam nhẹ trong chiếc khăn mù soa đỏ. Cô ấy tên là Doris Lemstedt, và đã rời trường sáu tháng sau đó, trong tình trạng ốm rất nặng. “Đến lượt cậu đấy!” Helen nói với cô gái và bước ra sân, tia nắng yếu ớt sượt qua các cô gái đang đứng im, áo khoác và cuốn sổ của họ. - Hay là em thay bằng thỏ đực - thỏ cái nhé? Có tốt hơn không ạ? Helen tỉnh lại và cười với Octavo. - Ừ, như thế đúng hơn… Không ngộ nghĩnh bằng nhưng đúng hơn. Từ bếp mùi khoai tây thơm ngon trong lò bay ra cùng với giọng của Paula: - Còn bạn Milena của con? Con bé khỏe chứ? Con vẫn luôn hâm mộ con bé chứ? - Vâng, bạn ấy khỏe, Helen cười trả lời, và con vẫn luôn hâm mộ bạn ấy. Bạn ấy đang đợi con trong thư viện. Con có thể mang gì về cho bạn ấy ăn không? - Tất nhiên rồi. Và cả mứt nữa, nếu như vẫn còn. Paula luôn ở trong bếp. Nấu ăn cho bà, cho Octavo, cho những người ghé qua. Không thể có chuyện vào nhà bà mà không ăn món gì đó, không thể ra về mà không mang theo món gì đó để ăn: một phần món pudding với nho, miếng bánh ga tô sô cô la, hay đơn giản là một quả táo… Bà có một đứa con, Octavo, nhưng không có chồng. Về chuyện này, khi Helen hỏi, bà đã trả lời rằng bà không cần chồng. Rằng đây, quả đồi này, đây chính là vương quốc của những người mẹ tinh thần. Không có chỗ cho đàn ông, trừ những người đàn ông biết giữ bí mật. Giống như người đàn ông tiếp củi vào lò sưởi, Helen nghĩ. Chắc ông ta cùng hội với những người đàn-ông-trong-Bóng-tối kia, những người có quyền sống trên ngọn đồi. Những người khác cảm thấy khó chịu khi ở đây. Họ sống ở thành phố và hiếm khi lộ mặt. Phần đông các bà mẹ tinh thần đều có thân hình rất đẫy đà, và họ cứ giữ như thế. Làm sao ôm chặt một ai đó, làm sao an ủi một ai đó nếu như họ có những đầu xương nhọn hoắt? Một vài người bạn của Helen thì muốn điều ngược lại: mẹ tinh thần của họ gầy gò và mong manh, nhưng các cô không muốn đổi lấy bất cứ bà mẹ nào khác. Catharina Pancek chẳng hạn, cô luôn nói mẹ tinh thần của mình là một con chuột nhắt lon ton và cô thích và như thế. Dù có đánh đổi lấy bất cứ thứ gì trên thế giới, cô ấy cũng không chịu ngập chìm mất hút trong khối thịt như Paula. Helen đã không chọn Paula. Lần đầu tiên đến quả đồi, ba năm về trước, mụ giám thị dẫn cô đi, không cần hỏi ý kiến của cô, mụ dừng lại trước ngôi nhà số 47 của khu phố và lên tiếng khô khốc: - Bà ấy tên là Paula. Hai giờ nữa tôi quay lại tìm cô. Helen bước xuống ba bậc và gõ cửa. Paula mở cửa và gần như phá lên cười khi phát hiện ra cô: - Hãy nhìn mẹ, ôi con mèo lạc này! Vào trong nhà đi, con muốn ăn gì không? Con khát không? Một cốc sô cô la nhé? Đúng rồi, một cốc sô cô la. Nó sẽ làm con ấm lên. Kể từ ngày ấy, Helen mới chỉ đến nhà Paula sáu lần, tức là từng ấy lần nội quy cho phép. Tổng cộng khoảng mười lăm tiếng đồng hồ, không hơn. Tuy vậy, với cô, dường như Paula là người thân quen từ bao lâu nay. Người đàn bà to béo ấy chiếm một khoảng mênh mông trong trái tim cô. Octavo sắp xếp cặp sách và đặt lên bàn để vào ăn. Món khoai tây bỏ lò quá mềm và quá thơm khiến Helen như bị nghẹn khi nuốt những miếng đầu tiên. - Ôi ngon quá! Chúa ơi, ngon quá đi mất… Cô thoáng nghĩ đến những người bạn đang ngồi sau bát canh nhạt nhẽo. Nhưng dù sao họ cũng có lượt. Vậy nên tốt hơn là quên họ đi vào khoảnh khắc này và tận hưởng không đắn đo niềm hạnh phúc được ban tặng. Họ nói chuyện nhiều về Octavo và trường học, về những trò đùa của cu cậu ở đó. Cô giáo chắc không phải buồn chán với một kẻ tinh nghịch như nó. Đúng hai mươi giờ, cu cậu lên phòng ngủ và trở xuống trong bộ pyjama để ôm hôn Helen và mẹ.",
  "nextChapter": "https://gacsach.top/doc-online/65178/tran-dau-mua-dong-phan-i-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/65176/tran-dau-mua-dong-phan-i-chuong-01.html"
}