{
  "title": "Trận đấu mùa đông - Phần I - Chương 04",
  "url": "https://gacsach.top/doc-online/65181/tran-dau-mua-dong-phan-i-chuong-04.html",
  "content": "4. Bombardone Mills Tạp dề buộc thắt lưng, Bombardone Mills đang đập quả trứng thứ tám trong cái bát sứt mẻ để làm món trứng tráng thì chuông điện thoại vang lên. Theo phản xạ, hắn nhìn đồng hồ, đang là hơn hai giờ sáng. Lại một lần nữa, cơn đói đánh thức tay cảnh sát trưởng của vùng vào lúc giữa đêm, và hắn phải thức dậy, tin chắc rằng sẽ không ngủ lại được nếu không lèn đầy cái dạ dày hà mã của hắn. Hắn còn cố bỏ vào chảo rán một miếng mỡ to, chùi hai tay vào miếng giẻ đầy mỡ và đi vào phòng khách, tò mò muốn biết lý do cuộc gọi giữa đêm khuya này. Người ta chỉ có thể quấy rầy hắn vào giờ này vì một vụ việc quan trọng, và suy nghĩ đơn giản ấy làm khuấy động trong ngực và bụng hắn cảm giác kiến bò rất dễ chịu. Chưa đến một phút sau, hắn quay lại phòng bếp, hắn ăn mừng thông tin tốt lành bằng cách đập thêm hai quả trứng nữa vào bát. Hắn thích thú mọi việc trong nghề của hắn, nhưng hắn thấy phấn khích nhất là những cuộc săn người. Đánh hơi, vây dồn, quần thảo, bắt trói và giết... làm sao cảm thấy sống hơn, mạnh mẽ hơn, tàn nhẫn hơn những thời điểm như thế? Vậy mà lần này, không chỉ có một con mồi, mà tận hai! Niềm khoái trá nhân đôi... Hắn hăng hái đảo trứng, cho thêm muối, hạt tiêu và đổ vào chiếc chảo đang nổ lép bép những bơ và mỡ. Rồi hắn ra phòng khách, nhấc điện thoại và quay số. - A lô, doanh trại đó hả? Mills đây. Cho tôi nói chuyện với Pastor!... Pastor đó hả? Hãy chuẩn bị đàn chó săn đi. Không, không phải tất cả, năm hoặc sáu con thôi. Những con tốt nhất ấy. Đúng vậy, ngay lập tức. Trên chiếc trường kỷ đã sụt hỏng, một hình dáng động đậy trong bóng tối. - Mày đã nghe thấy chứ, Ramsès? Chuyện này làm mày thích thú chứ? Mills vừa đặt ống nghe xuống vừa hỏi. Một cái đầu kỳ quái nổi lên dưới lớp chăn bị nhậy cắn. Phần dưới của khuôn mặt nhô lên đến quá thể, giống như mõm của một con chó. Nhưng phần còn lại thì rõ ràng là người, đôi mắt, da không có lông, hộp sọ phẳng và phủ tóc ngắn. - Mày đã nghe thấy và mày hiểu tất cả, đúng không? Đi-i-i săn! Đi-i-i săn! Mills kéo dài âm i, rồi nhả ra từ “săn”: “Đi-i-i săn!” Ramsès bắt đầu rên rỉ, và nó nhìn lên ông chủ bằng một con mắt vẫn còn buồn ngủ. - ...ănnnng... nó phát âm khó nhọc. - “Săn!” Mills sửa lại, “Săn!” Hãy nhắc lại, Ramsès: “Săn!” - … ănnnnng… - Tốt đấy, Ramsès, giờ thì mặc quần áo vào và đi với tao vào bếp nào. Món trứng tráng đã chín. Mills đổ toàn bộ vào chiếc đĩa sâu lòng để lại trên bàn từ bữa ăn hôm trước. Hắn cắt một miếng bánh mì thật to và mở nắp chai bia. Mùi trứng tráng, cộng với cuộc đi săn hứa hẹn, làm hắn hoan hỉ. Hắn chợt có ý nghĩ là cuộc sống đẹp và đơn giản khi người ta không có những đòi hỏi đặc biệt. Hắn bắt đầu ăn một cách ngon miệng. Ramsès, trong chiếc áo vest và quần dài, đến ngồi đối diện với hắn. Nó đã cài khuy áo thứ hai với lỗ khuyết thứ ba, và mặt trước áo vest của nó phồng lên rất buồn cười. Mills cảm thấy hơi động lòng một chút. Tay Ramsès già này luôn làm hắn cười. Tuy nhiên, nó là con cẩu-nhân duy nhất hắn có thể dạy buộc được dây giày! - Ăn hả? Mày muốn ăn? - … ănnn… con vật đáp lại và một dòng nước miếng chảy xuống mép nó. Mills đẩy một ít trứng trước mặt nó, trên bàn và đưa cho nó một cái thìa: - Này, và ăn đi. Sạch sẽ, phải không? Sạch! Ramsès cố định chiếc thìa giữa ba ngón tay phải của nó một cách khó nhọc, những chiếc móng giống như những chiếc vuốt, và nó cố gắng đưa lên mõm từng chút thức ăn một. Chúng vừa kết thúc bữa ăn thì có tiếng gõ cửa. Một người đàn ông gầy gò và xanh xao đứng trên thềm cầu thang với chiếc túi du lịch trên tay. - Tôi là giám thị trường nội trú nam. Tôi đến theo lệnh của ngài Van Vlyck. Tôi mang các… - Tôi biết rồi, Mill cắt ngang. Vào đi! Hắn dẫn người đàn ông vào trong bếp. - Hãy ngồi xuống! Người đàn ông đặt một phần tư mông lên góc ghế. Đôi mắt ông ta không rời khỏi Ramsès, còn đôi tay run lẩy bẩy. - Xin thứ lỗi cho tôi, thưa ông, nhưng đây là lần đầu tiên tôi… Tôi chưa bao giờ nhìn thấy… - Cẩu-nhân? Vậy thì hãy tận dụng đi và hãy nhìn nó cho thoải mái. Nó tên là Ramsès. Nói xin chào đi, Ramsès! - Chaaooo! Con vật bật thành tiếng, và nó uốn mõm thành một nụ cười dị dạng, để lộ hai hàm răng chắc khỏe. Người đàn ông rúm lại khiến ông ta nom như sắp ngã trên ghế. Mồ hôi nhấp nhánh trên trán. - Được rồi, không sao đâu, Mills nói, hãy cho tôi xem ông có gì nào. Người đàn ông mở chiếc túi và lấy ra một đôi bốt bằng da. - Đây, thưa ông. Chúng là của đứa con trai. Tôi hy vọng thế này cũng là đủ. Và với đứa con gái, thì tôi có cái này… Ông ta lục lọi một lần nữa trong túi, và không ngừng để mắt đến Ramsès, lấy ra một chiếc khăn quàng cổ. - Con bé từng rất hay dùng chiếc khăn này. Chúng tôi được thông tin như thế. - Không có nước hoa át đi mùi của con bé đấy chứ? Mills hỏi. - Tôi nghĩ là không, người đàn ông trả lời mà không dám kiểm tra lại. Mills giật lấy chiếc khăn từ tay ông ta, đưa lên mũi và hít mạnh thành tiếng. - Tốt rồi, ông có thể về. - Cảm ơn ông, người đàn ông lắp bắp nói và ông ta đứng dậy. Xin chào ông… Đến cửa bếp, ông ta quay lại. Chắc ông ta hy vọng còn nghe thấy giọng lủng củng của con cẩu-nhân. Nỗi khiếp sợ mà ông ta thể hiện khi nó nói “chaaooo!” với ông ta lúc trước khiến ông ta rụt cả tứ chi lại, nhưng sự tò mò chiến thắng cả nỗi sợ hãi. - Xin chào… ông… ông ta nhắc lại, nhưng lần này là hướng về Ramsès. Con cẩu-nhân không động đậy. - Ông đừng tốn sức! Mills nói, nó chỉ phản ứng theo giọng của tôi thôi. Và theo các mệnh lệnh của tôi. - À, vậy sao? Người đàn ông hỏi. - Đúng vậy, Mills trả lời. Ví dụ nếu tôi ra lệnh cho nó tấn công ông, ở đây, ngay bây giờ, thì ông chỉ còn hai mươi giây nữa để sống. - Hai mươi… giây… thật sao? Người đàn ông nghẹn lại. - Đúng vậy, thời gian mà nó nhảy lên họng ông và dần cắt phần đầu khỏi thân… - Đầu… khỏi… thân… người đàn ông nhắc lại. Ông ta nở nụ cười căng thẳng, rồi chầm chậm lùi lại trên hành lang, ánh mắt hiền từ của Ramsès nhìn theo. Người ta còn nghe thấy tiếng bước chân của ông ta nhanh dần, tiếng sập cửa rồi tiếng bước chân trên cầu thang. Vẫn còn nửa ấm cà phê đen từ hôm trước. Trong khi chờ hâm nóng lại, Mills mặc quần áo. Hắn không làm vệ sinh. Hắn không bao giờ làm vệ sinh trước khi đi săn. Hắn không làm vệ sinh trong thời gian đi săn, ngay cả nếu cuộc đi săn có phải kéo dài nhiều tuần lễ. Hắn cũng không cạo râu. Lớp cáu ghét cứ dày lên trên các vết nhăn của bụng, giữa các ngón chân, râu ria nuốt trọn khuôn mặt hắn, tất cả những thứ đó cho hắn cảm giác trở thành một con vật. Khi tất cả đã kết thúc, khi con mồi đã bị tóm, hắn thích trở về nhà, trong tình trạng kiệt sức, bẩn thỉu, đói khát, nằm trong bồn tắm bỏng rát rồi ở tịt trong nhà ba ngày liền không thò mũi ra ngoài, chỉ có ăn và ngủ. Hắn mặc áo khoác da, đi bốt, đứng nốc nốt chỗ cà phê và ném vào trong cái túi cũ kỹ vài bộ quần áo, một đôi vợt đi tuyết(1) và một khối bánh mì đen. Lúc đi ra, hắn tóm lấy cái túi du lịch đựng đôi bốt và chiếc khăn. - Mày đi chứ, Ramsès? Chúng ta sẽ vui vẻ một chút chứ? Cả hai ra đi trong đêm tối nhằm về hướng doanh trại. Các con phố vắng vẻ vọng lên tiếng bước chân của chúng. Tên cảnh sát trưởng đi trước. Ramsès theo sau hai mét, đi bằng hai chân. Như tất cả những con cẩu-nhân khác, nó trông quá khó khăn để giữ tư thế đứng thẳng, nhưng vẫn lộ ra nét cong cong đặc biệt ở đôi vai, cùng với dáng tròn trịa của cái gáy, khiến nó giống như một người gù. Hai tay vẻ như quá ngắn và cứng đơ, như bị teo đi vậy. “Đứng thẳng lên!” Mills thường ra lệnh. Ramsès đứng ưỡn thẳng và giãn mạnh lưng, nhưng một lúc sau nó lại quên mất. Không lâu sau, bọn chúng đã ra ngoại ô. - Bước bên cạnh tao! Mills ra lệnh. Tao không thích mày đi theo sau tao, mày biết như thế mà! Người ta sẽ tưởng mày là con chó trang trại muốn cắn vào bắp chân tao! Ramsès đi lên ngang với ông chủ, và chúng đi bên nhau trong khoảng chục phút, rồi từ từ con cẩu-nhân tụt xuống và lại đi sau gót chân Mills. Hắn cũng đành phải chịu. Đây là một trong những việc mà con chó không thể đạt được. Khi đem nó về nuôi trong căn hộ của hắn, năm năm trước, hắn đã xây biết bao hy vọng con vật có năng khiếu đặc biệt trong đám chó săn này. Ramsès thuộc thế hệ cẩu-nhân thứ ba mà Mills dùng trong công việc. Thế hệ đầu tiên, thế hệ hắn đã thấy khi nhận nhiệm vụ, gồm hai mươi “con vật”, hoặc hai mươi người, nếu muốn nói thế, đều mang những cái tên của các ngôi sao. Hắn đặt tên cho thế hệ thứ hai, mười năm sau, những cái tên của các vị hoàng đế La Mã: César, Néron, Octave, Caligula… và cho thế hệ thứ ba những cái tên của các vị Pharaon Ai Cập cổ đại: Khepheren, Téti, Ptolèmée… Như vậy, Ramsès là con của Auguste và Flavie nhưng là anh của Kheops và Aménophis… Từ rất sớm, Mills đã quan sát thấy những khả năng đặc biệt của con chó to lớn có vẻ mộng mơ này, đến nỗi vào một ngày đẹp trời, hắn đã quyết định nhận nó làm con nuôi và giữ nó lại trong căn hộ độc thân của hắn. Trong những tuần đầu tiên, nó nhanh chóng đạt được nhiều thành tích. Ramsès đã học viết được tên nó và đọc các từ đơn giản như taxi hay xe đạp. Nó đã nhanh chóng có khả năng nhắc lại hơn bốn mươi từ, bắt đầu bằng chào, cám ơn, ăn, sănhay Bombardone… biến thành “chaaooo… ámm… âng… ăangg… săanng… và hâârdone!”. Sau đó, Mills đã bỏ nhiều công sức để đạt nhiều bước tiến hơn nữa, và lần này khó nhọc hơn: chơi đánh bài, thổi sáo một giai điệu, làm món trứng tráng… Quãng thời gian đó đã trôi xa. Đã từ lâu, và tất nhiên Ramsès không có một tiến bộ nào nữa. - Tại sao ông vẫn còn giữ nó? Gã luyện chó Pastor hỏi, hãy đưa nó đến doanh trại, nó sẽ được vui sướng hơn nếu ở cùng đồng loại của nó. Ở nhà ông nó không chán sao? Tay cảnh sát trưởng không dám trả lời sự thật: hắn đã gắn bó với sự có mặt thầm lặng, với lòng trung thành tuyệt đối của kẻ đồng hành kỳ lạ đó. Đôi khi, vào ban đêm, hắn giật mình choàng dậy, bị quấy rối vì những bồn chồn không thể kiểm soát, mà để chống lại, ăn uống không giải quyết được gì. Những lúc ấy, hắn đến nằm ngủ bên cạnh Ramsès, trên trường kỷ phòng khách, và hắn ở đó nốt phần thời gian còn lại của đêm, an tâm vì nhịp thở đều đặn của con cẩu-nhân. Ở doanh trại, ánh sáng lấp lóe trên tầng. Chúng đi vào tòa nhà và đi lên theo cầu thang bằng kim loại. Pastor đang hút thuốc và đợi chúng trong văn phòng. Đó là một gã đàn ông béo ú, với cặp môi dày. Gã có mái tóc xù và đôi mắt đỏ của một người đang ngủ bị lôi ra khỏi giường. - Chào Bombardone, chào Ramsès! Việc này không thể chờ đến khi trời sáng hay sao? - Chaaooo! Ramsès lẩm nhẩm. - Không, việc này không thể chờ đợi, Mills trả lời. Ông đã chuẩn bị lũ chó rồi chứ? - Tôi đã chọn năm con tốt nhất: Kheops, Aménophis, Khephren, Mikerinos và Téti. Ông sẽ mang theo Ramsès, tôi cho là thế, vậy là sẽ có sáu con. Đã đủ với ông chưa? - Với tôi thế là đủ. - Khi nào chúng ta xuất phát? - Ngay lập tức. Không bình luận gì thêm, Pastor đứng dậy, mặc chiếc áo vest lót da nặng trịch và cầm lấy ba lô treo trên móc áo. Rõ ràng là gã cũng chờ đợi cuộc xuất phát ngay tức thì này. - Vậy phải bắt đầu từ đâu? - Bắt đầu từ nhà của các bà mẹ tinh thần. Người ta nhìn thấy chúng lần cuối cùng ở đó. - Thế thì đi thôi… Pastor thích các con chó nhưng không thích cuộc săn người. Chạy khắp các dãy núi trong nhiều ngày và nhiều đêm liền, như một con thú hoang, run lập cập vì lạnh dưới tấm chăn, không ăn trong suốt bốn mươi tám giờ liền, điều đó không hợp với gã. Gã không bao giờ có được bản năng săn mồi giống như Mills chẳng hạn, sẵn sàng chịu đựng tất cả miễn sao đó là “đi săn”. Năm con cẩu-nhân đang chờ trong bóng tối, gần cánh cổng, những cánh tay cứng đơ của chúng để dọc theo cơ thể. Hai con trong số chúng hút thuốc lá. Tất cả đều mặc quần áo và đi giày, đến nỗi nhìn từ xa người ta rất có thể sẽ nhắm chúng với những công nhân nhà máy đang chờ xe lúc rạng sáng. Khi Ramsès đến nhập với chúng, cả bọn hầu như không nhìn nó. Pastor lê chân ngang qua sân, chùm chìa khóa trong tay. Gã ngáp, mở cổng và huýt một tiếng ngắn qua kẽ răng. Cả đàn thú lên đường phía sau gã. Mills đi sau cùng, sung sướng vì không còn phải thấy Ramsès sau đuôi áo hắn nữa. Chúng đến ngôi làng của các bà mẹ tinh thần lúc gần ba giờ sáng. Mills yêu cầu để đàn thú dừng lại phía trước thư viện, địa điểm cuối cùng xác định được những kẻ bỏ trốn. Hắn lấy chân đẩy cửa và ném cái nhìn vào bên trong. Đèn vẫn sáng trên bàn, ngọn lửa vẫn còn nhảy múa sau tấm kính lò sưởi. Hắn một mình bước vào căn phòng và kiểm tra sơ qua. Đôi trai gái trẻ đã biến mất hơn một tuần, và không cần để ý tìm dấu vết của họ lưu lại nữa. Mills bước đến các giá sách và lấy cẳng tay gạt ngăn giá thấp nhất, làm hai chục cuốn sách rơi lả tả xuống nền nhà, hắn còn làm tung tóe thêm bằng cú đá. - Có gì không? Pastor thò đầu qua cánh cửa hỏi. - Chả có gì cả, Mills trả lời trong lúc ra khỏi căn phòng. Chúng ta sẽ cho lũ chó ngửi các đồ vật. Pastor mở chiếc túi du lịch và lấy ra một chiếc bốt. - Tôi sẽ chỉ đưa cho Kheops, Aménophis và Téti ngửi cái này thôi. Và chúng ta sẽ để ba con còn lại ngửi cái khăn của đứa con gái. Như thế, nếu đôi chim có tách rời nhau, thì chúng ta vẫn sẽ nhận ra được. - Hoan hô, Pastor! Mills bình luận, vẻ thán phục đầy giả tạo. Ông tỉnh táo hơn là dáng vẻ của ông đấy. - Tôi rất muốn kết thúc vụ việc nhanh nhất có thể, gã luyện chó cằn nhằn và giơ chiếc bốt cho Kheops: - Đây, Kheops, tìm đi! Tìm đi! Con cẩu-nhân sục cả mõm nó vào trong chiếc bốt. Nó nghiêng đầu trong rất buồn cười và nhắm hai mắt. Khi đã ngửi hít kỹ càng, nó chuyển chiếc bốt sang Téti, con này cũng hít hít ngửi ngửi theo cách ấy. Mills quan sát chúng bằng từng góc mắt, rình chờ sự bồn chồn dần thức dậy trong chúng. Hắn luôn bị khoảnh khắc này lôi cuốn, khoảnh khắc những con cẩu-nhân ngừng làm người để hoàn toàn trở lại làm chó. Nhìn chúng run rẩy vì kích động, nghe tiếng chúng rên rỉ khiến hắn ghen tị. Hắn cũng thích có thể ghi lại ở một chỗ nào đó thích hợp trong não hắn mùi chính xác của con mồi và bắt đầu đánh hơi được cái mùi đó, mũi hếch cao trong gió. - Tìm đi nào, Ramsès, tìm đi nào! Hắn vừa huơ chiếc khăn vừa nói với kẻ tay chân của hắn. - …ăanng… Ramsès nói. - Đúng rồi, săn! Mills khuyến khích nó. Theo Pastor, Mikerinos là “cái mũi” tốt nhất trong đàn thú. Vừa mới ngửi chiếc khăn, nó đã lao vào con đường chính của làng. Tất cả những con khác theo sau nó. Một cảnh tượng kỳ lạ, sáu hình nhân còng còng rảo những bước dài dưới ánh trăng nhợt nhạt, như những con ma cà rồng lùng sục máu người. Đến đài phun nước, chúng không ngập ngừng do dự và đi theo con phố nhỏ thoai thoải dốc, phía bên trái. Chúng đi xuống được nửa dốc và lặng thinh dừng lại trước ngôi nhà số 49. Những con cẩu-nhân không bao giờ sủa. Khi phấn khích tột đỉnh, chúng chỉ để lọt ra tiếng rên rỉ nhỏ mà tai người hầu như không thể nghe thấy. Không bao giờ có gì báo hiệu sự có mặt hay áp sát của chúng. Khi ai đó bị chúng vây dồn, sẽ chỉ thấy chúng thình lình xuất hiện, cách người đó vài mét, và điều đó có nghĩa là đã quá muộn. Ngôi nhà nhỏ đang chìm trong giấc ngủ. Đứng trên phố, Mills chẳng buồn đến gõ cửa. Hắn cứ đứng trên mặt đường và ném nắm sỏi lên các ô cửa kính kêu lách cách. - Chuyện quái gì thế? Giọng phụ nữ lên tiếng hỏi. - Cảnh sát! Mills thông báo. - Ông muốn gì? - Mở cửa! Cánh rèm cửa sổ từ từ mở ra. Sự có mặt của những con cẩu-nhân cho thấy rằng đây không phải trò đùa. Người ta nghe thấy tiếng của người phụ nữ cáu gắt lúc trước rồi tiếng bước chân chầm chậm xuống cầu thang. Cuối cùng cánh cửa mở, hiện ra một phụ nữ khổng lồ mặc chiếc váy ngủ và đi giày păng túp. - Bà là…? Mills hỏi. - Người ta gọi tôi là Martha. Thế ông muốn gì? - Bà là người mẹ tinh thần? - Ông có tin tôi nếu tôi nói với ông rằng tôi là vận động viên xe đạp? Không hề có chút tính hài hước, Mills không thích người khác đùa. Hắn phải cố để giữ bình tĩnh. - Bà là mẹ tinh thần của cô Bach? - Tôi chỉ biết những cái tên. - Milena, Mills nói, và hắn ngạc nhiên vì nghe thấy ba âm tiết ấy vẫn còn được phát ra một cách tử tế từ cái miệng thô lậu của hắn. - Có thể… Martha trả lời. - Đúng hay không? Mills hỏi. Người phụ nữ to béo nhìn thẳng vào hắn bằng đôi mắt không biểu hiện dấu hiệu nào của nỗi lo sợ, dù là nhỏ nhất. Mills càng thấy tức lộn ruột hơn nữa. - Cô ta đã đến nhà bà tuần trước. Với một thằng nữa. Sau đó chúng nó đi đâu? - Quý ông thân mến, Martha nhíu mày khẽ nói, ông biết rất rõ là không một người mẹ tinh thần nào sẽ tiết lộ với ông về các cuộc đến thăm mà họ tiếp đón, và càng không tiết lộ điều mà họ đã nói với nhau. Chúng tôi giống như những cha xứ và người xưng tội vậy, ông biết đấy. Và nếu như ông không hiểu, thì tôi sẽ diễn giải với ông theo cách nói đơn giản hơn: đó là bí mật nghề nghiệp. Mặt Mills đỏ lựng. Trong nửa giây đồng hồ, hắn phát khùng lên. - Đi vào! Hắn ra lệnh, như thể hắn đang ở trong nhà hắn. Khi đã vào trong, hắn kéo cánh cửa lại, đẩy người phụ nữ lên một chiếc ghế và ngồi giạng chân sang hai bên trên một chiếc ghế khác, đối diện với bà, hai tay tì lên lưng ghế. - Thưa bà, đến lượt hắn nhỏ nhẹ nói, bà và đồng nghiệp của bà được cấp trên của các bà, tức là tôi, trả tiền để cho phép những cô cậu ấy một năm có ba lần được ra khỏi trường nội trú. Ngày trước, người ta chỉ gọi các bà đơn giản là những “người đại diện gia đình của học sinh lưu trú”. Tôi không biết kẻ nào đã nghĩ ra cái cụm từ ngu ngốc “người mẹ tinh thần”. Nhưng có một điều chắc chắn, tôi chỉ cần làm thế này (hắn bẻ các ngón tay phải), hãy nhìn đây: thế này (hắn lại bẻ các ngón tay) và thế là kết thúc trò đùa này. Bà sẽ có thể ra khỏi ngọn đồi này và bắt đầu sự nghiệp… vận động viên đua xe đạp của bà. Vì thế tôi hỏi bà lần thứ hai: tuần trước cô Milena Bach đến thăm bà phải không? - Quý ông thân mến, ông nên dùng một chút rượu ngâm cỏ roi ngựa vào buổi tối. Ông sẽ ngủ tốt hơn. Và điều đó giúp ông tránh được đang giữa nửa đêm phải lôi những con vật bất hạnh kia ra ngoài… - Đúng hay không, cô gái đó đã đến thăm bà, bà Martha? Tôi yêu cầu bà mau chóng trả lời… - Cũng nên dùng cả hoa cam nữa… Ông tính hay căng thẳng và hoa cam sẽ giúp ông trong… Một cái tát giáng mạnh lên má trái Martha. Bà sửng sốt. Không bao giờ có ai tát bà, thậm chí là bố của bà khi bà còn nhỏ, và bàn tay của Mills thì nặng. Sau khoảng lặng một giây, ngỡ ngàng và lúng túng, bà suýt òa khóc nức nở, nhưng không kịp. Họ nghe thấy, từ bên ngoài kéo đến, một giọng nói như tiếng cồng oang oang đi kèm với tiếng râm ra, và cánh cửa mở ra. - Có vấn đề gì vậy, chị Martha? Bốn bà mẹ tinh thần lũ lượt bước vào và những thân hình khổng lồ của họ lấp đầy hai phần ba gian phòng. Người đi đầu là Paula, mẹ tinh thần của Helen, bà cầm trên tay chiếc chảo rán, và ba người còn lại trang bị mỗi người một khúc gỗ lăn bột bánh. - Không có gì, Martha cười, mắt đầy nước. Tôi chỉ đang nói chuyện tào lao với ông đây, một quý ông thực sự. nhưng ông ấy sắp về rồi, tôi tin thế… Vẫn ngồi trên ghế, Mills nhanh chóng đánh giá được tình hình. Mặc dù khỏe mạnh lực lưỡng, hắn cũng hoàn toàn không dám chắc chắn khi có đến bốn tảng núi bằng thịt cùng bổ lên đầu hắn. Và bị đập chết bởi những con lăn bột bánh, khi người ta đang làm cảnh sát trưởng, thêm nữa lại còn độc thân, điều này thiếu danh giá một cách khủng khiếp. Tất nhiên, hắn chỉ cần huýt Ramsès một tiếng và nói với nó: “tấn công!”, nhưng hô một con cẩu-nhân nhảy bổ lên các bà mẹ tinh thần thì cũng chẳng vinh quang gì. - Đúng vậy, tôi sắp ra về, hắn lẩm nhẩm và đứng dậy khỏi ghế. Bốn người phụ nữ khổng lồ để cho hắn một lối đi chật hẹp buộc hắn phải len lỏi giữa bọn họ như một tên vô lại. Bên ngoài, Pastor đang lấy hai tay xoa đầu. - Hãy nhìn này, Bombardone, xem bọn họ đã làm gì tôi, gã càu nhàu. Tôi đã phải nhận một quả trứng gà vào đầu. Họ thậm chí còn không sợ bầy chó, những mụ điên ấy! Mills không để ý đến gã. Sáu con cẩu-nhân đứng cùng nhau, cách một đoạn. Tất cả bọn chúng đều hướng lên phía Bắc, mõm chìa ra rung rinh. Mills đến chỗ bọn chúng. - Chúng nó ở trên đó? Chúng nó đi về phía dãy núi, hử? - … ăanng… Ramsès vươn cổ lên tiếng. - Tao chắc chắn là thế rồi, Mills thì thầm. Chúng nó luôn chạy theo đường núi, không bao giờ chạy theo đường sông. Các con cẩu-nhân khác không động đậy, nhưng lại gần thêm một chút, Mills nghe thấy những tiếng rên rỉ nôn nóng của chúng. __________ 1. Dụng cụ gắn thêm vào đế giày hình chiếc vợt, để dễ dàng đi trên tuyết - ND",
  "nextChapter": "https://gacsach.top/doc-online/65182/tran-dau-mua-dong-phan-i-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/65180/tran-dau-mua-dong-phan-i-chuong-03-phan-2.html"
}