{
  "title": "Trận đấu mùa đông - Phần I - Chương 01",
  "url": "https://gacsach.top/doc-online/65176/tran-dau-mua-dong-phan-i-chuong-01.html",
  "content": "Theo ký ức của Rony, người bạn cùng trường nội trú với tôi. J.-C.M PHẦN MỘT Giọng hát Milena Trong giọng hát con người có cái gì đó, xuất phát từ tâm hồn, làm xúc động chúng ta đến tận phần sâu thẳm nhất. Janet Baker, giọng nữ trung người Anh, nhận xét về giọng của Kathleen Ferrier. 1. Trường nội trú Theo tín hiệu của bà giám thị, cô gái ngồi bàn đầu đứng lên vặn công tắc bằng kim loại. Ba bóng đèn trần trụi thắp sáng phòng học bằng thứ ánh sáng màu trắng. Cũng đã một lúc lâu, mọi người hầu như không đọc được chữ nào vì trời tối, nhưng nội quy rất nghiêm ngặt: tháng Mười, chỉ bật đèn lúc mười tám giờ ba mươi, không sớm hơn. Helen cố kiên nhẫn thêm chục phút nữa rồi quyết định. Cô tin là ánh sáng sẽ làm tan biến nỗi đau chất chứa trong ngực suốt từ sáng và giờ đã dâng đến cổ, một cục ngột ngạt mà cô biết rõ tên: nỗi buồn. Đã từng trải qua cảm giác này, cô biết cô sẽ không thể chống lại và chờ đợi chỉ làm nỗi buồn tăng thêm. Vậy thì cô đi thăm mẹ tinh thần của cô, mặc kệ bây giờ mới là tháng Mười và như thế là quá sớm. Cô xé nửa tờ vở nháp, và viết: Tớ muốn đi thăm mẹ tinh thần. Cậu đi cùng tớ nhé? Cô xét thấy không cần thiết phải ký tên. Người đọc những từ này sẽ nhận ngay ra chữ viết của cô trong hàng ngàn kiểu chữ khác. Cô gập tờ giấy làm tám rồi viết tên và địa chỉ người nhận: Milena. Dãy cửa sổ. Bàn thứ ba. Cô tuồn mẩu tin nhắn qua mặt đứa bên cạnh, Vera Plasil đang ngủ mà mắt vẫn mở trên cuốn sách sinh học. Mẩu giấy nhỏ được chuyền kín đáo từ tay này sang tay khác; dọc theo dãy bàn sát hành lang, dãy Helen ngồi, đến bàn thứ tư, rồi bay qua dãy giữa mà không bị phát hiện, đến dãy bàn cửa sổ và tiếp tục hành trình sang bên kia phòng học, đến tận tay Milena, ở hàng thứ hai. Cả quá trình diễn ra không quá một phút. Đây là quy tắc đã được chấp nhận: các tin nhắn phải được chuyền đi một cách tự do, nhanh chóng và luôn đến đúng địa chỉ. Những người chuyển thư không được suy nghĩ, ngay cả khi có căm ghét người gửi hay người nhận. Những mẩu giấy vụng trộm ấy chính là cách giao tiếp duy nhất trong lớp học cũng như trong giờ học vì im lặng tuyệt đối là điều bắt buộc. Từ hơn ba năm ở đây, chưa bao giờ Helen chứng kiến một tin nhắn nào bị thất lạc, bị gửi trả hoặc bị đọc trộm, và người nào gây ra những rắc rối ấy sẽ phải trả giá đắt. Milena đọc nhanh tin nhắn. Mớ tóc dày màu vàng hoe đua xuống lưng, trông như bờm sư tử. Helen có lẽ sẽ chấp nhận đánh đổi mọi thứ để có được mái tóc ấy, nhưng cô đành phải hài lòng với mái tóc của mình, cứng đờ và ngắn cũn, thứ tóc của con trai không thể tạo kiểu gì được. Milena quay lại và cau mày như để càu nhàu. Helen hoàn toàn hỏi điều đó có nghĩa gì: “Cậu điên à! Giờ mới chỉ là tháng Mười! Năm ngoái cậu đã chịu đựng được đến tận tháng Hai!” Helen khẽ hất đầu làm bộ hơi cáu và nheo mắt: “Có thể, nhưng tớ muốn đi đến đó bây giờ. Thế cậu đi với tớ hay là không?” Milena thở dài. Thế là đồng ý. Helen sắp xếp gọn gàng đồ đạc dưới bàn học, đứng dậy và đi lên, dưới cái nhìn tò mò của hàng chục cô gái. Đến bàn giám thị, cô thấy mụ Zesch tỏa ra mùi mồ hôi chua loét. Cho dù trời đang lạnh, trên hai cẳng tay và môi trên mụ ta vẫn bóng nhẫy thứ mồ hôi quái ác. - Trò muốn đến thăm mẹ tinh thần, Helen nói nhỏ. Mụ giám thị không bày tỏ chút ngạc nhiên nào. Mụ chỉ mở cuốn sổ to màu đen trước mặt. - Tên gì? - Dormann, Helen Dormann, Helen trả lời, biết chắc là mụ ta hoàn toàn biết tên cô nhưng không muốn biểu lộ điều đó. Mụ giám thị dò danh sách bằng ngón tay trỏ nhẫy mỡ và dừng lại trước vần D. Mụ xác nhận Dormann Helen vẫn chưa dùng hết phép ra ngoài. - Được. Người đi cùng? - Bach, Helen đáp, Milena Bach. Mụ giám thị lại di ngược ngón tay lên vần B. Bach Milena đã không đi cùng ra ngoài quá ba lần từ kỳ khai giảng vào tháng Chín. Mụ ngẩng đầu và có đến nửa số nữ sinh phải giật bắn mình vì tiếng rống của mụ: - BACH MILENA! Milena đứng lên đến trước bàn của mụ. - Trò đồng ý đi cùng Dormann Helen đến nhà mẹ tinh thần của trò ấy không? - Đồng ý, Milena đáp mà không nhìn sang bạn. Mụ giám thị soi đồng hồ và ghi lại giờ trên một tờ phiếu, rồi mụ đọc lại với vẻ lãnh đạm, như đã thuộc bài: - Bây giờ là mười tám giờ mười một phút. Các trò phải quay lại trong ba giờ nữa, tức hai mươi mốt giờ mười một phút. Nếu các trò không trở về, hoặc nếu một trong hai trò không trở về, thì một học sinh khác sẽ phải đi ngắm Trời và ở đó cho đến khi các trò trở về. Các trò đề nghị người nào không? - Không, cả hai cô gái đồng thanh trả lời. - Vậy thì đó sẽ là… (ngón tay mụ Zesch lần tìm trên danh sách), đó sẽ là… Pancek. Helen thấy nhói trong tim. Nghĩ đến cảnh con nhỏ Catharina Pancek phải đi ngắm Trời cô thấy thật không dễ chịu chút nào. Nhưng một quy ước khác của trường là không được tự mình lựa chọn bạn gái sẽ bị trừng phạt thay cho mình. Việc này được giao cho giám thị. Tất nhiên, nếu muốn, giám thị có thể đì một người đến hàng chục lần, nhưng ít ra tình đoàn kết giữa các cô gái vẫn được duy trì và chưa có đứa nào bị tố vì tội cố tình gây bất hạnh cho người khác. “Trời” ở đây không hấp dẫn như tên gọi của nó. Không phải được dựng ở trên cao, cái ngục tối ấy nằm sâu dưới những tầng hầm. Để xuống được đó, phải đi từ phòng ăn, qua cầu thang dài hình xoắn ốc chật chội có các bậc ướt sũng nước lạnh. Gian phòng có kích thước khoảng 2x3 mét. Các mặt tường và nền đất đặc mùi ẩm mốc. Khi cánh cửa đóng lại trước mặt bạn, thì chỉ còn cách sờ tay mò mẫn đến chiếc giường gỗ, ngồi đấy hoặc nằm dài ra, và chờ đợi. Bạn đơn độc với chính mình, trong bóng tối và sự im lặng, suốt nhiều giờ liền. Mọi người nói rằng khi bước vào đó thì phải nhìn thật nhanh lên phần trên bức tường đối diện cánh cửa. Trên thanh xà ngang, ai đó đã vẽ một bầu trời. Một khoảng trời màu xanh với những đám mây trắng. Nếu kịp nhìn thấy nó, dù chỉ một giây đồng hồ thôi trước khi cánh cửa sập lại, khi ấy bạn mới tìm thấy sức mạnh để chịu đựng tốt hơn trong bóng tối và để mình không suy sụp. Đấy là lý do vì sao người ta gọi nơi này là “Trời” và vì sao người ta lại sợ hãi bị đẩy vào đó đến thế, hay thậm chí dù không muốn, khiến người khác bị đưa vào đó. - Dù thế nào, mụ Zesch nói tiếp, các trò cũng đều lỡ bữa tối, các trò đã nghĩ đến chưa? - Rồi ạ, Helen trả lời cho cả hai. - Vậy thì đi đi, mụ giám thị kết thúc. Mụ viết ngày và giờ ra ngoài lên thẻ của hai cô gái, đóng dấu lên và không bận tâm đến hai cô nữa. Milena đi xếp lại đồ đạc dưới bàn học rồi nhập bọn với Helena đang chờ ngoài hành lang, đã kịp khoác lên người chiếc áo choàng có mũ. Cô gái gỡ áo khoác của mình mặc vào và cả hai đi dọc hành lang, hai bên được chiếu ánh sáng nhờ ánh đèn hắt ra từ các phòng tự học. Họ theo cầu thang rộng bằng đá có những bậc bị mòn ở giữa đi xuống tầng trệt. Họ đi theo một hành lang nữa, hành lang này tối, bởi vì vào giờ này các lớp học đã vắng tanh. Trời lạnh. Những chiếc lò sưởi bằng gang to uỵch đều đã tắt – vả lại hình như đã bao giờ chúng được cho hoạt động đâu? Hai cô đi qua sân, không nói với nhau một lời. Helen đi trước, bước chân vội vã. Milena theo sau, vẻ cau có. Đến trước cổng, theo đúng nội quy, hai cô đi vào phòng của mụ Xương khô. Mụ già dở hơi này gầy đến ghê người và luôn ngập ngụa trong đám khói hắc xịt, dụi điếu thuốc lên cái gạt tàn đầy ụ và ngước mắt nhìn hai cô gái. - Tên gì? Những cái xương nhô lên dưới lớp da của mụ, nhọn đến mức như muốn xuyên qua da, ở gò má và các ngón tay. Các mạnh máu xanh nhờ nhờ vẽ lên da những đường rối nhằng rối nhịt. - Dormann Helen, Helen giơ thẻ và đáp. Mụ Xương khô xem xét thẻ, ho vào đó rồi trả lại cho khổ chủ. - Còn trò? - Bach Milena, Milena nói và đặt chiếc thẻ của mình lên bàn. Mụ Xương khô ngẩng mặt lên, bỗng dưng quan tâm. - Trò chính là đứa hát hay đấy à? - Trò hát… Milena trả lời một cách thận trọng. - … hay? mụ Xương khô nhấn thêm. Không biết trong đầu mụ đang có gì, liệu đó là sự ghen tị hay thán phục. Hay lẫn lộn cả hai. Vì Milena không trả lời, mụ tiếp tục: - Trò hát… hay hơn ta, ví dụ thế? Lần này thì rõ rồi, mụ Xương khô đang tìm cách gây sự. - Trò không biết. Có thể… Milena đáp. Sau hơn ba năm học ở trường nội trú, cô đã học được cách trả lời các giám thị và giáo viên: giữ thái độ trung lập, không khẳng định gì hết, luôn đưa ra lý do. Như thế sẽ được yên. - Trò không hát hay hơn ta? Trả lời đi! Cái bọc đựng xương kia rõ ràng là định đùa giỡn một chút. Mụ châm một điếu thuốc mới. Cả ba đốt của ngón trỏ và ngón giữa bên phải của mụ vàng khè vì nicotin. Helen liếc nhìn chiếc đồng hồ treo trên tường. Thật lãng phí thời gian! - Trò không biết, Milena bình tĩnh trả lời. Trò chưa bao giờ nghe cô hát. - Và chắc là trò muốn nghe? mụ Xương khô làm duyên. Chắc là trò muốn nghe qua một chút, nhưng trò không dám đề nghị, đúng thế chứ? Helen không biết làm thế nào để bạn mình có thể thoát được chuyện này, nhưng điệu cười khùng khục của mụ Xương khô đã nhanh chóng chuyển thành một cơn ho không kìm lại được. Không thể nói thêm một lời nào nữa, mụ đưa chiếc khăn mùi xoa vo thành cục lên che miệng và ho liên hồi, ra hiệu cho hai cô gái đi ra. Mất đứt gần nửa giờ hai người bạn mới có thể đi qua cánh cổng và đứng trên đường phố. - Thật là điên rồ hết sức! Milena bình luận. Ở bên phải là thành phố nhỏ với chút ánh sáng hiếm hoi, ở bên trái là cây cầu cũ, những ngọn đèn đường và bốn bức tượng bằng đá, những kỵ sĩ đang cầm vũ khí. Hai cô đi về phía cây cầu. - Cậu giận tớ đấy à? Helen hỏi. Vì bị lỡ mất bữa ăn sao? Chắc chắn mẹ tớ sẽ đưa tớ món gì đó cho cậu… Mẹ nấu toàn các món ăn ngon… - Tớ cóc cần bữa ăn đó, Milena đáp lại. Vì bữa ăn ư! Tớ tiếc gì bữa cháo khê tối nay, đấy… Tớ giận cậu vì cậu làm lãng phí một dịp nghỉ phép khi mới đang tháng Mười. Cậu biết rõ cần phải để dành ít nhất hai dịp như vậy để có thể sống được qua mùa đông. Khi thời tiết tệ hại hơn và đêm tối kéo dài hơn, chúng ta cần đến chúng. Cậu sẽ làm gì tiếp đây khi mà cậu không còn phép nữa? Helen biết bạn có lý. Cô chỉ biết trả lời: - Tớ không biết. Tớ cần nghỉ hôm nay, thế thôi. Cơn mưa phùn lạnh giá khiến hai cô phải nheo mắt. Cả hai co ro trong áo choàng và theo bản năng, họ dịch sát lại với nhau. Dưới chân, mặt đường gồ ghề lóng lánh. Dưới cầu, dòng nước đen sì và lười biếng trôi đi. Milena khoác tay bạn và thở thật dài, như thể nói: “Cậu thật chỉ toàn làm những điều dại dột…” Hai cô nhìn nhau và cười. Những lần cãi cọ của họ không bao giờ kéo dài được lâu cả. - Làm sao mụ ta lại biết tớ hát chứ, cái mụ Xương khô ấy? Milena hỏi. - Tất cả mọi người trong trường đều biết hết, Helen trả lời. Ở đây không có nhiều điều hay ho lắm, và giọng hát của cậu thật nổi bật nên mọi người đều bàn tán. Cô nhớ buổi chiều khó quên ấy, ba năm về trước, Milena lần đầu tiên hát. Cả bốn đứa đều là học sinh mới toe, ngồi trên bậc cầu thang, gần nhà ăn và cả bọn đều đang buồn chán. Bọn họ gồm có Doris Lemstedt, rất ốm yếu, chỉ lưu lại có vài tháng rồi chuyển đi, Milena và Helen, hai đứa mới chỉ bắt đầu quen nhau, và đứa thứ tư, Vera Plasil, có đôi mắt hiền lành màu xanh lơ. Doris Lemstedt đề nghị mỗi đứa hát một bài nào đó, để thời gian trôi qua mau hơn. Để làm gương, cô bé bắt đầu trước và lầm rầm một điệu đồng bằng quê cô. Bài hát kể về vợ một người lính vẫn chung thủy chờ đợi chồng, dù biết rõ người chồng sẽ không trở về. Cô bé hát không đến nỗi quá tệ và ba đứa còn lại kín đáo vỗ tay để tránh đánh động đến giám thị. Điều 42 trong nội quy ghi rõ: ”Cấm hát hoặc nghe mọi bài hát không có trong chương trình.” Helen là đứa kế tiếp với một bài hát vui từ ngày xưa. Bài hát kể về nỗi tủi thân của một gã trai già khú không biết cách nói chuyện với các cô gái. Helen không nhớ hết lời bài hát, nhưng cũng đủ để ba cô bạn phì cười, nhất là ở đoạn vào một buổi tối, anh chàng tội nghiệp thầm thì những lời yêu đương với con dê cái cứ như nó là vợ chưa cưới của mình. Vera không thuộc bài hát nào và cô muốn được bỏ qua lượt. Thế là Milena từ từ đứng lên cho thoải mái, hai mắt nhắm lại và từ giọng cô bé thoát ra âm thanh thuần khiết của một cây sáo. Blow the wind southerly, southerly, southerly Blow the wind south o’er the bonny blue sea… Cả ba đứa còn lại đều hết sức ngỡ ngàng. Chúng không ngờ cô bé lại có thể điều khiến giọng hát được đến mức ấy, ngân nga, rung động, ngân dài, lên cao rồi lặng xuống. But sweeter and dearer far ‘tis when bringing The barque of my true love in safety for me Sau những lời hát cuối cùng là sự im lặng kinh ngạc. Chỉ một mình Doris thẽ thọt: - Bài hát gì thế? - Một bài hát truyền thống của Anh. - Rất hay, Doris nhận xét. Helen ấp úng: - Cảm ơn… Đã ba năm trôi qua kể từ ngày đó, và Milena đã không hát nhiều hơn sáu lần. Đó là món quà quý giá và hiếm hoi, chỉ hát khi có dịp và dành cho những người mà cô tự chọn. Chẳng hạn vào một đêm Noel trong phòng ngủ, hát cho khoảng chục đứa nghe, hay ở một góc sân, cho riêng mình Helen, vào ngày 14 tháng Sáu, là sinh nhật cô, hay lần gần đây nhất là vào một buổi chiều mùa hè trong chuyến đi dạo dọc bờ sông. Khi cô gái mở miệng hát, bạn sẽ thấy nổi da gà. Bài hát của cô, cho dùng người ta không hiểu được ý nghĩa, luôn gợi lên những điều thầm kín trong mỗi người. giọng hát tái hiện những gương mặt yêu thương nay không còn nữa, làm cảm nhận lại được những cử chỉ, lời nói âu yếm, dịu dàng ngày xưa tưởng chừng đã bị lãng quên. Và nhất là, nghe giọng hát của cô lúc bạn buồn, bạn sẽ được tiếp thêm sức mạnh và lòng can đảm. Tin đồn lan đi rất nhanh: Milena “hát hay”. Thế nhưng trong những tiết học âm nhạc và ca hát của mụ Đại bác, cô lại không thể hiện bản thân. Giọng của cô lúc ấy cũng na ná giọng những đứa khác, cũng thường thường và không có chất gì đặc biệt. Về âm nhạc, mụ Đại bác chỉ dạy xướng âm và cho hát đi hát lại đến chán ngấy ba ca khúc được phép hát, đặc biệt là bài ca không thể chịu đựng nổi của trường nội trú: Những trái tim rộn ràng, những tâm hồn trong sáng Chúng ta cùng nhau hát… Giờ đây hai cô gái đang ở giữa cầu, giữa phần nhô cao nhất. Đằng xa, phía trước mặt, nổi lên ngọn đồi là nơi ở của những người mẹ tinh thần. - Cậu có nghĩ rằng chúng ta sẽ gặp các chàng trai không? Helen hỏi. - Điều đó làm tớ ngạc nhiên đấy, Milena đùa. Họ ít đi đến đây hơn chúng ta, ai cũng biết thế. Và để quyết định đi thăm mẹ tinh thần vào thời gian này trong tháng Mười, thì đó chỉ có thể là Helen Dormann thôi! - Chúng ta có thể sẽ gặp chàng trai nào đó đang đi xuống… - Cứ mơ đi! Họ nấp trong đám cây khi chúng ta đi qua đấy! Nên hãy rung các cành cây và gọi to: “Ú u! Có ai không?” Helen phá lên cười. Cô nhẹ người nhận thấy bạn cô đã vui vẻ trở lại. - Cậu có nghĩ các mẹ tinh thần cũng vuốt ve họ như với chúng ta không? Tớ muốn nói là các mẹ ôm họ trong vòng tay và các cử chỉ tương tự ấy? - Tớ chắc chắn như thế! Milena trả lời. Nhưng họ sẽ không bao giờ thừa nhận chuyện đó đâu, ngay cả nếu có bị tra tấn. Hai cô gái đi vào phố Những Con Lừa Cái, dốc và được chiếu tù mù sáng. Họ đoán, phía sau các ô cửa sổ hẹp và bên trong các tấm rèm, mọi người đang ngồi bên bàn ăn, cả gia đình, dưới ánh đèn vàng nhạt. Một thế giới khác. Thỉnh thoảng họ lại nghe một tràng tiếng nói cười. Hai cô đi qua cửa tiệm của người đóng giày đang đóng cửa. Ông ta chào họ bằng cái gật đầu không rõ ràng, cũng không thật sự nhìn họ. Các cô gái trường nội trú, họ đang xuất hiện trước mọi người đây và người ta lảng tránh nói chuyện với họ. Ở cuối con phố đã là đồng ruộng. Không còn mái nhà nào phía trước những ngôi nhà của các bà mẹ tinh thần, tận trên cao của ngọn đồi. Hai cô gái dừng lại để lấy lại hơi thở và nhìn thành phố phía dưới, bên kia dòng sông. Bây giờ người ta nhìn thấy thành phố là những mái nhà đá đen lấp lánh, những tháp chuông nhà thờ, những con phố láng bóng dưới ánh sáng của đèn đường. Mấy chiếc ô tô chạy phía xa trên quảng trường, lặng lẽ, giống như những con bọ hung to béo, đen và bụng kềnh càng. - Thật là đẹp, Helen thốt lên, chúng ta có lẽ rất yêu thành phố này nếu như không có thứ kia… Cô hất cằm chỉ về phía công trình đồ sộ nơi họ vừa ra khỏi: trường nội trú nữ, ngay phía bên kia cây cầu. - … và nếu như thỉnh thoảng chúng ta được đến chỗ kia… Milena bổ sung đồng thời chỉ sang trường nội trú nam, cách đó hơn hai trăm mét. Họ vừa bắt đầu bước đi tiếp trên con đường đất thì mấy bóng người nhô ra ở chỗ khúc rẽ. Hai chàng trai đi xuống với những sải bước dài. Họ biến mất một lúc rồi lại xuất hiện gần hơn, ở đầu đường bên phải. Cậu thứ nhất cao và gầy. Ngay lập tức, Helen quan sát thấy cách cậu ta nhìn thẳng về phía trước, cái cằm quyết đoán. Cậu thứ hai, mặt tròn và người thấp hơn, đi theo sau. Cô nhận ra mái tóc xoăn lộ ra dưới mũ cát két, và ánh mắt tươi cười của cậu ta. - Xin chào! Họ nói gần như đồng thời, rồi đứng im, mặt đối mặt. - Các bạn… đi lên à? anh chàng đội mũ cát két ngốc nghếch hỏi. - Ờ đúng vậy… Helen trả lời. Cô lập tức tự trách mình về kiểu chế giễu như vậy, và để xin lỗi, cô nói thêm: - Còn các anh, các anh đang đi xuống… - Đúng vậy, anh chàng nói. - Ai đi cùng ai vậy? Helen mạnh dạn hỏi. Bọn em có thể hỏi được không? Chàng trai im lặng vài giây, lưỡng lự, và cuối cùng quyết định thú nhận đồng thời chỉ vào cậu bạn cao kều: - Là cậu ấy đi cùng tôi. Helen có cảm tưởng cậu ta đã đỏ mặt khi nói vậy và cô thấy như thế rất duyên. Để không làm cậu ta bối rối, cô chỉ Milena nói: - Bạn ấy đi cùng em… Điều đó có nghĩa: “anh thấy đấy, em cũng vậy, em cũng đến đó, không có gì xấu hổ cả”. Chàng trai biết ơn cô về điều ấy. Cậu cười và hỏi: - Các bạn tên là gì? - Em tên là Helen, Helen nói, và bạn này tên là Milena. - Tớ tên là Milos, chàng trai nói. Và cậu ấy tên là Bartoloneo. Bọn tớ năm thứ tư. Còn các bạn, năm mấy vậy? - Bọn em cũng năm thứ tư, Helen trả lời. Cả hai đứa. Sự trùng hợp làm họ vui. Rồi họ không biết nói gì nữa và giữ im lặng, gần như ngượng nghịu. Hai chàng trai quyết định không tiếp tục đi xuống, hai cô gái cũng quyết định không đi lên. Cơ hội để họ gặp nhau quá hiếm hoi. Hẳn sẽ là ngu ngốc nếu chia tay nhau quá nhanh như thế. Helen để ý thấy Milena và Bartoloneo không rời mắt khỏi nhau và cô thấy bạn mình khá bạo dạn. Ánh mắt cô nhìn hết người này đến người khác và cố tìm cách xem nên tiếp tục cuộc trò chuyện như thế nào, nhưng vô ích. Chính Milena là người nói trước: - Hay là chúng ta chuyển thư từ cho nhau qua lão Putois? Helen cảm thấy máu dâng lên mặt. Cô tưởng việc chuyển thư từ qua lão Putois được dành cho các học sinh năm thứ năm và sáu. Lời Milena đề nghị dường như táo bạo đến không thể tin được. Như thể cô bỗng nhiên vượt qua một sự cấm đoán mà không ngờ nó có tồn tại. Người có tên Putois là một lão già còi cọc nhỏ thó, cứ hai lần một tuần, vào thứ Ba và thứ Sáu, cuối buổi sáng, lão đi ngang qua sân ký túc, khó nhọc kéo chiếc xe kéo bằng tay. Lão chất lên xe cả đống chăn ga bẩn và mang đi giặt trong thành phố. Là người duy nhất được đi lại tự do giữa khu ký túc xá nam và khu ký túc xá nữ nên lão ta có một lợi ích đáng kể: đó là chuyển các lá thư đi và mang thư hồi âm đến vào tuần sau, hoặc tuần sau nữa. chỉ cần đặt lá thư trong phòng để đồ giặt, cùng với chút quà nho nhỏ, một đồng tiền để trong phong bì, hoặc tốt hơn nữa, nếu có thể: một chai rượu. Lão Putois bị chứng thoát vị dạ dày khiến lão có hơi thở không thể chịu đựng được. Ở cách lão năm mét, chỉ cần lão khẽ mở miệng, người ta có thể ngửi thấy mùi đáng sợ của bắp cải đang phân hủy. con người bất hạnh này chống lại căn bệnh đó bằng cách uống một loại rượu nặng rẻ tiền hôi hám mà người ta cung cấp cho lão ngoài phố. - Bọn tớ chưa bao giờ làm thế… anh chàng cao kều mà người bạn gọi là Bartoloneo nói. Nhưng theo cách của những người khóa trên, cách đó ổn… Giọng cậu vừa trầm vừa nhẹ nhàng, gần như giọng của một người đàn ông. - Vậy thì chúng ta trao đổi tên cho nhau nhé… Milena nói tiếp, và cô đã xé một tờ giấy làm tư. Tất cả đều lục lọi trong túi để tìm bút hoặc bút chì. Mỗi người đều viết rất cẩn thận tên của mình. Co ro trong áo choàng dài, họ tạo thành một đảo nhỏ của hơi ấm giữa giá rét. Các chàng trai dựng đứng cổ áo lên, các cô gái đội mũ áo khoác lên đầu, hầu như không nhìn thấy da họ, chỉ thấy đúng khuôn mặt và bàn tay. Lúc đưa mẩu giấy mà trên đó cô đã viết Helen Dormann, Trường nội trú nữ. Năm thứ tư, Helen chìa cho Milos không do dự. Cậu ta cũng làm động tác đó cùng lúc và các ngón nay họ chạm nhau. Họ cười với nhau và cất mẩu giấy vào trong túi mà không đọc. Milena và Bartoloneo cũng trao đổi mẩu giấy của họ cho nhau. - Không nên để thư của chúng ta trùng nhau, Milena nói, cô không hề tỏ ra lúng túng. Bọn em sẽ viết trước. - Đồng ý, hai chàng trai trả lời. - Tốt rồi, Helen phấn chấn khoác tay Milena, chúng ta tiếp tục đi thôi! Em không còn nhiều thời gian nữa… - Bọn tớ cũng phải về nhanh đây, Milos trả lời, bây giờ bọn tớ gần như bị muộn rồi! Tớ không có ý định đưa một người bạn vào trong ngục đâu. Và họ lao nhanh xuống. - Vậy thì các bạn viết trước nhé! anh chàng cao kều ngoái với lại. - Hứa không? Milos hỏi thêm, giơ ngón tay trỏ lên, như khi người ta muốn đe dọa. - Hứa! hai cô gái cùng nói và cười.",
  "nextChapter": "https://gacsach.top/doc-online/65177/tran-dau-mua-dong-phan-i-chuong-02-phan-1.html",
  "prevChapter": "https://gacsach.top/tran-dau-mua-dong_jean-claude-mourlevat.full"
}