{
  "title": "Người Đàn Ông Mỹ Cuối Cùng - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/89085/nguoi-dan-ong-my-cuoi-cung-chuong-01-phan-1.html",
  "content": "Chương 1 [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Một cuộc sống xiết bao hoang dại! Một kiểu tồn tại vô cùng mới mẻ! - Henry Wadsworth Longfellow [1], suy ngẫm về khả năng viết một thiên sử thi về nhà thám hiểm người Mỹ John Frémont [2]. [1] Henry Wadsworth Longfellow (1807-1882): nhà thơ Mỹ nổi tiếng. [2] John C. Frémont (1813-1890): sĩ quan quân đội Mỹ, nhà thám hiểm lớn. Ông từng là ứng cử viên tổng thống của đảng Cộng hòa. Khi Eustace Conway lên bảy, anh có thể ném dao đủ chính xác để găm phập một con sóc chuột vào thân cây. Lúc lên mười, anh có thể hạ một con sóc đang chạy cách xa mười lăm mét bằng cung tên. Lên mười hai, anh đi vào rừng, một mình với hai bàn tay không, dựng cho mình một cái chòi và sống được ở vùng đất ấy suốt một tuần. Bước sang tuổi mười bảy, anh rời hẳn khỏi ngôi nhà của gia đình mình đi thẳng vào núi, sống ở đó trong một túp lều vải tự tay thiết kế, đánh lửa bằng cách chà hai thanh củi vào nhau, tắm trong những con suối lạnh ngắt, mặc đồ bằng da của con thú anh đã săn và ăn thịt. Nhân tiện xin nói, chuyến ra đi này diễn ra năm 1977. Đó cũng là năm bộ phim Chiến tranh giữa các vì sao công chiếu. Năm sau, mười tám tuổi, Eustace Conway ngao du sông Mississippi trên một chiếc xuồng gỗ tự đóng, chống chọi với những xoáy nước dữ dội đến nỗi có thể nhấn chìm một thân cây cao hơn chục mét, lôi nó đi xa cả dặm về phía hạ nguồn rồi mói chịu thả lên mặt nước. Năm sau, anh bắt đầu hành trình hai ngàn dặm trên Đường mòn Appalachia, đi bộ từ bang Maine tới bang Georgia và hầu như chỉ sống bằng những gì săn bắn thu lượm được dọc đường. Rồi trong những năm sau đó, Eustace độc hành qua dãy Alps ở Đức (đi giày đế mềm), băng xuồng qua Alaska, trèo những vách đá ở New Zealand, và sống với người Navajo ở bang New Mexico. Khoảng hai mươi lăm tuổi, anh quyết định nghiên cứu một nền văn hóa nguyên thủy kỹ lưỡng hơn, để học được những kỹ năng còn xưa hơn. Thế nên anh bay sang Guatemala, xuống máy bay là cất tiếng hỏi ngay, “Người nguyên thủy sống ở đâu?” Người ta chỉ cho anh về hướng khu rừng nhiệt đới, ở đó anh lặn lội bao ngày trời cho tới khi tìm thấy ngôi làng hẻo lánh nhất của thổ dân Maya, nhiều người trong làng trước đây chưa từng nhìn thấy người da trắng. Anh sống với người Maya độ năm tháng, học ngôn ngữ của họ, nghiên cứu tín ngưỡng, hoàn thiện tay nghề đan dệt. Tuy nhiên cuộc phiêu lưu tuyệt vời nhất của anh có lẽ là vào năm 1995, khi Eustace nảy ra ý tưởng cưỡi ngựa xuyên nước Mỹ. Em trai của anh là Judson và một người bạn thân của gia đình đi cùng anh. Đó là một hành động ngẫu hứng điên rồ. Eustace không rõ cưỡi ngựa xuyên nước Mỹ có khả thi hay thậm chí có hợp pháp hay không. Anh vừa ăn xong bữa tối Giáng sinh thịnh soạn với gia đình, khoác súng, thắng chiếc yên ngựa tám mươi năm tuổi của Kỵ binh Hoa Kỳ (ở nhiều chỗ lớp cao su đã mỏng tới nỗi khi cưỡi anh có thể cảm nhận được hơi ấm của ngựa giữa hai chân), phóc lên lưng ngựa, khởi hành. Anh dự tính rằng anh và hai người bạn đồng hành sẽ tới được Thái Bình Dương vào lễ Phục sinh, dù ai nghe anh nói vậy cũng đều cười vào mặt anh. Ba kỵ sĩ phi nước đại suốt chặng đường, ngốn gần năm mươi dặm một ngày. Họ ăn xúp nấu từ thịt hươu nai và sóc bị xe cán dọc đường. Họ ngủ trong các nhà kho, chuồng trại và nhà của những người địa phương nhìn họ đầy kính sợ, nhưng sang tới miền Tây khô ráo và quang đãng, hằng đêm cứ xuống ngựa ở đâu là họ ngủ luôn trên mặt đất tại đó. Một chiều nọ, họ suýt chết vì những chiếc xe tải mười tám bánh lạc tay lái khi ngựa của họ lồng lên trên một cây cầu đông nườm nượp nối giữa hai bang. Ở b Mississippi, họ suýt bị bắt giam vì ở trần. Ở San Diego, họ buộc ngựa ven một vạt cỏ ngăn giữa một khu buôn bán sầm uất và xa lộ tám làn. Đêm ấy họ ngủ lại đó và rồi chiều hôm sau tới Thái Bình Dương. Eustace Conway cưỡi ngựa phi thẳng vào con sóng. Lúc ấy là mười tiếng đồng hồ trước lễ Phục sinh. Anh đã đi xuyên đất nước trong 103 ngày, lập một kỷ lục thế giới vào thời điểm đó. Từ bờ này tới bờ kia đất nước, người Mỹ thuộc mọi trình độ nhận thức đều ngước nhìn Eustace Conway trên yên ngựa mà thốt lên đầy thèm muốn, “Ước gì tôi làm được điều anh đang làm.” Và với từng người như vậy, Eustace trả lời, “Làm được chứ.” Tuy nhiên ở đây tôi đang đưa câu chuyện đi trước nhiều rồi. Eustace Conway sinh năm 1961 tại Nam Carolina. Gia đình Conway sống trong một ngôi nhà ngoại ô tiện nghi ở một khu mới lập toàn những ngôi nhà tương tự nhau, chỉ khác là ngay cạnh nhà họ có một khoảnh rừng đẹp vẫn chưa bị phát quang lấy đất xây dựng. Đó thật sự là một khu rừng nguyên sinh hoang dã, chưa bị ai chạm tới, không có đến cả đường mòn chạy qua. Một khu rừng già vẫn còn đầy rẫy đầm lầy và gấu. Chính tại nơi đây, cha của Eustace Conway - ông cũng tên là Eustace Conway và là người am hiểu mọi điều - thường đưa cậu con nhỏ vào để dạy cách nhận dạng các loài thực vật, chim chóc và động vật có vú cư trú ở vùng miền Nam nước Mỹ. Hai cha con thường lang thang trong khu rừng ấy hàng giờ, ngước nhìn cây cối mà thảo luận về hình dạng của lá. Vậy nên đây là những ký ức đầu đời của Eustace Conway: cái bao la của khu rừng; chùm ánh nắng xuyên nghiêng qua tấm thảm thiên nhiên xanh mướt; giọng nói khai minh của người cha; vẻ đẹp của những từ bồ kết, bulô, hoàng dương; niềm vui mới mẻ được mở mang trí tuệ càng tăng thêm nhờ cảm giác đặc biệt khi cái đầu của cậu con trai mới chập chững biết đi lúc nào cũng ngửa ra sau tới nỗi cậu có thể ngã nhào vì cố sức ngước nhìn mãi quá nhiều loài cây. Những cái còn lại, trong suốt nhiều năm, thì chính mẹ Eustace là người dạy cho cậu. Bà dạy cậu cách dựng trại, móc mồi vào lưỡi câu, nhóm lửa, đối phó với các loài hoang dã, bện cỏ thành thừng, tìm đất sét dưới đáy sông. Bà dạy cậu đọc những cuốn sách có nhan đề vô cùng hấp dẫn, như Davy Crockett: Chàng trai phiêu lưu và Trí tuệ rừng hoang. Bà dạy cậu cách khâu đồ từ da hoẵng. Bà dạy cậu cách thực hiện từng công việc bằng sự hoàn hảo đầy nhiệt huyết đam mê. Mẹ Eustace Conway không hẳn giống như các khác thời ấy. Bà có phần gan lì hơn những người mẹ bình thường ở miền Nam nước Mỹ vào đầu những năm 1960. Bà đã được nuôi dạy như một cậu con trai tại một trại hè của gia đình ở vùng núi Asheville, Bắc Carolina. Thuở ấy bà là một cô bé nghịch ngợm, bướng bỉnh, một kỵ sĩ thuần thục trên lưng ngựa, và là một người đi rừng tài giỏi. Năm hai mươi hai tuổi, bà bán cây sáo bạc làm lộ phí đi Alaska, ở đó bà sống trong một túp lều bên sông cùng khẩu súng và chú chó của mình. Khi Eustace lên năm, khu rừng sau nhà cậu đã bị san bằng vì thị trường bất động sản, nhưng không lâu sau đó gia đình cậu chuyển tới sống trong một căn hộ bốn phòng ngủ ở một vùng ngoại ô đang phát triển khác. Vùng đó thuộc thành phố Gastonia, Bắc Carolina, và nó cũng có một khu rừng rậm án ngữ ngay phía sau. Bà Conway để Eustace cùng các em cậu chạy nhảy trong rừng từ khi bọn họ mới biết đi - chân không, cởi trần, chẳng ai quản - từ bình minh cho tới hoàng hôn, suốt thời thơ ấu, trừ một đôi lần gián đoạn vì phải tới trường và đi nhà thờ (bởi hoàn toàn chẳng phải bà đang nuôi nấng người man rợ). “Mẹ nghĩ mẹ đã là một bà mẹ tồi,” giờ đây bà Conway vẫn thường nói vậy, bằng giọng không mấy thuyết phục. Những bà mẹ khác ở Gastonia hẳn nhiên đã kinh sợ cái lối nuôi con này. Nhiều người trong số họ, lòng đầy lo lắng, gọi điện cho bà Conway mà nói, “Bà không để bọn nhỏ chơi trong những khu rừng đó được đâu! Có rắn độc ngoài đó đấy!” Ba mươi năm sau bà Conway vẫn thấy nỗi lo lắng của họ thật buồn cười và đáng yêu. “Trời ạ!” bà thốt lên. “Con tôi luôn phân biệt được rắn độc và rắn thường! Chúng ở ngoài đó chẳng sao cả.” Nói một cách ngắn gọn thì lịch sử nước Mỹ diễn ra thế này: thoạt tiên có vùng biên, rồi sau đó không còn vùng biên nữa. Tất cả diễn ra khá mau chóng. Ban đầu chỉ có thổ dân, rồi xuất hiện người khai hoang, rồi người định cư, rồi thị trấn, rồi thành phố. Chẳng ai thực sự để tâm cho tới lúc chốn hoang dã chính thức bị chế ngự, lúc đó ai cũng mong nó trở lại như trước. Trong niềm hoài niệm chung sau đó (Chương trình biểu diễn Miền Tây Hoang dã của Buffalo Bill [3], các bức họa cao bồi của Frederic Remington [4]) có chứa đựng một nỗi hốt hoảng lo âu mang tính văn hóa hết sức đặc trưng, khởi nguồn từ câu hỏi. Rồi cậu bé của chúng ta sẽ trưởng thành ra sao? [3] Buffalo Bill tên thật là William Frederick Cody (1846-1917) là một người lính Mỹ, tay săn bò rừng, đồng thời là ông bầu sân khấu. Chương trình biểu diễn Miền Tây hoang dã (Wild West Show) của ông cùng bạn bè tạo được tiếng vang rất lớn khắp châu Mỹ và châu u đương thời. [4] Frederic Remington (1861-1909) là họa sĩ, nhà điêu khắc, nhà văn Mỹ. Những bức tranh về miền Tây nước Mỹ của ông, đặc biệt là hình ảnh cao bồi, có thể xem như kiệt tác có giá trị lịch sử-văn hóa to lớn. Vấn đề là, trong khi câu chuyện cổ điển châu u về tuổi trưởng thành thường mô tả một cậu bé tỉnh lẻ chuyển tới sống ở thành phố rồi trở thành một quý ông tao nhã thì truyền thống của người Mỹ lại phát triển theo chiều ngược lại. Cậu bé Mỹ trưởng thành bằng cách rời khỏi nền văn minh và thẳng tiến về hướng núi rừng. Ở đó, cậu quẳng đi những phương thức sống thông thường mà trở thành người đàn ông cường tráng và tài giỏi. Không phải một quý ông, xin nhắc vậy, nhưng là một người đàn ông đích thực. Đó là kiểu đàn ông đặc biệt, người Mỹ khôn trưởng giữa miền hoang dã ấy. Anh ta không phải thức giả. Anh ta không hứng thú chuyện học hành hay suy ngẫm. Anh ta có, như de Tocqueville[5] nhận thấy, “một kiểu thái độ chán ghét những thứ cổ lỗ”. Thay vào đó, có thể nhận ra anh ta qua một cung cách rất đặc trưng, như nhà thám hiểm John Frémont miêu tả người khai khẩn tiên phong siêu hạng Kit Carson[6], “ngồi trên con tuấn mã không thắng yên, đầu trần lướt qua thảo nguyên.” Hoặc là như vậy, hoặc là vung cây rìu đại bự qua vai mà thản nhiên “đốn hạ những cây sồi và cây tuyết tùng xuống đất,” như một du khách nước ngoài tới Mỹ thế kỷ mười chín đã thấy và lấy làm vô cùng ấn tượng. [5] Alexis de Tocqueville (1805-1859) từng là Bộ trưởng Ngoại giao Pháp, tác giả của một số tác phẩm kinh điển về hệ thống chính trị M> [6] Christopher Houston “Kit” Carson (1809-1868) là người khai phá, một nhà thám hiểm nổi tiếng người Mỹ. Thực tình, trong suốt thế kỷ mười tám và mười chín, với tất cả du khách nước ngoài, tự bản thân Người Đàn Ông Mỹ đã thực sự là một món thu hút khách du lịch, hầu như cũng cuốn hút không thua gì quần thể thác Niagara hay hệ thống đường sắt mới[7] đầy tham vọng nọ hay những người da đỏ lạ lùng kia. Hẳn nhiên, chẳng phải ai cũng thích thú. (“Có lẽ chẳng có giống người nào, kể cả người Pháp, phù phiếm đến như người Mỹ,” một quan sát viên người Anh từng phàn nàn vào năm 1818. “Người Mỹ nào cũng cho rằng người nước ngoài không thể dạy bảo mình điều gì cả, và đầu anh ta chứa cả một bộ bách khoa thư hoàn hảo.”) Tuy nhiên, dù sao chăng nữa, dường như ai cũng đồng ý rằng đây là một kiểu người mới và rằng, hơn bất cứ gì, cái xác định Người Đàn Ông Mỹ là khả năng ứng phó tài tình, hình thành qua những thử thách trong cuộc kiến tạo Tân Thế Giới từ nền tảng là những vùng hoang dã chưa ai khai phá. Không bị ngăn trở bởi những hạn chế giai tầng, chế độ quan liêu, hay sự ô nhiễm của đô thị, những người Mỹ ấy mỗi ngày làm được nhiều việc ngoài sức tưởng tượng của bất kỳ ai. Đó chính là điểm mấu chốt: không ai tin nổi những người đàn ông này làm việc nhanh ra sao. [7] Có lẽ ám chỉ Đường ray Đại Bắc (Great Northern Railway) chạy từ St. Paul bang Minnesota tới Seattle bang Washington, dài 2.736 km, hoàn thành vào cuối thế kỷ mười chín.",
  "nextChapter": "https://gacsach.top/doc-online/89086/nguoi-dan-ong-my-cuoi-cung-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/nguoi-dan-ong-my-cuoi-cung_elizabeth-gilbert.full"
}