{
  "title": "Bí Mật Của Siêu Mẫu - Chương 04",
  "url": "https://gacsach.top/doc-online/bi-mat-cua-sieu-mau-chuong-04",
  "content": "Bệnh viện Vi Ái. Đi vào phòng phẫu thuật gặp bác sĩ, Diêm Quân Lệnh mới đặt Lâm Lam xuống, còn Lâm Lam từ lúc đó đến giờ không hề dám nói thêm câu nào nữa. Bàn tay ấm nóng của đàn ông đặt lên eo cô giống như một cục sắt nung vậy, chỉ cần cô động đậy một chút là sẽ cảm thấy toàn thân ngứa ngáy. Chỉ đến khi người đàn ông đặt cô lên giường bệnh thì Lâm Lam mới cảm thấy nhẹ nhõm. Bác sĩ kiểm tra xong nhìn Lâm Lam nói, “Bị vật gì đâm vào vậy?” Lâm Lam lấy từ trong túi ra một chiếc đinh ghim, trên đó còn dính chút máu. Bác sĩ nói xong không nhịn được bèn lắc đầu, “Về lý thuyết đinh ghim đâm vào sẽ không tạo ra miệng vết thương lớn như vậy, tại sao lại đến mức mất cả cảm giác, là do cô không cảm thấy đau, liều mình dẵm lên sau?” “Đau, nhưng lúc đó đang trong cuộc thi nên tôi không thể dừng lại, kết quả là phải dẵm lên nó khoảng nửa tiếng.” Khuôn mặt Lâm Lam lộ rõ vẻ đau khổ, một màn trước đó lại hiện ra trong đầu cô, nỗi đau lại một lần nữa lan tỏa ra toàn cơ thể. “Nghĩ người đần độn như heo hay sao mà cũng có thể chịu đau.” Diêm Quân Lệnh ở bên cạnh lạnh lùng nói. “Anh...đúng, tôi ngay cả heo cũng không bằng...” Lâm Lam tức giận, nhưng nghĩ lại, cô thấy đối phương nói đúng, chẳng phải như vậy sau, cô ngu ngốc như một con heo vậy, nếu kiểm tra giày cẩn thận hơn, nếu sớm nhìn rõ bộ mặt thật của Trần Lâm Kiệt và Hàn Hình Nhi thì sẽ không xảy ra chuyện ngày hôm nay. Bác sĩ liếc mắt nhìn thấy áo phông đôi mà hai người đang mặc, cảm thấy cô gái này quá yếu thế liền nói: “Cô gái, tìm bạn trai không nên chỉ nhìn mặt mà còn phải tìm người chu đáo nữa.” “Bác sĩ hiểu lầm rồi, anh ta không phải bạn trai tôi.” Lâm Lam vội vàng giải thích. “Tôi cũng không có bạn gái đần độn như vậy.” Diêm Quân Lệnh hừ lạnh, không hề giữ một chút thể diện nào cho Lâm Lam. Lâm Lam tức đến phát run, nhưng cô chẳng thể làm gì được. “Thôi được rồi, muốn cãi nhau về nhà cãi, đôi này đúng là... Băng bó xong thì đi tiêm một mũi vắc-xin uốn ván.” Bác sĩ quyết định không tham gia vào chuyện của hai người. “Được.” Diêm Quân Lệnh đáp một tiếng, hai tay rất tự nhiên bế Lâm Lam lên khiến những người bệnh khác trong phòng đều bật cười. Khuôn mặt Lâm Lam đỏ bừng, cô vờ như không nghe thấy, từ trước đến nay chưa từng có ai ôm ngang người cô như vậy, nhưng người đàn ông này hôm nay đã bế cô ba lần. Sau khi tiêm xong vắc-xin uốn ván, Diêm Quân Lệnh vẫn bế Lâm Lam như cũ, cô phát hiện bản thân đã có chút quen với việc này, dù sao nếu không cho thì anh ta cũng sẽ chẳng quan tâm. Đi qua phòng khám phụ khoa để ra khỏi bệnh viện, không ngờ rằng lại gặp Trần Lâm Kiệt và Hàn Hinh Nhi đang đi về phía này. Khung cảnh đột nhiên dừng lại, bầu không khí có chút gì đó quái dị. “Lâm Lam, tại sao em lại ở đây? Anh ta là ai?” Nhìn thấy Lâm Lam nằm trong vòng tay của kẻ khác, Trần Lâm Kiệt sầm mặt, tức giận hỏi. Lâm Lam hé miệng, lập tức dãy dụa thoát khỏi vòng tay của Lâm Quân Lệnh, đợi đến khi đứng xuống đất, trong đầu cô nhớ lại hình ảnh anh ta và Hàn Hình Nhi quấn lấy nhau trong phòng, nhất thời không nói nên lời. “Cậu đến phá thai?” Hàn Hinh Nhi nhìn phòng khám phụ khoa đằng sau ngạc nhiên hỏi, bầu không khí bỗng chốc càng trở nên kì quái hơn. “Cô thực sự có thai?” Trần Lâm Kiệt vừa nói vừa nhìn về phía sau cô, sắc mặt bỗng chốc trở nên vô cùng khó coi. Nước mặt Lâm Lam ngay tức thì chảy dài xuống, rõ ràng là trên chân cô vẫn còn băng vải trắng,nhưng đôi cẩu nam nữ này lại vờ như không thấy, tự độc thoại. “Là của anh ta sao?” Hàn Hinh Nhi chỉ về phía Diêm Quân Lệnh. “Cố giấu tôi nuôi trai ở bên ngoài? Lại còn mặc đồ đôi!” Tầm mắt của Trần Lâm Kiệt dừng trên người Diêm Quân Lệnh, cái áo phông trên người đàn ông này cùng lắm chỉ mấy chục nghìn, rõ ràng là một tên nhà nghèo, chẳng qua là được cái mã bên ngoài thôi! Anh ta qua lại với Lâm Lam lâu như vậy nhưng cũng rất ít có hành động thân mật thế này, trước đây cứ nghĩ cô là người theo truyền thống bảo thủ, nhưng bây giờ mới phát hiện ra, thì ra Lâm Lam có tình nhân ở bên ngoài. “Không phải anh cũng bắt cá hai tay sao?” Trái tim Lâm Lam bỗng chốc nguội lạnh, rõ ràng là hai người họ tằng tịu với nhau trước, bây giờ lại định buộc tội ngược lại cô. “Tôi nuôi cô học đại học, đem tiền cho ba cô chữa bệnh, cô lại đối xử với tôi như vậy ư!” Trần Lâm Kiệt không giải thích, hung giữ đưa tay hướng đến mặt Lâm Lam. Lâm Lam tuyệt vọng nhắm mắt lại, nhưng một hồi lâu vẫn không cảm thấy đau, mở mắt ra liền thấy tay của Trần Lâm Kiệt bị Diêm Quân Lệnh giữ chặt. “Anh là cái thá gì? Bỏ ra!” Trần Lâm Kiệt không dằng được tay ra, giận giữ hét lên. “Đánh cả phụ nữ, anh thì là cái thư gì?” Diêm Quân Lệnh cau mày, ánh mắt khiến người khác khiếp sợ. “Anh là ai?” Trần Lâm Kiệt nhìn thẳng vào mắt Diêm Quân Lệnh, không kềm được run lên một hồi, tuy đối phương mặc một chiếc áo phông rẻ tiền nhưng khí chất thực sự bức người. “Anh không xứng để biết.” Diêm Quân Lệnh lạnh lùng ném lại một câu, nhưng lại quay sang nói với Lâm Lam bằng giọng nhẹ nhàng, “Đi không?” Lâm Lam gật đầu, cô thật sự rất thất vọng về Trần Lâm Kiệt. Trước mặt Trần Lâm Kiệt, Diêm Quân Lệnh một lần nữa bế cô vào lòng, lần này Lâm Lam thực sự cảm thấy rất mệt, liền dựa đầu vào vai của Diêm Quân Lệnh. “Hắn ta rốt cuộc là ai!” Trần Lâm Kiệt từ đầu đến cuối vẫn tỏ ra kiêu ngạo, sao hắn lại phải chịu sự khinh thường này, khi nãy lại còn bị khí chất của một thằng nhãi nghèo áp bức. “Lâm Kiệt anh đừng như vậy, chúng ta đều biết Lâm Lam không có mẹ, thiếu giáo dục không phải do lỗi của cô ta...” Hàn Hinh Nhi bề ngoài có vẻ là đang khuyên giải nhưng từng câu nói của cô ta như đang đâm vào sống lưng Lâm Lam vậy. Trần Liên Kiệt nhìn thấy Lâm Lam nằm trong lòng của người đàn ông khác, tức đến điên lên, hắn đưa tay ra định kéo Lâm Lam xuống. Có điều, Diêm Quân Lệnh đã sớm có chuẩn bị, anh ôm Lâm Lam lùi về sau một bước, sau đó lạnh lùng quát, “Không muốn chết thì cút!” Chỉ sáu chữ, giọng nói tuy không lớn nhưng ngữ khí có sự uy nghiêm của những người có quyền. Trần Lâm Kiệt và Hàn Hinh Nhi đều đơ người, hai người bị khí thế bức người của Diêm Quân Lệnh dọa cho sợ hãi, từ chỗ hùng hổ dọa người giờ trở nên bối rối. Trần Lâm Kiệt miễn cưỡng đưa tầm mắt hướng sang Lâm Lam, “Cô còn không mau xuống, chẳng lẽ không định kết hôn nữa?” Nghe đến đây, Lâm Lam nhìn Trần Lâm Kiệt một cái, sau đó quay đầu lại nhìn Diêm Quân Lệnh, nói với giọng như cầu xin,”Đưa tôi rời khỏi đây, được không?” Lâm Quân Lệnh không nói lời nào, lạnh lùng quét ánh mắt qua Trần Lâm Kiệt rồi bế Lâm Lam rời đi. Trần Lâm Kiệt cảm nhận được sự đáng sợ trong ánh mắt đó, sợ hãi đứng im tại chỗ Hàn Hinh Nhi ở bên cạnh ôm lấy cánh tay của anh ta, “Kiệt, phần dưới của em đau quá, đưa em đi khám trước đi...” “Đừng có làm phiền tôi!” Trần Lâm Kiệt vung cánh tay của Hàn Hinh Nhi ra, khó chịu chửi mắng một câu, ánh mắt vẫn dán chặt vào bóng lưng của Lâm Lam. Hàn Hinh Nhi giậm chân đầy tức giận, tự mình đi vào phòng khám, cô ta càng thêm căm ghét Lâm Lam. ... Diêm Quân Lệnh nhìn người phụ nữ trong lòng mình, đến cả chân bị kim đâm sâu vào thịt cũng có thể cắn răng chịu đựng đến cùng mà giờ phút này lại mỏng manh, yếu đuối giống như một con búp bê sứ, con mắt dài và hẹp của anh trùng xuống. Tròng mắt Lâm Lam đỏ lên, cứ nghĩ đến việc Lâm Kiệt phản bội và xỉ nhục mình là lại thấy đau âm ỉ trong lòng. Ra khỏi bệnh viện, trời quang mây tạnh, nhưng thế giới của Lâm Lam thì vẫn phủ đầy mây đen, nó khiến cô khó chịu đến nỗi hô hấp có chút khó khăn, nếu không phải lồng ngực truyền đến hơi ấm của người đàn ông lạ mặt thì cô nghĩ mình sớm đã sớm gục ngã rồi. 17 tuổi quen biết nhau, 19 tuổi nắm tay nhau ba năm, ở bên nhau, rồi đổi lại được gì? “Vẫn ổn?” Thấy người trong lòng mình không nói lời nào, Diêm Quân Lệnh cau mày hỏi. “Cảm ơn anh.” Một lúc sau Lâm Lam mới đáp lại, giọng cô khàn khàn chứa đầy sự đau khổ. Diêm Quân Lệnh không nói gì, trực tiếp đem cô đặt lên ghế phụ, “Nhà ở đâu?” “Không cần, tôi có thể tự gọi xe, hôm nay đủ phiền anh rồi...” Lâm Lam trả lời Vào thời khắc này cô chỉ muốn tìm một nơi để trốn tránh. “Nói cho tôi biết.” Diêm Quân Lệnh ngắt lời một cách bá đạo.",
  "nextChapter": "https://gacsach.top/doc-online/bi-mat-cua-sieu-mau-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bi-mat-cua-sieu-mau-chuong-03"
}