{
  "title": "Cầu Được Kiếp Này - Chương 03",
  "url": "https://gacsach.top/doc-online/cau-duoc-kiep-nay-chuong-03",
  "content": "Cầu Được Kiếp Này Chương 3 Sầm Duẫn xốc mành lên, đầu tiên là thấy Ân Xu đứng ở đầu thuyền, hắn nhướn mày. Ân Xu thần sắc kiên định hành lễ. Giang Ngọc cũng đi ra, nhìn đến nàng, hỏi \"Ân Xu cô nương tới vì sao không đi vào?\" Ân Xu cười nhạt nói \"Bên trong ca múa cao trào, Ân Xu sợ quấy nhiễu nhã hứng của công tử.\" Giang Ngọc: \"Các nàng nào có thể so sánh với Ân Xu cô nương, ca vũ của Ân Xu cô nương chính là kinh vi thiên nhân*, chỉ có thần tiên mới có thể như thế.\" *Kinh vi thiên nhân: ý chỉ là vô cùng kinh ngạc khi nhìn thấy hoặc nghe thấy người nào đó. \"Ta chuẩn bị cầm cho cô nương, cô nương không bằng tấu một khúc tại đây.\" Ân Xu không từ chối, Giang Ngọc sai người trực tiếp đem cầm tới trước mặt nàng, Ân Xu ngồi quỳ trên đệm hương bồ, mười ngón đặt lên dây đàn, tiếng đàn vũ động. Bên ngoài thuyền hoa bày bàn, Giang Ngọc ngồi ở bên cạnh, nói \"Sầm huynh, thế nào?\" Sầm Duẫn không đáp, đôi mắt nhìn chằm chằm làn váy Ân Xu. Ân Xu khó có thể bỏ qua ánh mắt nóng rực kia, tiết tấu tiếng đàn nhanh hơn, một khúc còn chưa dứt, đột nhiên truyền đến một tiếng \"Meo\". \"Đinh\" Một tiếng đàn lớn hơn nữa che lấp một tiếng mèo kêu. Ân Xu nhìn trên mặt Sầm Duẫn lộ ra ý cười nhạo, hắn đứng đó hứng thú nhìn nàng. \"Tằng tằng tằng\" \"Meo meo meo\" \"A\" Sầm Duẫn cong môi, đi đến phía sau Ân Xu, Ân Xu điều chỉnh tiết tấu nhanh hơn, mèo mập dưới váy nằm không yên cọ tới cọ lui trên đùi nàng. \"Ngươi khẩn trương cái gì.\" Sầm Duẫn đứng ở phía sau nàng, trêu đùa. Lòng Ân Xu nôn nóng, sao con mèo này cứ thích cọ nàng, đây cũng không phải chuyện gì tốt, không biết khi nào đã đắc tội vị này. Sầm Duẫn huýt sáo một tiếng, há mồm gọi: \"Tiểu Ân.\" Mèo mập duỗi bốn chân ngắn nhỏ, giãn thân hình mập mạp ra khỏi vạt váy nàng, lắc mình, cao lãnh chậm rãi đi ra. Phác gục trên chân Sầm Duẫn, cọ chân hắn. Sầm Duẫn một phen bế nó lên, ôm vào trong ngực, nhướn mày nhìn về phía Ân Xu: \"Vị cô nương này, ngươi hẳn là biết đây là mèo của ta.\" Ân Xu nhấc làn váy, buông cầm, không nhìn hắn, cúi đầu nói: \"Công tử thứ tội.\" Giang Ngọc cũng buông cây quạt, đứng lên, cười làm lành nói: \"Sầm huynh, ngươi nhìn xem con mèo này thật đúng là thích Ân Xu cô nương, lâu như vậy vẫn không động đậy, đến ta còn không phát hiện.\" Sầm Duẫn không để ý đến Giang Ngọc, gãi gãi cổ con mèo, \"Ngươi tên Ân Xu?\" Lúc này trong lòng Ân Xu giống như cuồng phong thổi qua, quỳ gối lâu trên đệm hương bồ chân bắt đầu tê dại, nàng chậm rãi suy nghĩ đến trọng tâm, miệng không đúng lòng mà đáp: \"Đúng vậy.\" Sầm Duẫn \"Rất có duyên với Tiểu Ân nhà ta, ngươi có thể gọi nó một tiếng a huynh.\" Ân Xu \"....\" ! Quạt xếp trong tay Giang Ngọc phất phất: \"Ân Xu cô nương, đây là vinh dự Sầm công tử cho ngươi, Tiểu Ân cũng không phải mèo bình thường.\" Ân Xu nghe Giang Ngọc nói, rũ mắt, mi sắc bình đạm, không thấy một chút bất mãn. Chờ Giang Ngọc nói xong, Ân Xu mới nói: \"A huynh Tiểu Ân.\" Sầm Duẫn vuốt tai mèo, cười: \"Tiểu Ân nói, muội muội ngoan.\" Cuộc đời Ân Xu cho tới nay lần đầu tiên chịu nhục nhã nghẹn khuất như thế, Giang Ngọc dẫn Sầm Duẫn trở về thuyền hoa nghỉ tạm, nàng đi gian khác thay đổi xiêm y. Ở trong phòng đi qua đi lại, tay trái vỗ ngực, vẫn khó mà giấu đi lửa giận trong lòng, Sầm công tử này thật sự khinh người quá đáng. Ngoài thuyền hoa lại truyền đến động tĩnh, Ân Xu nghiêng tai nghe, là một giọng nữ, nghe âm thanh quen thuộc, làm nàng nghĩ tới muội muội của Giang Ngọc, tên Giang Oanh. Nói đến Giang Oanh, Ân Xu cũng thấy đau đầu. Từ khi nàng làm cô nương đứng đầu bảng mỹ nhân Kim Lăng và Xuân Lan Uyển, không chỉ có con nhà giàu tới phá nàng, cũng có không ít quý phu nhân tới tìm nàng, bọn họ đều nói nàng câu dẫn hôn phu của bọn họ, việc này thật là làm Ân Xu khó xử. Nghe bọn họ nói chuyện động tĩnh chưa ngừng, cũng không có người tới kêu Ân Xu, Ân Xu không muốn ra ngoài lẳng lặng ngồi ở trong phòng. Một lát sau, có người tới gõ cửa: \"Ân Xu cô nương, công tử mời ngài múa một khúc.\" Ân Xu đáp một tiếng, chầm chậm đi ra thuyền hoa. Tự hát tự múa tự giải sầu Tự vui không câu thúc, không vướng bận. Một khúc \"Tây Giang Nguyệt\" không có kỹ xảo, vừa không trương dương, lại trầm tĩnh nội liễm. Múa xong, Ân Xu nhún người muốn lui ra ngoài, \"Khoan đã.\" Giang Oanh mở miệng \"Ân Xu cô nương múa hay như vậy, a huynh, chúng ta có phải nên thưởng hay không.\" Giang Ngọc gật gật đầu: \"Đúng là nên thưởng.\" Ân Xu mỉm cười chối từ: \"Ân Xu tiểu kỹ thấp, thực sự không được thanh nhã. Chỉ trợ hứng cho các công tử, không cần thiết ban thưởng.\" \"Lời này của Ân Xu cô nương có thể sai rồi.\" Giang Oanh che miệng cười: \"Nơi nào tiểu kỹ thấp, ta nghe nói Ân Xu cô nương múa ở mép thuyền cũng có thể như giẫm trên đất bằng. Lúc này mới khiến người bội phục, hôm nay vừa lúc ở hồ Kim Lăng, không biết Ân Xu cô nương có thể múa một khúc cho Sầm công tử xem?\" Ngón tay Ân Xu đặt ở trên dây cầm, cười nhẹ, nửa phần hàm súc, nửa phần nội liễm, chọc đến quạt xếp trong tay Giang Ngọc rơi xuống đất. Giang Oanh ghét nhất bộ dáng hồ ly tinh câu dẫn người này của nàng, mà huynh trưởng nhà mình cứ yêu thích nàng, ánh mắt Sầm Duẫn cũng rơi xuống trên người nàng, bản thân hận không thể xé nát khuôn mặt của Ân Xu. Giang Oanh hiển nhiên là muốn cố ý làm nàng xấu mặt, nếu Ân Xu càng làm ra vẻ ta đây thì có vẻ nàng không phóng khoáng. Buông cầm đứng dậy, động tác này nàng luyện mấy trăm lần, ưu nhã không mất lịch sự. Nàng đi lên đầu thuyền, mũi chân điểm ở trên tấm ván gỗ, làn váy giơ lên, nhẹ nhàng múa. Giang Oanh âm thầm cong khóe môi, ánh mắt ra hiệu cho nô tỳ Sở Vân, nhận được tín hiệu của Giang Oanh, chậm rãi lui ra ngoài, cũng không ai chú ý đến tiểu tỳ nữ nửa đường lui ra ngoài. Mũi chân Ân Xu chỉa xuống đất, uyển chuyển nhẹ nhàng linh động, tuy đang khiêu vũ, nhưng cũng không bỏ sót động tác nhỏ này của Giang Oanh. Giang Oanh ghen ghét nàng nhiều năm, sao có thể dễ dàng buông tha cho nàng, sợ sẽ còn hậu chiêu, nàng không thể không phòng bị. Sở Vân từ đuôi thuyền sai người xuống nước, trên mặt nước vẽ ra một tầng sóng gợn, ít có người chú ý. Ân Xu nhún người lên nhảy xuống boong tàu, điều này hoàn toàn nằm ngoài dự đoán của Giang Oanh. Giang Oanh bị hành động của nàng làm cho sửng sốt, đứng dậy nói: “Ngươi thật to gan, dám bỏ múa?” Ân Xu di chuyển bước chân đi tới trước mặt Sầm Duẫn, đầu ngón tay mảnh khảnh móc lấy đai lưng của hắn, sóng mắt lưu chuyển, chảy ra phong tình vạn chủng. Nhưng nàng ngoéo một cái, người nọ yên lặng đứng, không nhúc nhích, đồng tử màu đen tràn đầy châm chọc, một mảnh lạnh lẽo. Cái trán Ân Xu thấm mồ hôi, khóe miệng lại vẫn cười, đến gần hơn dán chặt thân thể hắn, hơi thở tựa hoa lan bên tai hắn, đầu lưỡi linh hoạt vòng quanh bên tai hắn, cuối cùng lưu lại một mảnh ẩm ướt trên vành tai hắn. Nàng còn chưa mở miệng, người nọ lại nói, “Đi thôi.” Ân Xu kinh ngạc, mở to đôi mắt nhìn hắn. “Muốn ta đổi ý?” Hắn buồn cười nhìn nàng, trong mắt nghiền ngẫm. Ân Xu còn dựa ở trên người hắn, lắc mình vung, đầu ngón tay câu lấy đai lưng hắn bước nhỏ thối lui đến boong tàu. Giang Oanh xem đến kinh ngạc há mồm,vội đứng lên, hô: “Đứng lại.” Nhưng đã không kịp, hai người vừa mới tới trên boong tàu, dưới nước lộ ra đầu người, rút một tấm ván gỗ bên trong ra, Ân Xu đứng không vững liên lụy đến Sầm Duẫn cũng rớt xuống nước. Ân Xu ở trong nước bị người kiềm giữ không thể động đậy, đột nhiên lại cảm giác được người nọ buông lỏng tay, tâm cầu sinh cầu dục khiến nàng liều mạng vùng vẫy bơi lên mặt nước. Nàng vốn nghĩ Giang Oanh không có ý tốt mới nâng Sầm Duẫn, lại không tưởng được nàng ta dám không màng đến tánh mạng của khách quý trong phủ. Càng làm nàng khó hiểu là Sầm Duẫn thế nhưng đáp ứng nàng. Không kịp nghĩ nhiều, một bàn tay Ân Xu nắm được mép tàu lên thuyền. Trên thuyền đã loạn một nùi, thuyền nhỏ vóc người nhẹ, chỉ chở được vài người, Sầm Duẫn không dẫn theo tùy tùng, trên thuyền chỉ còn lại Giang Ngọc, Giang Oanh và tỳ nữ của nàng ta. Ân Xu ngồi ở trên thuyền nôn khan mấy ngụm nước, lập tức nghe Giang Oanh thét lên ầm ĩ với nàng: “Ân Xu, ngươi thật to gan, dám đẩy Sầm công tử xuống nước, ngươi cũng biết hắn chính là Thế tử gia Thượng Kinh Sầm Duẫn! Sầm thế tử không biết bơi, nếu hắn xảy ra chuyện, ngươi có mười cái mạng cũng không đền được.” Ân Xu bắt được mấu chốt trong đó, người này đến từ Thượng Kinh, còn là Thế tử gia Thượng Kinh. Mà Thượng Kinh là nơi nàng luôn muốn đến! Bây giờ người này ở trong nước, Thế tử gia thế nhưng là con vịt không biết bơi. Cố tình hai huynh muội Giang gia cũng không biết bơi. Ân Xu không rảnh lo việc khác, chỉ biết không thể để hắn chết như vậy, nàng còn muốn đi Thượng Kinh. Nàng cởi bỏ trang sức nặng nề trên người, lần nữa nhảy xuống nước. Người trong nước nhắm hai mắt, đôi tay vô lực rũ xuống, không có xảo quyệt khắc nghiệt như trước, nhìn có vài phần yếu ớt. Ân Xu liều mạng bơi xuống dưới, tay phải bắt lấy đai lưng hắn, tay trái dùng sức bơi, kéo hắn lên mặt nước. Tới trên thuyền, Ân Xu mệt không thở nổi không muốn nhúc nhích, hộ vệ của Sầm Duẫn chèo con thuyền nhỏ đến nâng hắn vào trong thuyền hoa. Giang Oanh đứng tại chỗ, vươn ngón trỏ chỉ nàng, nói: “Ân Xu Xuân Lan Uyển ý đồ mưu hại Sầm công tử, nhốt vào nhà lao, chờ xử lý.” Ân Xu cố sức ngồi dậy, phun ra một ngụm nước, nước như cố ý vô tình bắn tung tóe lên giày nàng ta, Giang Oanh chán ghét lui về phía sau, chạm phải ánh mắt trào phúng của Ân Xu, nàng ta cao giọng nói: “Ngơ ra đó làm gì, dẫn đi.” Một con thuyền nhỏ khác chèo tới kéo Ân Xu lên. Giang Ngọc nhìn trường hợp này trong lòng biết Ân Xu bị muội muội hắn tính kế, nhưng tiểu thế tử Thượng Kinh kia hắn không dám trêu vào, so với thịnh suy của Giang phủ, một nữ tử nhỏ bé còn không đủ để hắn đặt trong lòng, chỉ là đáng tiếc một mỹ nhân đẹp như thế. Sở Vân ở thuyền hoa bị cho lui, chỉ còn lại Sầm Duẫn và thị vệ Thận Thường. Người nằm ở trên giường vốn nên hôn mê bất tỉnh lại đột nhiên mở mắt, Sầm Duẫn ngồi dậy, tiếp nhận quần áo Thận Thường đưa tới. Hắn cũng nhìn ra Giang Oanh muốn mượn cơ hội hãm hại Ân Xu, nhưng trong đó cũng không phạt có bút tích của người khác. Giang Oanh làm sao tới thuyền hoa này, đó là biết Giang Ngọc dẫn hắn tới du thuyền, hắn trong lòng biết rõ ràng, cũng vừa lúc chứng thực bản thân không biết bơi lội, miễn cho những người đó lại làm ra việc tương tự khác. Thận Thường nhìn chủ tử dựa ngồi ở trên giường, do dự nói “Thế tử, Ân Xu cô nương mới vừa bị Giang nhị tiểu thư xử lý.” Tay đeo ngọc bội bên hông Sầm Duẫn hơi dừng, không nhanh không chậm cột lại, tay sờ sờ ngọc bội đầu hổ, cong môi cười: “Xử lý thì xử lý, hợp ý ta.” “Vừa lúc mượn việc này, chứng thực thanh danh ta không biết bơi.” Lúc ở dưới nước người Giang Oanh phái đi kéo nàng vào nước, ngụy trang thành chết đuối, hắn liền dùng nhẫn ban chỉ trên tay đánh chạy người nọ, cũng không biết nàng có nhìn thấy không. Giang Oanh làm như thế, càng không cần hắn lo lắng.",
  "nextChapter": "https://gacsach.top/doc-online/cau-duoc-kiep-nay-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/cau-duoc-kiep-nay-chuong-02"
}