{
  "title": "Cầu Được Kiếp Này - Chương 05",
  "url": "https://gacsach.top/doc-online/cau-duoc-kiep-nay-chuong-05",
  "content": "Cầu Được Kiếp Này Chương 5 Sầm Duẫn không hề biết thương hương tiếc ngọc, ngược lại trấn an con mèo: “Tiểu Ân, ta cũng tới, diễn rất tốt.” Lại nhướn mày, đôi mắt va chạm với ánh mắt của Ân Xu, lòng Ân Xu run lên, hoảng loạn rũ mắt. “Bổn thế tử không có tâm tư đi diễn.” “Bổn thế tử ghét nhất người tự cho mình là thông minh.” Lời này là hắn nói với Ân Xu, Ân Xu nghe ra ý tứ trong đó. Nhược điểm trong tay Ân Xu, hắn không sợ, mà nàng cũng không thể dùng nhược điểm này đi uy hiếp hắn, muốn nàng chết, chỉ cần một câu của hắn là đủ. Động tác của Ân Xu dừng lại, bản thân cho rằng mình tính kế người khác trong mắt hắn cũng chỉ là chút tài mọn, có hứng thú, có giá trị sẽ chơi cùng nàng, nếu cái gì cũng không có thì lập tức vứt đi, một chữ cũng không muốn nhiều lời. Sầm Duẫn trở về phòng, mèo mập lười biếng dựa vào trong lòng ngực hắn, nghĩ đến khuôn mặt khóc thút thít vừa rồi, Sầm Duẫn nhéo nhéo tai mèo: “Nàng cho ngươi ăn cái gì, nhanh như vậy đã thu mua được ngươi. Ngay cả lời ta nói cũng không nghe.” Hắn giống như trừng phạt mà vuốt lông mèo một phen, mèo mập “Meo” một tiếng, phản kháng. Nhưng chủ nhân nó như là quyết tâm phải vuốt ve một trận cho thống khoái, vuốt rụng một đống lông mèo vẫn không chịu buông tay. Bốn chân mèo mập vùng vẫy đứng lên nhảy xuống cái bàn, lại không biết chạy tới nơi nào. Phòng chất củi xuất hiện hai con chuột lớn, chít chít bò về phía Giang Oanh, Giang Oanh sợ tới mức hoảng loạn, được Sở Vân che chở ra khỏi phòng chất củi. Nóng, toàn thân đều nóng như bị lửa đốt. Mà qua một lát, lại giống như rơi vào đông, lạnh đến run rẩy. Trước mắt nàng hiện ra ảo ảnh mơ hồ, nàng giống như trở về khi còn bé, cha, mẹ, muội muội đều ở, muội muội dẫn nàng đi thả diều, cha ở nhà chơi xích đu đẩy nàng, bay đến bầu trời, mẹ ngồi trên ghế đá thêu túi tiền, Ân Xu thích hương vị ấy, mang theo hơi thở ấm áp. Còn có ngoại tổ phụ của nàng, dạy nàng nhận thức các loại thảo dược kỳ diệu. . Giang Ngọc trở lại phòng còn đang suy nghĩ ý tứ của Sầm Duẫn, mình hai lần đi tìm hắn, lấy bộ dáng của Ân Xu, không đạo lý nào Sầm Duẫn sẽ nhìn như không thấy, nghe đồn Thế tử gia Thượng Kinh không gần nữ sắc, hiện giờ hắn được mở mang tầm mắt rồi. Nếu Sầm Duẫn không định truy cứu việc này, nếu bị hắn biết là Giang Oanh thiết kế mới khiến hắn rơi xuống nước, Giang gia ắt gặp đại họa, nếu hắn đã vô tình với Ân Xu, tội danh này để Ân Xu gánh là được. Chỉ đáng tiếc, Giang Ngọc mỗi khi nghĩ đến gương mặt kia, đều liên tục thở dài, tuyệt sắc giai nhân về sau khó gặp. Hôm sau. Giang Ngọc suy nghĩ một buổi tối, rốt cuộc luyến tiếc xử trí Ân Xu, thẳng đến sáng sớm dùng bữa sáng, Giang Oanh tới tìm hắn. “A huynh, cứu Oanh Oanh đi.” Hai mắt Giang Oanh khóc đến sưng đỏ, gạt lệ nói với Giang Ngọc. “Đều là Oanh Oanh sai, Oanh Oanh không nên thiết kế Sầm thế tử, hiện tại nếu không nghĩ biện pháp, sự tình sớm muộn cũng sẽ bại lộ.” Giang Oanh đợi một đêm, Đông viện không có động tĩnh, huynh trưởng vẫn là luyến tiếc xử trí Ân Xu, chỉ có thể tự mình đến châm thêm lửa, không thể giữ Ân Xu lại. Giang Ngọc ngưng thần, đã biết ý đồ nàng ta đến đây. Đầu ngón tay Giang Oanh niết khăn, cẩn thận gọi thử: “A huynh?” “Ân Xu Xuân Lan Uyển ý đồ mưu hại quận vương thế tử, không sống được, sai người ban lụa trắng đi.” Giang Oanh đứng lên, vui mừng như có chuyện tốt: “Vâng, a huynh.” Ân Xu bị lạnh tỉnh, cả người run rẩy, nàng cắn chặt răng, trong lòng nguyền rủa Sầm Duẫn và Giang gia một trận, dáng vẻ hiện giờ của nàng muốn chạy khó càng thêm khó, chỉ có thể hành sự tùy hoàn cảnh. Bên ngoài có động tĩnh, cửa gỗ mở ra, ánh nắng chiếu sáng phòng chất củi tối tăm, Ân Xu khó chịu híp mắt lại. Giang Oanh đi vào, cho dù mắt sưng cũng không muốn bỏ lỡ cơ hội tận mắt nhìn nàng xin tha. “Ân Xu cô nương, ngươi ý đồ mưu hại quận vương thế tử, tội không thể tha, chọn một cái đi.” Sở Vân bưng khay, trên khay có một tấm lụa trắng dài và một bình sứ màu chàm. Ân Xu cười lạnh: “Giang nhị tiểu thư, nếu đội cho ta tội danh lớn như vậy, sao không đi nha môn?” “Mọi thứ ở Kim Lăng đều do Giang gia chúng ta định đoạt, Ân Xu cô nương sống nhiều năm như vậy còn không rõ?” Giang Oanh cũng không vội, ngồi ở vị trí đêm qua nhìn nàng, cằm hất lên, ý bảo nàng tự chọn một cái. Ân Xu ngồi bất động, một đêm trôi qua, không ai tới cho nàng thức ăn, lại sốt một đêm, sớm đã không còn sức lực. “Ta có ít lời muốn nói với Sầm công tử.” Trước khi chết cũng không thấy nàng hoảng loạn, Giang Oanh không thấy được cảnh tượng nàng xin tha, kiên nhẫn sắp bị hao hết “Chết đã đến nơi còn gì để nói.” “Sự tình liên quan đến sống chết của Giang gia, nếu ta không giải thích rõ ràng, từ đây Kim Lăng không còn Giang gia.” Ân Xu trấn định, “Đêm qua ta đã để lại chứng cứ Giang nhị tiểu thư hãm hại ta, mưu hại thế tử gia trên mèo của Sầm thế tử.” Giang Oanh bắt đầu do dự, phán đoán lời nói của nàng đến tột cùng là thật hay giả, “Ở đâu ra chứng cứ, đây vốn là việc ngươi làm, không liên quan gì tới ta, ta khuyên ngươi chọn một tấm lụa trắng giảm bớt một chút tra tấn.” Nàng ta đưa mắt ra hiệu cho Sở Vân, bảo nàng ta nhanh động thủ. Sở Vân lấy lụa trắng trên khay, đè bả vai Ân Xu, quấn lụa trắng lên cổ nàng. Ân Xu nhắm chuẩn thời cơ, nắm chặt thuốc bột trong tay áo đang chuẩn bị động thủ, bỗng nghe một trận tiếng bước chân dồn dập ngoài cửa, theo sau một người cao giọng nói: “Dừng tay.” * * * * Mộng. Nến đỏ lay động, ánh nến mờ nhạt chiếu ra hai thân ảnh trong phòng. Nam nhân gặm vành tai mượt mà của nữ tử, bàn tay to rộng như đang vuốt ve một món đồ sứ cực kỳ trân quý, trong giọng nói tràn ngập nhu tình chưa từng có. Nữ tử hai mắt mê ly, gương mặt phấn nộn như hoa đào, thanh âm kiều diễm động lòng người, mang theo men say động tình, mềm mại gọi: “Lang quân.” Sầm Duẫn lấp kín cánh môi nhỏ của nàng, nuốt trọn âm cuối, trước mặt một khuôn phù dung, người vừa ngoan ngoãn gọi hắn một tiếng lang quân đúng là Ân Xu Thành Kim Lăng. Đêm xuân ấm áp, một phòng kiều diễm. Sầm Duẫn tỉnh mộng, thình lình ngồi dậy, cả người đổ mồ hôi đầm đìa, hắn cởi áo lót, thân thể trần trụi lấy trong ngăn tủ ra một cái áo mỏng khoác lên trên người, lộ vòm ngực gầy nhưng rắn chắc. Mộng này hắn không chỉ mơ một lần mà rất nhiều lần, nhưng lúc này thấy rõ khuôn mặt kia, có lẽ mộng lặp đi lặp lại trong đầu hắn trong một năm tiếp theo sẽ luôn là mặt của nàng. Mặt phù dung, mày lá liễu, đuôi mắt hơi cong, giống một con hồ ly gian xảo. Sầm Duẫn đi đến bàn gỗ, không rót vào chung trà, cầm bình sứ ngửa đầu há mồm uống hơn nửa bình trà. Nước theo hàm dưới của hắn chảy xuống ngực. “Chủ tử.” Thận Thường ở bên ngoài đêm khuya tới báo. “Nói.” Sầm Duẫn không cho hắn tiến vào, cho dù đã qua trong chốc lát, hắn cũng cảm giác trong phòng còn vương hơi thở ái muội. Thận Thường sờ sờ đầu, như là đã quen như thế, nói tiếp: “Thuộc hạ tra ra, ở quanh thuyền hoa có dấu vết người đi lại, cho dù bị che giấu, nhưng vẫn có thể phán đoán ra là một nam tử.\" \"Thuyền hoa thuộc Xuân Lan Uyển, xung quanh hồ đều có đề phòng, nếu muốn đi vào trong hồ chỉ có thể thông qua Xuân Lan Uyển, thuộc hạ hoài nghi là người của Xuân Lan Uyển động tay. Nhưng từ phương hướng dấu giày đi đến đúng là rạp hát Lê Viên nổi danh Kim Lăng.” “Công tử, Xuân Lan Uyển và Lê Viên chắc chắn có quan hệ.” Thận Thường im lặng một lúc, tiếp theo do dự nói: “Ân Xu cô nương có lẽ có thể biết được một ít việc.” Khi Ân Xu bị Thận Thường mang ra phòng chất củi còn chưa hiểu ra sao, chứng cứ nàng nói với Giang Oanh là giả, là muốn để nàng ta trúng thuốc Nhuyễn Cân Tán, bản thân nhân cơ hội chạy trốn, mà tại sao Sầm thế tử thật sự tới, còn dẫn nàng đi ra ngoài? Ân Xu bị đưa tới trong viện trước kia. Linh Hoàn còn ở trong sân vẩy nước quét nhà, Ân Xu kêu một tiếng: “Linh Hoàn.” Linh Hoàn ngẩng đầu, thấy sắc mặt nàng đỏ khác thường, buông cây chổi trong tay, chạy tới đỡ nàng, “Cô nương sao vậy?” Ân Xu lắc đầu: “Vào trong phòng nghỉ một lát là được rồi.” Linh Hoàn đã nhiều ngày nghe tiếng gió bên ngoài, nàng ấy không hỏi nhiều, đỡ nàng lên giường nằm xuống rồi đổ nước ấm cho nàng. Ân Xu phất tay bảo nàng ấy đi chuẩn bị nước, nàng muốn tắm. Chờ Linh Hoàn đi ra ngoài, nàng lấy viên thuốc trong rương dưới giường ra, bỏ vô miệng cầm nước ấm uống vào. Cay đắng lan tràn trong miệng, Ân Xu mày cũng không nhăn, cắn rồi lập tức nuốt xuống. Linh Hoàn nung nước ấm đổ vào thùng gỗ, Ân Xu cởi áo ngoài, không mặc gì cả, vào bên trong. Cánh hoa đỏ tươi che khuất dáng người yểu điệu dưới nước, Ân Xu bổ nhào vào nước, bọt nước văng tung tóe, nháy mắt tỉnh táo rất nhiều. Thận Thường đưa nàng ra không thể nghi ngờ đó là mệnh lệnh của Sầm Duẫn, cũng không biết người này lại muốn lợi dụng nàng làm cái gì, tha nàng một mạng. Nếu nàng không có giá trị lợi dụng, có phải sẽ bị hắn vứt đi như giày rách, giống như lần này. Ân Xu không nghĩ ra manh mối, chờ nước đều lạnh, nàng vẫn không ra, mệt mỏi ngủ mất. Cửa kẽo kẹt một tiếng mở ra từ bên ngoài, một bóng người đi vào. Sầm Duẫn vòng qua bình phong, đập vào mắt chính là tóc dài của nữ tử gác ở bên cạnh thùng gỗ, tóc đen giống như tơ lụa tốt nhất, gương mặt mờ mịt ửng hồng, mặt nghiêng như tiên tử trong tranh, mũi nhỏ cao, cái trán trơn bóng dính mấy cọng tóc mái nghịch ngợm, làm người nhịn không được muốn tiến tới vén lên, môi đỏ nhỏ xinh, giống như nước anh đào trong mộng hương vị ngòn ngọt, khiến người chưa đã thèm. Còn có vành tai tựa trân châu kia từng bị hắn hôn gặm vô số lần trong mộng. Hầu kết Sầm Duẫn lăn lộn, đầu lưỡi liếm liếm răng dưới, một cổ dục hỏa hừng hực trong lòng, không có chỗ phát. Ân Xu lười nhác mở con ngươi, nàng cười rất khéo, bên khoé miệng có duyên: “Thế tử gia, nhìn đủ chưa?” Đôi mắt Sầm Duẫn nhìn nàng, bình tĩnh không gợn sóng, dục vọng bị áp xuống: “Không có gì để nhìn.” Ân Xu không chút để ý lời hắn nói, bất kể như thế nào mạng nhỏ của nàng đều nằm trong tay hắn. “Sầm, Sầm công tử.” Ầm một tiếng, chén thuốc trong tay Linh Hoàn rớt xuống đất, trước đó Ân Xu cô nương bảo nàng ấy đi nấu một chén thuốc trị cảm, Linh Hoàn không nghĩ nhiều lập tức đi phòng bếp nấu. Trở về lại nhìn đến Sầm công tử đứng sau bình phong, mà Ân Xu cô nương còn đang tắm bên trong. Linh Hoàn liên tục thấp giọng nói khiểm, khom người lui ra ngoài. Sầm Duẫn đi chính sảnh, Linh Hoàn dọn dẹp đống bừa bộn xong pha một ấm trà rót cho hắn. Sầm Duẫn mở miệng “Sao ngươi không hầu hạ ở trong phòng.” Linh Hoàn sợ hắn trách cứ mình, hoảng loạn trả lời: “Cô nương dặn Linh Hoàn đi nấu thuốc, mới về muộn.” Sầm Duẫn nghĩ đến người vừa rồi sắc mặt hồng nhuận, không hiện bệnh trạng, cười nhạt một tiếng, thì ra lại đang tính kế hắn. Ân Xu thay đổi xiêm y đi ra, phúc lễ: “Thế tử gia.” Sầm Duẫn mới vừa nhíu mày, Ân Xu lập tức sửa miệng: “Sầm công tử.” Ly trong tay Sầm Duẫn không có trà, Ân Xu rất có mắt nhìn tiến lên đổ một ly cho hắn. Một bàn tay thon dài nắm ở trên cổ tay mảnh khảnh của nàng, xúc cảm lạnh lẽo hệt như con người hắn: “Không cần.” Ân Xu thu hồi tay, ngoéo một cái ở trong lòng bàn tay hắn, được như ý nguyện mà thấy hắn nhíu mày, mới đứng thẳng. Sắc mặt Sầm Duẫn rõ ràng mang theo vài phần giận dữ: “Ngươi hẳn là biết, nếu ta có thể cứu ngươi, tự nhiên cũng có biện pháp khiến ngươi biến mất.” Ân Xu đồng ý với lời này của hắn, lấy quyền thế địa vị của hắn, xác thật không cần tốn nhiều sức, nhưng nàng muốn cũng là quyền thế địa vị này, mới có thể không lại bị những gã sài lang đó khinh nhục. “Ân Xu hiểu rõ.” Nàng không để bụng. Tuy cười, lại cười không nghiêm túc. Sầm Duẫn không để ý tới nàng nghĩ một đằng nói một nẻo: “Ngày mai đi Lê Viên nghe diễn, ngươi cũng đi theo.” Trong lòng Ân Xu giật mình, đi nghe diễn thôi vì sao phải kéo nàng theo, hắn không phải năm lần bảy lượt phủi sạch quan hệ với nàng trước mặt Giang Ngọc sao. Ân Xu gật đầu, cho dù khó hiểu nhưng hắn không muốn nói, bản thân cũng không bức được. Sầm Duẫn nói xong lời cần nói, còn ngồi chưa đi. Ân Xu hỏi: “Công tử còn có việc?” Sầm Duẫn đứng dậy, đi dạo một vòng trong phòng, mộng kia làm hắn không thể không hoài nghi nàng có bỏ thuốc hắn không. Ân Xu theo sát phía sau hắn, Sầm Duẫn dừng lại đột nhiên xoay người, Ân Xu không kịp phòng ngừa trực tiếp đụng phải hắn, ngực mềm mại dán ở trên ngực hắn. Ngày mùa hè vật liệu may mặc mỏng, Ân Xu lại sợ nóng, xiêm y đơn bạc lại ôm mục đích dụ dỗ hắn, cố tình mặc ít. Cảm nhận được bộ ngực mềm mại của thiếu nữ, Sầm Duẫn lui về phía sau một bước, cách xa nàng, giơ tay ho khan một tiếng. Ân Xu tưởng hương hoa đào quá mức dày đặc khiến hắn khó chịu, cũng lui về phía sau một bước: “Công tử, ngài đang tìm cái gì?”",
  "nextChapter": "https://gacsach.top/doc-online/cau-duoc-kiep-nay-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/cau-duoc-kiep-nay-chuong-04"
}