{
  "title": "Thiên Nhai Lộ Vi Ương - Chương 04",
  "url": "https://gacsach.top/doc-online/thien-nhai-lo-vi-uong-chuong-04",
  "content": "Thiên Nhai Lộ Vi Ương Chương 4: Minh nguyệt hà thì đáo thiên nhai gacsach.com Nghĩ đến chỗ này, Triển Chiêu không khỏi mím môi nhè nhẹ cười, đến lúc đó nếu hoa nở, nếu có thể kéo Bạch Ngọc Đường đến nơi này cùng nhau thưởng thức, nhất định là nhã trí cảnh đẹp ý vui đây. — Mấy ngày tiếp theo, hai người vẫn cẩn thận canh giữ ở địa điểm Ngô Bất Hoan có khả năng xuất hiện, biên pháp này tuy rằng hơi dở, nhưng cũng còn tốt hơn chờ đợi một cách không có căn cứ. Ráng chiều của hoàng hôn biên quan tuy tuơi đẹp mà nặng nề, từng đụn từng đụn mây lớn đỏ rực rỡ sắc lửa tựa như muốn đốt cháy tất cả sốt sắng lan tràn, thẳng đến tận chân trời, một khung cảnh bi khái tráng lệ. Triển Chiêu có chút xuất thần nhìn về phía thiên không, bên môi bất chợt hiện lên tiếu ý nhạt nhòa, đã nhìn quen phong thái đất Giang Nam, bỗng nhiên được chiêm ngưỡng hoàng hôn diễm lệ nơi đại mạc, lòng khơi lên đầy hào khí. Bản thân y không bờ không bến nghĩ ngợi, dư quang khóe mắt đột nhiên thoáng bắt được hình ảnh một trung niên nam tử đi vào căn tiểu tửu lâu này, Triển Chiêu không khỏi thu liễm tinh thần, ngưng mắt, bất động thanh sắc tỉ mỉ quan sát gã. Tướng mạo tên nam tử trung niên này có chút u ám, đôi mắt nhỏ, mũi ưng, ánh mắt ngoan lệ, trên má trái lại một vết thẹo bắt đầu từ khóe mắt kéo dài đến khóe miệng, có vẻ rất hung tợn, khiến người ngoài không khỏi sinh lòng sợ hãi, không dám nhìn lâu. Gã ăn mặc thông thường, quả thật không nhìn ra gì đặc trưng, chỉ có điều bên người đeo theo một thanh trường đao cong cong, nhưng một giang hồ hán tử tầm thường. Gã ngồi xuống nhìn quanh một chút, nhãn thần có một phần đề phòng và cảnh giác, đến tận khi tiểu nhị đi tới bắt chuyện, gã mới thu hồi ánh mắt, sau khi đơn giản chọn ít rượu và thức ăn, hắn chỉ ngồi chờ. Triển Chiêu nhíu mày quan sát thật cẩn thận, chờ nhiều ngày cuối cùng cũng không uổng phí công sức, tên này quả thực là ác đồ Ngô Bất Hoan hai người bọn họ truy đuổi mấy tháng nay. Triển Chiêu vốn định lập tức hiện thân, tuy nhiên... nhìn những thực khách bình thường ngồi đầy tửu lâu, trong lòng Triển Chiêu trong nháy mắt đã có tính toán, không bằng chờ hắn đi khỏi đây, mình lại âm thầm bám theo, tùy thời bắt giữ để tránh thương tổn đến bách tính bình dân không biết chuyện. Ngô Bất Hoan nhanh chóng dùng xong rượu và thức ăn, lập tức vội vã bỏ đi, Triển Chiêu theo đuôi phía sau, thi triển tuyệt thế khinh công Yến Tử Phi của mình lặng lẽ bám theo. Theo sau gã được một lúc, Triển Chiêu khẽ nhíu mày, trong lòng có chút nghi hoặc, Ngô Bất Hoan đây là định đi đâu? Sau khi đã cách xa khỏi thị trấn và đoàn người náo nhiệt, Ngô Bất Hoa liền sử dụng khinh công chạy về phía ngoại ô. Triển Chiêu không giải thích được ý định kỳ lại của gã, nhưng có thể cảm giác được tên này tựa hồ có mục đích nào đó không thể cho ai biết, trước khi xác minh rõ, y vẫn quyết định không khinh cử vọng động, đả thảo kinh xà thì hơn. Đi thêm một đoạn đường nữa, Ngô Bất Hoan rốt cuộc dừng bước. Vùng ngoại ô này khó có được một mảnh rừng có thể coi là lớn, bất quá Triển Chiêu vừa liếc mắt quan sát sơ một lượt, chợt cảm thấy có điểm kinh ngạc. Phiến rừng nhỏ này mọc đầy một loại cây vô cùng hiếm gặp, sơ hoa an tín mộc. Ngày trước Triển Chiêu cũng không biết loại cây sơ hoa an tín này, nhưng sau lại có một lần y gặp được Bắc hiệp Âu Dương Xuân mới nghe ông ấy nhắc tới. Âu Dương Xuân nhiều năm hành tẩy trong chốn võ lâm phương bắc, lúc nói chuyện phiếm ngẫu nhiên kể cho Triển Chiêu nghe, ở Mạc Bắc có một loại cây rất quý giá cũng rất hiếm thấy, tên là sơ hoa an tín mộc. Loài cây này sinh trưởng đòi hỏi rất kỳ lạ, chỉ có thể sống ở Mạc Bắc, một khi đã trưởng thành thành đại thụ, thẳng tắp che trời, rất khó khô héo, hơn nữa, loài này tháng sáu nở hoa, hoa của nó nở thành đóa cực lớn, trắng noãn, vô cùng đẹp. Mà ở đây vậy mà lại có nhiều sơ hoa an tín mộc như vậy, hơn nữa những cây này đều đã trưởng thành. Tối nay ánh trăng rất sáng, nguyệt quang rạng ngời lưu chuyển, quang mang thanh lương bạch sắc chiếu rọi trên những nụ hoa chỉ chờ đến kỳ nở rộ, giăng mắc như lời ca, đợi đến ngày khai hoa, nơi này chắc chắn đẹp không cách nào tả xiết a. Nghĩ đến chỗ này, Triển Chiêu không khỏi mím môi nhè nhẹ cười, đến lúc đó nếu hoa nở, nếu có thể kéo Bạch Ngọc Đường đến nơi này cùng nhau thưởng thức, nhất định là nhã trí cảnh đẹp ý vui đây. Ngô Bất Hoan quan sát chung quanh, gã không phát hiện ra Triển Chiêu lúc này đang giấu mình trên chạc cây nên mới yên lòng cất bước muốn chạy, như thể định tìm thứ gì đó. Triển Chiêu linh quang vụt sáng, đột nhiên nhớ đến những lời đồn đãi trên giang hồ, tên Ngô Bất Hoan này từ xưa đã bắt đầu trà trộn vào đám lục lâm rồi, nhưng khoản vàng bạc châu báu của gã lại không biết giấu ở nơi nào. Nhìn hành động lén lút của gã lần này, chẳng lẽ gã đang tìm chúng hay sao? Còn đang lúc nhíu mày suy tư, đột nhiên trong rừng vang vọng một đoạn tiếng sáo trong trẻo du dương khiến Triển Chiêu không khỏi ngẩn ra, Ngô Bất Hoang trong rừng cũng thất kinh, cả hai người đều không nghĩ tới trong rừng này vẫn còn có người. Tiếng sáo này rất đẹp, làn điệu uyển chuyển réo rắt, lại đan xen một tia ưu thương khó lòng diễn tả được, phảng phất như tâm sự nặng nề của một người chôn giấu sâu thẳm trong lòng, sâu đến nỗi không cách nào nói ra, cuối cùng không thể làm gì khác hơn là mượn tiếng sáo để giãi bày, triền miên khó tả. Chỉ là chẳng biết tại sao, có phần tiếc nuối là tiếng sáo này lại hơi ngại ngần trúc trắc, tựa hồ người đang thổi sáo kia cũng không thể hoàn toàn thấu hiểu nỗi lòng của người đã phổ nhạc. Triển Chiêu hốt nhiên kinh hãi, bất chấp bản thân mình sẽ bại lộ, y vội vàng phi thân, hướng về nơi tiếng sáo vẳng tới mà chạy, thế nhưng khoảng cách thật sự khá xa. Ngô Bất Hoan nghe được động tĩnh, nhãn thần ngoan lệ xảo trá, lại do khoảng cách của gã gần hơn nhiều nên giúp gã chạy đến chỗ người thổi sáo kia trước Triển Chiêu một bước, thoắt một cái chế trụ nàng. Triển Chiêu nhíu chặt mày, nhận ra nữ hài tử bị Ngô Bất Hoan khống chế kia lại chính là Triển Nhu, trong mắt nhất thời lóe ra tia sáng sắc lẻm, không chần chừ một khắc, vung tay ném ra một quả pháo hiệu liên lạc. Quả pháo xé gió phóng lên giữa không trung, lập tức xuất hiện một con chuột bạch rất sống động, vô cùng đẹp đẽ khả ái. Biến cố này tới quá nhanh, Triển Chiêu không khỏi có chút tự trách, sớm biết như vậy y đã xuất thủ từ trước, chế trụ Ngô Bất Hoan là được rồi. Không biết vì sao Triển Nhu lại xuất hiện ở nơi đây vào lúc này, nhưng Triển Chiêu cũng không có thời gian để suy nghĩ, tiểu cô nương thoạt nhìn dị thường trấn định thong dong, bàn tay nhỏ bé trắng nõn tinh tế chậm rãi vuốt ve cây sáo trong tay, không hề lo sợ khóc lóc, cũng chưa từng mở miệng kêu cứu một tiếng nào. Triển Chiêu nhìn chằm chằm Ngô Bất Hoan, chắp tay bình tĩnh nói: “Ngô Bất Hoan, mi muốn làm gì?” Ngô Bất Hoan khục khục âm hiểm cười nói: “Khà khà, Triển đại nhân đây không phải là biết rõ còn hỏi sao. Còn nhớ Triển đại nhân cũng là xuất thân giang hồ, hà tất phải đuổi tận giết tuyệt như vầy chớ, Ngô mỗ bất quá chỉ muốn một con đường sống mà thôi.” “Đường sống?” Triển Chiêu lạnh lùng nói: “Các hạ tựa hồ đã quên, mi đã chặt đứt đường sống của bao nhiêu người. Ngày sau trên đường xuống hoàng tuyền, mi không ngại thì hỏi thử những người chết oan đó xem bọn họ có đồng ý cho ngươi đường sống hay không!” “Triển Chiêu! Mày câm miệng cho lão tử! Bớt nói mấy câu mạnh miệng này đi, mày không lo cho tánh mạng con nhỏ này à? Đường đường là Nam hiệp mà cũng tổn hại mạng sống của thiếu nữ vô tội hay sao, lẽ nào lời đồn đãi của giang hồ sai rồi.” Ngô Bất Hoan hung tợn nhìn theo y, móng vuốt bóp trên cổ Triển Nhu tăng thêm mấy phần lực đạo, tiểu cô nương hơi nhăn mày, nhưng vẫn như trước không kêu một lời. Triển Chiêu trầm giọng nói: “Ngô Bất Hoan, nếu mi tổn thương nàng, Triển mỗ cho dù lên trời xuống đất cũng phải bắt mi tróc nã truy án, đưa ngươi đến trước đại đao của Bao đại nhân!” “Vậy phải xem Triển đại nhân mày có bản lãnh này hay không rồi.” Ngô Bất Hoan âm úc cười lạnh. Một bên sợ ngộ thương người vô tội, một bên lo lắng bị chặt đứt đường lui, trong nhất thời cả hai người đều không dám hành động thiếu suy nghĩ, giằng co ngay dưới ánh trăng. Thời gian chậm chạp trôi qua, Ngô Bất Hoan rốt cuộc không kiềm chế được, thần thái càng thấy nôn nóng bất an, lạnh lùng hét: “Triển Chiêu, mày nghĩ xong chưa? Thả ta hay không thả!” Gã thấy Triển Chiêu trước đó đã thả pháo hiệu liên lạc, trong lòng biết một lúc nữa chắc chắn có trợ giúp, mặc dù gã chế trụ con bé này, nhưng khó đảm bảo sẽ không xảy ra đột biến nào, còn là sớm thoát thân thì tốt hơn. Triển Chiêu nắm chặt chuôi kiếm, đưa ngang kiếm trước người, thản nhiên nói: “Ngô Bất Hoan, ngươi chớ có tự tìm đường chết.” Ngô Bất Hoàn trong bụng có điểm rối loạn. Người giang hồ đều nói Triển Chiêu tính như khiêm khiêm quân tử, ôn nhuận như ngọc, lại hoàn toàn quên mất y đối với ác đồ lạm thương người vô tội tuyệt sẽ không nương tay thỏa hiệp, bằng không năm xưa cũng không nhận được mỹ danh “Nam hiệp” kia. Lúc này gã càng trăm triệu lần không dám đơn giản giết con bé trong tay, bằng không nhất định chỉ có một con đường chết, rốt cuộc phải như thế nào mới có thể thoát thân? Trên trán Ngô Bất Hoan từ từ đổ đầy mồ hôi lạnh. Nhìn thấy vẻ bối rối trong mắt Ngô Bất Hoan ngày càng trở nên dày đặc, Triển Chiêu đột nhiên lạnh lùng quát lên: “Ngô Bất Hoan!” sau đó trong tay vung lên một chi ám tiễn, vừa nhanh vừa bén không gì sánh được, thế như chẻ tre. Ngô Bất Hoan tâm thần đại loạn, không ngờ tới Triển Chiêu thực sự dám ra tay, theo bản năng vội vàng nghiêng người tách khỏi Triển Nhu. Bỗng nhiên nhìn ra nét mặt Triển Chiêu toát ra tiếu ý nhàn nhạt, Ngô Bất Hoan thầm nghĩ không tốt, lúc đó đã không còn kịp rồi, chỉ thấy một đạo kiếm quang sáng lòa từ phía sau nhắm thẳng vào cổ gã, hàn khí bức người. Gã theo bản năng huơ đao ngăn chặn, chỉ nghe vang lên thanh âm chói tai của đao kiếm va chạm, một cỗ nội lực cường đại kéo tới, chấn động đến hổ khẩu của Ngô Bất Hoan tên dại, liền lùi lại vài bước, suýt nữa ngay cả đao cũng không thể giữ được. Bất quá trong một thoáng điện quang hỏa thạch, trước ngực gã đã trống rỗng, Ngô Bất Hoan tập trung nhìn lại, đối diện xuất hiện một thiếu niên áo trắng, ngũ quan tinh xảo tựa xử nữ, nhưng mâu quang hàn ý lại bức người, mà nữ hài bị mình chế trụ giờ đã bình yên vô sự đứng bên người hắn. Cho dù là sống chết trước mắt, vừa khi thấy rõ dung mạo của con bé đấy, Ngô Bất Hoan vẫn phải kinh sợ run lên một lần. Thực sự là liên thủ xảo diệu đến thiên y vô phùng. Ngô Bất Hoan nhìn hai thiếu niên trước mặt mình, trong lòng trầm xuống, vô thức nắm chặt đoa trong tay, lại dự cảm được tối nay mình hẳn là có chay đằng trời, gã bèn âm thầm cắn răng châm chọc: “Bạch Ngũ gia tự khi nào cũng vào công môn, làm chó săn cho quan phủ thế. Mèo chuột một ổ, thật đúng là chuyện lạ hiếm thấy à!” Bạch Ngọc Đường cúi đầu hỏi: “Triển Nhu tiểu muội muội, muội không sao chứ?” “Không sao, đa tạ ơn cứu mạng của Bạch ca ca.” Triển Nhu nhợt nhạt cười nói. “Không sao cả là tốt rồi.” Bạch Ngọc Đường đẩy Triển Nhu lui về bên cạnh Triển Chiêu, thấy người sau nhẹ nhàng nhíu mày, có chút lo âu nhìn mình. Suy nghĩ một thoáng, hắn liền hiểu y đang lo lắng chuyện gì, Bạch Ngọc Đường không khỏi hướng y nhẹ nhàng cười. Mà Triển Chiêu sau khi nhìn đến nụ cười này của Bạch Ngọc Đường, cũng mím môi cười nhẹ, dáng vẻ rất cao hứng, chẳng biết tại sao Bạch Ngọc Đường bên này cũng càng trở nên vui mừng khó hiểu, nhãn thần càng toát ra vẻ ôn nhu. “Ngô Bất Hoan.” Bạch Ngọc Đường xoay người nhìn về phía Ngô Bất Hoan, trường kiếm rung lên, trên gương mặt tuấn lãng tràn đầy sát khí bén nhọn, lạnh lùng nói: “Bạch Ngọc Đường ta hành đắc chính, tọa đắc trực, sợ gì điều tiếng người đời! Tự mày là loại giang hồ bại hoại bực này, người người đòi giết! Ngũ gia đã xưng là hiệp nghĩa, hôm nay tuyệt đối không lưu cái mạng chó của mày.” Lời còn chưa dứt, kiếm Họa Ảnh đã đánh tới, chiêu chiêu tàn nhẫn, kiếm thế như hồng. Ngũ gia vốn dĩ không phải là loại người nhân từ nương tay gì cho cam, huống chi Ngô Bất Hoan còn phạm vào tối kỵ của hắn. Làm nhiều việc ác không nói, hơn hết còn dám bắt bớ ấu nữ vô tội, Bạch Ngọc Đường từ trước đến nay trọng tình trọng nghĩa, hắn đã xem Triển Nhu như muội, sao có thể dung thứ cho tên tùy ý tổn thương nàng, vì vậy xuất thủ cực ngoan. Triển Chiêu vừa định nói một câu “Lưu lại người sống”, chỉ thấy Bạch Ngọc Đường một kiếm phong hầu, kết quả Ngô Bất Hoan đã chẳng còn mệnh, cũng đành âm thầm thở dài, không cần phải nhiều lời nữa. Dù sao đi nữa trước khi rời kinh, Bao đại nhân đã từng dặn dò nhiều lời như “tên Ngô Bất Hoan này cùng hung cực ác, Triển hộ vệ phải nhớ cẩn thận, lần này nghi phạm sinh tử bất luận” vân vân. “Hừ!” Bạch Ngọc Đường chán ghét nhìn thi thể của Ngô Bất Hoan, hừ lạnh một tiếng, phẩy tay hất sạch vết máu của gã trên thân kiếm, hồi kiếm vào bao. “Mèo con, ngươi sao rồi?” Bạch Ngọc Đường đi tới bên cạnh Triển Chiêu, thần tình thân thiết, nhẹ nhàng hỏi. Triển Chiêu ôn hòa cười nói: “Đa tạ Bạch huynh quan tâm, Triển mỗ vô sự.” Bạch Ngọc Đường cười nói: “Vô sự là tốt rồi, chúng ta quay về đi.” “Được.” Triển Chiêu nghiêng đầu nhìn Triển Nhu mỉm cười, nói: “Được rồi, Triển Nhu tiểu muội muội, đã trễ thế này sao muội còn đơn độc ở đây? Du đại ca không phái người đi theo muội sao?” Triển Nhu cúi đầu nhẹ nhàng mơn trớn thân sáo, buồn bã nói: “Triển Chiêu ca ca có chỗ không biết, ở nơi này, có một ngôi mộ chôn quần áo và di vật mà Giang Nam ca ca và tẩu tử lập cho ca ca nhà muội. Muội muốn một mình bồi bồi ca ca.” Triển Chiêu và Bạch Ngọc Đường kinh ngạc nhìn Triển Nhu, nhất thời cũng không biết phải nói gì, không thể làm gì khác hơn là nhẹ nhàng vỗ vỗ vai nàng, tỏ vẻ xoa dịu. “Không sao đâu, mình về đi.” Triển Nhu ngẩng đầu, đạm đạm nhất tiếu, thần sắc an tường, chỉ là viền mắt hơi phiếm hồng, vừa dứt lời đã tự mình đi trước một đoạn. Triển Chiêu và Bạch Ngọc Đường sóng vai đi ở phía sau, đều có chút lo lắng cho Triển Nhu. Triển Chiêu nhớ tới những đoạn sáo vừa nãy, không khỏi ôn tồn hỏi: “Triển Nhu muội tử, tiếng sáo vừa rồi rất đặc biệt a, hình như ta chưa từng nghe qua bao giờ.” Bạch Ngọc Đường ngẩn ra: “Tiếng sáo gì cơ?” Triển Chiêu liền tỉ mỉ giải thích qua một lượt với hắn. Triển Nhu dừng bước, nhẹ nhàng xoay tròn cây sáo trong tay, quay đầu lại nhàn nhạt cười nói: “Triển Chiêu ca ca, huynh chưa từng nghe qua là bình thường.” Giọng nói của nàng dừng một chút rồi mới tiếp lời thật nhỏ: “Khúc nhạc kia, là do ca ca chính tay phổ khúc, tên là...” “《 Tiền trần 》.” Nàng ôn nhu cất tiếng: “Tên của nó là 《 Tiền trần 》.” Bạch Ngọc Đường tựa như có điều suy nghĩ, chốc lát mới nói: “Triển Nhu muội tử, muội có thể thổi lại một lần nữa không?” “Dĩ nhiên là được chứ.” Triển Nhu vừa mỉm cười vừa đưa Ám Hương Tuyết đến bên môi, rồi một giai điệu triền miên mà ưu thương nhất thời man mác tràn ngập khắp khu rừng. Hồi lâu sau, đoạn nhạc mới kết thúc. Triển Như mơn trớn thân sáo, cúi đầu thở dài: “Muội rất ngốc, vẫn không thể thổi ra được cái cảm giác của ca ca năm đó, muội thật muốn nghe lại một lần nữa a...” “Thôi về đi.” Bạch Ngọc Đường nhàn nhạt than thở. Chờ đưa Triển Nhu trở về đến Chiếu Tướng Phủ, hai người mới chậm rãi tản bộ về khách sạn. Công sự giải quyết xong, tâm tình của người ta tự nhiên cũng thả lỏng đi rất nhiều. Triển Chiêu vừa đi vừa quay đầu nhìn về phía Bạch Ngọc Đường: “Bạch huynh, ngươi hiểu được cái gì rồi, đúng không?” Bạch Ngọc Đường cười cười bảo: “Hiểu ra cái gì? Ngươi không hiểu sao?” “Triển mỗ tương đối ngu muội.” Triển Chiêu ôn hòa cười nói: “Trong lòng có chút hoang mang không giải thích được.” Bạch Ngọc Đường đứng lại, do dự một thoáng, mới nhẹ nhàng than thở: “Nếu như ta đoán không nhầm, quan hệ năm đó giữa Du đại ca và ca ca Bạch Như Phong của Triển Nhu muội tử thực ra cũng không phải đơn giản là huynh đệ tri kỷ như vậy đâu.” “Có ý gì chứ?” Triển Chiêu có điểm khó bề tin được nhìn Bạch Ngọc Đường: “Ngươi nói là...” Bạch Ngọc Đường gật đầu thấp giọng khẳng định: “Hành sự của Triển Nhu muội tử, phản ứng của Du đại ca, thần sắc của tẩu tử, đao của Bạch Như Phong, còn có phổ khúc kia nữa... Tuy rằng ta không biết năm đó rốt cuộc đã có chuyện gì xảy ra, bất quá, cảnh tượng đó có cảm giác hình như là hai người bọn họ phụ Bạch Như Phong vậy.” Triển Chiêu tỉ mỉ hồi tưởng những chi tiết kỳ lạ đó, không khỏi trầm mặc, tuy rằng suy đoán của Bạch Ngọc Đường có phần kinh thế hãi tục, bất quá, Triển Chiêu vẫn không tránh được nghĩ rằng suy đoán của hắn, tám chín phần mười là sự thật. “Đừng suy nghĩ nhiều, Mèo con.” Thấy Triển Chiêu hơi nhíu mi, Bạch Ngọc Đường thở dài: “Những quá khứ đó đều đã qua cả rồi, tư vị trong đó, chỉ có bọn họ mới có thể hiểu rõ. Người ngoài như chúng ta không có tư cách xen vào.” Triển Chiêu nhìn hắn, chậm rãi gật đầu, vầng trán dần giãn ra, Bạch Ngọc Đường cũng liền cười khẽ. Sau đó mấy ngày, hai người đều muốn khởi hành hồi kinh. Trước khi hồi kinh vừa khéo là kỳ hoa nở của sơ hoa an tín mộc, Triển Nhu muốn cùng hai người Bạch Triển đi ngắm hoa, cảnh tượng đó quả thật đẹp đến nỗi làm người ta cả đời khó quên. Lúc đưa tiễn, Triển Nhu chỉ nói nàng sẽ trở lại trễ một chút, lại không đi cùng nhau, hai bên cũng chia tay ngay lúc đó. Nhưng không nghĩ tới, có một số người quả thực là khả ngộ bất khả cầu... Đến mãi sau này, khi Triển Chiêu và Bạch Ngọc Đường nhớ về ngày đó, chỉ đành nhàn nhạt thở dài, may mà hai người đã hiểu và đã biết trân trọng.",
  "nextChapter": "https://gacsach.top/doc-online/thien-nhai-lo-vi-uong-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thien-nhai-lo-vi-uong-chuong-03"
}