{
  "title": "Ám Vô Dạ Online - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/am-vo-da-online-quyen-1-chuong-01",
  "content": "Ám Vô Dạ Online Quyển 1 - Chương 1 gacsach.com Reng reng reng... Chờ đến khi tiếng chuông tan giờ làm vui sướng lòng người vang lên, giáo sư cầm lấy tài liệu rời phòng học, Hàn Phi Tường liền vô lực nằm úp sấp xuống bàn, khuôn mặt búp bê khả ái tràn đầy mệt mỏi. “Đại ca, cậu tối qua lại chơi game thâu đêm hả?” Lý Dật qua bên cạnh Hàn Phi Tường ngó đến, quan tâm hỏi thăm. “Đừng nói nữa đi, Vũ Dạ cũng đâu hay đến mức đấy.” Vẫn dựa vào bàn mà duy trì tư thế, Hàn Phi Tường có chút ỉu xíu. “Tớ xin cậu đấy đại ca, danh tiếng của cậu ở Vũ Dạ chính là không ai không biết nha, cậu còn ngại nhàm chán?” Trừng lớn mắt, Lý Dật khoa trương nói lớn. Vũ Dạ là game online cực thịnh hành gần đây, Hàn Phi Tường trong game này thành lập công hội chính là công hội lớn đầu tiên của Vũ Dạ, bản thân cậu cũng là game thủ có thực lực đứng đầu bảng xếp hạng Vũ Dạ. “Nhàm chán chính là nhàm chán thôi, cậu cũng đừng nói nhảm nữa.” Lửa giận bùng phát, Hàn Phi Tường liền đấm lên, đương nhiên lực đạo kiềm chế nên rất nhẹ. Đừng nhìn Hàn Phi Tường có khuôn mặt trẻ con kia, kì thực năng lực đánh nhau của cậu trong đại học rất nổi danh, vừa vào trường liền chỉnh đốn một đám sinh viên bất lương, trở thành đại ca của bọn họ. Nhưng bản thân cậu cũng không phải phần tử đầu gấu trong trường, thậm chí đối với các giáo sư cậu là sinh viên ưu tú, thành tích học tập tốt, bộ dáng đẹp trai, thể dục hạng nhất, thi đấu giành được rất nhiều giải cho trường. Chẳng qua tính cách cậu có chút lười nhác, không thích tuân theo quy củ thôi. “Tớ biết rồi mà, đại ca, cậu đừng cứ đột nhiên sinh khí nha.” Che che cái mũi bị đánh đến, Lý Dật đối với tính tình hung bạo của đại ca nhà mình thật không hiểu nổi. Ánh mắt trong lúc vô ý tia đến thân ảnh tao nhã mang vẻ cao quý cách đó không xa, Lý Dật lấy cánh tay huých Hàn Phi Tường, “Đại ca, nghe nói kỳ thi lần này thành tích của cậu không bằng tên nhóc kia?” Ngẩng đầu nhìn đối thủ một mất một còn của mình – An Chấn Vũ, ánh mắt Hàn Phi Tường nhanh chóng bốc hỏa, tức chết mất, nếu không không phải gần đây mình chơi game chăm chú quá mức, thì làm sao có thể thua hắn được! Tựa hồ chú ý tới ánh nhìn đăm đăm của Hàn Phi Tường, An Chấn Vũ quay đầu nhìn lại phía cậu, khóe môi nhếch lên, cười nhạt. Ánh mắt hai người trên không trung giao nhau, va chạm kịch liệt đến tóe lửa, mọi người trong lớp nhìn xem đều sợ hãi không thôi, chỉ lo bọn họ lao vào đánh nhau. Ba giây sau, hai người không hẹn mà cùng hừ lạnh một tiếng, tầm mắt dời đi chỗ khác. Đại học Hiên Viên là trường đại học số một số hai cả nước, sinh viên có thể được vào đây học không phải là gia thế hiển hách thì cũng là thành tích học tập hàng đầu, như vậy vô tình cũng gây nên mâu thuẫn. Kẻ giàu có khinh thường những đứa học giỏi, cho rằng bọn chúng không có tiền, đứa học giỏi lại khinh thường bọn con nhà giàu, nghĩ chúng chẳng có bản lĩnh, nếu không dựa vào gia thế thì căn bản không có khả năng thi được vô trường này. Mâu thuẫn từ xưa tới nay, đến lúc Hàn Phi Tường cùng An Chấn Vũ nhập học thì hoàn toàn công khai đối lập, hai người dẫn đầu sinh viên hai phái, thường đối chọi gay gắt. “Đại ca, đừng để ý tới tên kia, đúng rồi, tớ nghe nói gần đây có ra game online mới, tên là Ám Vô Dạ, đại ca cậu có hứng thú hay không?” Lục từ cặp sách ra một tờ áp phích, Lý Dật dò hỏi. Cầm tờ áp phích, mắt Hàn Phi Tường sáng lên, tạo hình nhân vật rất đẹp, mặt trên in hình sáu chức nghiệp chính, trang phục tự nhiên nhẹ nhàng, bối cảnh rất thật, tạo nên ấn tượng đầu vô cùng tốt với người xem. “Trò chơi độ chân thật 90%, cảm giác đau đớn 50%, NPC trí tuệ hóa?” Đọc đến giới thiệu, Hàn Phi Tường kinh ngạc chớp mắt, trình độ công nghệ như thế này ở trong lĩnh vực game online là phi thường tiên tiến. “Sao vậy? Đại ca có hứng thú không?” “Có vẻ không tồi, dù sao Vũ Dạ cũng chơi đủ rồi, đổi sang trò này thử một chút coi sao.” Không thể phủ nhận, hứng thú của Hàn Phi Tường đã bị khơi mào. “Quá tuyệt vời!” Đôi mày kiếm xinh đẹp khẽ nhíu lại, vừa rồi đoạn đối thoại của hai kẻ kia hoàn toàn bị An Chấn Vũ nghe được, cũng không phải hắn cố ý nghe, mà là thanh âm bọn họ thực sự đều quá lớn, chính mình không muốn nghe cũng không được.. Game online? Tên kia sở dĩ thua mình, hoàn toàn là do trò chơi? Tính cách cao ngạo của An Chấn Vũ tất nhiên không chịu nổi thắng lợi kiểu này. Một khi đã thế, tôi cũng muốn xem một chút cái thứ gọi là game online mà cậu mê mẩn rốt cuộc có mị lực thế nào.",
  "nextChapter": "https://gacsach.top/doc-online/am-vo-da-online-quyen-1-chuong-02",
  "prevChapter": "https://gacsach.top/am-vo-da-online_nguyet-quang-vat-ngu.full"
}