{
  "title": "Trẻ Em Đường Phố - Chương 01",
  "url": "https://gacsach.top/doc-online/tre-em-duong-pho-chuong-01",
  "content": "Chương - 1 Chương 1 Vincenzo Scolardi chạy dọc theo một con đường hẹp rồi sa vào một mê cung toàn những con hẻm nhỏ. Nó chạy ngoằn ngoèo trên vỉa hè. Sương buổi sớm lơ lửng trên không trung như một tấm màn khổng lồ phủ chụp lấy thành phố. Tay nó kẹp chặt một ổ bánh mì nóng dòn, bên kia là một chuỗi tràng hạt màu hồng cuốn lấy những ngón tay trên bàn tay trái. Ở tuổi mười sáu, thằng bé trông cao hơn những đứa trẻ khác, mái tóc màu nâu của nó rất dày và dợn sóng. Vincenzo có cặp mắt màu ô liu. Thời kỳ trước chiến tranh, nó là một học trò giỏi giang của trường và là một cầu thủ bóng đá siêu hạng của đội bóng thiếu niên. Nhưng ngay lúc này đây, cả những môn học nó đã từng say mê nhất, cả những bàn thắng làm no mê mẩn nhất không còn gợi cảm hứng với Vincenzo nữa rồi. Giờ nó sống như một người lính sẵn sàng tiếp nối truyền thống của gia đình. Ông cố nội của nó là Giovanni đã từng dương cao ngọn cờ đấu tranh vì một nước Ý độc lập. Ông đã từng chiến đấu bên Giuseppe Garibaldi huyền thoại, và đã từng theo đoàn quân chiến thắng diễu hành trong thành phố ngày 7/9/1860. Vincenzo đã từng đọc mê mải những quyển sách kể về lịch sử quân đội, về những chiến lược chiến thuật trong chiến tranh, những nghệ thuật chiến đấu và mong mỏi có một ngày nó sẽ đứng đầu đoàn quân xông ra chiến trường. Suốt đêm qua nó đã ngủ dưới gầm một cái giường cũ trong một căn hộ bỏ hoang ở ngoại ô vùng Via Toledo để chờ cho cuộc không kích mở màn vào Naples. Đêm nào cũng thế, bom đạn rơi liên miên. Ngày hôm kia, mẹ nó bảo nó đi tìm mua bánh mì ngoài chợ đen. Những xe bánh mì nối đuôi nhau thành hàng dài chỉ đến vào buổi đêm. Và những người lái xe lặng lẽ đứng bán những chiếc bánh mì quý giá trong bóng tối nơi những góc hẻm nhỏ, yên tĩnh. Nhưng đoàn xe ấy đã tới trễ. Thông thường đoàn xe ấy khoảng chín giờ đã tới rồi, nhưng lần này xee tới trễ bởi những trạm gác của lính Đức kiểm tra ngày càng gắt gao hợn Họ đã đợi đến gần nửa đêm để mua một ổ bánh mì tròn. Ổ bánh mì đó sẽ là toàn bộ số thực phẩm để dùng trong ba bữa ăn của mẹ nó và hai đứa em gái. Còi báo động vang lên chỉ vài giây sau khi thằng bé sờ tay vào được ổ bánh mì nóng dòn. Nó đặt đồng lire vào tay của người bán bánh mì chợ đen và gật đầu định quay đi. Người bán bánh thì thầm: - Vincenzo, đừng có về nhà. - Nhưng suốt cả ngày hôm nay em cháu chưa được ăn gì cả. - Cứ để chúng nhịn tới sáng hẵng ăn cũng được. Cứ đi tìm một nơi ấm áp để chờ cho hết đêm đã. Đợt bom đầu tiên nổ tung trên quảng trường gần chỗ căn hẻm thằng bé đang mua bánh. Cả khu vực rộng lớn sáng bừng lên dưới những lưỡi lửa khủng khiếp. Chiếc xe tải của người buôn chợ đen nổ máy chuẩn bị rời đi nơi khác. Ông ta nói trước khi lên đường: - Hãy tìm cách để tự cứu lấy mình trước đã. Và nhớ hãy sống sót để đem bánh mì về cho mẹ và em đấy. Vincenzo chờ cho đến tận bình minh lúc đó nó mới liều lĩnh chạy về nhà. Khi nó tới góc hẻm cuối cùng nó đứng sững lại. Nó đang đứng đối diện với một nơi trước đây đã từng là nhà của nó. Và sững sờ nhìn đống gạch vữa sơn màu hồng trộn lẫn với những mảnh gỗ trước đây từng là cửa và dầm nhà. Thằng bé buông rơi ổ bánh mì và quỳ sụp xuống, nó bắt đầu khóc, người rung lên từng đợt vì đau đớn. nó ngồi thụp xuống, gục đầu vào gối, nó không cần phải sục sạo vào đống gạch vỡ để tìm cho ra một sự thật mà nó đã biết ngay từ khi cảnh ấy đập vào mắt nó. Người thân của nó đã chết hết rồi. Mẹ nó và hai em gái nó đã không còn nữa. Vincenzo ngẩng đầu, khuôn mặt đầy nét sầu não và đẫm nước mắt. nó nhìn lên trời, qua màn sương mỏng, nó cố tìm những khuôn mặt thân thương rồi nó gào lên đau đớn, bàn tay nắm chặt đấm thùm thụp xuống đất. Không ai nghe tiếng nó. Không ai nhìn thấy nó. Không ai đến với nó. Giờ nó chỉ có một mình trơ trụi không biết đi về đâu. Không có nhà cũng không có người thân. Nó là nạn nhân của chiến tranh và giờ đây nó đã hoà nhập với rất nhiều người Ý đã bị chiến tranh cướp đi những người thân yêu nhất của họ. Khủng khiếp thay nó vẫn còn là một đứa trẻ. Nhưng Vincenzo biết nó bắt buộc phải làm quen với ý nghĩ nó đã trở thành một người trưởng thành. Vào thời khắc đó thằng bé không muốn gì hơn là chết đi cho rồi. Nhưng Vincenzo còn cả một công việc khó nhọc và đau đớn đang chờ đợi nó, đó là chôn cất những người thân yêu. * - Mày có muốn đánh dấu những ngôi mộ không? Bạn nó, Franco hỏi. Franco mười bốn tuổi, thân hình nở nang, mắt nó màu đen, tóc nó rậm rì rối bù tung bay trong làn gió nhẹ. Vincenzo lắc đầu: - Tao là người duy nhất cần biết địa điểm khu mộ chí. Franco bảo: - Tao rất lấy làm tiếc. Họ đâu có tội tình gì mà phải chết đau đớn như vậy. Vincenzo nhìn những ngôi mộ rồi gật đầu: - Phải, người nhà tao đã chết oan. - Thôi, dẫu sao thì họ cũng được mồ yên mả đẹp như bao nhiêu người khác. Franco an ủi, nó đứng bên cạnh Vincenzo, bàn chân trái của nó dẫm lên đống gạch nát vụn mà đã có thời là bức tường của nhà Vincenzo. - Giờ này đáng lẽ mẹ mày còn đứng bên ngưỡng cửa chờ mày về mới phải. Vincenzo nói: - Mẹ tao bảo nếu như gia đình tao có chết thì cũng còn được chết ngay trên mảnh đất quê hương. Franco nói: - Mày có nghe bọn lính gọi loa chưa? Mày có thấy truyền đơn chúng rải chưa? Bọn chúng sắp quay trở lại đấy. Lần này chúng mang theo nhiều lính hơn, nhiều xe tăng hơn. Chúng không chịu dừng bước trước khi chúng phá huỷ hoàn toàn thành phố Naples. - Tao nghe rồi và tao tin chúng nó sẽ làm như thế. - Tao biết mày buồn nhưng tao phải nói thật, những ngôi mộ chúng mình vừa đắp sẽ không tồn tại lâu đâu. Bom đạn sẽ không tha cả thi thể của những người đã chết. Vincenzo đưa mắt nhìn quang cảnh của thành phố Naples đổ nát. Nó nói với bạn: - Nhưng chí ít bom đạn cũng không còn làm họ đau đớn nữa.",
  "nextChapter": "https://gacsach.top/doc-online/tre-em-duong-pho-chuong-02",
  "prevChapter": "https://gacsach.top/tre-em-duong-pho_lorenzo-carcaterra.full"
}