{
  "title": "Chim sẻ ban mai ( Tập 1 ) - Phần 01 - Chương 01",
  "url": "https://gacsach.top/doc-truc-tuyen/22515/chim-se-ban-mai-tap-1-phan-01-chuong-01.html",
  "content": "Cuộc gặp gỡ định mệnh Khoác lên người bộ đồng phục thủy thủ xanh đậm toát ra khí chất tao nhã cùng cao quý Tôi mơ mộng đeo lên vai túi xách hình bé Glne màu trắng Người trong gương kia, là tôi sao? Tuy là có chút tàn nhang nhưng trên mặt một vài cái mụn vẫn không khách khí mọc ra, chết người hơn là lại có một cái mọc ngay chóp mũi Thân hình có chút mập mạp luôn đánh vỡ giấc mộng làm cô gái xinh đẹp của tôi , nên tôi chỉ có thể nhân lúc đi ngang qua tủ kính vụng trộm nhìn mình một cái Đeo vào một kính mắt to đến dọa người che nữa bên mặt , trông tôi thật giống với loại con gái dễ bảo, biết nghe lời Nhưng mà…………….. Nhưng mà cái biểu tình hạnh phúc mà cái tên kia nói đến tôi vẫn chưa gặp qua a Tôi thật cẩn thẩn vươn tay ra trước gương chạm nhẹ………. “Thu Thu, mau ra ăn sáng đi con!” Giọng nói có chút dịu dàng hiếm thấy của mẹ vang lên khắp nhà “A….dạ!” Tôi cuống quít thu tay lại chạy ra khỏi phòng, thật có chút không quen với lối xưng hô dịu dàng này Trời ạ! Trong lòng tôi thầm hô lên một tiếng Một bữa đại tiệc a! Toàn những món tôi thích nhất : ngó sen chưng, thịt bò……….các gì cũng có. Ba , mẹ ngồi ở 1 bên vẻ mặt sáng lạng, hiền lành nhìn tôi “Lại đây , Thu Thu, lại đây ngồi! Ha ha!” Ba vui tươi hớn hở chỉ chỉ vào chiếc ghế bên cạnh, nói với tôi “Không không, Thu Thu , ngồi xuống bên cạnh mẹ này” Mẹ cũng hướng tôi thịnh tình mời mọc “A………” Tôi có chút luống cuống chân tay trước sự quan tâm của ba mẹ, tôi bối rối không biết nên ăn cái gì “A, các anh con đâu?” “À, Tích Xuân và Hạ Sinh sáng sớm đã đi ra ngoài rồi……….” Mẹ tủm tỉm cười vừa gắp cho tôi món đậu hủ dồn thịt tôi thích nhất vừa nói với tôi, ba cũng không chịu thua kém, cũng gắp thức ăn cho tôi “Ách, cám ơn………” Tuy là ánh mắt và cử chỉ của họ đã kéo dài được một tháng nay, nhưng cho đến bây giờ tôi vẫn có chút không quen Dù sao thì hai tháng trước , trong Ma gia trọng nam khinh nữ này, tôi vẫn là một Ma Thu Thu không có chút nào địa vị, một Ma Thu Thu xem nhẹ sự tồn tại của mình, một Ma Thu Thu suốt ngày bị mắng , một Ma Thu Thu hướng về gia đình tuyên bố muốn ghi danh học ở trung học Hayakawa , cả nhà đã nghĩ tôi phát sốt “Ma Thu Thu , mày hôm nay phát sốt sao? Người như vậy, cũng muốn thi vào Hayakawa?” Ma Hạ Sinh không cần suy nghĩ nói “Mày thi đậu vào đó cũng giống như là bọ hung chết đuối trong hố phân, tuyệt đối sẽ ko có khả năng!” “Này, Ma Hạ Sinh, em là heo a, em mắng nó cũng ko cần liên lụy vào chúng ta chứ, tuy rằng anh một chút cũng ko muốn thừa nhận một đứa….” Ma Tích Xuân nói đến đây lập tức im bặt, vẻ mặt giống như không cẩn thận nuốt phải một con gián ghê tởm . Dù rằng hắn ta vẫn không thể không thừa nhận đứa em gái thân thuộc này “Em…..em…..” Tôi cố gắng giải thích “Tụi bây sáng sớm ầm ỹ cái gì a, các ngươi còn chê mẹ chưa đủ phiền sao? Hạ sinh đang tốt lành tự nhiên muốn chạy đi học cái ngành khảo cổ gì đó, Tích Xuân thì suốt ngày cầm đàn ghita tổ chức dàn nhạc . Ma Thu Thu có chút an phận bây giờ cũng bắt đầu càn rỡ!! Hayakawa! Đó là trường con có thể thi sao? Con ít đi ra ngoài làm mất mặt mẹ đi, an an phận phận cho mẹ giảm bớt lo lắng, chuyện trong nhà đã quá nhiều rồi, mẹ không rảnh quản con đâu!!” tiếng nói lảnh lót cao đến quãng tám của mẹ vừa xuất hiện đã khiến cả bàn ăn đều im lặng “Được, được, được rồi, ăn cơm đi!” Ba chầm chậm nói “Aha…ha….tương lai của mày quả thật đúng là ảm đạm không có ánh sáng………” Ma Hạ Sinh cợt nhả nói “Mày nếu như thi đậu vào Hayakawa thật thì tao và anh hai sẽ ở trước mặt mày bắt chước tiếng chó sủa…………nhưng mà tuyệt đối không có khả năng đó” Nhưng mà nói như thế nào đi chăng nữa thì trên đời này không có gì là tuyệt đối . Từ khi tôi hạ quyết tâm thi vào Hayakawa, không! Phải nói là từ cái ngày đầu tiên tôi gặp mặt hắn, thì thần may mắn đã bắt đầu mỉm cười với Ma Thu Thu này. Một Ma Thu Thu chưa bao giờ được giáo viên điểm danh, bạn học vài năm cũng có thể gọi sai tên mình , một Ma Thu Thu bình thường đến không đặc sắc , tại kì thi tốt nghiệp không ngờ lại có thể đậu vào trường Hayakawa, một trong tám trường nổi tiếng nhất cả nước, vùng đất mơ ước của bao người Tuy rằng, cho đến bây giờ, tôi vẫn không hiểu được tại sao mình có thể thi đậu! Nhưng mà mặc kệ nguyên nhân là như thế nào, tôi cũng đã rất sung sướng rồi Có lẽ mọi chuyện xảy ra với tôi thật giống như hắn nói : chỉ cần thi đậu vào Hayakawa, tôi sẽ có thể có được thứ hạnh phúc mà tôi muốn. Và điều này đã được xác thực, trong 16 năm sinh ra trên cõi đời của Ma Thu Thu, không có giây phút nào tôi hạnh phúc hơn bây giờ , khi có thể nhìn thấy nét mặt “Từ ái” và “Hạnh phúc” của ba mẹ nói lời tạm biệt…………….. Tàu điện như một con quái thú lớn , rõ ràng trong bụng đã chen chúc đầy người , vậy mà vẫn muốn không ngừng đem người nhét tiếp. Tôi ở trong bụng con quái thú , theo đám người chật chội không ngừng tiến sâu vào bên trong “Thiếu gia, xuống xe đi! Người ở đây đông quá………..” Thiếu gia?……..Tôi lặng lẽ nghiêng đầu, muốn nhìn mặt cái người được gọi là thiếu gia kia! Nhưng một bóng lưng cao lớn đã đem tôi ngăn lại, giọng nói của hắn vọng lại “Tinh thiếu gia, cậu cùng thiếu gia mau xuống xe đi!” “Tôi ko xuống, tôi thích ngồi xe điện, ha ha!” …………….. Trực giác của tôi nói cho tôi biết, tốt nhất là nên tránh mặt đám người này,dù sao thì an toàn vẫn là trên hết!Tôi theo bản năng đi về phía trước, cố gắng duy trì khoảng cách giữa bọn họ!! “Anh muốn như thế nào đây?” giọng nói đè thấp của một cô gái truyền vào trong tai tôi Tôi nhìn vào nữ sinh cách tôi một cánh tay , cô ấy cũng mặc đồng phục Hayakawa. Không thể nào? Tôi không có ác ý, tôi chỉ muốn tìm một nơi an toàn! Tôi vừa định giải thích thì lại phát hiện , căn bản cô ta không có nhìn tôi, mà đầu nàng lại nghiêng về phía bên kia Nàng không phải là đang nói với tôi! Tôi nhìn nhìn vào người nàng , hình như là có một cái bàn tay to…. không ngờ….không ngờ lại đặt dưới váy nữ sinh ấy………….. Quấy rối tình dục !!? Loạn rồi!! “Không như thế nào!! Ha ha!!” Tên kia dày mặt cư nhiên phát ra tiếng cười thầm “Anh………..” Cô gái hiển nhiên có chút tức giận nhưng lại không thể làm gì “Tôi , tôi thế nào? Cũng là em hi vọng…………” Tôi nhìn nhầm rồi sao? Tên kia làm chuyện xấu vậy mà còn dám kiêu ngạo uy hiếp người “Anh rốt cuộc là muốn như thế nào?” “Xuống xe, mang em đến một nơi…………….” “Không được! Hôm nay là lễ khai giảng” “Chuyện này không phải do em quyết định” ………………….. Tôi lặng lẽ nghiêng mặt đi, tránh nhìn thấy bàn tay kiêu ngạo của hắn vô tư chạy trên người cô gái Đột nhiên cảm giác được ánh mắt của cô bé kia, nàng đang nhìn tôi , trong ánh mắt có chút phức tạp. Tôi liền vội vàng cúi đầu, theo bản năng rút vào một góc sáng Đừng oán trách tôi, bản thân tôi , tôi còn khó bảo vệ! Dù cho thầy cô có nói thấy người gặp chuyện phải ra tay nghĩa hiệp, nhưng mà ba cũng nói đó là việc làm ngu ngốc a! An toàn vẫn là trên hết! Huống chi, thân tôi cũng không đánh lại cái tên cuồn cuộn cơ bắp kia! Tiếng động ầm ầm trong xe dường như không chút nào ảnh hưởng đến một người đang đeo máy nghe nhạc , đứng gần cửa sổ , ngủ gà ngủ gật ……………….Khoang tàu vừa rồi còn chật chội như hộp cá mòi, lúc này hoàn toàn đã trảnh thành hộp cá muối Tôi vờ như không thấy “chuyện tốt” ấy nhưng bên tai vẫn không thể không nghe! Tôi chỉ có thể lui dần về phía sau “Cô đạp (chân tôi)…………..” Giọng nói của một người đột nhiên vang lên sau lưng Tôi bối rối xoay người, trước tình huống tôi chưa kịp chuẩn bị tâm lý, một khuôn mặt vô cùng tuấn tú đã xuất hiện trước mắt tôi! Lông mi vừa đen đậm vừa dài, kiêu ngạo cong lên, đôi mắt trong suốt giống như sương mai buổi sớm, chiếc mũi cao thẳng, cánh môi mềm mại tựa cánh hoa hồng, còn thêm làn da trắng nõn nà…………….ngay cả đôi chân cũng rất được “A…..anh……xin chào” Bị hình ảnh xinh đẹp như thế đánh vào thị giác khiến cho tôi bối rối, không biết nên nói cái gì “Hắn nói cô đạp lên chân hắn!!” Một giọng nói bên cạnh có ý tốt nhắc nhở tôi “A, đúng…………..thực xin lỗi………….Bởi vì………….bởi vì chuyện đó………..chuyện đó………” Tôi khiếp đảm nhìn về nơi phát sinh “chuyện tốt” ban nãy Hắn theo ý tôi quay về hướng kia nhìn lại, chân mày khẽ cau………….. “Nếu như cô cho rằng hắn sẽ giúp đỡ thì cô đã sai lầm rồi” Giọng nói hảo tâm kia lại nhắc nhở tôi. Tôi nhìn nhìn lại chỉ thấy mỗi biểu tượng của Nike đập vào mắt, người này rất cao a! Tôi chỉ mới đứng ngang ngực hắn “Ách……………..” Không đợi cho tôi xem rõ diện mạo của người, một cỗ cường lực đã đột nhiên ập đến thân thể tôi khiến tôi bị ngã văng ra ngoài “Các vị hành khách xin đừng kinh hoảng, bởi vì một tình huống khẩn cấp nên tạm thời tàu phải thắng gấp, hiện tại tàu sẽ chạy lại như cũ” Trong radio truyền ra giọng nói ngọt ngào của phát thanh viên như không bị tình huống ban nãy ảnh hưởng. Thật may mắn, may mắn, may mình phản ứng mau, thuận tay nắm lấy tay vịn, nếu không khẳng định tôi cũng sẽ bị ngã chỏng vó “Ai? Là đứa nào không muốn sống dám cào ông mày?” Giọng nói hung thần ác sát truyền đến sau lưng, theo ánh mắt tôi nhìn lại………… “Là cô! Nha đầu thối! Dám đem ông mày thành tay vịn” Cái vẻ mặt kia hống hách , dữ tợn nhìn chằm chằm vào chiếc cà vạt trong tay tôi “A………thực xin lỗi, tôi là bạn học của nàng………….” Tôi sợ tới mức nói cũng không rõ ràng, thầm nghĩ muốn nhanh chóng lôi kéo cô gái kia cùng xuống xe “Bạn học? Ha ha! Chẳng lẽ cô cũng muốn cùng tôi…?” “Không………không muốn…………..” “Không muốn?” Ách, cô gái kia sao lại đồng thanh nói giống tôi “Không muốn?Vậy ra cô muốn chết?” Đầu quả quýt bắt được đâu tôi, dùng sức đây, khi tôi té ngã còn bị hắn đạp một cú Ba! Mẹ! Cứu mạng a! Nước mắt của tôi không ngừng chảy ra. Con không dám không nghe lời ba mẹ đi xen vào chuyện người khác nữa. “Ha ha ha ha! Nha đầu thối, cô không phải muốn làm anh hùng sao? Như thế nào? Sợ hãi?” “Ô ô ô ô……” Tôi nghẹn ngào khóc đến một câu cũng nói không được Đầu quả quýt hung hăng nắm đầu tôi, đau quá! Ba ! Mẹ! Cứu mạng a! Con không dám không nghe lời hai người xen vào chuyện người khác nữa. Tôi ngồi dưới đất liều mạng lui về sau, nhưng mà lại bị một cái chân chết tiệt ở phía sau cản lại, khiến tôi không đường thối lui Đầu quả quýt tựa hồ còn chưa thỏa mãn, hắn dùng sức đạp mạnh xuống dưới………..Tôi theo bản năng chạy ra phía sau cặp chân kia lẩn trốn………. “Ê, nhóc, buồn ngủ thì về nhà đi! Đừng đứng vướng víu ở chỗ này! Mau cút!” Hắn không phải là đang nói chuyện với tôi………..Tôi ngẩng đầu, là nam sinh mặc đồng phục Hayakawa vừa rồi, không ngờ hắn vẫn có thể ở cái thời điểm này ngủ gật……………… “…………………………” “Minh, hắn nói cậu biến kìa” Giọng nói ôn hòa kia lại vang lên “Mày là vịt a! Nghe không hiểu tiếng người phải không? Mau cút” “Không phải, không phải, không cần” “Thật sự là bó tay với cậu, hắn cũng không phải tôi, làm sao có thể hiểu được cái cách nói chuyện của cậu?” Giọng nói ôn hòa ánh lên một tia bất đắc dĩ, tựa hồ như đang kiên nhẫn cùng đầu quả quýt giải thích “Ý của hắn là, hắn không phải vịt, cũng không phải không nghe hiểu tiếng người, còn nữa hắn không cần cút” “Nhóc con, có bản lĩnh thì xưng tên ra, xem tao làm cách nào để dạy dỗ mày” Đầu quả quýt thẹn quá hóa giận “Kim Ánh Minh” Nam sinh lạnh lùng ngắn gọn trả lời “Có dũng khí! Xử lý hắn” Đầu quả quýt nói với vài tên bên người rồi cùng nhau tiến lên Tôi sợ đến mức vội vàng ôm đầu lui về một bên, lúc này trong đám người cũng đi ra vài người “Thiếu gia ,cậu không sao chứ!” Thiếu gia? Hắn chính là vị thiếu gia vừa rồi?? …………………………… “Đúng là phiền toái………….” Nữ sinh kia từ bên cạnh tôi đi ngang qua , bỏ lại một câu……………… Tôi hoàn toàn không hiểu rõ tình huống nữa, vừa bị vài tên gây phiên phức nhưng hai nam một nữ này lại coi như không xảy ra chuyện gì. Mãi cho đến khi cửa tàu điện khép lại, tôi mới phục hồi lại tinh thần, chỗ bọn họ mới vừa xuống xe kia chính là……………trung học Hayakawa Cứu mạng a! Mau quá vừa kịp! Sau khi tôi cuống cuồng chạy + hít sâu lần thứ n, rốt cuộc tôi vẫn còn sống để nhìn thấy cánh cổng to lớn của trường trung học Hayakawa Cho dù đây là lần thứ hai nhìn đến, nhưng trung học Hayakawa vẫn gây cho tôi rung động không nhỏ a! Hai cánh cửa lớn cao đến hai tầng lầu, thêm đường cái rộng lớn cho bốn chiếc xe chạy vô , bảng hiệu vắt ngang cổng hình vòng cung với bốn chữ ánh vàng “Trung Học Hayakawa” rực rỡ cùng huy hiệu của trường Bảng hiệu trường ở cổng lớn nhìn thật khí thế a! Khó trách tất cả mọi người đều nói nơi đây là trường học quý tộc Cửa trường học hôm này được treo lên hai hàng cờ màu, mặt trên là biểu tượng của trường học. Đứng tiếp cờ màu có hai hàng người, có lẽ là muốn chào đón học sinh mới Nhìn cảnh tượng này, tôi cảm thấy bản thân mình có một chút không tin vào thực tế, không ngờ cũng có ngày tôi xuất hiện ở nơi này, không những thế còn có thể học ba năm ở đây , thật khó tưởng tượng……….Cố lên a! Ma Thu Thu!! Khi tôi đang tràn ngập niềm tin hướng vào cuộc sống tương lại thì trong đầu tôi đột nhiên lại xuất hiện hình ảnh ở trạm xe điện vừa rồi, không hiểu vì sao nhịn không được, tôi khẽ rùng mình một cái Chẳng lẽ là dự báo trước của điềm xấu? Có lẽ chỉ là một chuyện ngoài ý muốn…………..tốt hơn là nên nhanh chân bước vào thôi!! Tôi hít sâu một hơi, hướng vào trong trường học đi tới ………………… “Tránh ra! Tránh ra!” Một giọng nói cuồng dã từ phía sau lưng tôi vang lên “A…………cứu mạng a! Thầy ơi!!” Phía sau giọng nam cuồng dã kia là một âm thanh hữu khí vô lực Tôi, tôi không nhìn lầm chứ? Hơn trăm mét là hình ảnh hai nam sinh đang ngồi trên chiếc ô tô xập xệ, với một tốc độ vô cùng nhanh tiến vào trường ………………….Nam sinh phía trước điều khiển xe, người đầy mồ hôi, cau mày , không ngừng kêu to “Tránh ra” “Tránh ra” nam sinh phía sau ôm chặt lấy nam sinh phía trước, vẻ mặt kinh hoàng, nước mắt , nước mũi tèm lem “Hừ! Đúng là phản rồi! Dám kêu tôi tránh ra” Một ông chú mang mảnh băng đỏ trên cánh tay lập tức đi ra phía trước cửa trường học đối diện với hai nam sinh ngồi ô tô kia quát lớn “Các em là học sinh lớp nào, mau xuống cho tôi!” Xe ô tô điên không giống như dự đoán của ông chú giảm tốc độ lại, cũng không ngoan ngoãn dừng lại trước mặt hắn mà ngược lại tốc độ còn nhanh hơn , nó hướng cửa trường học chạy đến “Thằng nhóc, em…………..” Ông chú trợn mắt trừng trừng, hai tay chống nạnh, đối với người phía trước chửi ầm lên “Tránh ra, tránh ra” “Cứu mạng! Cứu mạng!” “……………………..” “Rầm!” “Rầm!” “Loảng xoảng , loảng xoảng!” Hết thảy mọi chuyện đều xảy ra quá nhanh, cho nên khiến cho rất nhiều người nhất thời chưa kịp phục hồi tinh thần, bao gồm cả tôi. Toàn bộ quá trình đại khái cũng phải mất sáu bảy giây! Chờ cho thời điểm tôi phục hồi tinh thần lại thì cũng bị chuyện trước mắt làm cho choáng váng Ông chú đáng thương với tư thế ngã hình chữ “đại” (形) nằm trong bồn nước cách tôi không xa, quần áo trắng tinh còn lưu lại một dấu vết bánh xe đen xì rõ ràng từ bụng hắn kéo dài lên mặt . Tuy rằng tôi rất muốn không thừa nhận, nhưng mà nhìn ông chú thật sự rất giống con ếch bị bánh xe cán qua Từ vết bánh xe này nhìn xuống , miệng của tôi càng mở lớn…………………………",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22516/chim-se-ban-mai-tap-1-phan-01-chuong-02.html",
  "prevChapter": "https://gacsach.top/chim-se-ban-mai-tap-1_quach-ni.full"
}