{
  "title": "Này, Cậu Gả Cho Tôi Đi - Chương 06",
  "url": "https://gacsach.top/doc-online/nay-cau-ga-cho-toi-di-chuong-06",
  "content": "Này, Cậu Gả Cho Tôi Đi Chương 6: Lần đầu gặp gỡ bi thảm nhất trần gian gacsach.com Lí Cẩm Khang không nghĩ tới nhanh như vậy đã nhận được điện thoại Ba Tường Quân. Hôm đó đúng vào thứ sáu, Lí Cẩm Khang đang tính bổ sung nguyên liệu nấu ăn cho tủ lạnh và đồ ăn vặt cho phòng khách, thời điểm định bụng đi nấu cơm, di động trong phòng khách vang lên không ngừng. Hắn không còn cách nào khác, đành phải buộc lòng tắt lửa, vội vàng chạy đến tiếp điện thoại, giờ này còn gọi tới tìm người chắc ngoài Tiếu Tùy cũng chỉ có Đường Nghiêu. Thế nhưng khi nhìn thoáng qua màn hình phản quang, hắn mới phát hiện là một dãy số lạ. Lí Cẩm Khang nhấc máy, không khẳng định mà uy một tiếng, hỏi đối phương tìm ai. “Tìm cậu.” Thanh âm băng lãnh, vừa ung dung lại phù phiếm xuyên thấu qua điện thoại đến sát bên tai, khiến Lí Cẩm Khang đã hoảng sợ lại càng hoảng sợ. “Ba Ba?” “Ừ.” Tình hình người bên kia hiển nhiên không tốt lắm, đem cảm giác kinh ngạc xen lẫn vui mừng khi nhận được điện thoại của Ba Tường Quân của hắn vùi lấp: “Cậu làm sao vậy? Không thoải mái sao?” “Cậu tới đón tôi đi.” Bên kia hỏi một đằng, đáp một nẻo, “Tôi ở của ra sân bay XX ý.” Nói xong một câu, đối phương liền cúp điện thoại. Lí Cẩm Khang trong nháy mắt có cảm giác như đang nằm mộng, lúc này không chỉ có điện thoại, ngay cả người cũng sắp được gặp. Đối diện với sự thật ai kia còn đang chờ hắn ở sân bay, Lí Cẩm Khang vội vội vàng vàng tháo tạp dề trên người xuống, cầm ví tiền vào chìa khóa lao xuống lầu lấy xe. Thời gian này ùn tắc giao thông rất nghiêm trọng, vốn đoạn đường không xa lại kéo dài đến mấy tiếng đồng hồ, Lí Cẩm Khang có chút bất an về tình trạng người kia, sớm biết thế này còn không bằng ngồi tàu điện ngầm có khi còn nhanh hơn bây giờ. Khi Lí Cẩm Khang vừa đến được lối ra theo miệng Ba Tường Quân, hắn liền vội vã gọi điện thoại bằng số vừa nãy, đối phương rất nhanh tiếp máy. Lí Cẩm Khang lập tức nhìn thấy ở trên chiếc ghế dài nơi góc tường héo lánh, người kia toàn thân bọc trong chiếc áo bành tô màu đen tuyền, khuôn mặt đều vùi vào cổ áo, hướng điện thoại nói: “Ngu ngốc, cậu tới rồi à?” Âm thanh phát ra từ chiếc di động dường như đều trở nên tiêu thất sau tiếng vang vọng nơi không gian sân bay trống vắng. Lí Cẩm Khang tắt điện thoại, đi đến trước mặt người nọ. “Ba Ba.” Nhẹ nhàng kêu một tiếng, người nọ mới khẽ nâng mặt, trước tiên lộ ra đôi mắt to tròn, đen láy nhưng không chút thần thái, làn mi nhàn nhạt hạ xuống tựa như bất lực lại yên ắng. Lí Cẩm Khang chợt thấy nơi nào đó trong lồng ngực kia đang nổi lên từng cơn khó chịu. “Này, xin chào, cậu thật chậm a.” Người nọ đứng lên, dáng người thoạt nhìn gầy nhẳng lại thon dài, nhưng kỳ thực đầu của anh cũng đến ngang mắt Lí Cẩm Khang. Phân nửa khuôn mặt anh vẫn lui vào trong áo, hình như hoàn toàn không sợ khó chịu, thanh âm trò chuyện cũng không tỏ vẻ mệt mỏi, trái lại rất rõ ràng. Trực giác Lí Cẩm Khang cho biết tình trạng của anh thật không tốt, xách theo hành lí bên người, tay kia thì lôi kéo người ta, nhanh chóng ra khỏi đại sảnh sân bay. Lúc hai người ngồi lên đến xe, Lí Cẩm Khang đi ra ngoài một lát, ở khu bên cạnh mua về chút thức uống nóng cho con người tưởng chừng như sắp đông lạnh kia. Người nọ đối với li nước làm ấm Lí Cẩm Khang đưa qua lắc lắc đầu, trong mắt ánh lên vẻ vô lực khước từ: “Tôi không khát.” “Cậu muốn đi đâu?” Lí Cẩm Khang thực sự có phần lo lắng, “Chúng ta đi bệnh viện được không?” “Tôi gọi là Thư Thích.” Thư Thích đào trong túi, lấy ra một cái ví da, trong chốc lát liền móc ra chứng minh thư đưa cho Lí Cẩm Khang, “Cậu có thể cho tôi ở nhà một hôm không?” Lí Cẩm Khang tiếp nhận chứng minh thư, phiêu mắt lướt qua, ảnh chụp trên chứng minh thư chính là một bộ dáng thiếu niên, tuy rằng chiếu theo vẻ mặt và cách ăn mặc quy củ, ngay thẳng thật thà, là một bộ dáng hào hứng phấn chấn, không hề giống dáng vẻ trước mắt này... Lí Cẩm Khang đem chứng minh thư của anh nhét lại vào ví: “Ở bao lâu cũng không có vấn đề gì.” Xe lăn bánh, Thư Thích không hề mở miệng một câu, dựa vào cửa kính xe nhắm mắt dưỡng thần, cũng không biết có ngủ hay không. Khi Lí Cẩm Khang chờ đèn đỏ liền khoác lên người anh áo khoác của bản thân, tuy rằng nhìn qua Thư Thích rõ ràng đã bọc mình rất kín nhưng Lí Cẩm Khang hiển nhiên cảm thấy người ta rất lạnh. Đến được nhà Lí Cẩm Khang thì đã sắp tám giờ, Lí Cẩm Khang đưa người an trí ổn thỏa trên sô pha rồi thả mình xuống bên cạnh: “Hành lý của cậu có đồ thay giặt chưa?” Thư Thích gật gật đầu. “Tắm rửa một cái được hay không?” Thư Thích vẫn là gật đầu. Lí Cẩm Khang dẫn người đến của phòng tắm, quen thuộc chỉ cho anh cách dùng liền rời khỏi làm bữa tối. Nếu không phải người này còn có thể gọi hắn là ngu ngốc, nếu không phải thanh âm không lừa được người, Lí Cẩm Khang đều hoài nghi người bản thân mang về có phải là Ba Ba không đây. Lúc Lí Cẩm Khang đem cơm tối bày biện gọn gàng, Thư Thích đã thay đổi một thân y phục, ngồi trên sô pha. Lúc này mặt anh lộ ra, cằm có điểm nhọn, nhìn qua đôi mắt còn có vẻ lớn hơn nữa, môi mím chặt, da dẻ trắng bệnh, tiều tụy hốc hác, có dấu vết gầy lạ thường bên dưới. “Lại đây ăn cơm đi.” Lí Cẩm Khang gọi một tiếng, Thư Thích phản ứng chậm chạp kéo hồn về hiện tại. Nội dung vở kịch “Thiếu trang chủ và Tiểu lâu la” ấy đã sắp tiến đến đoạn Thiếu trang chủ mới biết yêu, là lúc bắt đầu tỏ ý với Tiểu lâu la ngốc nghếch hồ hồ. Nhưng Tiểu lâu la trì độn khiến người ta yêu thương cái gì cũng không hiểu, mặc cho đôi mắt hết sức vô tôi lại vô tri nhìn đến phong lưu phóng khoáng của chủ tử. Giờ khắc này Lí Cẩm Khang tựa hồ đã hiểu một chút cảm giác ấy, cái tình cảm trong tâm Thiếu trang chủ khi đối mặt với Tiểu lâu la vừa đáng yêu vừa đáng thương. Ngón tay Thư Thích vì cầm lấy bát cơm mà trở nên trắng, bộ dạngcó phần quá gầy yếu, cũng không biết là sức ăn nhỏ hay là không muốn ăn, chiếc đũa chỉ giật giật một chút mà thôi, hoàn toàn cô phụ khổ tâm Lí Cẩm Khang cố ý làm vài món ăn tốt cho sức khỏe để Thư Thích chọn lựa. Lí Cẩm Khang nhìn anh buông bát xuống cũng không dám khuyên ngăn: “Nếu như buổi tối đói bụng thì nói cho tôi, tôi sẽ làm bữa khuya.” Thư Thích gật đầu, tầm mắt hướng về ghế sô pha: “Tôi muốn ngủ. Ngủ ở ghế sô pha được chứ?” “Không thể.” Lí Cẩm Khang nghiêm túc lắc đầu. Thư Thích giống như trong mộng, ngơ ngác mà nhìn Lí Cẩm Khang. Hắn thở dài, liền kéo người vào phòng ngủ. “Ngu ngốc, tôi ngủ trên giường của cậu, cậu làm sao bây giờ?” “Không có việc gì, tôi ngủ trên sô pha.” Thư Thích cũng không tỏ ý khách sáo, hướng ổ chăn ấm áp rụt rụt đầu: “Tôi ngủ đây.” “Ngủ ngon. Có việc thì bảo tôi.” Lí Cẩm Khang lúc ra ngoài vẫn săn sóc tắt đen đóng cửa. Hắn có phần bất an, ấn tương Thư Thích ở trên mạng tạo cho hắn vẫn luôn thiên về hiếu thắng, quật cường, trước mắt lại có điểm tiều tụy, hốc hác, tinh thần sa sút làm cho người ta băn khoăn. Thu dọn xong phòng bếp, Lí Cẩm Khang lấy Notebook ở phòng khách lên mạng, vào thẳng diễn đàn nội bộ. Đao Tước Diện: Đều ở chứ? Tiểu Trung Tử: Làm sao vậy? Lạc Vũ Vô Thanh: Ở. Tiểu Trùng Tử: Lão đại hình như đi vắng. Lạc Vũ Vô Thanh: Lão đại... Đao Tước Diện: Các cô biết rõ gần đây Ba Ba xảy ra chuyện gì đi? Lạc Vũ Vô Thanh: Cậu cũng cảm giác được sao công quân? TAT Lí Cẩm Khang đỡ trán, nhận thấy cả một đời hắn cũng chưa từng thận trọng như vậy. Đao Tước Diện: Cậu ta hiện tại đang ở trong nhà tôi, tôi cảm thấy tình trạng của cậu ấy không quá thích hợp. Tiểu Trùng Tử:! Lạc Vũ Vô Thanh:! Đao Tước Diện: Cho nên tôi muốn hỏi thăm một chút xem cậu ấy rốt cuộc là đã có chuyện gì để khuyên bảo khuyên bảo, các cô cũng không biết sao? Lạc Vũ Vô Thanh: Cụ thể thì cũng không rõ, bất quá khẳng định là trong nhà lão đại xảy ra chuyện. Đao Tước Diện: Trong nhà? Tiểu Trùng Tử: Ừ, chuyện trong nhà, lần này... Đao Tước Diện: Các cô nói thẳng đi, tôi sẽ không ra ngoài nói lung tung. Tiểu Trùng Tử: Ừ. Bà nội lão đại hình như đã qua đời. Lạc Vũ Vô Thanh: Vấn đề hình như là vậy, lão đại giống như chạy vội về chịu tang, hiện tại làm sao lại chạy đến chỗ cậu? Đao Tước Diện: Cậu ấy hôm nay mới quay về Bắc Kinh, tôi đi sân bay đón người, cả người đều suy sụp, ban nãy cũng không ăn chút gì đã đi ngủ. Lạc Vũ Vô Thanh: Lão đại đáng thương, công quân, cậu hãy chiếu cố cậu ta a, ô ô. Tiểu Trùng Tử: Please. Đao Tước Diện: Ừ. Lí Cẩm Khang tắt máy tính, còn không kịp chỉnh lý lại mạch suy nghĩ, điện thoại di động ở một bên lại vang lên: “Chuyện gì?” Cảnh Viễn Phàm bên kia tựa hồ đã trải qua một đoạn thời gian ngặng nề, trầm lắng: “Tìm ông uống rượu.” “Ài, ông chủ, hôm nay không được a.” “Nga?” “Thực sự không được, hôm nay tôi có việc rồi.” Lí Cẩm Khang nghĩ nghĩ chút, tuy rằng hỏi thì quá nửa cũng sẽ không nhận được đáp án, nhưng vẫn là tận tâm lên tiếng: “Viễn Phàm a, ông không có chuyện gì chứ? Công tác phiền lòng?” Đầu dây bên kia trầm mặc một lát liền có âm thanh trầm thấp truyền đến: “Ông có biết Tiếu Tần sao?” “Đương nhiên là biết, không phải là bảo bối của ông sao? Lại nói hình như là bà con xa của Tiếu Tùy đúng không?” Lí Cẩm Khang đối với người nọ vẫn rất có ấn tượng, nho nhã, lịch sự, kính mắt gác trên mũi tạo nên một cỗ phong độ của người trí thức, nhưng nhắc đến buôn bán làm ăn là khôn khéo, nhanh trí vô cùng, không có hắn, Cảnh Viễn Phàm không chắc có thể có được sự nghiệp như hiện nay, “Hắn làm sao vậy?” “Hắn muốn từ chức.” Âm thanh Cảnh Viễn Phàm vang lên càng thêm mệt mỏi. “Từ chức? Hắn muốn làm riêng? Có ảnh hưởng gì lớn đối với công ty của ông không?” Cái này Lí Cẩm Khang cũng có chút để tâm. Hai vị này không phải có mối quan hệ tốt đến rối tinh rối mù đúng kiểu đoạn tụ sao, làm sao bây giờ lại muốn mỗi người một ngả rồi? “Quên đi, nói cho ông cũng vô dung.” “Ài, Ông, cái người này làm sao vậy?” Lí Cẩm Khang buồn bực treo điện thoại, cất di động rồi nhẹ nhàng đi tới của phòng ngủ, cách ván của cũng có thể nghe thấy lời mê sảng khẽ khàng, trầm xuống trong phòng, Lí Cẩm Khang cân nhắc một chút, vẫn là đẩy cửa đi vào. Thư Thích trên người đều là mồ hôi, nhưng lại phát lạnh đến cả người siết chặt, miệng thì thào, cũng không biết là đang nói cái gì. Lí Cẩm Khang dùng khăn mặt cẩn thận lau đi từng giọt mồ hôi, sờ sờ cái trán thật không nóng, hắn mới yên tâm phần nào, cởi giầy nằm nghiêng một bên, sợ người kia đêm hôm khuya khoắt lại phát sốt. Đôi mắt Thư Thích gắt gao nhắm chặt, lộ ra bên dưới tròng mắt một mảnh đen sì, màu da thực sự là rất không ổn, Lí Cẩm Khang dựa vào gần, Thư Thích liền tự động xích đến, cuối cùng là tìm được cánh tay hắn, mới gói lên an ổn mà ngủ. Hắn không dám động, cứng ngắc cho người kia dựa, nửa ngày mới khẽ kéo một góc chăn qua khoác lên người mình, cùng nhau ngủ. Bất luận nói như thế nào, tại thời điểm người ta bực bội lại tìm đến nhà mình, Lí Cẩm Khang tuyệt đối không ngại hi sinh thời gian của bản thân mà chiếu cố anh.",
  "nextChapter": "https://gacsach.top/doc-online/nay-cau-ga-cho-toi-di-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/nay-cau-ga-cho-toi-di-chuong-05"
}