{
  "title": "Săn đuổi - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/100300/san-duoi-chuong-01-phan-1.html",
  "content": "CHƯƠNG 1 Ngay cả người Trung Hoa cũng không biết David Morton đã vào được lãnh địa Trung Quốc nữa, ông ta theo con đường đã có từ một ngàn năm trước, con đường mòn của giới buôn lậu được thành hình vào cái thời vị Đệ nhất Hoàng đế dẹp tan lục quốc phân tranh để thống nhất đất nước. Ông vào nước Cộng hòa Nhân dân Trung Hoa từ sáu hôm nay, hiện đang ở trong một khu rừng nhiệt đới để theo dõi bốn người A Rập đã ra khỏi nơi ẩn náu của họ. Cặp núm nghe nhỏ bằng đông xu nhét vào lỗ tai, đeo vòng qua đầu, ăn thông ra ngoài qua hai lỗ thông hơi trên chiếc nón trận đi rừng của Morton, đã giúp ông theo dõi mấy người A Rập nói chuyện với nhau, xa xôi quá, được về nhà thì hay biết mấy. [Chúc bạn đọc sách vui vẻ tại www.gacsach. Com. - gác nhỏ cho người yêu sách.] Hình ảnh của bọn họ đã khiến ông nghĩ đến những con cáo ngoài sa mạc, bồn chồn nôn nóng, mũi khịt khịt đánh hơi, mắt láo liên nhìn quanh. Thế mà họ lại không thấy được hai đứa bé, không khí ẩm ướt trong rừng đã làm cho họ ngột ngạt, cô bé và cậu bé ở dưới làng cách đường mòn một dặm, cũng đang theo dấu vết mấy người A Rập. Morton đã phát hiện hai đứa bé một lúc rồi, ông thấy chúng luồn qua đám cấy rừng ở phía bên phải của ông, chú bé không quá mười tuổi, còn cô bé thì còn nhỏ hơn, hai đứa nhóc cùng đi rình rập khách lạ. Ông tìm hiểu học hỏi về bản chất con người đã từ lâu, ông biết rõ những qui luật để sống còn trong rừng núi, trong tuyết và trong sa mạc, phải tập sống đơn giản, chỉ cần những nhu cầu tối thiểu cho cơ thể là được. Ngay cả trong rừng cấy cao hàng mấy chục thước, vóc dáng của ông vẫn rất hấp dẫn, cái đầu lớn với mái tóc đẹp đẽ chưa có một sợi bạc. Người ta phải lấy làm ngạc nhiên khi thấy ông không hề có dấu hiệu nào của tuổi già, Da dè láng mướt không nhăn nheo, thị lực hoàn hảo, cơ thể mảnh mai rắn chắc, trông ông, không ai nghĩ rằng ông đã đến tuổi bốn chín rồi. Áo quần ông toàn bằng vải ka ki, để dễ xếp vào va li mang đi khi cần đến, cả mùa hè lẫn mùa đông. Quân hàm của ông là Trung tá, nhưng ông không mấy khi lưu tâm đến, ai cần biết mới tìm hiểu mà thôi. Nét đáng quý này đã hiển hiện nơi chiếc cằm nhô ra của ông, như sẵn sàng đương đầu với mọi thử thách. Đôi mắt màu xám sắc bén mà bình tĩnh, chỉ phản ứng lại khi gặp trường hợp có ai không thật lòng với ông hoặc khi ông gặp khó khăn. Đôi mắt còn toát ra lòng khao khát tìm kiếm sự thật, đôi mắt vừa thăm dò vừa cảnh giác khi nhìn ai, ông luôn giữ khuôn mặt bình tĩnh trong mọi tình huống, chẳng khác nào loài thú biết cách thay hình đổi dạng, khi nằm bất động để người ta tưởng Tâm là khúc gỗ. Ba người A Rập trông có vẻ dẻo dai, mặt mày người nào cũng đằng đằng sát khí, người thứ tư ngồi xổm trên mặt đất trông hắn rắn chắc, đầu hói hết, hắn tỏ ra không hòa đông với bọn kia, hắn nắm chặt một cái cặp mới láng bóng, đó là kẻ chủ chốt trong nhóm. Cả bọn đều bị ướt mèm vì cơn mưa đầu mùa trút xuống vào buổi chiều, cơn mưa trút xuống khi ánh nắng mặt trời vẫn tiếp tục chiếu sáng trong vòng một phút, không khí nặng nề chẳng khác nào một miếng xốp nóng nhúng vào nước đang bốc hơi. Tiếng sột soạt di động của hai đứa bé vang lên trong máy nghe của ông, Morton nghe chúng thì thào với nhau, bé gái muốn quay về, bé trai lại giục: - Chưa về được, đến gần tí nữa xem. - Được rồi, nhưng đừng gần lắm đấy nhé. - Bé gái miễn cưỡng nghe theo lời cậu trai. Chúng nói giọng Quảng Đông, nhẹ mà the thé, Morton không có cách nào để xua chúng đi được, chúng làm cho nhóm A Rập này biết được mất. Thật không đáng chút nào hết. Những máy liên lạc mà ông đã ra lệnh thiết lập ở miền Nam Li Băng đã báo cho ông biết về những người A Rập này. Và qua những cuộc điện đàm bí mật họ gọi đến Bangkok, họ cho biết đã chuyển đi một số tiền lớn khiến cho ông phải nghi ngờ. Hai triệu đô la Mỹ, không có ý kiến gì, ông phải tìm hiểu thứ gì đáng giá như thế, và phải ngăn chặn ngay. Ông đã kiên nhẫn đi theo mấy người A Rập từ Beirut đến đấy, đã cùng họ bay trên chiếc Tristar đến Bangkok, họ không hề để ý đến ông, không ai để ý hết. Những người A Rập đã chơi bời thỏa thuê suốt một ngày ở Pattani, họ đi từ nhà thổ này qua nhà thổ khác, tìm cho được các bé trai và gái còn nhỏ tuổi, vì đấy là một mốt ăn chơi hiện hành, Gã mang xách cũng đã mua cái cặp và Morton thấy mình chẳng phí thời giờ chút nào cả. Những người A Rập đã đến một chi nhánh của Ngân hàng Hoàng gia Thái Lan ở Bangkok, tối đó họ đáp xe hỏa đi lên phía bắc đến Udon. Ông vào ngồi trong một buồng gần họ và xuống tàu trước họ, từ Udon, một hướng dẫn viên người Thái dẫn họ theo đường bộ đến Chiang Rai, thủ đô miền đôi núi của các băng nhóm buôn bán ma túy Châu Á, một nơi xa xôi mà có thể lực như các trung tâm ma túy Medellin ở Columbia vậy. Morton đi theo họ, giờ thì ông đã biết chắc nơi họ đến rồi, đến Chiang Rai gã dẫn đường người thái chuyển giao người A Rập cho một người Trung Hoa. Anh này thuộc dân tộc Dao, người thấp, da trắng trẻo, bộ lạc này thuộc dân tộc ít người cua Trung Hoa, từ lâu họ nổi tiếng buôn lậu. Anh này dẫn mấy người A Rập vào nội địa Trung Hoa, đoàn người đi nhanh, chỉ vào làng để nghỉ ngơi ăn uống, Dân ở đấy sống bằng nghề đốt rẫy làm nương, mọi người đều quen biết anh chàng dẫn đường này, họ không lạ gì những người khách thường đến để tìm mua hêrồin và côcain. Tuy nhiên, Morton không bao giờ xuất hiện mà chỉ đợi những người khách ở mép rừng, ông ăn thực phẩm giàu chất dinh dưỡng đã được đặc chế ở Tel Aviv. Morton có đủ thức ăn suốt hai tuần lễ, Sau đó, ông sẽ ra khỏi nơi đấy, Lúc ấy thì ông đã biết đầy đủ mọi việc rồi, khi hướng dẫn viền dẫn những người A Rập đến một quãng trống, anh ta cho họ biết họ đã đến nơi. Một giờ sau, họ vẫn còn ngồi xổm trên mặt đất, những người A Rập mặc quốc phục Li Băng, còn hướng dẫn viên thì mặc quần ống rộng và áo cài nút cao tận cổ theo phong tục cổ truyền. Thỉnh thoảng anh liếc nhìn chiếc cặp, người xách cặp đặt một bàn tay trên tay xách, như những người khác, gã hút thuốc liên hồi. Morton thấy người xách cặp đưa mắt nhìn anh dẫn đường, tiếng ho của người A Rập chan chát dội vào cặp núm nghe trong tai của Morton, ông nghe tiếng gã xách cặp hỏi bằng tiếng Anh: - Còn lâu không? - Không lâu nữa đâu, người dẫn đường trả lời, họ đi đường xa lắm. Gã xách cặp càu nhàu rồi châm một điếu thuốc khác, Một tên hộ vệ lôi một khẩu súng nhỏ ra, y làm ra vẻ xem xét khẩu súng rồi lại nhét vào thắt lưng. - Bọn bất lương. - Giọng nói thì thào của bé gái vang lên trong máy nghe của ông, chúng ta đi thôi. - Không! - Bé trai năn nỉ, - Mày cứ đi đi, tao ở lại đấy. Morton đoán chắc hai đứa bé ở đâu gần phía trước ông. Mấy tên hô vệ nói chuyện nho nhỏ với nhau bằng tiếng Ả Rập, không thèm đếm xỉa đến tên dẫn đường. Một tên nói: - Khi về khỏi biên giới rồi, chúng ta giết hắn đi. - Có lẽ hắn có bạn bè đợi ở đấy. - Tên thứ hai bác lại. - Chúng ta giết hắn ở đấy, chẳng ai biết hết. Tên thứ ba năn nỉ nói: - Chúng ta cần hắn để dẫn ta ra khỏi đấy đã. Dù cách một đoạn, Morton vẫn nghe giọng nói giận dữ của gã mang chiếc cặp bỗng vang lên: - Không có chuyện giết chóc, nếu không có lệnh tôi! Mấy tên hộ vệ bèn im lặng, nhưng vẫn tỏ ra phật ý, Morton không dám cựa quậy khi một đàn kiến bò qua hai bàn tay ông, cả hàng triệu con bò trước mặt ông trong khi ông úp mặt dưới một đống lá ẩm mục. Ông nhắm mắt lại và cố nghiến chặt răng khi đàn kiến bỗng đổi hướng, Mặc dù ông đã thoa kem chống côn trùng, đàn kiến vẫn bò lên nhau qua đầu của ông, may mà nhờ lớp bông thấm kem chống côn trùng nhét trong mũi đã ngăn được chúng bò vào người ông, khi đàn kiến đã bò hết, ông mới mở mắt ra. Lời thì thào năn nỉ của em bé gái lại vang lên trong núm nghe: - Chúng ta đi thôi. - Không! - Chú bé cương quyết đáp lại. Ông lại nghe tiếng thở dài của bé gái, rồi nghe tiếng di động nhẹ nhàng của chúng luồn lách để đến gần chỗ trống hơn. Chúng thành thạo biết lợi dụng bóng đêm và âm thanh của rừng để đến gần hơn mà không bị phát hiện, bỗng chú bé thở hổn hển, rồi chúng đứng yên lại. Cả Morton, những người A Rập, người dẫn đường và cả hai đứa bé đều thấy hai người đàn ông xuất hiện ở bên kia quãng trống. Người dẫn đường vụt đứng dậy, cười khoan khoái. Một người A Rập bước đến bên cạnh gã xách cặp, hai người kia tách xa nhau ra, sẵn sàng nhả đạn, những người mới đến làm ra bộ không nhận ra ý đồ của họ. Morton nhắm họ qua kính nhắm trên khẩu súng trung liên của ông, người Hán da ngăm đen, áo quần mặc theo kiểu phu phen làm thuê làm mướn của dân miên núi thường mặc để khai hoang làm rẫy. Ngoài súng máy M.16 trên tay, họ còn đeo dao to bản bên thắt lưng. Mỗi người lại còn đeo trên thắt lưng dụng cụ đào hầm. Người Hán nào đi đâu cũng đều mang theo dụng cụ này, họ đứng lại một chốc rồi lại đi thụt lùi vào rừng, vẻ lúng túng vụng về, họ lấy súng vạch ra lối đi. Họ trở lại dẫn theo một người thứ ba, người này tuổi trung niên, ngực ưỡn ra như vì đã đi từ xa tới, hắn ta mặc bộ đô màu cháo lòng, tay xách một cái cặp như cặp của người mang túi xách. So với người Trung Hoa thì hắn cao ráo hơn, hắn cao gân một mét tám, cơ thể cân đối, mạnh khỏe, hắn thuộc tầng lớp có thừa mứa cơm thịt. Loại người được ưu đãi, hai bàn tay nắm cái cặp chưa bao giờ làm công việc nặng hàng ngày, Mặt hắn trắng ngà, Một người có lẽ chưa bao giờ phải đầm mưa dãi nắng. Hắn nheo mắt lại nhìn những người A Rập, thế rồi hắn giữ hơi thở bình thường, đi ra quăng trống, hai tay nắm chật chiếc cặp vẻ như chiếc cặp nặng lắm. Khi hắn nói với người hướng dẫn, Morton nghe những tiếng lẹt xẹt do điện gấy ra trong tai, Máy nghe trục trặc rồi, có lẽ vì nước, trận mưa bóng mấy đã làm cho ông ướt mèm như đã mặc cả áo quần lội vào nước vậy. Hắn nhìn người hướng dẫn quay qua gã xách cặp, anh ta chỉ vào chiếc cặp, rồi nói: - Vui lòng mở cặp ra đi... Morton thấy mắt của gã xách cặp lóe lên ánh hận thù, ông nghe giọng hắn nói chen với tiếng kêu lẹt xẹt trong máy: - Tiền cả mà... - Vui lòng mở ra đi... - Người Trung Hoa tuổi trung niên lặp lại. - Za đã nói rồi mà... Morton rướn người lên, ông nín thở, thầm rủa cái máy nghe. Tuy nhiên, mặc dù máy phát tồi tệ và tiếng Anh của gã đàn ông sai bét, nhưng ông cũng đã nắm được đầu mối gã Trung Hoa đã nói... Za đấy. Chỉ có một tên có âm cuối như thế làm cho Morton chú ý, đó là tên Raza. Trong suốt thời gian chiến tranh Vùng Vịnh xảy ra, Khalil Raza và Abu Nidal đua nhau tranh chức lãnh tụ phong trào khủng bố trên toàn cầu. Thế rồi, trong một trận kèn cựa khốc liệt để đời, Raza đã giành được vị trí kẻ tàn bạo nhất thế giới, chuyện xảy ra đã in sâu vào ký ức của Morton. Raza đã đích thân gài trong một nhà hộ sinh Do Thái ở Jérusalem chất nổ Semtex để sát hại sáu mươi ba trẻ sơ sinh cùng mẹ các cháu, giết luôn ba mươi mốt nữ điều dưỡng và bác sĩ chăm sóc trong nhà hộ sinh. Một trong số các nhân viên đó có em gái của Morton, đó là Ruth. Cô ta là người còn sống gợi nhớ đến cả gia đình họ đã bị chết hết trong những năm khắc nghiệt dưới chủ thuyết Stalin khi những phong trào bài trừ người Do Thái xảy ra ở Liên Xô, tương tự như những phong trào đàn áp người Do Thái của Đức quốc xã vấy. Ruth và ông nằm trong số những người Do Thái đầu tiên được phóng thích khi có chính sách thay đổi ở điện Kremli, khi bay về đến Israel, hai anh em được gia đình Vaughan nhận là con nuôi. Steve là một học giả chuyện về Luật Do Thái cổ, Dolly thì là một bà mẹ nhân hậu, nhiều năm sau, Morton mới biết Steve đã thay đổi họ cho hai anh em Morton vì có thế mới ít ai hòng thanh trừng được một người mang họ Morton. Hai ông bà đều nhân hậu và dịu hiền, họ biết Morton đã hết sức che chở cho Ruth, ông đã khích lệ cô khi học ở trung học, rồi lên cao đẳng, lên đại học, ông đã bay qua nửa vòng địa cầu để tham dự lễ tốt nghiệp của em, đã đến thăm bệnh viện hôm nàng bắt đầu làm việc, đi khắp hành lang để xin các nhân viên trong bệnh viện cho phép gặp \"Bác sĩ\" Ruth. Sáu tháng sau, ông lại có mặt ở đấy khi Ruth dẫn Benjy về nhà chơi, anh ta cũng là một bác sĩ làm cùng bệnh viên với cô, người họ Sabra, trẻ đẹp. Ruth cho biết hai người sẽ làm lễ kết hôn, và Steve đã rót rượu vang để uống mừng hạnh phúc hai trẻ, hôm sau, Raza tấn công, người ta tìm thấy Ruth và Benjy nằm dưới đống đổ nát của bệnh viện. Khi người ta báo cho ông biết Ruth đã chết, ông thấy tâm trạng của mình giống cái hôm Steve dẫn ông vào thăm Viện bảo tàng hủy diệt. Lúc ấy, ông cũng lặng cả người. Ông không bao giờ đến xem nữa, không bao giờ đến xem một nơi nào gợi nhớ lại cảnh sáu triệu người bị hủy diệt nữa, ông không muốn học lịch sử bằng cách đó. Hôm làm lễ an táng Ruth thì trời mưa, khiến cho mặt đất trơn trượt, ông thấy những người khiêng quan tài rất lo âu, họ đã siết chặt tay nhau khi khiêng quan tài. Họ là bạn bè của Ruth làm trong bệnh viện, ông đã hết sức xúc động vì thấy họ còn trẻ quá và tình cảm của họ dạt dào quá, làm cho những người lớn tuổi phải rơi lệ. Khi ông bước lên để đọc lời cầu nguyên, giọng ông lạnh lùng và khúc chiết, ông không hề tỏ ra phiên muộn hay giận hờn, tuy nhiên, khi đất đá phủ kín quan tài, ông biết rằng ông sẽ hết sức cô đơn trống vắng, không có gì khỏa lấp được, chôn Ruth xong, nhưng đám tang của nàng vẫn mãi mãi nằm trong tâm khảm ông. Khi Steve và Dolly dẫn những người khác ra về, ông vẫn còn đứng nhìn ngôi mộ mới đắp, chiếc khăn cầu nguyên đè nặng trên vai, cuốn sách nguyện khép lại trong hai bàn tay.",
  "nextChapter": "https://gacsach.top/doc-online/100301/san-duoi-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/san-duoi_gordon-thomas.full"
}