{
  "title": "Yêu em cuồng si - Chương 1",
  "url": "https://gacsach.top/doc-online/90613/yeu-em-cuong-si-chuong-1.html",
  "content": "Chương 1 Lily Darlington ghét bị nói là hâm. Thà người ta bảo cô là một ả khốn còn hơn – kể cả là một ả khốn ngu ngốc cũng được – vì cô biết mình không khốn nạn, chẳng ngu ngốc và cũng sẽ không bao giờ như thế. Dẫu sao cũng không phải do cố tình. Nhưng chỉ cần đặt từ hâm sau chữ ả khốn thôi là Lily sẽ biến thành một ả khốn bị hâm ngay cho người đó xem. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Ít nhất thì cô cũng đã từng như vậy trong quá khứ, khi cô còn bốc đồng, để mọi cảm xúc và tình cảm chi phối mình. Khi cô chuyển từ bình thường sang điên loạn trong chưa đầy năm giây. Khi cô đổ sữa lên đầu Jimmy Joe Jenkin năm lớp ba và xì lốp xe đạp của Sarah năm lớp sáu. Khi mà cô còn nghĩ mọi hành động đều phải có phản ứng đáp trả. Khi cô còn liều lĩnh và thỉnh thoảng lại phản ứng quá khích – như khi cô đâm chiếc Ford Taurus vào phòng khách của gã chồng cũ. Nhưng gần đây cô không còn làm gì quá khích nữa. Dạo này cô có khả năng kiểm soát cảm xúc và tình cảm của mình. Dạo này cô là một bà chủ đứng đắn và là mẹ của một cậu bé mười tuổi. Cô ba mươi tám tuổi, và cô cố gắng hết sức để gạt chữ hâm ra khỏi cuộc sống cũng như khỏi tên mình. Lily cầm lấy túi xách và vội vã ra khỏi cửa sau của cửa tiệm Lily Belle’s Salon Day Spa. Cuộc hẹn cắt và nhuộm cuối cùng trong ngày của cô đã kéo dài hơn dự kiến, và bây giờ đã bảy giờ hơn. Cô phải lái xe sáu mươi lăm dặm, nấu cơm tối cho con trai, giúp cậu làm bài tập về nhà và ép cậu đi tắm. Khi cậu đã đi ngủ, cô phải xếp đủ tất cả các túi quà cho sự kiện chăm sóc sắc đẹp vào tối thứ Bảy tới. Một ngọn đèn đơn độc chiếu sáng trên đầu cô khi cô khóa cửa. Không khí đêm lạnh giá phả vào hai má và một cơn gió nhẹ thổi qua đuôi áo len Lily. Bây giờ ở vùng cán xoong Texas đang là cuối tháng Ba và buổi tối vẫn lạnh đến mức hơi thở của cô bay lơ lửng trước mặt. Theo cô nhớ thì từ lâu lắm rồi, người ta đã bảo là cô hâm. Lily Brooks hâm. Rồi cô cưới gã khốn nạn Ronny Darlington và họ gọi cô là Lily Darlington hâm. Khi đi về phía chiếc Jeep Cherokee, tiếng đôi bốt của Lily vang vọng vào thùng rác Dumpster. Ấn tay vào bộ điều khiển, cô mở cửa và cửa sau xe bật lên. Cô đặt chiếc túi nặng trịch của mình vào cạnh các hộp đựng đầy sản phẩm chăm sóc da và tóc, rồi với tay lên trên và sập cửa lại. Được rồi, có thể là trong thời kỳ hôn nhân Lily có hơi hâm chút xíu, nhưng chính gã chồng cũ đã khiến cô như thế. Hắn đã lăng nhăng với nửa số phụ nữ của Lovett, Texas. Hắn đã nói dối và bảo là cô chỉ tưởng tượng ra mọi chuyện. Hắn giỏi lén lút chui lủi đến mức cô suýt nữa đã tin rằng đúng là mình chỉ tưởng tượng thật. Rồi hắn bỏ cô vì Kelly Kinh Tởm. Cô thậm chí còn chẳng nhớ họ cô ả Kelly đó là gì, nhưng hắn đã chuyển ra ngoài và bỏ lại Lily mà chẳng thèm liếc mắt lấy một cái. Hắn cũng bỏ lại cô với một đống hóa đơn, cái tủ lạnh rỗng không và một cậu bé hai tuổi. Hắn đã nghĩ mình có thể thoải mái sống tiếp. Hắn nghĩ hắn có thể bỏ đi và biến cô thành ả ngốc. Hắn nghĩ cô sẽ cam chịu, và điều đó, hơn tất thảy mọi thứ, đã khiến cô đâm xe vào phòng khách nhà hắn. Cô không hề có ý định giết hắn hay ai khác. Lúc ấy hắn thậm chí còn không có nhà. Cô chỉ muốn cho hắn biết rằng mình không phải đồ vứt đi. Rằng hắn không thể cứ thế bỏ đi mà không phải nhận lấy đớn đau như cô đang phải chịu đựng. Nhưng rồi hắn vẫn chẳng hề hấn gì hết. Kết cục Lily phải vào viện với chấn động não và một cái chân gãy, và hắn cóc thèm quan tâm đến bất kỳ thứ gì ngoài cái ti-vi đã tan tành. Cô vào chiếc SUV của mình và khởi động xe. Chiếc Cherokee màu đỏ này là cỗ xe mới đầu tiên mà cô từng mua. Cho tới một năm trước, cô chỉ mua xe đã qua sử dụng. Nhưng với việc salon làm đẹp làm ăn phát đạt, Lily có thể phung phí tiền để mua một thứ mà lúc trước vẫn luôn chỉ là một giấc mơ – một giấc mơ mà cô chưa từng nghĩ là sẽ thành sự thật. Đèn pha ô-tô rọi lên tường cửa tiệm khi cô lái xe rời khỏi bãi đỗ hướng về nhà – về ngôi nhà ba phòng ngủ nho nhỏ ngay cạnh nhà mẹ cô ở Lovett, trong thị trấn nhỏ phía bắc Amarillo nơi cô sinh ra và lớn lên. Sống cạnh mẹ cô vừa đáng ghét vừa dễ chịu. Đáng ghét vì bà Louella Brooks đã nghỉ hưu và chẳng có gì để làm trừ tọc mạch chuyện của người khác, dễ chịu vì bà Louella đã nghỉ hưu và có thể trông Pippen khi cậu nghỉ học. Và mặc dù khiến cô phát rồ lên được với bộ môn nghệ thuật “sân vườn” và những câu chuyện liên tu bất tận, bà vẫn là một người bà tuyệt vời và cũng thật tuyệt khi không phải lo lắng cho con trai. Lily quành vào đường cao tốc đi về hướng Lovett và chuyển radio sang một đài phát nhạc đồng quê. Cô chưa bao giờ muốn đơn thân nuôi con trai, cô cũng được một bà mẹ đơn thân nuôi lớn. Bà Louella làm việc vất vả để nuôi dạy Lily và chị gái cô, Daisy, rót cà phê và phục vụ món thịt gà nướng nhiều giờ liên tục ở quán ăn Wild Coyote. Cô muốn con mình – Phillip Ronald Darlington, hay như mọi người vẫn gọi, Pippen – có được nhiều điều tốt đẹp hơn. Khi ấy cô cũng biết cuộc hôn nhân kéo dài ba năm của mình đang có vấn đề nhưng vẫn níu kéo một cách tuyệt vọng, cố hết sức hàn gắn gia đình để trao cho con trai một thứ mà cô chưa từng có – một người bố và một bà mẹ nội trợ. Cô đã cho qua nhiều chuyện để gia đình ấy tồn tại, để rồi kết cục vẫn phải nhìn Ronnie bỏ mặc cô và Pip. Vào lúc bảy giờ tối, con đường dẫn tới Lovett thưa thớt xe cộ tới mức gần như vắng hoe. Đèn pha Lily rọi lên nhựa đường và các bụi ngải đắng. Cô tắt radio, chọn bài trong iPod và hát vang cùng Rascal Flatts. Tốc độ giới hạn trên biển báo là bảy mươi dặm một giờ, có nghĩa thật sự là bảy lăm. Tất cả mọi người đều biết điều đó, và cô giảm tốc độ xuống con số hợp lý là bảy mươi sáu. Trong một năm sau khi ly dị, có thể cô đã hơi… phóng túng. Có thể cô đã bốc đồng và thất thường. Có thể đã lạc lối; có thể đã bị mất kha khá công việc; nốc kha khá cốc tequila và ngủ với kha khá đàn ông. Có thể đã đưa ra vài quyết định hấp tấp – giống như hình xăm hoa lily cạnh xương chậu và phẫu thuật độn ngực. Nhưng cô cũng không nâng đến mức khủng như mấy cô vũ nữ thoát y. Cô chỉ nâng từ cup B sau khi sinh con trai sang cup C đầy đặn giống cô hồi trước. Giờ đây cô ghét khoản tiền mình đã tiêu để xăm hình, và nửa yêu nửa ghét khoản tiền tiêu vào việc nâng ngực. Nếu lúc ấy Lily có cuộc sống tốt đẹp hơn, có thể cô đã không làm việc đó. Nếu có được sự tự tin như bây giờ, có thể cô đã tiêu tiền vào một thứ gì đó thiết thực hơn. Nhưng mà rồi, Lily thích vẻ ngoài của mình và cũng không thật sự hối hận mấy. Vào lúc ấy, bộ ngực mới của Lily Darlington hâm là chủ đề bàn tán của cả thị trấn nhỏ. Hay, ít nhất, của cả quán bar Road Kill, nơi cô dành quá nhiều thời gian để tìm kiếm anh chàng phù hợp với mình, nhưng rốt cuộc chỉ toàn gặp phải những gã dở hơi. Lily không muốn nhìn lại năm đó trong đời mình lắm. Cô không phải là một bà mẹ tuyệt vời, nhưng cô cho rằng đó là những gì mình phải đương đầu để được như ngày hôm nay. Một thứ mà phải trải qua rồi cô mới thanh tỉnh đầu óc và có thể nghĩ đến tương lai của mình và Pip. Một thứ mà phải rũ bỏ khỏi cơ thể cô trước khi cô vào trường dạy làm đẹp, lấy bằng hành nghề và gầy dựng một nhóm khách quen. Giờ đây, bảy năm sau khi cô uốn lọn tóc đầu tiên và cắt mái tóc đầu tiên, cô là chủ một tiệm làm đẹp - Lily Belle’s, nơi mà các stylist, chuyên gia massage, thợ làm móng và chuyên viên chăm sóc sắc đẹp khác thuê chỗ hành nghề. Cuối cùng thì cô cũng phát đạt. Phát đạt đến mức cô không còn dùng máy hiển thị danh tính người gọi để hiện tên những người thu cước nữa. Cô nghĩ đến tất cả những việc mà cô chưa làm vào buổi tối và hy vọng giờ mẹ mình đã cho Pippen ăn rồi. Cậu cao lớn hơn hầu hết các cậu bé cùng tuổi. Cậu rồi sẽ to con như cha cậu, cái gã khốn nạn kia. Mặc dù dạo gần đây, Ronnie ngày càng chú ý đến con trai nhiều hơn. Cuối tuần sau hắn sẽ trông cậu bé, thật đáng mừng vì bà Louella sẽ đi chơi bingo còn Lily phải đến sự kiện spa của mình. Di động trong túi và hệ thống UConnect ở xe kêu lên. Lily liếc nhìn vô-lăng. Chiếc Jeep này vẫn còn mới lạ với cô đến mức cô thường xuyên ấn nhầm nút và từ chối cuộc gọi thay vì trả lời. Đặc biệt là vào buổi tối. Cô ấn vào nút mà cô hy vọng là đúng. “Xin chào?” “Khi nào thì mẹ về đến nhà?” Con trai cô hỏi. “Mẹ đang trên đường về đây.” “Bữa tối ăn gì ạ?” Cô mỉm cười và thò tay vào cái túi bên cạnh mình trên ghế. “Bà chưa cho con ăn à?” Pippen thở dài. “Bà làm spaghetti.” “Ôi trời.” Bà Louella làm món Ý dở khét tiếng. Cả Tex-Mex [1] nữa. Thực tế thì, đối với một người phụ nữ đã phục vụ ở quán ăn cả đời, bà đúng là một đầu bếp dở. [1]Những món ăn kết hợp giữa ẩm thực Texas và Mehico. “Con đang trốn trong phòng tắm.” Lily bật cười và rút một chai nước ra. “Mẹ sẽ làm phô mai nướng với xúp cho con,” cô nói và mở nắp. Họng cô ngứa ran và cô tự hỏi có phải mình đang mắc phải một căn bệnh nào đó không. Chỉ là một trong vô vàn hiểm nguy khi làm việc cạnh quá nhiều người. “Lại thế ạ?” Giờ đến lượt Lily thở dài. “Con muốn gì?” Cô ngó qua miệng chai khi hớp một ngụm lớn. Cô không có thời gian để ốm. “Pizza.” Cô mỉm cười hạ chai xuống. “Lại thế à?” Một ánh đèn lóe lên ở gương chiếu hậu thu hút sự chú ý của cô. Một chiếc xe cảnh sát theo sát phía sau Lily, và cô lái xe chậm lại chờ anh ta vượt qua. Khi không thấy anh ta làm thế, Lily kinh hoàng nhận ra rằng anh ta đang đi theo mình. “Phải gió thật,” cô lẩm bẩm. “Anh ta không nghiêm túc đấy chứ?” “Gì ạ?” “Không có gì. Mẹ phải dập máy đây, Pippy.” Giảm tốc lại, trong lòng cô không muốn con trai mình lo sợ. “Mẹ sẽ về nhà sớm thôi,” cô ngắt điện thoại. Cô tấp vào lề đường, đèn pha cùng đèn lóa đỏ-xanh dương rọi khắp chiếc Jeep khi xe cảnh sát dừng đằng sau cô. Từng có khoảng thời gian trong đời mà cô hẳn sẽ sợ chết khiếp. Nhịp tim cô hẳn sẽ tăng tốc, mạch máu cô sẽ đập dồn dập, tâm trí cô sẽ quay cuồng, điên cuồng tự hỏi cô làm gì mà lại bị bắt hay có thứ gì cô phải giấu vào ngăn để găng tay, bảng điều khiển hay cốp xe bây giờ. Những ngày đó đã qua rồi, và tối nay tất cả những gì cô cảm thấy là bực mình. Cô cho rằng điều đó có nghĩa cô là một công dân không tuân thủ luật pháp. Một đứa nhóc to xác ở tuổi ba tám. Kể cả vậy, cô vẫn bực mình. Cô đỗ xe lại và ấn nút mở cửa sổ ở chỗ để tay. Cửa trượt xuống và cô nhìn vào gương bên ngoài khi cửa xe cảnh sát mở ra. Cô biết phần lớn các sĩ quan cảnh sát của hạt Potter, đã đi học cùng phân nửa số bọn họ hoặc họ hàng của họ. Nếu là Neal Flegel hoặc Marty Dingus, cô sẽ hết sức bực mình. Neal là một người không mấy khi nghĩ ngợi khi bắt cô đỗ lại chỉ để tán chuyện vớ vẩn, và Marty mới ly dị gần đây. Tuần trước cô đã cắt tóc cho anh ta và Marty đã thực sự rên thành tiếng khi cô đưa anh ta vào bồn gội đầu. Cô không có thời gian bị bắt dừng lại vì phạm luật giao thông để rồi Marty có thể mời cô đi chơi lần nữa. Cô nhíu mày nhìn viên sĩ quan được đèn rọi sáng sau lưng đang đi về phía mình. Anh ta thấp hơn Marty, gầy hơn Neal, mặc áo khoác nylon màu nâu và đính ngôi sao trên ngực. Vài món đồ điện tử nào đó móc vào nơi cổ áo và dây thắt lưng dường như trĩu xuống với các đồ nghề cảnh sát khác nhau. Khi anh ta lại gần, hơi thở của anh ta bay lơ lửng trong ánh đèn rọi từ phía sau, tiếng thình thịch đều đặn từ đôi bốt cảnh sát thu hẹp khoảng cách. “Tôi không tin là mình vượt quá tốc độ,” cô nói khi anh ta dừng lại cạnh cửa xe cô. “Thật ra là có đấy.” Ánh đèn màu đỏ và xanh dương chiếu lập lòe trên mặt anh ta. Cô không thể nhìn rõ đường nét trên mặt anh chàng, nhưng biết là anh ta còn trẻ. “Cô có vũ khí trong xe không, cô Darlington?” À. Anh ta đã tra xong biển số xe và biết cô có giấy phép mang vũ khí giấu kín [2]. “Dưới ghế của tôi.” [2] Giấy phép mang vũ khí nhưng vũ khí này phải được giấu kín khi ở chỗ công cộng. Anh rút chiếc đèn pin Maglite ra, chiếu vào lòng rồi giữa hai chân cô. “Anh sẽ không nhìn thấy gì đâu.” “Vẫn phải đảm bảo chắc chắn là tôi không thấy đi.” Anh quay ngọn đèn lên vai cô. “Tôi cần xem bằng lái, giấy phép đăng ký xe và bảo hiểm của cô.” Cô túm túi xách lục lấy ví. “Anh nói nhanh quá, nhất định không thể là người ở đây.” Cô rút bằng lái và thẻ bảo hiểm ra. “Anh hẳn là mới đến thị trấn.” “Tôi mới đến hạt Potter này vài tuần.” “Bảo sao.” Cô với tay lấy giấy phép đăng ký xe trong ngăn đựng găng tay, rồi đưa tất cả ra. “Không có ai bị bắt dừng lại vì đi quá tốc độ năm dặm hết.” “Đó không phải là lý do tôi bắt cô dừng lại.” Anh chiếu đèn lên các giấy tờ của cô. “Cô đã vượt qua vạch phân cách.” Thật sao? Vậy ra cô không phải là một tay lái xe cừ khôi khi cố gắng làm hai việc cùng một lúc. Đó là lý do cô lắp hệ thống UConnect cho rảnh tay. “Không còn ai khác trên đường trong mười dặm quanh đây,” cô chỉ ra. “Không có khả năng bị đâm xe đâu.” “Điều đó không có nghĩa là cô được phép lấn đường.” Cô ngước nhìn vào khoảng tối trên mặt anh - và di mắt tới nơi ánh sáng chiếu vào cái cằm cạo râu sạch sẽ, quai hàm vuông vức và khuôn miệng ấn tượng nhờ khoảng tối trên cánh cung ở môi trên. Cả người anh bị bóng tối mịt mùng che khuất, nhưng cô có ấn tượng chắc chắn là anh không chỉ trẻ, mà còn rất nóng bỏng. Loại nóng bỏng mà vào thời Lily còn trẻ có thể sẽ khiến cô hất tóc. Dạo này cô không còn cảm thấy gì ngoài ước muốn được về nhà với bộ đồ ngủ bằng vải flannel cũ mèm. Có lẽ cô nên thấy buồn vì điều đó nhưng chẳng hề cảm thấy vậy. “Tối nay cô có uống gì không?” Cô mỉm cười. “Chỉ uống nước thôi.” Cô nhớ lại lần cuối Neal đưa cô về nhà từ quán bar Road Kill. “Có gì vui à?” Và vô số lần cô chạy về nhà từ các bữa tiệc, lao bổ vào giường khi mẹ cô dậy làm việc mỗi sáng. “Ừ,” cô nói và bắt đầu khe khẽ cười. Chỉ có điều anh không cười. “Tôi sẽ quay lại ngay,” anh nói và đi về xe mình cùng đống giấy tờ. Cô tựa đầu ra sau và để cửa sổ trượt lên. Viên sĩ quan này đang lãng phí thời gian của cô, và cô nghĩ đến crai cùng bữa tối. Dạo này dường như cậu chỉ muốn ăn pizza, nhưng thế mới là Pip. Cậu đã có gì trong đầu là rất khó để loại bỏ ý nghĩ đó. Cho đến giờ Pippen vẫn là một đứa bé ngoan. Đúng vậy, cậu mới mười tuổi, nhưng vì có cha mẹ là cô và Ronnie Darlington, việc gây ra những trò quậy phá nhất định đã nằm sẵn trong ADN của cậu. Thời điểm duy nhất cô thấy chút gì đó hiếu chiến ở Pip là khi cậu chơi thể thao. Cậu yêu thể thao, tất cả mọi loại hình – kể cả bowling. Và cậu rất ganh đua, thường thì như thế không phải là xấu, nhưng Pip ganh đua một cách thái quá. Cậu nghĩ nếu mình cực kỳ giỏi thể thao, cha sẽ đến xem các trận đấu của cậu. Kế hoạch này có hai vấn đề. Pip vẫn chưa làm chủ được cơ thể mình, hầu như không đi nổi một bước mà không bị vấp. Cậu rất vụng về, và cho đến giờ, luôn mài đũng quần ở băng ghế dự bị. Nhưng kể cả cậu có là cầu thủ giỏi nhất ở bất kỳ môn gì đi nữa, thì Ronny cũng quá ích kỷ để nghĩ đến những trận bóng đá hay bóng rổ của con trai hắn. Một tiếng gõ trên cửa sổ lôi kéo sự chú ý của Lily sang trái và cô ấn nút mở cửa. “Có tìm thấy án phạt nào chưa chấp hành không?” Cô hỏi, đã biết câu trả lời. “Không phải hôm nay.” Anh đưa lại giấy tờ cho cô qua cửa sổ. “Tôi bắt cô dừng lại vì lỗi lái xe không tập trung nhưng tôi sẽ không phạt cô.” Cô đoán là mình nên nói gì đó. “Cảm ơn” – cô đoán – “Sĩ quan…?” “Matthews. Hãy đi đúng phần đường của mình, Lily. Cô sẽ muốn sống lâu để nuôi dạy con trai chứ.” Anh ta quay gót để đi về xe mình, sỏi đá lạo xạo dưới chân anh. Anh ta biết cô có con trai sao? Cô lái chiếc Jeep về lại đường cao tốc. Bằng cách nào nhỉ? Thông tin đó có hiện ra khi anh ta tra bằng lái của cô à? Anh ta đã kiểm tra cân nặng của cô sao? Cô liếc nhìn vào gương chiếu hậu. Anh ta vẫn đỗ xe bên lề đường nhưng đã tắt đèn cảnh sát đi. Giống như đa số phụ nữ, khi ghi vào giấy tờ, cô giảm cân nặng của mình xuống hai cân. Thật ra cô không nặng năm mươi sáu cân, nhưng muốn thế. Dường như khi đến tuổi ba lăm, cô tăng thêm hai cân thừa thãi mà cô không thể giảm được. Tất nhiên, có một cậu con trai mười tuổi luôn cần trữ snack trong nhà cũng thêm hại. Trong vài giây Lily quên sạch về. Cô còn nhiều chuyện khác phải lo lắng. Mười phút sau, cô ấn vào nút mở gara gắn ở tấm che nắng, lái xe qua cây cột bóng rổ nằm cạnh lối vào nhà và tiếp tục đi vào gara. Cô chắc chắn Pippen ở nhà bên cạnh đang ngó qua cửa sổ, sau đó sẽ về nhà trước khi cô bỏ ví và túi xuống. Như dự đoán - “Mẹ,” cậu gọi khi xồng xộc lao qua cửa sau. “Bà nói bà sẽ ghé qua mang thêm spaghetti.” Cậu ném ba lô của mình lên bàn bếp. “Trốn đi.” Khỉ thật. Cô thò tay vào ví và rút di động ra. “Chào mẹ,” cô nói ngay khi mẹ cô nhấc máy. “Pippen nói mẹ định mang spaghetti sang. Con ước gì mình biết trước bởi vì con đã mua đồ ăn ở quán Chicken Lickin’ rồi.” “Ôi, chán thật. Mẹ biết con thích món spaghetti của mẹ đến thế nào mà.” Lily không biết bà lấy đâu ra cái ý nghĩ đấy nữa. “Mẹ đã kể cho con về hàng xóm mới của con chưa?” Lily trợn mắt và cởi áo khoác. Ngôi nhà bên tay trái nhà cô được giao bán đã hơn một năm. Có người đã mua nó cách đây vài tuần, và cô tự hỏi điều gì đã làm bà Louella chờ lâu đến thế mới tự giới thiệu bản thân và tìm kiếm thông tin. “Đó là một chàng trai độc thân có một con mèo tên là Pinky.” Một anh chàng nuôi mèo sao? Tên là Pinky? “Anh ta là gay à.” “Không có vẻ thế, nhưng con nhớ Milton Farley đấy.” “Không.” Cô cũng không quan tâm, nhưng không thể nào cản bà Louella lại một khi bà đã có chuyện để kể. “Cậu ta từng sống ở Fonderosa và cưới Brenda Jean. Họ có vài đứa nhóc gầy nhẳng và luôn thò lò mũi xanh. Vài…” Lily đặt tay lên ống nói điện thoại và thì thầm với con trai, người vừa vòng tay ôm quanh eo cô, “Mẹ sắp bước vào địa ngục vì nói dối bà ngoại hộ con đấy.” Pippen ngẩng mặt khỏi ngực áo cô. Cậu cười toe tét và khoe ra cả một hàm đầy niềng răng màu xanh dương. Thỉnh thoảng trông cậu giống cha mình đến mức làm tim cô tan nát. Tóc vàng, mắt nâu và hàng mi dài rợp mắt. “Con yêu mẹ,” cậu nói, sưởi ấm trái tim cô. Cô sẽ vui mừng bước vào địa ngục vì Pip. Bước qua lò lửa, giết người, trộm cắp và nói dối mẹ mình vì con trai cô. Cậu sẽ lớn lên một cách mạnh mẽ, khỏe khoắn và đi học ở đại học Texas A&M. Phillip “Pippen” Darlington sẽ trở thành một con người thành công. Một người tốt hơn hẳn cha mẹ cậu. Trong khi mẹ cô tán chuyện về Milton Farrley và người bạn trai bí mật của anh ta ở Odesssa, Lily cúi người xuống hôn lên đầu con trai. Cô gãi lưng cậu qua chiếc áo nỉ in chữ Texas A&M và cảm thấy cậu rùng mình. Ronnie Darlington rõ ràng là một gã khốn nạn, nhưng hắn đã trao tặng cô một cậu bé tuyệt vời. Lily không hẳn là một bà mẹ hoàn hảo, nhưng cô tạ ơn Chúa vì mình chưa bao giờ cư xử tệ đến mức phá hỏng đời con trai mình. “… và con phải biết cậu ta đã lừa tất cả mọi người với…” Lily nhắm mắt lại, hít vào mùi hương trên tóc Pippen. Cô bảo đảm rằng con trai mình sẽ không tới trường mà phải nghe chuyện về bà mẹ quái đản của cậu. Cô biết thế là thế nào. Và cô đã hết sức cố gắng để bảo đảm mình sẽ không bao giờ làm cậu xấu hổ, và cậu sẽ không bao giờ phải nghe lũ trẻ gọi mẹ cậu là Lily Darlington hâm.",
  "nextChapter": "https://gacsach.top/doc-online/90615/yeu-em-cuong-si-chuong-2-phan-1.html",
  "prevChapter": "https://gacsach.top/yeu-em-cuong-si_rachel-gibson.full"
}