{
  "title": "Phương Đông lướt ngoài cửa sổ - Chương 02 (Phần 1)",
  "url": "https://gacsach.top/doc-online/53638/phuong-dong-luot-ngoai-cua-so-chuong-02-phan-1.html",
  "content": "Duffill đeo kính vào, loại kính gọng dây và mắt kính được dán băng dính hiệu Scotch vừa đủ để ông ta không nhìn thấy Thánh đường Xanh[1]. Ông ta vừa lẩm bẩm vừa thu dọn những gói đồ cùng một chiếc va li dài quá khổ được chằng lại bằng những đoạn dây da và dây vải để tránh cho nó không mở bung ra. Qua một vài toa, chúng tôi gặp lại nhau để cùng đọc tấm bảng ở bên sườn toa tàu nằm: Trực tuyến Phương Đông, và hành trình của nó là, Paris – Lausanne – Milano – Trieste – Zagreb – Beograd – Sofia – Istanbul. Chúng tôi đứng đó, nhìn chằm chằm vào tấm bảng. Duffill biến cặp kính thành ống nhòm. Cuối cùng, ông ta nói: “Tôi đã đi chuyến tàu này năm một nghìn chín trăm hai mươi chín.” [1] Blue Mosque, nhà thờ Hồi giáo nổi tiếng ở Istanbul, được xây dựng từ năm 1616. Câu nói dường như cần thêm lời giải thích, nhưng cùng lúc đó một lời giải thích cũng xuất hiện trong đầu tôi (“Theo tình trạng của con tàu, ắt hẳn đó là con tàu mà ông ta đã đi!”). Duffill gom xong những gói đồ cùng cái va li được bó chặt rồi đi xuống sân ga. Đó là một con tàu tuyệt vời vào năm 1929 và không cần phải giới thiệu rằng Đoàn tàu tốc hành Phương Đông là đoàn tàu nổi tiếng nhất thế giới. Cũng giống như tàu xuyên Siberia, đoàn tàu này nối châu Âu với châu Á, và điều này giải thích cho một số câu chuyện lãng mạn về nó. Tuy nhiên, đoàn tàu cũng được thần thánh hóa bởi trí tưởng tượng của con người: Quý bà Chatterly “hay thao thức” đã từng tin vào điều đó; Hercule Poirot và James Bond cũng vậy; Graham Greene đã khiến cho những người hay hoài nghi tin vào sự hư cấu trước khi bản thân ông tin như vậy (“Khi tôi không thể bắt được chuyến tàu tới Istanbul, điều tốt nhất tôi có thể làm là mua một đĩa Pacific 231 của Honegger,” – Greene viết trong phần giới thiệu cho cuốn Chuyến tàu Stamboul). Cuốn sách được khơi nguồn tưởng tượng từ cuốn La Madone des sleepings (Bức tranh Đức Mẹ trong toa ngủ) năm 1925 của Maurice Dekobra. Nữ anh hùng của Dekobra – Quý bà Diana (“mẫu phụ nữ có thể khiến John Ruskin rơi lệ”), đã được bán sạch trên chuyến tàu tốc hành Phương Đông: “Tôi có vé đi Costantinople. Nhưng có thể tôi xuống ở Viên hoặc Budapest. Điều đó hoàn toàn phụ thuộc vào may mắn hoặc vào màu mắt của người ngồi cùng khoang.” Cuối cùng, tôi không tiếp tục băn khoăn tại sao nhiều cây bút sử dụng đoàn tàu như vậy làm bối cảnh cho những truyện hình sự, bởi lẽ, với toàn bộ lòng kính trọng, người ta đã không còn sử dụng đoàn tàu nữa. Khoang của tôi là một phòng hai giường chật hẹp với một cái thang đặt vô lối. Tôi ném va li vào và nó choán hết chỗ của tôi. Người soát vé chỉ cho tôi cách ấn cái va li xuống gầm giường tầng dưới. Ông ta chần chừ, có vẻ như đang hy vọng được tiền boa. “Còn ai ở đây nữa không?” May cho tôi là không có ai ở chung phòng; lời nói dí dỏm của người lữ khách dặm trường thể hiện niềm tin rằng ông ta sắp, và sẽ chỉ có một mình trên suốt chặng đường – không thể tin được là một người khác có cùng ý nghĩ đó với ông. Người soát vé nhún vai, có lẽ có mà cũng có lẽ không. Câu trả lời chiếu lệ của ông ta đã khiến tôi rút lại ý định đưa tiền boa. Tôi đi bộ dọc toa tàu: một cặp người Nhật Bản ở trong khoang đôi – và đó là lần đầu tiên, cũng là lần cuối cùng tôi trông thấy họ; một cặp người Mỹ ở bên cạnh họ; một bà mẹ người Pháp đẫy đà khẽ thì thầm với cô con gái trông rất đáng yêu; một cô gái người Bỉ cao lớn bất thường – cô ta rõ ràng là cao hơn một mét tám, đi một đôi giày vĩ đại – đi cùng với một phụ nữ Pháp ăn mặc rất thanh lịch và hợp thời trang; và (cánh cửa đang đóng lại) có một bà xơ, hoặc một kẻ bị quỷ ám béo phì. Ở cuối toa, một gã mặc áo len cổ lọ, đội mũ thủy thủ và đeo kính một mắt, đang xếp những cái chai lên bậu cửa sổ: ba chai rượu, một chai nước khoáng Pierre, một cái chai dẹt đựng rượu gin – rõ ràng là gã sẽ đi một chặng đường dài. Duffill đứng phía ngoài khoang của tôi. Ông ta thở không ra hơi; ông bảo đã gặp khó khăn để tìm đúng toa tàu bởi vì tiếng Pháp của ông ta rất tồi. Ông ta hít một hơi sâu, cởi tuột cái áo khoác ra, treo cùng với mũ vào cái móc bên cạnh cái móc của tôi. “Tôi sẽ ở trên này,” ông ta nói, vỗ nhẹ vào cái giường tầng trên. Tuy nhỏ bé nhưng tôi nhận thấy ngay khi ông ta bước vào, khoang tàu liền trở nên chật cứng. “Ông đi bao xa?” tôi đánh bạo hỏi và mặc dù đã biết câu trả lời, khi nghe được tôi vẫn co rúm người lại. Tôi đã lên kế hoạch tìm hiểu ông mà vẫn giữ khoảng cách, tôi đã hy vọng có riêng một khoang. Việc ông vào cùng khoang không phải là một tin tốt lành. Ông ta biết tôi đón nhận điều đó một cách đau khổ. Ông ta bảo: “Tôi không ngáng đường anh đâu.” Đống gói, hộp của ông ta nằm trên sàn. “Tôi chỉ phải tìm chỗ để những thứ này.” “Vậy thì tôi để yên cho ông làm,” tôi nói. Những người khác đứng dọc hành lang chờ đợi con tàu chuyển bánh. Cặp người Mỹ chà xát cái cửa sổ cho đến khi họ nhận ra rằng vết bẩn nằm ở phía bên ngoài; gã đàn ông đeo kính một tròng vừa nhìn soi mói mọi người vừa uống rượu, bà người Pháp thì nói: “Thụy Sĩ.” “Istanbul,” cô gái người Bỉ nói. Cô có một khuôn mặt lớn được phức tạp hóa thêm bởi cặp kính, và cô ta cao hơn tôi một cái đầu. “Lần đầu tiên tôi đến đó.” “Tôi đã ở Istanbul hai năm trước,” bà người Pháp nói, nhăn mặt theo cái cách người Pháp hay làm trước khi lại tiếp tục nói bằng ngôn ngữ của họ. “Nó thế nào cơ?” cô gái người Bỉ hỏi. Cô chờ đợi. Tôi cũng chờ đợi. Cô mớm lời cho bà người Pháp “Rất đẹp?” Bà người Pháp cười vào mỗi chúng tôi. Bà ta lắc đầu nói “Cực kỳ bẩn thỉu.”[2] [2] Nguyên văn tiếng Pháp: Tres sale. “Nhưng đẹp? Cổ kính? Còn những nhà thờ thì sao?” cô gái người Bỉ cố gặng hỏi. “Bẩn thỉu.” Tại sao bà ấy lại cười? “Tôi sẽ đến Izmir, Cappadocia và…” Bà người Pháp kêu cục cục và nói: “Bẩn thỉu, bẩn thỉu, bẩn thỉu.” Bà ta quay trở vào khoang. Cô gái người Bỉ nhăn mặt và nháy mắt với tôi. Đoàn tàu bắt đầu chuyển bánh và ở phía cuối toa, gã đàn ông đội mũ thủy thủ dựa lưng vào cửa khoang theo dõi câu chuyện của chúng tôi. Vài phút sau, những người khách còn lại cũng đi vào khoang của họ - từ khoang của mình, tôi nghe thấy tiếng va đập của những bọc giấy bị lèn vào các góc. Chỉ có gã nghiện rượu thuận tay trái, người mà tôi nghĩ từng là một thuyền trưởng và tôi đứng ở lối đi. Gã nhìn vào đường đi của tôi và hỏi “Istanbul?” “Vâng.” “Rượu đi.” “Tôi uống suốt ngày nay rồi,” tôi nói. “Anh có nước khoáng không?” “Tôi có,” gã nói. “Nhưng tôi dành để đánh răng. Tôi chẳng bao giờ động vào nước nhà tàu. Uống gì cho ra uống đi. Nào! Uống cái gì nào?” “Một lon bia thì tốt.” “Tôi không bao giờ uống bia,” gã đáp. “Thử một chút thứ này đi.” Gã đưa tôi cốc của gã, quay lại khoang, rót cho tôi một chút rồi nói, “Đây là một loại rượu Chablis uống rất được đấy, không gợn một chút nào – còn loại xuất khẩu thì, anh biết đấy.” Chúng tôi chạm cốc. Đoàn tàu bắt đầu đi nhanh. “Istanbul.” “Istanbul! Phải rồi, anh đang đến đó.” Tên gã là Molesworth, nhưng gã nói từ đó rõ đến mức lần đầu tiên nghe thấy, tôi cứ nghĩ cái tên gồm hai chữ tách biệt nhau. Dáng điệu cũng như lối nói nhanh, rõ ràng của gã mang hơi hướng nhà binh, đồng thời, sự nhạy bén của gã có vẻ lại là của một diễn viên. Gã đang ở cái tuổi năm mươi đầy bất mãn và tôi có thể mường tượng ra cảnh gã ngắt lời một sĩ quan trẻ bằng những từ ngữ cay độc ở một câu lạc bộ - có thể là Aldershot hoặc trong cảnh thứ ba của vở Rattigan. Tôi nhận ra cái đĩa kính nhỏ mà gã móc vào sợi xích đeo quanh cổ có vẻ giống với một chiếc kính lúp hơn là một cái ống nhòm. Trước đó, gã đã dùng nó để tìm chai Chablis. Hắn nói: “Tôi là một bầu sô diễn viên.” “Tôi đã từng có công ty riêng ở London. Công ty nhỏ thôi nhưng kinh doanh cũng được. Bọn tôi luôn có nhiều khách hàng hơn so với khả năng đáp ứng.” “Có diễn viên nào có lẽ biết chăng?” Gã nói tên một số diễn viên nổi tiếng. “Tôi cứ tưởng anh làm trong quân đội.” “Thật à?” Gã nói từng tham gia quân đội Ấn Độ - Poona, Simla, Madras – và nhiệm vụ của gã ở đó là tổ chức biểu diễn cho binh lính xem. Gã đã tổ chức tua diễn của Noel Coward ở Ấn Độ vào năm 1946. Gã yêu con đường binh nghiệp và nói rằng có nhiều người Ấn Độ có giáo dục mà người ta có thể cư xử với họ tuyệt đối bình đẳng - quả thực, nói chuyện với họ khó mà biết được họ là người Ấn Độ. “Tôi biết một sĩ quan Anh đã ở Simla vào những năm bốn mươi,” tôi nói. “Tôi đã gặp ông ta ở Kenya. Biệt danh của ông ta là Bunny.” Molesworth nghĩ ngợi một chút rồi đáp, “Thật ra, tôi biết vài thằng Bunny cơ.” Chúng tôi trò chuyện về tàu hỏa Ấn Độ. Molesworth nói rằng những đoàn tàu đó rất tuyệt vời. “Họ có phòng tắm và luôn có một thanh niên đem cho anh những thứ anh cần. Vào giờ ăn, họ đánh điện cho ga tiếp theo chuẩn bị đồ ăn. Ồ, anh sẽ thích điều đó.” Duffill thò cổ ra cửa và nói: “Tôi nghĩ tôi nên đi ngủ đây.” “Lão cùng khoang với anh hả?” Molesworth nói. Gã nhìn quanh toàn bộ đoàn tàu. “Đoàn tàu này không còn như trước nữa. Thật đáng tiếc. Nó đã từng là một trong những đoàn tàu tốt nhất, một đoàn tàu sang trọng mà hoàng gia thường sử dụng. Bây giờ tôi chẳng dám chắc chuyện đó nữa, nhưng tôi không nghĩ là ta có toa ăn, nếu đúng thế thì đấy là một chỗ cực kỳ chán. Anh có giỏ đồ ăn không?” Tôi nói không, mặc dù tôi đã được khuyên mang theo một cái. “Đó là một lời khuyên hay,” Molesworth nói. “Chính tôi cũng không có giỏ đồ ăn, nhưng tôi không ăn mấy. Tôi thích nghĩ đến đồ ăn, nhưng tôi thích uống hơn nhiều. Anh thấy rượu Chablis thế nào? Thêm một chút nữa chứ?” Gã đeo kính lúp lên tìm cái chai. Vừa rót gã vừa nói: “Những loại rượu Pháp này cực kỳ khó bị đánh bại.” Nửa tiếng sau, tôi đi vào trong khoang. Đèn sáng rực và Duffill đang ngủ ở giường trên, mặt quay về phía cái đèn trên đầu khiến ông ta trông như một xác chết màu ghi với bộ đồ ngủ cài khuỵu đến tận cổ. Khuôn mặt ông ta biểu lộ một sự đau đớn cực độ: nét mặt không thay đổi trong khi đầu lúc lắc theo chuyển động của con tàu. Tôi tắt đèn bò vào giường. Tuy nhiên, tôi không ngủ được ngay; cơn cảm lạnh và những thứ tôi uống - cả chính sự mệt mỏi nữa – đã làm tôi thao thức. Và rồi cái gì đó đã đánh thức tôi: đó là một vòng màu rực rỡ, mặt đồng hồ dạ quang trên đồng hồ đeo tay của Duffill vì tay ông ta đã trượt xuống và đung đưa theo nhịp lắc của con tàu, đưa cái mặt đồng hồ sặc sỡ màu xanh lá qua mặt tôi như một quả lắc đồng hồ. Rồi cái mặt đồng hồ biến mất. Tôi nghe thấy Duffill đang leo xuống cầu thang, rên rỉ khi lần từng bậc xuống. Mặt đồng hồ đó di chuyển về phía chậu rửa và đèn bật sáng. Tôi xoay người nằm quay mặt vào tường rồi nghe thấy tiếng Duffill lấy cái bô đi tiểu trong cái tủ dưới bồn rửa; tôi đợi, sau một lúc khá lâu, có tiếng nước róc rách, nhỏ dần khi cái bô đã đầy. Có tiếng thở dài, đèn tắt và tiếng bước chân lên cầu thang cọt kẹt. Duffill rên lần cuối trước khi tôi chìm vào giấc ngủ. Sáng hôm sau, Duffill đã đi đâu mất. Tôi nằm trên giường, dùng bàn chân kéo rèm cửa sổ, được vài xăng ti mét thì cái rèm tự cuộn lên, mở ra một không gian đồi núi ngập trong ánh nắng, dãy Alps lấp lóa trong ánh nắng đang lướt qua cửa sổ. Lần đầu tiên sau nhiều ngày, tôi mới thấy mặt trời, buổi sáng đầu tiên trên tàu và tôi bắt đầu nghĩ rằng từ giờ trong hai tháng tới, trời sẽ luôn tiếp tục hừng nắng như thế. Tôi đã đi cả chặng đường qua miền Nam Ấn Độ, trời trong vắt và hai tháng sau, tôi mới thấy mưa, đợt gió mùa đến muộn ở Madras. Ở Vevey, tôi nhớ tới Daisy và tự hồi phục sức khỏe bằng một cốc hoa quả dầm muối. Ở Montreux, tôi đã thấy khá hơn và cạo râu. Duffill quay lại đúng lúc, tỏ ra rất thích thú với máy cạo râu sạc điện của tôi. Ông ta nói khi dùng dao cạo râu trên tàu, ông ta thường bị rách mặt. Ông ta chỉ cho tôi thấy một vết sẹo ở cổ họng và giới thiệu tên mình. Ông ta đã sống hai tháng ở Thổ Nhĩ Kỳ, nhưng không nói ở đó làm gì. Dưới ánh sáng ban ngày rực rỡ, ông ta trông già hơn so với lúc trời âm u ở Victoria. Tôi đoán ông ta khoảng bảy mươi tuổi. Ông trông cũng không nhanh nhẹn lắm và tôi không thể hiểu nổi tại sao người ta lại sống tới hai tháng ở Thổ Nhĩ Kỳ, trừ khi đó là một kẻ thụt quỹ bỏ trốn. Ông ta nhìn ra dãy Alps rồi bảo: “Người ta nói nếu người Thụy Sĩ thiết kế ra những dãy núi này, hẳn là họ sẽ phổng mũi lắm.” Tôi quyết định ăn sáng, nhưng khi đi tới cả hai toa đầu - cuối của tàu Phương Đông trực tuyến, tôi vẫn không thấy toa ăn, chỉ có toa ngủ và mọi người đang gà gật trên những ghế ngồi hạng hai. Trên đường về toa 99, có ba cậu bé Thụy Sĩ bám theo tôi, ở cửa mỗi khoang, chúng đều chạm vào tay cầm; nếu mở được, chúng sẽ mở hé và nhòm vào trong, chắc là để nhìn người bên trong mặc đồ hay nằm ườn trên giường. Một thằng bé nói to: “Xin lỗi bà!” hoặc “Xin lỗi ông!” khi những người trong khoang đang bối rối che mình lại. Khi đến toa của tôi, lũ tọc mạch láu lỉnh đó có vẻ rất phấn khích, huýt sáo và ré lên, nhưng với một thái độ lịch sự, bọn chúng lại nói: “Xin lỗi bà!” mỗi khi mở một cánh cửa. Bọn chúng kêu lên lần cuối rồi biến mất. Cửa khoang của cặp người Mỹ mở ra. Người đàn ông bước ra trước, chỉnh lại nút thắt cà vạt, rồi một phụ nữ đang phải giữ thăng bằng nhờ một chiếc gậy, lập cập bước ra theo sau, rồi va phải cửa sổ. Dãy Alps hiện lên cao dần, ở những nơi sáng rõ nhất, mọc lên những ngôi nhà gỗ mái rộng, là là mặt đất tựa những cây nấm mọc thành cụm, hoặc xa hoặc gần những mái nhà thờ đứng chênh vênh trên núi. Nhiều thung lũng chìm trong bóng tối, ánh mặt trời chỉ chiếu tới những mặt vách núi và ở trên đỉnh. Dưới mặt đất, đoàn tàu đi qua những trang trại hoa quả và những ngôi làng sạch sẽ, người Thụy Sĩ cổ quàng khăn đang đạp xe, một hình ảnh mà người ta thấy ấn tượng trong phút chốc trước khi có cảm giác thôi thúc bước sang một tháng mới. Cặp người Mỹ quay lại. Người đàn ông nhìn theo hướng của tôi và nói: “Tôi không tìm thấy.” Người phụ nữ nói: “Em không nghĩ là ta đã hết.” “Đừng có ngốc thế, đó đúng là cái đầu máy rồi.” Ông ta nhìn tôi. “Anh có thấy không?” “Cái gì cơ?” “Toa ăn.” “Chẳng có đâu,” tôi nói. “Tôi vừa tìm rồi.” “Thế thì tại sao,” người đàn ông nói, giờ đã tỏ ra rất tức giận, “tại sao bọn họ lại gọi chúng tôi đi ăn sáng?” “Họ gọi hai người à?” “Đúng thế. ‘Lần gọi cuối cùng.’ Anh không nghe thấy à? ‘Xin thông báo lần gọi ăn sáng cuối cùng,’ bọn họ nói thế. Nên chúng tôi mới vội vã.” Những thằng nhóc Thụy Sĩ hét lên khi mở cửa khoang và chạy trước khi ông người Mỹ này ngó ra. Tiếng tụi nó hét bị lầm tưởng thành tiếng gọi đi ăn sáng, khi bụng đói thì cái tai không còn chính xác nữa. “Anh ghét nước Pháp,” người đàn ông nói. Vợ ông ta nhìn ra ngoài cửa sổ. “Em nghĩ ta đã ra khỏi đó rồi. Đây đâu phải nước Pháp.” “Là gì cũng được,” người đàn ông nói. Ông ta nói mình không thấy vui vẻ gì, nhưng cũng không muốn mình là kẻ than vãn nhiều, ông ta đã phải trả hai mươi đô la để đi taxi từ “Lazarus tới Lions.” Sau đó, một người khuân hành lý đã mang hai cái va li của họ từ taxi vào ga và đòi mười đô la. Anh ta không muốn lấy tiền Pháp, anh ta đòi đô la Mỹ. Tôi bảo vậy là hơi đắt và hỏi thêm: “Anh có trả tiền không?” “Dĩ nhiên tôi trả,” ông ta trả lời. “Tôi không muốn anh ấy làm ầm lên,” bà vợ giải thích. “Tôi chẳng bao giờ cãi nhau với người khác khi ở nước ngoài,” ông ta nói. “Chúng tôi nghĩ mình sẽ lỡ tàu mất,” người phụ nữ nói. Bà ta nói thêm: “Tôi suýt bị xuất huyết.” Cái dạ dày đang trống rỗng nên tôi chẳng mấy quan tâm đến chuyện này. Tôi thấy nhẹ người khi người đàn ông nói: “Đi thôi mẹ nó, nếu ta không có bữa sáng, thì cũng phải quay lại thôi,” rồi dẫn người phụ nữ đi. Duffill đang ăn nốt miếng salami cuối cùng của mình. Ông ta có mời nhưng tôi nói sẽ mua bữa sáng ở sân ga Ý. Duffill đưa miếng salami lên cho vào miệng, ngay khi ông ta cắn miếng thịt, chúng tôi đi vào hầm, không gian tối đen. “Bật đèn lên đi,” ông ta nói. “Tôi không thể ăn trong bóng tối. Tôi không cảm nhận được mùi gì cả.” Tôi lần mò được công tắc đèn rồi bật lên, nhưng chúng tôi vẫn ngồi trong bóng tối. Duffill nói: “Có lẽ bọn họ tiết kiệm điện.” Trong bóng tối, giọng ông ta có vẻ như rất gần mặt tôi. Tôi di chuyển đến gần cửa sổ, cố nhìn những vách hầm, nhưng chỉ thấy toàn một màu đen. Tiếng đập của bánh xe nghe có vẻ như to hơn trong bóng tối, tàu có vẻ đi nhanh hơn, bóng tối hòa cùng nhịp chuyển động khiến tôi có cảm giác nghẹt thở như đang bị giam cầm, và khiến tôi phân biệt rõ được từng thứ mùi, mùi nồng nặc của khoang tàu, mùi salami, mùi áo len của Duffill và mùi vụn bánh mì. Vài phút trôi qua, chúng tôi vẫn ở trong hầm, cứ như đang rơi xuống một cái giếng, cái lỗ thoát nước của bồn rửa Alps mà cuối cùng sẽ tống chúng tôi vào bên trong bộ máy đồng hồ của nước Thụy Sĩ, những bánh răng lạnh buốt và những con chim cúc cu bị bỏng lạnh. Duffill nói: “Chắc đây là Simplon.” Tôi bảo: “Ước gì họ bật đèn lên.” Tôi nghe thấy tiếng Duffill đang gói lại phần salami chưa ăn rồi ném cái gói và một góc. “Ông định làm gì ở Thổ Nhĩ Kỳ?” tôi hỏi. “Tôi ư?” Duffill nói, cứ như thể trong khoang này có nhiều ông già đang định tới Thổ Nhĩ Kỳ và mỗi người đang đợi đến lượt mình để trình bày lý do. Ông ta ngừng lại một lát và nói: “Tôi sẽ ở Istanbul một thời gian. Sau đó sẽ đi khắp đất nước.” “Công chuyện hay chỉ là đi chơi?” tôi rất háo hức muốn biết và trong bóng tối thế này, tôi thấy không áy náy lắm khi tra hỏi ông ta. Duffill không thấy được sự háo hức trên gương mặt tôi. Mặt khác, tôi cũng nghe thấy được sự chần chừ rõ rệt trong câu trả lời của ông ta. “Có lẽ cả hai,” ông ta trả lời. Chẳng biết thêm được gì mấy. Tôi đợi thêm ông ta có nói thêm gì nữa không, nhưng chẳng thấy gì, tôi nói: “Thế chính xác thì ông làm gì ở đó, ông Duffill?” “Tôi ư?” ông ta lại nói câu này, nhưng trước khi tôi có thể đưa ra một câu trả lời mỉa mai, tàu qua khỏi hầm, cả khoang ngập tràn ánh sáng còn Duffill nói: “Chắc đây là nước Ý rồi.” Duffill đội cái mũ vải tuýt lên. Ông ta thấy tôi nhìn chằm chằm vào cái mũ nên giải thích, “Tôi đã đội chiếc mũ này nhiều năm rồi - mười một năm. Phải giặt khô. Tôi mua ở Barrow on Humber.” Rồi ông ta mở gói salami tiếp tục bữa ăn vừa bị hầm Simplon làm gián đoạn.",
  "nextChapter": "https://gacsach.top/doc-online/53640/phuong-dong-luot-ngoai-cua-so-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/53637/phuong-dong-luot-ngoai-cua-so-chuong-01.html"
}