{
  "title": "Thiếp Thân Thị Vệ Của Vương Gia - Chương 04",
  "url": "https://gacsach.top/doc-online/thiep-than-thi-ve-cua-vuong-gia-chuong-04",
  "content": "Thiếp Thân Thị Vệ Của Vương Gia Chương 4: Người hầu gacsach.com HẦU **** Ngày hôm sau lúc giữa trưa, Đồng Quế lay ta tỉnh lại. Ta thấy Đồng Quế thần tình lo lắng, còn chưa hiểu được sao lại thế này, đã bị Đồng Quế kéo vào dục dũng. Đồng Quế một bên giúp ta tẩy thân mình một bên nói với ta: “Vương gia tối hôm qua không phải phân phó ngươi chiều nay theo hắn đi làm việc sao? Ngươi như thế nào ngủ đến bây giờ. Mau, Vương gia đang dùng cơm trưa, ăn xong mới đi. Ngươi chạy nhanh gột rửa, sau đó đi hầu hạ.” Ta bị nàng kéo vào trong nước nên cũng đã tỉnh, tuy rằng không phải lần đầu tiên để cho nàng giúp ta tẩy thân mình, nhưng ta cũng là nhịn không được đỏ mặt. Đồng Quế không thèm để ý đến cái mặt đỏ của ta, dùng tốc độ nhanh nhất đem ta toàn thân cao thấp chà rửa. Sau đó tha ta ra ngoài đem một khối bố lau khô tịnh, xoay người giúp ta từ tủ quần áo lấy ra một bộ quần áo màu xanh bụi. Ta một bên mặc quần áo một bên nghe Đồng Quế lải nhải. Đồng Quế tựa hồ thực lo lắng cho ta,nàng bình thường ít ngôn quả ngữ hôm nay lại triệt để nói không ngừng. Cái gì nhất định phải xem sắc mặt của Vương gia mà làm việc, Vương gia phân phó cái gì thì làm cái đó,cái không nên nghe thì đừng nghe, không nên nhìn thì đừng nhìn, không nên hỏi thì đừng hỏi linh tinh. Mặc quần áo xong, Đồng Quế vội vàng mang theo ta hướng chính sảnh đi đến. Xuyên qua vài đạo cửa nhỏ, ta mới phát hiện nơi ta trụ chính là nội viện vương phủ gia quyến trụ, trong lòng cảm thấy một trận khuất nhục, ta thế nhưng lại bị Vương gia xem như nữ nhân đối đãi. Đồng Quế không để ý đến sắc mặt của ta, lôi kéo ta xuyên qua hoa viên, đi qua chòi nghỉ mát ngày ấy,đất trống trước chòi nghỉ mát đã khôi phục bộ dáng ngày xưa, trừ bỏ thiếu mấy tùng hoa diệp thì nhìn không ra có cái gì bất đồng, hoa tượng của vương phủ quả nhiên lợi hại. Không biết Viên Nhược Hàn thế nào, thiếu niên quật cường lại gặp phải chuyện thê thảm như vậy, có thể hay không giống như mặt cỏ này mau chóng khôi phục? Hày là đã không chịu nổi tra tấn mà chết? Đi đến chính sảnh, bị thị vệ thủ ở bên ngoài báo cho biết Vương gia đã dùng cơm xong, để cho ta ở bên ngoài chờ. Thị vệ kia ta nhận thức được, chính là bình thường cũng không quen thuộc. Ta vài ngày không có về phòng thị vệ, không lâu lại truyền ra tin tức ta bị đề bạt làm thiếp thân thị vệ, bọn họ khẳng định đã sớm hiểu được là ta thượng giường của Vương gia, bởi vậy lúc hắn nhìn thấy ta, trong ánh mắt có ánh lên vẻ hèn mọn không che giấu. Ta trong lòng có cực khổ ngôn, bị hắn xem xấu hổ không chịu nổi, ra một thân mồ hôi lạnh. Cũng may đợi không lâu, Vương gia liền từ bên trong đi ra. Trường bào xanh đen tương kim tuyến, có vẻ càng thêm chói lọi. Tóc dùng một chi ngọc trâm màu xanh bó buộc, lộ ra khuôn mặt tuấn mỹ băng hàn. Tay cầm một chị phiến thanh bạch ngọc vi cốt,bên trong phong lưu lại lộ ra một cỗ uy nghiêm. Vương gia lạnh lùng liếc mắt quét lên người thị vệ kia một cái, làm cho hắn cúi đầu. Lại giương tay lên ý bảo ta đuổi theo, đi nhanh hướng phía trước, ta vội vàng đi theo sau hắn. Trở ra vương phủ, chỉ thấy kiệu màu đỏ bốn người khiêng dựng ở trước cửa. Thấy Vương gia tiến lên đây, kiệu phu lập tức khơi mào vải che, Vương gia thượng kiệu, phân phó một câu. Kiệu phu hô lớn một tiếng “Khởi kiệu “, bốn người liền nâng lên cỗ kiệu, hướng thành đông đi đến. Ta đi theo cỗ kiệu, cúi đầu, lo sợ bất an đi theo Vương gia. Những thứ Đồng Quế nói còn rõ ràng ở bên tai, ta ngay cả nhìn lén cảnh vật hai bên một chút cũng không dám. Qua không lâu sau, cỗ kiệu đứng lại ở trước cửa một tòa tiểu lâu ba tầng tạo hình thanh lịch lại không mất khí phái, đây là trà lâu nổi tiếng nhất trong kinh thành... Duyệt Tiên lâu, có “Kinh thành đệ nhất trà lâu ” danh xưng. Không chỉ có bề ngoài khí phái, bên trong trang hoàng lại cao quý thanh lịch, xa hoa, mỗi ngày xuất nhập trà lâu đều là những kẻ có tiền có thế quyền quý, hoặc là văn nhân mặc khách tài hoa hơn người, quả nhiên là chỉ có tiên nhân, nhân tài mới xứng lưu đến loại địa phương này a. Vương gia hạ kiệu, sớm đã có một người đứng chờ ở cửa. Thấy cách ăn mặc người nọ có lẽ là Duyệt tiên lâu lão bản, tướng mạo lược hiển bình thường, trong ánh mắt đã có một cỗ tinh quang không bỏ qua, dáng người hơi béo, cười tủm tỉm giống Phật Di Lặc trong miếu, lộ ra một cỗ khôn khéo đặc biệt của thương nhân. Vương gia được hắn dẫn dắt đi vào lâu, lại đột nhiên ngừng lại, quay đầu lại đối với ta với đang chuẩn bị cùng kiệu phu nhóm tìm địa phương nghỉ ngơi nói: “Còn không theo mau!”Trong giọng nói lộ ra một cỗ không kiên nhẫn. Ta hơi hơi ra một thân mồ hôi lạnh, vội vội vàng vàng đi theo Vương gia. Lão bản vốn không chú ý đến ta cũng quay đầu lại nhìn ta một chút. Lúc ta vừa tới kinh thành liền nghe nói qua Duyệt Tiên lâu rất nổi danh, có mấy lần đi ngang qua cũng vụng trộm đến cửa liếc mắt một cái, cho tới bây giờ không nghĩ tới ta chính mình có thể có một ngày bước vào cánh cửa cao quý này. Hôm nay vừa thấy, quả thật là không giống bình thường. Lầu một đại đường không hề ồn ào giống như những tửu lâu quán trà khác mà im lặng giống học đường, dưới lầu rõ ràng chia làm ba khu vực bất đồng, dùng một cái bình phong họa sơn thủy để ngăn cách. Tiến vào đại đường thì có thể nhìn rõ được những người ở bên trong nhưng cũng không đến mức thấy được họ đang làm gì. Đi gần mới phát hiện bọn họ đang đánh cờ, có người đang vẽ tranh, còn có người ở thấp giọng trao đổi. Duyệt Tiên lâu không chỉ có cung cấp nước trà điểm tâm, còn cung cấp giấy và bút mực, kỳ cầm thư bức tranh và nhiều loại khác. Nơi này dành cho những quan to quý nhân nhàn hạ thoải mái,hoặc văn nhân mặc khách ở trong này phẩm trà nói chuyện phiếm, phú thi đánh cờ, hoặc là ba năm bạn tốt xúc tất dài đàm. Trong kinh thành quả thật rất khó tìm thấy nơi nào có loại không khí im lặng bình thản như thế này. Mặt khác, hậu trường của Duyệt Tiên lâu cực cứng rắn, rất ít người dám ở trong này nháo sự, người tới cũng bởi vậy mà thập phần chú ý lời nói và việc làm, cho nên Duyệt Tiên lâu này cũng có thể gọi thành một tên khác là “Phong nhã ”. Lão bản mang theo Vương gia lên lầu ba, ngừng lại ở trước một gian trên cửa khắc thanh trúc. Lão bản nhẹ nhàng gõ vài cái lên cửa, một thanh âm trong trẻo từ bên trong truyền ra: Tứ ca đến rồi sao? Mau vào.” Lão bản đẩy cửa ra, cung kính thỉnh Vương gia đi vào, ta theo bản năng đi theo Vương gia vào trong, lão bản lại thân thủ chặn đường đi của ta. Vương gia giống như là sau lưng có mắt vậy, lão bản mới vừa nâng tay ngăn đón ta, thanh âm lạnh như băng liền truyền tới: “Không sao, hắn là thiếp thân thị vệ của bổn vương.” Lão bản vội vàng buông xuống tay, cũng hơi cung kính nhượng ta đi vào, đồng thời ý vị thâm trường liếc mắt nhìn ta, có nghi hoặc, cũng có tối... Ta tránh ánh mắt tìm tòi nghiên cứu của lão bãn kia, có điểm chật vật đi vào. Vương gia đã ngồi xuống ở trên một chiếc nhuyễn ghế phủ da lông trắng như tuyết, ta cung kính đứng ở phía sau Vương gia, không dám tùy tiện ngẩng đầu đánh giá bốn phía. Bỗng nhiên nghe được ” khúc khích ” một tiếng cười khẽ, thanh âm trong trẻo khi nãy nghe được một lần nữa cất lên ”Tứ ca, đây là thiếp thân thị vệ ngươi mới đề bạt sao? Lớn lên thật sự nhìn không đẹp lắm a.” Ta ngẩng đầu bay nhanh nhìn lướt qua thiếu niên đối diện, một thân cẩm y, ngọc diện đào má, môi hồng răng trắng, mặt mày cùng Tứ Vương gia có bảy tám phần giống nhau, nhưng không có loại khí chất đông chết người của tứ Vương gia. Cả người tản ra khí chất thiếu niên nhẹ nhàng khoan khoái cùng bướng bỉnh, đôi môi hơi hơi cong lại, trong lòng,ngực ôm lấy tiểu hài đồng khoảng mười hai mười ba tuổi, một bàn tay đang ở trên người tiểu đồng vuốt ve, hành vi phi thường phóng đãng. Ta ra được hắn là Thập Vương gia thường thường lui tới vương phủ,là đệ đệ cùng cha khác mẹ của Tứ Vương gia. Trong lúc ta đang còn giá hắn, hắn hướng ta hứng thú cười, không biết sao lại làm cho ta đánh cái rùng mình, rất nhanh cúi đầu. Tứ Vương gia không để ý tới Thập Vương gia trêu đùa, làm như mất hứng nói: “Thập Đệ, ngươi như thế nào lại mang luyến đồng đến? Thật không biết nặng nhẹ.” Một câu nói ra khiến tiểu hài tử trong lòng ngực Thập Vương gia trong bị dọa sợ run cả người, ta cũng không tránh khỏi một trận chột dạ. Tuy rằng tuổi của ta đã không thể kêu là luyến đồng, kỳ thật tác dụng còn không phải cùng luyến đồng tương tự sao, cũng phải ngoan ngoãn mở hai chân cho Vương gia muốn làm gì thì làm. Trong lòng một trận bi ai, cũng không có nghe những lời tiếp theo mà Vương gia nói. Tới lúc phục hồi tinh thần lại khi, phát hiện luyến sủng Thập Vương gia ôm trong lòng đang ngực khóc đến lê hoa đái vũ, còn Thập Vương gia thì ôn ngôn an ủi, luôn miệng bảo bối giống như là cố ý kêu cho Tứ Vương gia nghe. Tứ Vương gia cũng không tái để ý tới tiểu đệ ngày thường kiêu căng làm bậy này nữa, ngược lại đối với người ngồi đối diện ở gần cửa sổ thì nói: “Thất đệ, ngươi như thế nào không nói lời nào?” Ta cũng nghiêng đầu nhìn, mới phát hiện nguyên lai bên cửa sổ cũng có một người đang ngồi, trường bào trắng thuần cơ hồ cùng bức màn tung bay hòa hợp nhất thể.Vẻ mặt thản nhiên, khí chất ôn hòa, vừa không lạnh như băng giống Tứ Vương gia, cũng không giống Thập Vương gia anh minh tươi đẹp, khuôn mặt tuấn tú mang theo một cỗ hương khí trí thức nồng đậm, ngồi ở chỗ kia giống như cùng gió mát ngoài cửa sổ hòa hợp nhất thể, không có cảm giác mãnh liệt tồn tại, lại đồng dạng làm cho người ta không thể bỏ qua. Hắn thản nhiên quét ta liếc mắt một cái, làm cho ta có một loại cảm giác tâm sự bị nhìn thấu. Hắn trên người phát ra ôn hòa quang mang, rồi lại khiến ta càng thêm truy đuổi thân ảnh hắn. Hắn tựa hồ cảm giác được ánh mắt của ta, đối với ta nhẹ nhàng cười, ta giống như đặt mình trong mùa xuân hoa hải, có một loại cảm giác như xuân phong quất vào mặt. Ta xấu hổ quýnh quáng cúi đầu, trên mặt từng đợt nóng lên. Bỗng nhiên lại nghe đến Thập Vương gia trêu đùa: “Tứ ca, xem ra “Thiếp thân ”Thị vệ của ngươi bị Thất ca mê hoặc rồi? Mặt đỏ giống như cô nương a. Ngươi ngươi nói xem, bộ dáng hắn bình thường vậy mà lúc mặt đỏ lên cảm giác cũng liền thuận mắt hơn.” Thập Vương gia nói rất cao hứng, ta lại nghe mà mồ hôi lạnh chảy ròng ròng, Tứ Vương gia dùng cặp mắt lạnh như băng lãnh giống như hai thanh kiếm nhìn nhìn ta, sợ tới mức ta đại khí không dám suyễn, cứng còng thân mình tiếp tục làm pho tượng. Hôm nay này Thập Vương gia hình như không muốn tha cho ta mà. Vương gia trành ta một trận xong, lại chuyển hướng Thập Vương gia lạnh như băng nói: “Thập Đệ, ngươi hôm nay là cố ý tìm đến Tứ ca để quậy sao?” “Tiểu đệ nào dám? Tứ ca trừng liếc mắt một cái ta đều nhanh đông lạnh thành băng, sao còn dám tìm Tứ ca quậy chứ.”Thập Vương gia miệng nói xong không dám, lại ở dưới cái nhìn chăm chú lạnh ngắt của Tứ Vương gia lạnh cười tươi như hoa, ai mà tin cho được. Tứ Vương gia luôn luôn yêu thương đệ đệ này, bình thường có không hài lòng cũng sẽ không thật sự phát hỏa trên người hắn, mặc hắn trêu đùa, hôm nay lại thật là có điểm động khí. “Thập Đệ!” uy nghiêm khẽ quát một tiếng, quả nhiên Thập Vương gia vừa thấy Tứ Vương gia thật sự tức giận, vui cười mặt lập tức trầm xuống dưới, chu miệng quyết, một bộ “Ta là đang sinh khí “. Tứ Vương gia thở dài, nói: “Ta biết ngươi ở vì chuyện của Viên Nhược Hàn mà giận Tứ ca, ngươi xưa nay tâm địa kiên cường, khó được lại đưa hắn để ở trong lòng.” Thập Vương gia nghe xong lời này, sắc mặt càng thêm khó coi, nghiến răng nghiến lợi nói: “Nguyên lai Tứ ca biết ta đem Nhược Hàn để ở trong lòng, vậy ngươi lại vì sao lại đối đại với hắn tàn nhẫn như vậy.” “Tứ ca lúc ấy bị Viên Nhược Hàn chọc giận khí hôn đầu, sau cũng biết chính mình làm có chút quá đáng. Ta đã phân phó người chiếu cố hắn thích đáng, ngươi nếu muốn hắn, ta đem hắn cho ngươi vậy.”Tứ Vương gia khó được nói chút nhuyễn nói, Thập Vương gia cũng biết có chừng có mực. Hắn nhéo nhéo tiểu đồng trong lồng ngực, tự nhiên nói: “Quên đi, nếu hắn đã không còn sạch sẽ gì, ta cũng không muốn. Tứ ca tự mình lo liệu đi.” Nghe xong những lời này của Thập Vương gia, ta ngầm hung hăng rùng mình, vốn tưởng rằng Thập Vương gia thích Viên thiếu gia, nếu có thể đem Viên thiếu gia về, cũng có thể bớt đi chút đau khổ. Xem ra Thập Vương gia này cũng là loại có mới nới cũ. Vương tôn công tử quả nhiên mỗi người đều tâm ngoan thủ lạt a. Các huynh đệ còn nói chút chuyện phiếm, không lâu liền đều tự tan. Trở lại vương phủ, buổi tối Tứ Vương gia liền lôi ta lên giường. Thời điểm sau hi làm xong, Tứ Vương gia nói với ta: “An phận một chút, nhận rõ thân phận của mình.”Ta lúc ấy mệt mỏi kiệt sức cũng không kịp nghĩ lại, liền mê man qua đi. ***",
  "nextChapter": "https://gacsach.top/doc-online/thiep-than-thi-ve-cua-vuong-gia-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/thiep-than-thi-ve-cua-vuong-gia-chuong-03"
}