{
  "title": "Khủng Bố Cố Sự CHN - Quyển 1 - Chương 02",
  "url": "https://gacsach.top/doc-online/khung-bo-co-su-chn-quyen-1-chuong-02",
  "content": "Khủng Bố Cố Sự CHN Quyển 1 - Chương 2: Cúc Hoa Tiên gacsach.com \"Chúng tôi rất tiếc về sự mất tích của giáo sư Hàn, anh mới về nước, hết thảy yêu cầu có thể theo chúng tôi về sở nghiên cứu rồi nói...\" Hàn Tĩnh nghe lời khách sáo này, nặng nề gật đầu, đợi đến khi tiễn toàn bộ mọi người về, lúc này mới mệt mỏi tê liệt ngồi trên sofa da màu trắng, thở thật dài một hơi. Trên thế giới này thân nhân duy nhất của anh đã mất tích gần nửa năm, chú ruột của anh, mặc dù so với anh chỉ lớn hơn hai tuổi. Hàn Tĩnh mệt mỏi cởi áo khoác trên người, tiện tay từ trong tủ lạnh lấy ra một chai nước, ừng ực uống liền vài hớp, lúc này mới bắt đầu đánh giá trụ sở này của chú anh. Bố trí trong phòng khí phái thanh lịch, hai màu đen trắng tạo cảm giác tươi sáng, lộ ra một cỗ xa hoa mà kín đáo, có thể tưởng tượng được chủ nhân căn nhà này hẳn là người tình cảm. Nhưng... Tại sao chú lại mất tích chứ? Chú có thể đi đâu được chứ? Chú đã gặp phải chuyện gì? Hàn Tĩnh lắc đầu, mình sống ở Hoa Kỳ nhiều năm, nếu không phải khi còn bé trước lúc cha qua đời người chú này từng chạy tới, anh vẫn không hề biết trên thế giới này anh còn có thân nhân. Hàn Tĩnh đứng dậy, duỗi người vươn vai, xoa thắt lưng tính xem bản thân đến tột cùng nên làm thế nào, trước khi về nước toàn thân trên dưới chỉ có 3000 đô, mua vé máy bay về nước cơ hồ đã tiêu hết tất cả tiền tích góp của anh... Ở bên ngoài thuê một căn nhà quả thật có chút không thỏa đáng, không bằng... Cứ ở lại đây? Dù sao lúc này phải đưa tro cốt của cha mẹ chuyển tới phần mộ tổ tiên, mình tốt nghiệp thạc sĩ ở Mỹ, vốn dự định về nước phát triển, lá rụng vẫn cần phải về cội mà, hắc hắc, chú của mình cũng sẽ không trách tội mình đâu... Cứ quyết định đến đây đi. Hàn Tĩnh một bên tính toán, một bên cầm lấy điện thoại di động, gọi một cú điện thoại, \"Alo, bác Trương, là con, Hàn Tĩnh, ngài mấy ngày trước nói để con đến dạy ở đại học S việc này còn tính không? Dạ dạ phải... Con tốt nghiệp học viện điện ảnh đại học New York NYU, không thể giả được...\" Bác Trương tên đầy đủ là gì, anh đã quên, là bạn học cũ của cha mình trước kia, hiện giờ đang làm bí thư chức XX đại học S, sở hữu quyền lợi quản lý đại học S, có cửa sau này, làm một thầy giáo nhỏ dạy đại học, hẳn không thành vấn đề nhỉ? Qua chưa tới hai ngày, điện thoại của bác Trương đã gọi tới, nói là cần lấy các loại giấy chứng nhận và giáo án 30 phút để phỏng vấn, Hàn Tĩnh vui vẻ ra ngoài, dùng chút tiền còn sót lại của mình mua một bộ âu phục rẻ tiền, chỉnh đốn đổi mới hoàn toàn, còn y theo thói quen của người Mỹ xịt chút nước hoa nam giới, sau khi sửa soạn đàng hoàng mới bước lên hành trình phỏng vấn. Đại học S nằm ở ngoại ô thành phố A, cho nên cửa trường học từ đầu đến cuối nhìn thấy không ít người bán hàng rong, Hàn Tĩnh vừa định xuyên qua họ vào cửa trường, liền bị một người bán hàng nhiệt tình vây quanh: \"Bạn học bạn học! Anh đẹp trai anh đẹp trai! Hoa cúc thượng đẳng! Mua một chậu đặt trước máy tính nhé!\" Mua hoa cúc? Trong nước hiện tại lưu hành thứ này? Hàn Tĩnh nhịn không được ngừng chân, quay đầu nhìn về phía cây hoa cúc trong tay người bán hàng, gốc hoa cúc này cũng không phải màu vàng như anh tưởng, mà là màu đỏ dưa hấu phấn phấn tươi đẹp, chỉ cao 50cm, nhưng hoa đang nở rất tươi, trong màu sắc cánh hoa còn có thể nhìn thấy nhụy hoa màu bạch phấn, thật là... Rất xinh đẹp... Bị mê hoặc mất rồi! Gốc hoa cúc này cứ như cây thuốc phiện chí mạng, Hàn Tĩnh chỉ cảm thấy mình không cầm lòng nổi tiến lên vài bước, nhẹ nhàng lấy ngón tay vuốt ve cánh hoa cúc, hoa cúc thậm chí còn có chút linh tính, bỗng dưng thoáng lay động thân thể, dọa anh lui về phía sau một bước... Thật đáng kinh ngạc! Đợi đến khi Hàn Tĩnh tỉnh táo lại, mới phát hiện mình đang cầm đóa cúc này, trên đường đến phòng làm việc học viện điện ảnh đại học S, này... Cầm một chậu hoa cúc đỏ chói lọi đến phỏng vấn... Có phải có chút không ổn không? Hàn Tĩnh cắn răng, mặc kệ! Cứ thế đến phỏng vấn thôi! Không ngờ phỏng vấn vô cùng thành công, giáo viên đại học S cùng khu với đại học tổng hợp, mấy năm trước mới chen chân tới lĩnh vực điện ảnh truyền hình này, Hàn Tĩnh tài ăn nói rất tốt, lại học trường đẳng cấp thế giới — Tốt nghiệp học viện điện ảnh New York, sự xuất hiện của anh, giống như một cái bánh nhân thịt thật lớn từ trên trời rơi xuống vậy, mấy lãnh đạo giáo dục phỏng vấn hợp kế, lúc này liền gõ thước muốn Hàn Tĩnh này, xem như đào tạo học thuật để đối đãi. Hắc hắc hắc! Hàn Tĩnh cơ hồ nhảy nhót trở về nhà, vừa trở về nhà đã đem chậu hoa cúc mới mua này đặt trên bệ cửa sổ phòng khách, cư nhiên đậu được quá dễ dàng, mỗi tháng nhàn hạ, chỉ có vài tiết học, còn có tiền lương cao như vậy! Người tự cho là đủ thường sung sướng, chí ít so với mấy nhà đạo diễn kia tốt hơn nhiều ấy chứ! Anh càng nghĩ càng vui vẻ, nhịn không được bắt đầu khoa chân múa tay. \"Beat it! just beat it!\" Hàn Tĩnh một bên đặt tay ở hạ bộ, một bên nhảy vũ đạo nổi tiếng nhất của Jackson, \"Bí ***...! Bí ***...!\" Anh xoay vòng, vừa gật gù đắc ý mà hát một bên cố gắng hết sức đẩy hông về phía trước. Trong lúc bất ngờ, bỗng nghe một tiếng \"phụt xì\", tựa hồ có người đang ở bên tai anh cười nhạo, khiến Hàn Tĩnh thoáng cái ngừng lại, chờ một chút, là ai? Anh xoa thắt lưng dạo một vòng, tiếng cười kia tựa hồ vang ngay bên tai mình rõ ràng, là... Ai? Hàn Tĩnh lắc đầu, nhất định là nghe lầm rồi, liền không để ý chuyện này nữa. Tháng tám thấm thoát trôi qua, tháng chín thoáng cái đã về, học kỳ mới của đại học S cũng bắt đầu. Hàn Tĩnh được giới thiệu như nhân tài hải ngoại, ngay từ đầu đã sắp xếp lịch dạy ba môn, một môn là 《 Lịch sử thế giới điện ảnh 》cho học sinh năm hai, còn một môn là 《 Đạo diễn lý luận 》cùng với môn học toàn trường đều có thể lựa chọn - 《 Đối chiếu điện ảnh 》 Cuộc sống của Hàn Tĩnh thoáng cái bận bịu hẳn lên, mỗi ngày soạn giáo án, viết giáo án, định kỳ còn phải nghe các loại tọa đàm cần thiết khác, khiến cuộc sống mỗi ngày của anh xếp kín, mà ngay cả trong nhà mỗi lần xuất hiện khác thường cũng bị bỏ qua không suy nghĩ nhiều. Thế nhưng, có một ngày, anh cảm thấy mình không thể tiếp tục thần kinh thô như vậy nữa, nhà này, khẳng định từng có những người khác ra vào. Quả thật, từ sau khi anh làm việc liền quên tưới nước cho cây hoa cúc, nhưng... Đã gần nửa tháng hoa này vẫn không chết, hơn nữa Hàn Tĩnh kinh ngạc phát hiện anh mỗi tối khi mở TV, cũng phải kênh khi mình tắt tối qua, càng miễn bàn đến tủ lạnh thiếu vài ly kem Nestlé một cách lạ lùng, vậy chỉ có thể nói, khi anh vắng mặt, nhà này còn có một người khác ra vào. Chẳng lẽ chú của anh sao? Nhưng tại sao chú không xuất hiện? Hàn Tĩnh ngơ ngác nhìn bức ảnh của chú trên bàn mình, cau mày, nghĩ thế nào cũng không ra được nguyên cớ. Cuộc sống vẫn cứ tiếp tục, song \"Người ẩn hình\" anh tìm không thấy này tựa hồ có chút thu liễm, chí ít không xem TV bừa bãi, hoặc nói xem TV xong cẩn thận đổi lại kênh khi anh tắt TV, kem cũng không ăn vụng nữa, chỉ là thiếu một chai sữa chua. Quên đi! Quản nó làm gì! Dù sao mình chưa từng làm chuyện gì trái với lương tâm, thì sợ gì quỷ gõ cửa, Hàn Tĩnh vứt sự tình này ra sau đầu, chuyên tâm lên lớp. Tối hôm đó, Hàn Tĩnh vừa kết thúc môn học tự chọn 《 Đối chiếu điện ảnh 》, liền bị một cậu học trò ngăn ở của, cậu học trò thoạt nhìn chỉ khoảng 1m70, mặt mũi vô cùng thanh tú, hai mắt thật to, cười lên còn có lúm đồng tiền, cực kỳ trắng, cũng cực kỳ... gái. Con bà nó! Lại nữa rồi! Hàn Tĩnh ở trong lòng kêu rên một tiếng, nhưng vẫn mang theo tươi cười, hỏi: \"Bạn học, có chuyện gì?\" Cậu học trò khẽ ngẩng đầu nhìn anh, mặt trong lúc hốt nhiên phiếm hồng, từ trong túi lấy ra một phong thư chế tạo vô cùng tinh mỹ, đưa cho anh, lắp bắp nói: \"Thầy thầy Hàn... Em em là học sinh của viện y học, em tên là Phương Vân Chu, vừa rồi nghe thầy giảng về phim của Park Chan Wook thật sự quá tuyệt vời, đây đây đây... gửi thầy...\" Nói rồi, dường như không dám nán lại nữa quay đầu vụt chạy đi. Hàn Tĩnh nhìn thư trong tay, không nói gì. Về đến nhà, Hàn Tĩnh vừa mở thư ra nhìn, hóa ra là một bức thư tình, phía trên tràn ngập cái mà bạn học Phương Vân Chu kia gọi là tình yêu đối với anh... Con bà nó... Mình hút đàn ông thích đến vậy sao? Ở Mỹ cũng vậy, nước mình không phải rất bảo thủ sao! Thế nào bây giờ còn có loại nam sinh này đưa thư tình? \"Phụt xì\", trong lúc hốt nhiên, bên tai lại truyền đến một tiếng cười nhạo như thiện ý, tựa hồ có người ở phía sau anh nhìn thấy bức thư tình này, Hàn Tĩnh đột nhiên quay đầu lại, không có ai, trong phòng vô cùng an tĩnh, chỉ có thể nghe thấy tiếng đập của trái tim anh. Anh lắc đầu, vo thư tình thành một viên giấy, vứt vào thùng rác. Lúc 3h sáng, Hàn Tĩnh bị thanh âm răng rắc từ trong phòng khách truyền đến đánh thức, có người! Trộm? Anh nhìn bốn phía một chút, tiện tay cầm lên một cây đèn bàn làm vũ khí, rón ra rón rén đi đến phòng khách. Bên trong phòng khách có thêm một người. Một nam giới toàn thân trần trụi, thân hình cao lớn. Con bà nó! Trong nhà sao lại xuất hiện một kẻ thích khỏa thân? Hàn Tĩnh lặng lẽ tiến lên vài bước, đánh giá tên đàn ông này. Chàng trai mặt mũi vô cùng xuất chúng, mày dài đến tóc mai, môi mỏng, tuấn lãng đủ để mê ngất người, tóc dài màu đỏ nhạt quét đất, toàn thân trần trụi, đang ngồi xếp bằng trên mặt đất, ngửa đầu, nhắm mắt lại, giơ hai tay, lòng bàn tay hướng ánh trăng, bộ dáng thản nhiên tự đắc. Hàn Tĩnh siết chặt đèn bàn trong tay, nương theo ánh trăng nhìn bức ảnh chụp cả nhà trên bàn một chút, lần nữa khẳng định đó cũng không phải chú mình đã biến mất thật lâu, rống to thành tiếng: \"Ngươi là ai! Ta sẽ báo cảnh sát đó!\" Lõa nam tựa hồ cũng bị dọa giật mình, thoáng cái run bắn, buông cánh tay xoay đầu sang mở to mắt, hai mắt dài mảnh của cậu chàng hơi nheo lại, thản nhiên tự đắc thấp giọng hỏi: \"Ngươi có thể nhìn thấy ta?\" Ai ya, đồng tử người này cũng là màu đỏ, chẳng lẽ là cosplayer? Hàn Tĩnh giơ đèn bàn trong tay lên: \"Ngươi rốt cuộc là ai? Tới nhà ta để làm chi?\" Chàng trai \"phụt xì\" một chút cười khẽ thành tiếng, ranh mãnh nhìn anh, trừng mắt đắc ý, Hàn Tĩnh trong lúc hốt nhiên bỗng dưng tỉnh ngộ, con bà nó! Tiếng cười kia sao quen vậy? Chẳng phải là tiếng cười thường xuyên xuất hiện bên tai mình đó sao? Anh giống như chợt hiểu rõ, thoáng cái lui về phía sau vài bước: \"Người là người hay quỷ? A... Chú ta mất tích khẳng định có liên quan tới ngươi?!\" Chàng trai chậm rì rì đứng dậy, vô cùng phong tình hất mái tóc dài màu đỏ nhạt của mình, lắc đầu: \"Tôi chẳng liên quan gì đến việc chú anh mất tích cả, là anh mua ta về nhà mà nhớ không? Chủ nhân?\" Một tiếng gọi \"chủ nhân\" này, Hàn Tĩnh chỉ cảm thấy nửa khớp xương mình đều sắp bủng ra, chàng trai nghiêng đầu, hiếu kỳ tiếp tục hỏi: \"Nhưng mà... Sao hôm nay anh có thể nhìn thấy tôi?\" Hàn Tĩnh há hốc miệng, xoay vặn mặt khống chế mình không nhìn tới JJ của chàng trai, giơ đèn bàn trong tay giương nanh múa vuốt: \"Ta mua ngươi? Ta mà mua cũng phải mua em gái mềm mại chứ đúng không? Ta mua một tên đàn ông như ngươi ta ăn no rửng mỡ à! Ngươi đó có phải rượu mời không uống muốn uống rượu phạt không hả!\" Chàng trai nghe nói thế lại yếu ớt cười một tiếng, lắc lắc tay, dùng ánh mắt tà mị tùy ý liếc qua chỗ kín của Hàn Tĩnh, đột nhiên như nhớ tới gì đó chợt tỉnh ngộ: \"A, đúng rồi, nếu là anh mua tôi... Tôi liền phục vụ cho anh nha, nhìn anh gần đây quả thật rất khổ cực...\" Nói rồi đi tới, không thèm phân trần bắt lấy cổ tay Hàn Tĩnh, cường thế đi về phía phòng ngủ. \"Ngươi muốn làm gì! Ta làm gì mà khổ cực?\" Hàn Tĩnh một bên giãy giụa, lại bị chàng trai vừa kéo vừa túm, kéo dài thẳng tới trên giường, hai mắt chàng trai hẹp dài lóe ra quang mang giảo hoạt, đặt anh dưới thân, nhẹ giọng nói: \"Anh không khổ cực? Sao tôi đây mỗi ngày cứ thấy anh mở một tài liệu gì đó tên cô giáo Thảo, sau đó nhìn thứ trong đó lấy tay chăm sóc thằng em anh? Đây chẳng phải là khát khao thì là gì?\" Nói rồi, động tác y tao nhã gẩy rơi quần lót của Hàn Tĩnh, thấp giọng hỏi: \"Chủ nhân, để tôi giúp anh thư giãn chút, thế nào?\" Đói... Khát... Đói... Khát cái đầu ngươi đó! Chủ nhân là rốt cuộc xảy ra chuyện gì vậy? Hàn Tĩnh hoảng sợ giãy giụa, nhưng phát hiện người đàn ông trước mắt sức lớn như trâu, mình cứ như con phù du cố lay đại thụ vô kế khả thi vậy, tới cùng lại như phụ nữ giạng đùi tùy ý để y xâm lược. Hàn Tĩnh khẩn trương thở hổn hển, cảm thụ được nụ hôn nồng nàn dày đặc của chàng trai, cùng với cảm giác tê dại của mái tóc dài màu đỏ chảy trước ngực mình... Má nó! Chẳng lẽ lại bị tên xa lạ này gian sao? Chàng trai sau một hồi hôn môi, ngẩng đầu, nhíu mày: \"Âm khí trên người anh thật nặng, khó trách anh có thể nhìn thấy tôi... Hôm nay đã gặp người sắp chết sao...\" Đâu ra? Người sắp chết? Hàn Tĩnh vừa định giãy giụa, không ngờ chàng trai nắm lấy chỗ hiểm của anh, cao thấp di chuyển, thấp giọng nói: \"Quên đi, âm khí nặng cũng không sao, nhưng mà không cần sợ, sau này tôi sẽ bảo vệ anh... À quên tự giới thiệu, tôi tên là Chu Uyên... Chính là chậu hoa cúc anh mua về đó! Sau này xin được chỉ giáo nhiều hơn... Chủ nhân của tôi...\" Nói rồi, thanh âm của chàng trai càng ngày càng thấp, y chậm rãi nhắm hai mắt lại, cúi người cùng người dưới thân đặt xuống một nụ hôn kiên định. Hoa cúc... Yêu quái... Hàn Tĩnh còn chưa kịp ngẫm nghĩ, đã đắm chìm dưới kỹ thuật hôn cao siêu của người tên Chu Uyên này. Từ khi còn là thân hoa cúc lần đầu tiên nhìn thấy anh tôi đã phải lòng anh rồi, chủ nhân của tôi.",
  "nextChapter": "https://gacsach.top/doc-online/khung-bo-co-su-chn-quyen-1-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/khung-bo-co-su-chn-quyen-1-chuong-01"
}