{
  "title": "Khủng Bố Cố Sự CHN - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/khung-bo-co-su-chn-quyen-1-chuong-03",
  "content": "Khủng Bố Cố Sự CHN Quyển 1 - Chương 3: Hồi ức tử vong gacsach.com Phương Vân Chu ôm đầu mình, thỉnh thoảng lại nhặt những thân thể đứt rời của mình lên, lảo đảo bước đi trên con đường nhỏ yên tĩnh, phía sau vệt máu màu đỏ tươi kéo dài một dải trên mặt đất, ngẫu nhiên còn có thể nhìn thấy một khối thịt đỏ không biết là nội tạng hay là gì khác. Phương Vân Chu cười cười tự giễu, bây giờ là mấy giờ? Ba mẹ có phải đã ngủ rồi không? Mình bây giờ chết rồi... Có phải sẽ không còn gặp được họ nữa không? Ôi... Phương Vân Chu muốn ngẩng đầu nhìn bầu trời, nhưng đầu vừa mới ấn lên xong giờ lại rơi xuống, cậu nhậm mệnh nhét con ngươi của mình trở lại trong hốc mắt, một lần nữa đem đầu đặt lên cổ, tiếp tục tiến về phía trước. Tôi muốn về nhà... Về nhà... Trong tim cậu chỉ còn ý niệm này, phía sau một mảnh dính dấp, chất lỏng màu trắng cùng máu đỏ tươi theo bắp đùi bị chém thành vài khúc chậm rãi chảy xuống. Cậu biết mình đã chết, bị người ta tiền dâm hậu sát, tàn nhẫn phanh thây mà chết. Trước đó một khắc cậu còn dào dạt đắc ý, vì lần đầu trong đời đưa thư tình cho thầy giáo mình ngưỡng mộ mà dào dạt đắc ý, sau một khắc cậu liền ôm đầu lâu máu me của mình đi trên con đường nhỏ hẻo lánh này, lúc ấy... Tới cùng đã xảy ra chuyện gì? Cậu một chút cũng nhớ không ra. Song cậu đã biến thành quỷ. Một con quỷ cả người đầy máu hơn nữa tứ chi của mình tất cả đều biến thành thịt khối. Trên đường cũng gặp rất nhiều quỷ, có con nhìn là biết quỷ treo cổ, vói thế nào lưỡi cũng không dài đụng tới được con ngươi đã lòi ra; Có con quần áo sạch sẽ, nhưng đầu nở hoa, còn có thể nhìn thấy óc... Đủ loại quỷ khác nhau đều dựa ở ven đường nhìn cậu, thậm chí có con quỷ còn nhỏ giọng nói \"Bé này chết sao so với XX còn thảm hơn?\". Phương Vân Chu mặc dù không biết mình rốt cuộc chết thế nào, nhưng cậu rõ ràng biết mình còn chưa quá đầu thất, còn có thể du đãng trên thế giới này, tựa hồ đi một khoảng cách rất dài, cậu rốt cuộc về tới tiểu khu mình sống, lúc nhìn thấy ngọn đèn ban công của nhà mình vẫn còn sáng, cậu thở dài một hơi thật sâu, chậm rãi lướt lên lầu. Không tốn chút sức nào xuyên qua cánh cửa xong, Phương Vân Chu đầu tiên liền bị chính tấm biển \"Trấn trạch chi bảo\" mình cầu trên Thái Sơn về hù nhảy dựng, tấm biển phát ra ánh đỏ khiến cậu ngay cả mắt cũng không mở ra được, bất đắc dĩ, chỉ có thể cẩn thận từ cửa sổ tiến vào, đập vào mắt liền nhìn thấy cha mẹ đang ngồi trên sofa xem TV. Sắc mặt hai người thoạt nhìn cũng không tốt, hai bên tóc mai của cha tựa hồ lại bạc thêm không ít, mẹ thì không ngừng khóc thút thít, thường thường nhìn đồng hồ, tâm không yên mà xem TV. Phương Vân Chu nhìn mình một chút, nghĩ hiện giờ bộ dáng này thật sự không thể gặp cha mẹ, nhưng mà... Nếu còn không gặp họ, sẽ không gặp được nữa, cậu cắn răng, tiến lên vài bước vừa định nói chuyện, trong nhà con mèo Đại Hoàng ngày thường thân thiết nhất với cậu chẳng biết từ đâu lủi ra, \"meow\" một tiếng toàn thân xù lông, cong lưng không chút nhúc nhích nhìn cậu, phát ra tiếng \"grừ grừ\" cảnh cáo, không chút nhúc nhích nhìn cậu xuyên tường mà qua. Mèo thối! Lúc này đã biết giữ nhà, nhưng rốt cuộc cũng có thứ có thể nhìn thấy mình rồi, thật sự là quá tốt, Phương Vân Chu chậm rãi ngồi xổm xuống, tứ chi trên người rơi mất một cái, nhìn nó vui vẻ nói: \"Đại Hoàng à là tao, tao là anh của mày đây... Mày đừng sợ, tao chính là... Muốn... Nhìn họ một chút...\" Con mèo không hề động đậy, mắt cũng không chớp, bất động nhìn cậu, đuôi dựng thẳng thắp, đột nhiên mở miệng, lộ ra hàm răng nhọn hoắc. Nó đang hạ lệnh đuổi khách, Phương Vân Chu đã hiểu con mèo rốt cuộc có ý gì, cậu nhẹ nhàng thở dài một hơi, thật sự là một con mèo ngoan. \"Reng reng reng reng...\" Điện thoại trong nhà đột ngột vang lên bén nhọn, mẹ nhẹ giọng hét một tiếng, nhảy dựng lên, ba bước cũng thành hai chạy tới, vừa định cầm ống nghe, lại như điện giật rút tay về, ánh mắt như cầu trợ nhìn về phía cha cũng đang chạy tới, thấp giọng van nài nói: \"Ba nó ơi, em không dám...\" Cha cậu khẩn trương gật đầu, xoa xoa tay khẩn trương đi tới, dùng bàn tay run rẩy nhanh chóng cầm ống nghe lên, thanh âm cũng có chút nghẹn ngào: \"Alo... A a a a a, chào ngài, đã có kết quả? Thế nào, đấy có phải là Vân Chu nhà tôi không? Xin anh đừng vòng vo nữa! Chúng tôi đã chuẩn bị tốt tâm lý rồi! Không... Làm sao có thể!\" Bất thình lình, cha cậu tê tâm liệt phế rống lên, nghẹn ngào gào thét nói: \"Làm sao có thể... Vân Chu nhà tôi ngoan ngoãn như vậy... Đứa bé hiểu chuyện như vậy... Nó mới chưa tới 20 tuổi... Làm sao có thể chết chỉ còn lại vài ngón tay... Nhà chúng tôi chỉ có một đứa con này mà...\" Mẹ cậu nghe thấy những lời này cũng đã sớm tuyệt vọng yếu ớt ngã trên mặt đất, che mặt khóc lớn. \"Mẹ cha... Xin lỗi, con không bao giờ có thể...\" Giở thói bướng bỉnh với hai người nữa... Trước đó về nhà, con giận hờn hai người, cái gì cũng không thèm nói liền nổi giận đùng đùng bỏ đi... Gặp lại đã âm dương cách biệt... Lúc này, kiên trì không được nữa Phương Vân Chu chỉ có thể ôm đầu mình vào trong ngực, ngồi xổm ở góc tường, tuyệt vọng khóc thành tiếng. Trên thế giới chuyện thống khổ nhất không có gì khác ngoài việc người mình yêu bị tổn thương mà mình chỉ có thể trơ mắt đứng đó nhìn, vô lực để làm. Vốn Phương Vân Chu ở đại học S cũng không nổi danh, án bầm thây vừa xảy ra, cơ hồ tất cả học sinh đều biết tới cậu. Cậu lạnh nhạt nhìn đám bạn cùng phòng chuyển hết ra khỏi ký túc xá, thậm chí có người còn dán trên đầu giường mình hình vẽ bát quái trừ tà, lạnh nhạt nhìn trường học hướng mọi người tuyên bố thông tin cảnh báo an toàn, lạnh nhạt nhìn mỗi một người quen thuộc, xa lạ đàm luận về cái chết của mình. Mà Phương Vân Chu cũng dần dần biết rõ thi thể mình được phát hiện như thế nào. 7 ngày trước khi cậu biến mất, nhân chứng cuối cùng nhìn thấy cậu chính là thầy giáo mà cậu đã tặng thư tình, sau đó không còn tin tức gì của cậu nữa. Ba ngày trước có một bà cụ nhặt đồng nát ở trong thùng rác trung tâm chợ phát hiện một bọc hàng dùng vải dầu đóng gói, mở ra vừa nhìn lại là thịt bằm đỏ tươi, ngửi vào xem như mới mẻ, vốn định đem nấu cho mình ăn, không ngờ miễn cưỡng phát hiện trong bọc ba ngón tay. Bộ phận bị chém thành thịt nát được pháp y giám định là hai bàn tay, ngay sau đó, một xưởng xử lý rác ở thành tây phát hiện hai bọc nhỏ gói bằng vải dầu đồng dạng, là đùi phải và cánh tay trái của cậu, trong công viên ngoài trời miễn phí của thành nam phát hiện thân thể cậu, trong chùa Đại Giác của thành bắc hai hòa thượng phát hiện chân trái và cánh tay phải... Đến tận giờ... Các bộ phận của thân thể Phương Vân Chu, tất cả đều đã tìm đủ, chỉ còn lại đầu của cậu. Mấy ngày này, cậu vẫn luôn trở về nhà quan sát cha mẹ. Tóc cha trong một đêm bạc trắng, bỏ bê công việc mỗi ngày ở trên đường cái truyền đơn treo số tiền lớn tìm kiếm đầu mối, mà mẹ thì mỗi ngày khóc đến ruột gan đứt từng khúc, mỗi ngày đều phải truyền đường glu-cô, một gia đình, cứ như vậy sụp đổ. Nhưng Phương Vân Chu vẫn không nhớ ra được mình rốt cuộc đã chết thế nào. Nhớ không ra rốt cuộc là ai có thù hận lớn như vậy với cậu, không ngờ còn phải phanh thây... Hơn nữa... Xâm phạm cậu. Cho dù đã biến thành quỷ, cậu cũng có thể rõ ràng cảm giác được chỗ phía sau mình kia mỗi ngày đều âm ỉ đau, mỗi lần cất bước, đều có thể chảy ra chất lỏng trắng, tựa hồ mấy thứ kia lấy mãi không hết, rốt cuộc là ai? Rốt cuộc là ai tàn nhẫn như vậy? Nếu ta tìm được hung thủ, ta nhất định bầm thây ngươi thành vạn khúc như vậy! Khóe mắt Phương Vân Chu phiếm đỏ, gắt gao siết chặt đấm tay. Một buổi tối, khi Phương Vân Chu ôm đầu cậu treo trong phòng tự học theo đầu mối, rốt cuộc nghe được có người đang bàn về cậu. \"Tớ cứ nói thế đó thì sao! Gã tiện nhân Phương Vân Chu kia vốn sẽ không được chết tử tế! Nếu nó không chen chân vào giữa hai ta, hai ta cũng không đến mức chia tay bốn năm!\" \"Chuyện giữa hai ta sao có thể kéo Phương Vân Chu vào? Dù sao cậu ta chết không rõ ràng, Dương Phàm cậu một chút lòng thương xót cũng không có sao?\" \"Lòng thương xót? Lạc Tường, cậu đừng nghĩ xấu cho tớ thế có được không? Tớ rất thương xót cậu ta, đúng, cậu ta chết không rõ ràng, nhưng tớ bây giờ chẳng qua rảnh rỗi không có gì làm nói chuyện thế thôi, cậu làm gì nóng nảy với tớ ghê thế, xem ra vẫn còn lưu luyến đây mà, có phải tớ rất dư thừa không hả?\" Tiếng cãi vã không ngừng truyền đến, Phương Vân Chu càng ngày càng hiếu kỳ, vừa lướt qua nhìn, hóa ra tranh cãi trong góc phòng tự học chính là bạn trai trước của mình Lạc Tường cùng với bạn trai hiện giờ của cậu ấy Dương Phàm. Lạc Tường và cậu giống nhau, đều là học sinh khoa y học, đã lên năm 5, cơ hồ là người phát ngôn đẹp trai giàu có, cấp hai thì lệch khỏi quỹ đạo, bạn trai đầu tiên chính là Dương Phàm độc mồm trước mặt kia. Hai người ngọt ngào như kẹo dính ba năm, chẳng biết vì nguyên nhân gì thì chia tay, sau đó Lạc Tường liền dùng tốc độ tia chớp tìm tới Phương Vân Chu, kết quả cuối cùng là Dương Phàm lại đoạt Lạc Tường về. \"Dương Phàm, bình tĩnh mà xem xét đi, nếu cậu năm đó không câu dẫn anh trai tôi, hai ta sẽ đến mức chia tay sao? Sự tình này là cậu sai đúng không?\" À à à, lại còn thế này nữa đấy, Phương Vân Chu méo méo miệng, mình đã chết, việc này đã không liên quan gì đến cậu nữa, lúc này Dương Phàm đã hổn hển, há hốc miệng, rõ ràng nói không được lời nào, dùng ngón tay run rẩy chỉ Lạc Tường, xoay người lủi đầu hướng chỗ Phương Vân Chu chạy tới. Phương Vân Chu theo quán tính loài người còn chưa kịp né tránh, Dương Phàm đã xuyên qua thân thể cậu, trong nháy mắt đó, một người một quỷ đều cảm thấy kinh ngạc. Dương Phàm cứng đờ tại chỗ, sao hắn lại cảm giác như đã nhìn thấy một người toàn thân đầy máu...? Thật là quá quỷ dị, cũng không quan tâm đến Lạc Tường nữa, dùng sức nhìn bốn phía. Mà Phương Vân Chu cũng cảm thấy kinh ngạc giống vậy, vừa rồi cậu tựa hồ đã cùng Dương Phàm nhìn nhau...? Chẳng lẽ người này có thể nhìn thấy cậu? Dương Phàm lắc đầu, khẳng định vừa rồi là quá giận, nhìn lầm rồi, nghĩ thế, lại trừng Lạc Tường, xoay người bước đi. \"Này này này! Cậu chờ tôi một chút, có phải cậu có thể nhìn thấy tôi không?\" Phương Vân Chu tất tả chạy theo, dọc đường thân thể vỡ vụn tới tấp rơi mấy bộ phận, cậu chỉ có thể ôm đầu mình một đường om sòm cố gắng kết nối với Dương Phàm, nhưng Dương Phàm chẳng hề đáp lại, ra khỏi cổng trường tiện tay kêu một chiếc taxi đậu ven đường. \"Này... Cậu có nghe tôi nói không...\" Phương Vân Chu vừa định hỏi lại lần nữa, bỗng dưng cứng đờ tại chỗ, cậu nhớ rồi, ngày đó, sau khi cậu tặng thư tình xong, mẹ gọi điện thoại tới, nói trong nhà có hầm cá, bảo cậu về ăn, cậu gọi một chiếc taxi, lên xe... Đúng, cũng là người tài xế taxi trước mắt này thoạt nhìn chỉ khoảng 28 tuổi, đội mũ lưỡi trai, Phương Vân Chu vội vàng cùng Dương Phàm lên xe, tâm tình Dương Phàm thoạt nhìn vô cùng tệ, nói một địa chỉ sau đó không nói chuyện nhiều nữa. Trái lại tài xế taxi kia qua kính chiếu hậu không ngừng nhìn hắn, qua một ngã tư đường mới thấp giọng hỏi: \"Tâm trạng không tốt? Cãi nhau với bạn gái à?\" Dương Phàm cười nhạo thành tiếng, cuối cùng nhàn nhạt \"Ừa\" một tiếng, tài xế nhàn nhạt nở cười một tiếng, bỗng dưng như nhớ ra gì đó, hỏi: \"À đúng rồi, cậu bạn học, tôi sắp phải ngừng xe, lát nữa phải đón hai người bạn, cậu không ngại chứ? Yên tâm, tôi không phải người xấu.\" Dương Phàm nhàn nhạt ừ một tiếng, không nói thêm gì, hiển nhiên tâm trạng không tốt, chỉ chốc lát sau, xe taxi liền ngừng lại, lên xe là hai người đàn ông cũng đội mũ lưỡi trai, một người đàn ông gầy yếu ngồi trên ghế phụ, một người vóc dáng khá tráng kiện thì ngồi phía sau bắt đầu bắt chuyện với Dương Phàm. Lơ lửng trong xe Phương Vân Chu toàn thân run rẩy, đúng! Chính là những người này, chính là những người cuối cùng cậu đã gặp! Người đàn ông tráng kiện kia bắt đầu bắt chuyện cùng Dương Phàm: \"Cậu bạn học, có phải cậu học đại học S không? Gần đây đại học S đã xảy ra chuyện phải không?\" Dương Phàm chậm rãi xoay đầu sang, ác liệt liếc gã to khỏe một cái, hồi lâu sau mới mệt mỏi nói: \"Đúng, vụ án phanh thây, tôi quen nạn nhân, cậu ấy... Là một cậu bé rất biết điều...\" Phương Vân Chu nghe thấy những lời này có chút kinh ngạc, cậu vẫn là lần đầu tiên từ miệng Dương Phàm nghe được tiếng người nha, ngay sau đó, hắn lại nhàn nhạt nói: \"Cậu bé kia là học nha sĩ, vô cùng ưu tú, thế mà đã mất rồi... Quá đáng tiếc...\" Ba người trong xe taxi đồng thời thở dài, không ngờ ngay sau đó gã to khỏe hèn mọn cười vài tiếng, hưng phấn nhỏ giọng nói: \"Cậu bạn học, không bằng... Cậu cũng theo làm bạn với hắn nhé?\" Những lời này còn chưa dứt, người nọ đã từ trong túi nhanh chóng móc ra một mảnh vải trắng, thoáng cái gắt gao bưng kín miệng mũi Dương Phàm. Dương Phàm không kịp phòng bị, chỉ vùng vẫy mức độ nhỏ hồi lâu liền yếu ớt ngã vào lòng gã đàn ông tráng kiện, hai người khác huýt sáo, tài xế taxi kia hưng phấn nói: \"Ồ, thật sự là chẳng tốn chút công sức nào, học sinh bây giờ thật sự quá dễ lừa!\" Người ngồi ghế lái phụ nhún vai, vẻ mặt dâm đãng: \"Được rồi được rồi, lái xe nhanh lên, tao sắp nhịn không nổi nữa, chú em này hôm nay mặt mũi so với tên chúng ta đùa chết lần trước còn xinh đẹp hơn, mày xem vẻ khốc liệt trong dung mạo kia, tao sớm cứng lên cả rồi!\" Ba tên ha ha cười, ô tô đánh một vòng, hướng về núi sâu thành tây chạy đến. Xe taxi dọc đường cài số 5 lên, tốc độ cao chạy về phía trước, trong lúc đó gã to khỏe kia đã lột xuống toàn bộ áo khoác của Dương Phàm, đưa tay vói vào trong quần lót tùy ý đùa bỡn, Phương Vân Chu trong lòng gấp gáp, lại vô lực để làm, chỉ có thể lơ lửng trên không trung phẫn nộ nhìn hết thảy. Ô tô rất nhanh liền chạy đến một nhà xưởng bỏ hoang, đám người xuống xe, gã to khỏe kia khiêng Dương Phàm vẫn đang bất tỉnh, đi tới tầng hầm dưới nhà xưởng. Tầng hầm cực kỳ nhỏ hẹp, chỉ khoảng 20 mét vuông, bên cạnh đặt một cái tủ lớn, trên tường bị quét lớp sơn màu đỏ thẫm, rất chói mắt, treo rất nhiều dụng cụ tra tấn dữ tợn, đủ loại dao kéo, cùng xiềng xích, mùi máu tanh phả vảo mặt, khiến cho Phương Vân Chu đã biến thành quỷ cũng rét mà run. Đúng... Đây là máu của cậu, đây là mùi máu của cậu! Lơ lửng trên không trung Phương Vân Chu không ngừng run rẩy, cậu đã nhớ lại tất cả. Cậu đã bị ba gã này đánh thuốc mê sau đó kéo vào trong tầng hầm này, trong tám giờ cậu đã nếm thử được cái gì gọi là khoái cảm tiêu hồn, ngay từ mới đầu là tứ chi bị buộc sít sao, khiến cậu thiếu chút nữa ngay cả khí cũng thở không nổi, tiếp đó là đến súc ruột khủng khiếp, cuối cùng cậu rốt cuộc không bài tiết ra được bất cứ uế vật nào nữa, trong thân thể tràn ngập dịch trơn dính dấp, ngay sau đó là đủ loại dụng cụ, mô phỏng như nến, roi da, hay người thật vân vân nối đuôi nhau tới, đến cuối cùng, khi cậu bị ba gã này thay nhau dùng nắm đấm ra vào, rồi chết. Phương Vân Chu bừng tỉnh, không nhịn được bật cười lớn, bi ai nhìn Dương Phàm đang hôn mê trước mắt đã bị xiềng xích treo lên, đúng, cậu bị mấy gã đàn ông trước mắt này chơi đến chết, để nhanh đổ máu hơn, những gã này thậm chí còn treo ngược thân thể cậu, chờ sau khi máu chảy hết mới bị ba gã này phanh thây, ba gã này cực kỳ điên cuồng, cười lớn dùng vải dầu bọc tứ chi cậu, phân tán khắp nơi, chỉ là không có đầu. Mình... Không ngờ đã chết như thế... Song... Cậu nhìn về phía cái tủ lớn bên cạnh kia... Mỉm cười, cậu sẽ có thể nếm thử khoái cảm tự tay đâm chết kẻ thù ngay thôi... Trong mắt lóe ra quang mang khát máu. Ba gã kia thoạt nhìn cực kỳ hưng phấn, đang cầm dao nhíp chậm rãi cắt quần lót còn sót lại trên người Dương Phàm, Dương Phàm khẽ rên rỉ, hoang mang mở mắt, phát hiện cảnh ngộ của mình hiện tại, bật người giãy giụa: \"Bọn mày là ai! Thả tao ra! Thả tao ra!\" Ba gã cười vang, gã đàn ông diện mạo hèn mọn cười khoa trương nhất, từ trong tủ treo quần áo bên cạnh nâng ra một mô hình người nhựa, đem nó khua trước mặt Dương Phàm, lui về phía sau vài bước, hắc hắc cười vài tiếng, trong con ngươi lóe ra quang mang điên cuồng, nhẹ giọng hỏi: \"Chú em, có quen bạn học này không?\" Dương Phàm ngẩng đầu nhìn lại, thoáng cái sững tại chỗ, trước mắt là một người mẫu thân nhựa dẻo, chỉ có điều phần đầu... Đã đổi thành đầu của Phương Vân Chu.\" Dương Phàm sững sờ nhìn đầu Phương Vân Chu, toàn thân đều đang run rẩy, hiện giờ đều có thể nhớ lại, đứa nhỏ này rất sợ hắn, thường xuyên dùng đôi mắt to ướt sũng kinh ngạc nhìn Lạc Tường và hắn, lúc cười rộ lên còn có lúm đồng tiền, nhưng mà, cậu ta bây giờ, mặt tái nhợt, môi cũng đã biến thành màu xanh tím, đôi mắt cũng không nhắm lại, như oán như hận rũ mắt nhìn mặt đất. \"Hahahaha... Chú em, sợ rồi sao? Mau hầu hạ mấy anh đây thật tốt nói không chừng còn có thể cho mày một kiểu chết thống khoái đó, vị bạn học trước mặt mày đã tận mắt nhìn hai tay mình bị chém thành thịt nát đó nha! Lúc chặt bỏ đầu nó còn phát ra tiếng thở \"hồng hộc\" như giết heo vậy đó!\" Những lời này còn chưa nói xong, đầu Phương Vân Chu đã cứng ngắc xoay về hướng ba gã, ba gã ngừng cười, không hẹn mà cùng lui về sau vài bước, Dương Phàm đã sớm sợ hãi thét to. Chỉ nghe răng rắc răng rắc hai tiếng, Phương Vân Chu chậm rãi ngẩng đầu, dùng đôi mắt hung ác âm hiểm đỏ tươi nhìn về phía ba gã, mỉm cười, một cái tròng mắt \"phụt\" một tiếng phun ra, chỉ nói một câu, \"Trả mạng cho ta...\" Nói rồi, mô hình nhựa cứng nhắc chậm rãi di chuyển, đi tới trước mặt một gã sớm đã bị dọa đần ra, đưa tay hung hăng cắm vào trái tim một người trong đó. Tiếng kêu thảm thiết vang vọng, ba gã lần lượt bị móc tim, ngã vào trong vũng máu, Phương Vân Chú từ từ quay đầu lại, dùng ánh mắt hung ác âm hiểm không chút ánh sáng nhìn về phía Dương Phàm. Dương Phàm chỉ cảm thấy sau gáy một mảnh tê dại, trừng mắt nhìn Phương Vân Chu thao túng cơ thể mô hình người nhựa bước qua vũng máu chậm rãi tới trước mặt hắn, nhựa dẻo ma sát với mặt đất phát ra thanh âm \"kin kít kin kít\" chói tai... Toàn thân run rẩy nhưng cái gì cũng nói không ra... Dương Phàm khi tỉnh lại, bản thân đã ở bệnh viện, chung quanh rất an tĩnh, Lạc Tường ở một bên đang ngủ say, hắn ngọ ngoạy ngồi dậy, làm thế nào cũng không ngờ tới Phương Vân Chu sẽ bỏ qua cho hắn... Đứa nhỏ kia... Mình từng làm khó làm dễ nó như vậy, nó hẳn phải rất chán ghét mình, vậy mà lại cứu mình. Dương Phàm chậm rãi rơi lệ, Vân Chu, cám ơn cậu đã cứu tôi, tôi biết nguyện vọng của cậu, hắn cười cười, nhẹ nhàng đan mười ngón tay cùng Lạc Tường, trong lòng âm thầm đưa ra quyết định.",
  "nextChapter": "https://gacsach.top/doc-online/khung-bo-co-su-chn-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/khung-bo-co-su-chn-quyen-1-chuong-02"
}