{
  "title": "Thiêu Thân Yêu Nghiệt - Chương 03",
  "url": "https://gacsach.top/doc-online/thieu-than-yeu-nghiet-chuong-03",
  "content": "Thiêu Thân Yêu Nghiệt Chương 3: Tự sát \"Sao rồi bác sĩ Lưu? Con gái chúng tôi sao lại bị như vậy?\" Thấy bác sĩ Lưu từ trong phòng Ý Viên đi ra, bà Giang giọng gấp gáp, vẻ mặt lo lắng. Bác sĩ Lưu trong mắt vẫn còn kinh hoảng, ông không ngờ vị Giang tiểu thư này lại phúc lớn đến thế, rõ ràng trước kia chuẩn đoán bao lần có thể chắc chắn một việc...Giang Ngải Mễ sẽ phải sống cuộc sống thực vật đến cuối đời, giờ... \"Có lẽ do tai nạn nên ảnh hưởng đến não bộ khiến Giang tiểu thư tạm thời mất trí nhớ, việc này ông bà Giang không cần lo. Mà cũng thật không thể tin, Ngải Mễ tiểu thư lại... Thật đúng là kì tích.\" Bà Giang nhẹ nhõm thở một hơi, nói:\" Phải, lần này phải cảm tạ ông trời. Mất đi kí ức cũng tốt, con bé sẽ không còn phải nhớ đến mấy chuyện đó nữa.\" Ông Giang cũng thở dài nhìn thoáng qua cửa phòng con rồi tiễn bác sĩ Lưu về, con gái ông không sao là tốt, có ông trời phù hộ, không sao là tốt. Trong phòng ngủ, Ý Viên lẳng lặng dựa đầu vào thành giường, mắt khép hờ. Ánh mặt trời xuyên qua rèm lụa, chiếu lên khuôn mặt xinh đẹp nhưng thiếu huyết sắc của cô... Thời điểm cô xuyên chắc là lúc nguyên chủ bị tai nạn xe hơi, có khả năng phải sống thực vật. Nếu theo nguyên tác, mặc kệ Ngải Mễ có bị sao chăng nữa, Tần Liệt cũng sẽ cho người bắt cô ta đem về tra tấn đến sống dở chết dở. Tất nhiên, cô ta chết là cái chắc. Dù sao Ý Viên cô cũng chẳng phải mẹ kế, cô là mẹ đẻ chính hiệu nha. Sở dĩ Ngải Mễ bị tai nạn xe cũng là do còn bận hận nghiến răng nghiến lợi chuyện nam nữ chính ngang nhiên công khai tình cảm, nào có tâm trạng lái xe. Nên trong lúc phân tâm, xe cô ta đâm phải một xe tải, không chết cũng chỉ còn nửa cái mạng. Chạy chữa suốt nửa năm cuối cùng cũng miễn cưỡng cho là có tiến triển tốt. Haizz... Mệt não ông đây quá! Giờ sao? Bỏ trốn khỏi mấy vị quý nhân kia hay là tiếp tục cuộc sống thế này? Đùa! Ông đây không muốn sống ở cái thế giới thực không ra thực ảo không ra ảo này đâu, ở nhà cô còn có con cái, còn có mẹ già tám mươi, cô muốn khiếu nại, muốn tự sát! (-_-\" Viên tỉ, tỉ nổ vừa thôi.) Thanh niên nghĩ là làm liền xuống giường đi ra ban công phòng ngủ. Cô không nghĩ nhiều liền trèo lên ban công, hít thật sâu, nhắm mắt chuẩn bị nhảy. Đây là tầng bốn, nhảy xuống chắc chắn thịt nát xương tan, tốt! Một Hai B..\"Mễ nhi?! Con làm gì vậy? Mau xuống ngay!\" Đột nhiên truyền đến tiếng hét từ trong phòng khiến Ý Viên giật nảy mình, lảo đảo trượt chân ngã về phía sau một tiếng 'rầm'. Cô còn chưa kịp lấy tay xoa xoa cái mông đau thì đã có hai bàn tay bấu chặt lấy vai cô, kéo cả người cô vào lòng, cô còn nghe tiếng nức nở rõ to:\" Đứa nhỏ ngốc! Sao con lại có thể nghĩ quẩn như thế? Con có biết nếu con chết ba mẹ thương tâm thế nào không?\" \"...\" Bà nhìn tôi giống quan tâm bà nói gì sao? Tôi chỉ muốn về nhà, chỉ muốn về nhà thôi! \"Mẹ, con muốn nghỉ ngơi.\" Ý Viên không lạnh không nhạt nói. Bà Giang buông cô ra, nhìn cô bằng con mắt ngập nước \"Tại sao con lại muốn tự sát? Con...con nhớ được rồi sao?\" \"Con muốn nghỉ ngơi.\" Ý viên vẫn lặp lại, mặt vô cảm nhìn bà. Bà Giang nhìn thấy biểu hiện của cô, lòng vẫn hơi bất an. Tính con bà, bà hiểu nhưng lúc này bà lại không nhìn ra được cảm xúc của cô. Con mắt lạnh băng đó khiến bà cảm thấy có chút hoảng loạn, tại sao con gái bà lại có thể nhìn bà như thế? Cuối cùng bà chỉ có thể thở dài, đáp:\" Cũng được, mẹ ra ngoài, không làm phiền con nghỉ ngơi. Nhưng con cũng không được hành động ngu ngốc như thế nghe chưa?\" Ý Viên vẫn lẳng lặng nhìn bà không đáp, đầu cũng không thèm gật lấy một cái. Bà đau lòng gạt nước mắt, đỡ cô về giường rồi lủi thủi rời đi. Từ khi cô xảy ra chuyện, bà lúc nào cũng đau đớn rơi nước mắt, gương mặt xinh đẹp luôn được chăm sóc tỉ mỉ giờ đã hốc hác đến đáng thương. Đợi bà đóng cửa phòng, Ý Viên lập tức nhổm dậy nhảy khỏi giường, đi đến khoá trái cửa rồi tung tăng đi ra ngoài ban công. Cô đứng lên thành ban công, nhảy xuống không do dự... Nhà ơi! Ta về với ngươi đây!!!",
  "nextChapter": "https://gacsach.top/doc-online/thieu-than-yeu-nghiet-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/thieu-than-yeu-nghiet-chuong-02"
}