{
  "title": "Thiêu Thân Yêu Nghiệt - Chương 02",
  "url": "https://gacsach.top/doc-online/thieu-than-yeu-nghiet-chuong-02",
  "content": "Thiêu Thân Yêu Nghiệt Chương 2: Xuyên vào tác phẩm của mình, thật khôi hài... Đã thế...đành đánh bài cũ vậy, giả vờ mất trí nhớ. Cả hai đều ngẩn người, ánh mắt không thể tin nhìn cô. Người phụ nhân vội nắm lấy tay cô, giọng khẩn trương: -Mễ nhi, con nói gì? Con thực sự không nhớ chúng ta sao? Chúng ta là ba mẹ ruột của con. Mẹ là Uông Tú Bình, ba con là Giang Khải Viễn, con là Giang Ngải Mễ. Chả nhẽ...con thực sự không nhớ sao? Ý Viên máy móc lắc đầu, mặt vô cảm không nói không rằng, nhưng trong lòng cô như có từng đợt núi lửa phun trào, cố nén cảm xúc muốn bật ngón giữa chỉ lên trời... Bình tĩnh, bình tĩnh, bình tĩnh cái lông! Xuyên, ờ thì xuyên, nhưng xuyên vào đúng tác phẩm của mình, hơn nữa lại còn nhập đúng vào con ghẻ của mình. Bảo ông đây phải chống đỡ làm sao? Đây đúng là bộ tiểu thuyết mới full của cô một thời gian trước, tiểu thuyết hắc bang. Nam chính là Tần Liệt, chủ bang Ưng Đế, một trong tứ đại bang chủ khét tiếng hắc bạch trên thế giới. Cũng giống như những nam chính hắc đạo khác, Tần Liệt đương nhiên được trang bị skill vạn năng bất bại không ai bì kịp. Chỉ nghe tên hắn thôi cũng khiến người khác mặt trắng chân run rồi, tất nhiên, ngoại trừ ba vị bang chủ kia. Tần Liệt ngoại hình tuấn mĩ, cử chỉ tao nhã đúng chuẩn một quý ông, đối với người ngoài không nóng không lạnh. Nhưng ẩn đằng sau sự tao nhã đó là tính cách máu lạnh đến rợn người, thủ đoạn thâm sâu, cách tra tấn tàn nhẫn hung ác, hiểm độc đến không thể hiểm độc hơn, đúng với câu nói 'Bề ngoài thiên thần bên trong ác quỷ'. Trong một đêm ngoài ý muốn, hắn đã qua đêm với Khiếu Giai, cũng là nữ chính của bộ truyện. Khiếu Giai là một tân sinh viên đại học, trong một lần họp lớp đã chót quá chén, kết quả cùng với nam chính xảy ra chuyện kia. Đại khái chuyện tình của hai người đó cũng bắt đầu từ đấy, hiển nhiên kết truyện vẫn là HE. Nguyên chủ là Giang Ngải Mễ, là nữ phụ số một cũng là đá lót đường to nhất cho nam nữ chính. Cô là con gái của ông trùm Mafia Italy khét tiếng Giang Mạc Viễn, là hôn thê của nam chính. Tính cách lẳng lơ, kiêu ngạo, không coi ai ra gì của nguyên chủ đã thành công khiến nam chính thập phần chán ghét, chỉ một lòng với cô gái nội tâm mạnh mẽ, tính khí kiên cường như Khiếu Giai. Đương nhiên, điều đó đồng nghĩa với việc trà đạp lên sự tự kiêu của Ngải Mễ khiến cô ta thù hận nữ chính đến cô chết tôi sống, luôn nghĩ cách hãm hại nữ chính bằng vô số thủ đoạn ti tiện. Đến khi đã chạm đến quá giới hạn cuối cùng của Tần Liệt, cô ta cũng đã thành công nhận một suất cơm hộp, kéo theo cả nhà Giang gia cũng bị diệt vong, kết cục thảm hại vô cùng. Trong lòng cô thầm rủa một câu... Số nhọ như cái đít nồi! Thấy cô không biểu tình gì, bà Giang trong lòng càng khẩn trương. Ông Giang gấp gáp gọi điện cho bác sĩ tư nhân, mắt nhìn cô vô cùng phức tạp, có đau lòng, có vui mừng, thực sự không biết phải nói làm sao.",
  "nextChapter": "https://gacsach.top/doc-online/thieu-than-yeu-nghiet-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/thieu-than-yeu-nghiet-chuong-01"
}