{
  "title": "Kết Hôn Âm Dương: Bích Nữ - Chương 03-2",
  "url": "https://gacsach.top/doc-online/ket-hon-am-duong-bich-nu-chuong-03-2",
  "content": "Vương Thuận cau mày bảo người nhà kéo mẹ tôi ra, sau khi kéo mẹ tôi đi ông ta lại tiếp tục quất roi lên người tôi không chút nương tay… Tôi có thể cảm giác được rõ ràng da thịt mình đang rách ra, loại cảm giác này thật sự sống còn khó chịu hơn chết. “Chú Vương, có gì thì hãy đánh chúng tôi… thằng bé vẫn còn là con nít. Tối hôm qua vẫn là tay tôi khóa nó vào… Không thể đánh nữa, đánh nữa sẽ có án mạng!” Cha mẹ tôi thắt ruột thắt gan gào thét để mọi người sinh chút lòng thương hại. “Anh Vương, đứa nhỏ này không chịu nổi nếu cứ đánh nữa. Để nó một mình sám hối ở đây, ngày mai lại tiếp tục tra hỏi cũng không muộn.” “Đúng vậy, mặc dù bây giờ chứng cứ vô cùng xác thực nhưng cũng cần thằng nhóc này thừa nhận.” “Lỡ như đánh chết người thì anh cũng gặp phiền phức.” Người trong thôn mỗi người một câu, Vương Thuận nhìn tôi đang nằm thoi thóp trên mặt đất như một con chó sắp chết, ông ta hừ một tiếng, đi tới trước mặt cha mẹ tôi nói: “Mẹ tôi sẽ hạ táng trước, nếu các người không có cách nào chứng minh được mẹ tôi không phải do Chung Xuyên giết thì con các người sẽ được chôn cùng mẹ tôi.” Nói xong liền bảo tất cả mọi người tán đi, cha mẹ tôi cũng bị đẩy ra ngoài. Vốn một đám ồn ào đứng trong từ đường, lúc này chỉ còn lại tôi cùng anh em Vương Thuận… Đám người tản ra, lúc này tôi chỉ cảm thấy đầu váng mắt hoa, căn bản còn chưa kịp suy nghĩ tại sao tôi lại vướng vào tai bay vạ gió này thì đã lại ngất đi. “Ting… ting… ting…” Tiếng chuông đồng quen thuộc truyền vào lỗ tai tôi. Dường như nghe thấy tiếng chuông này khiến tôi giật mình, theo bản năng mở mắt ra. Ý chí được khôi phục lại, lúc này tôi thấy toàn thân như lửa thiêu, đầu căng ra, bên trong họng cảm giác khát khô đang bốc khói. Theo bản năng tôi kêu lên: “Nước… nước…” Nhưng không có ai để ý đến tôi, chỉ có tiếng chuông đồng kia thỉnh thoảng truyền đến. Tôi tập trung tinh thần, cố gắng xoay đầu đang nằm trên mặt đất hướng về phía âm thanh truyền đến. Nhờ ánh trắng tôi thấy một cô gái mặc quần áo màu hồng đi tới bên cạnh tôi, cau mày nhìn vết thương trên người tôi, tức giận nói: “Xuyên, là ai làm?” “Cô… cô rốt cuộc là ai?” Người vừa tới không phải là ai khác, chính là cô gái mặc áo đỏ hôm qua nhắc nhở tôi rằng cụ bà muốn giết tôi. Lúc này trông thấy cô gái này, tôi không khỏi cảnh giác. Cô gái này nói cụ bà muốn hại chết tôi, kết quả cụ bà không hiểu vì sao lại biến thành bị tôi ‘giết’ chết… Lại thêm giấc mơ tối qua đầy kỳ quái khiến tôi không thể không thấy cảnh giác với cô gái này… “Em…” Cô gái muốn nói rồi lại thôi, sau đó đôi lông mày nhíu chặt, hai tay vuốt ve vết thương trên người tôi, nhẹ nhàng nói: “Đau không?” Giọng nói của cô ấy trong trẻo nhẹ nhàng như mây khiến tôi lập tức không còn chút đề phòng nào. Tôi vô thức lắc đầu, kinh ngạc chính là những vết thương trên người tôi sau khi được cô ấy xoa đã giảm bớt đi mấy phần đau đớn. “Không sao.” Tôi cắn răng nói. “Xuyên, anh đừng mạnh miệng, em biết anh rất đau, để em giúp anh một chút.” Giọng nói của cô ấy vô cùng dịu dàng, lại mang theo ngữ điệu dứt khoát khiến tôi không cách nào cự tuyệt. Không đợi tôi trả lời, cô ấy khom người xuống nhẹ nhàng vươn đầu lưỡi liếm vào miệng vết thương của tôi. Từng đợt tê dại như có dòng điện chạy qua đang xâm nhập vào từng tế bào trên cơ thể tôi, khiến tôi có một cảm giác cực kỳ thoải mái… Mấy phút sau, cô ấy đã liếm xong vết thương cuối cùng liền ngẩng đầu… Tôi thấy hốc mắt cô ấy đã đỏ hồng. “Có phải con của Phạm Mẫn Quân đánh anh?” Cô ấy nói nhỏ nhưng vẫn run rẩy có chút phẫn nộ… Tôi không biết quỷ xui thần khiến thế nào lại gật đầu… “Xuyên, em sẽ không để cho bọn họ được như ý, càng sẽ không để cho bọn họ khiến anh bị thương.” Mắt cô ấy ánh lên vẻ kiên định nói với tôi, nói xong liền quay người rời đi. Tôi thấy cô ấy muốn đi liền vội vàng hỏi cô ấy là ai? Vào đây bằng cách nào? Cô ấy quay lại nhìn tôi một chút rồi nói: “Xuyên, chuyện tối hôm qua không phải trong mơ, em là Tề Linh.” Nghe cô ấy nói vậy đột nhiên tôi rùng mình một cái, đầu ong ong… Cô ấy nói chuyện tối qua không phải là mơ… Như vậy tôi qua tôi và cô ấy thật sự phát sinh quan hệ? Như vậy… thật sự là tôi giết cụ bà sao? Có lẽ do Tề Linh chữa thương thật sự hiệu quả, cảm giác đau đớn đã biến mất, sau một lúc trằn trọc suy nghĩ tôi lại mơ mơ hồ hồ ngủ thiếp đi… Ngày hôm sau, tôi bị người ta đạp tỉnh dậy… “A! Chung Xuyên… Tao muốn giết mày… Các người đừng cản tôi.” Con trai của Vương Thuận vừa đạp tôi một cái thật mạnh, trong tay cầm một con dao phay đang vung lên muốn chém tôi. Nếu không phải có một đám người ngăn cản thì tôi sợ mình đã thật sự bị ông ta chém rồi. Tôi sợ hãi lui về sau mấy bước, lúc này mới phát hiện dây thừng trên người mình không biết đã bị cởi từ khi nào…",
  "nextChapter": "https://gacsach.top/doc-online/ket-hon-am-duong-bich-nu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ket-hon-am-duong-bich-nu-chuong-03"
}