{
  "title": "Ta Bán Hủ Tiếu Tại Dị Giới - Chương 03",
  "url": "https://gacsach.top/doc-online/ta-ban-hu-tieu-tai-di-gioi-chuong-03",
  "content": "Ta Bán Hủ Tiếu Tại Dị Giới Chương 3: 3: Đời Đen Như Chó Cắn Lúc này ở đằng xa có vài người đi tới, bọn họ ăn mặc trông rất bình thường, đặc điểm duy nhất chính là bọn họ đều mặc cổ phục của nông dân thời xưa. Đây là bộ quần áo tứ thân cánh ngắn. Cổ áo dựng cao khoảng một phân đến một phân rưỡi, có nẹp ở gấu áo (gấu áo ở vùng eo), tà áo và ngực áo. Ở một bên nẹp ngực áo có may thêm một dải cựa gà từ cổ xuống ngang phần rốn. Nói chung là một cái áo tứ thân mà Ma Tùng Quân không hề biết. Chỉ thấy bọn họ mặc đồ quấn vải trông khá cầu kỳ thay vì một cái áo thun như hắn. Thấy người đi đến, Ma Tùng Quân nhảy xuống xe muốn hỏi họ một chút chuyện thì bọn họ vác theo mấy bao đồ chạy huỳnh huỵch tới. “Ông chủ, ông chủ đâu? Lấy cho ta một bát canh giống vị tiểu thư này!” Ba bốn người chạy tới nhìn Ma Tùng Quân nói. Bởi vì hắn có phong cách ăn mặc kì quái, theo cách nhìn của họ chắc hắn đến từ một nơi khác. Đây chắc chắn là thức ăn của ngoại quốc. “Ba, nhà chúng ta có đủ tiền ăn một bữa không? Khó khăn lắm mới bán được ít lúa gạo, bây giờ ăn một thứ xa hoa như vậy làm sao đủ tiền trả?” Lúc này có một thanh niên trông nhỏ tuổi hơn kéo vạt áo của người trung niên nói. “Con ngửi thấy mùi đó không, đây chắc chắn là thức ăn đến từ đế quốc mới có mùi thơm như thế này. Không ăn là uổng cả đời đó con trai.” “Nhưng mà ông, chúng ta chỉ kiếm được chút tiền. Nhà còn mỗi hai bao thóc này, nếu ăn rồi cả tháng phải nhịn ăn thịt mất.” – Bên cạnh có người phụ nữ trung niên mang gương mặt khắc khổ nói. “Nhưng mà …” – Ông chú trung niên mang gương mặt khó xử. “Mấy người muốn ăn hả? Không có tiền cũng được, đổi bằng một bao thóc đó đi. Tôi làm cho cả nhà ba tô được không?” – Ma Tùng Quân thấy bọn họ tranh cãi qua lại liền nói. “Thế này … ta sợ ông chủ bị lỗ. Một bao này không đáng giá như thế, hay là để chúng ta trả tiền đi. Làm một tô, một tô cả nhà chúng ta ăn là đủ rồi.” – Ông chú trung niên khổ sở nói. Thực sự cái mùi hương từ nồi nước lèo của Ma Tùng Quân quá quyến rũ, khiến bọn họ nhịn không được mà chảy nước miếng. Điều này không nói dối, nhưng thèm thì thèm cũng phải nghĩ đến cái ăn sau này. “Được rồi, cứ đưa bao thóc đây. Tôi làm cả nhà ba tô đặc biệt. Ngồi đi ngồi đi.” – Ma Tùng Quân thấy bọn họ tội nghiệp liền nói. Hắn tuy không giàu có gì, nhưng ba tô hủ tiếu cũng có thể bỏ ra được. Chưa kể còn đổi lại một bao thóc, đem bán lại cho tiệm gạo cũng bằng giá. Còn tiết kiệm hơn tự giã thành gạo rồi làm bánh hủ tiếu vẫn lời chán. “Ê tên kia, cho ta thêm một tô nữa.” – Cô nàng kì lạ kia vét sạch một tô hủ tiếu đến giọt nước cũng không còn. Thấy Ma Tùng Quân đi ngang qua liền hô lên. “Có tiền không mà ăn lắm thế, tôi cho cô miễn phí một tô thôi. Ăn vừa thôi, đi bệnh viện đi.” – Ma Tùng Quân từ chối cho thêm tô nữa. “Này ngươi khinh ta đấy hả? Bổn cô nương đây chẳng lẽ không có tiền trả cho ngươi. Ta dư sức mua cả cái nồi canh của ngươi, mua luôn cả ngươi đấy. Mau lấy cho ta một tô nhanh lên.” – Cô nàng đứng lên, một tay chống nạnh, một tay cầm cái tô đã bị rửa sạch bằng chính lưỡi của cô ta nói. “Rồi rồi, một tô nữa thôi. Ăn xong đi dùm tôi cái, đừng có ở đây ám nữa.” Ma Tùng Quân đi đến đặt tô hủ tiếu xuống một cái rầm, cô nàng kia dường như chẳng quan tâm đến điều đó mà lao đầu vào ăn như hổ đói, những tiếng hút sùn sụt khiến cho cả nhà ba người nông dân kia chảy nước miếng. Không để bọn họ đợi lâu, Ma Tùng Quân cũng đem ra ba tô hủ tiếu size to nhất, mỗi tô còn hẳn hai cái giò heo, đãi ngộ gấp đôi so với cô nàng ăn chực kia. Vừa đặt ba tô hủ tiếu xuống, Ma Tùng Quân lập tức lấy điện thoại ra nói: “Phiền Bỏ Mẹ ra đây cho bố mày.” “Ông chủ, ngài vừa nói cái gì sao?” – Nông dân trung niên đột nhiên quay ra sau hỏi. “À không, tôi đang nói chuyện với cái điện thoại.” – Ma Tùng Quân gãi đầu cười nói. Chắc chắn là vừa rồi ông ta nghe được xong hiểu lầm hắn con bà nó rồi. “Người đế quốc thật là có nhiều món đồ kì lạ.” – Ông nông dân trung niên cười thật thà đáp lại. “Ba ba, ăn ngon quá. Món này là món ngon nhất trần đời, có chết con cũng mãn nguyện.” “Phi phi, tát cái miệng nói quở. Nhưng mà … ngon quá ông chủ …” – Mẹ của thanh niên nông dân kia cũng nhịn không được than lên một tiếng. Rất nhanh cả nhà ba người cắm đầu vào cặm cụi ăn. “À, mấy cái hũ kia là hũ gia vị. Thử nêm nếm một chút đi, còn ngon hơn nữa đó.” – Ma Tùng Quân nhắc nhở. [Phiền Bỏ Mẹ xin chào chủ thiết bị] Lúc này âm thanh của điện thoại vang lên đến lần thứ ba thứ tư gì rồi. Ma Tùng Quân trán nổi gân xanh, hắn leo lên xe đóng cửa cái rầm lại, giọng gắt gỏng hẳn lên: “Con bà nhà mày. Chỗ này là chỗ quỷ quái nào?” [Là siêu lục địa Đông Bắc Lâm Châu. Là bản đồ mới được chèn lên bản đồ Trái Đất cũ.] “Đông Bắc Lâm Châu là chỗ chó má nào? Sao lần đầu tao nghe thấy. Tại sao tao lại ở đây?” – Ma Tùng Quân gào lên. Mấy người bên ngoài đang ăn cứ nghe thấy âm thanh gào thét của Ma Tùng Quân cứ ngỡ hắn bị thần kinh. Bất quá vì tô hủ tiếu quá ngon nên họ chẳng bận tâm mấy. Thứ họ bận tâm bây giờ là tại sao lại có món ngon đến mức này tồn tại ở trên đời. [Chủ thiết bị đã đồng ý cài đặt chèn bản đồ. Đây chính là Đông Bắc Lâm Châu, nơi nhân tộc tập trung đông nhất. Khi cài đặt chèn bản đồ, chủ thiết bị sẽ được dịch chuyển đến đây.] “Là sao? Dịch chuyển? Ý là tao bị đẩy đến đây? Làm sao để tao về lại thành phố của tao? Đồ khốn, thiết bị công nghệ thế quái nào mà chuyển cả người cả xe đến vùng đất chó không thèm đái thế này?” – Ma Tùng Quân tức giận chửi um sùm. Vừa hay con chó cỏ bên ngoài ngửi ngửi bánh xe trước của Ma Tùng Quân, tiện thể nó co một chân lên tè vào đó để đánh dấu lãnh thổ. Ma Tùng Quân nhìn qua gương chiếu hậu thấy con chó đang làm trò đồi bại với xe mình, hắn trực tiếp mở cửa ra đạp vào mông nó một phát. Lại một chuỗi âm thanh ẳng ẳng ẳng vang lên, cuối cùng con chó cũng không biết vì sao nó lại bị con người bạo hành đến vậy. Rõ ràng là cẩu ta đâu có làm gì nhà ngươi? Nó cụp đuôi bò đến chỗ ba người nông dân đang ăn để chực xương thả xuống. Rất nhanh nó lấy lại tinh thần vẫy đuôi liên tục để xin ăn. [Để nói cho chủ thiết bị dễ hiểu thì Phiền Bỏ Mẹ xin giải thích.] “Nhanh lên, sao mày cứ dài dòng thế hả?” – Ma Tùng Quân nhịp đùi nhịn không được nói. [Trong thông báo bản cập nhật mới. Điều thứ tám, mục thứ nhất có ghi rằng chủ thiết bị là người được chọn để tải bản cập nhật mới trong mười tỷ người. Do đó chủ thiết bị sẽ được ưu tiên thử nghiệm những tính năng chưa từng có của loài người. Và để đáp ứng điều đó bản cập nhật hệ thống đã tạo ra một trí tuệ nhân tạo được chủ thiết bị đặt tên là Phiền Bỏ Mẹ để hỗ trợ cho chủ thiết bị ở thế giới mới. Cho nên …] “Nói ngắn gọn. Tại sao tao lại ở đây? Đây là chỗ khỉ ho cò gáy nào?” – Ma Tùng Quân thở phì phì nói. Làm gì có người nào đủ kiên nhẫn để đọc một đống thông tin vô dụng trong nội dung bản cập nhật chứ? Hắn là kẻ chán ghét công nghệ đến mức bỏ nghề để đi bán hủ tiếu. Nhưng hắn không ngờ rằng toàn bộ nội dung bản cập nhật kia là toàn bộ những gì hắn cần phải biết. [Đã hiểu. Phiền Bỏ Mẹ sẽ tóm gọn lại cho chủ thiết bị …] “Mày có nhanh lên không?” [Chủ thiết bị đã xuyên không đến một thế giới hoàn toàn khác thế cũ. Bằng cách chèn toàn bộ dữ liệu của chủ thiết bị ở thế giới cũ đến thế giới này.] “Xuyên không là mẹ gì? Thế giới này là sao? Là tao không còn ở trái đất hả?” – Ma Tùng Quân ngơ ngác nói. [Chính xác xuyên không là đến một thế giới khác. Thế giới này không gọi là Trái Đất. Đây là một hành tinh hoàn toàn mới chưa được đặt tên có hệ sinh thái và sự sống cực kì đa dạng. Con người không làm chủ thế giới này, con người chỉ là một phần nhỏ trong hệ sinh thái khổng lồ của thế giới này. Để đáp ứng nghiên cứu về vũ trụ nên chủ thiết bị được chuyển đến thế giới này để điều tra về nó.] “Trả tao về, trả tao về trái đất nhanh lên. Cho tao đến đây làm cái chó gì? Sao không cử mấy nhà nghiên cứu của chúng mày đến hả?” – Ma Tùng Quân cuối cùng cũng hiểu ra được hắn đến thế giới khác con bà nó rồi. Đây cóc phải là thế giới của hắn. Hắn tất nhiên cũng không phải thằng ngu, từ lúc thấy cô nàng ăn nói kì lạ kia cho đến ba người nông dân cũng kì lạ nốt thì hắn nhận ra hắn mới chính là kẻ kì lạ ở đây. Vì thế hắn lập tức lôi cái hệ thống chó cắn mèo tha này ra để hỏi tội. [Trong điều thứ mười bốn. Mục cuối cùng của hệ thống cập nhật có nói rằng chủ thiết bị có chấp nhận mọi điều khoản của bản cập nhận đưa ra không. Hệ thống đã đưa ra câu hỏi tận hai lần, một lần là đồng ý tải, một lần là khi ấn tải. Chủ thiết bị đã ấn xác nhận. Vì chủ thiết bị không đọc kỹ, nên ngài không thể trở về.] [Trong điều thứ mười ba mục thứ ba có nói: Chủ thiết bị có thể sẽ đến một thế giới khác để tiến hành thử nghiệm công nghệ mới. Hãy xác nhận rằng chủ thiết bị đồng ý với điều khoản trên.] “Tao không hề thấy cái đống đó?” – Ma Tùng Quân gầm lên. [Chủ thiết bị đã tích vào ô đồng ý tất cả. Bao gồm những khoản trên.] Nghe xong Ma Tùng Quân xúc động đưa điện thoại lên cao hòng ném nó đi. Nhưng hắn nhịn, hắn hít thở vài ba hơi rồi mở cửa xe bước xuống dưới. Hắn đi vào bên trong cánh rừng, cảm thấy khoảng cách đủ xa để không làm phiền đến khách hàng. “Bà nội cha chúng mày!!!! Cuộc đời tao chưa đủ đen hay sao? AAAAAAAAAAAAAA!!!!!!!!!!” Hắn gào lên như một đứa trẻ để giải tỏa nỗi bức xúc của mình. “Ông chủ quán này nấu món hủ tiếu ngon quá … chả là đầu óc có chút …” Ba người nhà nông dân chụm đầu vào nhau nói nhỏ. Cuộc đời của hắn, không bạn, không bè. Cũng không có gia đình, không có chỗ ở. Tiền cũng không có. Bây giờ đến thành phố quen thuộc cũng không có nốt. Hắn phải đến một thế giới xa lạ, con người cũng xa lạ, cũng chẳng quen biết ai. Hơn ba mươi tuổi, cuộc đời hắn thất bại một cách thảm hại..",
  "nextChapter": "https://gacsach.top/doc-online/ta-ban-hu-tieu-tai-di-gioi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ta-ban-hu-tieu-tai-di-gioi-chuong-02"
}