{
  "title": "Hồn Ma Đêm Giáng Sinh - Chương 2 - Phần 2",
  "url": "https://gacsach.top/doc-online/89069/hon-ma-dem-giang-sinh-chuong-2-phan-2.html",
  "content": "Không thể tin được hai chàng trai đã nhanh nhẹn đến thế nào! Trong phút chốc họ đã chạy ù ra đường và, một, hai, ba cánh cửa đã đâu vào đấy, thêm bốn, năm, rồi sáu ô cửa nữa được Scrooge sập lại, rồi bảy, tám và chín ô cửa tiếp theo... chẳng mấy chốc họ đã quay trở vào, thở hồng hộc như những chú ngựa đua, trước khi bạn kịp đếm đến mười hai. - Nào, nào! - Fezziwig nói to, trượt xuống khỏi cái bàn cao bằng sự nhanh nhẹn kỳ lạ. - Dọn hết đi, các cậu bé của tôi. Hãy chừa thật nhiều chỗ trống nhé! Nào, nào! Dick! Nhanh lên, Ebenezer! Dọn hết đi! Một khi Fezziwig đã ra lệnh thì không còn chỗ nào là họ chưa dọn hay không thể dọn. Trong vòng một phút, mọi thứ đã được dọn dẹp, sắp xếp gọn ghẽ. Đồ đạc được gói gọn như thể sắp bị xếp xó; sàn nhà cũng được quét dọn và lau chùi; chỉnh lại đèn đóm, chăm thêm dầu vào đèn; chẳng mấy chốc cửa hàng đã biến thành phòng khiêu vũ ấm cúng, gọn gàng, khô ráo và sáng sủa - một gian phòng tuyệt vời mà ai cũng thích vào những buổi tối mùa đông. Một nhạc công violon xuất hiện, tay cầm quyển sách nhạc và tiến đến cái bàn cao ngất, lấy đó làm nơi diễn tấu của mình và bắt đầu chỉnh âm bằng những tiếng rít nghe đến xé ruột. Bà Fezziwig tiến ra với nụ cười rộng mở và hồn hậu. Tiếp theo là ba cô con gái nhà Fezziwig thật rạng ngời và đáng yêu. Rồi sáu chàng trai trẻ, những kẻ si tình. Đến lượt tất cả các chàng trai và cô gái làm việc cho Fezziwig. Kế đến là cô hầu gái và người anh họ là thợ nướng bánh. Sau đó là bà bếp đi cùng người bạn của anh trai mình là người giao sữa. Tiếp theo là cậu bé sống bên kia đường, có lẽ bị chủ cắt khẩu phần ăn, đang bẽn lẽn nấp sau lưng cô bé hàng xóm vừa bị bà chủ nhà kéo tai. Tất cả bọn họ - từng người một: kẻ hiên ngang, người rụt rè, người kiều diễm, kẻ lập dị, người xô, kẻ kéo - đều tham dự vui vẻ, bất kể sự khác biệt. Ngay lập tức, họ hình thành hai mươi đôi bạn nhảy, tay bắt tay làm thành nửa vòng tròn rồi lại đổi chiều ngược lại; tiến xuống giữa phòng rồi lại trở lên; xoay nhiều vòng theo nhóm; cặp già nhất ở vị trí đầu hàng luôn bị sai chỗ; một đôi khác lại tiến lên thay thế theo nhịp nhảy; cuối cùng mọi cặp đều tiến lên vị trí hàng đầu, chẳng còn ai đứng cuối! Khi màn nhảy kết thúc, Fezziwig vỗ tay ra hiệu dừng lại và nói lớn “Đẹp lắm!”, và người chơi đàn liền nhúng gương mặt đỏ phừng của mình vào chậu bia đen đang chờ sẵn. Không thèm nghỉ ngơi, sau khi đã lấy lại dáng điệu ông lập tức chơi tiếp dù chưa có ai ra nhảy, như thể người đánh đàn mệt mỏi ban nãy đã ra về còn ông là một nhạc công mới toanh đang quyết tâm đánh bại chính hình ảnh cũ mệt lử của mình. Cứ thế họ lại nhảy tiếp, chơi trò chuộc vật bị mất[25], rồi lại nhảy tiếp, rồi lại ăn bánh, uống rượu negus[26], rồi lại ăn món thịt nguội, rồi bánh tạc nhân thịt băm, rồi bia. Thế nhưng buổi tối chỉ thực sự hấp dẫn sau món nướng và món hầm, khi người đánh đàn (gã nghệ sĩ điên loạn kia! Một người hoàn toàn chuyên tâm, chỉ biết đến phận sự của mình!) tấu lên bản nhạc khơi nguồn cảm hứng cho vũ điệu dân gian “Sir Roger de Coverley”. Sau đó, Fezziwig tách ra nhảy với vợ. Họ nhảy ở vị trí hàng đầu, với bài nhảy riêng khá hay tuy hơi cứng; có đến ba rồi bốn rồi hai mươi cặp nhảy; những con người nhảy nghiêm túc, những con người biết nhảy hẳn hoi chứ không chỉ có ý định chỉ đi bộ. [25] Đây là một trò chơi vui, phổ biến trong nhiều thế kỷ. Tất cả người chơi tự bỏ một món đồ của mình vào đống đồ chung trên sàn - đây là “những vật bị mất”. Một người được chọn làm trọng tài, một người khác chọn ra bất kỳ món đồ nào đó và giữ ở trên đầu trọng tài. Vì trọng tài đứng phía trước đống đồ nên không thể nhìn thấy vật được chọn. Khi vật được giơ lên, một người chơi khác sẽ nói: “Vật nặng, vật nặng treo trên đầu. Người chủ sẽ làm gì để chuộc lại vật bị mất?”. Trọng tài (không nhìn lên) ra lệnh cho chủ sở hữu thực hiện hành động nào đó để lấy lại tài sản. Nếu không làm được, người sở hữu sẽ mất món đồ của mình. [26] Rượu negus: một loại thức uống gồm có rượu vang, nước nóng, nước cốt chanh, đường và hạt nhục đậu khấu; tuy nhiên đôi khi có gia giảm hoặc thêm vào những thành phần khác. Nhưng phải nói là Fezziwig có thể nhảy với tất cả mọi người, bà Fezziwig cũng thế. Bà Fezziwig tự cảm thấy mình xứng đáng là người bạn nhảy của ông Fezziwig về mọi mặt. Ước gì tôi có thể tìm được lời khen ngợi nào hay hơn thế. Có một thứ ánh sáng kỳ lạ phát ra từ những bước chân của bà, chẳng khác gì ánh trăng tỏa sáng theo từng bước nhảy. Bạn không tài nào đoán được thứ ánh sáng đó sẽ biến hóa thế nào ở bước nhảy tiếp theo. Khi đã nhảy hết vòng, đôi vợ chồng nhà Fezziwig trở về đầu và dừng lại, tay trong tay, cúi chào tao nhã và luồn qua các cặp khác; trở lại vị trí ban đầu, Fezziwig lại tiếp tục nhảy bật lên, hai bàn chân thoăn thoắt đá chéo qua lại thật điêu luyện, không hề bị loạng choạng. Khi đồng hồ điểm mười một tiếng, buổi dạ vũ kết thúc, ông bà Fezziwig đứng hai bên cửa chính, lần lượt bắt tay mọi người ra về và chúc họ một Giáng sinh vui vẻ. Cả với hai cậu học việc họ cũng làm y như thế. Những tiếng cười nói vui vẻ lịm đi, còn lại hai chàng trai trở về chỗ ngủ của mình dưới quầy thu tiền phía sau tiệm. Trong suốt thời gian đó, Scrooge hành xử như một kẻ mất trí. Tâm hồn và trái tim của lão như sống lại ngày cũ, trong chàng thanh niên Scrooge ngày nào. Chính mắt lão đã trông thấy mọi thứ, nhớ lại mọi thứ, tận hưởng mọi thứ và trải qua một cảm giác bồi hồi, xúc động kỳ lạ nhất. Mãi đến khi khuôn mặt rạng rỡ của hai chàng trai ngoảnh đi, lão mới sực nhớ đến linh hồn và nhận ra rằng nó đang nhìn xuống lão với ngọn lửa đang bừng cháy trên đầu. - Chỉ một việc nhỏ, - Hồn ma nói. - cũng đủ để những con người quê kệch này biết ơn vô ngần. - Nhỏ à! - Scrooge lặp lại. Hồn ma ra hiệu bảo lão hãy lắng nghe hai chàng trai đang hết lòng ngợi ca Fezziwig, rồi nó nói: - Chẳng phải thế sao? Ông ấy chỉ tốn có vài ba bảng, có thể là ba hay bốn bảng gì đó. Chỉ tốn có thế mà được ca ngợi hết lời thì liệu có quá không? - Dĩ nhiên là không rồi, - Scrooge hăm hở trả lời một cách vô thức như tính cách xưa kia của lão. - Chỗ ấy có là bao! Điều đáng ca ngợi là ông ấy có khả năng làm cho chúng tôi vui sướng hay bất hạnh; làm cho công việc của chúng tôi trở nên nhẹ nhàng hay nặng nề; biến công việc thành niềm vui hoặc là gánh nặng. Quyền năng của ông ấy nằm ở lời nói và ánh nhìn, ở những điều rất nhỏ nhặt, bình thường, không thể đong đếm được. Song niềm hạnh phúc mà ông ấy mang lại cho mọi người thật chẳng khác gì vận may hay của cải. Cảm thấy Hồn ma đang nhìn mình, Scrooge bèn ngừng lại. - Chuyện gì thế? - Hồn ma hỏi. - Chẳng có gì đặc biệt cả. - Scrooge đáp. - Phải có cái gì chứ, tôi nghĩ thế? - Hồn ma khẳng định. - Không. - Scrooge nói. - Không có gì sất. Ước gì tôi có thể nói vài lời với người thư ký của mình ngay bây giờ. Chỉ vậy thôi. Chàng trai Scrooge vặn nhỏ ngọn đèn, miệng thì thầm câu ước; trong lúc đó Scrooge già và Hồn ma lơ lửng cạnh nhau trong không trung. - Thời gian của ta sắp hết rồi. - Hồn ma thúc giục. - Nhanh lên nào! Lập tức một điều kỳ diệu khác xảy ra. Một lần nữa, Scrooge lại trông thấy hình ảnh của mình trong quá khứ. Tuy nhiên, giờ cậu thanh niên Scrooge đã trở thành một người đàn ông đang độ thành đạt nhất. Gương mặt anh ta tuy chưa có những đường nét khắc nghiệt và cứng rắn như sau này nhưng cũng đã bắt đầu biểu lộ các dấu hiệu của sự âu lo, hám lợi. Trong ánh mắt của anh đã hiện lên hình ảnh của động cơ tham lam, hau háu không ngừng và cho thấy nỗi đam mê đã bám rễ, nơi sau này sẽ phủ kín một tàng cây lớn. Anh ta không ngồi một mình mà bên cạnh là một phụ nữ xinh đẹp trong chiếc áo tang. Mắt cô đầy nước, long lanh bởi ánh sáng phát ra từ Hồn ma của Giáng sinh Quá khứ. - Sẽ chẳng hề hấn gì đâu, - Người phụ nữ nhỏ nhẹ nói. - với anh đó chỉ là chuyện rất nhỏ. Một thần tượng khác đã thay thế em; và nếu nó có thể khiến anh cảm thấy vui vẻ, thoải mái như em đã cố làm, thì em sẽ không có lý do gì để đau buồn. - Thần tượng nào kia chứ? - Scrooge-thời-trẻ cãi lại. - Một thần tượng làm bằng vàng[27]. [27] A golden one: ý nói đến con bê bằng vàng trong Kinh Thánh, ám chỉ tiền bạc của cải. - Đó là sự công bằng của cuộc sống! - Scrooge-thời-trẻ nói. - Chẳng có gì khó chịu bằng sự nghèo nàn; và theo đuổi ước muốn làm giàu chẳng phải là một việc đáng tội! - Anh đã trở nên sợ hãi cuộc sống quá mức. - Người phụ nữ dịu dàng đáp. - Mọi hy vọng của anh đã nhập lại thành một hy vọng duy nhất: trở thành một con người hám lợi. Em đã nhìn thấy những khát vọng đáng quý hơn trong anh rơi rụng dần, cho đến khi anh chỉ còn biết đam mê thu lợi. Có phải thế không? - Vậy thì sao nào? - Scrooge-thời-trẻ vặn lại. - Ngay cả nếu như tôi có trở nên mánh khóe, mưu mẹo hơn thì sao nào? Tôi đối với em không hề thay đổi. Người phụ nữ lắc đầu. - ... đúng không nào? - Bản hôn ước giữa chúng ta nay đã không còn giá trị. Nó được ký kết lúc chúng ta còn nghèo và hài lòng với điều đó, cho đến khi chúng ta có thể cải thiện số phận của mình bằng sự cần cù, nhẫn nại. Nhưng anh đã thay đổi. Trước kia anh là một người hoàn toàn khác. - Lúc đó tôi chỉ là một cậu bé. - Scrooge-thời-trẻ đáp, mất hết kiên nhẫn. - Chính cảm nhận của anh sẽ mách bảo cho anh biết anh đã khác xưa. - Người phụ nữ đáp trả. - Còn em vẫn thế. Niềm hạnh phúc mà chúng ta đã từng hứa hẹn dành cho nhau, khi hai ta là một, giờ đây lại đầy rẫy thống khổ bởi chúng ta không còn là một nữa. Em đã suy nghĩ rất nhiều về điều này. Nhiều đến mức em cảm thấy đã đủ, và có thể giải phóng cho anh. - Nhưng tôi có bao giờ muốn chia tay đâu chứ? - Bằng lời nói thì chưa. Chưa bao giờ. - Thế thì bằng gì nào, theo cô? - Bằng sự thay đổi tâm tính của anh; bằng một linh hồn nay đã khác; bằng một không gian sống giờ đã không còn như xưa; bằng một hy vọng khác, rằng anh sẽ đạt được kết cục lớn lao. Bằng tất cả những gì đã khiến anh trân trọng tình yêu mà em dành cho anh. Nếu không có những điều đó, - Người phụ nữ nói, nhìn Scrooge bằng vẻ đôn hậu nhưng kiên quyết,. - hãy nói cho em biết, bây giờ liệu anh có tìm kiếm em và cố chinh phục em không? Không, đúng không?! Scrooge-thời-trẻ có vẻ chịu nhún nhường trước lời luận tội này. Nhưng rồi anh ta gắng gượng đáp lại: - Em nghĩ là không à!. - Em sẽ rất vui nếu có thể nghĩ khác đi, - Người phụ nữ đáp. - Có Chúa biết! Khi biết được sự thật như thế này, em hiểu mình cần phải mạnh mẽ và kiên quyết thế nào. Nếu anh được tự do chọn lựa, liệu em có thể tin rằng anh sẽ chọn một cô gái không có của hồi môn, trong khi anh vốn dĩ là một người luôn đong đếm mọi thứ bằng những gì có lợi cho mình, hay là anh chỉ chọn cô ta vì một phút yếu lòng nào đó để rồi lập tức hối tiếc? Chắc chắn là như thế. Vì thế nên em giải phóng cho anh. Với tất cả tình cảm của mình, vì tình yêu em đã từng dành cho anh trước kia. Scrooge-thời-trẻ định nói điều gì đó, nhưng người phụ nữ đã ngoảnh mặt đi và nói tiếp. - Có thể những kỷ niệm sẽ khiến anh đau buồn. Nhưng chỉ trong một thời gian rất ngắn, anh sẽ lãng quên tất cả, như một giấc mơ không mang lại lợi lộc gì, và khiến anh cảm thấy mừng khi thức dậy. Chúc anh hạnh phúc với cuộc sống mà anh đã chọn! Người phụ nữ bỏ đi và họ chia tay nhau. - Hồn ma ơi! - Scrooge nói. - Làm ơn đừng cho tôi xem thêm hình ảnh nào nữa! Xin hãy cho tôi về nhà. Tại sao ngài lại vui sướng khi hành hạ tôi như thế? - Còn một hình bóng nữa! - Hồn ma tuyên bố. - Không, đừng! - Scrooge van nài. - Xin đừng. Tôi không muốn xem nữa. Đừng cho tôi thấy gì nữa! Thế nhưng Hồn ma vẫn nhất mực siết chặt lấy cả hai cánh tay của Scrooge và buộc lão phải xem những gì xảy ra kế tiếp. Bấy giờ họ có mặt trong một gian phòng khác, tuy không đẹp và rộng lớn lắm nhưng rất thoải mái. Cạnh lò sưởi là một cô gái trẻ đẹp; mới thoạt nhìn, Scrooge cứ tưởng là người ban nãy, cho đến khi lão nhìn thấy mặt bà, giờ đã đứng tuổi nhưng vẫn còn vẻ trang nhã và đang ngồi đối diện với con gái. Trong phòng thật là ồn ào, bởi ngoài hai mẹ con ra còn có mấy đứa trẻ khác - tâm trí xáo trộn của Scrooge khó mà đếm được có bao nhiêu đứa. Không giống như bầy gia súc trong bài thơ nổi tiếng nọ[28], chúng chẳng ngồi yên “bốn mươi con như một” mà bọn trẻ này mỗi đứa quậy như bốn chục đứa cộng lại. Bởi thế mà gian phòng náo động không thể tưởng, nhưng dường như chẳng ai thèm quan tâm. Ngược lại, người mẹ và cô con gái còn cười thật vui vẻ và tỏ vẻ thích thú lắm. Cô con gái, chẳng mấy chốc cũng gia nhập vào các trò chơi và bị những kẻ cướp nhỏ bé “ra tay” một cách tàn nhẫn. Chẳng biết tôi sẽ làm gì nếu là một trong đám trẻ đó! Dẫu vậy tôi chẳng thể nào suồng sã đến thế. Không, không thể! Tôi chẳng thể vì sự giàu có của mình mà vò bứt bím tóc kia và kéo giật nó; cũng không nỡ dứt phăng chiếc giày quý xinh xắn nọ. Cầu Chúa che chở cho linh hồn tôi, cứu vớt đời tôi! Tôi chẳng thể nào ôm lấy cô gái như bọn trẻ con táo bạo đã làm khi chơi đùa. Tôi mong sao cho cánh tay mình cong quắp lại như một sự trừng phạt và không bao giờ duỗi thẳng ra được để mãi giữ con bé trong lòng. Tôi thiết tha được chạm tay lên môi con; được nghe con nói; được nhìn xuống hàng mi trên đôi mắt buồn, và chẳng bao giờ khiến con bé phải bẽn lẽn thẹn thùng; được thả làn tóc dợn sóng mà mỗi centimét là một món quà vô giá. Nói tóm lại, lẽ ra tôi nên thích - tôi phải thú nhận - cái quyền được làm bố và trưởng thành đủ để nhận biết giá trị của nó. [28] Bài thơ “Written in March” (1801) - tạm dịch: Tháng Ba về - của William Wordsworth. ... The cattle are grazing, Their heads never raising; There are forty feeding like one! Dịch nghĩa: ... Đàn gia súc nhởn nha gặm cỏ, Chúng cắm cúi, chẳng ngẩng lên; Cứ mải ăn, bốn mươi con như một! Chợt có tiếng gõ cửa, cô gái lập tức lao về hướng đó cùng bọn trẻ hãy còn phấn khích và huyên náo với gương mặt rạng rỡ nụ cười, vừa kịp để đón ông bố cùng một người đang vác cả một túi đầy quà Giáng sinh. Thế là dấy lên những tiếng la hét, những màn giành giật, tấn công quanh người đàn ông không thể chống cự này! Bọn trẻ xếp ghế làm thang leo lên sục sạo khắp các túi trên người anh ta, tước lấy những món đồ bọc trong giấy nâu, bám chặt lấy cà vạt, đu quanh cổ anh ta, đấm thùm thụp vào lưng và đá cả vào chân anh ta bằng tất cả tình cảm yêu thương không kiềm chế được! Gian nhà đầy ắp tiếng reo hò vui sướng khi lũ trẻ mở quà. Thật khủng khiếp khi hay tin một đứa bé ngậm cả cái chảo đồ chơi của búp bê, thậm chí còn ghê hơn vì nó đã nuốt cả một con gà tây tưởng tượng dán trên đĩa gỗ! Để rồi cả nhà nhẹ nhõm khi biết đó chỉ là thông báo dỏm! Ôi, biết bao là niềm vui, lòng biết ơn và sự phấn khích mà không bút nào có thể tả xiết! Những cảm xúc đó tràn ngập gian phòng khách, theo chân bọn trẻ đến tận giường ngủ nơi gác xép trên cao. Scrooge nhìn chăm chú hơn khi vị chủ nhân của ngôi nhà ngồi xuống cạnh cô con gái - bấy giờ đang dựa vào người bố vẻ thích thú - và mẹ nó bên lò sưởi. Và khi lão nghĩ rằng lẽ ra một tạo vật yêu kiều như thế đã có thể gọi mình là cha, là mùa xuân trong cuộc đời đông giá phờ phạc của mình thì mắt lão tối sầm lại. - Belle, - Người chồng gọi, quay sang cười với vợ. - Chiều nay anh trông thấy một người bạn cũ của em đấy. - Ai thế anh? - Em đoán xem? - Làm sao em đoán được? Thôi đi, em không biết đâu! - Người vợ đáp, rồi cười. - Ông Scrooge ư? - Chính là ông ấy. Anh đi ngang qua cửa sổ văn phòng ông ấy, thấy cửa vẫn còn mở và ông ấy thắp nến bên trong. Anh không thể không nhìn vào. Nghe nói người bạn làm ăn của ông ấy đang hấp hối nên ông ấy ngồi có một mình. Khá là cô độc, anh nghĩ là thế. - Hồn ma ơi! - Scrooge nói bằng một giọng vỡ òa. - Hãy đưa tôi đi khỏi chỗ này! - Tôi đã nói với ông rằng đây chỉ là hình bóng của quá khứ thôi mà. - Hồn ma nói. - Đó chỉ là những gì đã xảy ra, đừng đổ lỗi cho tôi chứ. - Hãy đưa tôi đi! - Scrooge hét lớn. - Tôi không thể chịu đựng nữa! Lão quay sang Hồn ma và bắt gặp nó đang nhìn mình bằng một khuôn mặt kỳ lạ được kết hợp từ tất cả những khuôn mặt mà lão vừa gặp. - Hãy để tôi yên! Hãy đưa tôi về nhà. Đừng ám tôi nữa! Trong cơn vật lộn, nếu có thể gọi đó là cơn vật lộn với một Hồn ma vô hình không hề bị ảnh hưởng bởi đối phương, Scrooge nhận thấy ánh sáng của nó phựt lên cao hơn và rực sáng hơn. Lờ mờ nhận ra tác động của nguồn sáng ấy với mình, Scrooge bèn chộp lấy cái nón chụp và đột ngột úp lên đầu Hồn ma. Hồn ma lọt thỏm vào bên dưới, bị phủ kín bởi cái nón chụp. Tuy đã lấy hết sức để ấn xuống song Scrooge vẫn không thể che kín ánh sáng đang cố luồn qua vành nón, tràn ra mặt đất. Scrooge cảm thấy kiệt sức và buồn ngủ không thể cưỡng được; chẳng mấy chốc lão đã thấy mình ở trong phòng ngủ của mình. Lão cố ấn dúi cái nón một lần cuối rồi thả ra và lảo đảo leo lên giường, chìm vào một giấc ngủ nặng nề.",
  "nextChapter": "https://gacsach.top/doc-online/89070/hon-ma-dem-giang-sinh-chuong-3-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/89068/hon-ma-dem-giang-sinh-chuong-2-phan-1.html"
}