{
  "title": "Những Tù Nhân Của Địa Lý - Chương 01",
  "url": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-01",
  "content": "Chương Một NGA Rộng lớn (tính từ; so sánh: rộng lớn hơn, rộng lớn nhất): diện tích hay kích thước rất lớn, mênh mông. Nga là một đất nước rộng lớn. Rộng lớn nhất. Mênh mông. Diện tích của Nga là sáu triệu dặm vuông, bao phủ mười một múi giờ; là quốc gia lớn nhất thế giới. Rừng, hồ, sông ngòi, lãnh nguyên đóng băng, thảo nguyên, rừng taiga và vùng núi của nước Nga, tất thảy đều mênh mông. Kích thước này đã hằn sâu trong nhận thức tập thể của chúng ta. Dù chúng ta có ở nơi đâu, thì nước Nga vẫn luôn ở đó, có thể nằm về phía đông, phía tây, phía bắc hay phía nam - nhưng luôn luôn có Gấu Nga vĩ đại. Không phải một điều tình cờ mà gấu là biểu tượng của quốc gia bao la này. Gấu luôn ở đó, đôi khi ngủ đông, đôi khi gầm gừ, oai phong nhưng hung dữ. Gấu là một từ có trong tiếng Nga, nhưng người Nga luôn ngại ngần khi gọi sinh vật này bằng tên thật, họ sợ rằng điều đó sẽ gợi nhắc đến mặt tối của nó. Họ gọi nó là medved, “kẻ thích mật ong”. Ít nhất có 120.000 medved sống tại một đất nước nằm vắt từ châu Âu sang châu Á. Phía tây của Dãy núi Ural là phần nước Nga thuộc châu Âu. Phía đông dãy núi là Siberia, trải dài một lèo đến tận biển Bering và Thái Bình Dương. Thậm chí ngay trong thế kỷ 21, đi ngang qua đất nước này bằng đường sắt cũng phải mất sáu ngày. Các nhà lãnh đạo của nước Nga phải nhìn xuyên suốt những khoảng cách như vậy, những khác biệt như vậy, rồi đề ra những chính sách phù hợp; trong mấy thế kỷ nay họ đã hướng mắt về mọi phương, nhưng chủ yếu tập trung vào phía tây. Khi các nhà văn tìm đường đến trái tim của chú gấu này, họ thường sử dụng lời nhận xét nổi tiếng về nước Nga của Winston Churchill, vào năm 1939: “Đó là một câu đố được bọc trong một bức màn bí ẩn, giấu bên trong một cỗ máy mã hóa”, nhưng ít người nói trọn câu nói ấy, nó kết thúc bằng, “nhưng có thể có một chiếc chìa khóa. Chìa khóa đó chính là lợi ích quốc gia Nga”. Bảy năm sau, ông đã dùng chiếc chìa khóa này để mở ra đáp án của ông cho câu đố đó và khẳng định, “Tôi bị thuyết phục rằng không có gì họ ngưỡng mộ bằng sức mạnh, và không có gì họ ít tôn trọng bằng sự yếu đuối, đặc biệt là sự yếu đuối về quân sự.” Có thể lúc bấy giờ ông đang nói về giới lãnh đạo đương nhiệm của Nga, bất chấp việc được bao bọc kỹ trong tấm áo dân chủ, về bản chất vẫn là một thể chế độc tài lấy lợi ích quốc gia làm cốt lõi. Khi Vladimir Putin không nghĩ về Thiên Chúa, hay những rặng núi, ông ta nghĩ về bánh pizza. Cụ thể là, hình dạng của một lát bánh pizza - hình nêm. Đầu nhọn của hình nêm này là Ba Lan. Nơi đây, dải Đồng bằng Bắc Âu mênh mông trải từ nước Pháp đến dãy Ural (rặng núi kéo dài khoảng một ngàn dặm từ nam chí bắc, tạo thành một ranh giới tự nhiên giữa châu Âu và châu Á) chỉ rộng ba trăm dặm. Bình nguyên này chạy từ biển Baltic ở phía bắc đến dãy núi Carpathian ở phía nam. Đồng bằng Bắc Âu bao quanh miền Tây và miền Bắc nước Pháp, nước Bỉ, Hà Lan, miền Bắc nước Đức và hầu hết Ba Lan. Từ góc nhìn của Nga, đây là một thanh kiếm mà hai cạnh lưỡi đều sắc. Ba Lan hiện diện như một hành lang khá hẹp mà Nga có thể đưa quân đội đi xuyên qua khi cần thiết và nhờ vậy ngăn chặn kẻ địch tiến đến Moscow. Nhưng từ đầu nhọn này, hình nêm cũng bắt đầu trải rộng ra; khi chạm đến biên giới Nga, nó đã rộng hơn hai ngàn dặm, và từ đó đi tới Moscow và xa hơn nữa địa hình thảy đều bằng phẳng. Ngay cả khi có một quân đội lớn, bạn cũng phải vô cùng vất vả để phòng thủ bằng vũ lực dọc toàn bộ tuyến đường này. Tuy nhiên, Nga chưa bao giờ bị xâm chiếm từ hướng này, một phần là nhờ chiều sâu có tính chiến lược của nó. Một đội quân đến thời điểm tiếp cận được Moscow thường phải duy trì một đường hậu cần dài dằng dặc đến mức không kham nổi, một sai lầm mà Napoléon đã mắc phải vào năm 1812, và Hitler lặp lại năm 1941. Tương tự, tại miền Viễn Đông nước Nga, chính địa lý đã che chở cho đất nước này. Việc di chuyển một quân đội từ châu Á lên phần đất Nga thuộc châu Á là vô cùng khó khăn; hầu như không có gì để làm mục tiêu tấn công ngoài tuyết, và bạn bất quá cũng chỉ có thể tiến tới dãy Ural. Sau đó, bạn sẽ chỉ chiếm được một phần lãnh thổ mênh mông, trong những điều kiện khắc nghiệt, với đường tiếp tế hậu cần dài dặc cùng nguy cơ bị phản công thường trực. Bạn có lẽ cho rằng không ai từng có ý định xâm lược nước Nga, nhưng đó không phải là suy nghĩ của người Nga, và họ có lý. Trong vòng năm trăm năm trở lại đây, họ đã bị xâm lược một vài lần từ phía tây. Người Ba Lan vượt qua Đồng bằng Bắc Âu năm 1605, sau đó là người Thụy Điển dưới thời của vua Charles XII vào năm 1708, người Pháp dưới quyền Napoléon vào năm 1812, và người Đức hai lần, trong cả hai cuộc Thế chiến năm 1914 và 1941. Nhìn theo một cách khác, nếu tính từ cuộc xâm lược của Napoléon năm 1812, rồi tính cả cuộc Chiến tranh Crimea năm 1853-1856 và hai cuộc Thế chiến cho đến năm 1945, như vậy người Nga phải chiến đấu trong hoặc xung quanh Đồng bằng Bắc Âu trung bình ba mươi ba năm một lần. Vào cuối Thế chiến II năm 1945, người Nga chiếm giữ một vùng lãnh thổ chiếm đoạt được từ nước Đức tại Trung và Đông Âu, một số vùng trở thành một phần của Liên bang Xô viết, khi nó ngày càng trở nên giống với Đế chế Nga cổ. Năm 1949, Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) được hình thành bởi sự kết hợp của châu Âu và các quốc gia Bắc Mỹ, để phòng vệ châu Âu và Bắc Đại Tây Dương trước hiểm họa tấn công từ phía Liên bang Xô viết. Để đáp lại, đa số các quốc gia cộng sản ở châu Âu - dưới sự lãnh đạo của Nga - thành lập Khối Hiệp ước Warsaw năm 1955, một hiệp định phòng thủ và tương trợ về quân sự. Hiệp ước này được coi là vững như thành đồng, nhưng sau vài năm của thập niên 1980, nó đã bị gỉ sét, và sau khi bức tường Berlin sụp đổ vào năm 1989, nó tan thành khói bụi. Tổng thống Vladimir Putin không phải người hâm mộ vị tổng thống Liên Xô cuối cùng, Mikhail Gorbachev. Ông đổ lỗi cho Gorbachev vì đã làm suy yếu an ninh Nga và đề cập đến sự tan rã của Liên bang Xô viết trong những năm 1990 như “một thảm họa địa chính trị lớn của thế kỷ”. Kể từ đó, người Nga lo lắng canh chừng trong khi NATO cứ từ từ lén đến gần, kết nạp thêm các nước mà Nga tuyên bố là các nước này đã từng hứa sẽ không tham gia: Séc, Hungary và Ba Lan vào năm 1999, Bulgaria, Estonia, Latvia, Lithuania, Romania và Slovakia vào năm 2004 và Albania trong năm 2009. NATO nói rằng chẳng có một cam kết nào như vậy từng được đưa ra. Nga, như mọi cường quốc khác, đang nghĩ cho một trăm năm tới và hiểu rằng trong khoảng thời gian đó mọi thứ đều có thể xảy ra. Một thế kỷ trước, ai có thể đoán được là các lực lượng quân đội Hoa Kỳ sẽ đóng quân tại Ba Lan và các quốc gia vùng Baltic, cách Moscow chỉ vài trăm dặm? Đến năm 2004, mới mười lăm năm kể từ năm 1989, tất cả các thành viên cũ của Khối Hiệp ước Warsaw trước đây, trừ Nga, đều tham gia NATO hoặc Liên minh châu Âu. Tâm trí của chính quyền Moscow nhờ đó mà đã được tập trung, và nhờ cả lịch sử của nước Nga nữa. Nước Nga là một khái niệm khởi đầu từ thế kỷ 9 và là một liên bang lỏng lẻo của các bộ lạc Đông Slav được gọi là Rus Kiev, gốc gác tại Kiev và các thành thị khác dọc theo sông Dnieper, ngày nay thuộc Ukraine. Người Mông cổ trong khi mở rộng đế quốc của họ, đã liên tục tấn công vùng đất này từ phía nam và phía đông, sau cùng tràn vào vùng đất này vào thế kỷ 13. Khi đó, nước Nga non trẻ được dời về hướng đông bắc, trong và xung quanh thành phố Moscow. Nước Nga sơ khai này, được gọi là Đại Công quốc Muscovy, không thể phòng thủ được. Không có núi, không có sa mạc và chỉ có vài con sông. Bốn bề đều là bình nguyên, và bên kia thảo nguyên ở phía nam và phía đông là người Mông Cổ. Kẻ xâm lược có thể tiến vào bất kỳ nơi nào họ chọn, và hầu như không có vị trí phòng thủ tự nhiên nào để đồn trú. Xuất hiện Ivan Bạo Chúa, vị Sa hoàng đầu tiên. Ông ta thực hành khái niệm tấn công để phòng thủ -có nghĩa là bắt đầu sự bành trướng bằng cách củng cố ngay từ cứ địa của mình và sau đó di chuyển hướng ra bên ngoài. Cách này sẽ dẫn tới sự vĩ đại. Đây là một con người đã chủ trương lý thuyết cho rằng cá nhân có thể thay đổi lịch sử. Nếu không có nhân vật kết hợp cả tính tàn nhẫn quyết liệt và có tầm nhìn này, lịch sử Nga đã rất khác với ngày nay. Nước Nga non trẻ bắt đầu bành trướng từ từ dưới thời ông nội của Ivan, tức Ivan Đại đế, nhưng sự bành trướng này đã tăng tốc sau khi Ivan trẻ lên nắm quyền năm 1533. Nga xâm lấn về phía đông đến dãy Ural, về phía nam đến biển Caspi và phía bắc tiến đến vành đai Bắc cực. Nga tiếp cận được biển Caspi, sau đó là biển Đen, do vậy nó tận dụng lợi thế của dãy Caucasus làm thành rào cản một phần giữa nó và Mông Cổ. Một căn cứ quân sự được xây dựng ở Chechnya nhằm ngăn chặn bất kỳ kẻ nào lăm le tấn công, dù là những đoàn kỵ binh thiện nghệ của Mông Cổ, của Đế chế Ottoman hay của người Ba Tư. Tuy có vài thất bại, nhưng trong thế kỷ tiếp theo, Nga đã vượt qua dãy Ural và tiến dần vào Siberia, cuối cùng sáp nhập toàn bộ dải đất đến bờ Thái Bình Dương xa tít về phía đông. Giờ đây, người Nga đã có một vùng đệm không hoàn chỉnh và một vùng nội địa - có chiều sâu chiến lược - một nơi nào đó để rút về trong trường hợp bị xâm lấn. Sẽ không có ai tấn công họ bằng vũ lực từ Bắc Băng Dương, cũng không ai cố vượt qua dãy Ural để đến vùng đất của họ. Dải đất của họ đang trở thành nước Nga như chúng ta biết hiện nay, và để đến được nơi đó từ phía nam hay đông nam, bạn phải có một đội quân khổng lồ, một đường tiếp vận hậu cần rất dài và phải chiến đấu để vượt qua nhiều cứ điểm phòng ngự. Vào thế kỷ 18, dưới thời Peter Đại đế, người đã sáng lập Đế chế Nga vào năm 1721, và sau đó là Catherine Đại đế, nước Nga nhìn về hướng tây, mở rộng đế chế thành một trong những thế lực lớn của châu Âu, được thôi thúc chủ yếu bởi thương mại và chủ nghĩa dân tộc. Một nước Nga an toàn hơn và hùng mạnh hơn giờ đây có đủ sức chiếm cứ Ukraine và vươn tay đến dãy Carpathian. Nó đã chiếm hầu hết những gì mà ngày nay chúng ta gọi là các quốc gia vùng Baltic - Lithuania, Latvia và Estonia. Do đó, nó được che chở khỏi bất kỳ cuộc đột nhập nào qua đường bộ, hoặc từ phía biển Baltic. Giờ đây, Nga đã có một vành đai khổng lồ quây quanh Moscow, trung tâm của đất nước. Bắt đầu từ Bắc cực, vành đai này đi xuống vùng Baltic, qua Ukraine, rồi đến dãy Carpathian, biển Đen, Caucasus và Caspi, quay trở lại dãy Ural chạy dài đến Vành đai Bắc cực. Trong thế kỷ 20, nước Nga cộng sản đã thành lập Liên bang Xô viết. Đằng sau lời hùng biện “Người lao động toàn thế giới liên hiệp lại!”, Liên Xô rõ ràng chỉ đơn giản là Đế quốc Nga mà thôi. Sau Chiến tranh Thế giới II, nó trải dài từ Thái Bình Dương đến Berlin, từ Bắc cực đến biên giới Afghanistan - một siêu cường kinh tế, chính trị và quân sự, chỉ có Hoa Kỳ mới là đối thủ. Nga là đất nước lớn nhất thế giới, kích cỡ gấp đôi Hoa Kỳ hoặc Trung Quốc, gấp năm lần Ấn Độ, gấp hai mươi lăm lần Vương quốc Anh. Tuy nhiên, nó có dân số tương đối nhỏ, chỉ khoảng 144 triệu người, ít hơn cả Nigeria hoặc Pakistan. Mùa canh tác nông nghiệp ngắn và phải chật vật lắm Nga mới phân phối tương đối thỏa đáng hoa màu thu hoạch cho vùng đất trải dài mười một múi giờ mà Moscow cai quản. Nga, cho tới chân dãy Ural, là một cường quốc châu Âu trong chừng mực nó tiếp giáp với đại lục châu Âu, nhưng nó không phải là một cường quốc châu Á mặc dù có chung đường biên giới với Kazakhstan, Mông Cổ, Trung Quốc và Bắc Triều Tiên và có chung hải giới với một số nước bao gồm Nhật Bản và Hoa Kỳ. Cựu ứng cử viên phó tổng thống Hoa Kỳ Sarah Palin từng bị chế giễu khi báo chí đưa tin bà nói rằng, “Bạn thực sự có thể nhìn thấy nước Nga từ vùng đất này ở Alaska”, một câu nói đã bị bóp méo bởi cách đưa tin của truyền thông thành “Bạn có thể nhìn thấy nước Nga từ cửa nhà tôi”. Điều bà thực sự đã nói là, “Bạn có thể thấy nước Nga từ dải đất này của Alaska, từ một hòn đảo tại Alaska”. Bà đã nói đúng. Một hòn đảo Nga trong eo biển Bering cách một hòn đảo của Hoa Kỳ, đảo Little Diomede, chỉ có hai dặm rưỡi, và có thể quan sát bằng mắt thường. Bạn thực sự có thể nhìn thấy nước Nga từ đất Hoa Kỳ. Cao trên đỉnh núi trong dãy Ural có một cây thập giá đánh dấu nơi mà châu Âu dừng lại và châu Á bắt đầu. Khi bầu trời quang đãng, đó là một nơi tuyệt đẹp và bạn có thể vươn tầm mắt qua những rừng thông trải dài nhiều dặm về phía đông. Vào mùa đông, tuyết bao phủ khắp nơi, cũng như bình nguyên Siberia bạn nhìn thấy dưới chân trải dài về phía thành phố Yekaterinburg. Khách du lịch thích đến thăm nơi này để được đặt một chân ở châu Âu và một chân ở châu Á. Cây thập tự đó là thứ để nhắc bạn nhớ rằng nước Nga rộng lớn thế nào khi bạn biết nơi đặt nó chỉ là một phần tư quãng đường đi ngang qua đất nước này. Bạn có thể đã đi 1.500 dặm từ Saint Petersburg, xuyên qua miền tây nước Nga, để đến được dãy Ural này, nhưng bạn còn phải đi 4.500 dặm nữa trước khi đến được eo biển Bering, để có thể trông thấy bà Palin, ở phía đối diện, là Alaska thuộc Hoa Kỳ. Chẳng bao lâu sau khi Liên Xô sụp đổ, tôi đã đến Ural, tại điểm mốc nơi châu Âu trở thành châu Á, dẫn theo một tổ quay phim người Nga. Người quay phim là một cựu binh trong nghề làm phim, tóc hoa râm, lầm lì, khắc kỷ, và là con trai của một người quay phim của Hồng quân, đã từng quay rất nhiều thước phim trong cuộc vây hãm Stalingrad của người Đức. Tôi hỏi ông, “Vậy ông là người châu Âu hay là người châu Á?” Ông ngẫm nghĩ một vài giây, rồi trả lời, “Đều không phải - tôi là người Nga”. Vì nhiều lý do, Nga không phải là một thế lực châu Á, bất kể đặc tính Âu châu của nước này là nhiều hay ít. Mặc dù 75% lãnh thổ của nó nằm ở châu Á, nhưng chỉ có 22% dân số sống tại đó. Siberia có thể là “chiếc rương báu vật” của nước Nga, chứa đựng phần lớn tài nguyên khoáng sản, dầu khí, nhưng đó là một vùng đất khắc nghiệt, đóng băng hàng tháng liền, với những khu rừng bạt ngàn (rừng taiga), đất đai quá cằn cỗi không thể canh tác và những vùng đầm lầy rộng lớn. Chỉ có hai mạng lưới đường sắt chạy từ tây sang đông - Tuyến đường Xuyên Siberia và Tuyến đường Baikal-Amur. Chỉ có vài tuyến đường vận chuyển bắc nam và do đó không có cách nào dễ dàng để Nga phát huy quyền lực của mình về phía nam tới Mông cổ hoặc Trung Quốc hiện đại: họ thiếu nguồn nhân lực và đường tiếp vận để làm điều đó. Trung Quốc rất có thể rốt cuộc cũng kiểm soát được một phần của Siberia trong tương lai xa, nhưng điều này có thể là nhờ vào tỉ lệ sinh đẻ của Nga giảm và dân Trung Quốc di cư lên phía bắc. Ngay hiện giờ, xa về phía tây đến tận bình nguyên Tây Siberia lầy lội, giữa dãy Ural ở phía tây và sông Yenisei cách một ngàn dặm về phía đông, bạn cũng có thể bắt gặp các nhà hàng Trung Quốc trong hầu hết các thị trấn và thành phố. Đang có thêm nhiều doanh nghiệp khác nhau tràn đến. Những không gian thưa thớt cư dân tại vùng Viễn Đông của Nga thậm chí càng có nhiều khả năng chịu ảnh hưởng văn hóa Trung Quốc hơn, và rốt cuộc là theo sự kiểm soát chính trị của họ. Bên ngoài miền đất trung tâm của Nga, phần lớn dân số của Liên bang Nga không thuộc sắc tộc Nga và chẳng mấy trung thành với Moscow, dẫn đến một hệ thống an ninh khắt khe tương tự như thời kỳ Liên bang Xô viết. Trong thời kỳ đó, Nga thực tế là một thế lực thực dân cai trị các quốc gia và các dân tộc mà họ cảm thấy mình không có gì chung với những ông chủ của họ; các bộ phận của Liên bang Nga - ví dụ như Chechnya và Dagestan ở vùng Caucasus - vẫn giữ cảm nhận ấy cho tới nay. Vào cuối thế kỷ trước, do căng mình quá sức, chi tiêu nhiều hơn lượng tiền kiếm được, nền kinh tế của ngôi nhà thương điên trên một vùng đất không dành cho con người và thất bại ở vùng núi non Afghanistan, tất cả đã dẫn tới sự sụp đổ của Liên bang Xô viết và chứng kiến Đế quốc Nga ít nhiều co rút về hình dạng của thời kỳ tiền cộng sản, với biên giới phía châu Âu kết thúc ở Estonia, Latvia, Belarus, Ukraine, Georgia và Azerbaijan. Cuộc xâm lược của Liên Xô vào Afghanistan năm 1979, nhằm hỗ trợ chính phủ cộng sản Afghanistan chống lại du kích quân Hồi giáo chống cộng sản, chưa bao giờ nhằm đem lại những niềm hân hoan của chủ nghĩa Marx-Lenin cho người dân Afghanistan. Mục đích của nó vẫn luôn nhằm đảm bảo cho Moscow quyền kiểm soát không gian này để ngăn chặn bất kỳ thế lực nào khác làm điều tương tự. Điều quan trọng là cuộc xâm chiếm Afghanistan còn đem lại hy vọng cho giấc mơ Nga vĩ đại, rằng quân đội của họ có thể “giặt ủng trong làn nước ấm áp của Ấn Độ Dương” - theo lời của chính trị gia Nga theo chủ nghĩa dân tộc cực đoan Vladimir Zhirinovsky - và nhờ đó đạt được một thứ Nga chưa bao giờ có: một hải cảng nước ấm không bị đóng băng vào mùa đông, cho phép tự do tiếp cận các tuyến thương mại chủ chốt của thế giới. Các hải cảng trên Bắc cực, như Murmansk, đóng băng vài tháng mỗi năm: Vladivostok, cảng lớn nhất của Nga ở Thái Bình Dương, bị đóng băng trong khoảng bốn tháng và bao quanh là biển Nhật Bản, vốn là vùng biển người Nhật chi phối. Điều này không chỉ làm ngưng trệ dòng chảy thương mại; nó còn ngăn chặn hạm đội Nga hoạt động như một thế lực toàn cầu. Ngoài ra, vận tải đường thủy rẻ hơn nhiều so với đường bộ hoặc đường không. Tuy nhiên, giấc mơ về những tuyến đường biển nước ấm mở ra đại dương đã tuột dần khỏi tay nước Nga, và nay có lẽ còn xa vòi hơn so với 200 năm về trước. Trải nghiệm Afghanistan đôi khi còn được gọi là “Cuộc chiến Việt Nam của Nga”. Nhưng còn hơn thế nữa, những đồng bằng Kandahar và vùng núi non Hindu Kush đã chứng minh cho cái quy luật nói rằng Afghanistan là “Mồ chôn của các đế chế”. Việc thiếu một cảng nước ấm có lối ra trực tiếp với các đại dương luôn là gót chân Achilles của nước Nga, nó hệ trọng về mặt chiến lược không kém gì Đồng bằng Bắc Âu. Nga đang ở trong tình trạng bất lợi về mặt địa lý, chỉ nhờ nguồn tài nguyên dầu mỏ và khí đốt nó mới thoát khỏi vị thế một thế lực yếu ớt hơn nhiều. Không ngạc nhiên khi Peter Đại đế, theo di chúc của ông năm 1725, khuyên các con “tiếp cận càng gần Constantinople và Ấn Độ càng tốt. Bất cứ kẻ nào nắm quyền cai trị ở đó sẽ là bá chủ thực sự của thế giới. Do đó, liên tục kích động chiến tranh, không chỉ ở Thổ Nhĩ Kỳ, mà còn ở Ba Tư… Xâm nhập vịnh Ba Tư, tiến đến Ấn Độ”. Khi tan rã, Liên bang Xô viết phân chia thành mười lăm quốc gia. Địa lý đã trả được mối hận với ý thức hệ Xô viết. Bản đồ Nga tái hiện một hình ảnh hợp lý hơn, trong đó núi, sông, hồ và biển phác họa địa phận mỗi dân tộc, cư trú riêng rẽ với nhau, và từ đó họ phát triển ngôn ngữ và phong tục khác nhau như thế nào. Một ngoại lệ đối với quy tắc này là các quốc gia “stan”, ví dụ Tajikistan, biên giới của các quốc gia này bị Stalin vẽ ra đầy dụng ý, nhằm làm suy yếu họ bằng cách đảm bảo mỗi quốc gia đều có nhiều người thiểu số đến từ các quốc gia khác. Nếu bạn nhìn suốt một thời kỳ dài của lịch sử - mà hầu hết các nhà ngoại giao và các nhà hoạch định quân sự đều làm như vậy - thì vẫn có đủ mọi lá bài để chơi cho mỗi một quốc gia vốn trước đây cấu thành Liên bang Xô viết, thêm vào vài thứ khác vốn trước đây thuộc Khối Hiệp ước quân sự Warsaw. Họ có thể được chia thành ba nhóm: nhóm quốc gia trung lập, nhóm thân phương Tây và nhóm thân Nga. Các quốc gia trung lập - Uzbekistan, Azerbaijan và Turkmenistan - là những nước có ít lý do để liên minh với Nga và phương Tây. Đó là vì cả ba quốc gia này đều tự sản xuất năng lượng và không phải nhờ vả phe nào để đảm bảo cho an ninh hoặc thương mại của họ. Nhóm thân Nga gồm Kazakhstan, Kyrgyzstan, Tajikistan, Belarus và Armenia. Nền kinh tế của các nước này gắn liền với Nga giống như phần lớn nền kinh tế của Đông Ukraine thuộc vào Nga (một lý do nữa cho cuộc nổi dậy ở đó). Quốc gia lớn nhất trong số này, Kazakhstan, dựa dẫm vào Nga về mặt ngoại giao, và nhóm dân cư thiểu số thuộc sắc tộc Nga của nước này khá lớn và đã được hòa nhập chặt chẽ vào xã hội Kazakhstan. Năm quốc gia này, ngoại trừ Tajikistan đã tham gia cùng Liên bang Nga trong Liên minh kinh tế Á-Âu mới (một kiểu tổ chức Liên minh châu Âu của các nước nghèo), lần đầu kỷ niệm ngày thành lập vào tháng Một năm 2016. Và cả năm nước đều nằm trong liên minh quân sự với Nga gọi là Tổ chức Hiệp ước An ninh Tập thể (Collective Security Treaty Organization - CSTO). CSTO loay hoay trầy trật bởi mang một cái tên không thể thu gọn thành một từ, và bởi bản chất là một khối Warsaw bị hạ cấp. Nga vẫn duy trì sự hiện diện quân sự tại Kyrgyzstan, Tajikistan và Armenia. Sau cùng là những quốc gia thân phương Tây, trước đây họ nằm trong Khối Hiệp ước Warsaw, nhưng nay tất cả đã gia nhập NATO và/hoặc Liên minh châu Âu: Ba Lan, Latvia, Lithuania, Estonia, Séc, Bulgaria, Hungary, Slovakia, Albania và Romania. Không phải trùng hợp ngẫu nhiên mà nhiều quốc gia trong số này là những nước từng bị ảnh hưởng nặng nề nhất dưới chế độ chuyên quyền Liên Xô. Cộng thêm Georgia, Ukraine và Moldova, đều muốn tham gia vào cả hai tổ chức trên nhưng đang bị giữ ngoài tầm tay do nằm sát Nga về địa lý và do cả ba đều có quân đội Nga hoặc quân của phe thân Nga trên đất của họ. Việc bất kỳ quốc gia nào trong số này trở thành thành viên của NATO có thể là mồi lửa cho một cuộc chiến tranh. Tất cả những điều kể trên giải thích tại sao, trong năm 2013, khi cuộc đấu đá chính trị về phương hướng của Ukraine ngày càng sôi sục, Moscow đã trở nên quyết liệt. Chừng nào một chính phủ thân Nga còn nắm quyền tại Kiev, người Nga vẫn có thể tự tin rằng khu vực đệm của họ còn nguyên vẹn và canh giữ cho Đồng bằng Bắc Âu. Họ cũng có thể chấp nhận ngay cả một nước Ukraine trung lập có tính toán, nếu hứa không gia nhập Liên minh châu Âu (EU) hay NATO và duy trì hợp đồng cho Nga thuê dài hạn cảng nước ấm Sevastopol ở Crimea. Việc Ukraine phụ thuộc vào Nga về nguồn năng lượng cũng khiến cho lập trường ngày càng trung lập là điều có thể chấp nhận được, cho dù có gây khó chịu. Nhưng một Ukraine thân phương Tây với tham vọng gia nhập vào hai liên minh phương Tây khổng lồ, và đe dọa quyền tiếp cận của Nga vào cảng biển Đen của họ ư? Một Ukraine ngày nào đó thậm chí còn có thể là nhà của một căn cứ hải quân NATO ư? Điều đó không thể chấp nhận được. Tổng thống Ukraine Viktor Yanukovych đã cố bắt cá hai tay. Ông tán tỉnh phương Tây, nhưng thần phục Moscow - vì thế Putin đã khoan dung với ông. Khi ông gần như sắp ký một hiệp định thương mại lớn với EU, một hiệp định có thể dẫn đến tấm thẻ thành viên, Putin bắt đầu quay sang gây sức ép. Với giới tinh hoa về chính sách đối ngoại của Nga, tư cách thành viên EU chỉ đơn giản là cái vỏ bọc cho tư cách thành viên NATO, và với nước Nga, việc Ukraine có tư cách thành viên NATO chính là một lằn ranh đỏ. Putin gây sức ép lớn lên Yanukovych, đưa cho ông ấy một lựa chọn không thể chối từ, thế là vị tổng thống Ukraine chuồn khỏi thỏa thuận với EU và ký một hiệp ước với Moscow, do đó châm ngòi cho những sự phản kháng mà kết cuộc là ông bị lật đổ. Người Đức và người Mỹ chống lưng cho các đảng đối lập, cụ thể là Berlin coi chính trị gia cựu vô địch quyền Anh thế giới Vitaly Klitschko là người của họ. Phương Tây đang lôi kéo Ukraine về phía họ cả về tri thức cũng như kinh tế, khi giúp phe thân Tây Âu ở Ukraine ngả thêm về phía tây bằng cách đào tạo và tài trợ cho một số nhóm dân chủ đối lập. Cuộc chiến đường phố bùng nổ ở Kiev và các cuộc biểu tình lan rộng trên khắp đất nước. Tại miền Đông Ukraine, đám đông xuống đường để ủng hộ Tổng thống, trong khi tại miền Tây, ở các thành phố như L’viv (trước đây thuộc Ba Lan), đang loay hoay cố thoát khỏi bất kỳ ảnh hưởng nào của phe thân Nga. Vào giữa tháng Hai năm 2014, chính phủ không còn kiểm soát được L’viv và các vùng đô thị khác nữa. Sau đó, vào ngày 22 tháng Hai, sau khi hàng chục người bị giết tại Kiev, Tổng thống lo sợ cho mạng sống của mình đã bỏ chạy. Các phe chống Nga, trong đó một số thân phương Tây và một số ủng hộ chủ nghĩa phát xít, đã cướp chính quyền. Từ thời điểm đó hạt xúc xắc định mệnh đã được gieo xuống. Tổng thống Putin không có nhiều lựa chọn - ông ấy phải thôn tính Crimea. Tại đó không chỉ có nhiều người Ukraine nói tiếng Nga, mà quan trọng nhất là có cảng Sevastopol. Nhu cầu khẩn thiết về địa lý này, và toàn bộ động thái dịch chuyển về phía đông của NATO, chính là điều mà ông Putin nghĩ đến, nên trong một bài phát biểu về cuộc thôn tính này, ông nói, “Nga đã rơi vào một vị thế mà họ không thể thoái lui. Nếu bạn nén chặt cái lò xo đến giới hạn của nó, nó sẽ bật trở lại dữ dội. Bạn phải luôn nhớ điều này.” Sevastopol thực sự là cảng nước ấm trọng yếu duy nhất của nước Nga. Tuy nhiên, con đường thoát khỏi biển Đen và đi vào Địa Trung Hải bị hạn chế bởi Công ước Montreux năm 1936, nó trao quyền kiểm soát eo biển Bosporus cho Thổ Nhĩ Kỳ - nước hiện là thành viên NATO. Các tàu hải quân Nga có thể vượt qua eo biển, nhưng với số lượng hạn chế, và điều này sẽ không được phép trong trường hợp có xung đột. Thậm chí sau khi vượt qua eo Bosporus, người Nga còn phải tìm đường qua biển Aegea trước khi vào Địa Trung Hải, và còn phải vượt qua eo Gibraltar để vào Đại Tây Dương, hoặc xin phép xuôi theo kênh đào Suez để đến Ấn Độ Dương. Nga có một căn cứ hải quân nhỏ tại Tartus trên bờ biển Địa Trung Hải thuộc Syria (điều này phần nào giải thích sự ủng hộ của họ đối với chính phủ Syria khi xung đột nổ ra vào năm 2011), nhưng đó chỉ là một cơ sở tiếp liệu và hậu cần hạn chế, chứ không phải là một căn cứ quân sự quan trọng. Sau khi sáp nhập Crimea, người Nga không lãng phí thời gian. Họ đang xây dựng hạm đội biển Đen tại Sevastopol và xây dựng một quân cảng mới ở thành phố Novorossiysk của Nga, dù không phải là một bến cảng nước sâu tự nhiên, nhưng nó sẽ bổ sung năng lực cho người Nga. Tám mươi tàu chiến mới được đưa vào biên chế cùng một số tàu ngầm. Hạm đội vẫn còn chưa đủ mạnh để đột phá ra khỏi biển Đen trong thời chiến, nhưng năng lực của nó ngày càng tăng. Vào tháng Bảy năm 2015, Nga công bố học thuyết hải quân mới của mình và, trong đó, ngay đầu danh sách các mối đe dọa đối với lợi ích của Nga là NATO. Nó gọi việc bố trí quân đội và thiết bị quân sự của NATO gần biên giới nước Nga là không thể chấp nhận được, đó chỉ là tóm tắt về cuộc khẩu chiến. Để đối phó với vấn đề này, trong thập niên tiếp theo, chúng ta có thể sẽ thấy Hoa Kỳ khuyến khích đối tác NATO của họ là Romania tăng cường hạm đội trên biển Đen trong khi vẫn dựa vào Thổ Nhĩ Kỳ để kiểm soát tuyến đường qua eo biển Bosporus. Crimea từng là một phần của nước Nga suốt hai thế kỷ, trước khi được Khrushchev tặng cho Cộng hòa Xô viết Ukraine vào năm 1954, tại thời điểm mà người ta tưởng Liên Xô sẽ tồn tại mãi mãi và do đó Crimea sẽ vĩnh viễn nằm dưới tầm kiểm soát của Moscow. Giờ đây, Ukraine không thuộc về Nga, thậm chí không thuộc về phe thân Nga, Putin hiểu rằng tình hình đã thay đổi. Các nhà ngoại giao phương Tây có hiểu được điều này không? Nếu không, tức là họ đã không hiểu gì về Quy tắc A, Bài Một, trong giáo trình Ngoại giao Nhập môn: khi đối mặt với một điều được coi là mối đe dọa sống còn, một cường quốc sẽ sử dụng vũ lực. Còn nếu họ hiểu, thì họ phải coi việc Putin sáp nhập Crimea là giá tương xứng phải trả cho việc lôi kéo Ukraine vào châu Âu hiện đại và vào không gian chịu ảnh hưởng của phương Tây. Một cách nhìn thoáng hơn là Hoa Kỳ và châu Âu nóng lòng chào đón Ukraine gia nhập vào thế giới dân chủ với tư cách là thành viên chính thức của các thiết chế tự do và pháp quyền của mình, và Moscow không thể làm gì để chống lại điều đó. Đó là quan điểm không tính đến thực tế rằng địa chính trị vẫn tồn tại trong thế kỷ 21, và Nga không chơi trò pháp quyền. Hừng hực khí thế chiến thắng, chính phủ lâm thời mới thành lập của Ukraine đã ngay lập tức đưa ra một số tuyên bố ngớ ngẩn, chí ít là ý định bãi bỏ tiếng Nga như ngôn ngữ chính thức thứ hai ở các khu vực khác nhau. Vì các khu vực này vốn có nhiều người nói tiếng Nga và có cảm tình với Nga, và thực tế bao gồm cả Crimea, điều đó chắc chắn châm ngòi cho sự phản ứng dữ dội. Nó cũng trao cho Tổng thống Putin sự tuyên truyền ông cần có để lập luận rằng dân gốc Nga tại Ukraine cần được bảo vệ. Kremlin có một đạo luật bắt buộc chính phủ phải bảo vệ “người sắc tộc Nga”. Khó có thể định nghĩa cụ thể về thuật ngữ đó, bởi với cách nói như thế nó có thể được định nghĩa theo bất kỳ cách nào mà Nga cảm thấy phù hợp với mỗi cuộc khủng hoảng tiềm tàng có thể bùng phát trong Liên Xô cũ. Khi thấy thích hợp, “sắc tộc Nga” sẽ được Kremlin định nghĩa đơn giản là những người sử dụng tiếng Nga như ngôn ngữ thứ nhất. Tại một thời điểm khác, luật về quyền công dân mới sẽ được áp dụng, nó nói rằng nếu ông bà của bạn sống ở Nga, và tiếng Nga là bản ngữ của bạn, thì bạn có thể được nhận quyền công dân Nga. Do đó, khi khủng hoảng nảy sinh, người dân sẽ có xu hướng chấp nhận hộ chiếu Nga để phòng hờ, và đó chính là đòn bẩy cho sự xâm nhập của Nga vào cuộc xung đột. Khoảng 60% dân số của Crimea thuộc “sắc tộc Nga”, vậy là Kremlin chỉ việc bước qua một cánh cửa đã mở. Putin hỗ trợ các cuộc biểu tình chống Kiev, và khuấy động cho tình hình thêm náo loạn đến mức sau cùng ông ta “phải” phái quân đội của mình ra khỏi ranh giới của căn cứ hải quân và xuống đường phố để bảo vệ người dân. Quân đội Ukraine trong khu vực này không đủ sức để chống lại cả nhân dân và quân đội Nga, và họ nhanh chóng rút lui. Crimea một lần nữa de facto (trên thực tế) lại thuộc về Nga. Bạn có thể lập luận rằng Tổng thống Putin có một sự lựa chọn: ông ấy có thể tôn trọng sự toàn vẹn lãnh thổ của Ukraine. Nhưng vì ông ấy đang chơi quân bài địa lý mà Thiên Chúa đã chia cho nước Nga, nên điều này chưa bao giờ thực sự là một lựa chọn của Putin. Ông ấy sẽ không phải là người “làm mất Crimea”, và cùng với nó là cảng nước ấm thích hợp duy nhất mà đất nước ông có quyền tiếp cận. Không ai nhào tới giải cứu Ukraine khi họ mất một phần lãnh thổ tương đương với kích thước của Bỉ, hoặc bang Maryland của Hoa Kỳ. Ukraine và các nước láng giềng biết một sự thật về địa lý rằng: trừ phi bạn nằm trong NATO, còn không thì Moscow ở gần, mà Washington DC lại rất xa. Với Nga, đây là một vấn đề sống còn: họ không thể chấp nhận để mất Crimea, nhưng phương Tây thì có thể. EU áp đặt các lệnh trừng phạt hạn chế - hạn chế là bởi vì một số nước châu Âu, trong đó có Đức, phụ thuộc vào nguồn năng lượng của Nga để sưởi ấm các ngôi nhà của họ vào mùa đông. Các đường ống dẫn chạy từ đông sang tây và Kremlin có thể mở hoặc đóng những cái van của đường ống. Năng lượng như một quyền lực chính trị sẽ còn được triển khai nhiều lần trong những năm tới, và khái niệm “người sắc tộc Nga” sẽ được sử dụng để biện minh cho bất cứ động thái nào của Nga. Trong một bài phát biểu năm 2014, Tổng thống Putin đã nhắc đến “Novorossiya” hay “Nước Nga mới”. Những người theo dõi điện Kremlin phải hít một hơi thật sâu. Ông ấy đã làm sống lại cái địa danh dành cho các vùng đất hiện là miền Nam và miền Đông Ukraine, các vùng đất mà Nga đã giành được từ tay Đế chế Ottoman dưới triều đại Catherine Đại đế vào cuối thế kỷ 18. Catherine tiếp tục đưa người Nga định cư ở những khu vực này và yêu cầu tiếng Nga phải là ngôn ngữ thứ nhất. “Novorossiya” chỉ được nhượng lại cho nước Cộng hòa Xã hội chủ nghĩa Xô viết Ukraine mới thành lập, vào năm 1922. “Tại sao?” Putin đặt câu hỏi tu từ, “Hãy để Thiên Chúa phán xét họ.” Trong bài phát biểu của mình, ông ấy đã liệt kê các vùng đất thuộc Ukraine gồm Kharkiv, Luhansk, Donetsk, Kherson, Mykolaiv và Odessa trước khi nói, “Nga đã mất những lãnh thổ này vì nhiều lý do, nhưng ở đó vẫn còn có nhân dân.” Mấy triệu người thuộc sắc dân Nga vẫn còn nằm trong những vùng thuộc Liên Xô cũ, nhưng nằm ngoài nước Nga. Không có gì ngạc nhiên, sau khi chiếm Crimea, Nga tiếp tục khuyến khích các cuộc nổi dậy của những phe thân Nga tại các trung tâm công nghiệp phía đông Ukraine ở Luhansk và Donetsk. Nga có thể dễ dàng đưa quân đến bờ phía đông của sông Dnieper tại Kiev. Nhưng họ không cần phải nhức đầu về chuyện đó. Khuyến khích sự bất ổn ở biên giới phía đông của Ukraine và nhắc cho Kiev nhớ rằng ai thực sự kiểm soát nguồn cung cấp năng lượng, đó chính là cách ít đau đớn và ít tốn kém hơn nhiều, để đảm bảo rằng sự mê đắm của Kiev với phương Tây đàng điếm kia không biến thành một cuộc hôn nhân được hoàn tất trong phòng ngủ của EU hoặc NATO. Việc ngấm ngầm hỗ trợ cho cuộc nổi dậy ở phía đông Ukraine cũng sẽ đơn giản về mặt hậu cần và còn dễ bề phủ nhận trên trường quốc tế. Việc trơ tráo nói dối trong phòng họp của Hội đồng Bảo an Liên Hiệp Quốc quả là đơn giản nếu đối thủ không có bằng chứng mười mươi về hành động của bạn, và quan trọng hơn, không muốn có bằng chứng mười mươi nếu bằng chứng ấy buộc họ phải làm một điều gì đó để có nó. Nhiều chính trị gia phương Tây thở phào nhẹ nhõm và lẩm bẩm, “Ơn Chúa, Ukraine không nằm trong NATO, nếu không chúng ta đã phải hành động.” Việc sáp nhập Crimea cho thấy Nga sẵn sàng hành động quân sự như thế nào để bảo vệ những gì mà họ coi là lợi ích trong vùng Nga gọi là “ngoại vi” của mình. Họ phải một phen đấu trí để các thế lực bên ngoài sẽ không can thiệp, và Crimea là chuyện “có thể được”. Crimea gần với Nga, có thể tiếp tế qua biển Đen và biển Azov, và có thể dựa vào sự ủng hộ nội bộ từ phần lớn dân cư của bán đảo. Nga vẫn chưa xong việc với Ukraine, cũng như các nơi khác. Vùng Donbass, chiến sự vẫn lác đác tùy lúc. Một vụ bộc phát bạo lực tại đó vào mùa hè năm 2017 gây thiệt mạng cho một số binh lính Ukraine, khiến Hoa Kỳ phải cân nhắc tăng cường viện trợ quân sự cho Ukraine, và Nga thực hiện các cuộc tập trận lớn trên biên giới Ukraine. Trừ phi cảm thấy bị đe dọa, Nga có thể sẽ không phái quân đội của mình vào các nước vùng Baltic, hoặc tiến xa hơn hiện nay tại Georgia; nhưng Nga sẽ gia tăng quyền lực của mình tại Georgia, và trong thời kỳ biến động này, không thể loại trừ khả năng xảy ra hành động quân sự xa hơn. Tuy nhiên, cũng như các hành động của Nga trong cuộc chiến với Georgia năm 2008 từng là lời cảnh báo để NATO không tiến đến gần hơn, thông điệp của NATO gửi đến Nga vào mùa hè năm 2014 là “Bấy nhiêu về phía tây là đủ và đừng xa hơn nữa”. Một vài chiến đấu cơ của NATO đã bay tới các quốc gia vùng Baltic, các cuộc tập trận đã được công bố ở Ba Lan, và Hoa Kỳ bắt đầu lên kế hoạch “bố trí sẵn” các phần cứng quân sự ở càng gần Nga càng tốt. Đồng thời, bộ trưởng Quốc phòng và ngoại trưởng cũng có những chuyến viếng thăm ngoại giao bất ngờ đến các quốc gia vùng Baltic, Georgia và Moldova để khẳng định sự hậu thuẫn của NATO đối với họ. Một số nhà bình luận đã lên tiếng dè bỉu phản ứng này, lập luận rằng sáu chiến đấu cơ phản lực Eurofighter Typhoon của Lực lượng Không quân Hoàng gia Anh bay trên không phận Baltic khó có thể cản trở người Nga. Tuy nhiên, phản ứng này là một tín hiệu ngoại giao, và tín hiệu có ý nghĩa rõ ràng - NATO sẵn sàng chiến đấu. Quả thực họ sẽ phải sẵn sàng, bởi vì nếu họ không phản ứng trước một cuộc tấn công vào một quốc gia thành viên, họ sẽ lập tức bị coi là thứ bỏ đi. Hoa Kỳ - kẻ đã và đang tiến dần đến một chính sách đối ngoại mới theo đó họ cảm thấy ít bị gò bó trong các cơ cấu hiện tại và sẵn sàng dựng nên những cơ cấu mới khi nhận thức điều đó là cần thiết - vẫn chẳng mấy ấn tượng với cam kết về ngân sách quốc phòng của các quốc gia châu Âu. Trong vai trò một ứng cử viên tổng thống, Donald Trump đã gợi ý rằng NATO là “phế phẩm”; khi trở thành tổng thống, vào mùa xuân năm 2017, ông ấy đã đảo ngược lời phát biểu này, nhưng rõ ràng Trump muốn chọc tức các quốc gia NATO khác, và đã có một sự gia tăng nhỏ trong chi tiêu quốc phòng của một vài thành viên*. Tổng thống Trump cũng không thể làm rõ liệu Hoa Kỳ sẽ tự động tới giúp đỡ một đồng minh NATO chiến hữu của mình hay không, nhưng một lần nữa, khi những thực tế và những rắc rối về quốc phòng, chiến tranh, tuyên truyền vận động và địa chính trị trở nên rõ ràng, thì sau cùng Trump đã cam kết theo Điều 5 của NATO vào mùa xuân năm 2017. Với trường hợp ba nước vùng Baltic, quan điểm của NATO rất rõ ràng. Vì cả ba nước đều là thành viên NATO, việc Nga xâm lược vũ trang vào bất kỳ nước nào sẽ kích hoạt Điều 5 của Hiệp ước thành lập NATO, trong đó nêu rõ: “Một cuộc tấn công vũ trang chống lại một hoặc nhiều quốc gia [thành viên NATO] tại châu Âu hay Bắc Mỹ sẽ được coi là một cuộc tấn công chống lại tất cả các thành viên”, và nói thêm rằng NATO sẽ đến giải cứu nếu cần thiết. Điều 5 đã từng được viện dẫn sau khi các cuộc tấn công khủng bố diễn ra tại Hoa Kỳ vào ngày 11 tháng Chín năm 2001, mở đường cho sự can thiệp của NATO vào Afghanistan. Tổng thống Putin là người luôn quan tâm đến lịch sử. Ông ấy tỏ ra đã học được những bài học của thời kỳ Liên Xô, trong đó Nga đã quá căng sức và buộc phải chùng lại. Một cuộc tấn công công khai vào các quốc gia vùng Baltic cũng là một hành động quá căng sức và không có khả năng xảy ra, nhất là khi NATO và các bậc thầy chính trị của nó biết rõ Putin đã hiểu tín hiệu của họ. Nhưng vào năm 2016, tổng thống Nga đã phát đi tín hiệu riêng của mình. Ông đã thay đổi lời lẽ trong tài liệu học thuyết chiến lược quân sự tổng thể của Nga và đi xa hơn so với các báo cáo nghiên cứu chiến lược hải quân năm 2015: lần đầu tiên, Hoa Kỳ được gọi là “mối đe dọa từ bên ngoài” đối với Nga. Nga không cần phải đưa một sư đoàn thiết giáp vào Latvia, Lithuania hay Estonia để gây ảnh hưởng đến các sự kiện ở đó, nhưng nếu có làm vậy, Nga vẫn có thể biện minh cho hành động của mình bằng cách tuyên bố rằng các cộng đồng lớn người Nga tại đó đang bị phân biệt đối xử. Trong cả hai quốc gia Estonia và Latvia, khoảng một phần tư dân số thuộc sắc tộc Nga, và tại Lithuania là 5,8%. Tại Estonia, những phát ngôn viên của cộng đồng Nga nói rằng họ có ít đại diện trong chính phủ và hàng ngàn người không có bất kỳ một thứ giấy tờ công dân nào. Điều này không có nghĩa là họ muốn trở thành một phần của Nga, nhưng họ là một trong những đòn bẩy mà Nga có thể sử dụng để gây ảnh hưởng đến các sự kiện. Các cộng đồng dân cư nói tiếng Nga tại các nước vùng Baltic có thể bị khuấy động để khiến cho cuộc sống trở nên khó khăn. Hiện có rất nhiều đảng phái chính trị đã được thành lập đầy đủ, đang tồn tại và đại diện cho nhiều người trong cộng đồng tiếng Nga. Nga cũng kiểm soát hệ thống sưởi ấm trung tâm trong nhà của người dân vùng Baltic. Nga có thể ấn định mức giá người dân phải trả cho hóa đơn khí đốt tiêu thụ để sưởi ấm mỗi tháng, và nếu muốn, Nga có thể cứ việc tắt hệ thống sưởi đi. Một số quốc gia từng là thành viên của Liên bang Xô viết trước đây mong muốn thắt chặt quan hệ hơn với châu Âu, nhưng tại một số khu vực nhất định, như vùng Transnistria ở Moldova, vẫn còn rất thân Nga, và tiềm tàng nguy cơ xung đột trong tương lai. Nga sẽ tiếp tục thúc đẩy lợi ích của mình tại các quốc gia vùng Baltic. Các nước này là một trong những mắt xích yếu trong chuỗi phòng thủ của Nga kể từ khi Liên bang Xô viết sụp đổ, một lỗ thủng khác trên bức tường thành mà họ muốn chứng kiến sẽ tạo thành một vòng cung từ biển Baltic, chạy về phía nam, sau đó về phía đông nam nối với dãy Ural. Điều này đưa chúng ta đến một khe hở khác trên bức tường thành và một khu vực khác mà Moscow xem như một vùng đệm tiềm năng. Luôn nằm trong tầm ngắm của Kremlin là Moldova. Moldova trình ra một vấn đề khác biệt cho tất cả các bên. Một cuộc tấn công của Nga vào Moldova nhất thiết phải đi qua Ukraine, qua sông Dnieper và rồi vượt qua một biên giới quốc gia khác để vào Moldova. Điều đó có thể được thực hiện - với tổn thất sinh mạng đáng kể và bằng cách sử dụng Odessa làm điểm tập trung quân - nhưng sẽ không còn khả năng phủ nhận [hành động xâm lược]. Mặc dù điều này sẽ không kích động chiến tranh với NATO (Moldova không phải là thành viên của NATO) nhưng nó sẽ dẫn tới các biện pháp trừng phạt đối với Moscow ở mức độ chưa từng thấy, và xác nhận những gì mà người viết tin là đã và đang xảy ra, rằng mối quan hệ đang nguội lạnh giữa Nga và phương Tây đã trở thành một cuộc chiến tranh lạnh mới. Việc Donald Trump lên nắm quyền đã khiến một số nhà phân tích đồn đoán Nga tin rằng họ có thể đã được “bật đèn xanh” để hành động xa hơn nữa tại Ukraine. Tuy nhiên, chỉ vài tuần sau khi nhậm chức, bộ trưởng Quốc phòng và ngoại trưởng Hoa Kỳ đã phát biểu một loạt những cảnh báo nhằm vào Moscow. Những phát biểu này cho thấy, mặc dù Nhà Trắng có thể tìm kiếm các mối quan hệ tốt đẹp hơn với Nga, thực tế của địa chính trị đặt ra những giới hạn mà Moscow hẳn sẽ khôn ngoan không dám mạo hiểm. Tại sao Nga muốn có Moldova? Bởi vì khi dãy núi Carpathian lượn vòng về hướng tây nam để trở thành dãy núi Transylvanian Alps, phía đông nam là đồng bằng dẫn xuống biển Đen. Đồng bằng đó cũng có thể coi là một hành lang bằng phẳng dẫn vào nước Nga; và cũng y như Nga muốn kiểm soát đồng bằng Bắc Âu tại mũi nhọn của nó ở Ba Lan, họ muốn kiểm soát vùng đồng bằng bên bờ biển Đen - còn được gọi là Moldova -trong vùng đất trước đây là Bessarabia. Sau Chiến tranh Crimea (giữa Nga và các đồng minh Tây Âu bảo vệ Thổ Nhĩ Kỳ Ottoman khỏi Nga), Hiệp ước Paris năm 1856 đã trả lại một số vùng của Bessarabia cho Moldova, do đó chia cắt Nga khỏi sông Danube. Nga mất gần một thế kỷ để lấy lại quyền tiếp cận dòng sông, nhưng cùng với sự sụp đổ của Liên Xô, thêm một lần nữa Nga phải rút về phía đông. Tuy nhiên, trong thực tế, Nga vốn đã kiểm soát một phần Moldova - một vùng có tên là Transnistria, nằm ở phía đông sông Dniester, là con sông biên giới với Ukraine. Với sự khôn ngoan của mình, Stalin đã bố trí số lượng lớn người Nga tại đó, giống như điều ông ta đã làm ở Crimea sau khi trục xuất phần lớn sắc dân Tatar. Ít nhất 50% dân số Transnistria hiện tại nói tiếng Nga hoặc tiếng Ukraine, và đó là bộ phận dân cư thân Nga. Khi Moldova trở thành quốc gia độc lập vào năm 1991, cộng đồng dân cư nói tiếng Nga làm loạn và, sau một giai đoạn đấu tranh ngắn ngủi, đã tuyên thành lập nước Cộng hòa Transnistria ly khai. Nước này đã giúp cho Nga đưa quân đồn trú tại đó, và vẫn duy trì một lực lượng hai ngàn quân cho đến ngày nay. Việc Nga gia tăng quân sự tại Moldova là khó xảy ra, nhưng Kremlin có thể và đang sử dụng sức mạnh kinh tế của mình cũng như lợi dụng tình hình bất ổn ở Transnistria để gây ảnh hưởng ngăn chính phủ Moldova gia nhập EU hay NATO. Moldova phải dựa vào Nga để thỏa mãn nhu cầu năng lượng, nông sản của họ được bán về phía đông, và lượng nhập khẩu rượu vang Moldova thượng hạng vào Nga có xu hướng tăng hoặc giảm tùy theo tình trạng quan hệ giữa hai nước. Bên kia biển Đen, ở phía đối diện Moldova là một quốc gia sản xuất rượu vang khác: Georgia. Quốc gia này không có vị trí cao trong danh sách các khu vực phải được kiểm soát của Nga vì hai lý do. Thứ nhất, cuộc chiến Georgia-Nga năm 2008 đã khiến phần lớn đất nước này bị quân đội Nga chiếm đóng. Hiện quân đội Nga đang kiểm soát hoàn toàn các vùng Abkhazia và Nam Ossetia. Thứ hai, Georgia nằm ở phía nam dãy Caucasus và Nga cũng có quân đội đóng tại nước Armenia láng giềng. Moscow cũng muốn tăng thêm một lớp vào vùng đệm của họ, nhưng họ có thể tồn tại mà không cần chiếm phần còn lại của Georgia. Tình thế đó cũng tiềm ẩn khả năng thay đổi nếu Georgia tiếp cận tấm thẻ thành viên NATO. Đây chính là lý do tại sao cho đến giờ Georgia vẫn bị các chính phủ NATO từ chối, vì họ muốn né một cuộc xung đột không thể tránh khỏi với Nga. Đa số dân chúng của Georgia muốn thắt chặt hơn quan hệ với các nước EU, nhưng cú sốc của cuộc chiến tranh năm 2008, khi thời điểm đó Tổng thống Mikheil Saakashvili ngây thơ nghĩ rằng Hoa Kỳ sẽ đến giải cứu sau khi ông chọc giận người Nga, đã khiến các phe nhóm chính trị phải cân nhắc đi hàng hai để được an toàn hơn. Năm 2013, họ đã bầu ra một chính phủ, và tổng thống mới Giorgi Margvelashvili có thái độ hòa hảo hơn nhiều với Moscow. Cũng như tại Ukraine, người dân bằng bản năng biết rõ sự thật hiển nhiên mà bất kỳ ai ở quanh khu vực đó cũng công nhận, đó là: Washington DC ở rất xa, và Moscow thì rất gần. Vũ khí mạnh nhất của Nga hiện nay, ngoài tên lửa hạt nhân, không phải là quân đội và không quân Nga, mà là khí đốt và dầu mỏ. Nga chỉ đứng sau Hoa Kỳ trong tư cách nhà cung cấp khí đốt tự nhiên lớn nhất thế giới, và dĩ nhiên họ vận dụng sức mạnh này để giành lợi thế. Quan hệ của bạn với Nga càng tốt, bạn trả tiền càng ít cho năng lượng; ví dụ, Phần Lan có được một thỏa thuận tốt hơn so với các nước vùng Baltic. Chính sách này được sử dụng rất tích cực, và Nga có ảnh hưởng đến nhu cầu năng lượng của châu Âu lớn đến mức đã có những động thái được tiến hành để giảm bớt tác động của nó. Nhiều quốc gia ở châu Âu đang cố gắng dứt bỏ hiện trạng phụ thuộc vào năng lượng của Nga, không phải bằng đường ống cấp khí đốt thay thế từ các quốc gia ít hung hăng hơn mà bằng cách xây dựng hải cảng. Tính trung bình, hơn 25% lượng khí đốt và dầu của châu Âu đến từ Nga; nhưng thường thì một quốc gia càng gần Moscow, sự phụ thuộc của nó vào Nga càng lớn. Điều này đến lượt nó lại làm giảm bớt các lựa chọn trong chính sách đối ngoại của nước đó. Latvia, Slovakia, Phần Lan và Estonia phụ thuộc 100% vào khí đốt của Nga. Cộng hòa Séc, Bulgaria và Lithuania phụ thuộc 80%, Hy Lạp, Áo và Hungary là 60%. Khoảng một nửa lượng tiêu thụ khí đốt của Đức đến từ Nga, và điều này, cùng với các thỏa thuận thương mại giá trị lớn khác, chính là một phần lý do tại sao các chính trị gia Đức có xu hướng không mấy mặn mà trong việc chỉ trích những hành vi gây hấn của Kremlin so với một quốc gia như Anh, vì Anh chỉ phụ thuộc vào Nga 13%, đồng thời còn có ngành công nghiệp sản xuất khí đốt riêng, bao gồm một mỏ dự trữ có thể cung cấp cho Anh trong chín tháng. Có một số tuyến đường ống lớn chạy từ đông sang tây phát xuất từ Nga, một số cung cấp dầu và một số thì cung cấp khí đốt. Chính những tuyến đường ống dẫn khí đóng vai trò quan trọng nhất. Ở phía bắc, qua biển Baltic, là tuyến đường ống Dòng chảy phương Bắc (Nord Stream), nối trực tiếp với Đức. Phía dưới tuyến đường ống này, cắt ngang Belarus, là tuyến Yamal, cung cấp cho Ba Lan và Đức. Ở phía nam là tuyến Dòng chảy Xanh (Blue Stream), dẫn khí đốt tới Thổ Nhĩ Kỳ qua biển Đen. Cho đến đầu năm 2015, có một dự án được trù định, gọi là Dòng chảy phương Nam (South Stream), vẫn sử dụng cùng một tuyến đường ống nhưng phân nhánh vào Hungary, Áo, Serbia, Bulgaria và Ý. Dòng chảy phương Nam là nỗ lực của Nga để đảm bảo ngay cả trong tình trạng có tranh chấp với Ukraine, họ vẫn sở hữu một tuyến ống chính đến các thị trường lớn tại Tây Âu và Balkan. Một số nước EU đã gây áp lực lên các nước láng giềng của họ nhằm bác bỏ kế hoạch này, và Bulgaria đã thực tế rút khỏi dự án khi nói rằng đường ống này không thể đi qua lãnh thổ của mình. Tổng thống Putin phản ứng bằng cách tiếp cận Thổ Nhĩ Kỳ với một đề xuất mới, còn được gọi là Dòng chảy Thổ Nhĩ Kỳ (Turk Stream). Các dự án Dòng chảy phương Nam và Dòng chảy Thổ Nhĩ Kỳ của Nga tránh đi qua Ukraine là hệ quả của những tranh chấp về giá cả với nước này trong giai đoạn 2005-2010, những tranh chấp này tại nhiều thời điểm khác nhau khiến cho lượng cung cấp khí đốt cho mười tám quốc gia bị cắt giảm. Các quốc gia châu Âu nào được hưởng lợi từ Dòng chảy phương Nam thì dè dặt thấy rõ trong việc chỉ trích Nga suốt cuộc khủng hoảng Crimea năm 2014. Hoa Kỳ vào cuộc, với một chiến lược đôi bên cùng thắng cho Hoa Kỳ và châu Âu. Nhận thấy rằng châu Âu cần khí đốt, nhưng không muốn bị coi là yếu đuối khi đối mặt với chính sách đối ngoại của Nga, Hoa Kỳ tin rằng mình có lời giải. Sự bùng nổ ồ ạt trong ngành sản xuất khí đá phiến ở Hoa Kỳ không chỉ giúp họ có khả năng tự túc về năng lượng mà còn có thể bán phần thặng dư cho một trong những vùng tiêu thụ năng lượng lớn nhất thế giới - châu Âu. Để làm điều này, khí đốt cần phải được hóa lỏng và vận chuyển qua Đại Tây Dương. Việc này lại đòi hỏi phải có các bến cảng và trạm cuối khí hóa lỏng LNG (liquefied natural gas: khí tự nhiên hóa lỏng) được xây dựng dọc bờ biển châu Âu để nhận hàng và hóa khí trở lại. Washington DC đã duyệt giấy phép cho các trang thiết bị hạ tầng xuất khẩu, và châu Âu đang bắt đầu một dự án dài hạn để xây dựng thêm nhiều trạm cuối LNG. Ba Lan và Lithuania đang xây dựng các trạm cuối LNG. Các nước khác như Cộng hòa Séc muốn xây dựng các đường ống kết nối với các trạm cuối này, vì hiểu rằng khi đó họ có thể hưởng lợi không chỉ từ khí đốt hóa lỏng Hoa Kỳ, mà còn từ các nguồn cung cấp từ Bắc Phi và Trung Đông. Kremlin sẽ không còn có khả năng đóng van nguồn cung cấp. Người Nga, nhìn thấy mối họa lâu dài, đã chỉ ra rằng khí đốt bơm qua đường ống dẫn rẻ hơn LNG, và Tổng thống Putin, với biểu cảm “Tôi đã làm gì sai?” hiện trên khuôn mặt, nói rằng châu Âu vốn dĩ đã có nguồn khí đốt đáng tin cậy và rẻ hơn từ đất nước của ông. LNG không thể thay thế hoàn toàn khí đốt của Nga, nhưng nó sẽ củng cố vị thế yếu kém của châu Âu cả trong việc đàm phán giá cả lẫn trong chính sách đối ngoại. Để ứng phó với nguy cơ giảm doanh thu tiềm tàng, Nga đang lên kế hoạch đặt các đường ống dẫn theo hướng đông nam và hy vọng sẽ tăng lượng khí đốt bán cho Trung Quốc. Đây là một cuộc chiến kinh tế đặt căn bản trên địa lý và là một trong những ví dụ của thời hiện đại, khi công nghệ đang được tận dụng để vượt qua những câu thúc về địa lý của các thời đại trước. Rất nhiều thứ đã nảy sinh từ nỗi đau về kinh tế mà Nga phải chịu trong năm 2014 khi giá dầu giảm xuống dưới 50 USD/thùng, và thậm chí còn thấp hơn nữa trong năm 2015. Ngân sách của Moscow trong năm 2016 và khoản chi tiêu dự đoán cho năm 2017 được căn cứ trên mức giá 50 USD/thùng, và mặc dù Nga đã bơm ra lượng dầu kỷ lục, họ biết rằng họ vẫn không thể cân bằng được ngân sách. Nga mất khoảng hai tỉ USD doanh thu cho mỗi đô la giảm giá dầu và nền kinh tế Nga phải lãnh đủ, gây ra nhiều khó khăn cho người dân thường, nhưng những dự đoán về sự sụp đổ của nhà nước Nga đã trật lất. Nga sẽ phải vật lộn để tài trợ cho khoản chi tiêu quân sự tăng vọt, nhưng bất chấp những khó khăn mà họ phải đối mặt, Ngân hàng Thế giới dự đoán rằng trong nửa sau của thập niên này, nền kinh tế Nga sẽ tăng trưởng nhẹ. Nếu những mỏ dầu khổng lồ ở biển Kara của Bắc cực mới được khám phá có thể được dẫn vào bờ thì sự tăng trưởng đó sẽ lành mạnh hơn. Bên ngoài khu vực trung tâm, Nga thực sự có tầm với chính trị ở phạm vi toàn cầu, và biết sử dụng ảnh hưởng của mình, đặc biệt là ở châu Mỹ Latin, nơi họ kết bạn với bất kỳ quốc gia Nam Mỹ nào có mối quan hệ ít thân thiện nhất với Hoa Kỳ, ví dụ như Venezuela. Nga cố gắng chặn đứng các động thái của Hoa Kỳ tại Trung Đông, hoặc ít nhất đảm bảo cho họ có tiếng nói trong mọi vấn đề, họ chi tiêu một khoản rất lớn vào các lực lượng quân đội ở vùng Bắc cực, và không ngừng quan tâm đến Greenland để duy trì các yêu sách về lãnh thổ. Kể từ khi chủ nghĩa cộng sản sụp đổ, Nga ít tập trung hơn vào châu Phi, nhưng vẫn cố gắng duy trì sự ảnh hưởng của mình tại đó, mặc dù Nga đang thất bại trước Trung Quốc [ở châu Phi]. Họ có thể là đối thủ cạnh tranh của nhau, nhưng hai gã khổng lồ này cũng hợp tác ở các cấp độ khác nhau. Khi Moscow biết rằng châu Âu có tham vọng lâu dài hòng chấm dứt sự phụ thuộc vào nguồn năng lượng của Nga, Nga tìm tới Trung Quốc như một khách hàng thay thế. Trung Quốc chiếm thế thượng phong trong vai trò thị trường của người mua (buyers’s market), nhưng các kênh liên lạc giữa hai bên thì thân thiện và được vận dụng tốt. Từ năm 2019, Nga sẽ cung cấp cho Trung Quốc ba mươi tám tỉ mét khối khí đốt mỗi năm theo một thỏa thuận trị giá 400 tỉ USD kỳ hạn ba mươi năm. Thời kỳ Nga bị coi là mối đe dọa quân sự với Trung Quốc đã trôi qua, và ý tưởng cho rằng quân đội Nga sẽ chiếm Mãn Châu, như họ từng làm năm 1945, là điều không thể tưởng tượng được, mặc dù họ luôn để mắt dè chừng nhau ở những vùng đất họ muốn là thế lực thống trị, như Kazakhstan chẳng hạn. Tuy nhiên, họ không còn cạnh tranh vị trí lãnh đạo hệ tư tưởng của chủ nghĩa cộng sản toàn cầu, và điều này đã giải thoát cho đôi bên để họ có thể hợp tác ở cấp độ quân sự tại bất cứ nơi nào họ có lợi ích chung. Một ví dụ có vẻ kỳ quặc đã xảy ra vào tháng Năm năm 2015, khi họ tiến hành các cuộc tập trận quân sự bắn đạn thật chung ở Địa Trung Hải. Việc Bắc Kinh đưa quân vào một vùng biển cách căn cứ nước nhà chín ngàn dặm là một phần trong nỗ lực của họ nhằm mở rộng tầm hoạt động hải quân ra quy mô toàn cầu. Trong khi đó, Moscow đã có ý dòm ngó những mỏ khí đốt được phát hiện trong vùng Địa Trung Hải, đang lôi kéo Hy Lạp, đồng thời muốn bảo vệ quân cảng nhỏ bé của mình trên bờ biển Syria. Ngoài ra, cả hai bên đều rất thích thú được quấy nhiễu các lực lượng của NATO trong khu vực, bao gồm cả Hạm đội 6 của Hoa Kỳ có căn cứ tại Naples [thuộc nước Ý]. Trong nước, Nga đang đối mặt với nhiều thách thức, trong đó nhân khẩu học không phải vấn đề nhỏ. Sự sụt giảm mạnh trong tăng trưởng dân số có lẽ đã được ngăn chặn, nhưng đó vẫn còn là vấn đề. Tuổi thọ trung bình của người Nga thấp hơn 65, khiến Nga bị xếp vào nửa dưới trong số 193 nước thành viên thuộc Liên Hiệp Quốc, và hiện chỉ có 144 triệu người Nga (không tính Crimea). Từ Đại Công quốc Muscovy, qua thời Peter Đại đế, Stalin và hiện giờ là Putin, mỗi nhà lãnh đạo Nga đều phải đối mặt với cùng những vấn đề giống nhau. Cho dù ý thức hệ của những người cầm quyền có là chế độ Sa hoàng, chủ nghĩa cộng sản hoặc chủ nghĩa tư bản thân hữu đi nữa - thì các hải cảng vẫn bị đóng băng, và Đồng bằng Bắc Âu vẫn cứ bằng phẳng. Việc xóa bỏ những đường biên giới của các quốc gia dân tộc, và tấm bản đồ mà Ivan Bạo Chúa phải đương đầu cũng vẫn chính là những vấn đề mà ngày nay Vladimir Putin đang phải đối mặt.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-02",
  "prevChapter": "https://gacsach.top/nhung-tu-nhan-cua-dia-ly_tim-marshall.full"
}