{
  "title": "Những Tù Nhân Của Địa Lý - Chương 04",
  "url": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-04",
  "content": "Chương Bốn TÂY ÂU “Nơi đây quá khứ hiện diện khắp nơi, cả một lục địa gieo đầy những ký ức.” Miranda Richmond Mouillot, A Fifty-Year Silence: Love, War and a Ruined House in France (Sự im lặng năm mươi năm: tình yêu, chiến tranh và ngôi nhà đổ nát tại Pháp) Thế giới hiện đại, dù tốt hơn hay xấu đi, vẫn khởi dậy từ châu Âu. Tiền đồn phía tây của khối đại lục địa Á-Âu vĩ đại này đã sinh ra Thời đại Khai sáng, dẫn đến cuộc Cách mạng Công nghiệp, và kết quả là những gì chúng ta đang nhìn thấy xung quanh mỗi ngày. Vì lý do đó, chúng ta có thể biết ơn, hoặc đổ lỗi cho vị trí địa lý của châu Âu. Bầu khí hậu được nuôi dưỡng bởi dòng hải lưu Gulf Stream đã ban tặng cho lục địa này một lượng mưa phù hợp để canh tác nông nghiệp trên quy mô lớn, và loại đất đai phù hợp để mùa màng bội thu. Điều đó cho phép dân số tăng nhanh trong một khu vực nơi đa số dân cư có việc làm quanh năm, ngay cả giữa mùa hè. Mùa đông thực tế còn ban thêm một phần thưởng, với nhiệt độ đủ ấm để làm việc nhưng đủ lạnh để tiêu diệt nhiều loại vi khuẩn cho đến nay đã gây ra những bệnh dịch khủng khiếp trong hầu hết phần còn lại của thế giới. Mùa màng bội thu đồng nghĩa thực phẩm dư thừa có thể được đem ra buôn bán; điều này dẫn tới việc xây dựng các trung tâm thương mại về sau trở thành các thị trấn. Nó cũng cho phép con người suy nghĩ đến nhiều vấn đề khác ngoài việc kiếm miếng ăn, và chú tâm vào tư tưởng và công nghệ. Tây Âu không có sa mạc thực sự nào, những vùng hoang vu băng giá chỉ có ở một vài khu vực phía bắc xa xôi. Động đất, núi lửa và lũ lụt lớn rất hiếm khi xảy ra. Các con sông thì dài, phẳng lặng, có thể giao thông và dường như được tạo ra để thuận tiện cho việc thương mại. Khi tuôn đổ vào nhiều vùng biển và đại dương, chúng chảy xuống những bờ biển phía tây, bắc và nam vốn dồi dào các bến cảng tự nhiên. Nếu bạn đọc những dòng này giữa lúc đang bị mắc kẹt giữa một trận bão tuyết trong dãy núi Alps, hoặc đang chờ đợi nước lũ hạ xuống trên sông Danube, thì dường như các ân phúc địa lý của châu Âu có thể không hiển hiện quá rõ ràng; nhưng, so với nhiều nơi, quả thực đó là những ân phúc. Chính những nhân tố này đã dẫn đến việc người châu Âu kiến tạo nên các quốc gia công nghiệp hóa đầu tiên, dẫn đến việc họ trở thành những dân tộc đầu tiên tiến hành chiến tranh trên quy mô công nghiệp. Nếu nhìn cả châu Âu liền một dải, chúng ta sẽ thấy núi, sông và thung lũng, chúng giải thích lý do tại sao có rất nhiều quốc gia dân tộc trong khu vực. Không giống như Hoa Kỳ, nơi một ngôn ngữ và một văn hóa chủ đạo không ngừng bành trướng một cách nhanh chóng và dữ dội về phía tây, tạo thành một quốc gia khổng lồ, trong khi châu Âu phát triển hữu cơ qua hàng nghìn năm và vẫn bị chia cắt giữa các vùng miền về địa lý và ngôn ngữ. Ví dụ, nhờ có sự hiện diện của dãy Pyrenees, các bộ lạc khác nhau của bán đảo Iberia bị ngăn không bành trướng về phía bắc để xâm nhập vào Pháp, và dần dần, qua hàng ngàn năm, hợp nhất với nhau để hình thành Tây Ban Nha và Bồ Đào Nha - và thậm chí Tây Ban Nha cũng chưa phải là một quốc gia hoàn toàn thống nhất, với việc xứ Catalonia ngày càng cất cao giọng đòi độc lập. Pháp cũng được hình thành bởi các rào cản tự nhiên, được đóng khung giữa dãy Pyrenees, dãy Alps, sông Rhine và Đại Tây Dương. Các dòng sông chính của châu Âu không hợp lưu (trừ phi tính cả sông Sava, chảy vào sông Danube ở Belgrade). Điều này phần nào giải thích tại sao có quá nhiều quốc gia trong một không gian tương đối nhỏ. Bởi vì các con sông không kết nối, đến thời điểm nào đó hầu hết chúng làm thành ranh giới tự nhiên, và mỗi con sông có phạm vi ảnh hưởng kinh tế thực thụ; điều này làm mọc lên ít nhất một vùng phát triển đô thị lớn trên bờ của mỗi con sông, vài đô thị trong số đó lần lượt trở thành thủ đô. Con sông dài thứ hai châu Âu, sông Danube (1.780 dặm), là một ví dụ điển hình. Nó khởi nguồn từ Rừng Đen của Đức và chảy về phía nam đến biển Đen. Tổng cộng, lưu vực sông Danube ảnh hưởng đến mười tám quốc gia và tạo thành biên giới tự nhiên dọc theo dòng chảy, bao gồm cả biên giới giữa Slovakia và Hungary, giữa Croatia và Serbia, giữa Serbia và Romania, và giữa Romania và Bulgaria. Cách đây hơn hai ngàn năm, Danube là một trong những đường biên giới của Đế chế La Mã, và rồi nhờ đó lại biến thành một trong những tuyến giao thương tuyệt vời của thời Trung cổ và lập nên các thành phố thủ đô hiện tại, là Vienna, Bratislava, Budapest và Belgrade. Nó cũng tạo thành biên giới tự nhiên của hai đế chế tiếp theo, đế quốc Áo-Hung và đế quốc Ottoman. Khi mỗi đế chế phải co rút lại, từ trong lòng nó các dân tộc lại trỗi lên một lần nữa, cuối cùng trở thành những quốc gia dân tộc (nation State). Tuy nhiên, địa lý của lưu vực Danube, đặc biệt là ở đầu phía nam của nó, giúp chúng ta giải thích tại sao có quá nhiều quốc gia nhỏ tại đây nếu so sánh với các quốc gia lớn trong và xung quanh Đồng bằng Bắc Âu. Các nước Bắc Âu vốn giàu có hơn so với các nước phía nam trong mấy thế kỷ. Bắc Âu công nghiệp hóa sớm hơn so với Nam Âu và vì vậy thành công hơn về mặt kinh tế. Vì nhiều quốc gia phía bắc cấu thành khu vực trung tâm của Tây Âu, các liên kết thương mại của họ dễ duy trì hơn, và các nước láng giềng thịnh vượng có thể giao dịch với nhau - trong khi, chẳng hạn, Tây Ban Nha muốn giao dịch phải vượt qua dãy núi Pyrenees, hoặc trông chờ vào những thị trường hạn hẹp của Bồ Đào Nha và Bắc Phi. Cũng có lý thuyết không thể chứng nghiệm nói rằng sự thống trị của Công giáo ở Nam Âu đã khiến vùng này trì trệ, trong khi đạo đức lao động của phái Tin lành góp phần thúc đẩy các quốc gia phía bắc phát triển cao hơn. Lưu vực sông Danube minh họa những lợi thế địa lý của địa hình ở châu Âu; các con sông nối liền nhau trên một bình nguyên bằng phẳng tạo ra các biên giới tự nhiên và một mạng lưới giao thông đường sông thuận tiện, thúc đẩy một hệ thống thương mại bùng phát. Mỗi lần ghé thăm thành phố Munich thuộc bang Bavaria (Bayern), tôi đều suy ngẫm về lý thuyết này, và khi lái xe qua những thánh đường sáng láng là tổng hành dinh của BMW, Allianz và Siemens, tôi lại thấy có lý do để nghi ngờ nó. Tại Đức, 34% dân số là người Công giáo, và đại đa số dân Bavaria cũng là người Công giáo, nhưng các khuynh hướng tôn giáo dường như không ảnh hưởng đến sự tiến bộ của họ, cũng không lay chuyển được việc họ một mực cho rằng dân Hy Lạp nên làm việc chăm chỉ hơn và nộp thuế nhiều hơn. Sự tương phản giữa Bắc Âu và Nam Âu một phần cũng do Nam Âu có ít đồng bằng ven biển thích hợp cho nông nghiệp, và chịu nhiều hạn hán và thiên tai hơn so với Bắc Âu, mặc dù các tai họa này ở quy mô nhỏ hơn so với các khu vực khác trên thế giới. Như chúng ta đã thấy ở chương Một, Đồng bằng Bắc Âu là một hành lang chạy dài từ Pháp đến dãy Ural ở Nga, phía bắc tiếp giáp với biển Bắc và biển Baltic. Vùng đất này cho phép canh tác nông nghiệp thành công trên quy mô lớn, và các tuyến đường thủy giúp cho việc vận chuyển mùa màng và các hàng hóa khác được thuận tiện dễ dàng. Trong tất cả các quốc gia trên dải đồng bằng này, Pháp có được vị trí tốt nhất để tận dụng lợi thế của nó. Pháp là nước châu Âu duy nhất là một thế lực ở cả Bắc Âu cũng như Nam Âu. Quốc gia này bao gồm dải đất màu mỡ với diện tích lớn nhất ở Tây Âu, và nhiều con sông của xứ sở này được kết nối với nhau; một dòng sông chảy về phía tây đến tận Đại Tây Dương (sông Loire), phía nam là một dòng khác chảy đến Địa Trung Hải (sông Rhone). Những nhân tố này, cùng với độ bằng phẳng tương đối của Pháp, tạo điều kiện thống nhất các vùng và - đặc biệt là từ thời Napoléon - tập trung hóa quyền lực. Tuy nhiên, ở phía nam và phía tây, nhiều quốc gia vẫn còn nằm lại nấc thang thứ hai của thế lực Âu châu, một phần là do vị trí địa lý của họ. Ví dụ, miền Nam nước Ý vẫn lạc hậu hơn so với miền Bắc, và mặc dù Ý đã là một nhà nước thống nhất (bao gồm cả Venice và Rome) kể từ năm 1871, các vết rạn nứt giữa miền Bắc và miền Nam Ý hiện nay còn lớn hơn so với trước Thế chiến II. Các trung tâm công nghiệp nặng, du lịch và tài chính ở miền Bắc từ lâu đã mang lại mức sống cao hơn, dẫn đến sự hình thành các đảng phái chính trị khích động việc cắt giảm, hoặc thậm chí hủy bỏ trợ cấp của nhà nước đối với miền Nam. Tây Ban Nha cũng đang và vẫn luôn phải vật lộn vì địa lý của nó. Các vùng đồng bằng hẹp ven biển có đất đai khô cằn, việc tiếp cận với các thị trường trong nội địa bị ngăn trở bởi các con sông ngắn và bởi cao nguyên Meseta Central bị các dãy núi bao quanh và một số còn cắt ngang qua. Thương mại với Tây Âu lại càng bị cản trở bởi dãy Pyrenees, và bất kỳ thị trường nào nằm về phía nam của Tây Ban Nha ở bên kia Địa Trung Hải đều là các nước đang phát triển với thu nhập có hạn. Tây Ban Nha bị tụt hậu từ sau Thế chiến II, vì dưới chế độ độc tài Franco, nước này đã bị đa số các nước châu Âu hiện đại cô lập về chính trị. Franco qua đời năm 1975 và nước Tây Ban Nha dân chủ mới mẻ gia nhập EU vào năm 1986. Đến những năm 1990, nước này bắt đầu theo kịp phần còn lại của Tây Âu, nhưng những nhược điểm về địa lý và tài chính cố hữu tiếp tục kìm giữ nó lại và làm trầm trọng thêm các vấn đề về bội chi và sự kiểm soát chính sách tài chính công lỏng lẻo. Tây Ban Nha là một trong những nước bị ảnh hưởng nặng nề nhất trong cuộc khủng hoảng kinh tế năm 2008. Hy Lạp cũng phải hứng chịu điều tương tự. Bờ biển Hy Lạp đa phần là những vách đá dốc đứng và rất ít đồng bằng ven biển thuận tiện cho nông nghiệp. Vùng nội địa cũng là những vách đá còn dốc đứng hơn, các con sông không cho phép vận chuyển hàng hóa và một vài thung lũng rộng, màu mỡ. Dù những vùng đất nông nghiệp đều có chất lượng cao; nhưng vấn đề là Hy Lạp có quá ít đất đai để trở thành một nước xuất khẩu nông nghiệp lớn, hoặc để phát triển thêm nhiều khu đô thị lớn với dân số có trình độ học vấn cao, tay nghề cao và tiên tiến về mặt công nghệ. Tình hình của Hy Lạp càng trở nên trầm trọng hơn bởi vị trí địa lý của nó: Athens nằm ở mũi một bán đảo, gần như bị cắt đứt khỏi tuyến thương mại đường bộ với châu Âu. Hy Lạp phụ thuộc vào biển Aegea để tiếp cận với thương mại hàng hải trong khu vực - nhưng bên kia bờ biển này là Thổ Nhĩ Kỳ, một kình địch tiềm tàng. Hy Lạp đã trải qua một vài cuộc chiến tranh với Thổ Nhĩ Kỳ vào cuối thế kỷ 19 và đầu thế kỷ 20, và trong thời hiện đại vẫn chi tiêu một số tiền khổng lồ, mà đất nước không có, vào quốc phòng. Phần đất liền của Hy Lạp được che chắn bởi núi non, nhưng có khoảng 1.400 hòn đảo Hy Lạp (hoặc sáu ngàn đảo nếu bạn tính cả những mỏm đá muôn hình vạn trạng nhô lên trên biển Aegea) trong đó chỉ khoảng hai trăm đảo là có người sinh sống. Phải có một đội tàu chiến tương đối mới đủ để tuần tra lãnh thổ này, chưa nói đến một hạm đội đủ mạnh để ngăn chặn bất kỳ mưu toan chiếm đảo nào. Kết quả là một khoản chi tiêu khổng lồ cho quân sự mà Hy Lạp không thể chi trả. Trong Chiến tranh Lạnh, Hoa Kỳ, và ở một mức độ thấp hơn là Anh, đã bằng lòng tài trợ cho Hy Lạp một số nhu cầu quân sự nhằm ngăn chặn Liên Xô khỏi vùng biển Aegea và Địa Trung Hải. Khi Chiến tranh Lạnh kết thúc, các chi phiếu cũng ngừng lại. Nhưng Hy Lạp vẫn tiếp tục chi tiêu. Sự phân chia mang tính lịch sử này tiếp tục gây tác động đến tận ngày nay theo sau vụ sụp đổ tài chính tại châu Âu vào năm 2008 và sự rạn nứt của ý thức hệ trong khu vực đồng euro. Vào năm 2012, khi các khoản cứu trợ tài chính của châu Âu được khởi tạo và đòi hỏi Hy Lạp thực thi các biện pháp thắt lưng buộc bụng đã được đưa ra nhằm giữ cho đất nước này không vỡ nợ và vẫn ở trong khu vực đồng euro, chẳng mấy chốc sự phân chia về địa lý đã trở nên rõ rệt. Bên tài trợ và đưa ra yêu cầu là các nước phía bắc, bên nhận và xin tài trợ hầu hết là các nước phía nam. Chẳng bao lâu người dân Đức đã nhận ra rằng họ phải làm việc đến tận sáu mươi lăm tuổi và phải trả những khoản thuế sẽ chạy sang Hy Lạp để dân Hy Lạp có thể nghỉ hưu ở tuổi năm mươi lăm. Họ đặt câu hỏi: Tại sao? Và câu trả lời, “no đói có nhau”, không đủ thỏa mãn họ. Người Đức dẫn đầu phe yêu cầu thực thi biện pháp thắt lưng buộc bụng để giải cứu vỡ nợ, người Hy Lạp dẫn đầu phe chống trả. Ví dụ, bộ trưởng Tài chính Đức Wolfgang Schäuble nhận xét rằng ông “không dám chắc tất cả các đảng phái chính trị ở Hy Lạp đều nhận thức được trách nhiệm của họ đối với tình cảnh khó khăn mà đất nước họ đang lâm vào”, về vấn đề này, tổng thống Hy Lạp, Karolos Papoulias, người đã từng chiến đấu chống Đức Quốc xã, trả lời, “Tôi không thể chấp nhận ông Schäuble xúc phạm đất nước tôi… Ông Schäuble là ai mà dám xúc phạm Hy Lạp? Ai là dân Hà Lan? Ai là dân Phần Lan?” Ông ta cũng đưa ra luận điểm ám chỉ đến Thế chiến II: “Chúng tôi luôn lấy làm tự hào để bảo vệ không chỉ tự do và đất nước của chúng tôi, mà còn tự do của cả châu Âu nữa.” Những quan niệm khuôn mẫu về dân miền Nam lười biếng hoang đàng, và dân miền Bắc cần mẫn chu đáo nhanh chóng xuất hiện trở lại; còn báo chí Hy Lạp phản ứng bằng những lời gợi nhớ liên tục và thô lỗ về quá khứ của nước Đức, bao gồm cả việc vẽ chồng một bộ ria mép Hitler lên chân dung của thủ tướng Đức Merkel trên trang nhất. Những người nộp thuế Hy Lạp - những người không nộp đủ số lượng để duy trì nền kinh tế của đất nước - có một quan điểm rất khác. Họ đặt câu hỏi: “Tại sao người Đức có thể chỉ thị cho chúng ta, khi đồng euro có lợi cho họ nhiều hơn bất cứ ai khác?” Ở Hy Lạp và các quốc gia khác, các biện pháp thắt lưng buộc bụng được áp đặt từ phía bắc được coi là một cuộc tấn công vào chủ quyền. Các vết rạn nứt đang xuất hiện trên dinh thự của “gia đình châu Âu”, và không chỉ vì người Anh bỏ phiếu cho Brexit. Đó là triệu chứng của một vấn đề, chứ không phải là nguyên nhân. Ở ngoại vi Tây Âu, cuộc khủng hoảng tài chính đã khiến Hy Lạp giống như một thành viên bị tách rời ra một nửa; từ phía đông người ta lại một lần nữa nhận thấy “gia đình” này có xung đột. Nếu sự lạc bước của bảy mươi năm hòa bình vừa qua vẫn tiếp diễn suốt thế kỷ này, nền hòa bình đó sẽ cần tình yêu thương, sự quan tâm và sự chăm sóc. Những thế hệ hậu Thế chiến II lớn lên trong hòa bình là chuyện thường tình, nhưng điều khác biệt về thế hệ hiện tại đó là người dân châu Âu khó mà hình dung được điều ngược lại. Hiện nay người ta xem chiến tranh dường như là những gì xảy ra ở nơi khác hoặc trong quá khứ - hoặc trong trường hợp tồi tệ nhất thì chúng xảy ra tại vùng “ngoại vi” của châu Âu. Chấn thương của hai cuộc chiến tranh thế giới, tiếp theo là bảy thập niên hòa bình và sau đó sự sụp đổ của Liên Xô, đã thuyết phục nhiều người rằng Tây Âu là một khu vực “hậu xung đột”. Có nhiều lý do để tin rằng điều này có thể vẫn còn đúng trong tương lai, nhưng những nguồn xung đột tiềm tàng vẫn sôi sục dưới bề mặt, và sự căng thẳng giữa châu Âu và Nga có thể dẫn đến một cuộc đối đầu. Ví dụ, lịch sử và sự chuyển dời hình dạng địa lý ám ảnh chính sách đối ngoại của Ba Lan ngay cả khi đất nước này hiện đang là một quốc gia hòa bình, thịnh vượng trong số những quốc gia EU cỡ lớn, với dân số ba mươi tám triệu người. Ba Lan cũng là một trong những thành viên lớn về diện tích và nền kinh tế của họ đã tăng trưởng gấp đôi kể từ khi trỗi dậy từ sau Bức Màn sắt, nhưng vẫn nhìn về quá khứ trong khi cố gắng bảo đảm tương lai của mình. Chỗ hẹp nhất của hành lang của Đồng bằng Bắc Âu nằm ở giữa bờ biển Baltic của Ba Lan trên phía bắc và nơi khởi đầu dãy núi Carpath ở phía nam. Từ quan điểm quân sự của Nga, đây là nơi tốt nhất để có thể đặt tuyến phòng thủ, hoặc từ quan điểm của kẻ tấn công, là địa điểm mà lực lượng tấn công sẽ đổ dồn về tập kết trước khi tung quân đột nhập vào Nga. Ba Lan đã chứng kiến cả hai cách thức này khi các đạo quân đã từng quét qua nó từ đông sang tây và ngược lại, thường xuyên làm thay đổi đường biên giới. Nếu bạn lấy cuốn The Times Atlas of European History (Atlas: Lịch đại châu Âu) và lướt nhanh qua các trang như thể đó là một cuốn sách lật, bạn thấy Ba Lan xuất hiện khoảng năm 1000, sau đó liên tục thay đổi hình dạng, biến mất và xuất hiện trở lại trước khi có được hình dạng hiện tại của nó vào cuối thế kỷ 20. Vị trí địa lý của Đức và Nga, đi cùng với kinh nghiệm của Ba Lan về hai quốc gia này, khiến cả hai đều không thể trở thành đồng minh tự nhiên của Warsaw. Cũng như Pháp, Ba Lan muốn Đức bị khóa chặt trong EU và NATO, trong khi những nỗi sợ hãi còn chưa quá xa xưa đối với Nga đã trỗi dậy cùng với cuộc khủng hoảng tại Ukraine. Trong nhiều thế kỷ qua, Ba Lan đã chứng kiến ngọn thủy triều Nga dâng trào lên bao trùm họ và rồi lại rút đi. Sau khi ngọn thủy triều đó rút xuống thấp nhất vào cuối đế chế Xô viết, giờ đây nó chỉ có thể chảy về một hướng duy nhất mà thôi. Quan hệ với nước Anh, giữ vai trò là một đối trọng với Đức trong EU, được thiết lập dễ dàng bất chấp sự phản bội năm 1939: Anh và Pháp đã ký một hiệp ước cam đoan trợ giúp Ba Lan nếu Đức xâm lược. Khi Đức tấn công, động thái phản ứng trước Blitzkrieg (chiến tranh chớp nhoáng) là “Sitzkrieg” (chiến tranh không động thủ) - cả hai đồng minh đều ngồi yên phía sau Phòng tuyến Maginot tại Pháp trong khi Ba Lan bị nuốt chửng. Mặc dù vậy, mối quan hệ với Anh vẫn rất vững chắc, ngay cả khi một nước Ba Lan vừa mới giải phóng tìm được một đồng minh chính yếu mới là Hoa Kỳ vào năm 1989. Hoa Kỳ chào đón Ba Lan và ngược lại: cả hai đều dè chừng Nga. Năm 1999, Ba Lan gia nhập NATO, mở rộng tầm với của NATO đến gần Moscow thêm bốn trăm dặm. Rồi sau đó, một số quốc gia khác vốn thuộc Khối hiệp ước Warsaw cũng trở thành thành viên của NATO và vào năm 1999, Moscow bất lực nhìn NATO gây chiến với đồng minh của mình là Serbia. Vào những năm 1990, Nga không có vị thế để chống trả, nhưng sau sự hỗn loạn của những năm dưới thời Yeltsin, Putin đã bước chân lên võ đài và tung cú đấm tạt sườn. Câu nói rất nổi tiếng được gán cho Henry Kissinger xuất hiện vào thập niên 1970, khi báo chí nói rằng ông đã hỏi: “Nếu tôi muốn gọi điện thoại cho châu Âu - tôi sẽ gọi ai?” Người Ba Lan đã cập nhật câu hỏi này: “Nếu người Nga đe dọa, chúng tôi phải gọi Brussels hay Washington DC?” Họ biết câu trả lời. Các nước vùng Balkan cũng một lần nữa được giải phóng khỏi đế quốc Nga. Địa hình núi non của họ đã dẫn đến sự xuất hiện của rất nhiều nhà nước nhỏ trong khu vực, và địa hình cũng chính là một trong những lý do khiến họ không thể hợp nhất - bất chấp những nỗ lực hết mình trong cuộc thử nghiệm của Liên minh các nước Nam Slav, hay còn gọi là Liên bang Nam Tư (Yugoslavia). Bỏ lại phía sau những cuộc chiến trong thập niên 1990, phần lớn các quốc gia thuộc Nam Tư cũ nhìn về phía tây, nhưng tại Serbia, sức lôi kéo của phương Đông, do Thiên Chúa giáo Chính thống và những sắc tộc Slav, vẫn còn rất mạnh mẽ. Nga, vốn chưa tha thứ cho các quốc gia phương Tây vì vụ ném bom Serbia năm 1999 và sự ly khai của Kosovo, vẫn đang cố gắng lôi kéo Serbia trở lại trong quỹ đạo của mình nhờ sức hấp dẫn về ngôn ngữ, sắc tộc, tôn giáo và các thỏa thuận về năng lượng. Bismarck có câu nói nổi tiếng rằng một cuộc chiến tranh lớn sẽ được châm ngòi bởi “một chuyện ngu xuẩn chết tiệt nào đó ở vùng Balkan”; và chuyện đã xảy ra đúng như vậy. Khu vực đó hiện là một chiến trường kinh tế và ngoại giao giữa EU, NATO, Thổ Nhĩ Kỳ và Nga, tất cả đều đang cạnh tranh giành ảnh hưởng. Albania, Bulgaria, Croatia và Romania đã có lựa chọn của mình và bước vào NATO - và, ngoại trừ Albania, họ cũng nằm trong EU, như Slovenia vậy. Sự căng thẳng mở rộng lên phía bắc và bán đảo Scandinavia. Đan Mạch vốn là một thành viên NATO. Sự hồi sinh gần đây của Nga đã làm dấy lên một cuộc tranh luận ở Thụy Điển về câu hỏi liệu đã đến lúc từ bỏ thái độ trung lập suốt hai thế kỷ qua và gia nhập NATO hay chưa. Năm 2013, chiến đấu cơ Nga đã tổ chức một cuộc ném bom giả trên đất Thụy Điển vào giữa đêm. Hệ thống phòng thủ của Thụy Điển dường như ngủ quên, không có bất kỳ chiến đấu cơ nào xuất phát, và chính lực lượng không quân Đan Mạch đã cất cánh để xua đuổi máy bay Nga. Mặc dù vậy, đa số người dân Thụy Điển vẫn không tán thành việc tham gia NATO, nhưng cuộc tranh luận còn đang tiếp diễn, khi biết được từ tuyên bố của Moscow rằng Nga sẽ buộc phải “đáp trả” nếu Thụy Điển hoặc Phần Lan tham gia NATO. Các nước EU và NATO cần phải thể hiện một mặt trận thống nhất trước những thách thức như vậy, nhưng điều đó là không thể trừ phi mối quan hệ chính yếu trong EU - tức là giữa Pháp và Đức - vẫn y như cũ. Như ta đã thấy, Pháp nằm ở vị trí địa lý tốt nhất để tận dụng lại thế của khí hậu, tuyến đường thương mại và biên giới tự nhiên của châu Âu. Quốc gia này được che chắn một phần, ngoại trừ ở một khu vực: phía đông bắc, nơi vùng đất bằng của Đồng bằng Bắc Âu trở thành nước Đức hiện nay. Trước khi Đức thành hình như một quốc gia duy nhất thì điều đó không thành vấn đề. Pháp vốn cách xa Nga một khoảng đáng kể, cách xa những đội kỵ binh Mông Cổ, và có eo biển ngăn cách nó với nước Anh. Những điều trên có nghĩa là mưu đồ xâm lược và chiếm đóng toàn diện chắc chắn sẽ bị đẩy lùi. Trên thực tế, Pháp là cường quốc vượt trội trên lục địa châu Âu: thậm chí nước này còn có thể phát huy quyền lực của mình tới tận cửa ngõ Moscow. Nhưng rồi Đức thống nhất. Việc này đã diễn ra trong một thời gian dài. “Ý tưởng” về một nước Đức đã xuất hiện trong nhiều thế kỷ: các vùng đất thuộc bộ tộc Frank miền Đông đã trở thành Đế quốc La Mã Thần thánh trong thế kỷ 10 đôi khi được gọi là “các Công quốc German”, có khi lên tới 500 tiểu quốc nhỏ của sắc tộc German. Sau khi Đế quốc La Mã Thần thánh tan rã vào năm 1806, Liên bang Đức gồm ba mươi chín tiểu bang sáp nhập lại tại Hội nghị Vienna năm 1815. Sự kiện này đến lượt nó dẫn tới sự ra đời của Liên bang Bắc Đức, và sau đó nước Đức thống nhất vào năm 1871 sau cuộc Chiến tranh Pháp-Phổ, một cuộc chiến mà trong đó quân Đức chiến thắng đã chiếm đóng Paris. Giờ đây, Pháp đã có một láng giềng sát biên giới, lớn hơn Pháp về mặt địa lý, có quy mô dân số tương tự nhưng với một tỉ lệ tăng trưởng tốt hơn, và được công nghiệp hóa nhiều hơn. Sự thống nhất nước Đức được công bố tại cung điện Versailles gần Paris sau chiến thắng của Đức. Điểm yếu trong tuyến phòng thủ của Pháp, Đồng bằng Bắc Âu, đã bị chọc thủng. Điều này sẽ còn xảy ra, hai lần nữa, trong bảy mươi năm tiếp theo, và từ đó về sau Pháp sử dụng biện pháp ngoại giao thay vì chiến tranh để cố vô hiệu hóa mối đe dọa từ phía đông. Đức luôn có những vấn đề về địa lý lớn hơn so với Pháp. Những dải đất bằng phẳng của Đồng bằng Bắc Âu khiến cho nước này có hai lý do để lo sợ: phía tây của Đức là người láng giềng Pháp hùng mạnh với lịch sử thống nhất lâu dài, và phía đông là gấu Nga khổng lồ. Nỗi sợ hãi lớn nhất của Đức là cùng một lúc bị cả hai cường quốc này tấn công ngang qua vùng đất bằng của hành lang Bắc Âu. Chúng ta chẳng thể nào biết liệu điều đó có bao giờ xảy ra hay không, nhưng nỗi sợ hãi về điều này đem lại những hậu quả thê thảm. Pháp sợ Đức, Đức sợ Pháp, và khi Pháp gia nhập với cả hai nước Nga và Anh trong Hiệp ước Đồng minh Ba bên (Triple Entente) năm 1907, Đức lo sợ cả ba nước này. Giờ đây còn có thêm một chiều kích nữa, hải quân Anh vào bất cứ thời điểm nào họ muốn đều có thể phong tỏa con đường xâm nhập của Đức vào biển Bắc và Đại Tây Dương. Giải pháp của Đức, đã xảy ra hai lần, là tấn công nước Pháp trước. Thế tiến thoái lưỡng nan giữa vị trí địa lý và não trạng hiếu chiến của Đức được biết đến qua cuộc tranh luận gọi là “Giải pháp Đức (German Question)”. Câu trả lời, sau nỗi kinh hoàng của Thế chiến II, nói đúng hơn sau hàng thế kỷ chiến tranh, là chấp nhận sự hiện diện của một cường quốc áp đảo duy nhất tại các vùng đất châu Âu, tức Hoa Kỳ, kẻ thành lập NATO và sau cùng cho phép tạo ra Liên minh châu Âu. Kiệt quệ bởi chiến tranh, và được “đảm bảo” an toàn bởi lực lượng quân đội Hoa Kỳ, các nước châu Âu bắt tay vào một thử nghiệm đáng kinh ngạc. Họ được yêu cầu tin tưởng lẫn nhau. EU hiện nay đã được thiết lập sao cho Pháp và Đức có thể ôm ghì nhau trong một vòng tay yêu thương để không bên nào có thể buông tay ra đấm người kia. Kế sách này đã thành công rực rỡ và tạo ra một không gian địa lý rộng lớn chứa đựng nền kinh tế lớn nhất thế giới. Nó đặc biệt có hiệu quả tốt đối với Đức, đất nước đã đứng lên từ đống tro tàn của năm 1945 và làm quen với lợi thế địa lý mà họ từng sợ hãi. Đức đã trở thành nhà sản xuất lớn của châu Âu. Thay vì phái quân đội đến các vùng bình nguyên, Đức vận chuyển đến đó hàng hóa với nhãn hiệu uy tín “MADE IN GERMANY”. Những dòng hàng hóa này chảy xuôi sông Rhine và sông Elbe, dọc theo những cao tốc tỏa khắp châu Âu và thế giới, phía bắc, phía nam, phía tây, và từ năm 1990 ngày càng nhiều về phía đông. Tuy nhiên, khởi đầu vào năm 1951 như Cộng đồng Than-Thép châu Âu của sáu quốc gia, tổ chức này đã trở thành một EU đa quốc gia với cốt lõi ý thức hệ của “một liên minh chặt chẽ hơn bao giờ hết”. Sau cuộc khủng hoảng tài chính lớn đầu tiên tấn công liên minh này, ý thức hệ đó đặt trên một nền tảng không vững chắc và các mối ràng buộc đang bị sờn mòn. Như tác giả địa chính trị Robert Kaplan diễn đạt: có dấu hiệu về “sự trả thù của địa lý” trong Liên minh châu Âu. Liên minh chặt chẽ hơn bao giờ hết dẫn mười chín quốc gia thành viên đến một đồng tiền duy nhất - đồng euro. Tất cả hai mươi tám thành viên, trừ Đan Mạch và Anh, cam kết tham gia nếu và khi họ đáp ứng các tiêu chí. Điều rõ ràng hiện nay, và có phần nào rõ ràng tại thời điểm đó, là vào thời điểm phát hành đồng euro vào năm 1999, nhiều quốc gia đã tham gia khi đơn giản là còn chưa sẵn sàng. Năm 1999, nhiều quốc gia trong số đó đã nhắm mắt bước vào mối quan hệ mới được xác định này. Tất cả các nước này được cho là đều có mức nợ nần, thất nghiệp và lạm phát trong giới hạn nhất định. Vấn đề là một số quốc gia, đặc biệt là Hy Lạp, đang xào nấu sổ sách. Hầu hết các chuyên gia đều biết, nhưng vì đồng euro không chỉ là một đồng tiền - nó còn là một ý thức hệ - nên các thành viên đã nhắm mắt làm ngơ. Các quốc gia thuộc khu vực đồng euro đã đồng ý bước vào một cuộc hôn phối về kinh tế, như người Hy Lạp chỉ rõ, “no đói có nhau”, nhưng khi cuộc khủng hoảng kinh tế năm 2008 nổ ra, các nước giàu hơn phải giải cứu những nước nghèo hơn, và một cuộc cãi cọ nội bộ cay đắng đã nổ ra. Đến tận bây giờ, các thành viên vẫn còn đang ném đồ ăn vào mặt nhau. Khủng hoảng đồng euro và các vấn đề kinh tế rộng hơn đã bộc lộ các vết nứt trong Ngôi nhà châu Âu (đặc biệt là dọc theo đường đứt gãy cũ vốn phân chia bắc nam). Giấc mơ về một liên minh chặt chẽ hơn bao giờ hết dường như bị đóng băng, hoặc thậm chí có khả năng diễn tiến ngược lại. Mùa xuân năm 2017, ủy ban EU đã cho lưu hành một báo cáo đặt ra một số lựa chọn về chiều hướng phát triển của EU. Sự lựa chọn trao nhiều quyền lực hơn cho Brussels đã bị bác bỏ thẳng thừng ở hầu hết các thủ đô của châu Âu. Cuộc bỏ phiếu năm 2016 để Anh rời bỏ EU là một cú đánh tâm lý sâu sắc vào giấc mơ châu Âu. Nếu Liên minh châu Âu tan vỡ thì cuộc tranh luận về “Giải pháp Đức” có thể trở lại. Nhìn qua lăng kính của bảy thập niên hòa bình, điều này dường như là gieo rắc hoang mang - Đức là một trong những thành viên hiếu hòa và dân chủ nhất của gia đình châu Âu; nhưng nhìn qua lăng kính của bảy thế kỷ chiến tranh châu Âu, điều này không thể bị loại trừ. Đức quyết tâm giữ mình là một thành viên tốt của châu Âu. Bằng bản năng, người Đức biết rằng nếu EU phân mảnh, những nỗi sợ hãi xưa cũ đối với nước Đức sẽ xuất hiện trở lại, đặc biệt hiện nay khi Đức là quốc gia đông dân và giàu có nhất châu Âu, với 82 triệu dân và nền kinh tế lớn thứ tư thế giới. Liên minh thất bại cũng sẽ gây tổn hại cho Đức về mặt kinh tế: quốc gia xuất khẩu hàng hóa lớn thứ ba thế giới không muốn nhìn thấy mảng thị trường gần nó nhất rơi vào chủ nghĩa bảo hộ. [Đó là lý do tại sao vào mùa hè năm 2015, sau cuộc tranh cãi gay gắt về Hy Lạp, Đức đã dẫn dắt cuộc thảo luận về việc liệu các nước trong khu vực đồng euro có nên thành lập một liên minh tài chính thực sự hay không. Việc này sẽ đòi hỏi một mức độ hội nhập chủ quyền chưa từng thấy ở châu Âu, với một ngân sách chung được chia sẻ giữa các quốc gia thành viên. Nếu được chấp nhận, nó sẽ mang lại hình ảnh thay thế rõ ràng hơn về một “châu Âu hai tốc độ”, một nhóm gồm các quốc gia đồng euro “liên bang hóa” (vẫn do Đức thống trị) và phần còn lại của EU.] Quốc gia dân tộc Đức (German nation state*), mặc dù chưa đầy 150 tuổi, giờ đây là sức mạnh không thể thiếu của châu Âu. Trong các vấn đề kinh tế, Đức là vô song, nó nói năng nhẹ nhàng nhưng vác theo một cây gậy khổng lồ hình đồng tiền euro, và cả lục địa lắng nghe. Tuy nhiên, về chính sách đối ngoại toàn cầu, Đức luôn phát biểu nhẹ nhàng, đôi khi còn chẳng nói một lời nào, và né tránh bạo lực. Cái bóng của Chiến tranh Thế giới II vẫn còn lơ lửng trên nước Đức. Hoa Kỳ, và sau cùng là Tây Âu, sẵn sàng chấp nhận việc Đức tái vũ trang vì mối đe dọa Liên Xô, nhưng Đức tái vũ trang gần như miễn cưỡng và không thích sử dụng sức mạnh quân sự của mình. Đức đóng một vai phụ ở Kosovo và Afghanistan, nhưng đã chọn đứng ngoài cuộc xung đột Libya. Về phương diện ngoại giao sự tham gia nghiêm túc nhất của Đức vào một cuộc khủng hoảng phi kinh tế là tại Ukraine, điều này cho chúng ta biết nhiều về việc người Đức đang nhìn về đâu. Đức đã tham gia vào mưu đồ lật đổ tổng thống Ukraine Yanukovych năm 2014, đồng thời đã chỉ trích gay gắt việc sáp nhập Crimea vào Nga. Tuy nhiên, vì quan tâm đến các đường ống dẫn khí đốt, Berlin đã kiềm chế đáng kể trong động thái chỉ trích và trong việc hậu thuẫn cho các biện pháp trừng phạt Nga, nếu đem so với các quốc gia ít phụ thuộc hơn vào nguồn năng lượng của Nga, ví dụ như nước Anh. Thông qua EU và NATO, Đức được neo chặt vào Tây Âu, nhưng trong dông bão, mỏ neo này vẫn có thể trôi đi, và Berlin có ưu thế vị trí địa lý để dịch chuyển tiêu điểm chú ý của mình về phía đông nếu cần, và tạo dựng mối quan hệ gần gũi hơn với Moscow. Kẻ dõi theo tất cả những âm mưu ở lục địa từ ngoài khơi Đại Tây Dương là nước Anh. Đôi khi người Anh hiện diện trên lục địa, có lúc lại đứng ngoài cuộc trong thế “cô lập hào nhoáng”, luôn nhiệt tình tham gia vào việc đảm bảo không cho thế lực nào lớn hơn mình sẽ nổi lên ở châu Âu. Điều này hiện cũng đúng trong các hội trường ngoại giao của EU, cũng như khi xưa trên các chiến trường của Agincourt, Waterloo hay Balaclava. Khi có cơ hội, nước Anh tìm cách chen chân vào các liên minh Pháp-Đức vĩ đại trong EU. Nếu chuyện đó thất bại, Anh tìm kiếm đồng minh trong số các quốc gia thành viên nhỏ hơn khác để xây dựng đủ sự hỗ trợ nhằm thách thức các chính sách mà họ không đồng ý. Trong mấy thế kỷ, Anh đã tìm mọi cách đảm bảo rằng không có thế lực nào chiếm ưu thế áp đảo trên lục địa châu Âu. Chính sách này được thực hiện trong quá trình Anh là thành viên EU, và sẽ tiếp tục trong tương lai, cho dù Anh có còn là thành viên EU nữa hay không. Về mặt địa lý, Anh nằm ở vị trí đắc địa. Đất nông nghiệp màu mỡ, sông ngòi thuận tiện, khả năng tiếp cận tuyệt vời với biển và nguồn thủy sản, đủ gần lục địa châu Âu để buôn bán song lại được che chở nhờ vị thế đảo quốc - đã có những lúc Anh phải biết ơn địa lý của mình khi chiến tranh và cách mạng càn quét các nước láng giềng. Không coi nhẹ những tổn thất và trải nghiệm của Anh trong các cuộc chiến tranh thế giới, nhưng những điều đó dường như trở nên nhỏ bé trước những gì đã xảy ra ở lục địa châu Âu trong thế kỷ 20 và thậm chí cả trước đó nữa. Người Anh không muốn sống với những ký ức lịch sử tập thể về các cuộc xâm lược thường xuyên và sự biến động của các đường biên giới. Có một lý thuyết cho rằng tình hình an ninh tương đối của nước Anh trong vài trăm năm qua là lý do giải thích tại sao nước này đã trải nghiệm nhiều tự do hơn và ít chuyên quyền hơn so với các quốc gia bên kia eo biển. Lý thuyết đó cho rằng Anh ít có nhu cầu về các “strong men” hoặc các nhà độc tài, kể từ Đại hiến chương Magna Carta (1215) và sau đó là các Điều khoản Oxford (Provisions of Oxford) (1258), dẫn đến việc các hình thức dân chủ hình thành sớm hơn nhiều năm so với các quốc gia khác. Đó là một luận điểm hay, dù không thể chứng minh được. Điều không thể phủ nhận là vùng nước xung quanh quốc đảo này và rừng cây mọc trên dải đất đó cho phép xây dựng một lực lượng hải quân lớn, và những điều kiện kinh tế khơi mào cho cuộc Cách mạng Công nghiệp đã dẫn đến việc Vương quốc Anh kiểm soát một đế chế toàn cầu. Vương quốc Anh có thể là hòn đảo lớn nhất châu Âu, nhưng nó không phải là một đất nước lớn. Việc mở rộng quyền lực của quốc đảo này trên toàn cầu trong thế kỷ 18,19 và 20 là điều rất đáng chú ý, cho dù kể từ đó, vị thế của nó đã suy thoái. Vị trí địa lý của Anh vẫn mang lại một số lợi thế chiến lược nhất định, một trong số đó là Khoảng trống GIUK (Greenland, Iceland và Anh). Đây là một nút thắt của các tuyến đường biển thế giới. Nó dường như không quan trọng bằng eo biển Hormuz hay eo biển Malacca, nhưng trong lịch sử, khoảng trống GIUK đã mang lại lợi thế cho Anh ở Bắc Đại Tây Dương. Tuyến đường thay thế dành cho các lực lượng hải quân Bắc Âu (bao gồm Bỉ, Hà Lan và Pháp) để tiến vào Đại Tây Dương là thông qua eo biển Manche (còn gọi là English Channel), nhưng eo biển này khá hẹp, chỉ rộng hai mươi dặm tại eo Dover, và được phòng thủ rất chắc chắn. Bất kỳ tàu hải quân Nga nào đến từ vùng Bắc cực đều phải đi qua GIUK trên đường đến Đại Tây Dương. Lợi thế chiến lược này đã suy giảm song hành với sự suy giảm vai trò và sức mạnh của hải quân Hoàng gia, nhưng trong thời chiến tranh nó sẽ lại tạo lợi thế cho nước Anh. GIUK là một trong nhiều lý do tại sao London rơi vào hoảng loạn năm 2014 khi cuộc bỏ phiếu về vấn đề độc lập của Scotland đã có lúc dường như có thể dẫn đến kết quả “Đồng ý”. Việc mất đi quyền lực trên biển Bắc và Bắc Đại Tây Dương sẽ là một cú đánh chiến lược và một sự tổn thương lớn đến thanh thế của phần còn lại của nước Anh. Những gì người Anh có hiện nay là một ký ức tập thể về sự vĩ đại. Ký ức đó chính là điều thuyết phục nhiều người trên hòn đảo này tin rằng nếu thế giới cần phải hoàn thành một việc gì đó, nước Anh nên là một trong số các quốc gia làm điều ấy. Vương quốc Anh vẫn thuộc về châu Âu, song vẫn nằm ngoài châu lục này; đây là một vấn đề còn phải giải quyết. Bốn mươi năm sau khi gia nhập EU, Vương quốc Anh quyết định tổ chức trưng cầu dân ý về việc liệu nước này có nên tiếp tục là một phần của EU nữa hay không. Hai vấn đề chính khiến người Anh bước đến ngưỡng cửa ra khỏi EU lại liên quan đến nhau: chủ quyền lãnh thổ và nhập cư. Quan điểm chống EU, được hậu thuẫn bởi một số phần tử ngập ngừng quay lưng lại với EU, đã được tiếp lửa bởi một số lượng lớn đủ các loại đạo luật được EU ban hành, mà nước Anh, theo thỏa thuận thành viên, phải tuân thủ. Có những dòng tít lớn về những tội phạm nước ngoài bị kết án phạm tội nghiêm trọng ở Anh, nhưng không thể bị trục xuất do các phán quyết từ Tòa án Tư pháp châu Âu. Đồng thời, làn sóng dân nhập cư và tị nạn kinh tế đến châu Âu từ Trung Đông và châu Phi cũng đã thúc đẩy tình cảm chống EU khi nhiều người trong số di dân đó muốn đến nước Anh, và người ta tin rằng chính các nước EU nơi dân nhập cư đi qua đã khuyến khích họ làm như vậy. Định kiến chống dân nhập cư luôn gia tăng trong thời kỳ suy thoái kinh tế, ví dụ thời kỳ suy thoái gần đây nhất mà châu Âu đã phải gánh chịu, và chúng ta có thể chứng kiến các hiệu ứng của nó ngay trên lục địa, dẫn đến sự gia tăng của các đảng chính trị cánh hữu, tất cả đều chống lại chủ nghĩa quốc tế và do đó làm suy yếu cơ cấu của EU. Một ví dụ trần trụi xảy đến vào đầu năm 2016 khi Thụy Điển, lần đầu tiên trong nửa thế kỷ, người ta bắt đầu kiểm tra giấy tờ tùy thân của du khách đến từ Đan Mạch. Đây là một phản ứng trực tiếp với dòng người tị nạn và di cư chảy vào Bắc Âu từ vùng Trung Đông và cũng là phản ứng trước các cuộc tấn công của IS vào Paris tháng Mười một năm 2015. Ý tưởng về một “Khu vực Schengen” của EU, một khu vực không biên giới bao gồm hai mươi sáu quốc gia, đã phải chịu những cú đánh nặng nề khi các quốc gia khác nhau vào các thời điểm khác nhau tái lập các biện pháp kiểm soát biên giới vì lý do an ninh. Lo sợ tình trạng tắc nghẽn, Đan Mạch bắt đầu kiểm tra giấy tờ những du khách từ Đức sang. Tất cả những điều này đều gây tốn phí, khiến cho việc đi lại khó khăn hơn, và là một cuộc tấn công cả về mặt thể chất lẫn khái niệm vào ý thức hệ của “một liên minh ngày càng khăng khít”. Một số nhà phân tích đã bắt đầu nói về một “Pháo đài châu Âu” từ những biện pháp được đề nghị nhằm giảm số lượng nhập cư, nhưng phát biểu này cũng bỏ qua một thực tế rằng còn có một xu hướng dịch chuyển hướng tới một “Pháo đài Quốc gia Dân tộc”. Dân cư trắng truyền thống của châu Âu đang chuyển thành muối tiêu. Những dự báo phát triển dân số cho thấy biểu đồ hình kim tự tháp ngược, với thế hệ người lớn tuổi trên tầng cao nhất và ở tầng mức thấp hơn là thế hệ trẻ phải chăm sóc họ hoặc trả thuế. Tuy nhiên, những dự báo như vậy vẫn không gây ra một tác động nào đối với tình cảm mạnh mẽ chống dân nhập cư tồn tại trong cộng đồng dân cư bản địa trước đây, những người đang vật lộn để đối phó với các thay đổi chóng mặt của thế giới mà tại đó họ đã lớn lên. Sự thay đổi nhân khẩu học này đến lượt nó lại ảnh hưởng lên chính sách đối ngoại của các quốc gia, đặc biệt là đối với Trung Đông. Ví dụ, về các vấn đề như chiến tranh Iraq hoặc xung đột Israel/Palestine, nhiều chính phủ châu Âu dù sao cũng phải tính đến tình cảm của công dân Hồi giáo khi hoạch định chính sách. Các đặc tính và chuẩn mực xã hội trong nước của các quốc gia châu Âu cũng bị ảnh hưởng. Các cuộc tranh luận về nữ quyền và khăn trùm đầu của phụ nữ, những đạo luật ngăn cấm báng bổ, tự do ngôn luận và nhiều vấn đề khác đều bị ảnh hưởng bởi sự hiện diện của một số lượng lớn người Hồi giáo ở các khu vực đô thị của châu Âu. Câu châm ngôn của Voltaire nói rằng ông sẽ bảo vệ đến cùng quyền ngôn luận của con người, dù chính ông thấy lời nói đó chướng tai, đã từng được coi như một điều hiển nhiên. Ngày nay, bất chấp vô số người đã bị giết vì những lời họ nói gây xúc phạm, cuộc tranh luận kia đã chuyển hướng. Không hiếm gặp những ý tưởng cho rằng những lời lẽ xúc phạm đến tôn giáo nên bị coi là vượt quá giới hạn cho phép, thậm chí có thể bị phán xử là bất hợp pháp. Trong khi những người theo chủ nghĩa tự do trước đây hoàn toàn ủng hộ Voltaire, thì hiện nay xuất hiện những sắc thái của chủ nghĩa tương đối. Vụ thảm sát các nhà báo của tạp chí châm biếm Pháp Charlie Hebdo vào năm 2015 kéo theo một làn sóng lên án và bài bác lan rộng; tuy nhiên, một số trong thái độ lên án chủ nghĩa tự do đã nhuốm một sắc thái “nhưng có lẽ những kẻ châm biếm cũng thật quá đáng”. Đây là một điều mới mẻ đối với châu Âu trong thời hiện đại và là một phần của những cuộc chiến tranh văn hóa, mà tất cả đều quay vòng trở lại thái độ đối với các cấu trúc chính trị của châu Âu. NATO cũng bắt đầu chia rẽ cùng thời điểm với Liên minh châu Âu. Cả hai tổ chức còn có thể được chắp vá lại, nhưng nếu không, theo thời gian cả hai có thể tan rã hoặc không còn thích hợp nữa. Đến lúc đó, chúng ta sẽ quay trở lại một châu Âu với những quốc gia dân tộc có chủ quyền, với việc mỗi một nhà nước đều tìm kiếm đồng minh trong một thế cân bằng của hệ thống quyền lực. Đức một lần nữa sẽ lo sợ bị bao vây bởi Nga và Pháp, Pháp sẽ lại lo sợ người láng giềng lớn hơn của mình, và tất cả chúng ta sẽ quay trở lại đầu thế kỷ 20. Đối với người Pháp, đây là một cơn ác mộng. Họ đã thành công trong việc trói chặt nước Đức vào EU, chỉ để nhận ra rằng sau khi Đức tái thống nhất, Pháp trở thành đối tác yếu thế hơn trong một cỗ máy động cơ kép mà họ đã từng hy vọng sẽ được lèo lái. Điều này đặt ra cho Paris một vấn đề dường như không thể giải quyết được. Trừ phi Paris lặng lẽ chấp nhận rằng Berlin lĩnh xướng châu Âu, còn không Pháp có nguy cơ làm Liên minh châu Âu suy yếu hơn nữa. Nhưng nếu Pháp chấp nhận vai trò lãnh đạo của Đức, khi đó sức mạnh của chính họ sẽ bị suy giảm. Pháp có khả năng đưa ra một chính sách đối ngoại độc lập, mà thực sự, với chương trình ngăn chặn hạt nhân “Force de frappe” (Lực lượng Tấn công), với các vùng lãnh thổ hải ngoại và các lực lượng vũ trang được hậu thuẫn bởi tàu sân bay của mình, Pháp đã làm như vậy - nhưng họ chỉ hoạt động an toàn khi biết chắc sườn phía đông của mình được bảo đảm và có thể nhướng mắt lên trên đường chân trời. Cả Pháp và Đức hiện đang làm tất cả để giữ Liên minh châu Âu: họ coi nhau như những đối tác tự nhiên. Nhưng chỉ mình Đức có Kế hoạch B - nước Nga. Giai đoạn kết thúc Chiến tranh Lạnh đã chứng kiến hầu hết các cường quốc lục địa cắt giảm ngân sách quân sự và lực lượng vũ trang của họ. Cú sốc của cuộc chiến tranh Nga-Georgia năm 2008 và việc sáp nhập Crimea vào Nga năm 2014 đã hướng sự chú ý đổ dồn vào khả năng xảy ra chiến tranh ở châu Âu, một vấn đề xưa cũ. Hiện tại, Nga thường xuyên tung ra những phi vụ nhằm kiểm tra các hệ thống phòng không của châu Âu, họ cũng đang bận rộn với việc củng cố địa vị ở Nam Ossetia, Abkhazia, Crimea, Transnistria và miền Đông Ukraine. Họ duy trì mối liên hệ với khối sắc dân Nga ở vùng Baltic, và họ vẫn có lãnh thổ hải ngoại của mình tại Kaliningrad trên biển Baltic. Châu Âu đã bắt đầu thực hiện một số tái tính toán nghiêm túc về chi tiêu quân sự, nhưng không có nhiều tiền nhàn rỗi, và họ phải đối mặt với những quyết định khó khăn. Trong khi tranh luận về những quyết định này, những tấm bản đồ lại được lôi ra phủi bụi, và các nhà ngoại giao và chiến lược gia quân sự nhận thấy rằng, cho dù những mối đe dọa như Charlemagne, Napoléon, Hitler và Liên Xô có thể đã qua, nhưng Đồng bằng Bắc Âu, vùng núi Carpath, Baltic và biển Bắc thì vẫn còn đó. Trong cuốn Of Paradise and Power (Thiên đường và Quyền lực), nhà sử học Robert Kagan cho rằng các nước Tây Âu sống trong thiên đường nhưng không nên tìm cách vận hành theo các quy luật của thiên đường một khi họ bước vào thế giới của quyền lực. Có lẽ, khi cuộc khủng hoảng đồng euro dịu đi và chúng ta nhìn quanh thiên đường đó, dường như không thể tưởng tượng được rằng chúng ta có thể đi thụt lùi; nhưng lịch sử cho chúng ta biết có bao nhiêu điều có thể thay đổi chỉ trong vài thập niên, và địa lý cho chúng ta biết rằng nếu con người không liên tục cố chiến thắng các “quy luật” của nó, thì những “quy luật” ấy sẽ chiến thắng con người. Đây là điều mà Helmut Kohl ngụ ý trong diễn văn rời chức thủ tướng Đức năm 1998, khi cảnh báo rằng ông là lãnh đạo Đức cuối cùng đã sống qua Chiến tranh Thế giới II và do đó đã trải qua những nỗi kinh hoàng mà nó từng gây ra. Năm 2012, ông đã viết một bài cho tờ nhật báo bán chạy nhất của Đức, Bild, và rõ ràng ông vẫn còn ám ảnh bởi khả năng rằng thế hệ lãnh đạo hiện tại, do khủng hoảng tài chính, sẽ không trân trọng kinh nghiệm hậu chiến về lòng tin lẫn nhau của châu Âu: “Với những người không tự mình trải nghiệm qua điều này và đặc biệt những người hiện đang sống trong cuộc khủng hoảng đang đặt câu hỏi rằng sự thống nhất của châu Âu có thể mang lại điều gì, bất chấp thời kỳ hòa bình chưa từng có của châu Âu kéo dài hơn sáu mươi lăm năm và bất chấp những vấn đề và khó khăn mà chúng ta vẫn còn phải vượt qua, câu trả lời là: hòa bình.”",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-03"
}