{
  "title": "Những Tù Nhân Của Địa Lý - Chương 02",
  "url": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-02",
  "content": "Chương Hai TRUNG QUỐC “Trung Quốc là một nền văn minh giả dạng một quốc gia.” Lucian Pye, nhà khoa học chính trị Tháng Mười năm 2006, trong khi một đội tàu siêu sân bay của hải quân Hoa Kỳ dẫn đầu bởi chiếc USS Kitty Hawk dài 320 mét đang tự tin vượt biển Hoa Đông giữa miền Nam Nhật Bản và Đài Loan, thận trọng để ý việc của mọi người xung quanh, thì một tàu ngầm hải quân Trung Quốc trồi lên mặt nước ngay giữa đội hình mà không hề cảnh báo. Một tàu sân bay Hoa Kỳ thuộc kích cỡ như vậy thường được bao quanh bởi khoảng mười hai tàu chiến khác, được che chắn trên không và có tàu ngầm bảo vệ dưới nước. Con tàu của Trung Quốc, một tàu ngầm tấn công lớp Tống, có thể rất im lặng khi chạy bằng điện năng, nhưng dù sao sự kiện này vẫn tương đương với việc một nhà quản lý của Pepsi-Cola bất ngờ xuất hiện giữa một cuộc họp hội đồng quản trị của Coca-Cola sau khi nghe lén dưới gầm bàn nửa giờ. Cảm xúc của người Mỹ là vừa kinh ngạc vừa tức giận. Kinh ngạc bởi vì họ không ngờ Trung Quốc có thể làm điều đó mà không bị họ phát hiện, tức giận bởi vì họ đã không phát hiện được và vì họ coi đó là hành động khiêu khích, đặc biệt là tàu ngầm Trung Quốc nằm trong tầm ngư lôi của Kitty Hawk. Họ lên tiếng phản đối, có lẽ hơi ồn ào quá, và người Trung Quốc phát biểu: “Ôi! Thật là trùng hợp, việc chúng tôi nổi lên ở giữa đội chiến hạm của quý vị vốn nằm ngoài khơi bờ biển của chúng tôi, chúng tôi nào có biết.” Đây là thuật ngoại giao pháo hạm đảo ngược của thế kỷ 21; khi xưa người Anh thường bố trí một tàu chiến ngoài khơi vùng bờ biển của một thế lực nhỏ nào đó để báo hiệu ý định của họ, nay người Trung Quốc đột ngột xuất hiện ngoài khơi vùng bờ biển của chính họ với một thông điệp rõ ràng: “Hiện nay chúng tôi là một cường quốc hàng hải, đây là thời của chúng tôi, và đây là biển của chúng tôi.” Trung Quốc phải mất đến bốn ngàn năm, nhưng rốt cuộc họ đã bắt đầu tiếp cận một hải cảng - và một tuyến đường vận chuyển - ngay gần nơi bạn. Cho đến nay, Trung Quốc chưa bao giờ là một thế lực hải quân - với diện tích đất liền rộng lớn, rất nhiều những đường biên giới và tuyến đường biển ngắn kết nối đến các đối tác thương mại, họ không cần thiết phải mạnh về hải quân, và hiếm khi có ý muốn bành trướng về mặt ý thức hệ. Thương nhân Trung Quốc từ lâu đã giăng buồm vượt đại dương để buôn bán hàng hóa, nhưng hải quân của họ không tìm cách lấn chiếm lãnh thổ nằm ngoài vùng đất của mình; cộng với những khó khăn của công việc tuần tra các tuyến đường biển dài trên Thái Bình Dương, Đại Tây Dương và Ấn Độ Dương cũng khiến cho nỗ lực đó chẳng bõ công. Trung Quốc vẫn luôn là một thế lực trên đất liền, với đất rộng và người đông - hiện đã gần 1,4 tỉ người. Khái niệm về Trung Quốc xét như một thực thể có dân cư đã bắt đầu gần bốn ngàn năm trước. Cái nôi của nền văn minh Trung Quốc là vùng được gọi là Bình nguyên Hoa Bắc, người Trung Quốc gọi vùng này là Trung nguyên. Một dải đất thấp rộng lớn diện tích gần 160.000 dặm vuông, nó nằm phía dưới vùng Nội Mông, phía nam Mãn Châu, trong và xung quanh lưu vực sông Hoàng Hà và trải xuống lưu vực sông Dương Tử; cả hai con sông này chảy từ tây sang đông. Đây là một trong những khu vực có mật độ dân cư đông nhất trên thế giới. Lưu vực sông Hoàng Hà thường xuyên phải hứng chịu những đợt lũ lụt tàn phá, vì vậy dòng sông này nhận được biệt hiệu không ai ưa thích là “Tai họa của con dân Hán”. Quá trình công nghiệp hóa trong khu vực thực sự khởi đầu vào những năm 1950 và đã nhanh chóng tăng tốc trong ba thập niên vừa qua. Dòng sông bị ô nhiễm nặng nề này hiện bị tắc nghẽn với đầy rẫy những chất thải độc hại đến mức đôi khi nó thậm chí phải vùng vẫy để chảy ra tới bờ biển. Tuy nhiên, sông Hoàng Hà với Trung Quốc cũng như sông Nile với Ai Cập - là cái nôi của nền văn minh, nơi người dân học cách làm ruộng, chế tạo giấy và thuốc súng. Ở phía bắc vùng đất tiền-Trung Hoa này là những dải đất khắc nghiệt của sa mạc Gobi, mà giờ đây thuộc về Mông Cổ. Về phía tây, dải đất dần dần nâng cao cho đến khi nó trở thành cao nguyên Tây Tạng, tiến đến chân dãy Himalaya. Phía đông nam và phía nam giáp với biển. Vùng đất trung tâm, được biết dưới tên gọi Bình nguyên Hoa Bắc, là một đồng bằng lớn, màu mỡ với hai con sông chính và một vùng khí hậu cho phép người ta thu hoạch gạo và đậu nành hai vụ một năm, khuyến khích dân số phát triển nhanh. Đến thế kỷ 15 trước Công nguyên, tại vùng đất trung tâm này, từ hàng trăm thành bang nhỏ tranh đoạt thôn tính lẫn nhau, đã xuất hiện phiên bản sớm nhất của một nhà nước Trung Hoa - nhà Thương. Đây chính là nơi mà dân tộc Hán dần hình thành, bảo vệ vùng đất trung tâm và kiến tạo một vùng đệm xung quanh họ. Dân tộc Hán hiện chiếm hơn 90% dân số Trung Quốc, thống trị Trung Quốc cả chính trị và kinh tế. Họ được phân chia thành những nhóm sử dụng tiếng Quan thoại, tiếng Quảng Đông và nhiều ngôn ngữ địa phương khác, nhưng được thống nhất bởi tính cách sắc tộc và, ở một mức độ chính trị là bởi sự thôi thúc về địa chính trị để bảo vệ vùng đất trung tâm. Tiếng Quan thoại, có nguồn gốc ở phần phía bắc của khu vực, là ngôn ngữ chiếm ưu thế và là phương tiện truyền thông của chính phủ, của truyền hình và giáo dục quốc gia. Tiếng Quan thoại giống tiếng Quảng Đông và nhiều tiếng địa phương khác về chữ viết, nhưng ngôn ngữ nói thì rất khác biệt. Vùng đất trung tâm là trọng tâm về chính trị, văn hóa, nhân khẩu học và - quan trọng nhất - về nông nghiệp. Khoảng một tỉ người sống trong khu vực này của Trung Quốc, mặc dù về diện tích nó chỉ bằng một nửa Hoa Kỳ nơi có dân số 322 triệu người. Do địa hình của vùng đất trung tâm tạo thuận lợi cho sự định cư và lối sống canh tác nông nghiệp, nên các triều đại sơ kỳ đã cảm thấy bị đe dọa bởi các vùng đất không thuộc về người Hán ở xung quanh, đặc biệt là Mông Cổ với những toán chiến binh du mục hung tợn. Trung Quốc đã chọn chiến lược tương tự như Nga: lấy công làm thủ, dẫn tới quyền lực. Như chúng ta sẽ thấy, tại đây có những rào cản tự nhiên che chắn cho họ - nếu người Hán có thể tiếp cận và thiết lập sự kiểm soát tại vùng này. Đó là một cuộc tranh đấu trường kỳ hàng thiên niên kỷ, chỉ được hoàn tất trọn vẹn với sự kiện sáp nhập Tây Tạng vào năm 1951. Đến thời của triết gia Trung Quốc nổi tiếng Khổng Tử (551-479 TCN) đã hình thành một cảm nghĩ mạnh mẽ về bản sắc Trung Hoa, về sự phân chia giữa vùng văn minh Trung Hoa và những vùng “man di” xung quanh nó. Đây là một cảm thức về bản sắc được chia sẻ bởi khoảng sáu mươi triệu con người. Đến năm 200 trước Công nguyên, Trung Quốc đã bành trướng về hướng tây nam, nhưng vẫn chưa với tới Tây Tạng ở phía tây nam, về phía bắc tới vùng thảo nguyên Trung Á và phía nam xuống đến biển Đông (mà họ gọi là biển Hoa Nam). Vạn Lý Trường Thành được khởi công xây dựng từ triều đại nhà Tần (221-207 trước Công nguyên), và hình dạng Trung Quốc trên bản đồ bắt đầu định hình như nước Trung Hoa hiện đại mà chúng ta nhìn nhận ngày nay. Tuy nhiên phải hơn hai ngàn năm trôi qua trước khi biên giới Trung Quốc hiện nay được cố định. Giữa năm 605 và 609 Công nguyên, kênh đào Đại Vận Hà, mất mấy thế kỷ xây dựng và ngày nay là con đường thủy nhân tạo dài nhất thế giới, đã được kéo dài và cuối cùng nối liền sông Hoàng Hà với sông Dương Tử. Nhà Tùy (581-618 Công nguyên) đã kiểm soát được một số lượng lớn nhân công và sử dụng họ để nối liền những phụ lưu tự nhiên sẵn có thành một tuyến đường thủy có khả năng thông thương giữa hai con sông lớn. Tuyến đường thủy này kết nối hai vùng Hoa Bắc và Hoa Nam chặt chẽ hơn bao giờ hết. Mấy triệu nô lệ phải lao động năm năm để hoàn tất công trình, nhưng bài toán được đặt ra từ xưa về việc làm cách nào vận chuyển hàng hóa từ nam tới bắc nay đã được giải quyết. Tuy vậy, một bài toán khác vẫn tồn tại cho đến ngày nay - lũ lụt. Người Hán vẫn tranh đoạt thôn tính lẫn nhau, nhưng ngày càng giảm dần, và vào đầu thế kỷ 11, họ buộc phải tập trung sự chú ý vào những đợt sóng xâm lăng Mông Cổ tràn xuống từ phương Bắc. Người Mông Cổ đánh bại bất cứ vương quốc nào chống lại họ, dù phía bắc hay phía nam, và đến năm 1279, thủ lĩnh của họ là Hốt Tất Liệt trở thành người ngoại tộc đầu tiên cai trị toàn bộ đất nước này trên ngôi vị hoàng đế của triều đại Mông Cổ (nhà Nguyên). Gần chín mươi năm trôi qua trước khi người Hán giành lại quyền tự chủ cùng với sự thành lập nhà Minh. Vào thời điểm này, Trung Quốc ngày càng có nhiều tiếp xúc với thương nhân và sứ giả từ các quốc gia châu Âu đang trỗi dậy, như Tây Ban Nha và Bồ Đào Nha. Các nhà lãnh đạo Trung Quốc chống lại bất kỳ hình thức hiện diện thường trực nào của châu Âu, nhưng ngày càng mở cửa các vùng duyên hải để buôn bán. Đây vẫn còn là một nét đặc trưng của Trung Quốc cho đến ngày nay: khi Trung Quốc mở cửa, các vùng duyên hải phát triển phồn thịnh nhưng các khu vực sâu trong đại lục thường bị bỏ quên. Sự thịnh vượng do thương mại đem lại đã làm cho các thành phố ven biển như Thượng Hải trở nên giàu có, nhưng sự giàu có ấy không lan tới vùng nông thôn. Tình trạng này càng làm gia tăng dòng di dân khổng lồ đổ vào các khu đô thị, và cũng làm nổi bật sự khác biệt giữa các vùng miền. Vào thế kỷ 18, Trung Quốc đã vươn tay tới một số vùng thuộc Miến Điện và Đông Dương ở phía nam. Vùng Tân Cương phía tây bắc cũng bị chinh phục và trở thành tỉnh lớn nhất của nước này. Là một vùng gồm núi non hiểm trở và các lòng chảo sa mạc rộng lớn, Tân Cương rộng 642.820 dặm vuông, gấp đôi diện tích của Texas - hoặc tính theo cách khác, bạn có thể xếp gọn Anh, Pháp, Đức, Áo, Thụy Sĩ, Hà Lan và Bỉ bên trong địa giới tỉnh này mà vẫn còn đủ chỗ cho Luxembourg, thậm chí cả Liechtenstein nữa. Nhưng, khi tăng diện tích, Trung Quốc đồng thời cũng chuốc thêm những vấn đề khác. Tân Cương, một khu vực có dân cư theo Hồi giáo, là nguồn gốc của những bất ổn, thậm chí bạo động trường kỳ cũng như ở các khu vực khác; nhưng đối với dân tộc Hán, đây là một vùng đệm đáng giá để chấp nhận rắc rối, thậm chí càng đáng giá hơn sau khi đất nước Trung Quốc hứng chịu vận xấu đổ xuống đầu họ trong thế kỷ 19 và 20 cùng với sự xuất hiện của người châu Âu. Các cường quốc thực dân kéo đến, trong số đó có người Anh, và chia cắt đất nước này thành những vùng ảnh hưởng của họ. Điều đó đã, và vẫn là nỗi nhục nhã lớn nhất mà người Trung Quốc phải chịu đựng kể từ cuộc xâm lược của người Mông cổ. Đây là một câu chuyện mà đảng Cộng sản thường xuyên sử dụng; một phần vì nó đúng, nhưng cũng vì nó hữu dụng trong việc che đậy các thất bại và chính sách đàn áp của đảng Cộng sản. Sau đó, người Nhật - một cường quốc mới nổi đang trên đà bành trướng lãnh thổ - đã xâm lược với cuộc tấn công đầu tiên vào năm 1932 và lần nữa vào năm 1937, sau đó họ xâm chiếm hầu hết vùng đất trung tâm cũng như Mãn Châu và Nội Mông. Năm 1945, vào giai đoạn cuối của Thế chiến II, Nhật đầu hàng Mỹ vô điều kiện và theo đó rút quân khỏi Trung Quốc, mặc dù ở Mãn Châu, họ được thay thế bởi quân đội Liên Xô đang tiến vào, sau đó quân Liên Xô cũng rút lui năm 1946. Một số nhà quan sát bên ngoài nhận định rằng những năm hậu chiến có thể mang lại nền tự do dân chủ cho Trung Quốc. Nhưng đó là một lối suy nghĩ viển vông, giống như những gì người phương Tây ngây thơ đã viết trong những ngày đầu của cuộc cách mạng “Mùa xuân Ả-rập*” mới đây, thì trường hợp của Trung Quốc cũng vậy, chúng dựa trên sự thiếu hiểu biết về những động lực nội bộ của dân chúng, của chính trị và địa lý trong khu vực. Thay vào đó, lực lượng dân tộc chủ nghĩa (Quốc dân đảng) dưới quyền Tưởng Giới Thạch và quân đội cộng sản dưới sự lãnh đạo của Mao Trạch Đông đã đánh nhau để tranh giành quyền lực tối cao cho đến năm 1949, khi đảng Cộng sản giành thắng lợi và những người theo Quốc dân đảng rút sang Đài Loan. Cùng năm đó, đài phát thanh Bắc Kinh tuyên bố: “Quân Giải phóng Nhân dân phải giải phóng mọi vùng lãnh thổ thuộc Trung Quốc, bao gồm Tây Tạng, Tân Cương, Hải Nam và Đài Loan.” Mao Trạch Đông tập trung quyền lực tới một mức độ chưa từng thấy trong các triều đại trước đó. Ông ấy ngăn chặn ảnh hưởng của Nga tại Nội Mông và mở rộng ảnh hưởng của Bắc Kinh vào sâu lãnh thổ Mông Cổ. Năm 1951 Trung Quốc hoàn tất việc sáp nhập Tây Tạng (một vùng lãnh thổ rộng mênh mông khác không thuộc về người Hán), và đến thời điểm này bản đồ trong sách giáo khoa Trung Quốc bắt đầu mô tả Trung Quốc trải dài thậm chí lấn sang các nước cộng hòa Trung Á. Đất nước đã được ghép nối lại hoàn chỉnh, Mao dùng phần còn lại của cuộc đời mình để đảm bảo đất nước tồn tại nguyên vẹn như vậy và củng cố quyền kiểm soát của đảng Cộng sản trong mọi mặt của đời sống, nhưng quay lưng lại với phần lớn thế giới bên ngoài. Đất nước tiếp tục nghèo khổ đến tuyệt vọng, đặc biệt là các miền đất xa ở những vùng duyên hải, nhưng đất nước được thống nhất. Những người kế nhiệm Mao cố gắng biến cuộc Vạn lý Trường chinh tới chiến thắng của Mao thành một cuộc trường chinh kinh tế hướng tới sự thịnh vượng. Vào đầu những năm 1980, nhà lãnh đạo Trung Quốc Đặng Tiểu Bình đã đặt ra thuật ngữ “Chủ nghĩa xã hội với đặc điểm Trung Quốc” (Trung Quốc đặc sắc Xã hội chủ nghĩa), mà thực tế nên được dịch là “Đảng Cộng sản toàn quyền kiểm soát trong một nền kinh tế tư bản”. Trung Quốc trở thành một cường quốc thương mại lớn và một gã khổng lồ quân sự mới nổi. Vào cuối thập niên 1990, Trung Quốc đã hồi phục sau cú sốc của cuộc thảm sát ở quảng trường Thiên An Môn năm 1989, lần lượt lấy lại Hồng Kông và Macau từ tay Anh và Bồ Đào Nha, và đã có thể nhìn ra xung quanh biên giới của mình, đánh giá mức độ an ninh của mình và lên kế hoạch cho bước xuất hành vĩ đại hướng ra thế giới. Nếu nhìn vào biên giới hiện đại của Trung Quốc, chúng ta thấy một cường quốc vĩ đại giờ đây tự tin rằng nó được đảm bảo bởi các đặc điểm địa lý của mình, cho phép nó phòng vệ và làm thương mại hữu hiệu. Tại Trung Quốc, các hướng của la bàn luôn được liệt kê theo thứ tự đông-nam-tây-bắc, nhưng chúng ta hãy bắt đầu từ hướng bắc và di chuyển theo chiều kim đồng hồ. Ở phía bắc, chúng ta thấy đường biên giới dài 2.906 dặm với Mông cổ. Nằm vắt ngang biên giới này là sa mạc Gobi. Các chiến binh du mục từ thời cổ đại có thể đã tấn công về phía nam qua sa mạc này, nhưng một binh đoàn thời hiện đại tập kết tại đây sẽ bị phát hiện ra hàng tuần trước khi sẵn sàng tiến quân, và họ cũng cần đến các tuyến tiếp vận dài đến khó tin chạy dọc qua một địa hình không hiếu khách trước khi có thể tiến vào Nội Mông (một phần của Trung Quốc) và đến gần vùng trung tâm. Hầu như không có đường sá phù hợp để di chuyển chiến xa hạng nặng, và rất ít vùng có thể cư trú được. Sa mạc Gobi là một hệ thống cảnh báo sớm kiêm tuyến phòng thủ vĩ đại. Bất kỳ sự bành trướng nào của Trung Quốc lên phía bắc sẽ không phải bằng quân sự, mà phát xuất từ những thỏa thuận thương mại, khi Trung Quốc cố gắng hút cạn nguồn tài nguyên thiên nhiên của Mông Cổ, chủ yếu là khoáng sản. Việc này cũng sẽ làm gia tăng lượng di dân người Hán vào Mông cổ. Ngay cạnh đó, về phía đông, là đường biên giới của Trung Quốc với Nga, chạy dài một mạch đến Thái Bình Dương - hoặc ít nhất đến phân khu biển Nhật Bản của nó. Phía trên là vùng Viễn Đông núi non thuộc Nga, một lãnh thổ bao la, không hiếu khách, với dân cư thưa thớt. Dưới đó là Mãn Châu, vùng đất mà người Nga sẽ phải vượt qua nếu họ muốn đến được dải đất trung tâm Trung Quốc. Dân số Mãn Châu là 100 triệu người và đang đà gia tăng; ngược lại, vùng Viễn Đông của Nga chỉ có dưới bảy triệu người và không có dấu hiệu tăng trưởng dân số. Người ta có thể chờ đợi một cuộc di cư quy mô lớn từ phía nam ngược lên phía bắc, và điều này sẽ đem lại cho Trung Quốc một lợi thế trong mối quan hệ với Nga. Từ góc nhìn quân sự, địa điểm tốt nhất để vượt qua biên giới là nơi nằm gần cảng Vladivostok của Nga trên Thái Bình Dương, nhưng Nga có rất ít lý do, và hiện tại không dự định nào, để làm vậy. Thực tế, các biện pháp trừng phạt gần đây của phương Tây đối với Nga do cuộc khủng hoảng ở Ukraine đã thúc đẩy Nga tiến hành những thỏa thuận kinh tế lớn với Trung Quốc theo những điều kiện giúp Nga không bị nhấn chìm, nhưng các thỏa thuận này có lợi hơn cho Trung Quốc. Nga là đối tác yếu thế trong mối quan hệ này. Bên dưới vùng Viễn Đông của Nga, dọc miền duyên hải, là biển Hoàng Hải, biển Hoa Đông và biển Đông (mà Trung Quốc gọi là Hoa Nam), thông ra Thái Bình Dương và Ấn Độ Dương, có nhiều bến cảng tốt và vẫn luôn được sử dụng cho mục đích thương mại. Tuy nhiên, bên kia bờ biển là một loạt vấn đề đến từ những đảo quốc - một trong số đó có hình dạng giống như Nhật Bản mà chúng ta sẽ bàn đến sau. Tiếp tục theo chiều kim đồng hồ, chúng ta đến biên giới đất liền kế tiếp: Việt Nam, Lào và Miến Điện. Việt Nam là một nỗi bực bội đối với Trung Quốc. Trong nhiều thế kỷ, hai dân tộc đã tranh chấp về lãnh thổ, và điều không may cho cả hai là khu vực miền nam này có một biên giới mà quân đội có thể vượt qua chẳng mấy khó khăn - điều này phần nào giải thích sự thống trị và chiếm đóng của Trung Quốc trên lãnh thổ Việt Nam suốt một ngàn năm từ 111 trước Công nguyên đến 938 Công nguyên và cuộc chiến tranh biên giới ngắn ngủi năm 1979. Tuy nhiên, khi sức mạnh quân sự của Trung Quốc ngày càng gia tăng, Việt Nam sẽ ít có khả năng để mình bị lôi kéo vào một trận đấu súng, và sẽ kết thân hơn nữa với Hoa Kỳ để được bảo vệ, hoặc bắt đầu lặng lẽ thay đổi sách lược ngoại giao để làm bạn với Bắc Kinh. Việc cả hai nước trên danh nghĩa đều theo lý tưởng cộng sản là chẳng tác động gì mấy đến tình trạng quan hệ của họ: chính sự chia sẻ về mặt địa lý đã quy định mối quan hệ này. Nhìn từ góc độ của Bắc Kinh, Việt Nam chỉ là một mối đe dọa nhỏ và một vấn đề có thể xử lý được. Biên giới với Lào là địa hình đồi gò rừng rậm, thương nhân rất khó vượt qua - và thậm chí càng phức tạp hơn đối với quân đội. Khi di chuyển theo chiều kim đồng hồ tới Miến Điện, rừng rậm đồi gò trở thành vùng núi non vươn dần đến độ cao hơn sáu ngàn mét ở cực tây và bắt đầu nhập vào dãy Himalaya. Điều này đưa chúng ta đến Tây Tạng và tầm quan trọng của nó đối với Trung Quốc. Dãy Himalaya chạy dọc chiều dài biên giới Trung-Ấn trước khi hạ dần xuống để trở thành rặng Karakorum tạo ranh giới với Pakistan, Afghanistan và Tajikistan. Đây là phiên bản Vạn Lý Trường Thành tự nhiên của Trung Quốc, hoặc - nếu nhìn từ phía New Delhi - là Vạn Lý Trường Thành của Ấn Độ. Bức tường tự nhiên này đã tách biệt hai nước đông dân nhất trên hành tinh cả về mặt quân sự cũng như kinh tế. Trung-Ấn cũng có tranh chấp: Trung Quốc đòi bang Arunachal Pradesh của Ấn Độ, Ấn Độ nói Trung Quốc đang chiếm Aksai Chin; nhưng mặc dù pháo binh của họ chĩa vào nhau vươn qua bức tường chắn tự nhiên này, cả hai bên đều có những việc cần làm hơn là khơi lại trận đụng độ quân sự nổ ra vào năm 1962, khi một loạt tranh chấp bạo lực trên biên giới đạt đến đỉnh điểm là những trận chiến khốc liệt quy mô lớn trên vùng núi. Tuy nhiên, sự căng thẳng vẫn còn đó và mỗi bên cần thận trọng xử lý tình huống. Hầu như không có quan hệ thương mại giữa Trung Quốc và Ấn Độ trong nhiều thế kỷ, và điều này có vẻ sẽ không thay đổi trong tương lai gần. Dĩ nhiên biên giới này thực ra là biên giới Tây Tạng - Ấn Độ, và đó chính là lý do tại sao Trung Quốc luôn muốn kiểm soát Tây Tạng. Đây là địa chính trị của nỗi lo sợ. Nếu Trung Quốc không kiểm soát Tây Tạng, thì luôn có khả năng Ấn Độ sẽ cố gắng làm điều đó. Điều đó sẽ trao cho Ấn Độ những cao điểm kiểm soát cao nguyên Tây Tạng và một căn cứ để từ đó đưa quân vào Trung nguyên Trung Hoa, cũng như quyền kiểm soát thượng nguồn ở Tây Tạng của ba con sông lớn của Trung Quốc, sông Hoàng Hà, sông Dương Tử và sông Mekong. Đây cũng là lý do tại sao Tây Tạng được mang biệt danh “Tháp nước của Trung Quốc”. Trung Quốc, một quốc gia có lượng nước sử dụng tương tự như Hoa Kỳ, nhưng với dân số gấp năm lần, rõ ràng sẽ không cho phép điều đó. Vấn đề không phải ở chỗ Ấn Độ muốn cắt nguồn cung cấp nước của Trung Quốc hay không, mà là liệu Ấn Độ có đủ sức làm như vậy hay không. Trong nhiều thế kỷ, Trung Quốc đã cố gắng đảm bảo để điều đó sẽ không bao giờ xảy ra. Diễn viên Richard Gere và Phong trào Tự do cho Tây Tạng sẽ còn tiếp tục lên tiếng chống lại sự bất công của việc xâm chiếm Tây Tạng, và giờ đây là việc định cư của người Hán tại Tây Tạng, nhưng trong cuộc tranh chấp giữa Đức Đạt Lai Lạt Ma, phong trào giành độc lập cho Tây Tạng, các ngôi sao Hollywood với Đảng Cộng sản Trung Quốc - kẻ đang thống trị nền kinh tế lớn thứ hai thế giới - sẽ chỉ có một người chiến thắng. Khi người phương Tây, dù là diễn viên Hollywood Richard Gere hay cựu Tổng thống Mỹ Obama, nói về Tây Tạng, Trung Quốc thấy vô cùng khó chịu. Họ không thấy nguy hiểm, không sợ bị lật đổ - chỉ thấy khó chịu. Họ không nhìn sự việc qua lăng kính nhân quyền, mà qua lăng kính an ninh địa chính trị, và chỉ tin rằng phương Tây đang cố gắng làm suy yếu an ninh của họ. Tuy nhiên, an ninh Trung Quốc đã và sẽ không bị làm suy yếu, ngay cả khi có nhiều cuộc nổi loạn hơn nữa chống lại người Hán. Nhân khẩu học và địa chính trị đều chống lại sự độc lập của Tây Tạng. Người Trung Quốc đang xây dựng “sự thực trên thực địa” (facts on the ground) trên “nóc nhà của thế giới”. Vào những năm 1950, quân đội Trung Quốc bắt đầu xây dựng các tuyến đường vào Tây Tạng, và kể từ đó họ đã góp phần đưa thế giới hiện đại đến vương quốc cổ xưa này; nhưng các tuyến đường bộ này, và bây giờ là đường sắt, cũng đưa người Hán đến đây. Từ lâu người ta đã bảo rằng không thể xây dựng một tuyến đường sắt xuyên qua vùng đất đóng băng vĩnh viễn, qua núi non và thung lũng của Tây Tạng. Các kỹ sư giỏi nhất của châu Âu, những người đã từng đục xuyên qua dãy Alps, cho biết điều đó không thể thực hiện được. Cho đến năm 1988, tác giả du ký Paul Theroux* đã viết trong cuốn sách Riding the Iron Rooster: “Dãy Côn Lôn là thứ khiến đường sắt sẽ không bao giờ đến được Lhasa.” Côn Lôn chia cắt tỉnh Tân Cương với Tây Tạng, và Theroux cám ơn vì điều đó: “Đó hẳn là một điều tốt lành. Cho đến khi nhìn thấy Tây Tạng, tôi vẫn tưởng rằng mình yêu thích đường sắt. Và rồi tôi nhận ra rằng mình thích sự hoang dã hơn rất nhiều.” Nhưng người Trung Quốc đã xây dựng tuyến đường sắt đó. Có lẽ chỉ họ mới có thể làm được điều này. Đường vào Lhasa, thủ phủ Tây Tạng, được chủ tịch Trung Quốc lúc bấy giờ là Hồ Cẩm Đào khánh thành năm 2006. Giờ đây, tàu khách và tàu hàng đổ đến từ Thượng Hải và Bắc Kinh mỗi ngày bốn chuyến, và hằng ngày. Những chuyến tàu này mang theo nhiều thứ, ví dụ như hàng tiêu dùng từ mọi miền Trung Quốc, máy vi tính, ti vi màu và điện thoại di động. Chúng mang đến những khách du lịch hỗ trợ cho nền kinh tế địa phương, chúng mang đời sống hiện đại đến một vùng đất cổ xưa và nghèo khó, một sự cải thiện lớn lao về mức sống và chăm sóc sức khỏe, và cũng mang lại tiềm năng đưa hàng hóa của Tây Tạng ra thế giới bên ngoài. Nhưng những chuyến tàu đó cũng đưa đến vài triệu di dân người Trung Quốc gốc Hán. Con số thực tế khó có thể biết được: phong trào Tây Tạng Tự do tuyên bố rằng trong vùng văn hóa Tây Tạng rộng lớn, người Tây Tạng hiện nay là thiểu số, nhưng chính phủ Trung Quốc nói rằng ở Khu Tự trị Tây Tạng, hơn 90% dân chúng là người Tây Tạng. Cả hai bên đều cường điệu các con số, nhưng bằng chứng cho thấy chính phủ Trung Quốc có mức độ cường điệu cao hơn. Con số đó không bao gồm những di dân người Hán vốn không được đăng ký thường trú, nhưng người quan sát bình thường có thể thấy rằng hiện nay các khu dân cư người Hán thống trị trong các vùng đô thị Tây Tạng. Đã có thời đại đa số dân cư Mãn Châu, Nội Mông và Tân Cương là người thuộc sắc tộc Mãn Châu, Mông Cổ và Duy Ngô Nhĩ (Uighur); hiện giờ trong cả ba tỉnh trên người Hán chiếm đa số, hoặc đang trở thành đa số. Tình trạng như vậy cũng sẽ xảy ra với Tây Tạng. Điều này có nghĩa là sự oán giận đối với người Hán sẽ tiếp tục biểu lộ qua bạo loạn như sự kiện năm 2008, khi người dân Tây Tạng biểu tình chống Trung Quốc tại Lhasa, đốt và cướp phá tài sản của người Hán, hai mươi mốt người chết và hàng trăm người bị thương. Sự trấn áp của chính quyền sẽ tiếp tục, phong trào Tây Tạng Tự do sẽ tiếp tục, tăng sĩ sẽ tiếp tục tự thiêu để cảnh báo thế giới về tình cảnh của người Tây Tạng - còn người Hán vẫn sẽ tiếp tục di cư đến. Dân số khổng lồ của Trung Quốc, hầu hết sống chen chúc trong vùng trung tâm, đang tìm kiếm cách để mở rộng. Cũng giống như người Mỹ từng hướng mắt nhìn về phía tây, người Trung Quốc cũng vậy, và cũng giống như những con Ngựa sắt (tàu lửa) đã đưa dân di cư gốc châu Âu đến vùng đất của thổ dân Comanche và Navajo, những con Gà sắt* thời hiện đại đang đưa người Hán tới Tây Tạng. Sau cùng, kim la bàn di chuyển qua biên giới với Pakistan, Tajikistan và Kyrgyzstan (tất cả đều là vùng núi) trước khi đến biên giới giáp với Kazakhstan, dẫn ngược về phía bắc, trở lại Mông cổ. Đây là Con đường Tơ lụa cổ đại, là cầu nối thương mại trên đất liền từ Trung Hoa ra thế giới bên ngoài, về mặt lý thuyết, nó là một điểm yếu trong hệ thống phòng thủ của Trung Quốc, một khoảng trống giữa vùng núi non và sa mạc; nhưng nó nằm xa dải đất trung nguyên, dân Kazakhs không ở vị thế có thể đe dọa Trung Quốc, và Nga cách xa mấy trăm dặm. Phía đông nam giáp biên giới Kazakhstan này là Tân Cương, tỉnh “bán tự trị” bất kham của Trung Quốc, và dân cư ở đó là người Duy Ngô Nhĩ bản địa theo Hồi giáo, họ nói thứ tiếng cùng ngữ hệ với tiếng Thổ Nhĩ Kỳ. Tân Cương giáp biên giới với tám quốc gia: Nga, Mông Cổ, Kazakhstan, Kyrgyzstan, Tajikistan, Afghanistan, Pakistan và Ấn Độ. Tân Cương đã từng và sẽ luôn luôn có bất ổn. Người Duy Ngô Nhĩ đã hai lần tuyên bố nhà nước độc lập “Đông Turkestan”, trong những năm 1930 và những năm 1940. Họ chứng kiến sự sụp đổ của Đế quốc Nga dẫn đến hệ quả là các nước láng giềng Xô viết cũ của họ ở vùng “Stan” trở thành các quốc gia có chủ quyền. Họ được truyền cảm hứng bởi phong trào độc lập của Tây Tạng, và hiện nay nhiều người đang kêu gọi tách khỏi Trung Quốc. Cuộc bạo loạn giữa các sắc tộc bùng nổ trong năm 2009, dẫn đến hơn hai trăm người chết. Bắc Kinh phản ứng theo ba cách: tàn nhẫn đàn áp những người bất đồng, đổ tiền vào khu vực này, và vẫn tiếp tục ồ ạt đưa lao động người Hán tới. Đối với Trung Quốc, Tân Cương quá quan trọng về mặt chiến lược và vì vậy không thể cho phép phong trào đòi độc lập trỗi dậy: Tân Cương không chỉ chia sẻ biên giới với tám quốc gia, do đó là vùng đệm cho dải đất trung tâm, mà nó còn có dầu mỏ, và là nơi an toàn để bố trí các địa điểm thử nghiệm vũ khí hạt nhân của Trung Quốc. Lãnh thổ này cũng là con át chủ bài trong chiến lược kinh tế “Một vành đai, Một con đường”. Thật kỳ quặc khi con đường này lại là đường biển - kiến tạo nên một tuyến đường cao tốc trên biển để chuyên chở hàng hóa. Vành đai ở đây là “Vành đai kinh tế kiểu Con đường Tơ lụa” - một tuyến đường bộ được hình thành từ thời Con đường Tơ lụa ngày xưa, chạy thẳng qua Tân Cương và từ đó sẽ nối tiếp xuống phía nam tới cảng nước sâu khổng lồ mà Trung Quốc đang xây dựng tại Gwadar, Pakistan. Vào cuối năm 2015, Trung Quốc đã ký một hợp đồng thuê cảng bốn mươi năm. Hải cảng này là một phần trong biện pháp mà theo đó “Vành đai và Con đường” sẽ được kết nối. Hầu hết các thị trấn và thành phố mới mọc lên ở Tân Cương đều chủ yếu là người tộc Hán định cư, họ bị thu hút bởi công ăn việc làm trong các nhà máy mới mà chính quyền trung ương đầu tư. Một ví dụ điển hình là thành phố Thạch Hà Tử, cách tám lăm dặm về phía tây bắc thủ phủ Urumqi. Trong tổng số 650.000 dân cư của vùng, có ít nhất 620.000 người được cho là thuộc dân tộc Hán. Trên tổng thể, ước chừng Tân Cương có khoảng 40% người Hán, theo một ước tính dè dặt - và thậm chí đa số dân của chính Urumqi cũng là người Hán, mặc dù các số liệu chính thức rất khó nắm bắt và không phải lúc nào cũng đáng tin cậy do tính nhạy cảm về chính trị của chúng. Đã xuất hiện một “Đại hội Đại biểu Duy Ngô Nhĩ Thế giới” đóng trụ sở tại Đức, và “Phong trào Giải phóng Đông Turkestan” được thành lập ở Thổ Nhĩ Kỳ; nhưng những người Duy Ngô Nhĩ chủ trương ly khai không có một nhân vật kiểu như Đạt Lai Lạt Ma để có thể thu hút sự chú ý của các phương tiện truyền thông, và sự nghiệp giành độc lập của họ hầu như không được thế giới biết đến. Trung Quốc cố gắng giữ tình trạng y nguyên như vậy, đảm bảo cho họ quan hệ thân thiện với càng nhiều quốc gia láng giềng càng tốt, nhằm ngăn chặn các phong trào độc lập có tổ chức tìm được bất kỳ tuyến tiếp tế hậu cần hoặc một căn cứ nào đó để rút lui. Bắc Kinh cũng tô vẽ những người chủ trương ly khai y như quân khủng bố Hồi giáo. Al-Qaeda và các nhóm khác có cơ sở tại những nơi như Tajikistan quả thực là đang nỗ lực liên kết với những phần tử ly khai Duy Ngô Nhĩ, nhưng phong trào này trên hết là mang tính dân tộc chủ nghĩa, tính Hồi giáo là thứ yếu. Tuy nhiên, các cuộc tấn công bằng súng, bom, và dao trong khu vực này, nhắm vào các mục tiêu là chính phủ và/ hoặc người Hán, trong vài năm vừa qua có vẻ như sẽ tiếp tục và có thể leo thang thành một cuộc nổi dậy bùng nổ hết cỡ. Năm 2016, các quan chức chính quyền địa phương cho biết rằng nỗ lực loại bỏ các phần tử cực đoan đã “làm suy yếu đáng kể” phong trào Hồi giáo mới manh nha này. Tuy nhiên, với việc quân đội Thổ Nhĩ Kỳ cho biết họ đã bắt giữ 324 nghi can là phần tử thánh chiến Hồi giáo từ Tân Cương đang trên đường tới Syria trong năm 2015, cố gắng xoa dịu dư luận trong tuyên bố trên dường như không có kết quả. Sự thất bại toàn diện của Nhà nước Hồi giáo (IS) tại Iraq và các vùng thuộc của Syria vào năm 2017 cũng đã gia tăng nguy cơ những chiến binh hiếu chiến từ nước ngoài trở về quê quán nhưng không chịu an phận. Trung Quốc sẽ không nhượng bộ lãnh thổ này, và cũng như ở Tây Tạng, cơ hội giành độc lập của Tân Cương đang dần khép lại. Cả hai đều là vùng đệm, trong đó có một vùng là tuyến ngoại thương lớn trên bộ, và quan trọng nhất - cả hai đều cung cấp các thị trường (mặc dù với thu nhập giới hạn) cho một nền kinh tế phải liên tục sản xuất và bán hàng nếu Trung Quốc cứ tiếp tục tăng trưởng và để ngăn ngừa nạn thất nghiệp hàng loạt. Nếu không làm được điều đó nhiều khả năng dẫn đến sự bất ổn dân sự trên diện rộng, đe dọa quyền kiểm soát của đảng Cộng sản và sự thống nhất của đất nước Trung Quốc. Đảng Cộng sản Trung Quốc có những lý do tương tự để chống lại xu hướng dân chủ và các quyền cá nhân. Nếu người dân được quyền tự do bỏ phiếu, sự thống nhất của người Hán có thể bắt đầu rạn nứt, hoặc có nhiều khả năng hơn, các vùng nông thôn và thành thị sẽ nảy sinh xung đột. Điều đó, đến lượt nó, sẽ lại khuyến khích dân cư trong vùng đệm trở nên táo bạo hơn, và làm Trung Quốc suy yếu thêm. Mới chỉ một thế kỷ trôi qua kể từ lần nhục nhã gần đây nhất, khi Trung Quốc bị các cường quốc nước ngoài ức hiếp; đối với Bắc Kinh, sự thống nhất và sự tiến bộ kinh tế là những ưu tiên hàng đầu so với các nguyên tắc dân chủ. Cách nhìn của người Trung Quốc về xã hội rất khác với phương Tây. Tư duy phương Tây thấm nhuần ý tưởng về quyền cá nhân; tư duy Trung Quốc coi tập thể cao hơn cá nhân. Điều mà phương Tây coi là quyền con người thì lãnh đạo Trung Quốc coi là những lý thuyết nguy hiểm gây hại cho đa số, và phần lớn dân chúng chấp nhận rằng, ít nhất, gia đình họ tộc phải được đặt lên trên so với cá nhân. Có lần tôi đã đưa vị đại sứ Trung Quốc ở London tới một nhà hàng Pháp cao cấp với hy vọng ông ta sẽ lặp lại câu trả lời được trích dẫn nhiều lần của Thủ tướng Chu Ân Lai cho câu hỏi của Richard Nixon: “Tác động của cuộc Cách mạng Pháp là gì?” Vị thủ tướng trả lời: “Quá sớm để nói.” Đáng buồn là điều này không xảy ra, nhưng tôi đã nhận được một bài giảng nghiêm khắc rằng sự áp đặt đầy đủ của “cái mà quý vị gọi là nhân quyền” ở Trung Quốc sẽ dẫn tới tình trạng bạo lực và chết chóc trên diện rộng như thế nào. Sau đó tôi nhận được câu hỏi, “Tại sao anh nghĩ những giá trị của các anh sẽ áp dụng được trong một nền văn hóa mà các anh không hiểu?” Thỏa thuận giữa các lãnh đạo đảng và người dân Trung Quốc, cho một thế hệ hiện nay, vẫn là “Chúng tôi sẽ làm cho các anh sống tốt hơn - các anh sẽ tuân thủ mệnh lệnh của chúng tôi”. Chừng nào nền kinh tế còn giữ được đà tăng trưởng, giao kèo vĩ đại này vẫn có thể tồn tại lâu dài. Nếu nền kinh tế khựng lại, hoặc suy thoái, thỏa thuận đó sẽ bị hủy bỏ. Tầm mức hiện thời của các cuộc biểu tình, và sự tức giận trước tình cảnh tham nhũng và thiếu hiệu quả chính là bằng chứng cho những điều sẽ xảy ra nếu thỏa thuận đó tan vỡ. Còn một vấn đề đang lớn dần đối với Đảng Cộng sản Trung Quốc là khả năng cung cấp lương thực cho dân cư. Theo Bộ Nông nghiệp, hơn 40% đất trồng trọt đang bị ô nhiễm hoặc có lớp đất bề mặt đang bị bào mỏng dần. Trung Quốc rơi vào một trò chơi đuổi bắt. Họ cần phải duy trì công nghiệp hóa do họ đang hiện đại hóa và nâng cao mức sống, nhưng chính quá trình đó lại đe dọa đến việc sản xuất lương thực. Nếu Trung Quốc không thể giải quyết được vấn đề này, tình trạng bất ổn sẽ xảy ra. Hiện nay có khoảng 500 cuộc biểu tình mỗi ngày trên khắp Trung Quốc, chủ yếu là biểu tình ôn hòa, về nhiều vấn đề khác nhau. Nếu xuất hiện tình trạng thất nghiệp hàng loạt, hoặc nạn đói ở quy mô lớn, hai vấn đề này sẽ bùng nổ cả về số lượng và mức độ sử dụng bạo lực từ cả hai bên. Vì vậy, về phương diện kinh tế, hiện nay Trung Quốc cũng có một thỏa thuận lớn với thế giới - “Chúng tôi sẽ làm ra những thứ rẻ tiền - các anh mua nó với giá rẻ.” Tạm gác lại cái thực tế là chi phí lao động ở Trung Quốc đang tăng lên và đang bị cạnh tranh bởi Thái Lan và Indonesia, cạnh tranh là về giá nếu không phải là về lượng. Điều gì sẽ xảy ra nếu các nguồn tài nguyên cần thiết để sản xuất hàng hóa trở nên cạn kiệt, nếu ai đó giành được tài nguyên trước, hoặc nếu hàng hóa bị phong tỏa trên đường biển - cả xuất và nhập khẩu? Để đối phó với chuyện đó, bạn sẽ cần có hải quân. Người Trung Quốc là dân đi biển cừ khôi, đặc biệt là trong thế kỷ 15, khi họ rong ruổi trên Ấn Độ Dương. Những chuyến thám hiểm của Đô đốc Trịnh Hòa đã mạo hiểm đi xa tới tận Kenya. Nhưng đây là những cuộc thao diễn nhằm kiếm tiền, không phải là những trù tính về quyền lực, và chúng không được hoạch định để thiết lập những căn cứ tiền phương nhằm hỗ trợ các hoạt động quân sự. Sau khi mất bốn ngàn năm hỗn loạn để củng cố khối đại lục của mình, Trung Quốc hiện đang xây dựng một lực lượng Hải quân Nước xanh dương (blue-water navy). Hải quân Nước xanh lục (Green-water navy) tuần tra lãnh hải của Trung Quốc, trong khi Hải quân Nước xanh dương tuần tra các đại dương. Phải mất ba mươi năm nữa (giả định rằng nền kinh tế vẫn phát triển), Trung Quốc mới xây dựng được lực lượng hải quân đủ mạnh để có thể thực sự thách thức lực lượng hải quân hùng mạnh nhất từng thấy trên thế giới - hải quân Hoa Kỳ. Nhưng về trung hạn và ngắn hạn, trong khi xây dựng, huấn luyện và học hỏi, hải quân Trung Quốc sẽ va chạm với các đối thủ trên biển; và việc xử lý những va chạm ấy ra sao - đặc biệt là với Hoa Kỳ - sẽ xác định cục diện quyền lực chính trị lớn của thế kỷ này. Những thủy thủ trẻ hiện đang được huấn luyện trên chiếc tàu sân bay “second-hand” (tàu Liêu Ninh) mà Trung Quốc tận dụng từ ụ tàu phế thải của Ukraine sẽ là những người, nếu họ lên đến cấp bậc đô đốc, có đủ kiến thức để biết cách đưa một biên đội tàu sân bay mười hai chiến hạm đi vòng quanh thế giới rồi quay về - và tham chiến dọc đường nếu cần thiết. Như một số nước Ả-rập giàu có giờ đây đã hiểu, bạn không thể đến siêu thị và mua một đội quân thiện chiến. Mùa hè năm 2017, người Trung Quốc đưa tàu Liêu Ninh tới cảng Hồng Kông, đi cùng là hai tàu khu trục tên lửa dẫn đường, một tàu chiến nhỏ với tên lửa dẫn đường và hai tàu hộ vệ cỡ nhỏ. Đó là thời điểm tôn vinh chuyến thăm của Chủ tịch Tập Cận Bình - nhưng đồng thời đó cũng là một lời nhắc nhở cho Hồng Kông, và cả thế giới, về việc ai là kẻ thực sự nắm quyền kiểm soát Hồng Kông, và ai chủ định kiểm soát biển Đông một ngày gần đây. Một vài tháng trước đó, Trung Quốc đã hạ thủy tàu sân bay thứ hai của mình. Con tàu này có thể vượt biển, nhưng chưa sẵn sàng tham gia chiến đấu. Tàu sân bay thứ ba dự định sẽ được xuất xưởng năm 2021. Người ta nghi ngờ việc con tàu này sẽ sử dụng năng lượng hạt nhân, và nó thiếu một số năng lực của các tàu sân bay Hoa Kỳ; tuy nhiên, nó sẽ cho phép Trung Quốc vươn xa hơn và có nhiều lựa chọn hơn. Dần dần, Trung Quốc sẽ đưa ngày càng nhiều tàu chiến ra các vùng biển ngoài khơi của họ, và ra Thái Bình Dương. Mỗi lần thêm một tàu Trung Quốc được hạ thủy, Hoa Kỳ sẽ bớt đi một ít không gian trên các vùng biển. Hoa Kỳ biết điều này, và biết Trung Quốc đang nỗ lực xây dựng một hệ thống tên lửa đất đối hạm để nhân đôi lý do tại sao hải quân Hoa Kỳ, hay bất kỳ đồng minh nào của họ, một ngày nào đó sẽ phải suy nghĩ kỹ về việc đi ngang biển Đông. Hay đúng hơn, đi ngang bất kỳ vùng biển “Trung Hoa” nào khác. Hỏa lực đất đối hạm ngày càng mạnh của Trung Quốc sẽ cho phép hải quân đang phát triển của họ có thể mạo hiểm rời xa bờ biển hơn vì vai trò phòng thủ của hải quân sẽ bớt quan trọng hơn. Một dấu hiệu về điều này đã xuất hiện vào tháng Chín năm 2015 khi Trung Quốc cho năm tàu chiến đi qua (một cách hợp pháp) các vùng lãnh hải của Hoa Kỳ ở ngoài khơi Alaska. Sự việc này xảy ra tại thời điểm ngay trước chuyến thăm Hoa Kỳ của Chủ tịch Tập không phải là một sự trùng hợp ngẫu nhiên. Eo biển Bering là con đường nhanh nhất để tàu chiến Trung Quốc đến Bắc Băng Dương, và chúng ta sẽ còn thấy nhiều tàu Trung Quốc hơn nữa ngoài khơi bờ biển Alaska trong những năm tới. Trong khi đó, những dự án không gian đang trên đà phát triển của Trung Quốc sẽ dõi theo mọi động thái của Hoa Kỳ và đồng minh. Như vậy, sau khi đã đi theo chiều kim đồng hồ quanh biên giới đất liền, giờ đây chúng ta nhìn về phía đại dương nằm ở hướng đông, nam và tây nam. Giữa Trung Quốc và Thái Bình Dương là quần đảo mà Bắc Kinh gọi là “Chuỗi đảo thứ nhất” trong chiến lược Chuỗi ngọc trai. Ngoài ra còn có Đường Chín đoạn (đường lưỡi bò), gần đây đã trở thành mười đoạn vào năm 2013 để bao gồm cả Đài Loan. Trung Quốc tuyên bố đây là đường đánh dấu lãnh hải của mình. Cuộc tranh chấp về quyền sở hữu hơn 200 hòn đảo nhỏ và những rạn san hô đang đầu độc mối quan hệ của Trung Quốc với các nước láng giềng. Niềm tự hào dân tộc khiến Trung Quốc muốn kiểm soát hành lang xuyên qua chuỗi đảo này; còn địa chính trị bắt họ phải làm như vậy. Sự kiểm soát này giúp họ tiếp cận các tuyến vận tải đường biển quan trọng nhất thế giới trên biển Đông. Trong thời bình, tuyến đường này được để mở ở nhiều vị trí khác nhau, nhưng trong thời chiến, chúng có thể dễ dàng bị chặn lại, do đó phong tỏa Trung Quốc. Tất cả các cường quốc đều tận dụng thời gian hòa bình để chuẩn bị cho thời điểm chiến tranh nổ ra. Thông lộ ra Thái Bình Dương bị cản trở trước hết bởi Nhật Bản. Tàu Trung Quốc xuất phát từ biển Hoàng Hải và vòng qua bán đảo Triều Tiên sẽ phải băng qua biển Nhật Bản và ngược lên để vượt qua eo biển La Perouse phía trên Hokkaido rồi đi vào Thái Bình Dương. Phần lớn vùng biển này thuộc lãnh hải của Nhật Bản hoặc Nga, và vào thời điểm căng thẳng chính trị lên cao, hoặc thậm chí là có chiến sự, Trung Quốc sẽ không thể tiếp cận được. Nhưng kể cả khi làm được điều đó, họ vẫn phải bẻ lái qua quần đảo Kuril ở phía đông bắc của Hokkaido, nằm dưới quyền kiểm soát của Nga nhưng Nhật Bản cũng đang đòi quyền sở hữu. Nhật Bản còn tranh chấp với Trung Quốc về chuỗi đảo không có người ở mà họ gọi là Senkaku và người Trung Quốc gọi là Điếu Ngư, nằm ở phía đông bắc Đài Loan. Đây là vấn đề gây bất đồng lớn nhất trong tất cả các tuyên bố về chủ quyền lãnh thổ giữa hai nước. Thay vào đó, nếu tàu Trung Quốc đi qua, hoặc thực ra là rời cảng, từ biển Hoa Đông ngoài khơi Thượng Hải và đi theo một đường thẳng ra Thái Bình Dương, thì họ phải vượt qua quần đảo Ryukyu, bao gồm Okinawa - nơi không chỉ có một căn cứ quân sự khổng lồ của Hoa Kỳ, mà còn một số lượng cực nhiều tên lửa đất đối hạm mà người Nhật có thể bố trí dày đặc tại mũi đất của hòn đảo này. Thông điệp từ Tokyo là: “Chúng tôi biết các anh đang đi ngang ngoài kia, nhưng đừng làm phiền chúng tôi trên đường ra.” Một mồi lửa tiềm tàng nữa cũng có nguy cơ bùng nổ, với việc Nhật Bản tập trung vào các mỏ khí đốt ở biển Hoa Đông. Bắc Kinh đã tuyên bố một “Vùng nhận dạng phòng không” bao trùm hầu hết vùng biển này, yêu cầu bất kỳ ai cũng phải thông báo trước khi bay qua nó. Hoa Kỳ và Nhật đang cố phớt lờ tuyên bố này, nhưng nó sẽ trở thành một vấn đề nóng bỏng vào một thời điểm nào đó mà Bắc Kinh lựa chọn, hoặc khi có một sự cố bị xử lý sai lầm. Bên dưới Okinawa là Đài Loan, nằm ngoài khơi bờ biển Trung Quốc và tách biển Hoa Đông ra khỏi biển Đông (mà Trung Quốc gọi là biển Hoa Nam). Trung Quốc tuyên bố Đài Loan là tỉnh thứ hai mươi ba của mình, nhưng hiện tại Đài Loan là một đồng minh của Hoa Kỳ với lực lượng hải quân và không quân được Washington DC trang bị đến tận răng. Đài Loan thuộc quyền kiểm soát của người Trung Hoa từ thế kỷ 17, nhưng chỉ bị cai trị bởi Trung Quốc trong 5 năm ở thế kỷ trước (từ năm 1945 đến năm 1949). Tên chính thức của Đài Loan là Cộng hòa Trung Hoa (ROC), để phân biệt nó với Cộng hòa Nhân dân Trung Hoa, mặc dù cả hai bên đều tin rằng họ phải có quyền quản hạt đối với cả hai vùng lãnh thổ. Đây là một tên gọi mà Bắc Kinh có thể chấp nhận được vì nó không tuyên xưng Đài Loan là một quốc gia riêng biệt. Hoa Kỳ cam kết bảo vệ Đài Loan trong trường hợp Trung Quốc xâm lược, chiếu theo Đạo luật Quan hệ Đài Loan năm 1979. Tuy nhiên, nếu Đài Loan tuyên bố độc lập hoàn toàn với Trung Quốc, điều mà Trung Quốc sẽ coi như một hành động chiến tranh, thì Hoa Kỳ không bắt buộc phải đến giải cứu Đài Loan, vì động thái tuyên bố độc lập sẽ bị coi là một sự khiêu khích. Chính phủ hai bên ganh đua quyết liệt để giành sự công nhận cho chính mình và sự phủ nhận cho phía bên kia ở mỗi một quốc gia trên thế giới, và trong hầu hết các trường hợp Bắc Kinh là bên chiến thắng. Khi bạn có một thị trường tiềm năng 1,4 tỉ người để mời chào so với thị trường 23 triệu người của đối thủ, thì hầu hết các quốc gia không cần phải cân nhắc quá lâu. Tuy nhiên, có hai mươi hai quốc gia (chủ yếu là các quốc gia đang phát triển như Swaziland, Burkina Faso và các đảo São Tomé và Principe) lựa chọn Đài Loan, và thường được tưởng thưởng hào phóng. Trung Quốc quyết tâm phải có được Đài Loan, nhưng còn lâu mới đủ khả năng thách thức nó về mặt quân sự. Thay vào đó, họ đang sử dụng sức mạnh mềm, bằng cách tăng cường thương mại và du lịch giữa hai thể chế. Trung Quốc muốn lôi kéo Đài Loan trở lại vòng tay của mình. Vào thời điểm diễn ra cuộc biểu tình sinh viên năm 2014 tại Hồng Kông, một trong những lý do khiến giới chức trách không lập tức đánh họ văng khỏi đường phố - như họ đã làm tại Urumqi chẳng hạn - là do ống kính máy quay của toàn thế giới đang chĩa vào đó và sẽ thu được những cảnh bạo lực. Ở Trung Quốc, phần lớn những thước phim này sẽ bị kiểm duyệt, nhưng ở Đài Loan, người dân sẽ thấy những gì cả thế giới đã thấy và họ sẽ tự hỏi mình muốn một mối quan hệ gần gũi đến mức nào với một thế lực như vậy. Bắc Kinh do dự; họ đang chơi trò chơi dài hạn. Cách tiếp cận bằng quyền lực mềm nghĩa là thuyết phục người dân Đài Loan rằng họ không có gì phải sợ khi trở về với “Đất mẹ”. Vùng Nhận dạng Phòng không, việc cho tàu ngầm nổi lên gần tàu Hoa Kỳ và việc xây dựng lực lượng hải quân đều nằm trong một kế hoạch dài hạn nhằm làm suy yếu quyết tâm của Hoa Kỳ hòng bảo vệ một hòn đảo cách 140 dặm ngoài khơi Trung Quốc đại lục, nhưng cách vùng duyên hải phía tây của Hoa Kỳ tới 6.400 dặm. Từ biển Đông, tàu Trung Quốc vẫn gặp nhiều vấn đề, cho dù họ hướng đến Thái Bình Dương hay sang Ấn Độ Dương - vốn là con đường vận chuyển hàng hải của thế giới cho mặt hàng khí đốt và dầu mỏ, không có nó Trung Quốc sẽ sụp đổ. Để đi về phía tây đến với các quốc gia xuất khẩu năng lượng vùng vịnh Ba Tư, họ phải đi qua Việt Nam. Như chúng ta đã lưu ý, Việt Nam gần đây đã bắt đầu thương lượng với Hoa Kỳ. Họ còn phải đi gần Philippines, một đồng minh của Hoa Kỳ, trước khi cố gắng xuyên qua eo biển Malacca nằm giữa Malaysia, Singapore và Indonesia, tất cả đều có quan hệ với Hoa Kỳ về ngoại giao và quân sự. Eo biển này trải dài xấp xỉ năm trăm dặm và rộng chưa đầy hai dặm ở nơi hẹp nhất của nó. Nó luôn luôn là một nút thắt - và Trung Quốc vẫn luôn dễ bị mắc kẹt tại đó. Tất cả các quốc gia nằm dọc theo và ở gần những ngả đường vào eo biển này đều lo ngại trước ưu thế áp đảo của Trung Quốc, và hầu hết đều có tranh chấp lãnh thổ với Bắc Kinh. Trung Quốc đòi chủ quyền gần như toàn bộ biển Đông, và các nguồn cung cấp năng lượng được cho là nằm dưới đáy vùng biển này. Tuy nhiên, Malaysia, Đài Loan, Việt Nam, Philippines và Brunei cũng có những tuyên bố chủ quyền chống lại Trung Quốc và chống lẫn nhau. Ví dụ, Philippines và Trung Quốc tranh cãi gay gắt về Đá Vành Khăn, một rạn san hô lớn hình vòng thuộc quần đảo Trường Sa của Việt Nam trên biển Đông mà một ngày nào đó có thể sẽ xứng với tên gọi của nó (tên tiếng Anh của Đá Vành Khăn là Mischief: mối bất hòa). Mỗi rạn trong số hàng trăm rạn san hô đang tranh chấp, đôi khi chỉ là một mỏm đá nhô lên khỏi mặt nước, cũng có thể biến thành một cuộc khủng hoảng ngoại giao, bởi vì xung quanh mỗi mỏm đá là một tranh chấp tiềm tàng về khu vực đánh cá, quyền thăm dò tài nguyên và chủ quyền lãnh thổ. Để xúc tiến các mục tiêu của mình, Trung Quốc sử dụng các phương pháp hút cát và bồi lấp để bắt đầu biến một loạt các rạn và vòng san hô trong lãnh thổ tranh chấp thành các đảo nhỏ. Ví dụ, Đá Chữ Thập thuộc quần đảo Trường Sa của Việt Nam hiện nay đã là một hòn đảo hoàn chỉnh với một hải cảng và đường băng có thể tiếp nhận chiến đấu cơ phản lực, giúp Trung Quốc kiểm soát không phận trong khu vực tốt hơn trước đây rất nhiều. Một rạn san hô khác đã có các đơn vị pháo binh đóng quân tại đó. Phát biểu vào mùa hè năm 2015, bộ trưởng Quốc phòng Hoa Kỳ, Ash Carter nói, “Việc biến một mỏm đá ngầm thành một sân bay đơn giản không đem lại các quyền hạn về chủ quyền lãnh thổ cũng chẳng được quyền cấp phép quản lý quá cảnh hàng không hoặc hàng hải quốc tế.” Phát biểu này được đưa ra chẳng bao lâu sau khi Trung Quốc tuyên bố đã chuyển tư thế quân sự của mình trong khu vực, từ phòng thủ sang vừa tấn công vừa phòng thủ. Động thái này nhấn mạnh ý định của Trung Quốc muốn làm kẻ thiết lập luật chơi trong khu vực, và vì điều đó Trung Quốc sẽ vừa ve vãn vừa đe dọa các nước láng giềng. Trung Quốc phải nắm chắc các tuyến đường qua biển Đông, cả vì mục đích xuất khẩu hàng hóa của mình ra thị trường thế giới, cũng như việc nhập các mặt hàng thiết yếu vào Trung Quốc để chế tạo những hàng hóa xuất khẩu ấy - trong đó có dầu mỏ, khí đốt và các kim loại quý - cho nên Trung Quốc không thể để cho con đường này bị phong tỏa. Ngoại giao là một giải pháp; phát triển hải quân là một giải pháp khác; nhưng giải pháp đảm bảo nhất vẫn là các đường ống dẫn, đường bộ và hải cảng. Về ngoại giao, Trung Quốc sẽ cố gắng lôi kéo các quốc gia Đông Nam Á tách khỏi Hoa Kỳ bằng cả cây gậy và củ cà rốt. Dùng quá nhiều gậy, các quốc gia này sẽ càng ràng buộc chặt chẽ hơn vào những hiệp ước phòng thủ với Washington DC; dùng quá nhiều củ cà rốt, có thể họ sẽ không uốn mình thuận theo ý muốn của Bắc Kinh. Ở thời điểm hiện tại, các quốc gia này vẫn trông chờ sự bảo hộ đến từ bên kia Thái Bình Dương. Các bản đồ khu vực mà Trung Quốc hiện đang in ra cho thấy họ coi gần như toàn bộ biển Đông là của họ. Đây là một tuyên bố tỏ rõ ý định, được hậu thuẫn bằng các cuộc tuần tra hải quân hung hăng và các tuyên bố chính thức. Bắc Kinh toan tính thay đổi cách suy nghĩ của các nước láng giềng cũng như muốn thay đổi cách suy nghĩ và hành xử của Hoa Kỳ - liên tục thúc đẩy mưu đồ riêng của mình cho đến khi những kẻ cạnh tranh với họ phải nhường bước. Nguy cơ mất mát ở đây chính là khái niệm về các vùng biển quốc tế và quyền đi lại tự do trong thời bình; đó không phải là điều các cường quốc khác dễ dàng từ bỏ. Với ý nghĩ đó, Anh đã thông báo vào mùa hè năm 2017 rằng một trong những sứ mệnh đầu tiên được thực hiện bởi hai tàu sân bay mới của họ chính là một cuộc hành quân vì “quyền tự do hàng hải” xuyên qua biển Đông. Bắc Kinh giữ một quan điểm rất mập mờ về điều này, dù đây được coi là một hành động khiêu khích, và điều đáng chú ý là người Anh đã không nói cụ thể khi nào họ sẽ bắt đầu cuộc hành quân. Tác giả địa chính trị Robert Kaplan đã dẫn giải lý thuyết cho rằng biển Đông đối với Trung Quốc trong thế kỷ 21 cũng tương tự vùng Caribbean đối với Hoa Kỳ vào đầu thế kỷ 20. Hoa Kỳ đã củng cố khối đại lục của họ, trở thành một cường quốc trên hai đại dương (Đại Tây Dương và Thái Bình Dương), và sau đó tiến tới kiểm soát các vùng biển xung quanh, đẩy Tây Ban Nha ra khỏi Cuba. Trung Quốc cũng có ý định trở thành cường quốc hai đại dương (Thái Bình Dương và Ấn Độ Dương). Để đạt được điều này, Trung Quốc đang đầu tư vào các cảng nước sâu ở Miến Điện, Bangladesh, Pakistan và Sri Lanka - những khoản đầu tư mang lại cho họ các mối quan hệ tốt, mang lại cho hải quân tương lai của họ khả năng có được các căn cứ thân thiện để ghé qua hoặc trú đóng, và các mối làm ăn thương mại bắc cầu trở lại quê nhà. Các cảng tại Ấn Độ Dương và vịnh Bengal là một phần của kế hoạch lớn hơn để đảm bảo tương lai của Trung Quốc. Việc thuê cảng nước sâu mới tại Gwadar, Pakistan, sẽ là chìa khóa (nếu khu vực Baluchistan của Pakistan đủ ổn định) để tạo ra một tuyến đường bộ thay thế dẫn tới Trung Quốc. Từ bờ biển phía tây của Miến Điện, Trung Quốc đã xây dựng các đường ống dẫn khí thiên nhiên và dầu mỏ nối vịnh Bengal với vùng Tây Nam Trung Quốc - một biện pháp của Trung Quốc nhằm giảm bớt sự phụ thuộc đáng quan ngại vào eo biển Malacca, nơi gần 80% nguồn cung cấp năng lượng của họ được vận chuyển qua. Điều này phần nào giải thích lý do tại sao, khi Miến Điện bắt đầu từng bước mở cửa ra thế giới bên ngoài vào năm 2010, Trung Quốc không phải là kẻ duy nhất đắp con đường đến tận cửa nhà họ. Hoa Kỳ và Nhật Bản nhanh chóng thiết lập những quan hệ tốt hơn, và cả Tổng thống Obama lẫn Thủ tướng Abe đều đích thân đến thăm Miến Điện để bày tỏ sự tôn trọng. Chính quyền Trump nói rằng họ không muốn bị vướng vào những chuyện mạo hiểm ở nước ngoài, nhưng trò đôi co ở Miến Điện không phải là một trò mạo hiểm, đó là một chiến lược dài hạn. Nếu Hoa Kỳ có thể gây ảnh hưởng đến Miến Điện, điều đó sẽ góp phần chặn đứng Trung Quốc. Cho đến nay, Trung Quốc đang thắng trong ván cờ đặc biệt này trên bàn cờ toàn cầu, nhưng Hoa Kỳ vẫn có khả năng giành ưu thế chừng nào chính quyền Miến Điện còn tin rằng Washington DC sẽ đứng về phía họ. Trung Quốc cũng đang xây dựng các cảng ở Kenya, các tuyến đường sắt ở Angola và một đập thủy điện ở Ethiopia. Họ đang lùng sục suốt chiều dài và chiều rộng của toàn bộ châu Phi để vơ vét khoáng sản và kim loại quý. Các công ty và công nhân Trung Quốc tràn đi khắp thế giới; dần dần quân đội Trung Quốc sẽ theo sau. Quyền lực lớn dẫn đến trách nhiệm lớn. Trung Quốc sẽ không để mặc các tuyến đường biển trong khu vực của mình cho Hoa Kỳ kiểm soát. Sẽ có những sự kiện đòi hỏi Trung Quốc phải hành động ở bên ngoài khu vực của mình. Thiên tai hoặc một vụ khủng bố/bắt con tin liên quan đến một số lượng lớn công nhân Trung Quốc sẽ đòi hỏi Trung Quốc phải hành động, và việc đó tất sẽ dẫn đến việc thiết lập các căn cứ ở hải ngoại, hoặc ít nhất là sự chấp thuận từ các quốc gia khác cho phép Trung Quốc đi qua lãnh thổ của họ. Hiện có hàng chục triệu người Trung Quốc trên khắp thế giới, trong một số trường hợp họ lưu trú trong những khu nhà tập thể liên hợp khổng lồ dành cho công nhân ở nhiều vùng của châu Phi. Trung Quốc sẽ phải phấn đấu để trở nên nhanh nhạy trong thập niên tới. Họ hầu như không thể điều động trang thiết bị cứu trợ của Quân đội Nhân dân trong công tác giải quyết hậu quả của trận động đất tàn khốc năm 2008 tại Tứ Xuyên. Họ huy động được quân đội, nhưng không thể huy động trang thiết bị của quân đội; việc di chuyển ra nước ngoài với tốc độ cao còn là một thách thức lớn hơn nữa. Điều này sẽ thay đổi. Trung Quốc không bị áp lực hoặc bị thúc đẩy bởi vấn đề nhân quyền, xét về phương diện ngoại giao hoặc kinh tế, trong các giao dịch với thế giới. Họ được an toàn trong biên giới của mình trong khi căng sức chống lại các mối liên kết của “Chuỗi đảo thứ nhất” trong Chuỗi ngọc trai, và hiện nay đang tự tin tiến ra toàn cầu. Nếu có thể tránh được một cuộc xung đột nghiêm trọng với Nhật Bản hay Hoa Kỳ, khi ấy nguy cơ thực sự duy nhất đối với Trung Quốc là chính bản thân họ. Có 1,4 tỉ lý do tại sao Trung Quốc có thể thành công, và 1,4 tỉ lý do tại sao Trung Quốc không thể vượt qua Hoa Kỳ để trở thành thế lực lớn nhất trên thế giới. Một cuộc đại suy thoái như thập niên 1930 có thể khiến Trung Quốc thụt lùi nhiều thập niên. Trung Quốc đã tự khóa mình vào nền kinh tế toàn cầu. Nếu chúng ta không mua, họ sẽ không thể sản xuất. Và nếu họ không sản xuất, sẽ xảy ra thất nghiệp hàng loạt. Nếu có sự thất nghiệp hàng loạt và dài hạn, trong một thời đại khi người Trung Quốc là một dân tộc phải sống chen chúc trong các khu đô thị, tình trạng bất ổn xã hội tất phải xảy ra trên một quy mô chưa từng thấy - giống như tất cả những thứ khác của Trung Quốc hiện đại.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-01"
}