{
  "title": "Những Tù Nhân Của Địa Lý - Chương 03",
  "url": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-03",
  "content": "Chương Ba HOA KỲ “Những tin đồn về cái chết của tôi đã bị thổi phồng quá nhiều.” Mark Twain Vị trí, vị trí và vị trí. Nếu bạn trúng số và đang muốn tìm một nơi để sống, quốc gia đầu tiên mà các tay cò nhà đất chỉ cho bạn sẽ là Hoa Kỳ. Câu trích dẫn của Twain nhắc tới những tin tức thất thiệt về cái chết của ông, nhưng có thể lúc ấy ông cũng đang nói đến những tin tức thái quá về sự sụp đổ của Hoa Kỳ. Nó có một nơi cư trú tuyệt vời, cảnh quan tráng lệ và nguồn nước thì sạch miễn chê, các tuyến giao thông hoàn hảo. Còn hàng xóm? Hàng xóm cũng rất tử tế, không bao giờ có chuyện rắc rối. Nếu bạn chia cắt không gian sống này thành nhiều phần nhỏ, điều đó sẽ làm giảm đáng kể giá trị của nó - đặc biệt nếu làm cho cư dân không nói cùng một ngôn ngữ và trả tiền thuê nhà bằng các loại tiền tệ khác nhau - nhưng khi không gian sống ấy thống nhất như một mái nhà, một gia đình, thì không gì có thể tốt hơn. Có năm mươi tiểu bang Hoa Kỳ, nhưng chúng quy tụ lại thành một quốc gia theo cách mà hai mươi tám quốc gia có chủ quyền của Liên minh châu Âu không bao giờ có thể làm được. Hầu hết các quốc gia châu Âu đều có bản sắc dân tộc đậm nét hơn, xác định hơn so với bất kỳ tiểu bang nào của Hoa Kỳ. Thật dễ dàng để thấy một người Pháp, trước tiên có chất Pháp, kế đến mới là chất châu Âu, hoặc một người dân EU chẳng trung thành mấy với ý tưởng của châu Âu; nhưng thật dễ để tìm thấy một người Mỹ gắn bó với Hợp chúng quốc của mình theo cách mà rất ít người châu Âu nào có được với Liên minh châu Âu của họ. Điều này có thể được giải thích bằng địa lý, và bởi lịch sử về quá trình thống nhất của Hợp chúng quốc Hoa Kỳ. Phác họa lại quốc gia rộng lớn này bằng những nét vẽ đậm, phóng khoáng, từ đông sang tây, bạn có thể chia nó thành ba phần. Đầu tiên là Bình nguyên Bờ Đông dẫn đến dãy Appalachia, một khu vực được tưới tiêu tốt nhờ những con sông ngắn nhưng dễ dàng giao thông, cùng với thổ nhưỡng màu mỡ. Sau đó, đi xa hơn về phía tây, bạn có Đại bình nguyên trải dài tới tận dãy Rocky, và bên trong lãnh thổ này là lưu vực Mississippi với mạng lưới vĩ đại các con sông, có thể giao thông qua lại, chảy vào sông Mississippi chạy thẳng một lèo xuống tận vịnh Mexico. Vịnh biển này được che chở bởi bán đảo Florida và một số hòn đảo. Một khi vượt qua vùng núi non hùng vĩ ở rặng núi của dãy Rocky là lúc bạn đến được vùng sa mạc, tiếp đó là dãy Sierra Nevada, rồi một đồng bằng ven biển hẹp, và cuối cùng đến bờ biển Thái Bình Dương. Ở phía bắc, phía trên Ngũ Đại Hồ, là lá chắn Canada, vùng núi đá tiền kỷ Cambria lớn nhất thế giới, một phần lớn của nó tạo thành rào chắn cho các khu định cư của con người. Về phía tây nam - sa mạc. Địa lý đã quy định rằng nếu một thực thể chính trị có thể hình thành và sau đó kiểm soát dải đất “sáng tươi từ đại dương bên này đến đại dương bên kia” (Katharine Lee Bates), thì nó sẽ là một thế lực vĩ đại, vĩ đại nhất mà lịch sử từng biết đến. Một khi đã đạt được quyền lực đó, Liên bang Hoa Kỳ sẽ gần như bất khả xâm phạm về mặt quân sự. Như chúng ta đã thấy ở chương về Nga, Hoa Kỳ có “chiều sâu chiến lược” để một lực lượng phòng thủ có thể lùi sâu. Kích thước của Canada, (và Mexico ở một mức độ kém hơn) cũng là một lợi thế (của Hoa Kỳ). Còn bất kỳ thế lực thù địch nào cố gắng xâm nhập bằng sức mạnh từ đường biển sẽ phải chấp nhận những đường tiếp vận hậu cần kéo dài đến khó tin, điều này cũng đúng với các lực lượng trên bộ. Điều quan trọng không kém, trong thời hiện đại, là bất cứ kẻ nào đủ dại dột để rắp tâm xâm lược Hoa Kỳ sẽ sớm phải suy nghĩ về thực tế là Hoa Kỳ có hàng trăm triệu khẩu súng, sẵn sàng cung cấp cho một dân chúng vô cùng coi trọng cuộc sống, tự do và sự mưu cầu hạnh phúc của mình. Ngoài quân đội hùng mạnh, Hoa kỳ còn có Vệ binh Quốc gia (National Guard), cảnh sát tiểu bang và, như chúng ta đã thấy trong những dịp khác nhau vào năm 2015, lực lượng cảnh sát đô thị có thể nhanh chóng chuyển thành một đơn vị quân đội. Trong trường hợp bị xâm lược, mỗi thị trấn của Hoa Kỳ như Folsum, Fairfax hay Farmerville sẽ nhanh chóng biến thành một thành phố tương tự như Fallujah của Iraq. Nhưng để có được vị trí địa lý hiếm hoi gần như bất khả xâm phạm trước mọi cuộc tấn công thông thường, trước tiên Hoa Kỳ phải giành được không gian này và thống nhất nó. Công việc này đã được hoàn tất một cách nhanh chóng đến mức đáng kinh ngạc, nếu xét đến kích thước của lục địa là ba ngàn dặm từ bờ đông đến bờ tây. Khi những người châu Âu lần đầu tiên bắt đầu đổ bộ và định cư vào đầu thế kỷ 17, họ nhanh chóng nhận ra rằng vùng bờ biển phía đông của lãnh thổ “nguyên sơ” này có đầy rẫy những bến cảng tự nhiên và đất đai màu mỡ. Đây là một nơi họ có thể sinh sống, và không giống như ở cố hương, đây là một nơi họ hy vọng có thể sống tự do. Thế rồi thế hệ con cháu của họ tiếp tục phủ nhận sự tự do của thổ dân bản địa, nhưng đó không phải là ý định của những di dân đầu tiên. Địa lý lôi kéo họ đến từ bên kia Đại Tây Dương với số lượng ngày càng đông. Thuộc địa cuối cùng trong số mười ba thuộc địa đầu tiên được thành lập là Georgia vào năm 1732. Mười ba thuộc địa đó ngày càng trở nên có tư tưởng độc lập suốt cho đến cuộc Chiến tranh Cách mạng Hoa Kỳ (1775-1783). Vào lúc khởi đầu của giai đoạn ấy, các thuộc địa dần dần kết nối với nhau, trải dài một ngàn dặm từ Massachusetts ở phía bắc, xuống đến Georgia, và có một dân số tổng cộng ước tính khoảng 2,5 triệu người. Các thuộc địa này được bao bọc bởi Đại Tây Dương về phía đông, và dãy Appalachia về phía tây. Dãy Appalachia dài 1.500 dặm, cảnh quan hùng vĩ, nhưng so với dãy Rocky thì không được cao lắm. Tuy nhiên, chúng vẫn tạo thành một rào cản ghê gớm đối với hành trình di cư về hướng tây của những di dân đầu tiên, những người phải bận rộn củng cố lãnh thổ mà họ đã chinh phục và chuẩn bị tự mình cai quản nó. Những người thực dân còn có một rào cản khác, một rào cản chính trị. Chính phủ Anh ngăn cấm việc định cư ở phía tây dãy Appalachia vì nước Anh muốn đảm bảo thương mại và thuế má vẫn nằm lại bên bờ biển phía đông. Tuyên ngôn Độc lập Hoa Kỳ (1776) nói rõ: “Trong tiến trình lịch sử nhân loại, khi một dân tộc thấy cần rũ bỏ những mối liên hệ chính trị ràng buộc họ với một dân tộc khác và cần giành lấy một địa vị riêng biệt, bình đẳng trong hàng cường quốc trên trái đất này - địa vị mà các quy luật của thiên nhiên và của đấng cai quản muôn loài cho phép họ được hưởng - thì vì nghiêm túc tôn trọng phán xét của nhân loại, họ không thể không tuyên bố những căn nguyên khiến họ phải ly khai.” Tuyên ngôn tiếp tục nêu ra khá chi tiết những nguyên nhân đó, và tuyên bố (mà không mảy may gợi nhắc đến sự trớ trêu của chế độ chiếm hữu nô lệ) rằng hiển nhiên tất cả con người đều được sinh ra bình đẳng. Những cảm nghĩ cao quý ấy đã tiếp thêm năng lượng cho sự thắng lợi trong cuộc Chiến tranh giành độc lập, từ đó khai sinh một quốc gia mới. Vào đầu thế kỷ 19, giới lãnh đạo của quốc gia mới này vẫn chưa biết rằng họ cách xa “Biển Nam” hoặc Thái Bình Dương hàng ngàn dặm. Sử dụng những đường mòn của người Anh điêng bản địa, một vài nhà thám hiểm, chỉ có thể nói là gan dạ nhất, đã vượt qua dãy Appalachia và đến được Mississippi. Họ nghĩ rằng từ nơi đây họ có thể tìm thấy đường thủy dẫn đến đại dương và nhờ đó nối liền với những vùng đất rộng lớn mà người Tây Ban Nha đã khám phá dọc các vùng duyên hải tây nam bên Thái Bình Dương, bao gồm cả Texas và California ngày nay. Tại thời điểm đó, Hợp chúng quốc Hoa Kỳ non trẻ còn xa mới được an toàn, và nếu bị cầm chân trong các đường biên giới lúc bấy giờ, thì nó sẽ phải tranh đấu dữ dội lắm mới trở thành một cường quốc vĩ đại. Công dân Hoa Kỳ thời đó đã có thể lui tới được con sông Ohio, ở ngay phía tây của dãy Appalachia, nhưng sông Ohio dẫn vào Mississippi, con sông mà bờ tây của nó do người Pháp kiểm soát suốt một dải đến tận thành phố New Orleans. Sự kiểm soát này cho phép người Pháp làm chủ tuyến thương mại của Hoa Kỳ từ vịnh Mexico hướng về Cựu Thế giới, cũng như vùng lãnh thổ rộng lớn kéo dài về phía tây mà nay là vùng đất trung tâm của Hoa Kỳ. Năm 1802, một năm sau khi Thomas Jefferson đảm nhận chức vụ tổng thống, ông viết: “Trên địa cầu có một vị trí duy nhất, mà ai sở hữu nó thì chính là kẻ thù tự nhiên và thường xuyên của chúng ta. Đó là New Orleans.” Pháp chính là kẻ đó, và vì vậy, chính là vấn đề; nhưng kỳ lạ thay, giải pháp không phải là chiến tranh. Năm 1803, Hoa Kỳ chỉ đơn giản mua lại quyền kiểm soát toàn bộ lãnh thổ Louisiana từ tay Pháp. Vùng đất này trải dài từ vịnh Mexico về phía tây bắc đến thượng nguồn của các con sông nhỏ góp nước của các chi lưu chảy vào sông Mississippi trong dãy Rocky. Đó là một khu vực có diện tích tương đương với Tây Ban Nha, Ý, Pháp, Anh và Đức ngày nay cộng lại. Cùng với lãnh thổ trên là lưu vực Mississippi, lộ trình dẫn đến sự vĩ đại của Hoa Kỳ phát xuất từ đó. Chỉ bằng một nét bút, và trao tay món tiền trị giá 15 triệu đô la, vụ mua bán Louisiana năm 1803 đã làm tăng gấp đôi kích thước của Hoa Kỳ, và trao cho nó quyền bá chủ trên các tuyến vận tải đường thủy nội địa lớn nhất thế giới. Như nhà sử học người Mỹ Henry Adams đã viết, “Chưa bao giờ Hoa Kỳ nhận được nhiều như vậy với một chi phí nhỏ đến thế.” Lưu vực Mississippi có nhiều dặm thủy vận hơn so với tất cả phần còn lại của thế giới cộng lại. Không nơi nào khác có nhiều con sông có đầu nguồn không nằm trong cao nguyên như vậy, và có dòng nước êm đềm chảy thẳng đến tận đại dương vượt qua những khoảng cách rộng lớn. Sông Mississippi, được nuôi dưỡng bởi phần lớn hệ thống sông ở lưu vực này, bắt nguồn gần Minneapolis và kết thúc cách đó 1.800 dặm trong vịnh Mexico. Vì vậy, các con sông chính là đường vận tải tự nhiên cho hoạt động thương mại ngày càng phát triển, dẫn đến một hải cảng lớn, và toàn bộ tuyến vận tải này đều sử dụng những bè nổi thủ công mà cho đến ngày nay vẫn rẻ hơn gấp nhiều lần so với đi đường bộ. Hoa Kỳ giờ đã có độ sâu địa lý chiến lược, một vùng đất màu mỡ rộng lớn và một lựa chọn thay thế cho các cảng Đại Tây Dương để tiến hành kinh doanh. Họ cũng có các tuyến đường không ngừng được mở rộng từ đông sang tây nối bờ đông với vùng lãnh thổ mới, và các hệ thống sông chảy từ bắc xuống nam nối liền các vùng đất dân cư hãy còn thưa thớt với nhau, nhờ đó khuyến khích Hoa Kỳ tổ chức thành một thực thể đơn nhất. Giờ đây đã có một cảm nhận rằng quốc gia này sẽ trở thành một gã khổng lồ, một cường quốc lục địa. Họ tiếp tục dấn bước về phía trước, luôn hướng về phía tây, nhưng dõi một mắt nhìn về phía nam và canh chừng sự an toàn của viên bảo ngọc trên vương miện - dòng Mississippi. Đến năm 1814, người Anh đã rời đi, và người Pháp đã từ bỏ Louisiana. Giờ là lúc nghĩ mẹo để người Tây Ban Nha cũng ra đi nốt. Việc ấy không quá khó. Tây Ban Nha đã kiệt quệ bởi cuộc chiến chống lại Napoléon ở châu Âu; Hoa Kỳ lúc này đang đẩy thổ dân Seminole vào vùng Florida thuộc Tây Ban Nha, và Madrid biết rằng những đợt sóng di cư sẽ theo sau. Năm 1819, người Tây Ban Nha nhượng lại Florida cho Hoa Kỳ và cùng với nó là một diện tích lãnh thổ khổng lồ. Vụ mua bán Louisiana đã mang lại cho Hoa Kỳ vùng đất trung tâm, nhưng Hiệp ước Xuyên lục địa năm 1819 đã đem lại cho họ một thứ có giá trị gần như ngang bằng. Người Tây Ban Nha chấp nhận Hoa Kỳ có quyền quản hạt tại vùng viễn tây bên trên vĩ tuyến 42, ranh giới của California và Oregon ngày nay, trong khi Tây Ban Nha sẽ kiểm soát những gì nằm bên dưới vĩ tuyến này, phía tây lãnh thổ Hoa Kỳ. Hoa Kỳ đã vươn đến được Thái Bình Dương. Vào thời điểm đó, hầu hết người dân Hoa Kỳ nghĩ rằng chiến thắng vĩ đại của năm 1819 chính là việc giành được Florida, nhưng Ngoại trưởng John Quincy Adams đã viết trong nhật ký của mình: “Việc có được một đường biên giới rõ ràng đến [Thái Bình Dương] đánh dấu một kỷ nguyên tuyệt vời trong lịch sử của chúng tôi.” Nhưng vẫn còn một vấn đề khác đối với một khu vực nói tiếng Tây Ban Nha - Mexico. Bởi vì Thương vụ Louisiana làm tăng gấp đôi kích thước của Hoa Kỳ, nên khi Mexico giành được độc lập từ Tây Ban Nha năm 1821, biên giới của Mexico chỉ cách cảng New Orleans hai trăm dặm. Trong thế kỷ 21, Mexico không đặt ra mối đe dọa về lãnh thổ đối với Hoa Kỳ, mặc dù sự gần gũi của họ gây rắc rối cho người Mỹ, vì họ nhồi cho người láng giềng phương bắc của mình sự thèm khát nguồn lao động và ma túy bất hợp pháp. Nhưng năm 1821 thì tình hình lại khác. Mexico kiểm soát toàn bộ vùng đất kéo dài đến tận Bắc California, một điều mà Hoa Kỳ có thể chấp nhận được. Nhưng Mexico cũng trải dài về phía đông, gồm cả phần đất hiện thời là Texas, vùng lãnh thổ từ hồi đấy cho đến ngày nay vẫn giáp ranh với Louisiana. Dân số của Mexico vào thời điểm đó là 6,2 triệu, so với 9,6 triệu của Hoa Kỳ. Quân đội Hoa Kỳ có thể có khả năng tiễn chân quân đội Anh hùng mạnh, nhưng người Anh phải chiến đấu xa nhà ba ngàn dặm với các tuyến tiếp tế hậu cần vượt qua cả một đại dương. Còn người Mexico thì ở ngay kế bên. Washington DC âm thầm vận động người dân Hoa Kỳ và những người mới đến, khuyến khích họ đến định cư ở cả hai phía của biên giới Hoa Kỳ - Mexico. Làn sóng người nhập cư kéo đến và lan rộng về phía tây và tây nam. Hầu như có rất ít cơ hội cho họ sinh cơ lập nghiệp trong vùng đất hiện là Mexico ngày nay, do đó họ không có cơ hội hòa nhập và làm gia tăng dân số ở đó. Mexico không được may mắn như Hoa Kỳ. Đất nông nghiệp của họ kém màu mỡ, không có hệ thống sông ngòi để sử dụng cho giao thông vận tải, và hoàn toàn thiếu không khí dân chủ, dẫn đến việc những người mới đến định cư không có cơ hội được cấp đất. Trong khi quá trình xâm nhập Texas đang diễn ra, Washington DC đã cho lưu hành “Học thuyết Monroe” (được đặt theo tên của Tổng thống James Monroe) vào năm 1823. Học thuyết này nói tóm lại là một lời cảnh báo dành cho các cường quốc châu Âu rằng họ không thể tìm kiếm đất đai ở Tây bán cầu được nữa, và nếu để mất bất kỳ phần lãnh thổ hiện có nào của mình, họ không thể đòi lại chúng. Nếu không thì… Vào giữa thập niên 1830, đã có đủ số lượng người định cư da trắng ở Texas để gây sức ép lên vấn đề Mexico. Dân chúng theo Công giáo Mexico, nói tiếng Tây Ban Nha, ước tính chỉ khoảng mấy ngàn, nhưng có tới gần hai mươi ngàn di dân da trắng theo Tin lành. Cuộc Cách mạng Texas giai đoạn 1835-1836 đã đẩy người Mexico phải rời đi, nhưng đó là một thắng lợi sít sao, và giả dụ lúc đó di dân thất thế, thì quân đội Mexico sẽ lập tức tràn vào New Orleans và kiểm soát phần hạ lưu phía nam của sông Mississippi. Đó là một trong những “giả dụ” vĩ đại nhất của lịch sử hiện đại. Tuy nhiên, lịch sử đã rẽ vào một ngả đường khác và Texas trở nên độc lập nhờ vào tiền, vũ khí và các ý tưởng của Hoa Kỳ. Vùng lãnh thổ này đi xa hơn, họ gia nhập Liên bang Hoa Kỳ vào năm 1845 và cùng sát cánh chiến đấu trong cuộc chiến tranh Mexico 1846-1848, trong cuộc chiến đó, họ nghiền nát người hàng xóm phía nam. Cuộc chiến đó là điều cần thiết để người ta chấp nhận rằng lãnh thổ Mexico đã kết thúc tại dải bờ cát phía nam của dòng sông Rio Grande. Với California, New Mexico và vùng đất mà hiện nay là Arizona, Nevada, Utah và một phần Colorado, biên giới của Hoa Kỳ lục địa lúc bấy giờ đã giống như ngày nay, và xét trên nhiều khía cạnh, chúng là những biên giới tự nhiên. Ở phía nam, dòng sông Rio Grande chạy qua sa mạc; ở phía bắc là những hồ lớn và vùng núi đá với rất ít dân cư sinh sống ở gần biên giới, đặc biệt là ở nửa phía đông của lục địa; ở phía đông và tây - là đại dương mênh mông. Tuy nhiên, trong thế kỷ 21, ở phía tây nam, những ký ức lịch sử văn hóa về gốc gác Hispanic (gốc gác Tây Ban Nha và Bồ Đào Nha) của vùng đất này có khả năng sẽ trỗi dậy, vì nhân khẩu học đang thay đổi nhanh chóng, và những người Hispanic sẽ là nhóm dân số đông đảo nhất trong vài thập niên tới. Nhưng hãy trở lại năm 1848. Người châu Âu đã rời đi, lưu vực sông Mississippi đã được an toàn trước mọi cuộc tấn công trên đất liền, Thái Bình Dương đã ở ngay trước mắt và các lãnh địa của người Anh điêng còn lại chắc chắn sẽ bị chinh phục: không còn mối đe dọa nào đối với Hoa Kỳ nữa. Giờ là lúc để kiếm tiền, và sau đó mạo hiểm ra khơi để đảm bảo việc tiếp cận ba tuyến đường biển duyên hải cho siêu cường tương lai. Cơn sốt vàng ở California giai đoạn 1848-1849 có phần góp sức, nhưng dù không có nó thì những người nhập cư vẫn cứ tiến về miền Tây. Xét cho cùng thì có cả một đế chế lục địa cần được xây dựng, và khi đế chế ấy phát triển, sẽ càng nhiều dân nhập cư nối bước đến theo. Đạo luật Cấp Đất ngụ cư (Homestead Act) năm 1862 tưởng thưởng một mảnh đất 160 mẫu Anh thuộc sở hữu của Liên bang cho bất kỳ ai canh tác nó trong năm năm và chỉ trả một khoản phí nhỏ. Nếu bạn là một người nghèo từ Đức, Scandinavia, hay Ý tới, tại sao phải đến Mỹ Latin và trở thành một nông nô, trong khi bạn có thể đến Hoa Kỳ và trở thành một người tự do sở hữu đất đai? Năm 1867, Alaska được mua lại từ Nga. Vào thời điểm đó, thương vụ này được gọi là “Trò điên rồ của Seward”, lấy theo tên Ngoại trưởng William Seward, người đã chấp nhận thỏa thuận này. Ông đã trả 7,2 triệu đô la, tức đơn giá hai xu một mẫu Anh. Báo chí cáo buộc ông bỏ tiền ra mua tuyết, nhưng mọi người thay đổi ý kiến khi các mỏ vàng lớn được phát hiện vào năm 1896. Nhiều thập niên sau đó, những mỏ dầu với trữ lượng khổng lồ cũng được tìm thấy. Hai năm sau, vào năm 1869, tuyến đường sắt xuyên lục địa đầu tiên được khánh thành. Lúc này, bạn có thể đi băng qua đất nước trong vòng một tuần, trong khi trước kia, một hành trình như vậy phải mất mấy tháng trời đầy nguy hiểm. Khi đất nước phát triển và tăng trưởng thịnh vượng, Hoa Kỳ bắt đầu xây dựng Hải quân Đại dương. Hầu hết các chính sách đối ngoại thế kỷ 19 đều bị chi phối bởi việc mở rộng thương mại và tránh các vướng mắc bên ngoài khu vực mình sinh sống, nhưng giờ đã đến lúc phải dấn bước ra bên ngoài và bảo vệ các ngả tiếp cận tới bờ biển. Mối đe dọa thực sự duy nhất là từ Tây Ban Nha - người Tây Ban Nha có thể đã bị thuyết phục rời khỏi lục địa, nhưng họ vẫn kiểm soát các đảo Cuba, Puerto Rico và một phần lãnh thổ thuộc Cộng hòa Dominica hiện nay. Riêng Cuba là trường hợp khiến các tổng thống Hoa Kỳ chong mắt cả đêm, như nước này còn làm điều đó một lần nữa vào năm 1962 trong cuộc khủng hoảng tên lửa Cuba. Hòn đảo này nằm ngay ngoài khơi Florida, cho phép nó tiếp cận và có tiềm năng kiểm soát eo biển Florida và eo biển Yucatan trong vịnh Mexico. Đây là lối ra vào của cảng New Orleans. Quyền lực của Tây Ban Nha có thể đã suy yếu dần cho đến cuối thế kỷ 19, nhưng đây vẫn là một thế lực quân sự đáng gờm. Năm 1898, Hoa Kỳ tuyên chiến với Tây Ban Nha, điều động quân đội tới và giành quyền kiểm soát Cuba, cùng với Puerto Rico, Guam và Philippines gom chung vào một mẻ. Tất cả những vùng đất này đều trở nên có ích, nhưng Guam nói riêng là một món lợi chiến lược tối quan trọng và Cuba là một mối đe dọa chiến lược nếu đảo này bị kiểm soát bởi một cường quốc lớn. Năm 1898, mối đe dọa này đã được loại bỏ bởi cuộc chiến tranh với Tây Ban Nha. Năm 1962, nó lại được loại bỏ bởi mối đe dọa chiến tranh với Liên Xô sau khi Liên Xô xuống nước nhượng bộ trước. Ngày nay không có thế lực lớn nào bảo trợ cho Cuba, và dường như Cuba lại bị đặt dưới ảnh hưởng văn hóa, và có lẽ cả chính trị, của Hoa Kỳ một lần nữa. Hoa Kỳ nhanh chóng hành động. Trong cùng một năm đó, họ siết chặt Cuba, eo biển Florida và ở trong một chừng mực lớn, toàn vùng biển Caribbean. Hoa Kỳ cũng sáp nhập đảo Hawaii trên Thái Bình Dương, do đó che chắn cửa ngõ đến vùng bờ biển phía tây của mình. Năm 1903, Hoa Kỳ đã ký một hiệp ước thuê độc quyền kênh đào Panama. Thương mại đang bùng nổ. Đã đến lúc Hoa Kỳ cho thấy họ không chỉ đơn thuần bước lên sân khấu thế giới, và còn cách nào tốt hơn để chứng minh điều đó bằng một màn phô diễn thế lực quân sự vòng quanh Trái đất. Tổng thống Theodore Roosevelt có lối phát biểu tương đối nhẹ nhàng - nhưng về bản chất, ông ấy chở một cây gậy khổng lồ đi thị uy khắp thế giới. Mười sáu chiến hạm hải quân từ lực lượng Đại Tây Dương khởi hành tại Hoa Kỳ vào tháng Mười hai năm 1907. Thân tàu được sơn màu trắng, màu thời bình của hải quân, và ví dụ ấn tượng về tín hiệu ngoại giao này trở nên nổi tiếng dưới tên gọi “Hạm đội Trắng vĩ đại”. Trong mười bốn tháng tiếp sau, hạm đội đã viếng thăm hai mươi hải cảng, bao gồm các cảng ở Brazil, Chile, Mexico, New Zealand, Úc, Philippines, Nhật Bản, Trung Quốc, Ý và Ai Cập. Một trong số những hải cảng tối quan trọng này là Nhật Bản, và nước này đã được thông báo rằng, trong những tình huống nguy cấp, hạm đội Đại Tây Dương của Hoa Kỳ có thể sẽ được điều động đến Thái Bình Dương. Chuyến hải trình này, một sự kết hợp của sức mạnh cả nhu lẫn cương, diễn ra trước khi có thuật ngữ quân sự “thị uy sức mạnh” (force projection), nhưng nó đích thực là như vậy, và màn thị uy này đã được tất cả liên kết thế lực lớn trên thế giới ghi nhận đúng mức. Hầu hết các tổng thống kế nhiệm đều ghi nhớ lời khuyên của George Washington trong diễn văn chia tay của ông vào năm 1796, rằng đừng để bị lôi kéo vào những “ác cảm thâm căn cố đế đối với một quốc gia cụ thể nào, và mê mải bám víu vào một số quốc gia khác”, và “tránh xa các liên minh vĩnh viễn với bất kỳ phần nào của thế giới bên ngoài”. Ngoài sự tham gia muộn màng - mặc dù rất thiết yếu - vào Chiến tranh Thế giới I, Hoa Kỳ của thế kỷ 20 hầu như đã xoay xở né tránh các dính líu và liên minh cho đến năm 1941. Chiến tranh Thế giới II đã làm thay đổi mọi thứ. Hoa Kỳ bị tấn công bởi một nước Nhật ngày càng quân phiệt sau khi Washington DC áp đặt các biện pháp trừng phạt kinh tế đối với Tokyo, một điều lẽ ra sẽ khiến Nhật Bản phải quỳ gối. Hoa Kỳ phản đòn mạnh mẽ. Họ đã thị uy sức mạnh khổng lồ hiện tại của mình vòng quanh thế giới, và để giữ nguyên tình thế đó, lần này họ không lui về quê nhà nữa. Là cường quốc kinh tế và quân sự hậu chiến lớn nhất thế giới, Hoa Kỳ hiện nay cần kiểm soát các tuyến đường biển toàn cầu, để gìn giữ hòa bình và đưa hàng hóa ra thị trường. Họ là “kẻ cuối cùng còn đứng vững”. Châu Âu đã vắt kiệt sức, và nền kinh tế châu Âu đã bị tàn phá nặng nề giống như các thị trấn và thành phố của họ vậy. Nhật Bản đã bị đè bẹp, Trung Quốc tan hoang và đang có nội chiến, Nga thì thậm chí không tham dự trò chơi tư bản. Một thế kỷ trước, người Anh đã biết được rằng họ cần căn cứ tiền phương và các trạm tiếp than đá để từ đó triển khai và bảo vệ lực lượng hải quân của họ. Giờ đây, khi nước Anh suy yếu, Hoa Kỳ thèm thuồng ngắm nghía các thứ thuộc sở hữu của người Anh và nói, “Căn cứ đẹp đấy - chúng tôi sẽ lấy nó”. Giá cả cũng thuận mua vừa bán. Mùa thu năm 1940, Anh rất cần có thêm nhiều tàu chiến. Hoa Kỳ có năm mươi tàu dự trữ và thế là, với cái gọi là “Thỏa thuận đổi tàu khu trục lấy căn cứ”, người Anh đánh đổi tiềm năng trở thành một cường quốc toàn cầu của họ để lấy sự trợ giúp trong việc duy trì cuộc chiến. Hầu hết các căn cứ hải quân Anh ở Tây bán cầu đã được bàn giao (cho Hoa Kỳ). Công cuộc này, đối với tất cả các quốc gia, cho đến nay đã và vẫn là câu chuyện về bê tông. Bê tông để xây dựng hải cảng, đường băng, nhà chứa máy bay được gia cố, kho nhiên liệu, ụ tàu cạn và các căn cứ đào tạo Lực lượng đặc biệt. Ở phương Đông, sau thất bại của Nhật Bản, Hoa Kỳ đã nắm lấy cơ hội để xây dựng tất cả những cơ sở như vậy trên khắp Thái Bình Dương. Tại Guam, nằm nửa chừng giữa đại dương, công việc đã hoàn tất; hiện nay Hoa Kỳ đã có căn cứ ngay trên hòn đảo Okinawa của Nhật ở biển Hoa Đông. Hoa Kỳ cũng lưu ý đến đất liền. Nếu họ chi trả để tái thiết châu Âu thông qua Kế hoạch Marshall giai đoạn 1948-1951, thì họ cũng muốn đảm bảo cho Liên Xô không tàn phá châu Âu và vươn ra tới bờ biển Đại Tây Dương. Những anh lính thủy quân lục chiến Hoa Kỳ đã không trở về nhà. Thay vào đó, họ xây dựng căn cứ tại Đức và đối mặt với Hồng quân Liên Xô trên khắp Đồng bằng Bắc Âu. Năm 1949, Washington DC lãnh đạo công cuộc thành lập NATO và nhờ đó thu về tay mình quyền chỉ huy sức mạnh quân sự sống còn của thế giới phương Tây. Lãnh đạo dân sự của NATO năm nay có thể là một người Bỉ, năm sau là một người Anh, nhưng vị tư lệnh quân sự luôn luôn là một người Mỹ, và cho đến nay hỏa lực mạnh nhất của NATO chính là Hoa Kỳ. Bất kể hiệp ước kia có viết gì đi nữa, tư lệnh tối cao của NATO rốt cuộc vẫn chịu sự sai khiến của Washington DC. Anh và Pháp trong cuộc khủng hoảng Suez năm 1956, khi họ chịu khuất phục trước áp lực của Hoa Kỳ để rồi phải chấm dứt vị thế chiếm đóng của họ ở khu vực kênh đào, kéo theo việc mất đi phần lớn ảnh hưởng của họ ở Trung Đông, đã phải trả giá để học được bài học rằng một đất nước thuộc khối NATO không thể duy trì chính sách chiến lược hải quân mà không trước hết tham khảo ý kiến của Washington DC. Với việc Iceland, Na Uy, Anh và Ý (tất cả các thành viên sáng lập NATO) đã trao cho Hoa Kỳ quyền truy cập và các quyền hạn khác đối với các căn cứ của họ, hiện nay Hoa Kỳ đã thống trị Bắc Đại Tây Dương và Địa Trung Hải cũng như Thái Bình Dương. Năm 1951, Hoa Kỳ bành trướng sự thống trị của mình xuống phía nam bằng cách thành lập một liên minh với Úc và New Zealand, đồng thời cũng hướng lên phía bắc sau Chiến tranh Triều Tiên những năm 1950-1953. Giờ đây có hai tấm bản đồ Hoa Kỳ: một bản đồ quen thuộc trải dài theo đường chéo từ Seattle trên bờ Thái Bình Dương xuống đến mũi đất dài hình cán chảo trên biển Sargasso, và một bản đồ thể hiện dấu vết quyền lực địa chính trị của Hoa Kỳ. Tấm bản đồ thứ hai này cho thấy các căn cứ, hải cảng và đường băng - những thứ có thực mà bạn có thể đánh dấu trên mặt giấy. Nhưng đồng thời đó cũng là một bản đồ khái niệm, một bản đồ cho ta biết rằng trong trường hợp sự kiện A xảy ra ở khu vực B, quốc gia C có thể đứng về phe của Hoa Kỳ, và ngược lại. Nếu một thế lực lớn muốn chơi một ván tại bất cứ nơi nào trên thế giới, kẻ đó nên biết rằng nếu họ định chơi thì Hoa Kỳ có thể có sẵn một tay chân ở đó để đương đầu với họ. Một siêu cường đã xuất hiện. Trong những năm 1960, thất bại tại Việt Nam đã hủy hoại sự tự tin của Hoa Kỳ, và khiến cho họ thận trọng hơn trong việc can dự ở nước ngoài. Tuy nhiên, thực tế thì một thất bại cũng không làm thay đổi căn bản chiến lược toàn cầu của Hoa Kỳ. Hiện tại, thách thức đối với quyền bá chủ của Hoa Kỳ chỉ xuất hiện từ ba khu vực: một châu Âu thống nhất, Nga và Trung Quốc. Cả ba sẽ phát triển mạnh mẽ hơn, nhưng hai trong số đó sẽ đạt đến giới hạn của họ. Giấc mơ của một số người châu Âu về một Liên minh châu Âu “ngày càng gần gũi hơn” cùng với một chính sách đối ngoại và quốc phòng chung đang chết dần trước mắt chúng ta. Thậm chí nếu viễn cảnh đó không xảy ra, châu Âu cũng đã chi quá ít vào quốc phòng đến mức họ sớm muộn cũng phải phụ thuộc vào sự bảo hộ của Hoa Kỳ. Đợt suy sụp kinh tế năm 2008 đã khiến các cường quốc châu Âu suy giảm năng lực và hầu như không còn mặn mà với các cuộc phiêu lưu ở nước ngoài, đặc biệt sau khi họ chứng kiến sự can thiệp vào Libya đã kết thúc tồi tệ như thế nào, khi Pháp và Anh, cùng với Hoa Kỳ “lãnh đạo từ phía sau”, hậu thuẫn cho cuộc lật đổ chế độ Gaddafi. Năm 2013, thủ tướng Anh David Cameron đã đến thăm Tripoli và nói với dân Libya rằng bài học kinh nghiệm ở Afghanistan và Iraq là: “Việc giúp đỡ các xứ sở khác, hay can thiệp vào các quốc gia khác, không chỉ đơn giản là sự can thiệp về quân sự.” Trước những tiếng hô vang “Allahu Akbar” (Vinh danh Thượng đế), ông cam kết: “Trong công cuộc xây dựng một Libya mới, các bạn sẽ không có người bạn nào lớn hơn nước Anh. Chúng tôi sẽ chung bước với các bạn suốt chặng đường này.” Nhưng sau đó, khi Libya rơi vào hỗn loạn, các phe dân quân đánh nhau giành quyền kiểm soát, người châu Âu rời đi, bỏ lại một nhà nước tan nát, một dân tộc tuyệt vọng và một tuyến đường mới mở toang cho dân nhập cư bất hợp pháp tràn vào lục địa. Năm 1991, mối đe dọa từ Nga đã bị xóa bỏ vì sự kém cỏi về kinh tế gây sửng sốt của họ, sự căng sức quá mức về quân sự và thất bại của chính phủ Nga trong việc thuyết phục quần chúng trong đế chế của mình rằng những trại cải tạo lao động và việc sản xuất dư thừa máy kéo nông nghiệp do nhà nước tài trợ là con đường tiến lên phía trước. Sự phản kháng gần đây của Putin là một cái gai đâm vào sườn Hoa Kỳ, nhưng Nga không phải là một mối đe dọa nghiêm trọng đối với sự thống trị của Hoa Kỳ. Khi Tổng thống Obama mô tả Nga “không hơn gì một cường quốc khu vực” vào năm 2014, có lẽ ông ấy đã khiêu khích không cần thiết, nhưng nói vậy là không sai. Những chấn song trong nhà tù địa lý của Nga, như đã thấy trong chương Một, vẫn còn nằm nguyên tại chỗ: Nga vẫn thiếu một cảng nước ấm với khả năng tiếp cận các tuyến hàng hải toàn cầu, và vẫn thiếu năng lực quân sự trong thời chiến để tiến đến Đại Tây Dương thông qua biển Baltic và biển Bắc, hoặc biển Đen và Địa Trung Hải. Hoa Kỳ phần nào hậu thuẫn cho sự thay đổi chính phủ Ukraine vào năm 2014. Họ muốn mở rộng nền dân chủ trên thế giới, muốn lôi kéo Ukraine ra khỏi ảnh hưởng của Nga và nhờ đó làm suy yếu Tổng thống Putin. Washington DC biết rằng trong thập niên qua, khi Hoa Kỳ bị xao lãng vì những chuyển biến ở Iraq và Afghanistan, Nga đã lợi dụng những gì họ gọi là “cận ngoại” (near abroad - các nước cộng hòa độc lập mới thành lập sau khi Liên Xô sụp đổ) để lập lại chỗ đứng vững chắc ở những nơi như Kazakhstan và lấn chiếm lãnh thổ ở Georgia. Chậm trễ, và có phần nửa vời, Hoa Kỳ cố gắng giảm thiểu những lợi lộc của Nga. Tổng thống Trump đã bày tỏ thiện ý với Moscow và tìm kiếm một mối quan hệ cá nhân với Putin, nhưng sự bất đồng giữa hai quốc gia lớn hơn mối quan hệ giữa các nhà lãnh đạo của họ. Hoa Kỳ quan tâm đến châu Âu, quan tâm đến NATO, và đôi khi sẽ hành động (nếu việc đó liên quan đến lợi ích của họ), nhưng đối với Hoa Kỳ hiện nay, Nga chủ yếu là một vấn đề của châu Âu, mặc dù họ vẫn để mắt sát sao. Vậy là còn lại vấn đề Trung Quốc, và Trung Quốc đang vươn lên. Hầu hết các phân tích được viết suốt thập niên vừa qua đều cho rằng vào giữa thế kỷ 21, Trung Quốc sẽ vượt qua Hoa Kỳ và trở thành siêu cường dẫn đầu. Vì những lý do cụ thể được thảo luận trong chương Hai, tôi không tin vào điều đó. Chuyện này có thể phải mất một thế kỷ mới đạt được. Xét về phương diện kinh tế, Trung Quốc đang trên con đường bắt kịp với Hoa Kỳ, và điều đó đem lại cho họ rất nhiều ảnh hưởng và một vị trí đầu bảng, nhưng về quân sự và chiến lược, họ còn rớt lại phía sau hàng thập niên. Hoa Kỳ sẽ dành những thập niên đó để đảm bảo cho hiện trạng này không thay đổi, nhưng Hoa Kỳ cũng cảm nhận rằng khoảng cách đó tất sẽ thu hẹp lại. Chi phí đổ bê tông không hề rẻ. Bê tông không chỉ đòi hỏi trộn và đổ, mà còn phải có khả năng trộn và đổ đúng nơi bạn muốn. Như chúng ta đã thấy với “Thỏa thuận đổi tàu khu trục lấy căn cứ”, sự hỗ trợ của Hoa Kỳ đối với các chính phủ khác không phải lúc nào cũng hoàn toàn vị tha. Viện trợ kinh tế, và quan trọng không kém, là hỗ trợ quân sự, đem lại cho Hoa Kỳ giấy phép để đổ bê tông, nhưng cũng kèm theo nhiều quyền lợi khác nữa, ngay cả khi những quyền đó đòi hỏi tốn phí bổ sung. Ví dụ, vào năm 2017, Washington DC bày tỏ sự phẫn nộ về những vi phạm nhân quyền ở Syria (một nhà nước thù địch); sau một cuộc tấn công bằng khí độc của chế độ này, Tổng thống Trump thậm chí đã ra lệnh tấn công bằng tên lửa hành trình. Tuy nhiên, sự phẫn nộ của Hoa Kỳ đối với việc lạm dụng ở Bahrain có thể là tiếng kêu hơi khó nghe thấy, bị lấn át, như đã từng, bởi tiếng ồn ào động cơ của Hạm đội 5 Hoa Kỳ đồn trú tại Bahrain với tư cách khách mời của chính phủ Bahrain. Mặt khác, bằng cách hỗ trợ Hoa Kỳ quả thực đã có được khả năng đề xuất với chính phủ B (ví dụ Miến Điện) rằng chính phủ này có lẽ muốn kháng cự những lời đề nghị của chính phủ C (ví dụ Trung Quốc). Trong ví dụ cụ thể trên, Hoa Kỳ đã chậm chân, vì chính phủ Miến Điện mới chỉ bắt đầu mở cửa gần đây đối với phần lớn thế giới bên ngoài, và Bắc Kinh đã có một khởi đầu thuận lợi. Tuy nhiên, khi nói đến Nhật Bản, Thái Lan, Việt Nam, Hàn Quốc, Singapore, Malaysia, Indonesia và những quốc gia khác, đối với Hoa Kỳ cũng dễ dàng như bước qua cánh cửa đã mở sẵn, nhờ sự quan ngại của các quốc gia này về người hàng xóm khổng lồ và nhờ việc họ mong muốn được gắn bó với Washington DC. Các quốc gia này hẳn đều có vấn đề với nhau, nhưng những vấn đề đó trở nên nhỏ nhặt trước nhận thức rằng nếu không sát cánh cùng nhau, họ sẽ bị đốn ngã từng quốc gia một, và cuối cùng sẽ gục ngã dưới bá quyền Trung Quốc. “Chính sách xoay trục sang châu Á” nổi tiếng của Hoa Kỳ dưới nhiệm kỳ Obama đã được một số người cho rằng đồng nghĩa với việc bỏ rơi châu Âu; nhưng xoay trục tới một nơi này không có nghĩa từ bỏ nơi khác. Trong trường hợp này, nó mang ý nghĩa bạn dồn bao nhiêu trọng lực lên bàn chân nào. Ngay cả trước khi Tổng thống Trump lên nắm quyền, Hoa Kỳ vẫn đi nước đôi. Sẽ không bao giờ xảy ra một động thái điên rồ là vội vàng rút khỏi châu Âu - quả thực là khí tài quân sự hạng nặng của Hoa Kỳ đã được xây dựng thêm ở Đông Âu. Chính quyền Trump đang giữ thăng bằng khá vững vàng, mặc dù có thể nói rằng những tiến triển tại châu Á mới có khả năng khiến họ mất ăn mất ngủ, chứ không phải tại châu Âu hoặc Nga. Nhiều chiến lược gia về chính sách đối ngoại của chính phủ Hoa Kỳ tin rằng lịch sử của thế kỷ 21 sẽ được viết ở châu Á và Thái Bình Dương. Một nửa dân số thế giới sống tại đó, và nếu bao gồm cả Ấn Độ, châu Á được kỳ vọng sẽ cung cấp một nửa sản lượng kinh tế toàn cầu vào năm 2050. Do đó chúng ta sẽ thấy Hoa Kỳ ngày càng đầu tư thời gian và tiền bạc vào Đông Á để thiết lập sự hiện diện và ý định của họ trong khu vực này. Ví dụ, ở miền Bắc nước Úc, Hoa Kỳ đã thiết lập một căn cứ thủy quân lục chiến. Nhưng để thực thi ảnh hưởng thực sự, họ cũng có thể phải đầu tư vào một hành động quân sự có giới hạn để bảo đảm với các đồng minh rằng Hoa Kỳ sẽ đến giải cứu trong trường hợp có sự biến gây hấn. Ví dụ, nếu Trung Quốc bắt đầu bắn vào một tàu khu trục Nhật Bản và có vẻ như họ sẽ có thêm những hành động quân sự khác, hải quân Hoa Kỳ có thể phải nổ súng cảnh cáo về phía hải quân Trung Quốc, hoặc thậm chí là nhắm thẳng mà khai hỏa, để phát đi tín hiệu rằng Hoa Kỳ sẵn sàng tham chiến. Tương tự, khi Bắc Triều Tiên bắn vào Hàn Quốc, Hàn Quốc bắn trả, nhưng hiện tại Hoa Kỳ không hành động. Thay vào đó, Hoa Kỳ đặt các lực lượng của mình trong tình trạng báo động một cách công khai để gửi đi một thông điệp. Nếu tình hình leo thang, Hoa Kỳ sẽ bắn cảnh cáo vào một mục tiêu của Bắc Triều Tiên, và cuối cùng bắn trực tiếp. Đó là một cách leo thang mà không tuyên chiến - và đây là thời điểm mọi chuyện trở nên nguy hiểm. Hoa Kỳ đang tìm cách chứng minh cho toàn bộ khu vực này thấy rằng lợi ích tốt nhất của họ là đứng về phe với Washington DC- Trung Quốc đang làm ngược lại. Vì vậy, khi bị thách thức, mỗi bên đều phải phản ứng, bởi vì với mỗi thách thức mà họ né tránh, niềm tin của đồng minh và nỗi sợ hãi của đối thủ cạnh tranh sẽ từ từ suy giảm, cho đến khi cuối cùng một sự kiện nào đó sẽ thuyết phục một quốc gia đổi phe. Các nhà phân tích thường viết về nhu cầu của một số nền văn hóa nào đó không muốn bị mất thể diện hoặc để ai thấy mình phải lùi bước, nhưng đó không chỉ là vấn đề của các nền văn hóa Ả-rập hay Đông Á - đó còn là vấn đề của nhân loại được thể hiện theo nhiều cách khác nhau. Có thể trong hai nền văn hóa trên, nhu cầu đó được xác định rõ ràng hơn và phát biểu công khai hơn, nhưng các chiến lược gia về chính sách đối ngoại của Hoa Kỳ cũng nhận thức được vấn đề, cũng như bất kỳ cường quốc nào khác. Thành ngữ tiếng Anh thậm chí còn có hai câu chứng minh ý tưởng này ăn sâu đến mức nào: “Nhường cho họ một tấc, họ sẽ lấn một dặm”; và châm ngôn của Tổng thống Theodore Roosevelt những năm 1900, mà giờ đây đã được đưa vào kho từ vựng chính trị: “Nói năng nhẹ nhàng, nhưng mang theo một cây gậy lớn.” Trò chơi chết chóc trong thế kỷ này sẽ là vấn đề Trung Quốc, Hoa Kỳ và những quốc gia khác trong khu vực làm thế nào để quản lý mỗi cuộc khủng hoảng phát sinh mà không bị mất thể diện, và không gây nên nỗi oán hận và giận dữ sâu sắc từ cả hai phía. Cuộc khủng hoảng tên lửa Cuba thường được coi là một chiến thắng của Hoa Kỳ; nhưng một điều ít được công bố là vài tháng sau khi Nga rút các tên lửa của mình khỏi Cuba, Hoa Kỳ cũng rút các tên lửa Jupiter (có thể bắn tới Moscow) khỏi Thổ Nhĩ Kỳ. Đó thực sự là một thỏa hiệp, để cả hai bên đều có thể tuyên bố với công chúng của mình rằng họ đã không đầu hàng. Ở Thái Bình Dương trong thế kỷ 21 này, nhiều thỏa hiệp quyền lực lớn hơn đã được thực hiện. Trong ngắn hạn, đa số nhưng không phải tất cả những thỏa hiệp như vậy có khả năng do Trung Quốc thực hiện - một ví dụ đầu tiên là tuyên bố của Bắc Kinh về một Vùng nhận dạng phòng không, yêu cầu các quốc gia khác thông báo cho họ trước khi tiến vào vùng lãnh thổ tranh chấp, và Hoa Kỳ cố tình bay qua không phận đó mà không báo trước. Trung Quốc đã ít nhiều đạt được điều gì đó bằng việc công bố rõ vùng nhận dạng này và biến nó thành một vấn đề; Hoa Kỳ đã đạt được một điều gì đó bằng cách cho thấy họ không tuân thủ yêu cầu. Đó là một trò chơi dài hạn. Đây cũng là một trò chơi mèo vờn chuột. Đầu năm 2016, lần đầu tiên máy bay quân sự Trung Quốc hạ cánh tại một trong những đường băng được xây dựng trên các hòn đảo nhân tạo mà Trung Quốc bồi đắp trong khu vực quần đảo Trường Sa ở biển Đông. Việt Nam và Philippines đã đưa ra động thái phản đối chính thức vì cả hai đều có tuyên bố chủ quyền trong khu vực này. Hoa Kỳ đã mô tả động thái của Trung Quốc là đe dọa “sự ổn định khu vực”. Giờ đây, Washington DC theo dõi từng dự án xây dựng và từng chuyến bay, phải cân nhắc kỹ rồi lựa chọn thời điểm và địa điểm để đưa ra các phản kháng mạnh mẽ hơn, hoặc phái các lực lượng tuần tra hải quân và không quân tiến đến gần lãnh thổ tranh chấp. Bằng một cách nào đó, Hoa Kỳ phải trấn an các đồng minh của mình rằng sẽ hỗ trợ họ và đảm bảo quyền tự do hàng hải trong các vùng biển quốc tế, đồng thời không đi xa đến mức lôi kéo Trung Quốc vào một cuộc đối đầu quân sự. Chính sách của Hoa Kỳ đối với Nhật Bản là trấn an người Nhật rằng Hoa Kỳ chia sẻ các lợi ích chiến lược đối với Trung Quốc và đảm bảo rằng căn cứ của Hoa Kỳ tại Okinawa vẫn hoạt động. Hoa Kỳ sẽ giúp Lực lượng Phòng vệ Nhật Bản trở thành một lực lượng hùng mạnh, nhưng đồng thời hạn chế năng lực quân sự của Nhật Bản để không thách thức Hoa Kỳ trên Thái Bình Dương. Mặc dù tất cả các quốc gia khác trong khu vực đều có vai trò quan trọng trong một trò chơi ghép hình ngoại giao phức tạp, nhưng các quốc gia then chốt có vẻ vẫn là Indonesia, Malaysia và Singapore. Cả ba nước có vị trí vắt ngang eo biển Malacca, mà đoạn hẹp nhất chỉ rộng 1,7 dặm. Mỗi ngày mười hai triệu thùng dầu vượt qua eo biển đó hướng thẳng đến một Trung Quốc ngày càng khát dầu, và đến những nước khác trong khu vực. Chừng nào ba quốc gia then chốt này còn ủng hộ Hoa Kỳ, Hoa Kỳ vẫn có được lợi thế then chốt. Thêm nữa, Trung Quốc không có lý tưởng chính trị, họ không tìm cách truyền bá chủ nghĩa cộng sản, và cũng không thèm muốn có thêm (thật nhiều) lãnh thổ như Nga đã làm trong Chiến tranh Lạnh, và không bên nào tìm kiếm xung đột. Trung Quốc có thể chấp nhận để Hoa Kỳ canh giữ hầu hết các tuyến đường biển vận chuyển hàng hóa của Trung Quốc ra thế giới, miễn là Hoa Kỳ chấp nhận rằng tầm kiểm soát đó sẽ chỉ được mở rộng đến gần biên giới Trung Quốc trong một giới hạn nhất định. Những cuộc tranh luận sẽ còn xảy ra, và thỉnh thoảng chủ nghĩa dân tộc sẽ được vận dụng để đảm bảo sự thống nhất của dân tộc Trung Hoa, nhưng mỗi bên cũng sẽ tìm cách thỏa hiệp. Sẽ nguy hiểm nếu như họ đọc vị sai đối phương và/hoặc đặt cược quá nhiều. Có những điểm bùng nổ. Hoa Kỳ có một hiệp ước với Đài Loan, quy định rằng nếu Trung Quốc xâm chiếm vùng lãnh thổ mà họ coi là tỉnh thứ 23 của mình, thì Hoa Kỳ sẽ tham chiến, về phía Trung Quốc, lằn ranh đỏ có thể châm ngòi một cuộc xâm lược chính là sự thừa nhận chính thức của Hoa Kỳ đối với Đài Loan, hoặc việc Đài Loan tuyên bố độc lập. Tuy nhiên, hiện không có dấu hiệu nào về những chuyện đó, và Hoa Kỳ và Đài Loan cũng không thấy sẽ có một cuộc xâm lược nào từ phía Trung Quốc. Trong khi cơn khát dầu mỏ và khí đốt nước ngoài của Trung Quốc tăng lên, nhu cầu của Hoa Kỳ giảm xuống. Điều này có tác động rất lớn đến mối quan hệ đối ngoại của Hoa Kỳ, đặc biệt là ở Trung Đông, gây ra hiệu ứng dây chuyền tới các quốc gia khác. Nhờ có những giàn khoan ngoài khơi trong vùng ven biển của Hoa Kỳ, và những dự án khai thác dầu đá phiến dưới mặt đất tại nhiều vùng rộng lớn của đất nước, Hoa Kỳ dường như không chỉ đang trên đà trở nên tự túc về năng lượng, mà còn trở thành một nước xuất khẩu năng lượng ròng vào năm 2020. Điều này sẽ đồng nghĩa với giảm bớt sự tập trung của họ vào việc đảm bảo nguồn dầu mỏ và khí đốt đến từ vùng Vịnh. Hoa Kỳ vẫn sẽ giữ lợi ích chiến lược ở đó, nhưng sự chú tâm sẽ không còn cao độ nữa. Nếu Hoa Kỳ không còn mặn mà nữa, các quốc gia vùng Vịnh sẽ tìm kiếm các liên minh mới. Một ứng cử viên sẽ là Iran, Trung Quốc là một ứng cử viên khác, nhưng điều đó sẽ chỉ xảy ra khi Trung Quốc xây dựng xong Hải quân Đại dương của họ, và quan trọng không kém, là sẵn sàng để triển khai nó. Hạm đội 5 của Hoa Kỳ sẽ không rời bỏ khỏi cảng của họ ở Bahrain - đó là một mảng bê tông mà họ lưỡng lự không muốn từ bỏ. Tuy nhiên, nếu nguồn cung cấp năng lượng của Ả-rập Saudi, Kuwait, UAE và Qatar không còn cần thiết để giữ cho ngọn đèn Hoa Kỳ tiếp tục cháy sáng và xe hơi Hoa Kỳ tiếp tục chạy trên đường, công chúng Hoa Kỳ và Quốc hội sẽ đặt câu hỏi, hạm đội ở đó để làm gì? Câu trả lời “để chiếu tướng Iran” có lẽ sẽ không đủ để dập tắt cuộc tranh luận. Ở những nơi khác tại Trung Đông, chính sách của Hoa Kỳ trong ngắn hạn là ngăn chặn Iran trở nên quá mạnh trong khi đồng thời cố đạt được cái được gọi là “món hời lớn” - một thỏa thuận giải quyết nhiều vấn đề đã chia rẽ hai quốc gia, và kết thúc giai đoạn ba năm rưỡi thù hận. Tổng thống Trump kế thừa, và đồng ý với chính sách này, nhưng tìm cách đạt được nó thông qua một lộ trình hung hăng hơn, ít nhất là trong lời nói. Điều này có thể gây ra những sự bùng nổ và, với việc không bên nào chịu nhượng bộ, có thể dẫn đến tình trạng đối đầu. Tuy nhiên, không bên nào muốn chiến tranh, châu Âu không hề mang tâm thái muốn hủy bỏ hoàn toàn thỏa thuận hạt nhân đã được đồng thuận, và nhà cầm quyền Hoa Kỳ nhận thức rằng khi họ nhúng tay vào các sự kiện trong một “Trung Đông mở rộng”, Tehran sẽ nhận được một phiếu với những gì xảy ra. Vì vậy, trong khi Nhà Trắng của Trump tỏ một thái độ thù địch hơn, và ủng hộ các nhà nước Ả-rập Sunni trong tình trạng bế tắc với Iran, cũng như trong nhiều vấn đề khác, lời lẽ hùng hồn chống Iran trước cuộc bầu cử đã được xoa dịu bởi những thực tế mà Nhà Trắng phải đối diện. Về phần các quốc gia Ả-rập tham gia vào cuộc đấu tranh không chừng có thể kéo dài hàng thập niên với các nhóm Hồi giáo vũ trang, Washington DC có vẻ như đã từ bỏ ý tưởng lạc quan về việc khuyến khích các nền dân chủ kiểu Jefferson trỗi dậy trong khu vực, và sẽ tập trung vào việc cố gắng giải quyết tình hình trong khi tuyệt vọng xoay xở để cho gót giày binh sĩ Hoa Kỳ không phải dính cát bụi sa mạc. Mối quan hệ gần gũi với Israel có thể nguội lạnh, mặc dù chậm chạp, khi nhân khẩu học của Hoa Kỳ thay đổi. Con cháu của dân nhập cư gốc Mỹ Latin và châu Á đang tràn vào Hoa Kỳ hiện nay sẽ quan tâm đến Mỹ Latin và Viễn Đông nhiều hơn so với một quốc gia nhỏ bé ngoài rìa một khu vực không còn quan trọng đối với lợi ích của Hoa Kỳ. Chính sách ở châu Mỹ Latin sẽ bao gồm việc đảm bảo cho kênh đào Panama vẫn mở cửa, tìm kiếm những đánh giá về việc đi qua kênh đào được đề xuất ở Nicaragua để đến Thái Bình Dương, và theo dõi sự trỗi dậy của Brazil trong trường hợp quốc gia này có ý đồ tạo ảnh hưởng tại vùng biển Caribbean, về mặt kinh tế, Hoa Kỳ cũng sẽ cạnh tranh sức ảnh hưởng với Trung Quốc trên khắp châu Mỹ Latin - nhưng chỉ tại Cuba, Washington DC mới dốc toàn lực để hòng thống trị kỷ nguyên hậu Castro. Khoảng cách gần gũi từ Cuba tới Florida và mối quan hệ mang tính lịch sử (mặc dù phức hợp) giữa Cuba và Hoa Kỳ, kết hợp với chủ nghĩa thực dụng Trung Quốc, đủ để mở đường cho Hoa Kỳ trở thành thế lực thống trị ở Cuba mới. Chuyến thăm lịch sử của Tổng thống Obama đến hòn đảo này vào mùa xuân năm 2016 đã đánh dấu một chặng đường dài hướng đến việc đảm bảo cho điều này. Obama là tổng thống Hoa Kỳ đầu tiên đến thăm Havana kể từ Calvin Coolidge vào năm 1928. Cựu lãnh đạo Cuba, Fidel Castro nay quá cố, đã giận sôi máu trước sự kiện này. Các phương tiện truyền thông do nhà nước chỉ đạo đã làm đúng bổn phận khi tường trình đầy đủ những nhận xét tiêu cực của Castro, nhưng người ta có cảm nhận rằng việc này chỉ nhằm trấn an ông già kia mà thôi; quyết định tập thể đã được đưa ra, thời đại mới đã bắt đầu. Ở châu Phi, Hoa Kỳ chỉ là một trong những quốc gia đang tìm kiếm nguồn của cải tự nhiên của lục địa này, nhưng quốc gia kiếm được phần lớn kho báu đó lại là Trung Quốc. Như ở Trung Đông, Hoa Kỳ sẽ quan tâm theo dõi cuộc đấu tranh Hồi giáo ở Bắc Phi, nhưng cố gắng để không bị lôi kéo vào đó thấp hơn mười ngàn mét tính từ mặt đất. Thử nghiệm của Hoa Kỳ với việc kiến lập các quốc gia bên ngoài dường như đã kết thúc. Tại Iraq, Afghanistan và các nơi khác, Hoa Kỳ đã đánh giá thấp tinh thần và sức mạnh của các thế lực địa phương và các bộ lạc nhỏ. Lịch sử về sự bảo toàn và thống nhất lãnh thổ của chính Hoa Kỳ có thể khiến họ đánh giá quá cao sức mạnh của lập luận duy lý về dân chủ của mình, một lập luận tin rằng sự thỏa hiệp, làm việc chăm chỉ và bầu cử công bằng sẽ chiến thắng trước những nỗi sợ hãi lịch sử sâu xa và truyền đời đối với những gì khác lạ, cho dù đó là dân Ả-rập, Kurd, Hồi giáo Sunni, Hồi giáo Shia hay Kitô giáo. Hoa Kỳ giả định rằng mọi dân tộc sẽ muốn đến với nhau trong khi thực tế nhiều phe còn không dám thử, và vì trải nghiệm của riêng họ lại càng khiến họ muốn sống tách biệt hơn. Đó là một phản tỉnh đáng buồn về nhân loại, nhưng đó có vẻ là một sự thật đáng tiếc xuất hiện trong nhiều giai đoạn lịch sử, và ở nhiều nơi khác nhau. Hành động của Hoa Kỳ chỉ là nhấc cái vung khỏi một cái nồi nước sôi vốn đang tạm thời che giấu sự thật đó. Điều này không có nghĩa là các nhà hoạch định chính sách Hoa Kỳ “ngây thơ”, như một số nhà ngoại giao châu Âu hợm hĩnh muốn tin; nhưng Hoa Kỳ thực sự có thái độ “có thể thực thi” và “có thể sửa chữa”, mặc dù hiển nhiên không phải lúc nào thái độ đó cũng hữu hiệu. Trong ba mươi năm qua, người ta đã thành thói quen ưa dự đoán sự sắp sửa hoặc sự suy tàn đang diễn ra của Hoa Kỳ. Điều đó là sai lầm trong hiện tại cũng như trong quá khứ. Đất nước thành công nhất hành tinh này sắp sửa có thể tự cung tự cấp về năng lượng, họ vẫn là thế lực kinh tế vượt trội, và chi tiêu nghiên cứu và phát triển cho quân đội của họ còn nhiều hơn ngân sách quân sự của tất cả các nước NATO khác cộng lại. Dân số của Hoa Kỳ không già đi như ở châu Âu và Nhật Bản, và một nghiên cứu của viện Gallup năm 2013 cho thấy 25% trong tổng số những người mong muốn di cư vẫn coi Hoa Kỳ là điểm đến ưu tiên số một của họ. Cùng trong năm đó, Đại học Thượng Hải đã liệt kê những trường mà các chuyên gia của Trung Quốc đánh giá vào nhóm hai mươi trường đại học hàng đầu thế giới: mười bảy trường trong số đó nằm tại Hoa Kỳ. Otto von Bismarck, chính trị gia người Phổ, trong một nhận xét nhiều hàm ý, đã phát biểu từ hơn một thế kỷ trước rằng: “Thiên Chúa đặc biệt ưu ái những kẻ say rượu, trẻ con và Hoa Kỳ.” Câu nói này dường như vẫn còn đúng.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/nhung-tu-nhan-cua-dia-ly-chuong-02"
}