{
  "title": "Trên Chuyến Bay Đêm - Chương 02 - Phần 2",
  "url": "https://gacsach.top/doc-online/96246/tren-chuyen-bay-dem-chuong-02-phan-2.html",
  "content": "Anh ta đã tốt nghiệp ở đại học Oxford. Margaret rất muốn vào đại học, nhưng cô không có khả năng để vào đấy:: vì cô chưa bao giờ đi học ở trường. Thế nhưng cô đọc sách nhiều - vì chẳng có gì để làm hết. – Và cô rất sung sướng khi tìm được người thảo luận các vấn đề về tư tưởng như cô. Anh là người duy nhất có thể giảng giải cho cô hiểu biết nhiều chuyện mà không có thái độ kể cả, ta đây. Chưa bao giờ cô gặp người nào có tinh thần trong sáng như Ian; trong khi thảo luận, anh có thái độ rất kiên nhẫn và không kiêu căng về vốn kiến thức của mình: khi không biết điều gì, anh thú thật mình không biết. Ngay khi mới gặp lần đầu, cô đã thương mến anh. Quen nhau một thời gian mà cô vẫn không biết anh có yêu cô không. Rồi một hôm, anh vụng về bối rối thú nhận anh yêu cô, anh ấp úng một hồi mới tìm ra được từ để nói với cô: “Anh nghĩ là chắc anh đã yêu em... Chuyện anh yêu em có gì trở ngại không?” Chính lúc ấy cô mới vui mừng nhận ra chính cô cũng đã yêu anh. Anh đã làm thay đổi cuộc đời cô. Như thể cô đã đi đến một nước khác, nơi mà cuộc sống hoàn toàn khác biệt: cảnh vật, thời tiết, con người, chuyện bếp núc. Cô yêu tất cả Những xung khắc, những giận hờn trong cuộc sống với bố mẹ đối với cô lúc bấy giờ quá nhỏ nhoi. Ngay cả sau khi anh tình nguyện đầu quân vào lữ đoàn quốc tế và đã đến Tây Ban Nha để chiến đấu chống lại bọn phát xít nổi loạn để bảo vệ chính quyền xã hội, anh vẫn tiếp tục làm cho đời cô tươi sáng. Cô hãnh diện về anh, vì anh có can đảm theo đuổi lý tưởng của mình và sẵn sàng hy sinh tính mạng cho lý tưởng mà anh theo đuổi. Thỉnh thoảng, cô nhận được thư anh. Một hôm, anh gởi cho cô một bài thơ. Và rồi khi nhận được tin anh chết, chết tan xác vì trái phá, Margaret cảm thấy đời mình như đã chấm dứt. – Đúng ảnh hưởng xấu thật, - cô nói tiếp, giọng gay gắt. - Anh ấy đã dạy cho con biết đặt vấn đề với giáo điều không tin lời nói dối, ghét sự dốt nát và khinh bỉ sự đạo đức giả. Kết quả là con không đứng trong hàng ngũ xã hội văn minh. Bố, mẹ và Elizabeth đều há hốc mồm một lúc vì không ai nói được; chính Percy là người lên tiếng trong giây phút im lặng đột ngột ấy: – Về vấn đề người Do thái, tình cờ con tìm được trong hầm rượu một tấm ảnh nằm trong đáy một trong những chiếc va li mang từ Stamford đến. - Stamford là một vùng trong tiểu bang Connecticut, là nơi cư ngụ của gia đình mẹ. Percy lấy từ túi áo sơ mi ra một tấm ảnh đã nhàu nhò, màu nâu đen đã phai. – Con có bà cố ngoại tên là Ruth Glenccary, phải không mẹ? – Phải, - Mẹ đáp. - Đó là bà ngoại của mẹ. Mà sao, con tìm ra cái gì đấy? Percy đưa tấm ảnh cho bố và những người khác bu lại để xem. Tấm ảnh chụp một đường phố ở Mỹ, có lẽ là ở New York, cảnh tượng cách đây đã sáu mươi hay bảy mươi năm ở hàng đầu, người ta thấy một người Do thái khoảng ba mươi tuổi, có bộ râu đen, áo quần lôi thôi, đầu đội mũ. Anh ta đứng bên cạnh chiếc xe cút kít, trên xe để cái thớt mài dao bên cạnh chiếc xe, người ta đọc rõ ràng mấy chữ “Reuben Fishbein - thợ mài dao”. Bên cạnh người đàn ông có một cô gái khoảng mười tuổi, mặc chiếc áo vải tồi tàn và mang đôi giày thô tháp. – Cái gì thế này, Percy? - Bố hỏi. - Những người gớm ghiếc này là ai thế? – Bố nhìn ở sau thì biết, - Percy đáp. Bố lật phía sau tấm ảnh. Ở đó có ghi hàng chữ “Ruthie Glencarry, con của Fishbein, mười tuổi”. Margaret nhìn bố, ông có vẻ hốt hoảng. – Tuyệt đấy chứ, - Percy nói tiếp. - Ông ngoại của mẹ đã lấy con gái của một gã thợ mài dao rong người Do thái, nhưng ở Mỹ thì hình như chuyện này bình thường thôi. – Không thể như thế được. - Bố thốt lên. Nhưng giọng của ông run run và qua thái độ của bố, Margaret cảm thấy chuyện này có vẻ thật quá. Percy nói tiếp với vẻ say sưa: – Dù sao đi nữa thì người ta có là dân Do thái cũng xuất phát từ đàn bà mà ra, cho nên nếu bà ngoại của mẹ là Do thái, thì con cũng là Do thái. Mặt bố tái mét. Mẹ có vẻ rất kinh ngạc, trên trán bà hiện rõ một nếp nhăn vì lo âu sợ sệt. – Con hy vọng người Đức không thắng được cuộc chiến này, - Percy nói tiếp. – Chắc con sẽ không được phép đi xem xi nê và chắc mẹ phải khâu ngôi sao vàng lên tất cả các áo đi dự dạ vũ của mẹ. Chuyện này xem ra có vẻ thật quá. Margaret bèn nhìn kỹ vào những chữ viết tay ở phía sau tấm ảnh và cô tìm ra được sự thật. – Này Percy! - Cô nói, vẻ khoái trá ra mặt. – Nét chữ này là của em kia mà! – Không, không phải của em đâu! - Percy đáp. Nhưng mọi người đều nhận ra đấy là nét chữ của Percy. Margaret cười sung sướng. Percy đã tìm thấy tấm hình cũ có hình cô bé Do thái này ở đâu đó, rồi viết hàng chữ ở phía sau để đánh lừa bố. Ông đã rơi vào bẫy, cảm thấy đau đớn, và điều này chẳng có gì ngạc nhiên, vì đối với kẻ chủ trương phân biệt chủng tộc, một khi họ phát hiện ra tổ tiên họ là dân lai giống, họ khổ sở chẳng khác nào đang sống trong cơn ác mộng vậy. Thật may cho ông. Bố “chà” một tiếng rồi ném tấm ảnh lên bàn. Mẹ nói: – Percy, thật quá quắt, - giọng bà chán nản. Bà định nói thêm nữa, nhưng ngay lúc ấy thì cửa mở và Bates, người đầu bếp có tính tình không tốt, lên tiếng: – Thưa bà cơm đã dọn xong. Họ rời khỏi phòng khách nhỏ, đi qua tiền sảnh để vào phòng ăn. Thường lệ vào chủ nhật, món ăn có thịt bò hầm nhừ. Mẹ ăn rau, bà không bao giờ ăn thức ăn hầm nhừ, vì bà cho rằng thức ăn hầm nhừ sẽ mất hết chất bổ. Bố đọc lời nguyện rồi mọi người ngồi vào bàn. Bates dọn cho mẹ cá hồi hun khói. Theo bà thì thức ăn hun khói, ngâm trong dấm hay nước mắm là thức ăn tuyệt vời nhất. Mẹ vừa lấy thức ăn vào đĩa mình vừa nói, giọng thư thái như nói đến một chuyện hiển nhiên không ai được cãi lại: – Bây giờ chúng ta chỉ còn một việc phải làm mà thôi. Tất cả chúng ta phải sang Mỹ ở, đợi cho đến khi hết cuộc chiến tranh ngu ngốc này. Mọi người đều im lặng một lát sau khi nghe tin động trời này. Rồi Margaret thốt lên bằng giọng hốt hoảng: – Không! – Này này, - Mẹ đáp. - Mẹ nghĩ chúng ta đã cãi cọ với nhau cả ngày rồi. Bây giờ ráng giữ hòa khí mà ăn đấy nhé. – Không! - Margaret lặp lại. Giọng cô hầu như lạc đi vì quá tức giận. - Bố mẹ... Bố mẹ không thể làm như thế, làm thế là... là... - Cô muốn la lên phản kháng, muốn lên án bố mẹ làm thế là phản bội, là hèn nhát, cô muốn nói lớn lên cho cả nhà nghe sự khinh bỉ của mình về việc bỏ đi này, nhưng những từ cô muốn nói không thốt ra được: – Làm thế là sai trái. Nhưng nói thế cũng đã nhiều rồi. Bố nạt lớn: – Nếu mày không giữ mồm giữ miệng thì liệu hồn đấy. Margaret áp chiếc khăn ăn vào miệng để khỏi bật ra tiếng khóc: cô xô ghế đứng dậy, chạy ra khỏi phòng ăn. Đương nhiên là bố mẹ cô đã tổ chức việc ra đi từ nhiều tháng nay rồi. Sau khi ăn xong, Percy đến phòng của Margaret, nói cho cô biết mọi chi tiết đã được gia đình thu xếp. Nhà phải đóng cửa lại, đậy hết đồ đạc trong nhà và sa thải gia nhân. Gia đình sẽ giao công việc thu tiền các nhà cho thuê cho người hợp tác của bố. Tiền bạc sẽ gởi vào ngân hàng: người ta không thể gởi qua Mỹ được vì chính phủ sẽ kiểm soát việc đổi tiền trong thời gian xảy ra chiến tranh. Gia đình sẽ bán ngựa, chăn mền ướp long não và đồ đạc chất vào tủ khóa kín. Elizabeth, Margaret và Perey mỗi người chuẩn bị một va li: đồ đạc còn lại sẽ được công ty vận tải chuyển đi. Bố đã lấy vé cho cả nhà đi trên chiếc thủy phi cơ Clipper của hãng Hàng không Mỹ Pan American, và họ phải ra đi vào thứ tư. Percy rất nôn nóng chờ đợi ngày đi. Cậu đã đi máy bay một vài lần rồi, nhưng chiếc máy bay Clipper này không giống như các chiếc kia. Chiếc này khổng lồ và rất sang trọng: báo chí đã nói đến rất nhiều về chiếc máy bay khánh thành cách đây mấy tuần. Bay từ Anh sang New York chỉ mất hai mươi giờ và mọi người ngủ trên giường ban đêm trong khi máy bay bay qua Đại Tây dương. Cái kiểu sống của bố mẹ cô là thế đấy, Margaret nghĩ, ra đi trong cảnh đầy đủ tiện nghi xa xỉ, mặc cho đồng bào của mình lâm vào cảnh thiếu thốn và trước thảm cảnh chiến tranh đang diễn ra. Percy đi khóa vali còn Margaret nằm dài trên giường, nhìn trần nhà, lòng sôi sục căm hờn, ấm ứ khóc vì thất vọng, vì bất lực trước số phận. Cô ở miết trong phòng, suốt buổi tối không ra ngoài. Sáng thứ hai, trong khi Margaret còn nằm trong giường thì mẹ đến. Cô ngồi dậy, nhìn bà với ánh mắt căm thù, Mẹ ngồi trước bàn trang điểm, nhìn Margaret trong gương, bà nói: – Mẹ van con đừng gây chuyện với bố con trong chuyến ra đi này. Margaret biết mẹ cô đang lo lắng. Trong những dịp khác, có lẽ khi thấy mẹ như thế này, chắc cô đã dịu giọng, nói nhẹ nhàng với bà; nhưng bây giờ cô quá bấn loạn, cô không thể nào nhã nhặn với mẹ cô được. Cô buông lời gay gắt nói với bà: – Đi như thế này là quá hèn nhát! Mẹ cô mặt mày tái mét. – Chúng ta không hèn nhát. – Chạy trốn khỏi đất nước khi chiến tranh bùng nổ! – Chúng ta không còn chọn lựa nào khác. Chúng ta phải đi. Margaret tức giận hỏi: – Tại sao? Mẹ quay lại nhìn thẳng vào mắt cô: – Nếu không đi, họ sẽ bỏ tù bố con. Margaret bàng hoàng kinh ngạc. Cô hỏi: – Tại sao họ làm thế? Theo phát xít đâu phải có tội? – Họ có quyền hạn đặc biệt. Cho nên có gì quan trọng đâu? Một người thân quen với bố trong Bộ Nội vụ đã bảo cho chúng ta biết thế. Nếu cuối tuần này mà bố con còn ở Anh quốc thì ông sẽ bị bắt. Margaret không tin người ta muốn bỏ tù bố cô như một tên trộm được. – Nhưng họ không để cho chúng ta mang theo tiền bạc, - Mẹ nói tiếp, giọng hậm hực. - Thế đấy, nước Anh chơi đẹp như thế đấy. Bỗng Margaret cảm thấy tiền bạc là vấn đề cuối cùng mà cô lo sợ. Đời cô là cả một canh bạc. Bỗng nhiên cô cảm thấy mình có can đảm, nên cô muốn nói sự thật cho mẹ nghe. Sợ chần chừ thêm nữa, cô sẽ mất hết can đảm, nên cô hít vào một hơi thật dài rồi nói với mẹ: – Mẹ à, con không muốn đi với gia đình. Mẹ không để lộ một chút ngạc nhiên nào cả. Thậm chí mẹ cô có vẻ như đợi cô nói lên câu ấy. Rồi bằng một giọng hết sức thản nhiên như không muốn tranh cãi với cô mẹ cô dịu dàng nói: – Con phải đi, con ạ. – Họ không bỏ tù con đâu. Con có thể ở nhà cô Martha, hay là nhà bà chị họ Catherine của con cũng được. Mẹ không nói với bố giúp cho con được à? Bỗng mẹ hùng hổ nói, điệu bộ rất khác thường. – Mẹ nuôi nấng con khổ nhọc, bây giờ nếu còn bảo vệ con, thì không đời nào mẹ để cho con lâm vào cảnh nguy hiểm đến tánh mạng cả. Bỗng Margaret cảm thấy xúc động trước tình cảm của mẹ. Nhưng cô vẫn đáp: – Con phải nói cho bố biết, chính bố đã quyết định hết cả đời con. Mẹ thở dài và lấy lại dáng vẻ uể oải như thường khi. – Con và mẹ có nói gì cũng chẳng đi đến đâu. Chúng ta có nói gì thì bố con cũng không cho phép con ở lại đâu. Tính thụ động của mẹ khiến Margaret thấy tức giận, cô quyết ra tay hành động. – Con sẽ đến hỏi thẳng bố cho mà xem. – Mẹ mong sao con không làm thế, - Mẹ đáp, cô cảm thấy giọng bà có vẻ van lơn. - Bố con đã gặp nhiều khó khăn lắm rồi. Con biết bố con rất yêu nước Anh. Gặp hoàn cảnh khác, chắc thế nào bố con cũng điện thoại đến cho Bộ trưởng Chiến tranh để xin một nhiệm sở. Cho nên tình trạng bây giờ khiến ông khổ đau vô cùng. – Còn tình trạng của con thì sao? – Tình trạng của con không giống thế. Con còn trẻ, con còn có cả cuộc đời trước mắt. Còn đối với bố con, hết hy vọng rồi. – Chuyện ông theo phát xít không phải lỗi của con, - đột nhiên Margaret lên tiếng nói. Mẹ đứng dậy. – Mẹ hy vọng con sẽ thông cảm cho bố mẹ, - bà dịu dàng nói rồi bước ra ngoài. Margaret cảm thấy vừa có tội lại vừa tức giận. Thật quá bất công: bố cô coi thường ý kiến của cô từ khi cô đến tuổi hiểu biết, rồi bây giờ ông gặp cảnh khó khăn tồi tệ, thì ông lại yêu cầu cô có lòng thương cảm. Cô thở dài, mẹ cô đẹp, kỳ quặc và thiếu hiểu biết. Bà sinh ra trong một gia đình giàu có và cương quyết. Những hành động kỳ quặc của bà là kết quả của một ý chí cương quyết, thiếu sự giáo dục dìu dắt: bà bám chặt vào những ý tưởng điên cuồng, vì bà không có phương tiện để phân biệt được cái gì có ý nghĩa với cái gì vô nghĩa, phi lý. Vì thiếu hiểu biết, nên bà đã chọn con đường ỷ lại vào đàn ông, để cho đàn ông sai khiến: bà không đám đứng lên chống lại chồng, cho nên phương pháp duy nhất để bà thoát khởi sự cai quản của chồng là làm ra vẻ mình không biết, không thấy sự bất công đó. Margaret thương mẹ, chấp nhận những hành động kỳ dị đó của mẹ với tình thương yêu bao dung; nhưng cô quyết không sống một cuộc sống như bà, mặc dù hai mẹ con rất giống nhau về thể chất. Nếu những người khác không chịu dạy dỗ cho cô thì cô tự học vậy; và cô thích thà sống độc thân cho đến già còn hơn lấy một con heo cứ tưởng mình có quyền sai khiến cô, ra lệnh đủ thứ như ra lệnh cho một người giúp việc. Suốt cả ngày thứ hai, cô cảm thấy không thể ăn gì được. Cô uống rất nhiều nước trong khi gia nhân bận bịu đóng cửa nhà. Sang ngày thứ ba, khi mẹ nhận ra cô không chịu chuẩn bị hành lý, bà liền sai chị giúp việc mới, chị Jenkins không biết sắp thứ gì vào va li, cho nên Margaret phải giúp chị ta một tay. Cuối cùng công việc xong xuôi tốt đẹp như lòng mong muốn của mẹ y như bao lần trước. Margaret nói với chị giúp việc: – Chị thật không may, mới vào làm được một tuần, chúng tôi đã phải đóng cửa để ra đi. Jenkins đáp: – Ồ thưa cô, bây giờ không thiếu việc làm. Bố tôi nói thời buổi chiến tranh không có ai thất nghiệp hết. – Có phải chị sẽ xin đi làm trong nhà máy. – Tôi sẽ tòng quân. Người ta tuyên bố trên đài phát thanh rằng hôm qua đã có ngàn phụ nữ tòng quân vào đội Nữ quân nhân để làm ở các cơ quan hậu cần. Thành phố nào cũng có phụ nữ đến xếp hàng xin đầu quân ở các tòa thị chính, tôi đã thấy báo đăng ảnh cảnh tượng này. – Thế là chị may mắn rồi. - Margaret buồn rầu nói. - Tôi thì sắp đi xếp hàng để lên thủy phi cơ đi Mỹ. – Cô phải làm theo lệnh của ngài hầu tước, - Jenkins đáp. – Bố chị sẽ nghĩ sao về việc chị đầu quân? – Tôi sẽ không nói cho ông biết, tôi tự ý đi đầu quân. – Nhưng nếu ông ấy buộc chị phải về nhà thì sao? – Ông không buộc được. Tôi mười tám tuổi rồi. Ngay khi mình ký vào giấy tờ, là xong hết. Với điều kiện là mình đủ tuổi thì cha mẹ không làm gì được. Margaret sửng sốt kinh ngạc. – Chị có chắc thế không? – Chắc chứ. Mọi người đều biết thế cả. – Tôi thì không, - Margaret nói, vẻ trầm ngâm. Jenkins đem va li của Margaret xuống tiền sảnh. Họ phải đi rất sớm vào sáng thứ tư. Nhìn hành lý để đống trên nền nhà, Margaret nghĩ đến chuyện cô sẽ đi lánh chiến tranh ở Connecticut, nếu cô ngoan ngoãn nghe theo lời bố cô. Mặc dù mẹ cô đã tha thiết yêu cấu cô giữ yên lặng, nhưng cô phải đương đầu với bố cô mới được.",
  "nextChapter": "https://gacsach.top/doc-online/96247/tren-chuyen-bay-dem-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/96245/tren-chuyen-bay-dem-chuong-02-phan-1.html"
}