{
  "title": "Trên Chuyến Bay Đêm - Chương 02 - Phần 5",
  "url": "https://gacsach.top/doc-online/96249/tren-chuyen-bay-dem-chuong-02-phan-5.html",
  "content": "Margaret rất ngỡ ngàng. Anh ta hoàn toàn thay đổi hẳn. Hết thái độ kênh kiệu và giọng nói uốn éo, anh ta nói với giọng bình dị như ông trung sĩ. Cô cảm thấy quá kinh ngạc nên không thể trả lời anh ta được. Harry đưa mắt nhìn ra cửa như thể muốn thừa cơ hội để chạy trốn khỏi đồn, rồi anh ta quay nhìn vào bàn làm việc và thấy người cảnh sát trẻ tuổi đang chăm chú nhìn anh ta. Anh ta bèn bỏ ý định chạy trốn và quay qua hỏi Margaret. – Ai làm mắt cô bị bầm sưng như thế, bố mẹ à? Margaret tỉnh táo đáp: – Tôi bị lạc đường khi trời tối và va mạnh cái thùng thư. Bây giờ đến lượt anh ta ngạc nhiên. Anh ta tưởng cô là công nhân thợ thuyền. Bây giờ nghe giọng cô nói, anh mới thấy mình lầm. Anh ta điềm nhiên lấy lại phong độ hồi nãy. – Trời ơi, rủi thật! Margaret thấy vui vui. Nhân cách anh ta ra sao nhỉ. Người anh ta tỏa mùi nước hoa. Tóc cắt khéo, thậm chí còn để cho dài nữa. Anh ta mặc bộ đồ dạ phục may theo kiểu vua Edouard Đệ bát, bít tất lụa và giày đế mỏng đánh bóng. Đồ trang sức trên người đều hảo hạng, nút áo kim cương trên áo sơ mi, cặp nút tay áo tuyệt đẹp; đồng hồ vàng và vòng đeo tay có hình con cá sấu màu đen; trên ngón tay út của bàn tay trái có chiếc nhẫn. Hai bàn tay anh ta to tướng, nhưng móng tay thì rất sạch. Cô hạ thấp giọng hỏi nhỏ: – Có thật anh đi ăn nhà hàng mà không trả tiền không? Anh ta nhìn cô một lát rồi trả lời xăng xái: – Cô cứ tin là thật đi. - Giọng anh ta nghe có vẻ như hành động của anh là có ý đồ, có âm mưu. – Tại sao lại thế? – Bởi vì, nếu tôi ngồi nghe cô Rebecca Maugham - Flint nói về ba con ngựa chết tiệt của cô ta thêm chút nữa, thì chắc tôi sẽ bóp cổ cô ấy cho đến chết mất. Margaret phì cười. Cô biết Rebecca Maugham-Flint, cô ta như cây sào khổng lồ không đường nét gì hết, là con gái của một ông tướng và cô ta giống bố về thái độ kênh kiệu, có giọng nói oang oang: – Tôi hiểu ra rồi, - cô nói. – Khó mà tưởng tượng ra một người khả ái như ông Marks này lại đi ăn với cô ta được. Người cảnh sát có tên Steve xuất hiện, ông ta lấy cái ly không nơi cô. – Cô cảm thấy khỏe rồi chứ, tiểu thư Margaret? Cô liếc mắt thấy Harry Marks giật mình sửng sốt khi nghe người cảnh sát gọi tước vị của cô. – Khỏe nhiều rồi, cám ơn ông, - cô đáp. Nãy giờ ham nói chuyện với Harry, cô quên phứt chuyện lo buồn của mình, bây giờ cô mới nhớ lại những việc cô phải làm. - Ông thật tốt, - cô nói tiếp: – Bây giờ tôi xin phép chia tay ông để đi làm những công việc cần thiết hơn. – Cô khỏi phải vội, - người cảnh sát đáp. - Bố cô, ngài hầu tước đang trên đường đến đây tìm cô. Margaret cảm thấy tim mình như ngừng đập. Tại sao có thể như thế này được? Cô tin chắc hành động của cô rất bảo đảm: nhưng cô đã đánh giá thấp bố cô. Cô nghĩ chắc khi cô đi ra ga thì ông đã đi theo cô, rồi lái xe đi Luân Đôn! Cô run lẩy bẩy, hỏi ông cảnh sát, giọng căng thẳng: – Làm sao bố tôi biết tôi ở đây? Người cảnh sát hãnh diện đáp: – Tối hôm qua người ta đã loan tin cô trốn nhà ra đi, và tôi có nhiệm vụ tìm cô. Người ta có miêu tả vóc dáng cô, nhưng trời tối quá, nên tôi không nhận ra, nhưng tôi nhớ tên cô. Nhiệm vụ của tôi là phải báo cho ngài hầu tước biết ngay. Vừa dẫn cô về đây là tôi gọi điện thoại báo cho ông biết liền. Margaret đứng đậy, tim đập liên hồi. Cô nói: – Tôi không đợi ông đến đâu. Bây giờ trời sáng rồi. Người cảnh sát có vẻ lo lắng. – Khoan đã, - ông ta nói một cách gay gắt. Ông quay lại bàn làm việc và hỏi ông trung sĩ: – Thưa trung sĩ cô ấy không muốn đợi bố cô đến. Harry Marks nói nhỏ với Margaret: – Họ không thể giữ cô lại được: với tuổi cô, chạy trốn khỏi nhà không phải là tội lỗi. Nếu cô muốn đi, cô chỉ việc ra đi. Margaret tin chắc họ đang tìm cớ để giữ cô lại. Ông trung sĩ đứng dậy, đi ra khỏi bàn làm việc, ông nói: – Anh ta nói có lý đấy. Nếu cô muốn đi, thì cứ đi. – Ồ, cám ơn. - Margaret đáp, giọng biết ơn. Ông trung sĩ cười: – Nhưng cô không có giày, vớ thì thủng. Nếu cô muốn ra đi trước khi bố cô đến, cô hãy để tôi gọi cho cô một chiếc tắc xi. Cô suy nghĩ. Họ điện thoại cho bố khi cô đến đồn cảnh sát. mà việc này chỉ mới cách đây chưa đầy một giờ. Bố không thể đến đây trước một giờ nữa. Cô bèn nói với ông cảnh sát. – Thế thì tốt, tôi xin cám ơn ông. Ông ta mở cánh cửa ở phòng sau và nói: – Cô nên vào đây ngồi để đợi tắc xi. - Ông ta bật đèn. Margaret muốn ngồi ngoài này nói chuyện phiếm với anh chàng Harry Marks có duyên này nhưng cô không muốn làm ông trung sĩ chạm tự ái, nên cô đành đáp: – Cám ơn ông. Cô vào trong căn phòng nhỏ. Trong phòng có hai cái ghế ọp ẹp và một cái ghế dài, trên trần có bóng đèn và cửa sổ có song sắt. Cô không hiểu tại sao ông trung sĩ cho cái phòng này dễ chịu hơn phòng ngoài. Cô quay lại để nói với ông ta. Cánh cửa đã đóng lại. Cô có linh cảm không hay nổi lên trong lòng. Cô vội vàng đến cửa, vặn tay nắm. Bỗng cô nghe có tiếng khóa cài lại và cô thấy lo sợ. Cô xoay mạnh nắm cửa, nhưng cửa không mở được. Cô thất vọng ngồi phịch xuống chiếc ghế dài. Cô nghe bên ngoài có tiếng cười rúc rích, rồi có tiếng Harry cất lên nho nhỏ: – Đồ đểu! Rồi cô nghe giọng ông trung sĩ nói, nhưng bây giờ giọng ông kém phần nhẹ nhàng: – Im miệng đi! – Ông không có quyền làm thế. – Bố cô ta là hầu tước, tôi có bổn phận làm theo lời ông ta. Câu chuyện chấm dứt ngang đó. Margaret biết thế là cô đã thất bại. Chuyện trốn thoát thế là hỏng bét rồi. Cô đã bị những người mà cô tưởng đến giúp cô phản bội. Chỉ trong vài giờ nữa thôi là cô sẽ được thả ra, và như thế là chấm dứt việc trốn thoát. Cô sẽ không đầu quân vào lực lượng hậu cần được cô đau đớn nghĩ, mà cô sẽ đáp chuyến thủy phi cơ Clipper của hãng hàng không Pan American để bay qua New York, trốn chiến tranh. Sau chuyến phiêu lưu mạo hiểm này, số phận của cô vẫn không thay đổi. Thật quá bất công. Một hồi lâu, cô quay lưng lại phía cửa, đi đến cửa sổ Cô thấy cái sân sau vắng vẻ và một bức tường gạch. Cô đứng yên bên cửa sổ, chán nản thất vọng, nhìn qua chấn song thấy trời đã sáng, cô chỉ còn nước đợi bố cô đến mà thôi. * Eddie Deakin kiểm tra lần cuối chiếc Clipper của hãng Pan American. Bốn động cơ Wright Cyclone một ngàn năm trăm mã lực đã tra dầu mủ. Mỗi động cơ cao bằng đầu người. Người ta đã thay năm mươi sáu cái bu-di. Vì có tính cẩn thận, Eddie lấy trong túi áo lao động ra cái dụng cụ đo bề dày, chuồi lưỡi đo xuống dưới sườn động cơ, giữa lớp cao su và mặt kim loại, để kiểm tra độ dính vì trong chuyến bay dài như thế này, sự rung chuyển của máy bay có thể làm cho các thứ dính vào nhau căng ra rất khủng khiếp. Nhưng cái thước đo cho thấy không có chỗ nào hở ra quá nửa ly. Sườn máy bay giữ nguyên vị trí rất tốt. Anh đóng ô cửa hầm tàu, rồi leo thang đi xuống. Khi nào người ta hạ chiếc thủy phi cơ xuống nước, anh mới cởi đồ quần lao động ra, tắm rửa rồi mặc bộ đồng phục đen của hãng Pan American vào. Khi anh rời khỏi bến cảng, trời nắng ráo, anh leo lên ngọn đồi để đến khách sạn nơi phi hành đoàn nghỉ ngơi trong thời gian kiểm tra tu bổ máy móc. Anh hãnh diện về chiếc máy bay và hãnh diện về nghề nghiệp của mình. Phi hành đoàn của chiếc Clipper đều là những người ưu tú, những người giỏi của công ty, vì chuyến bay xuyên đại dương mới mẻ này là chuyến hành trình nổi tiếng nhất. Rồi đây, suốt cả đời, anh sẽ tự hào anh là người đầu tiên đã bay trên chiếc Clipper qua đại tây dương. Thế nhưng, anh định rồi đây anh sẽ thôi bay. Anh đã ba mươi tuổi, anh đã cưới vợ từ một năm nay và bây giờ Carol-Ann đã có thai. Đối với người còn độc thân thì bay là công việc rất tuyệt, nhưng người đã có vợ như anh, anh không muốn xa vợ con lâu ngày. Anh đã có tiền dành dụm, anh đã có đủ tiền để kinh doanh nhỏ được rồi. Anh đã chọn được một miếng đất ở gần Banger trong tiểu bang Maine để làm nơi đậu máy bay rất tốt. Anh sẽ sửa chữa bảo trì máy bay, bán nhiên liệu máy bay, và sẽ mua một chiếc để đưa đón khách. Anh thầm mơ ước một ngày nào đó anh sẽ có một công ty hàng không, như Juan Tippe, người tiên phong đặt nền móng Hãng Pan American. Anh đi vào vườn khách sạn Langdown. Cũng may là phi hành đoàn thuê được phòng trong khách sạn này chỉ xa cách các cơ sở hạ tầng của Hãng hàng không Hoàng gia Anh chua đầy hai cây số. Khách sạn là một tòa nhà nông thôn kiểu Anh do một cặp vợ chồng rất dễ thương điều khiển, họ làm vừa ý mọi người và họ phục vụ trà trên bãi cỏ vào những buổi chiều trời đẹp. Anh đi vào tiền sảnh, gặp ngay người phụ tá cho mình, Desmond Finn - người được mọi người đặt cho cái bí danh là Mickey vì trông anh ta lúc nào cũng phấn chấn như người vừa dùng ma túy. Mickey là một chàng trai vô tư, có nụ cười cởi mở, toe toét để lộ ca hai hàm răng và anh ta thường xem Eddie như một vị anh hùng, khiến cho Eddie cảm thấy bối rối trước sự mến phục này của anh ta. Anh ta đang nghe điện thoại, và khi thấy Eddie, anh ta liền nói với người bên kia đầu giây: – Ồ, đợi chút nhé, anh may rồi đấy, anh ấy vừa đến. Anh ta đưa ống nghe cho Eddie và nói: – Anh có điện thoại đây. Đưa xong anh ta bước lên cầu thang, lịch sự để bạn một mình nói chuyện trên điện thoại. – A lô? - Eddie nói trong máy. – Có phải Edward Deakin đấy không? Eddie cảm thấy lo lo. Giọng nói lạ và không ai gọi anh bằng Edward hết. Anh đáp. – Vâng, tôi là Eddie Deakin. Anh là ai? – Đợi chút nhé, tôi chuyển điện thoại cho vợ anh đây. Eddie cảm thấy lòng thắt lại. Tại sao Carol-Ann gọi anh từ Hoa Kỳ nhỉ? Chắc có chuyện gì xảy ra rồi. Một lát sau, anh nghe giọng vợ anh trên máy. – Eddie đấy ư? – Chào em yêu, có chuyện gì xảy ra thế? Chị bật khóc nức nở. Vô số chuyên đáng sợ hiện ra trong óc anh: nhà bị cháy, có người chết, chị gặp tai nạn bị thương, chị sẩy thai. – Carol Ann, bình tĩnh đi em, em khỏe chứ? Chị vừa khóc vừa đáp. – Em... không... bị thương. – Vậy thì chuyện gì? - Anh lo sợ hỏi. - Có chuyện gì xảy ra phải không? Nói cho anh biết đi, em yêu. – Những người này... đến nhà. Eddie cảm thấy lạnh toát cả người. – Người nào thế? Họ đến làm gì? – Họ bắt em lên xe hơi. – Lạy Chúa, họ là ai? - Anh giận đến nghẹt thở, phải cố sức thở mạnh. Chúng có làm gì hại đến em không? – Em bình an... nhưng, Eddie, em sợ quá. Anh nghẹn ngào. Anh muốn hỏi nhiều chuyện một lúc. Những người đàn ông đến nhà anh, bắt Carol-Ann lên xe: – Có chuyện gì xảy ra không? - Cuối cùng anh thốt được nên lời. – Tại sao chúng bắt em? – Họ không muốn nói với em. – Chúng có nói gì với em không? – Eddie, anh phải làm những chuyện họ muốn, em chỉ biết có chừng ấy thôi. Mặc dù rất bực tức và rất hoảng sợ nhưng Eddie vẫn nhớ lời dạy của bố anh, ông đã nói: Đừng bao giờ ký một ngân phiếu trắng, không ấn định số tiền. Tuy nhiên, anh vẫn không ngần ngại đáp: – Anh sẽ làm, nhưng chuyện gì? – Anh hứa nhé! – Anh hứa. – Thật ơn Chúa. – Chuyện xảy ra khi nào? – Cách đây hai giờ. – Bây giờ em ở đâu? – Em đang ở trong một ngôi nhà không xa... Có tiếng hét làm gián đoạn câu nói của chị. – Carol-Ann! Có chuyện gì thế? Em bình an chứ? Không có tiếng trả lời. Tức giận, hoảng sợ và bất lực, Eddie bóp chặt ống nghe đến nổi mấy khớp ngón tay trắng bệch. Rồi giọng nói của gã đàn ông hồi nãy cất lên: – Edward, anh hãy nghe tôi nói cho kỹ đây. – Không, chính anh mới nghe tôi, anh là đồ cặn bã của xã hội. Nếu anh làm hại đến cô ấy, tôi sẽ giết anh dấy. Tôi thề với Chúa chứng giám, tôi sẽ đuổi theo anh suốt đời, và khi tìm ra anh, đồ khố nạn, tôi sẽ bứt đầu anh ra, anh có nghe tôi nói không? Bên kia đầu giây im lặng một lát như thể gã đàn ông đang nói không ngờ anh lại nói một hơi như thế. Rồi gã nói tiếp: – Đừng làm căng, anh ở xa đây lắm. - Anh có vẻ hơi dao động, nhưng hắn có lý: Eddie không thể làm gì được. Gã đàn ông nói tiếp. - Anh có bằng lòng nghe cho kỹ không? Hết sức cố gắng, Eddie không nói gì nữa. – Anh sẽ nhận những công việc phải làm với một người ở trên máy bay, người ấy có tên là Tom Luther. – Trên máy bay? Như thế này là thế nào? Anh chàng Tom Luther này là khách đi máy bay hay là gì? - Eddie hỏi: – Nhưng anh muốn tôi làm gì? – Anh hãy câm mồm lại. Luther sẽ nói cho anh biết, và nếu anh muốn gặp lại vợ anh, thì anh phải làm theo lệnh anh ta từng lời một. – Nhưng làm sao tôi biết? – À, còn một việc nữa. Đừng báo cho cảnh sát biết. Báo cho cảnh sát là anh không được việc gì đâu. – Nếu anh tiết lộ chuyện này với bất kỳ ai, tôi sẽ hiếp vợ anh ngay đấy. – Đồ khốn nạn, tao sẽ... Điện thoại cúp.",
  "nextChapter": "https://gacsach.top/doc-online/96250/tren-chuyen-bay-dem-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/96248/tren-chuyen-bay-dem-chuong-02-phan-4.html"
}