{
  "title": "Trên Chuyến Bay Đêm - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/96245/tren-chuyen-bay-dem-chuong-02-phan-1.html",
  "content": "Chương 2 Việc tuyên chiến xảy ra vào hôm chủ nhật êm ả của một ngày cuối hè, bầu trời nắng ấm, tươi đẹp. Trước khi người ta tuyên bố tin chiến tranh bùng nổ trên đài phát thanh mấy phút, Margaret Oxenford ra khỏi nhà, ngôi nhà gạch đồ sộ, người cô toát mồ hôi vì đội mũ trên đầu và khoác áo măng tô, lòng tức bực vì phải đi nhà thờ. Ngôi nhà thờ độc nhất của giáo xứ nằm ở cuối làng, kéo chuông đều đều để gọi con chiên đến dự lễ. Margaret rất sợ nhà thờ, nhưng bố cô không chấp nhận việc cô không đi lễ, thậm chí cô đã mười chín tuổi và đã đủ khả năng suy nghĩ về tôn giáo. Trước đây một năm, cô đã lấy hết can đảm để nói với bố cô rằng cô không muốn đi nhà thờ, nhưng ông không chịu nghe lời cô. Margaret đã nói: “Bộ ba không thấy con đạo đức giả khi đến dự lễ ở nhà thờ trong lúc con không tin vào Chúa hay sao?” Bố cô đáp: “Con đừng có kỳ cục”. Thất bại và tức giận, cô tuyên bố với mẹ cô rằng khi cô đã lớn cô sẽ không bao giờ đặt chân đến nhà thờ. Mẹ cô đáp: “Chuyện này sẽ phụ thuộc vào chồng con, con yêu à”... Với họ, việc bàn cãi thế là chấm dứt, nhưng cứ đến mỗi sáng chủ nhật là Margaret lại thấy tức tối trong lòng. Chị gái và em trai của cô đã rời khỏi nhà rồi. Elizabeth đã hai mươi mốt tuổi. Chị ta cao lớn, vụng về và không đẹp lắm. Trước đây, hai chị em thông cảm nhau. Hai người sống bên nhau suốt thời niên thiếu, vì họ không đi học ở trường, mà chỉ học ở nhà, hai người đã được các bà bảo mẫu và các gia sư dạy dỗ rất vu vơ. Nhưng khi họ khôn lớn, tình hình không còn giống như trước nữa. Khi đến tuổi trưởng thành, Elizabeth đã hấp thụ những giá trị đạo đức cứng ngắt, thủ cựu của cha mẹ: chị ta rất bảo thủ, rất trung thành với đế chế, không thèm hay biết đến những tư tưởng mới mẻ và khinh ghét những đổi thay trong xã hội. Còn Margaret thì đi theo con đường ngược lại. Cô chủ trương quyền bình đẳng của phụ nữ, theo chủ nghĩa xã hội, say mê nhạc Jazz, tranh lập thể và thơ tự do. Elizabeth cho rằng Margaret không phục tùng gia đình khi tiếp thu những tư tưởng cấp tiến. Margaret rất tức giận Elizabeth vì thái độ ngu ngốc của bà chị, nhưng cô buồn nhất là hai chị em không còn gần gũi nhau như xưa nữa. Percy mới mười bốn tuổi. Cậu ta không có ý kiến gì về những tư tưởng cấp tiến này, nhưng bản tính cậu tinh nghịch và cậu có thiện cảm với tinh thần phản kháng của Margaret. Cả hai đều đau khổ vì bị sống dưới sự độc đoán của bố, nên hai chị em nương tựa nhau để che chở cho nhau, do đó Margaret rất thương em trai. Bố với mẹ một lát sau mới đi. Bố đeo chiếc cà vạt màu vàng cam và xanh trông thật tồi tệ. Hầu như ông không có ý niệm gì về màu sắc hết, nhưng có lẽ chính mẹ đã mua chiếc cà vạt cho ông. Tóc mẹ màu hung, mắt xanh màu nước biển, làn da trắng tái, và bà chỉ thích các màu như màu vàng cam và màu xanh. Nhưng bố lại có mái tóc đen đã hoa râm, da mặt đỏ, nên trông chiếc cà vạt như là tấm bảng hiệu trên người ông vậy. Elizabeth giống bố, mái tóc chị màu nâu và nét mặt thô tháp. Margaret có màu da của mẹ: chắc cô thích có chiếc khăn quàng bằng xoa như chiếc cà vạt mà mẹ cô đã mua cho bố. Còn Percy thì thay đổi quá nhanh nên không thể nói được cậu ta giống ai. Họ đi theo một con đường dài đến tận ngôi làng nhỏ nằm phía sau dãy hàng rào. Bố là chủ nhân hầu hết những ngôi nhà cùng đất đai nằm quanh đấy xa đến hàng dặm đường. Ông không làm gì hết mà có được sự giàu có như thế là kết quả của một loạt hôn nhân từ đầu thế kỷ thứ XIX, loạt hôn nhân này đã qui tụ ba gia đình giàu có nhất, có đất đai nằm trong lãnh địa của bá tước, số đất này gộp lại thành một vùng rộng lớn, bền vững, cứ truyền lại từ đời này sang đời khác. Họ đi vào đường làng, rồi băng qua bãi cỏ đến ngôi nhà thờ xây bằng đá xám. Họ đi vào nhà thờ theo đoàn một như đoàn diễu hành: bố, mẹ đi trước, Margaret theo sau Elizabeth, và sau cùng là Percy. Giáo dân trong làng làm dấu thánh giá trong khi gia đình Oxenford đi vào lối đi giữa nhà thờ để đến hàng ghế của gia đình. Các chủ nông giàu có đang canh tác trên đất đai của bố, cúi đầu chào rất lễ phép; những người thuộc tầng lớp tiểu tư sản như bác sĩ Rowan, đại tá Smythe và ngài Alfred cũng cung kính chào họ. Cứ mỗi lần Margaret thấy tục lệ phong kiến kỳ cục này diễn ra là cô thấy rùng mình, khó chịu. Tất cả - mọi người đều được xem là bình đẳng trước Chúa phải không? Cô muốn la lên: “Cha tôi không có giá trị gì với quí vị đâu, ông ta là người rất tồi tệ!”. Có lẽ một ngày nào đó cô sẽ có can đảm để nói thế. Nếu cô gây chuyện ở nhà thờ, thì có lẽ không bao giờ cô đến đây nữa. Nhưng cô quá sợ phản ứng của bố. Ngay khi họ vào đến ghế ngồi, mọi con mắt đều đổ dồn vào họ, Percy nói nho nhỏ, nhưng cũng đủ cho mọi người nghe: “Cà vạt đẹp lắm, bố à”. Margaret phì cười Percy và cô vội ngồi xuống, úp mặt vào hai tay như đang cầu nguyện cho đến khi bình tĩnh trở lại. Sau đó, Margaret cảm thấy đỡ hơn. Cha xứ thuyết giảng về tình thương của Chúa Jesus. Margaret nghĩ đáng ra ông già ngốc nghếch này nên chọn đề thi thuyết giảng mà mọi người đang quan tâm hơn hết, đó là viễn cảnh một cuộc chiến tranh sắp xảy ra. Ông Thủ tướng đã gởi tối hậu thư cho Hitler, lão Quốc trưởng Đức không trả lời, và bây giờ người ta đang chờ đợi chiến tranh bùng nổ. Nghĩ đến chuyện chiến tranh là Margaret kinh hoàng. Chàng trai cô thương mến đã chết trong trận chiến tranh Tây Ban Nha. Chuyện xảy ra đã hơn một năm rồi, nhưng bây giờ, thỉnh thoảng ban đêm cô vẫn còn khóc. Đối với cô, chiến tranh bùng nổ tức là sẽ có hàng ngàn cô gái phải lâm vào cảnh đau buồn như cô đã gặp. Thế nhưng, con người thứ hai trong cô lại muốn chiến tranh. Suốt mấy năm nay cô thường lên án nước Anh là hèn nhát đối với cuộc chiến tranh ở Tây Ban Nha. Nước cô bình tâm trước những biến cố xảy ra ở đấy, trong khi chính phủ xã hội do dân bầu lên đã bị một nhóm phiêu lưu quốc tế được Hitler và Mussolini trang bị vũ khí lật đổ. Hàng trăm thanh niên có lý tưởng dân chủ khắp châu Âu đổ xô đến Tây Ban Nha để chiến đấu bảo vệ sự dân chủ. Nhưng họ thiếu vũ khí và các chính quyền dân chủ trên thế giới từ chối không chịu cung cấp vũ khí cho họ; cho nên những thanh niên này đã mất mạng và những người như Margaret đã hết sức phẫn nộ, thất vọng và nhục nhã. Nếu bây giờ nước Anh quyết định đứng ở vị thế chống phát xít, thì chắc cô sẽ lại tự hào về đất nước của mình. Còn một lý do khác nữa khiến cho tim cô rộn rã bồn chồn khi chiến tranh xảy ra, đó là việc có lẽ cô sẽ được chấm dứt cuộc sống tù túng ngột ngạt bên cạnh cha mẹ cô. Cô rất đau khổ khi sống với gia đình, cô cảm thấy như mình bị bó tay, cô tức giận khi thấy cha mẹ đã sống theo lối thủ cựu và thói ăn chơi phi lý của xã hội thượng lưu. Cô muốn thoát khỏi gia đình, sống cuộc sống tự lập, nhưng việc này không thể thực hiện được: cô còn nhỏ, không có tiền bạc, không có nghề nghiệp gì để nuôi thân. Nhưng cô nôn nóng nghĩ, khi chiến tranh bùng nổ, thế nào mọi việc cũng sẽ thay đổi. Cô đã đọc sách báo viết về cuộc chiến tranh vừa qua, trong cuộc chiến tranh này, phụ nữ mặc quần đi làm trong các nhà máy. Bây giờ đã có phụ nữ làm việc trong quân đội, trong bãi quân và không quân. Margaret mơ được vào làm việc trong lực lượng Dịch vụ Hậu cần, một ngành nữ quân nhân. Cô có khả năng lái xe mà ít phụ nữ biết. Cô đã được người tài xế của bố dạy cho cách lái chiếc Rolls; và Ian, chàng trai chết ở Tây Ban Nha, đã để cho cô lái chiếc xe mô tô của anh ấy. Cô lại còn có thể lái thuyền có gắn động cơ, vì bố có một chiếc du thuyền nhỏ ở Nice. Ngành Dịch vụ Hậu cần rất cần nữ tài xế để lái xe cấp cứu và xe chuyển vận thư tín Cô tưởng tượng ra cảnh mình mặc đồng phục, đội mũ cát két, cưỡi xe mô tô, mang tin tối khẩn đi từ mặt trận này sang mặt trận khác chạy hết tốc lực, với tấm ảnh của Ian trên ngực trong túi áo sơ mi ka ki. Cô tin chắc, nếu người ta cho cô cơ hội, cô sẽ đủ can đảm để hoàn thành nhiệm vụ. Sau đó, họ biết trong khi nhà thờ đang làm lễ thì chiến tranh đã được công bố. Thậm chí còn có cuộc báo động trên không vào lúc 11 giờ 28, trong khi ông cha xứ đang thuyết giáo, nhưng sự báo động không đến được làng, và dù sao thì đó chỉ là cuộc báo động giả. Vì vậy gia đình Oxenford đi bộ từ nhà thờ về nhà mà không hay biết gì về cuộc chiến tranh với Đức đã xảy ra. Percy muốn xách súng đi săn thỏ. Tất cả mọi người đều biết bắn, đây là trò giải trí của gia đình, hầu như là một ám ảnh. Nhưng đương nhiên là bố không bằng lòng cho phép Percy đi săn, vì không ai được đi săn vào ngày chủ nhật. Percy thất vọng, nhưng cậu vâng lời bố. Mặc dù có tính nghịch ngợm, nhưng cậu chưa trưởng thành, nên chưa đủ can đảm để công khai chống lại bố. Margaret rất thích tính tinh nghịch của em trai. Cậu ta là tía nắng duy nhất rọi vào cuộc đời buồn bã của cô. Cô thường ân hận, trách mình là không có khả năng châm chọc bố như Percy, và cười nhạo sau lưng ông, nhưng cô quá giận nên không cười cợt được như cậu em. Về đến nhà, họ rất sửng sốt khi thấy chị giúp việc để chân trần mà đi tưới hoa ở tiền sảnh. Bố không biết chị ta, ông liền hỏi: – Chị là ai thế? Mẹ trả lời, giọng Mỹ dịu dàng: – Chị ấy là Jenkins, mới bắt đầu làm việc tuần này. Chị giúp việc cúi đầu cung kính. – Thế giày dép của chị ta đâu? - Bố hỏi. Trên mặt chị ta hiện ra vẻ khinh khỉnh, chị nhìn Percy, ánh mắt lên án. – Thưa ngài, chuyện này đều do ngài tiểu chủ Isley mà ra. - Tước vị của Percy là bá tước Isley. - Cậu ấy nói với tôi rằng phụ nữ giúp việc trong nhà phải đi chân trần vào chủ nhật để tỏ lòng kính Chúa. Mẹ thở dài, còn bố thì càu nhàu chán nản. Margaret không thể nào nín cười được. Đây là trò bỡn cợt để cười đùa của Percy: Sáng tạo ra luật lệ buồn cười cho gia nhân mới. Cậu ta có thể nói những chuyện vô nghĩa mà vẫn giữ nét mặt tỉnh bơ, còn gia đình thì đã nổi tiếng có những hành động kỳ quặc, cho nên người ta nghe nói gì cũng đều tin hết. Percy thường làm cho Margaret cười, nhưng lần này cô bất bình khi thấy chị gia nhân bất hạnh để chân trần mà đi trong tiền sảnh, và cô thấy chị ta có vẻ ngượng ngập, lúng túng. – Chị đi mang giày vào. - Mẹ nói. Và Margaret nói thêm: – Chị đừng tin ngài Isley. Họ cất mũ khi vào trong phòng khách nhỏ. – Đùa như thế bậy lắm đấy nhé. - Margaret nói nhỏ bên tai Percy, vừa kéo tóc cậu ta. Percy khoan khoái, cậu ta tính nào tật nấy. Có lần cậu báo cho cha xứ rằng bố đã chết vì bệnh tim trong đêm, và cả làng đều đến phúng viếng, khi ấy mới biết là tin đó không thiệt. Bố mở đài vô tuyến ra nghe, bấy giờ mọi người mới biết tin: Nước Anh tuyên chiến với nước Đức. Margaret cảm thấy lòng tràn ngập vui sướng, như khi người ta có cái gì kích thích, khiến họ lái xe chạy thật nhanh hay là leo lên tận ngọn cây. Người ta không còn đặt vấn đề: Sẽ có những tấm thảm kịch, sẽ có cảnh tang tóc buồn phiền và đau khổ, nhưng bây giờ tất cả đều không thể tránh được nữa, những rào cản đều đã được dẹp bỏ và chỉ còn lại vấn đề duy nhất là chiến đấu chống lại quân thù. Nghĩ đến chuyện này tim cô đập thình thịch. Tất cả đều sẽ thay đổi hết. Người ta sẽ bỏ hết những qui ước xã hội cũ rích, phụ nữ sẽ tham gia chiến đấu, rào cản giai cấp sẽ biến mất, tất cả mọi người đều sẽ cùng làm việc với nhau. Cô cảm thấy đang được hít thở bầu không khí tự do. Rồi mọi người sẽ ra mặt trận chống lại bọn phát xít, bọn người đã sát hại Ian thân yêu của cô và giết hàng ngàn thanh niên quả cảm khác. Margaret không phải là người hiếu chiến, nhưng mỗi khi nghĩ đến chuyện chống lại bọn Quốc xã đức, là cô lại cảm thấy ý chí phục hận bùng lên mãnh liệt trong lòng. Ý chí phục hận này rất mới mẻ, rất quyết liệt và hấp dẫn. Bố tức giận vô cùng. Người ông sưng huyết, mặt đỏ gay mỗi khi giận dữ và mọi người đều nghĩ, thế nào ông cũng la lối om sòm. Thật vậy, khi nghe tin này, ông hét lớn: – Lão Chamberlain mắc dịch. Lão khốn nạn này thật đáng nguyền rủa! – Kìa Algemon, tôi van ông! – Mẹ nói, giọng đầy trách móc, nghe thật bất thường. Bố là một trong những người sáng lập ra Liên minh Phát xít Anh quốc. Ông là người rất tương phản: không còn trẻ nữa, nhưng mảnh khảnh, rất đẹp và rất cáu kỉnh. Ông được lòng nhiều người và được họ trung thành. Ông có viết một tác phẩm gây nhiều tranh luận với nhan đề:Dân lai: mối đe dọa làm ô nhiễm chủng tộc, cuốn sách nêu vấn đề nguồn văn minh của con người xuống dốc kể từ khi dân da trắng pha giống với người Do thái, người Á châu, người phương Đông và thậm chí với người da đen. Ông đã liên lạc với Adolf Hitler, người mà ông cho là một chính khách vĩ đại từ khi có Napoleon. Cứ mỗi cuối tuần, nhà ông đã biến thành hội trường đón tiếp long trọng những chính trị gia, các chính khách ngoại quốc và thỉnh thoảng cả nhà vua nữa - đây là điều thật khó quên. Họ bàn cãi đến tận khuya, người đầu bếp không ngừng mang rượu cô nhắc dưới hầm rượu lên cho quan khách, con tôi tớ trong nhà thì ngáp ngắn ngáp dài trước cửa. Trong thời gian kinh tế suy thoái, bố cứ đợi tổ quốc mời ông ra giúp nước, trao cho ông chức thủ tướng để ông tái thiết quốc gia; nhưng không bao giờ có chuyện đó. Những cuộc tiếp tân cuối tuần hiếm dần và khách tham dự cũng ít đi; những vị khách sáng giá tìm cách rút lui khỏi những cuộc hội họp của Liên minh Phát xít Anh quốc; và bố trở thành con người thất bại, đau đớn. Ông không được lòng mọi người và không ai tin ông nữa. Phong độ đẹp đẽ không còn nữa vì sự hận thù, vì buồn phiền và vì uống rượu. Sự thông minh của ông chỉ là vẻ hào nhoáng bên ngoài: Margaret đã đọc cuốn sách của ông, cô kinh ngạc nhận thấy ông không chỉ sai lầm thôi, mà còn ngu ngốc nữa. Mấy năm vừa qua, hy vọng duy nhất của ông là thực hiện cho kỳ được ước mơ Anh quốc và Đức quốc liên minh với nhau để chống lại Liên bang Xô Viết. Ông viết bài gởi đến các tạp chí và viết thư cho các nhật báo để bảo vệ luận thuyết này, cho nên càng lúc ông càng ít có cơ hội để người ta mời ông đến phát biểu ở các buổi hội họp chính trị và trong các buổi sinh hoạt tập thể ở các trường đại học. Ông khăng khăng bảo vệ ý kiến của mình trong khi những biến cố xảy ra ở Âu châu đã biến quan điểm chính trị của ông thành điều phi thực, viển vông. Việc tuyên bố chiến tranh giữa Anh và Đức đã làm tiêu tan hết hy vọng của ông, và trong cảnh dao động tinh thần này của ông, bỗng Margaret cảm thấy hơi thương hại bố. – Nước Anh và nước Đức sẽ tàn sát lẫn nhau, và sẽ để cho Cộng sản vô thần thống trị châu Âu cho mà xem. - Ông nói. Nghe nói đến chuyện vô thần, bỗng Margaret nhớ đến việc cô bị bắt buộc phải đi nhà thờ, cô bèn nói: – Vô thần đối với con chẳng sao hết, vì con vô thần. – Con không vô thần đâu, - Mẹ nói. - Con thuộc giáo hội Anh quốc. Margaret không sao khỏi bật cười, Elizabeth rơm rớm nước mắt, chị nói lớn: – Tại sao em cười được nhỉ? Chuyện thật bi đát! Elizabeth rất khâm phục những người theo Đức Quốc xã. Chị ta nói tiếng Đức - hai chị em nói được tiếng Đức là nhờ bà gia sư là người Đức, bà này dạy cho hai cô lâu hơn những người khác. Chị đã sang Berlin nhiều lần và đã được dùng bữa với Quốc trưởng hai lần. Margaret không tin những người Quốc xã là xu thời chỉ thích được giới quí tộc Anh tán thưởng. Margaret quay qua phía Elizabeth, cô nói: – Đã đến lúc chúng ta chống lại bọn súc sinh ấy rồi đấy! – Họ không phải là đồ súc sinh, - Elizabeth tức giận cãi lại. - Họ là dân tộc Aryen kiêu hãnh, khỏe mạnh và thuần chủng, việc nước ta đánh nhau với họ quả là điều bi đát. Bố đã nói đúng: dân da trắng sẽ tuyệt diệt, thế giới sẽ rơi vào tay bọn lai và bọn Do thái. Margaret không còn kiên nhẫn để nghe chuyện vớ vẩn như thế này nữa. Cô hỏi lớn: – Dân Do thái có gì xấu? Bố chỉ ngón tay, đáp: – Người Do thái không xấu là người... biết thân phận của mình. – Là người chịu nằm dưới gót giày của bố, người chịu ở trong... trong hệ thống phát xít của bố. – Cô định nói ở trong hệ thống ghê tởm của bố, nhưng bỗng cô sợ và cô đã ráng nhịn; chọc tức bố sẽ rất nguy hiểm. Elizabeth nói tiếp: – Còn theo hệ thống Cộng sản của cô, thì bọn Do thái sẽ cai trị người ta! – Tôi không phải là Cộng sản, tôi là người xã hội chủ nghĩa. Percy bắt chước mẹ, cậu ta nói: – Không thế được đâu, chị ơi. Chị thuộc Giáo hội Anh quốc! Margaret không thể nín cười được; và một lần nữa, việc cô cười làm cho bà chị điên tiết lên, chị ta nói với giọng gay gắt: – Mày không phá hủy hết những gì tốt đẹp, cao cả để cười đùa. Câu nói của chị không đáng cho cô trả lời, nhưng cô muốn mọi người biết ý kiến của mình. Cô quay qua nói với bố. – Dù sao thì con cũng nhất trí với bố về những việc mà ông Neville Chamberlain phải chịu trách nhiệm. Ông ấy đã làm cho lực lượng quân sự của ta yếu kém bằng cách đổ cho bọn phát xít chiếm Tây Ban Nha. Bây giờ kẻ thù của chúng ta có mặt từ phía Tây cho đến phía Đông. – Chamberlain không để cho người phát xít chiếm lấy Tây Ban Nha, - Bố đáp. - Nước Anh đã ký một hiệp ước bất can thiệp với Đức Ý và Pháp. Chúng ta chỉ có việc phải tôn trọng hiệp ước. Nói thế là đạo đức giả, và ông phải biết như thế chứ. Margaret cảm thấy đỏ mặt vì tức giận. – Chúng ta tôn trọng hiệp ước trong khi người Ý và người Đức không tôn trọng! - Cô cãi lại. - Thế đấy, bọn phát xít có khí giới còn những người dân chủ chẳng có gì ngoài... những anh hùng! Không khí yên lặng nặng nề một lát. – Mẹ rất buồn về cái chết của Ian, con à, - Mẹ nói. - nhưng cậu ấy đã gây ảnh hưởng rất xấu cho con. Bỗng nhiên Margaret muốn bật khóc. Ian Rochdale là người đã mang đến cho cô nguồn vui của cuộc sống, và khi nghe tin anh chết, cô đã rất đau khổ, bây giờ cứ mỗi khi nhớ đến là lòng cô lại quặn đau. Suốt nhiều năm qua! Vào những dịp tổ chức hội săn bắn, cô thường có khiêu vũ với các chàng trai con các gia đình thế phiệt trong vùng, những anh chàng này đều có đầu óc trống rỗng, chỉ nghĩ đến chuyện ăn nhậu và săn bắn thôi; cô thất vọng vì không gặp được một người cùng trang lứa thật tình quan tâm đến cô. Cho nên khi cô gặp Ian, anh như tia sáng rực rỡ đến với đời cô, và từ khi anh chết đi, cô sống trong cảnh tăm tối của cuộc đời.",
  "nextChapter": "https://gacsach.top/doc-online/96246/tren-chuyen-bay-dem-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/96244/tren-chuyen-bay-dem-chuong-01.html"
}