{
  "title": "Lần Đầu Yêu Đương Nồng Cháy - Chương 02",
  "url": "https://gacsach.top/doc-online/lan-dau-yeu-duong-nong-chay-chuong-02",
  "content": "Lần Đầu Yêu Đương Nồng Cháy Chương 2 Bất cứ ai cũng có thể đến đón cô, ngoại trừ Tống Dã – đó là những gì Tưởng Nam Thư đã nghĩ trước đó. Hai người là bạn cùng lớp, cũng là bạn cùng bàn trong gần một năm. Bất cứ ai quen biết với họ đều có thể nhận ra rằng cô thích anh. Mà Tống Dã lại là người thông minh như vậy, chắc chắn anh có thể nhìn ra được. Nhưng anh không bài xích với mấy hành vi ngày càng lấn tới của cô, thậm chí có thể nói là đang dung túng cho điều đó. Đến mức Tưởng Nam Thư còn cảm thấy hình như Tống Dã cũng thích mình. Nhưng ảo tưởng này đã sớm tan vỡ sau khi cô tỏ tình với anh vào ngày tốt nghiệp, lời thổ lộ của cô đã hoàn toàn bị anh từ chối. Trừ khi có gì đó ngoài ý muốn, chứ tuyệt đối không có chuyện Tống Dã chủ động muốn đến gặp cô. Vì vậy, cô hoàn toàn không thể tưởng tượng ra được người bạn cùng lớp cấp ba mà Lục Du Xuyên nhắc tới chính là Tống Dã. Tống Dã cau mày khi nhìn thấy vẻ mặt ngơ ngác và hoàn toàn không biết rõ tình hình của cô, nhưng anh cũng không giải thích, chỉ nhận lấy vali của cô rồi quay người: “Đi thôi.” Tưởng Nam Thư ngây ngốc đứng đó, cho đến khi bóng dáng cao gầy của người đàn ông đã đi được một đoạn xa, cô mới hoàn hồn lại. … Cô nghi ngờ mình đang mơ nên tự bấm vào đùi một cái. Hix, đau quá! Có lẽ Tống Dã nhận thấy cô không đi theo mình nên có dừng lại, quay đầu nhìn thì thấy động tác kỳ lạ kia của cô, khóe miệng anh hơi nhếch lên. “…” Lúc này Tưởng Nam Thư rất muốn chạy trốn nhưng vali đã bị người nào đó “cướp” đi, cô đứng đó do dự vài giây, sau đó cũng dũng cảm đi theo. Vừa đi được mấy bước, cô chợt nghĩ tới chuyện lát nữa hai người họ sẽ ngồi trong phạm vi chiếc xe chật hẹp, lại thấy sợ hãi. Lát nữa phải nói gì đây? Lúc này cô nên tìm một cuốn sách hay ai đó để xin sự giúp đỡ – khẩn cấp! Người đã từ chối lời tỏ tình của tôi hồi cấp ba bất ngờ đến đón tôi ở sân bay sau nhiều năm. Tôi phải làm sao đây? Cô không có thói quen đăng bài nên chỉ có thể gửi cho Trình Gia Gia. Thư: [Kể chuyện ma này, Tống Dã đến sân bay đón tớ…] Đây không phải chỉ là một câu chuyện ma thôi sao? Thực sự Tưởng Nam Thư nghĩ mãi mà không ra vì sao Tống Dã lại đến đón cô. Trình Gia Gia trả lời ngay lập tức. Trình Gia Gia: [! ! ! ! !] Trình Gia Gia: [Cậu không nhầm chứ? Là cậu ta sao?] Trình Gia Gia: [Đã nhiều năm như vậy không gặp, cậu sẽ không nhận nhầm đấy chứ? Hay là bị ảo giác rồi?] Tưởng Nam Thư hiểu được vì sao Trình Gia Gia kinh ngạc, đáp: [Cậu cảm thấy tớ có thể nhận nhầm anh ấy sao?] Trình Gia Gia đang biên tập một bản thảo tin tức, nếu không phải vì quá kinh ngạc, lúc này cô ấy cũng không dám lười biếng. Cô ấy gõ bàn phím: [Lúc trước cậu ta từ chối cậu đã nói gì cậu còn nhớ không? Nói cậu đừng có liên lạc với cậu ta nữa, tốt nhất cũng không cần gặp lại. Tớ chưa từng thấy ai nói lời từ chối lại tuyệt tình như vậy. Dù sao hai người cũng là bạn học hai năm, còn ngồi cùng bàn lâu như vậy, cho dù có không thích cậu thì cũng đâu nhất thiết phải đến mức cả đời không muốn chạm mặt đúng không? Người không biết còn tưởng rằng cậu đã làm điều gì đó vô cùng có lỗi với cậu ta nữa đó.] Trình Gia Gia: [Cũng đã nhiều năm không gặp cậu rồi, tại sao đột nhiên lại đi đón?] Trình Gia Gia: [Chẳng lẽ cậu ta bị mất trí nhớ sao?] Tưởng Nam Thư không muốn nhớ lại hồi ức bị từ chối kia. Cái tên Tống Dã giống như hình khắc trên ngọn núi bên vách đá, cảm xúc của cô giống như nước biển dưới vách đá vậy. Khi sóng yên biển lặng thì cảm xúc của cô khá bình ổn nhưng khi thủy triều dâng cao, nó đập vào tim cô một cách dữ dội khiến cảm xúc cũng thay đổi rất nhanh. Dù đã nhiều năm trôi qua nhưng mỗi khi nghĩ đến cái đêm tỏ tình và bị từ chối đó, cảm giác chua chát vẫn tràn ngập trong lòng như thủy triều dâng cao. Cô thi không tốt môn toán trong kỳ thi tuyển sinh đại học năm đó, vào đêm sau kỳ thi, cô đã chạy đến chỗ Tống Dã để tìm kiếm sự an ủi. Cô ôm đầu gối ngồi bên luống hoa gần khu chung cư, nhìn thấy Tống Dã đang từ trong ánh đèn mờ ảo tiến lại gần, cô đưa tay về phía anh, đáng thương hỏi: “Quà của tôi đâu rồi?” Trước đây lúc cô thi không tốt, anh đều an ủi cô rằng sẽ tặng cho cô một món quà sau kỳ thi tuyển sinh đại học. Tống Dã cúi đầu nhìn cô, giọng nói khô khốc: “Không có.” “A…” Sự mong đợi từ lâu của Tưởng Nam Thư đã tan thành mây khói, vai cô rũ xuống đầy thất vọng. Nhưng đột nhiên ánh mắt cô loé lên, giảo hoạt ngẩng lên nhìn anh, đỏ mặt nói: “Không có quà…Vậy cậu làm bạn trai của tôi có được không?” Cô nghĩ anh sẽ đồng ý, nhưng cậu thiếu niên chỉ nhìn chằm chằm vào cô, trầm mặc không nói. Tưởng Nam Thư bắt đầu thấy trong lòng bất an, cô cẩn thận đứng dậy, ngẩng đầu nhìn anh. Cuối cùng cũng nhìn thấy rõ sự lạnh lùng sâu thẳm trong đôi mắt của Tống Dã cũng như những cảm xúc phức tạp đang cố gắng kiềm chế. Xung quanh người và xe qua lại náo nhiệt ồn ào nhưng lòng bàn tay lại dần lạnh đi, cô lo lắng bất an nhìn anh. “Tôi, không thích cậu.” Yết hầu của Tống Dã trượt xuống. Tưởng Nam Thư không hiểu tại sao một chàng trai dịu dàng còn an ủi cô vào đêm trước kỳ thi đại học, bảo cô đừng lo lắng trước kỳ thi và làm bài cho thật tốt lại đột nhiên trở nên lạnh lùng như vậy. Câu nói “Tôi không thích cậu” khiến cô không còn dũng khí để hỏi tại sao, chỉ ngơ ngác nhìn anh. Im lặng nhìn nhau hồi lâu, vẻ mặt Tống Dã dần dần bình tĩnh lại, nhẹ nhàng nói: “Cậu trở về đi.” Hai mắt Tưởng Nam Thư đỏ lên, tuyệt vọng xoay người rời đi. “Tưởng Nam Thư.” Phía sau – Tống Dã lại đột nhiên gọi cô lại, Tưởng Nam Thư ngơ ngác quay đầu. Ánh mắt họ chạm nhau, Tống Dạ bình tĩnh nhìn cô: “Về sau cũng đừng liên lạc với tôi nữa, tốt nhất là không cần gặp lại.” — Nhiều năm qua đi, họ quả thực không hề liên lạc với nhau. Ngoại trừ có một lần gặp gỡ bất ngờ trong cuộc họp vào năm thứ ba đại học ra thì họ đã không gặp nhau trong sáu năm. Tưởng Nam Thư ngơ ngác đi theo Tống Dã suốt chặng đường. Khi tỉnh táo lại thì đã đứng trước một chiếc Mercedes-Benz màu đen, Tống Dã đi vòng ra phía sau xe, cất vali của cô vào cốp. Cô đứng cạnh xe, nhìn anh đầy nghi ngờ. Người mà năm đó từng nói sẽ không bao giờ gặp lại đột nhiên chủ động đến đón cô ở sân bay… Chẳng lẽ anh đã mất trí nhớ giống như lời Trình Gia Gia nói? Bang—— Tống Dã đóng cốp xe lại, hờ hững liếc nhìn cô một cái: “Lên xe.” Tưởng Nam Thư mím môi dưới, do dự không biết nên ngồi ở ghế sau hay ghế phụ. Tống Dã tựa hồ nhìn thấu tâm tư này, thay cô đưa ra sự lựa chọn: “Ngồi phía trước.” Tưởng Nam Thư gật đầu, mở cửa xe. Rất nhanh, Tống Dã đã ngồi vào ghế lái và đóng cửa xe lại. Trong xe chật chội như bị hút hết dưỡng khí trong chốc lát, Tưởng Nam Thư lặng lẽ hít một hơi thật sâu, kéo dây an toàn cài chặt lại. Lúc này, điện thoại di động của cô vang lên một tiếng, khi lấy ra xem cô không nói nên lời. Lục Du Xuyên: [Cậu ta tên là Tống Dã, hẳn là em có quen.] “…” Anh à, anh đã gửi chậm tin nhắn này đủ lâu rồi đó. Nếu như sớm biết Tống Dã là người đến đón, cô thà ở lại sân bay còn hơn ra ngoài. Lục Du Xuyên cũng không phải cố ý, trước đó anh ở trên xe gửi tin nhắn cho Tưởng Nam Thư nhưng còn chưa kịp gửi đi tin nhắn cuối cùng thì đã bị khách hàng gọi đến. Cuộc điện thoại kéo dài hơn mười phút, khi về đến công ty lại phải trực tiếp đi họp rồi sau đó mới có thời gian xem điện thoại. Vốn muốn hỏi Tưởng Nam Thư xem cô đã xuống máy bay chưa nhưng lại phát hiện còn có một tin nhắn khác đã được chỉnh sửa nhưng chưa gửi đi. Tin nhắn soạn sẵn gửi đi, anh lại gửi tới một tin khác. Lục Du Xuyên: [Xuống máy bay rồi. Cậu thấy cô ấy chưa?] Tưởng Nam Thư đờ mặt ra, không biết nên trả lời thế nào. Tống Dã khởi động xe, mở máy sưởi, bàn tay đặt lên vô lăng nhưng không lập tức lái xe. Anh chậm rãi nghiêng đầu nhìn gương mặt trông đầy bi kịch khi xem điện thoại, không lạnh không nhạt mở miệng: “Địa chỉ.” Tưởng Nam Thư lập tức tắt màn hình điện thoại theo phản xạ, nghĩ ngợi một lát rồi nói ra địa chỉ của tiểu khu: “Tiểu khu Xuân Hoà.” Tống Dã biết đường, nhưng lúc này đang là giờ cao điểm nên anh mở ứng dụng chỉ đường để tránh khỏi những cung đường bị tắt. Anh nhập địa chỉ vào, Tưởng Nam Thư lặng lẽ quay đầu đánh giá anh, ánh đèn trong xe mờ mờ, đèn đường chiếu qua ô cửa kính phả lên gương mặt anh tuấn, lạnh lùng của người đàn ông. Từ ban nãy khi nhận ra anh cô đã không dám nhìn thẳng, trái tim vô cùng hỗn loạn. Có lẽ cũng bị sự bình đạm lạnh nhạt của anh ảnh hưởng, bây giờ cô cũng bình tĩnh hơn nhiều. “Anh…” Nhìn góc mặt trầm lặng của người đàn ông, cuối cùng cô cũng không nhịn được mà hỏi: “Anh mất trí rồi à?” Tống Dã khựng lại, biểu cảm trên gương mặt không hề thay đổi, thậm chí cũng không quay sang nhìn cô, đặt tay lên vô lăng, “Không có.” “Vậy…” “Tôi và Lục Du Xuyên là bạn đại học, trước kia có nợ cậu ta một món nợ ân tình, cậu ta nhờ tôi giúp đỡ.” Tống Dã cắt ngang lời cô, hai ba câu đã giải đáp được hết thắc mắc của cô. Tưởng Nam Thư cũng không tiện hỏi anh đã nợ ân tình gì, chỉ ‘Ồ’ một tiếng khô khan. Tống Dã không nói gì nữa, bắt đầu lái xe. Bầu không khí chết lặng, Tưởng Nam Thư trầm mặc cúi đầu gửi tin nhắn cho Lục Du Xuyên, chuông điện thoại đột nhiên vang lên, cô ngẩng đầu lên theo phản xạ, màn hình trên xe hiển thị ba chữ [Lục Du Xuyên]. Cô quay sang nhìn Tống Dã, anh đưa tay nhấn nghe. “Đón được em gái hờ của tôi chưa?” Giọng Lục Du Xuyên có chút mệt mỏi: “Tôi nhắn tin nhưng em ấy không trả lời.” Tưởng Nam Thư: “…” Tống Dã khựng lại: “Đang ở trên xe.” Tưởng Nam Thư ngồi thẳng lên, mỉm cười gọi một tiếng: “Anh.” Ở đầu dây bên kia Tống Dã im lặng một lát, ngượng ngập ho khẽ: “Đón được là tốt rồi. À…em gái, em về nhà trước, tối nay anh không kịp về nhà ăn cơm.” Tưởng Nam Thư hiểu được: “Vâng, em sẽ giải thích với chú và mẹ.” “Được được.” Lục Du Xuyên vẫn còn muốn nói gì đó, còn chưa sắp xếp lại câu chữ xong, Tống Dã đã nhàn nhạt lên tiếng: “Cúp đây.” Cúp máy, bầu không khí lại rơi vào trầm mặc, trong xe chỉ còn có tiếng máy sưởi mơ hồ. Tưởng Nam Thư cảm thấy rất ngại, con người ta trong lúc ngượng ngùng thường giả bộ rất bận, cô cúi đầu gửi tin nhắn cho Trình Gia Gia, nói rằng mình đã xuống máy bay rồi, đang ở trên đường về nhà. Trình Gia Gia vẫn chưa trả lời tin nhắn của cô, chắc lúc này đang bận tối mắt tối mũi rồi. Thư: [Tớ hỏi rồi, Tống Dã không có mất trí.] Không mất trí thì càng ngại… Tưởng Nam Thư cố gắng lơ đi sự tồn tại của Tống Dã, cúi đầu liên tục gửi tin nhắn cho Trình Gia Gia, giả bộ bản thân rất bận rộn. Trầm mặc thật lâu, ánh mắt liếc thấy người đàn ông đưa tay nhấn lên màn hình cảm ứng trong xe, sau đó âm nhạc vang lên. Lòng cô cũng bình ổn hơn, thầm nghĩ: Cuối cùng anh ấy cũng không chịu được bầu không khí ngượng ngập này. Ánh đèn sặc sỡ bên phố lướt qua, phong cảnh vô cùng quen thuộc, cô nhìn thị thành bên ngoài, đột nhiên có cảm giác được thuộc về. “Lần này về bao lâu?” Người đàn ông lạnh lùng mở miệng, phá vỡ đi sự trầm mặc này. Tưởng Nam Thư ngây ra, không ngờ anh sẽ hỏi câu này, nghĩ đến lời anh nói trước đó, cô do dự vài giây rồi mới đáp: “Tôi từ chức rồi, sẽ về Giang Thành làm việc.” Tống Dã hờ hững nhìn về phía trước, lại hỏi: “Đã chọn được công ty chưa?” “Vẫn chưa.” Tưởng Nam Thư đáp: “Còn anh thì sao? Đến Giang Thành công tác?” Nghe nói thời đại học anh có đi trao đổi ở nước ngoài, chưa tốt nghiệp đã vào làm tại một công ty game nổi tiếng toàn cầu, ở nước ngoài vài năm, hai năm trước mới về công ty con trong nước. Mấy năm nay những tin tức ấy đều nhờ Trình Gia Gia tham gia họp lớp nghe ngóng được, anh không nói cụ thể, Tưởng Nam Thư cũng không dám hỏi. Cô nghĩ lần này anh về là vì đi công tác hoặc có việc khác. Giọng Tống Dã bình tĩnh: “Tôi về sớm hơn em vài tháng, bây giờ đang làm việc ở Giang Thành.” “Hả?” Tưởng Nam Thư kinh ngạc quay sang nhìn anh, không nhịn được mà hỏi: “Anh…về lập nghiệp?” Cô chỉ đơn thuần cảm thấy Tống Dã sẽ không đi làm thuê cho người khác mãi. “Cũng coi như vậy.” Thế nào là cũng coi như vậy? Sợ cô hỏi tên công ty anh à? Có vẻ Tống Dã không muốn nói nhiều nên Tưởng Nam Thư cũng không hỏi thêm. Lần này hai người lặng im thật lâu, giờ cao điểm tình trạng kẹt xe vô cùng nghiêm trọng, Tưởng Nam Thư dần thấy sốt ruột, lúc lúc lại nhìn lên màn hình chỉ đường. May là đi qua đoạn tắc con đường lại thông thoáng, Tống Dã tắt ứng dụng chỉ đường đi, trong xe chỉ còn tiếng nhạc. Chiếc xe rẽ vào một con đường, Tưởng Nam Thư nhìn thấy cổng tiểu khu, cuối cùng cùng thở phào một tiếng. “Anh đỗ ở cổng là được.” “Hành lý của em rất nặng.” Tống Dã nhắc cô, “Có thể lái vào trong.” Tưởng Nam Thư giải thích: “Họ ở không xa, tôi đi bộ vào là được.” Tống Dã không nói thêm nữa, đỗ xe ở cổng tiểu khu. Tưởng Nam Thư cởi dây an toàn, quay sang nhìn anh cười: “Cảm ơn anh.” “Không cần khách sáo.” Ánh mắt anh khẽ lướt qua khoé miệng nhoẻn cười cũng như lúm đồng tiền trên má cô, cũng cởi dây an toàn đi xuống, mở cốp lấy hành lý xuống cho cô. Gió đông lạnh buốt, Tưởng Nam Thư lập tức muốn chui lại vào xe, cô đội mũ áo lông vũ lên, đi qua đuôi xe nhận lấy hành lý, rồi cảm ơn anh thêm lần nữa. Bình thường bạn học cũ gặp nhau ít nhất cũng sẽ nhắc đến ‘Lần sau’ hoặc ‘Thêm wechat’, nhưng họ không phải là bạn học bình thường, vừa rồi trên xe cô đã nghĩ rất nhiều, cảm thấy có những lời vẫn nên nói trước thì hơn. “Anh và Lục Du Xuyên rất thân sao?” Đều ở Giang Thành, đều có bạn bè quen biết, sau này cũng không tránh được sẽ gặp mặt. “Khá thân.” Tống Dã đút tay vào túi quần, cúi đầu nhìn cô. “Ý của tôi là sau này mọi người đều ở Giang Thành, có những lúc không tránh được mà gặp mặt.” Tưởng Nam Thư khựng lại, có hơi khó mở miệng, “Trước đây anh từng nói…” Chỉ nói một nửa nhưng Tống Dã hiểu được, anh cúi đầu nhìn cô. Dưới ánh đèn đường màu vàng, người con gái ngẩng đầu lên, nhìn qua ngoài việc trưởng thành hơn một chút, còn lại không khác thời cấp ba là bao, chiếc mũ viền lông vũ bao quanh khiến gương mặt càng nhỏ nhắn hơn, đôi mắt trong sáng đầy sức sống, hệt như năm xưa. “Giang Thành là nhà em, em muốn về thì cứ về.” Ánh mắt Tống Dã nhìn cô đầy phức tạp, giống như đang tự trào phúng: “Một lời nói trong lúc tức giận, không ngờ nhiều năm vậy rồi em vẫn còn nhớ.” “…” Lời nói trong lúc tức giận? Đó là lời nói trong lúc tức giận sao? Tôi chỉ tỏ tình, anh không thích thì thôi, còn tức giận cái gì chứ? Tưởng Nam Thư thầm mắng mỏ, lúc tốt nghiệp chưa từng nghĩ sẽ về lại Giang Thành, cô gần như không tham gia những buổi họp lớp cũng là vì để tránh anh. “Không có…Chỉ là vừa tốt nghiệp xong muốn ở bên ngoài lăn lộn vài năm.” Cô nhận lấy hành lý, lại nhìn anh cười, “Hôm nay cảm ơn anh, có cơ hội sau này lại gặp.” Nụ cười ấy trông vô cùng vô tội. Là không tim không phổi, hay là giả bộ? Tống Dã lạnh nhạt cúi đầu, xoay người lên xe.",
  "nextChapter": "https://gacsach.top/doc-online/lan-dau-yeu-duong-nong-chay-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/lan-dau-yeu-duong-nong-chay-chuong-01"
}