{
  "title": "Lần Đầu Yêu Đương Nồng Cháy - Chương 06",
  "url": "https://gacsach.top/doc-online/lan-dau-yeu-duong-nong-chay-chuong-06",
  "content": "Lần Đầu Yêu Đương Nồng Cháy Chương 6 “Cho tôi à?” Tưởng Nam Thư nhìn hộp cơm trên bàn, hơi sửng sốt một chút, ngẩng đầu nhìn cậu thanh niên trẻ tuổi trước mặt. Cô nhớ tên cậu ta là Cao Tiểu Khôn, là thành viên phát triển cốt lõi trong đoàn đội do Tống Dã đưa về. “Vâng.” Cao Tiểu Khôn có thói quen đẩy kính lên khi căng thẳng. Cậu ta cụp mắt xuống, không dám nhìn cô. “Em tên là Cao Tiểu Khôn. Em cũng học ở trường trung học số 1. Chị…còn nhớ em không?” Tưởng Nam Thư sợ nhất là mấy câu hỏi như thế này, cô cười nói: “Bạn học à, cậu học lớp nào?” Nhìn bộ dạng cậu thanh niên này, không phải hồi cấp 3 thầm mến cô đấy chứ? “Em biết là chị sẽ không nhớ ra em mà.” Cao Tiểu Khôn thở dài, kéo một chiếc ghế ra, ngồi xuống bên cạnh Tưởng Nam Thư, như có ý muốn ôn lại chuyện cũ với cô. Tưởng Nam Thư: “…” Cô thực sự không nhớ gì nên chỉ có thể cười ngượng ngùng cười xòa. Cao Tiểu Khôn nói: “Em kém chị một tuổi, năm đó trong hội thao của trường có sơ ý bị thương, chị là người đã xử lý vết thương cho em, còn kiên trì khuyên em đi tiêm phòng uốn ván, buổi tối hôm đó em còn mang cho chị socola và nước ngọt.” “…” Người tặng socola và nước ngọt cho cô chỉ có mình cậu học sinh lớp 10 đó. Tưởng Nam Thư lập tức nhớ ra, dù sao cũng có ấn tượng sâu sắc với sự kiện đó. Nếu không có cậu ấy, mối quan hệ giữa cô và Tống Dã cũng không đột nhiên trở nên thân thiết hơn, cô sẽ không mua nước ngọt cho Tống Dã thường xuyên như vậy, và có lẽ… cô cũng đã không thích anh. Đã nhiều năm trôi qua, cô sớm không còn nhớ rõ dáng vẻ cũng như tên của Cao Tiểu Khôn nữa. Không nghĩ tới chuyện họ lại gặp nhau trong hoàn cảnh này nên mỉm cười: “Là cậu…” “Chị thật sự nhớ ra rồi sao?” Cao Tiểu Khôn kích động nói. “Thật.” Tưởng Nam Thư thầm nghĩ sao có thể không nhớ ra cậu được? Cũng không biết cấp trên trực tiếp của cậu có nhớ hay không. Nếu như Tống Dã biết thủ phạm gây ra tai họa đầu tiên trong đời anh giờ lại chính là cấp dưới của mình thì sẽ phản ứng như thế nào. Cô dừng lại một chút rồi nói: “Cảm ơn cậu đã gọi đồ ăn cho tôi.” “Không phải em gọi, là sếp nói có người trong tổ vận hành vẫn đang tăng ca nên yêu cầu gọi thêm một suất.” Tưởng Nam Thư sửng sốt: “Tống Dã bảo đặt thêm?” “Đúng vậy, anh ấy còn nói chị không ăn cần tây.” Cao Tiểu Khôn là một người thẳng thắn, không biết nói mấy chuyện quanh co lòng vòng, cũng không dám hỏi Tống Dã mấy lời này, chỉ có thể đến hỏi Tưởng Nam Thư. “Làm sao anh ấy biết chị không ăn được món gì? Hay chị đi theo sếp của chúng em…” Tưởng Nam Thư không ngờ rằng Tống Dã vẫn còn nhớ món mà cô không ăn được, có chút ngơ ngác nhìn Cao Tiểu Khôn: “Chúng tôi là bạn học cùng lớp, cũng ngồi cùng bàn một thời gian, cậu không biết anh ấy sao?” Tống Dã vô cùng đẹp trai và là học bá đứng đầu, anh cũng là người duy nhất trong lớp được tiến cử vào Đại học Thanh Hoa, thường được lãnh đạo nhà trường mời phát biểu đại diện cho các học sinh nên từ lâu đã trở thành một nhân vật nổi tiếng toàn trường. “Em biết, chỉ là…” Cao Tiểu Khôn nhìn khóe miệng cô ẩn hiện má lúm đồng tiền, xấu hổ không dám nói ra rằng khi còn niên thiếu cậu chỉ để ý đến nữ thần, căn bản không quan tâm đến nam thần. “Cao Tiểu Khôn, đừng buôn chuyện nữa, tranh thủ thời gian ăn rồi làm việc.” Trần Dương đứng ở cửa kêu lên. Cao Tiểu Khôn vội vàng đứng dậy, nói với Tưởng Nam Thư: “Đàn chị, vậy em đi vào trước.” “Chờ một chút.” Tưởng Nam Thư đột nhiên nhớ tới cái gì đó, vội vàng gọi cậu ta lại. “Dạ?” Cao Tiểu Khôn quay đầu nhìn cô. Tưởng Nam Thư cười nói: “Cậu có thể giữ bí mật về mối quan hệ giữa tôi và Tống Dã được không?” Cao Tiểu Khôn không hiểu lắm: “Tại sao vậy? Quan hệ giữa bạn học cũ với nhau thì có gì bí mật thế ạ? Chẳng lẽ ở công ty hai người vẫn muốn giả vờ như không quen sao?” Chúng tôi không chỉ là mối quan hệ bạn cùng lớp! Đầu óc Tưởng Nam Thư nhanh chóng vận động, cô nghĩ ra một lý do khá có sức thuyết phục: “Cậu cũng biết tình hình của tổ hạng mục, buổi họp hôm nay tôi còn đứng về phía các cậu, tôi và Tống Dã lại là bạn học cũ nên tôi sợ người khác sẽ nghĩ rằng anh ấy tuyển tôi vào vì ‘có quen biết’.” Cao Tiểu Khôn nghĩ nghĩ, cảm thấy cũng có lý: “Được, em sẽ giữ bí mật.” Nhìn cậu ta đi vào văn phòng Tưởng Nam Thư mới thở phào nhẹ nhõm, cô ngây ngốc mất vài giây mới mở hộp cơm ra. Hộp cơm hôm nay có thịt bò, trứng, măng xào mùa đông và mấy loại rau xanh mà cô thích ăn. Tưởng Nam Thư tách đũa ăn, vừa ăn vừa suy nghĩ nên cô cũng không cảm nhận được mùi vị gì. Tại sao anh lại nói với Cao Tiểu Khôn là cô không ăn được cần tây? Họ đã tốt nghiệp nhiều năm như vậy, nếu là người bình thường thì làm gì còn nhớ nổi khẩu vị của bạn cùng bàn nữa… Không sợ Cao Tiểu Khôn hiểu lầm quan hệ của giữa hai người sao? Anh không sợ cô cũng hiểu lầm sao? Dừng lại! Chỉ là một phần cơm mà thôi, có gì mà phải suy nghĩ nhiều chứ? Trong phòng R&D, một nhóm đàn ông vội vàng ăn xong bữa cơm, từng người thu dọn rác của mình rồi chuẩn bị tiếp tục làm việc. Cao Tiểu Khôn còn chưa ăn xong, ôm phần cơm trong tay đi đến bên cạnh Tống Dã, thấp giọng báo cáo: “Sếp, đàn chị nói cô ấy và anh là bạn cùng lớp, ngồi cùng bàn một khoảng thời gian…” Tống Dã cầm ly lên định uống nước nhưng lại phát hiện đã hết. Anh dừng động tác lại, liếc nhìn cậu ta: “Còn nói gì nữa không?” “Bảo em giữ bí mật về mối quan hệ của hai người.” Cao Tiểu Khôn lặp lại lời của Tưởng Nam Thư một lần nữa. Tống Dã “ừm” một tiếng rồi lạnh lùng cầm ly đứng dậy. Cao Tiểu Khôn ngơ ngác nhìn theo bóng lưng của anh, cho đến khi thấy anh mở cửa bước ra ngoài mới lẩm bẩm: “Thật sự chỉ là bạn cùng lớp thôi sao?” Văn phòng của Tống Dã phải đi ngang qua phòng trà, qua khóe mắt anh thoáng thấy bóng dáng mảnh mai đang quay lưng về phía cửa, bước chân anh hơi dừng lại rồi đi tới. Tưởng Nam Thư cầm ly nước trong tay quay người lại, không ngờ chạm phải ánh mắt thâm trầm của người đàn ông. “…” Cô lấy lại bình tĩnh, nhìn anh, “Cảm ơn vì phần cơm.” “Chỉ là một hộp cơm thôi, nhân viên công ty tăng ca đều được cung cấp.” Anh vô cảm nhìn cô, cầm ly đi vào, đứng bên cạnh cô lấy nước. Tưởng Nam Thư bước sang một bên, nói: “Tôi mới đến, khách sáo với cấp trên cũng là chuyện nên làm.” Tống Dã cầm ly nước lên uống, thản nhiên dựa vào mép bàn, hơi nghiêng đầu, ánh mắt hờ hững nhìn cô: “Tôi còn tưởng cô muốn từ chức.” “…” Không ngờ anh lại thẳng thắn như vậy, Tưởng Nam Thư im lặng, chỉ ngẩng đầu cười với anh cũng rất thẳng thắn nói: “Khoảnh khắc nhìn thấy anh ở công ty, tôi thực sự đã có ý nghĩ này, nhưng… cảm thấy không cần thiết lắm nên đã thay đổi quyết định.” Tống Dã nhếch môi: “Cô sợ người khác biết quan hệ của chúng ta sao?” “…” Thực sự muốn đem câu chuyện vào ngõ cụt sao? Nó đã đủ xấu hổ lắm rồi. Nội tâm Tưởng Nam Thư như muốn phát điên nhưng bề ngoài vẫn cố giữ bình tĩnh: “Cao Tiểu Khôn đã kể cho anh nghe mọi chuyện rồi à?” Đàn em khóa dưới này cũng quá nịnh bợ rồi, hẳn là đã kể hết mọi chuyện cho Tống Dã. Tống Dã ừ một tiếng. Hai người ngầm hiểu lẫn nhau, nhớ lại chuyện cũ. Trầm mặc một lát, Tưởng Nam Thư lại ngẩng đầu nhìn anh, thăm dò hỏi: “Vậy anh có chấp nhận lời đề nghị của tôi không?” Tống Dã đặt ly xuống, sắc mặt không thay đổi cúi đầu nhìn cô: “Giả vờ như không quen biết nhau? Coi như hôm nay lần đầu gặp mặt?” Cô ra vẻ thoải mái mà cười cười: “Đúng vậy, nếu để người ta biết mối quan hệ giữa chúng ta thì khá xấu hổ, chủ yếu là tôi xấu hổ nhiều hơn. Đầu tiên là tôi chuyển đến cạnh nhà anh, sau đó nộp hồ sơ vào đúng công ty anh. Nhìn thế nào cũng giống như tôi đã ủ mưu từ lâu vậy…” Trước khi cô dọn nhà tới, Tống Dã đã nhận được tin nhắn từ Lục Du Xuyên, nói rằng Tưởng Nam Thư sẽ chuyển đến sống cạnh nhà anh mấy tháng, nhờ anh chăm sóc cô một chút. Đây là chuyện ngoài ý muốn, anh biết điều đó. Anh cũng đã đọc trước sơ yếu lý lịch của cô, nếu không muốn cho cô vào công ty, anh đã có thể trực tiếp đánh rớt trong quá trình sàng lọc. “Ủ mưu từ lâu…” Anh khoanh tay, nghiêng đầu nhìn cô, giọng điệu rất lạnh lùng, “Thật sao?” …Tại sao cô lại có cảm giác như bản thân vừa giẫm phải giông bão lần nữa vậy? Mỗi lần nhắc đến chuyện cũ, anh lại trở nên rất lạnh lùng. Là ảo giác sao? “Dĩ nhiên không phải… Người trước kia bản thân anh đã không thích thì bây giờ khẳng định cũng sẽ không thích, tôi biết rất rõ điều đó.” Tưởng Nam Thư dừng một chút, cúi đầu nhìn đi chỗ khác, “Cho nên từ lâu tôi đã không thích anh nữa.” “Tưởng Nam Thư.” Người đàn ông đột nhiên gọi tên cô, đặt tay xuống bàn, người cũng đứng thẳng dậy. Tưởng Nam Thư hơi ngạc nhiên, vô thức ngẩng đầu nhìn anh. Cô cao 168cm, dáng người cao gầy mảnh mai, hôm nay đi làm có phối một đôi bốt cao gót nhưng vẫn thấp hơn người đàn ông này nửa cái đầu. Cảm giác bị áp bức một cách khó hiểu khiến cô có chút khó chịu. Tống Dã cúi đầu nhìn cô, ánh mắt lạnh lùng hơn bao giờ hết kể từ khi họ gặp lại: “Lần thứ ba.” “Lần thứ ba gì?” Cô chớp mắt không hiểu. “Đây là lần thứ ba cô vạch rõ giới hạn với tôi kể từ khi gặp lại. Cô sợ tôi hiểu lầm cái gì sao? Hay là cô vẫn không có gì để nói, chỉ biết nói chuyện quá khứ?” Tống Dã cười nhạo một tiếng, vẻ mặt anh lạnh lùng và đầy sự kiềm chế. Nhiều năm như vậy trôi qua, anh tưởng mình đã không còn để ý đến việc cô vừa nói thích anh, vừa dây dưa với mối tình đầu ở trường cũ, nhưng cô lúc lúc lại nhắc đến chuyện trước kia khiến anh không thể khống chế được cảm xúc của bản thân. Tuy nhiên, anh không có ý định nói thêm gì với cô. Trước đây đã kìm nén được thì bây giờ không có lý do gì để anh phải miễn cưỡng bắt cô cho mình một lời giải thích vào lúc này. Những lời giải thích và lý do cho vấn đề tình cảm là gì? Tưởng Nam Thư không nghĩ anh lại không thích nhắc đến chuyện quá khứ như vậy. Cô có một ưu điểm – có thể nhanh chóng thừa nhận sai lầm và không để bị thất thố. Đặc biệt là khi đối mặt với Tống Dã, ưu điểm này dường như có thể được phát huy hết công dụng. Trước đây mỗi lần cô chọc giận anh, về cơ bản cô đều có thể xoa dịu anh bằng câu nói “Tớ sai rồi.” Nếu không được thì chỉ cần nói thêm hai lần nữa, Tống Dã sẽ không làm gì được cô. “Tôi sai rồi, sau này sẽ không nhắc lại nữa.” Ánh mắt cô vô tội, luôn cảm thấy tính tình của Tống Dã càng ngày càng trở nên khó đoán nhưng vì anh không thích nên cô sẽ không tự chuốc lấy rắc rối. . Cô cong khoé miệng lên nói: “Vậy từ giờ trở đi chúng ta chỉ nói chuyện công việc, được chứ?” “…” Cũng không biết nên nói cô là tra nữ hay là đồ vô lương tâm. Tống Dã nhìn chằm chằm vào khuôn mặt cô, cười lạnh: “Tan làm đi, tôi không bảo cô phải tăng ca.”",
  "nextChapter": "https://gacsach.top/doc-online/lan-dau-yeu-duong-nong-chay-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/lan-dau-yeu-duong-nong-chay-chuong-05"
}