{
  "title": "Bựa Nhân Sát Vách - Chương 02",
  "url": "https://gacsach.top/doc-online/bua-nhan-sat-vach-chuong-02",
  "content": "Bựa Nhân Sát Vách Chương 2: Xem Ngực - Điêu, nhóc cởi áo ra xem nào, ngực to đúng như nhóc nói thì từ nay chú bỏ xem phim heo luôn. Trước lời nói biến thái của lão chú già đổ đốn này, tôi không tức giận mà mỉm cười. - Được, chú nhắm mắt vào đi. Lão bán tin bán nghi nhìn tôi nói: - Thật không? Bình thường nhóc đanh đá lắm cơ mà, có định dở trò không đấy? - Mỡ dâng miệng mèo còn chê à? Thôi tôi đi về còn đi xem mặt nữa. - Từ từ, được rồi, nhắm mắt thì nhắm mắt. Tôi phì cười nhìn lão đang nhắm nghiền mắt lại. Có cần phải thế không hả trời? Chỉ đùa một câu mà lão làm thật luôn kìa, cái lão dê xồm này! Đã thế, hôm nay tôi nhất định phải trừng trị lão cho ra lẽ. Để chắc chắn lão không có ý định chơi bẩn, tôi tìm một cái khăn buộc vào đầu lão che mắt. - Ngực của tôi, không cho phép chú nhìn, chỉ cho sờ thôi nhé. - Lại còn thế nữa. Được rồi, đừng có dở trò với chú là được. Tôi khẽ bật cười, nhân lúc lão còn đang nhắm mắt chờ đợi, tôi liền chạy về nhà cầm quả sầu riêng mình vừa mua ban sáng ra rồi rón rén cầm tới trước mặt chú. Cầm quả sầu riêng tới trước mặt chú, tôi cố nín nhịn cười nói: - Này, sờ đi, cơ hội ngàn năm có một thôi đấy, cảm nhận cho kỹ vào rồi hãng phán nhé! - Hồi hộp ghê, bức tường với hai cái đinh vít thôi mà cứ huênh hoang. Tay chú hua hua trong không trung, thế nào lại chạm trúng quả sầu riêng, mày chú nhíu lại, miệng lầm bầm. - Sao cứng và nhọn thế nhỉ? Mà...!mùi sầu riêng ở đâu nồng vậy? Thế rồi, ngay sau đó lão hét lên: - Á! Lúc này tôi không nhịn nổi cười mà ôm bụng cười ha hả. Chú ngay lập kéo cái khăn bịt mắt xuống tức tối nói: - Nhóc dám lừa chú à? - Đừng có dở trò dê xồm ra trước mặt tôi. Có tác dụng với những ả khác nhưng xin lỗi tôi miễn nhiễm. Vậy nha! Tôi đi xem mặt đây! Lão nhìn tôi với đôi mắt bất mãn. - Đứa nào? Đứa nào yêu được đứa con gái đanh đá như nhóc thì chú khóc thành cái đầu heo luôn! - Đầu chú là cái thủ lợn thiu rồi mà. Dứt lời, tôi quay mông 180 độ, đi thẳng ra cửa không thèm ngoái lại nhìn chú. - Này! Lại yêu qua mạng hả? Gặp mặt nó chạy mất dép đấy. Không thấy tôi đáp chú lại tiếp tục gọi với ra: - Giờ nạn buôn người nhiều lắm, nhóc giống heo người ta lại bán sang Trung Quốc thì sao? Lo cho nhóc lắm, chú đi xem cùng nhé? Trên đầu tôi hiện ba dấu gạch đen rõ ràng, tay tôi cuộn thành quyền. - Tôi làm gì kệ tôi nha. Chú mà nói nữa là tôi bổ cả quả sầu riêng này vào đầu chú đấy! - .... Thấy chú im bặt không nói gì, tôi nhếch môi cười thầm rồi đi xem mặt. __________________ Minh Huy là một chàng trai tôi mới quen qua mạng, anh chàng học công nghệ thông tin, qua một tháng tìm hiểu thì tôi cảm nhận đây là một chàng trai đáng tin cậy và có vẻ là một người tốt. Hôm nay chúng tôi hẹn nhau ở một quán cafe gần trường tôi. Quán cafe có không gian thoải mái. Tường được thay bằng một lớp kính trong suốt, có thể nhìn ra bên ngoài. Vừa nhìn thấy anh mà má tôi đã hồng lên, tim đập thình thịch. May mắn quá! Là trai đẹp trai đẹp, trông còn đẹp hơn cả ảnh trên facebook. Tôi thẹn thùng tới mức không biết nói gì, chỉ biết đan tay vào nhau. - Hạnh xinh thế? Xinh hơn cả trong ảnh đấy. Minh Huy vừa khen vừa nhìn tôi mỉm cười, chàng để lộ hàm răng khểnh. Trời ạ! Sao đáng yêu vậy cơ chứ! Mới bữa sáng đây lão già chết tiệt kia còn nói khiến tôi tự ti bao nhiêu. - Em cảm ơn ạ...!anh cũng thế! - Nói chuyện cùng anh không phải ngại đâu, cứ thoải mái đi. - Dạ. Nói thế thôi chứ tôi ngại lắm, hai mươi tuổi đầu rồi vẫn chưa một lần biết mùi vị nắm tay trai là như thế nào. Chúng tôi cứ thế tán dóc với nhau, cũng đỡ ngại hơn nhiều vì Minh Huy là người con trai năng động, anh chủ động mở đề tài cho chúng tôi nói chuyện. Ngồi nói với anh mà tôi cứ cười hoài thôi! Đang ngồi nói chuyện thì tôi nghe thấy âm thanh gõ kính. Cộc! Cộc! Cộc! Tôi sửng sốt quay mặt ra, đã thấy ông chú già biến thái đang áp gương mặt đẹp trai của mình vào kính rồi nói gì đó mà tôi không nghe rõ. Đúng rồi, quán cafe này vốn cách âm rất tốt. Tôi giật mình, cố bơ đi mà nở ra nụ cười cứng ngắc với Minh Huy. - Bạn em hả? Tôi lập tức lắc đầu nguây nguậy. - Không phải đâu anh! Ai ấy, em không biết, chắc ông nào biến thái đó, kệ đi anh. Đừng quan tâm. Nói với anh là thế nhưng tôi vẫn chột dạ đưa tay xuống điện thoại nhắn tin cho lão già chết tiệt kia. - Tránh xa tôi ra, nếu không thì đừng có trách tôi! Ai ngờ tin nhắn vừa được gửi đi thì ngay lập tức chú đã chạy vào trong quán cafe rồi đứng trước mặt tôi hét lên: - Ối trời ơi, Hạnh ơi, cứu chú với, cứu chú với! Nụ cười trên môi tôi tắt ngúm, mặt tôi chuyển từ trắng bệch sang xanh tím...!Lão già biến thái này lại định phá chuyện đại sự của tôi rồi. Minh Huy nhìn tôi nhíu mày không hài lòng. - Chú của em à? Tôi lắc đầu, ra sức giải thích. - Không phải như anh nghĩ đâu, ông này là.... Tôi chưa kịp nói hết thì ông chú này đã giả bộ ôm đầu hét lên như con gà bị cắt tiết: - Ôi Hạnh ơi Hạnh, cái bồn cầu nhà chú bị tắc rồi, không sao xả được...!Cứu chú với huhu!",
  "nextChapter": "https://gacsach.top/doc-online/bua-nhan-sat-vach-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bua-nhan-sat-vach-chuong-01"
}