{
  "title": "Còn Ra Thể Thống Gì - Chương 05",
  "url": "https://gacsach.top/doc-online/con-ra-the-thong-gi-chuong-05",
  "content": "Còn Ra Thể Thống Gì Chương 5 Dữu Vãn Âm đứng gần xem drama trợn cả mắt lên. Ê, xem drama thì lo xem đi, mắc mớ gì tua gấp dữ vậy? Mắt thấy hai kẻ vu khống đều bị lôi xềnh xệch, Hạ Hầu Đạm lại chuẩn bị phất tay áo rời đi như chưa có chuyện gì xảy ra. Dữu Vãn Âm đành phải vờ ho khục khục. Hạ Hầu Đạm dừng bước nhìn cô: “?” Cung nhân đứng đầy xung quanh, Dữu Vãn Âm cố dùng ánh mắt đưa tin: ông anh à, anh OOC rồi, dù tôi không biết thằng khùng trông thế nào nhưng chắc chắn không giống anh bây giờ. Hạ Hầu Đạm hơi khựng lại, dường như thực sự ngộ ra được điều gì, chậm rãi đi đến trước mặt cô, ngón tay lạnh buốt tựa một con rắn độc xoa nhẹ cần cổ cô. Ngữ khí của hắn ẩn ý đưa tình: “Ái phi à, nàng sẽ không phản bội trẫm chứ?” Dữu Vãn Âm nhút nha nhút nhát: “Tấm lòng mà thần thiếp dành cho bệ hạ có trời đất chứng giám, nếu bệ hạ không tin thần thiếp…” “Sao không tin cho được.” Hạ Hầu Đạm vuốt v e mặt cô, “Kẻ mà trẫm không tin, đều chết cả rồi.” Cung nhân xung quanh đồng loạt cúi đầu, giảm độ tồn tại xuống tối đa. Hạ Hầu Đạm cười nói: “Ái phi có đoán được là ai âm mưu hại nàng không?” Còn bố con thằng nào nữa, Tạ Vĩnh Nhi chứ ai. Đây chính là thời cơ tốt để kéo con cưng vào tròng, Dữu Vãn Âm quyết đoán chọn xong lời thoại: “Thần thiếp không biết ạ.” “Không biết thật ư?” Hạ Hầu Đạm u ám hỏi. Dữu Vãn Âm nở nụ cười khổ ẩn nhẫn rộng lượng: “Bệ hạ một ngày trăm công nghìn việc, chớ nên phiền lòng bởi những chuyện vụn vặt này, huống hồ thần thiếp cũng không muốn làm ảnh hưởng mối quan hệ của các chị em trong hậu cung. Dẫu có là ai, thiếp tin rằng trong lòng họ cũng đã ăn năn khi sự việc bị bại lộ, mong bệ hạ hãy tha thứ cho họ lần này ạ.” Cung nhân đứng khắp tứ bề nghe vậy thì giật thót. Con hồ ly tinh ngàn năm này bất ngờ đóng vai Thánh nữ, định gạt ai thế? Hạ Hầu Đạm ngẩn người, mặt nghiêm túc: “Ra đây là tấm lòng của ái phi.” Gạt được thật kìa! Cung nhân ở tứ bề thở gấp. Ngày hôm nay, chuyện về Dữu Vãn Âm truyền khắp muôn ngõ ngách chốn hậu cung. Tạ Vĩnh Nhi nghe tiểu nha hoàn thuật lại cuộc đối thoại ở hiện trường vụ việc diễn ra, lông mày giật giật, mặt lộ rõ vẻ hoang mang. Bạo quân tín nhiệm Dữu Vãn Âm đ ến mức đó? Lạ hơn nữa là, cớ sao Dữu Vãn Âm chẳng chỉ ra nàng? Là vì ả ngu đần nên không nghi ngờ mình ư? Khả năng không cao lắm. Là vì ả chẳng có bằng chứng, không tài nào làm hại mình chỉ với một câu ư? Nhưng xét trên tính tình của tên bạo quân kia, rõ ràng chẳng cần bất cứ bằng chứng gì đâu… Dữu Vãn Âm cứ thế mà tha cho nàng và gạt đi cơ hội tốt như vậy. Tạ Vĩnh Nhi nhớ tới câu “Săn sóc lẫn nhau” của ả, trái tim hẫng lại, chẳng mấy chốc lại thấy khá buồn cười —— từ đầu đến cuối bộ, Dữu Vãn Âm nhảy qua nhảy lại giữa Hoàng đế và Vương gia, tham vàng bỏ ngãi, một giọt không lọt, những phi tần khác đều trở thành bàn đạp trên con đường thành công của ả. Với khả năng diễn xuất ấy, lời ả nói chẳng đáng một xu. Đêm đó, hội nghị giao lưu công việc lần thứ nhất của động Bàn Tơ được tổ chức thành công trước nồi lẩu nhỏ. Dữu Vãn Âm: “Chèo kéo hơi khó, Tạ Vĩnh Nhi có vẻ đề phòng tôi lắm, luôn nghĩ rằng tôi là người trên trang giấy.” Cô thở dài, “Tôi lại không dám nói liều với cô ta rằng tất cả đều là người thật, kẻo bị Đoan vương phát hiện thì toang.” Hạ Hầu Đạm: “Đâu phải.” Dữu Vãn Âm: “Hở?” Hạ Hầu Đạm: “Cô thử nghĩ lại đi, cô là người thật, còn cô ta không phải. Cô ta là nhân vật trong <Xuyên sách: Sủng phi ác ma>, thân phận xuyên việt của cô ta đều là nguyên tác cho, kể cả tính cách và lối tư duy, đều là thứ được viết sẵn từ lâu. Cô muốn khuyên cô ta tạo phản, e là rất khó khăn.” Dữu Vãn Âm chưa nghĩ tới hướng này, giờ đây được hắn nhắc nhở, mới kinh ngạc phát hiện mình vẫn luôn xem Tạ Vĩnh Nhi như đồng loại trong tiềm thức. Dù thực tế không phải thế. Cô nhất thời ủ rũ, miễn cưỡng giãy giụa nói: “Cũng đừng có kết luận sớm như vậy, quan sát thêm đi. Mà anh với Tư Nghiêu sao rồi?” Hạ Hầu Đạm: “Tôi bảo chỉ cần một câu của tôi là triệu hồi được cha cậu ta về rồi, cậu ta là người thông minh, biết nên lấy cái gì để đổi. Nhưng khi về trông mặt cậu ta cứ thộn ra, đoán chừng là đang sốc lắm, còn phân vân xem thử nên tin ai đây.” “Được được được, cứ vậy mà triển. Giờ anh không có thế lực, muốn tìm đường sống buộc phải đảo loạn nước trong ao trước đã.” Dữu Vãn Âm giúp hắn phân tích, “Vừa qua tôi đã vắt hết óc để nhớ truyện gốc. Các quan viên trong triều đình, có 70% đứng ở phe Thái hậu và 30% đứng ở phe Đoan vương.” Hạ Hầu Đạm: “Thái hậu liệu có giúp tôi không?” “Ối giồi nằm mơ đi. Bà ta là mẹ kế của anh, trẻ tuổi, kiêu căng tự mãn, chê anh không nghe lời mà vẫn nuôi tiểu Thái tử bên mình, rõ ràng là muốn vượt mặt anh để làm Lã Võ(*). Mà thôi anh đừng lo, trong truyện bà ta chỉ làm trò mèo lung tung thôi, đến cuối cùng cũng không làm được chuyện gì to tát, anh vẫn bị Vương gia gi ết chết…” (*) Lã Võ = Lã Trĩ + Võ Tắc Thiên, là hình tượng lớn cho 2 người phụ nữ quyền lực nhất trong lịch sử, bà cùng Võ Tắc Thiên cũng là 2 người phụ nữ hiếm hoi có thời gian trị vì được biên thành [“Kỷ”] trong các sách lịch sử chính thống. Hạ Hầu Đạm kinh ngạc hỏi: “Tiểu Thái tử?” “Con của anh.” “Tôi có con hả?” “…” Dữu Vãn Âm: “Có, đứa con duy nhất, chào đời năm anh mười lăm tuổi, giờ nó được bảy tuổi rồi.” Hạ Hầu Đạm bỏ ra nửa phút để nuốt trôi tin tức này. Hạ Hầu Đạm: “Thế, mẹ của nó…” “Chết rồi. Hình như sinh con xong thì ốm chết.” Hạ Hầu Đạm cười khổ nói: “Trong hiện thực tôi còn chưa kết hôn.” Dữu Vãn Âm: “Đừng để ý mấy chi tiết này.” Thái hậu thế lớn, gia đình nắm giữ triều cương, bè cánh đấu đá, khiến cho người người ở trong triều đình cảm thấy bất an. Nhưng phần lớn phe này đều rặt một lũ th ô tục, ngày ngày lén ăn hối lộ, trụy lạc, chỉ biết giở trò, nịnh hót bạo quân là giỏi. Mà một đám võ tướng miệng lưỡi vụng về, bị lũ văn thần ở phe Thái hậu ức hiếp đã lâu, dần dà, đã bị Đoan vương lặng yên cho vào dưới trướng. Dữu Vãn Âm: “Tôi nghĩ đi nghĩ lại, chỉ có một con đường là để gà nhà tự chọi. Tóm lại là vua cũng thua thằng liều thôi, anh hãy tranh thủ gây xích mích, tốt nhất là khiến họ đấm nhau túi bụi rồi hẵng thừa cơ đục nước béo cò. Còn kế hoạch cụ thể thì…” Hạ Hầu Đạm ra hiệu “OK”: “Tôi sẽ phát huy theo ngẫu hứng.” Đại hội lần thứ nhất của Động Bàn Tơ kết thúc thắng lợi. Ăn xong nồi lẩu, Dữu Vãn Âm lại sực nhớ một chuyện: “Thật ra mồi lửa lớn nhất khiến anh bị cướp ngôi xuất phát từ một đợt hạn hán.” “Khi nào? Năm sau? Năm kia?” “Tôi chả biết, nó nằm ở tầm 2/3 cuốn truyện.” Hạ Hầu Đạm: “…” Đọc nhanh như gió, Dữu Vãn Âm chỉ hiểu biết sơ sài có chút đuối lý, nỗ lực lấy công chuộc tội nhớ rõ chi tiết: “Nạn hạn hán vừa đến, quốc khố rỗng tuếch, dân chúng lầm than. Anh chẳng những không chịu nghĩ biện pháp cứu trợ thiên tai, còn tin vào lời khuyên của gian thần, xây dựng Thần cung cái quần què gì đó để cúng ông trời. Nhiều người chết đói, khắp nơi đều nâng cờ đả đảo, rùm beng hết cả lên… Sau đấy thì anh bị xiên.” Hạ Hầu Đạm: “Nhưng cô không nhớ rõ thích khách là ai, cũng không nhớ rõ là ngày nào mà.” Dữu Vãn Âm: “…Tầm đâu chục trang cuối cùng.” Hạ Hầu Đạm nâng trán: “Nhớ gì có ích hơn tí đi?” Dữu Vãn Âm cả giận nói: “Giờ nói cũng muộn rồi, dù gì có cũng hơn không chứ! Nói chung anh bị xiên xong thì Đoan vương giăng cờ hiệu Cần vương vào cung, anh bị thương nặng không qua khỏi. Trăm quan rỉ tai, thưa rằng giờ đây tình thế cả nước nguy cấp, Thái tử còn nhỏ không gánh nổi chức trách lớn, mong gã làm Hoàng đế củng cố giang sơn. Ngay sau đó gã soán ngôi vua, dốc lòng xây dựng đất nước, cuối cùng làm minh quân một đời.” Hạ Hầu Đạm: “Biết rồi nhá, lúc đọc bộ này cô thích Đoan vương lắm đúng không.” Dữu Vãn Âm: “…Góc, góc nhìn quyết định lập trường mà.” Dữu Vãn Âm tiếp tục lấy công chuộc tội: “Tôi thấy nên ngăn chặn tai hoạ này ngay gốc gác luôn! Bây giờ chúng ta hãy đi tìm cây trồng chống hạn hán, nghĩ cách khích lệ trồng trọt trên diện tích lớn.” Hạ Hầu Đạm giơ ngón tay cái lên: “Viên Long Bình(*).” (*) Giáo sư Viên Long Bình được mệnh danh là “cha đẻ” lúa lai của thế giới. Ông là người tiên phong nghiên cứu và phát triển các giống lúa lai ưu thế, cho năng suất cao ở Trung Quốc và thế giới. Dữu Vãn Âm: “Can hệ trọng đại, len lén làm thôi, tôi không yên tâm khi giao cho người khác. Tôi sẽ sang Tàng Thư Các tìm thông tin.” Hạ Hầu Đạm: “Vậy tôi kiếm cớ, nói cô muốn viết sách để đưa cô vào nhé.” Dữu Vãn Âm: “Ok.” Dữu Vãn Âm mừng thầm. Tàng Thư Các này xây ở rìa hoàng cung, có hai cánh cửa lớn, một cái trong, một cái ngoài, cho đại thần vào đây đọc sách. Dù sao cô cũng phải chừa đường lui cho mình, ngộ nhỡ Hạ Hầu Đạm chơi không lại Hạ Hầu Bạc, đến lúc đó phe Cần vương tiến quân thần tốc, biết đâu cô có thể chơi chiêu thỏ khôn có ba hang. Dữu Vãn Âm nghĩ vậy, chợt nghe Hạ Hầu Đạm nói thêm: “Thế cũng tốt, ngày nào đó tôi chết đi, cô trốn ở Tàng Thư Các cải trang, nói không chừng còn chạy thoát được.” Dữu Vãn Âm ngẩn người, cảm xúc trong lòng chợt trở nên khó tả. Ngày hôm đó lâm triều, Lạc tướng quân thuộc trung quân rút binh hồi triều. Lạc tướng quân dũng mãnh thiện chiến, lúc trước nước Yên xâm lược, bị y quét lùi ba trăm dặm —— địa lí trong bộ truyện này điêu lòi, xung quanh đại khái có rải rác vài nước. Hạ Hầu Đạm ngồi oặt ẹo trên long ỷ, một tay day trán, khen qua loa mấy câu mang tính hình thức, nói tiếp: “Trẫm phải đa tạ Lạc khanh chăm sóc hoàng huynh của trẫm.” Lạc tướng quân: “Thần nào dám nhận.” Hạ Hầu Bạc đứng chếch sau lưng y, cung kính rủ đầu không buồn ngẩng lên. Lúc trước Hạ Hầu Bạc tòng quân trấn thủ biên cương, vào sinh ra tử với các tướng sĩ, họ đã trở thành anh em tốt từ lâu. Nhưng trước khi Lạc tướng quân quay về, chợt nghe Đoan vương dặn dò, đừng tỏ ra quen biết trước mặt Hoàng đế. Hạ Hầu Đạm đáp lấy lệ: “Ừm, nên thưởng gì đây nhỉ…” “Thưa bệ hạ, thần có bản tấu!” Hộ bộ Thượng thư bước ra khỏi hàng, “Ngày hôm trước Lạc tướng quân đã nhận lương, chẳng hiểu sao lại nhiều hơn hai phần mười so với những năm trước.” Hộ bộ Thượng thư này là một trong số lũ mọt của Thái hậu, tên Hộ bộ xơ múi thứ béo bở nhiều nhất, chỉ việc ngồi không mà hưởng thôi. “Năm nay mọi nơi thu hoạch không tốt, tồn lương trong quốc khố đã đem đi cứu trợ thiên tai hơn phân nữa rồi, đợt này Lạc tướng quân vơ vét hơi quá…” Chẳng mấy chốc, phe Thái hậu rối rít đổ thêm dầu vào lửa, vây quanh Lạc tướng quân bắt bẻ. Mà phe Đoan vương lại đang ngủ đông, không ai dám bước ra để lộ bè đảng cả. Lạc tướng quân chỉ là một kẻ võ biền, không cãi lại nổi đám văn thần này, y giận tím người, sát khí tràn ngập gần như không át được, trừng thẳng về phía Hoàng đế. Hạ Hầu Đạm: “Hoàng huynh nghĩ như thế nào?” Hạ Hầu Bạc: “?” Hạ Hầu Bạc nào ngờ tên Hoàng đế luôn chuyên quyền độc đoán bỗng chuyền bóng cho mình, bèn đáp ứng phó: “Nếu tồn lương không đủ, bệ hạ lòng xót muôn dân, trung quân nên san sẻ giúp bệ hạ ạ.” Hạ Hầu Đạm hơi nhoẻn môi, mắt đong đầy trào phúng. Xem ra vị Vương gia vĩ đại, quang minh, đúng đắn này cũng không quan tâm đ ến những tướng sĩ kia thật sự. Hạ Hầu Bạc vốn muốn để tướng quân căm thù Hoàng Đế trước, còn mình thì trữ ít của riêng, sau đó có thể bí mật đi tiếp tế. Tuy rằng chia cho muôn vàn lính tráng thì chẳng thấm tháp gì, nhưng ít ra còn có tiếng thơm. Gã đương định nói vài câu trấn an Lạc tướng quân, lại nghe bạo quân trên công đường bất ngờ hỏi: “Trẫm thấy khó hiểu thật đấy, quân lương năm nào cũng có nhiêu đây, cớ sao năm nay lại thiếu khó hiểu vậy được? Chẳng lẽ cuộc sống ở biên cương sung túc lắm nên ai cũng tăng cân à?” Hộ bộ Thượng thư khởi xướng cất giọng cười to, trong triều đình tràn đầy sự khoái trá. Cuối cùng Lạc tướng quân chịu hết nổi bùng nổ: “Thưa bệ hạ, mạn phép để thần trình lên một thứ, để bệ hạ nhìn xem các tướng sĩ của ngài ăn gì mỗi ngày!” Hai cái bao tải được kéo tới, An Hiền đi lên thọc tay vào bao bóc một nắm rồi đưa tới trước mặt Hạ Hầu Đạm. Chỉ thấy trong hạt gạo khô vàng lẫn toàn cát mịn với đá vụn. Lạc tướng quân: “Đây cũng là quân lương do Hộ bộ gửi tới đấy ạ!” Hộ bộ Thượng thư cười khùng khục: “Gạo lức ở đâu ra thế, dám đổi trắng thay đen, lừa gạt Thánh thượng hả? Bệ hạ nhìn thấu mọi việc còn khướt mới tin ngươi!” Các văn thần dối gạt Hoàng đế nhiều năm nháo nhào chen mồm móc mỉa, trong triều nức một mùi sung sướng hả hê. Hạ Hầu Đạm đứng dậy. Hắn đi đến chỗ Ngự tiền Thị vệ, thuận tay rút thanh trường kiếm của thị vệ ra rồi bước xuống thềm ngọc, đi thẳng về phía các thần tử. Hoàng đế lại nổi điên rồi. Hộ bộ Thượng thư mới đầu vẫn còn móc mỉa sung lắm, dần dần phát hiện ra hướng đi của hắn thì ngừng cười ngay: “Bệ hạ!” Hạ Hầu Đạm nâng kiếm toan chém lão. Hộ bộ Thượng thư lùi vài bước, ngã chổng vó, rồi vội chồm dậy vừa chạy vừa kêu: “Bệ hạ!” Hạ Hầu Đạm xồng xộc dí theo. Hộ bộ Thượng thư chạy quanh cây cột. Bọn thị vệ đang ngớ người cuối cùng kịp phản ứng, xông tới bắt Hộ bộ Thượng thư, người thì trói tay, kẻ thì kìm chân, ghì lão tại chỗ, ngoái đầu nhìn Hạ Hầu Đạm. Hạ Hầu Đạm thở hồng hộc dừng bước, nở nụ cười với thị vệ: “Sao thế, chẳng lẽ chờ trẫm động thủ hả?” Thị vệ: “…” Thế là Hộ bộ thượng thư bị thị vệ xiên chết. Bầu không khí lặng phắc. Hạ Hầu Đạm lảo đảo, đỡ trán quay về long ỷ: “Thằng cha đó cười ồn quá.” Chúng thần: “…” Hạ Hầu Đạm chỉ Lạc tướng quân: “Ngươi, tự đi Hộ bộ nhận quân lương đi.” Lạc tướng quân vẫn chưa hoàn hồn, hơn nửa ngày mới dập đầu thốt: “Tạ ơn bệ hạ!” Phe Thái hậu thoáng liếc Hạ Hầu Bạc. Hạ Hầu Bạc vẫn chau mày ngồi thẳng tại chỗ, ra chiều lo nước thương dân, trông cứ y như thật vậy. Hạ Hầu Bạc trở về vương phủ, gọi quân sư tới bàn bạc. Hạ Hầu Bạc: “Hoàng đế bỗng nổi điên, là ngẫu nhiên thật ư? Lần này Hộ bộ Thượng thư chết, phe Thái hậu chắc chắn sẽ đổ vấy hết lên đầu ta, chắc sẽ chống trả nhanh thôi.” Tư Nghiêu: “…Chí ít các tướng sĩ ở trung quân sẽ được ăn uống đàng hoàng, là chuyện tốt.” Hạ Hầu Bạc kỳ quái nhìn cậu, như thể ngạc nhiên với sự ngây thơ đột ngột của cậu: “Các tướng sĩ ở trung quân ăn ngon thì sẽ không hận Hoàng đế nữa.” Tư Nghiêu luôn sống với tôn chỉ người làm việc lớn mặc chuyện vặt vãnh, cũng cảm kích ơn tri ngộ của Đoan vương, chưa bao giờ cảm thấy mưu đồ sự tình với gã thì sai chỗ nào. Mà giờ khắc này, cậu lại thấy nổi da gà, lời của tên vua điên loạn kia lại tại văng vẳng bên tai: “Là ai tỏ vẻ thương xót, cho ngươi làm chó giữ nhà nào?” Tư Nghiêu biết Hạ Hầu Bạc đang nhìn mình. Cậu vội chuyển chủ đề: “Sáng kiến hôm nay của Hoàng đế đúng là rất bất ngờ. Ả Dữu Phi mà hắn ta sủng hạnh gần đây, là người như nào nhỉ?” Cùng lúc này, Hạ Hầu Đạm vừa hạ triều đang kể về Hạ Hầu Bạc cho Dữu Vãn Âm hay: “Kẻ xấu, chắc chắn là kẻ xấu, xuyên hay không thì cũng là kẻ xấu.” Dữu Vãn Âm: “Căng thật, chúng ta phải nghĩ cách làm sao cho ác hơn cả tên đó.” Hạ Hầu Đạm: “Tư Nghiêu dưới trướng hắn ta, mấy ngày nay hẳn là sẽ đi điều tra chuyện năm đó. Tiếc thay, không có chứng cứ gì bất lợi cho Đoan vương cả…” Dữu Vãn Âm: “Thứ gọi là bằng chứng, làm giả lúc nào chả được.” Hạ Hầu Đạm: “Quao.” Dữu Vãn Âm cười độc địa, vỗ tay với hắn. Hạ Hầu Đạm: “Ê khoan, tôi nghĩ lại rồi, mấy sự việc kiểu “tin sàm ngôn xử oan lương thần” ít khi để lại dấu vết lắm, nếu cậu ta tìm được bằng chứng thì mới khả nghi đấy.” Dữu Vãn Âm: “Thôi thì thế này, giờ nói cho cậu ta biết trước, để tránh Đoan vương sinh nghi, thì lén lút đón cha cậu ta về, chớ có để Đoan vương biết… Kế đó vờ lộ sơ hở trong quá trình đón cha cậu ta, để cậu ta tưởng bí mật đã bị bại lộ.” Hạ Hầu Đạm đã hiểu: “Cuối cùng tìm một người đi ám sát cha cậu ta, rồi đổ vỏ cho Đoan vương hả?” Dữu Vãn Âm dặn thêm: “Nhưng anh phải bất chấp trăm mối hiểm nguy lao ra cứu cha cậu ta.” Hạ Hầu Đạm: “Quao.” Dữu Vãn Âm cười độc địa, vỗ tay với hắn. Tàng Thư Các xây gần hồ, ngoài cửa sổ sóng nước lấp loáng, phong cảnh coi như không tệ. Dữu Vãn Âm làm thủ tục nhậm chức, hiên ngang bước vào. Cô hết sức chăm chú tra thông tin cây trồng tận hai tiếng, không thu hoạch được gì, dần mất tập trung. Bản năng trốn việc của cu li chiến thắng lý trí, bắt đầu vẽ linh tinh trên giấy Tuyên Thành. Chính lúc này, có tiểu thái giám hô lên ngoài cửa Tàng Thư Các rằng: “Đoan vương đến —— ” 05 – hết",
  "nextChapter": "https://gacsach.top/doc-online/con-ra-the-thong-gi-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/con-ra-the-thong-gi-chuong-04"
}