{
  "title": "When he was wicked - Chương 04",
  "url": "https://gacsach.top/doc-online/53692/when-he-was-wicked-chuong-04.html",
  "content": "Chương 04 ...Chị chắc chuyện đó cũng không đáng phải cường điệu quá như thế. Chị không phải chuyên gia để biết hoặc hiểu về tình yêu lãng mạn giữa chồng và vợ, nhưng chắc chắn nó không toàn năng đến mức mất đi người này sẽ hủy hoại hoàn toàn người kia. Em mạnh mẽ hơn em nghĩ đấy, em gái ạ. Em chắc chắn sẽ sống được tốt khi không có cậu ấy, dù điều này có thể chẳng có ý nghĩa gì. —của Eloise Bridgerton gửi em gái, Nữ bá tước Kilmartin, ba tuần sau lễ cưới của Francesca Tháng sau đó, Michael chắc mẩm, thực sự là bản sao gần nhất của địa ngục trần gian mà một con người có thể trải qua. Với mỗi buổi lễ mới, tất cả những giấy tờ anh nhận ra mình đang ký với tên Kilmartin, hay những cái “thưa đức ngài” mà anh buộc phải chịu đựng, như thể linh hồn John đang bị đẩy dần ra xa vậy. Rồi sẽ sớm thôi, Michael nghĩ một cách trống rỗng, rồi anh ấy sẽ như chưa bao giờ tồn tại. Ngay cả đứa bé—lẽ ra sẽ là phần cuối cùng John để lại trên đời—cũng đã mất. Và tất cả những gì từng là của John giờ thuộc về Michael. Trừ Francesca. Và Michael định sẽ giữ nguyên như vậy. Anh sẽ không — không, anh không thể bồi thêm cho anh họ mình sự sỉ nhục cuối cùng đó. Anh sẽ phải gặp cô, tất nhiên, và anh sẽ dùng những lời an ủi tốt nhất, nhưng bất kể anh có nói gì, đó cũng không phải là câu trả lời đúng, và cô sẽ chỉ quay đầu và nhìn thẳng vào bức tường. Anh không biết phải nói gì. Nói trắng ra, anh thấy nhẹ nhõm vì cô không bị thương tổn nhiều hơn là thấy buồn rầu vì đứa bé đã mất. Những bà mẹ—mẹ anh, mẹ John, và mẹ Francesca— đã cảm thấy cần phải kể lại với anh về cái vụ máu me đó chi tiết đến mức phát sợ, một trong những cô hầu thậm chí đã giở những tấm trải giường dính máu ra, cái mà ai đó đã giữ lại để chứng minh rằng Francesca đã bị sẩy thai. Ngài Winston đã gật đầu vẻ hài lòng nhưng rồi lại thêm vào rằng ông ta sẽ để mắt đến nữ bá tước, để đảm bảo rằng những tấm trải giường đó thực sự là của cô, và bụng cô không to ra. Đây không phải là lần đầu tiên có người cố lợi dụng luật về quyền thừa kế, ông ta nói thêm. Michael muốn quẳng người đàn ông nhỏ bé lắm mồm đó ra ngoài cửa sổ, nhưng thay vào đó, anh chỉ mời ông ta ra cửa. Anh không còn hơi sức đâu để mà giận dữ kiểu đó nữa, có vẻ vậy. Anh vẫn chưa dọn vào ở Ngôi nhà Kilmartin. Anh vẫn chưa sẵn sàng cho việc này, và cái ý nghĩ sống ở đó với những người phụ nữ làm anh muốn ngạt thở. Anh sẽ phải làm như thế sớm thôi, anh biết; đó là điều bá tước cần làm. Nhưng bây giờ, anh thấy đủ thỏa mãn với căn hộ nhỏ của mình. Và đó là nơi anh đang ở, trốn tránh các trách nhiệm, khi Francesca cuối cùng cũng tìm đến anh. “Michael?” cô nói, khi người hầu của anh đã dẫn cô vào phòng khách nhỏ. “Francesca,” anh trả lời, choáng váng vì sự xuất hiện của cô. Cô chưa bao giờ đến đây. Chưa bao giờ khi John còn sống, và đương nhiên là cả sau đó. “Cô làm gì ở đây thế?” “Tôi muốn gặp anh,” cô nói. Thông điệp ẩn là: Anh đang tránh mặt tôi. Đó là sự thật, đương nhiên, nhưng tất cả những gì anh nói là, “Ngồi xuống đi.” Và rồi hơi muộn: “Xin mời.” Việc này có đứng đắn không? Cô ở trong căn hộ của anh? Anh không chắc. Hoàn cảnh và vị trí của họ thật kỳ quặc, thật lộn xộn đến mức anh không thể biết quy tắc hay nghi thức nào được áp dụng cho họ nữa. Cô ngồi, và không làm gì cả ngoài việc vuốt vuốt các ngón tay trên chiếc váy của mình trong cả phút, và rồi cô ngước nhìn anh, đôi mắt cô nhìn vào mắt anh với sự cương quyết đến mức đau nhói, và nói, “Tôi nhớ anh.” Những bức tường như ép lại xung quanh anh. “Francesca, tôi—” “Anh từng là bạn tôi,” cô nói đầy vẻ trách móc. “Ngoài John, anh là bạn thân nhất của tôi, và giờ tôi chẳng còn biết anh là ai nữa.” “Tôi—” Ôi, anh cảm thấy như một thằng ngốc, hoàn toàn bất lực và bị hạ gục bởi một đôi mắt xanh và cả núi tội lỗi. Tội lỗi về cái gì, anh thậm chí không còn biết chắc nữa. Dường như cái đó đến từ thật nhiều nguồn, từ thật nhiều hướng, đến nỗi anh không thể ghi nhớ nổi nữa. “Có chuyện gì với anh vậy?” cô hỏi. “Tại sao anh tránh mặt tôi?” “Tôi không biết,” anh trả lời, bởi vì anh không thể nói dối cô và bảo là anh không như vậy. Cô quá thông minh để anh có thể làm thế. Nhưng anh cũng không thể nói cho cô hay sự thật. Đôi môi cô run lên, và rồi cô cắn nhẹ môi dưới. Anh nhìn chằm chằm vào đó, không thể rời mắt khỏi miệng cô, tự căm ghét bản thân vì sự khao khát chợt ập đến trong anh. “Anh đáng ra phải là bạn tôi,” cô thì thầm. “Francesca, đừng.” “Tôi đã cần anh,” cô nói khẽ. “Tôi vẫn cần anh.” “Không cô không cần,” anh trả lời. “Cô có các mẹ, và những chị em của cô nữa.” “Tôi không muốn nói chuyện với chị em của tôi,” cô nói, giọng cô trở nên quyết liệt. “Họ không hiểu được.” “Ừm, tôi chắc chắn cũng không hiểu,” anh bật lại, sự tuyệt vọng làm cho giọng anh như có góc cạnh. Cô chỉ nhìn anh chằm chằm, sự trách cứ hiện lên trong đôi mắt. “Francesca, cô—“ Anh muốn giơ hai tay lên trời nhưng thay vào đó anh chỉ khoanh tay lại. “Cô— cô sẩy thai.” “Tôi biết điều đó,” cô nói gằn. “Tôi biết gì về chuyện đó cơ chứ? Cô cần phải nói chuyện với một phụ nữ.” “Anh không thể nói là anh rất tiếc sao?” “Tôi đã nói tôi rất tiếc!” “Anh không thể thực sự nghĩ vậy sao?” Cô muốn gì ở anh? “Francesca, tôi thực sự nghĩ thế.” “Tôi rất giận dữ,” cô nói, giọng cô càng tăng vẻ dữ dội, “và tôi buồn, và tôi đau khổ, và tôi nhìn anh và tôi không hiểu tại sao anh không như vậy.” Trong một lúc anh không hề cử động. “Đừng bao giờ nói như vậy,” anh thì thầm. Mắt cô ánh lên vẻ giận dữ. “Ừm, anh có cách thể hiện điều đó thật hay ho đấy. Anh chẳng bao giờ đến, anh chẳng bao giờ nói chuyện với tôi, và anh không hiểu—“ “Cô muốn tôi hiểu cái gì?” anh bật ra. “Tôi có thể hiểu được cái gì? Vì Ch—“ Anh dừng lại trước khi chửi thề và quay lưng lại phía cô, dựa người vào bậu cửa sổ. Sau lưng anh Francesca chỉ ngồi im lặng, im lặng như chết. Và rồi, cuối cùng, cô nói, “Tôi không biết sao tôi lại đến. Tôi sẽ đi.” “Đừng đi,” anh nói giọng khàn khàn. Nhưng anh không quay người lại. Cô không nói gì; cô không hiểu ý anh là gì. “Cô vừa mới đến,” anh nói, giọng anh nhát gừng và gượng gạo. “Cô nên uống một tách trà đã, ít ra thế.” Francesca gật đầu, mặc dù anh vẫn không nhìn cô. Và họ cứ như vậy trong vài phút, quá lâu, cho đến khi cô không thể chịu đựng sự im lặng thêm nữa. Chiếc đồng hồ tích tắc ở góc phòng, và làm bạn với cô chỉ có cái lưng của Michael, và tất cả những gì cô có thể làm là ngồi đó nghĩ và nghĩ và băn khoăn tại sao cô lại đến đây. Cô muốn gì ở anh? Cuộc sống của cô sẽ dễ dàng hơn sao nếu cô biết. “Michael,” cô nói, tên anh tuột ra khỏi môi cô trước khi cô kịp nhận ra. Anh quay người. Anh không nói, nhưng trả lời cô bằng anh mắt. “Tôi...” Tại sao cô lại gọi anh? Cô muốn gì? “Tôi...” Nhưng, anh vẫn không nói. Chỉ đứng đó và đợi cô sắp xếp lại các ý nghĩ, và làm cho mọi việc càng trở nên khó khăn hơn. Và rồi, nó trào ra, trong sự sợ hãi của cô. “Tôi không biết tôi phải làm gì bây giờ,” cô nói, nghe giọng mình đang vỡ ra. “Và tôi rất giận, và...” Cô dừng lại, thở dốc—bất cứ cái gì có thể ngăn những giọt nước mắt. Phía bên kia, Michael mở miệng, nhưng chỉ một chút, và rồi ngay cả thế, chẳng có lời nào thoát ra. “Tôi không biết tại sao nó lại ra thế này,” cô nấc lên. “Tôi đã làm gì? Tôi đã làm gì chứ?” “Không gì cả,” anh đảm bảo với cô. “Anh ấy đã đi, và anh ấy sẽ không trở về, và tôi thật... thật...” Cô ngước nhìn anh, cảm thấy sự đau đớn và giận dữ đang hiện dần trên mặt mình. “Thật không công bằng. Thật không công bằng khi đó lại là tôi chứ không phải ai khác, và thật không công bằng nếu đó là bất cứ ai, và thật không công bằng vì tôi đã để mất—“ Và rồi cô nghẹn lại, và tiếng thở dốc trở thành những tiếng khóc thút thít, và tất cả những gì cô có thể làm là khóc. “Francesca,” Michael nói, quỳ xuống bên cạnh chân cô. “Tôi rất tiếc. Tôi thực sự rất tiếc.” “Tôi biết,” cô nấc, “nhưng điều đó cũng chẳng làm chuyện này khá hơn.” “Không,” anh lẩm bẩm. “Và cũng không làm nó trở nên công bằng.” “Không,” anh lại nói. “Và nó không— Nó không—\" Anh không cố nói nốt câu hộ cô. Cô mong anh làm vậy; bao năm nay cô đã mong anh làm như vậy, bởi vì có thể như thế anh sẽ nói cái gì đó không phải, và có thể như thế cô sẽ không dựa vào anh, và có thể như thế cô sẽ không để cho anh ôm cô. Nhưng ôi, Chúa ơi, cô nhớ cảm giác được ôm biết bao. “Tại sao anh lại đi?” cô khóc. “Tại sao anh không thể giúp tôi?” “Tôi muốn thế— Cô không—“ Và rồi cuối cùng anh chỉ nói, “Tôi không biết phải nói gì.” Cô đang đòi hỏi anh quá nhiều. Cô biết vậy, nhưng cô chẳng quan tâm. Cô thật quá phát ốm vì cô đơn rồi. Nhưng ngay lúc đó, ít ra trong một chốc, cô không cô đơn. Michael ở đó, và anh đang ôm cô, và cô cảm thấy ấm áp và an toàn lần đầu tiên sau bao nhiêu tuần. Và cô chỉ khóc. Cô khóc nước mắt của bao tuần qua. Cô khóc vì John và cô khóc vì đứa bé cô sẽ không bao giờ được biết. Nhưng trên hết cô khóc cho chính mình. “Michael,” cô nói, sau khi đã hồi lại đủ để nói. Giọng cô vẫn còn run rẩy, nhưng cô nói được tên anh, và cô biết cô còn phải nói thêm nữa. “Gì cơ?” “Chúng ta không thể cứ mãi như thế này.” Cô cảm thấy có gì đó thay đổi trong anh. Cái ôm của anh chặt hơn, hoặc là nó đã lỏng hơn, nhưng có cái gì đó không còn như cũ. “Như thế nào?” anh hỏi, giọng anh khàn và lưỡng lự. Cô lùi lại để có thể nhìn anh, thấy nhẹ nhõm khi cánh tay của anh buông thõng xuống, và cô không phải cựa mình thoát ra. “Như thế này,” cô nói, mặc dù cô biết anh không hiểu. Hoặc là anh có hiểu, nhưng anh chỉ giả vờ không biết. “Như khi anh lờ tôi đi,” cô tiếp tục. “Francesca, tôi—“ “Theo một khía cạnh nào đó, đứa bé cũng như con của anh,” cô buột miệng. Anh tái mặt, tái như xác chết. Đến mức cô không thể thở nổi trong một lúc. “Ý cô là gì?” anh nói khẽ. “Nó sẽ cần một người cha,” cô nói, nhún vai vẻ bất lực. “Tôi—anh—đó sẽ phải là anh.” “Cô có anh trai,” anh ho lên. “Họ không biết John. Không theo cái cách anh biết.” Anh lùi ra, đứng dậy, và như thể chưa đủ, lùi lại hết mức anh có thể, đến tận bên cửa sổ. Mắt anh hơi ánh lên, và trong một thoáng cô có thể thề là trông anh như một con thú sập bẫy, bị dồn vào chân tường và đang hoảng sợ, đợi cú kết liễu cuối cùng. “Tại sao cô lại nói với tôi về việc này?” anh nói, giọng anh vô hồn và thấp. “Tôi không biết,” cô nói, nuốt vào một cách khó khăn. Nhưng cô biết. Cô muốn anh đau khổ như cô đã đau khổ. Cô muốn anh đau theo tất cả những cách mà cô đã đau. Như thế là không công bằng, như thế là không tốt, nhưng cô không thể cưỡng lại được và cô cũng không cảm thấy cần phải xin lỗi về việc đó. “Francesca,” anh nói, và giọng anh thật lạ, trống rỗng và sắc nhọn, và không giống bất cứ cái gì cô từng nghe. Cô nhìn anh, nhưng cô quay đầu thật chậm, sợ phải nhìn cái cô có thể thấy trên gương mặt anh. “Tôi không phải John,” anh nói. “Tôi biết điều đó.” “Tôi không phải John,” anh lại nói, to hơn, và cô tự hỏi liệu anh thậm chí đã nghe thấy cô nói chưa. “Tôi biết.” Mắt anh nheo lại và nhìn chăm chú vào cô với sự quyết liệt đến mức nguy hiểm. “Nó không phải đứa bé của tôi, và tôi không thể là cái mà cô cần.” Và trong cô, có cái gì đó bắt đầu chết. “Michael, tôi—“ “Tôi sẽ không thay thế vị trí của anh ấy,” anh nói, và anh không quát lên, nhưng nghe như có vẻ anh muốn thế. “Không, anh không thể. Anh—“ Và rồi, bằng một cử động chớp nhoáng đến mức đáng sợ, anh đã ở bên cô, rồi anh túm lấy vai cô và lôi cô đứng dậy. “Tôi sẽ không làm thế,” anh kêu lên, và anh lắc cô, và rồi giữ cô đứng yên, và rồi lại lắc cô. “Tôi không thể là anh ấy. Tôi sẽ không là anh ấy.” Cô không thể nói, không thể thốt ra một từ, không biết phải làm gì. Không biết anh là ai. Anh thôi lắc cô, nhưng những ngón tay anh bấu sâu vào vai cô khi anh nhìn chằm chằm xuống cô, đôi mắt màu bạc của anh cháy lên một cái gì đó đáng sợ và buồn. “Cô không thể yêu cầu tôi điều đó,” anh thở dốc. “Tôi không thể làm được.” “Michael?” cô thì thầm, nghe thấy cái gì đó thật kinh khủng trong giọng mình. Sự sợ hãi. “Michael, làm ơn thả tôi ra.” Anh không, nhưng cô cũng không chắc anh đã nghe thấy cô. Đôi mắt anh như đã đi lạc mất, và anh dường như ở một nơi thật xa, không thể với tới. “Michael!” cô nói lần nữa, và giọng cô lớn hơn, hoảng loạn. Và rồi, bỗng nhiên, anh làm như cô nói, và anh lật bật lùi lại, gương mặt anh là tấm chân dung của sự ghét bỏ bản thân. “Tôi xin lỗi,” anh nói khẽ, nhìn chằm chằm vào hai bàn tay mình như thể chúng là những vật lạ. “Tôi rất xin lỗi.” Francesca nhích ra phía cửa. “Tôi nên đi,” cô nói. Anh gật đầu. “Phải.” “Tôi nghĩ—“ Cô ngừng lại, nghẹn lời khi cô nắm lấy quả đấm cửa, xiết lấy nó như thể nó là vật cứu rỗi của cô. “Tôi nghĩ chúng ta không nên gặp nhau một thời gian.” Anh gật đầu nhát gừng. “Có thể...” Nhưng cô không nói gì nữa. Cô không biết phải nói gì. Nếu cô hiểu được chuyện gì vừa xảy ra giữa họ thì cô có thể tìm ra lời để nói, nhưng giờ thì cô quá quay cuồng và sợ hãi để có thể nghĩ ra được. Sợ hãi, nhưng tại sao? Cô chắc chắn không sợ anh. Michael sẽ không bao giờ làm đau cô. Anh sẽ hy sinh cả mạng sống vì cô nếu đến lúc phải như thế; cô khá chắc chắn về việc đó. Có thể cô chỉ sợ ngày mai. Và ngày tiếp theo đó. Cô đã mất tất cả mọi thứ, và giờ có vẻ cô đã mất cả Michael, và cô hoàn toàn không chắc cô sẽ phải làm thế nào để chịu đựng tất cả những cái đó. “Tôi sẽ đi,” cô nói, cho anh một cơ hội cuối cùng để ngăn cô lại, để nói gì đó, để nói bất cứ điều gì có thể xua tan tất cả những chuyện kia. Nhưng anh không. Anh thậm chí còn không gật đầu. Anh chỉ nhìn cô, đôi mắt anh im lặng đồng ý. Và Francesca đi. Cô bước ra khỏi cửa và ra khỏi ngôi nhà của anh. Và cô leo lên cỗ xe của cô và về nhà. Và cô không nói một lời nào. Cô bước lên cầu thang vào leo lên giường. Nhưng cô không khóc. Cô cứ nghĩ là cô nên khóc, cứ nghĩ là cô có thể muốn thế. Nhưng tất cả những gì cô làm là nhìn chằm chằm lên trần nhà. Cái trần nhà, ít nhất, cũng không thấy phiền vì ánh mắt của cô. Tại căn hộ của anh ở khu Albany, Michael vớ lấy chai whiskey và tự rót cho mình một ly, mặc dù cái liếc qua đồng hồ cho biết vẫn chưa quá trưa. Anh đã chìm xuống sâu hơn, ít ra điều đó cũng rõ ràng. Nhưng có cố gắng mấy, anh cũng không thể biết anh có thể làm gì hơn. Chẳng phải là anh cố ý làm cô đau đớn, và chắc chắn anh đã không ngừng lại, suy nghĩ và quyết định Ồ đúng, tôi thực sự tin là tôi nên cư xử như một thằng khốn, nhưng dù cho phản ứng của anh có vội vàng và bột phát, anh không nghĩ anh có thể cư xử theo bất cứ cách nào khác. Anh tự biết bản thân mình. Anh không phải lúc nào cũng—và dạo này thì còn thường xuyên—thích bản thân mình, nhưng anh biết mình. Và khi Francesca quay lại nhìn anh với đôi mắt xanh thẳm không đáy đó, và nói, “Theo một khía cạnh nào đó, đứa bé cũng như con của anh,” cô đã làm anh tan nát đến tận tâm hồn. Cô không biết. Cô không hề biết. Và chỉ cần cô không biết về tình cảm của anh đối với cô, chỉ cần cô không hiểu tại sao anh không có cách nào khác ngoài việc tự ghét bản thân mình trên mỗi bước anh thay thế John, anh sẽ không thể ở gần cô. Bởi vì cô sẽ còn nói những điều như thế. Và đơn giản là anh không biết mình có thể chịu đựng đến mức nào. Và thế là, trong khi đứng trong phòng làm việc của mình, cơ thể anh căng ra vì đau khổ và tội lỗi, anh nhận ra hai điều. Điều đầu tiên thì dễ. Whisky chẳng hề giúp anh giảm đau đớn, và nếu như rượu whiskey hai mươi lăm năm, lấy thẳng từ Speyside, không làm cho anh cảm thấy khá hơn, thì chẳng có gì trên đất Anh này có thể làm được. Điều đó dẫn đến việc thứ hai, cái này thì chẳng dễ chút nào. Nhưng anh phải làm thôi. Hiếm khi những sự lựa chọn trong cuộc đời anh lại rõ ràng đến thế. Thật đau, nhưng là rõ ràng một cách đau đớn. Và thế là anh đặt ly của mình xuống, hai lóng tay thứ chất lỏng vẫn còn lại trong đó, và anh bước qua sảnh về phía phòng ngủ của mình. “Reivers,” anh nói, khi gặp anh chàng người hầu đang đứng bên tủ quần áo của mình, cẩn thận gấp một chiếc cà vạt, “anh thấy Ấn Độ thế nào?”",
  "nextChapter": "https://gacsach.top/doc-online/53693/when-he-was-wicked-chuong-05-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/53691/when-he-was-wicked-chuong-03.html"
}