{
  "title": "When he was wicked - Chương 02 - Phần 02",
  "url": "https://gacsach.top/doc-online/53672/when-he-was-wicked-chuong-02-phan-02.html",
  "content": "Đó không phải là John. “Francesca,” anh nói khẽ, chầm chậm tiến về phía cô. Tay chân anh cảm thấy lạ lẫm, kỳ quặc và lờ đờ một cách kinh khủng. “Francesca.” Cô ngước nhìn anh với cặp mắt mở lớn, đau đớn. “Đánh thức anh ấy dậy, Michael.” “Francesca, tôi—” “Ngay bây giờ!” cô gào lên, lao người về phía anh. “Đánh thức anh ấy dậy! Anh làm được mà. Đánh thức anh ấy! Đánh thức anh ấy!” Tất cả những gì anh có thể làm là đứng đó trong khi cô đấm tay vào ngực anh, đứng đó trong khi cô túm cà vạt anh mà lắc mà kéo cho đến khi anh há miệng để hớp không khí. Anh thậm chí không thể ôm cô, không thể an ủi cô, bởi vì chính anh cũng hoảng loạn và vỡ tan y như vậy. Và rồi ngọn lửa như vụt tắt trong cô, và cô gục xuống trong cánh tay anh, nước mắt cô ướt đẫm áo sơ mi của anh. “Anh ấy đau đầu,” cô nấc khẽ. “Chỉ thế thôi. Anh ấy chỉ bị nhức đầu thôi. Chỉ là một cơn đau đầu thôi mà.” Cô ngước nhìn anh, mắt cô dò khắp gương mặt anh, tìm kiếm một câu trả lời anh không bao giờ có thể cho cô. “Chỉ một cơn đâu đầu thôi mà,” cô lại nói. Và trông cô như vỡ vụn. “Tôi biết,” anh nói, mặc dù anh biết thế là không đủ. “Ôi, Michael,” cô nức nở. “Tôi phải làm gì đây?” “Tôi không biết,” anh nói, bởi vì anh không biết. Từ Eton, Cambridge, và quân đội, anh đã được luyện tập quen với mọi thứ mà cuộc sống một quý ông người Anh có thể mang đến. Nhưng anh chưa được luyện tập cho chuyện này. “Tôi không hiểu,” cô nói, và anh đoán cô đã nói rất nhiều, nhưng chẳng có gì có ý nghĩa đối với đôi tai của anh. Anh thậm chí không đủ sức để đứng, và cả hai cùng ngồi thụp xuống thảm, dựa và thành giường. Anh nhìn trống rỗng vào bức tường phía kia, tự hỏi tại sao anh không khóc. Anh cảm thấy tê dại, người anh nặng trịch, và anh không thể rũ bỏ cảm giác rằng tâm hồn anh đã bị lôi tuột ra khỏi cơ thể. Không phải John chứ. Tại sao? Tại sao? Và khi anh ngồi đó, lờ mờ nhận ra những người hầu đang tụ tập ngay bên ngoài cánh cửa để mở, anh nhận ra Francesca đang nấc lên đúng những lời như vậy. “Không phải John chứ.” “Tại sao?” “Tại sao?” “Anh có nghĩ bà ấy có mang không?” Michael nhìn chằm chằm Ngài Winston, một thành viên mới và rõ ràng là hăng hái quá mức của Ủy ban đặc quyền của Thượng viện, cố hiểu xem ông ta đang nói gì. John mới chết chưa đầy một ngày. Vẫn còn khó để có thể hiểu được bất cứ thứ gì. Và giờ đây người đàn ông nhỏ béo múp này, yêu cầu gặp mặt, lải nhải về nghĩa vụ thiêng liêng nào đó với hoàng gia. “Quý bà,” Ngài Winston nói. “Nếu bà ấy đang mang thai, nó sẽ làm mọi chuyện sẽ phức tạp hơn.” “Tôi không biết,” Michael nói. “Tôi không hỏi cô ấy.” “Anh cần phải làm. Tôi chắc anh đang rất háo hức được quyền quản lý tài sản mới của mình, nhưng thực sự chúng ta phải xác định xem bà ấy có mang bầu không. Hơn nữa, nếu bà ấy thực sự mang bầu, một thành viên của ủy ban chúng tôi sẽ phải có mặt vào lúc sinh nở.” Michael cảm thấy mặt anh đang dài thuỗn ra. “Gì cơ?” anh chỉ có thể nói được thế. “Đánh tráo em bé,” Ngài Winston nói vẻ trầm trọng. “Đã có những trường hợp—“ “Vì Chúa—“ “Đó là để bảo vệ anh cũng như bất kỳ ai khác,” Ngài Winston chen vào. “Nếu quý bà sinh một cô bé, và nếu không có ai có mặt để chứng kiến, có gì có thể ngăn bà ấy tráo đứa bé bằng một bé trai?” Michael thậm chí không thể cho phép mình trả lời. “Anh cần phải tìm hiểu xem bà ấy có mang không,” Ngài Winston nhấn mạnh. “Cần phải có nhiều sự chuẩn bị.” “Cô ấy mới góa chồng hôm qua,” Michael nói sẵng. “Tôi sẽ không làm cô ấy thấy nặng nề hơn với những câu hỏi thọc mạch như thế.” “Còn nhiều cái bị ảnh hưởng ở đây hơn là cảm xúc của quý bà,” Ngài Winston đáp trả. “Chúng ta không thể chuyển giao tước hiệu bá tước nếu có sự nghi ngờ về người kề tục.” “Kệ xác danh hiệu bá tước,” Michael nổi khùng. Ngài Winston há hốc miệng, lùi lại với vẻ sợ hãi thấy rõ. “Ngài nên quên câu đó đi, thưa ngài.” “Tôi không phải ngài của ông,” Michael sẵng giọng. “Tôi chẳng phải của ai—“ Anh dừng lời, ngồi sụp xuống một cái ghế, cố vượt qua sự thực là anh gần như muốn phát khóc. Ngay ở đây, trong phòng làm việc của John, với người đàn ông tí tẹo đáng nguyền rủa này, người dường như không thể hiểu rằng có một người vừa mới chết, không phải chỉ là một bá tước, mà là một người, Michael muốn khóc. Và anh sẽ, anh đoán vậy. Ngay khi Ngài Winston đi, và Michael có thể khóa cửa lại và đảm bảo không ai nhìn thấy anh, anh sẽ vùi mặt vào hai bàn tay và khóc. “Phải có ai đó hỏi bà ấy,” Ngài Winston nói. “Sẽ không phải tôi,” Michael nói với giọng thật thấp. “Vậy thì tôi sẽ làm.” Michael bật dậy từ chiếc ghế và ghim chặt Ngài Winston vào bức tường. “Ông sẽ không đến gặp Qu‎ý bà Kilmartin,” anh gầm gừ. “Ông thậm chí sẽ không được thở chung một bầu không khí. Tôi nói đủ rõ chưa đây?” “Đủ rồi,” người đàn ông nhỏ hơn ho lên. Michael buông tay, lờ mờ nhận ra mặt Ngài Winston bắt đầu chuyển sang màu tía. “Đi ra,” anh nói. “Anh sẽ cần—“ “Đi ra!” anh gầm lên. “Tôi sẽ trở lại ngày mai,” Ngài Winston nói, bước vội. “Chúng ta sẽ nói chuyện khi anh có tâm trạng bình tĩnh hơn.” Michael dựa lưng vào tường, nhìn chằm chằm vào lối ra đang mở. Chúa ơi, sao nó lại thành ra thế này? John thậm chí còn chưa được ba mươi. Anh ấy là hình ảnh của sự khỏe mạnh. Michael xếp thứ hai trong thứ tự thừa kế ngôi vị bá tước, nếu như John và Francesca không có con, nhưng chẳng ai từng thực sự nghĩ anh sẽ được thừa kế. Thế mà anh đã nghe thấy những người trong câu lạc bộ gọi anh là người đàn ông may mắn nhất nước Anh. Qua một đêm, anh đã đi từ rìa xã hội quý tộc vào thẳng ngay trung tâm của nó. Dưởng như chẳng ai hiểu rằng anh chưa bao giờ muốn chuyện này. Không bao giờ. Anh không muốn danh hiệu bá tước. Anh muốn anh họ của anh trở lại. Và dường như không ai hiểu điều đó. Ngoại trừ, có thể là, Francesca, nhưng cô ấy đã quá ngập chìm trong sự đau đớn của chính mình để có thể hiểu được nỗi đau trong tim Michael. Và anh sẽ không bao giờ yêu cầu cô phải thế. Không, khi mà chính cô đang héo hắt đi. Michael vòng tay quanh ngực mình khi anh nghĩ đến cô. Suốt cuộc đời còn lại của anh, anh sẽ không thể quên hình ảnh gương mặt của Francesca khi mà sự thực cuối cùng cũng được thừa nhận. John không ngủ. Anh ấy sẽ không dậy nữa Và Francesca Bridgerton Stirling, với tuổi hai mươi hai trẻ trung, là người buồn rầu nhất người ta có thể tưởng tượng được. Một mình. Michael hiểu sự tuyệt vọng của cô rõ hơn bất kỳ ai có thể nghĩ được. Họ đã đặt cô vào giường đêm đó, anh và mẹ cô, người đã vội đến sau khi được tin nhắn gấp của Michael. Và cô đã ngủ như một đứa trẻ, thậm chí không hề thút thít, cơ thể cô rũ ra sau cú sốc. Nhưng khi cô tỉnh dậy sáng hôm sau, cô mím chặt môi trên theo kiểu quen thuộc, quyết tâm tỏ ra mạnh mẽ và vững vàng, xử lý hàng loạt những thứ vụn vặt đổ xuống ngôi nhà sau cái chết của John. Vấn đề là, chẳng ai trong bọn họ có một chút khái niệm nào về những thứ lặt vặt đó. Họ còn trẻ, họ còn vô tư. Họ chưa bao giờ nghĩ họ phải ở bên một cái chết. Ai mà biết được, ví dụ như là, Ủy ban đặc quyền sẽ nhúng tay vào? Và yêu cầu một ghế hạng nhất chứng kiến thời khắc đáng ra là rất riêng tư của Francesca? Nếu ngay cả khi cô thực đang có mang. Khỉ thật, anh sẽ không hỏi cô. “Chúng ta cần phải nói cho mẹ anh ấy,” Francesca đã nói sáng hôm đó. Thực ra, đó là điều đầu tiên cô nói. Chẳng có mào đầu, chẳng có chào hỏi, chỉ là, “Chúng ta cần phải nói cho mẹ anh ấy.” Michael đã gật đầu, bởi tất nhiên là cô đúng. “Chúng ta cũng phải nói cho mẹ anh nữa. Cả hai đều ở Scotland; họ chưa biết được đâu.” Anh lại gật đầu. Đó là tất cả những gì anh có thể. “Tôi sẽ viết lời nhắn.” Và anh gật đầu lần thứ ba, tự hỏi không biết anh thì phải làm gì. Câu hỏi đó đã được trả lời khi Ngài Winston đến gặp, nhưng Michael không thể chịu đựng nổi khi nghĩ về cái đó lúc này. Nó có vẻ quá khó chịu. Anh không muốn nghĩ về tất cả những gì anh sẽ có sau cái chết của John. Sao lại có người có thể nói như thể có điều gì đó tốt đẹp từ sau tất cả những chuyện này cơ chứ? Michael có cảm giác anh đang tuột dần xuống, trượt trên mặt tường cho đến khi anh ngồi bệt trên sàn nhà, hai chân gập lại phía trước, đầu anh tựa lên hai đầu gối. Anh không muốn thế này. Phải không? Anh từng muốn Francesca. Chỉ thế thôi. Nhưng không phải thế này. Không bằng cái giá này. Anh chưa bao giờ ghen tị với John về sự may mắn của anh ấy. Anh chưa bao giờ thèm khát danh vị đó, tiền bạc đó hay quyền lực đó. Anh chỉ thèm khát vợ anh ấy thôi mà. Giờ thì anh phải tiếp nhận danh hiệu của John, thay thế vị trí anh ấy. Và cảm giác tội lỗi đang xiết chặt nắm tay không khoan nhượng của nó quanh tim anh. Phải chăng anh đã mong như thế này? Không, anh không thể. Anh không. Có phải không? “Michael?” Anh nhìn lên. Đó là Francesca, vẫn với cái nhìn trống rỗng đó, gương mặt cô là một cái mặt nạ rỗng tuếch và nó cứa vào tim anh còn sâu hơn tất cả những lời khóc than buồn phiền của cô có thể gây ra. “Tôi đã gửi thư cho Janet.” Anh gật đầu. Mẹ của John. Bà sẽ vụn ra mất. “Và cả mẹ anh nữa.” Bà cũng sẽ như người mất hồn, giống hệt như vậy. “Còn có ai nữa mà anh nghĩ—“ Anh lắc đầu, nhận ra rằng anh nên đứng dậy, nhận ra rằng phép tắc yêu cầu anh phải đứng lên, nhưng anh không thể gom nổi sức lực. Anh không muốn Francesca nhìn thấy anh yếu đuối như vậy, nhưng anh không thể cưỡng lại được. “Cô nên ngồi xuống,” cuối cùng anh nói. “Cô nên nghỉ.” “Tôi không thể,” cô nói. “Tôi cần phải... Nếu tôi dừng lại, chỉ một tích tắc thôi, tôi sẽ...” Câu nói của cô ngắt quãng giữa chừng, nhưng cái đó không quan trọng. Anh hiểu. Anh ngước nhìn cô. Mái tóc màu hạt dẻ của cô túm lại đơn giản phía sau, và gương mặt cô nhợt nhạt. Trông cô thật trẻ, như vừa mới ra khỏi lớp học, chắc chắn là quá trẻ để chịu đựng nỗi đau kiểu này. “Francesca,” anh nói, câu nói của anh không hẳn là một câu hỏi, giống như một lời thở dài hơn, thật sự là vậy. Và rồi cô nói. Cô nói mà không cần anh phải hỏi. “Tôi đang có mang.”",
  "nextChapter": "https://gacsach.top/doc-online/53691/when-he-was-wicked-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/53671/when-he-was-wicked-chuong-02-phan-01.html"
}