{
  "title": "Vòng bảy người - Chương 05",
  "url": "https://gacsach.top/doc-online/99943/vong-bay-nguoi-chuong-05.html",
  "content": "Chương 5: Chuyện cũ nhắc lại Chu Quyết xoa xoa mũi, khi đồng hồ treo tường cồng kềnh của thư viện lần thứ hai vang lên, cậu phát hiện mình đã ở trong này đọc rất lâu rồi. Cậu lặng lẽ khép sách lại về chỗ ngồi của mình. Chu Quyết phát hiện quyển sách này có thể không phải một quyển tiểu thuyết ký sự chiến tranh, có thể bởi vì quyển tiểu thuyết này không có văn án gì, cho nên đọc đến giờ cậu cũng không chắc nó rốt cuộc là một quyển tiểu thuyết loại nào. Chu Quyết muốn bỏ sách vào túi sách, nhưng suy xét thật lâu, mãi đến tan tầm cậu vẫn không làm vậy. Cậu không biết vì sao, bắt đầu có chút sợ hãi quyển tiểu thuyết này. Mà như thế trái ngược với sự tò mò và hiếu kỳ càng tăng thêm với quyển tiểu thuyết. Cậu biết chính cậu đã mê mẩn rồi. Bản thân bảo vệ ý thức và lòng hiếu kỳ đồng thời rối loạn tâm của cậu. Nhưng Chu Quyết không mất đi lý trí, cậu có một biện pháp điều hòa suy nghĩ. Giấu sách trong tủ quần áo cá nhân của cậu, sau đó liền về nhà. Bởi vì sau chủ nhật này cậu phải ở lại đại học, cho nên Chu Quyết lần này về nhà phải mang hành lý đến ký túc xá. Cha thay cậu soạn hai bọc to, đưa cậu đến cửa rồi trở về. Cậu chào cha mẹ, chuẩn bị ngồi xe buýt đến trường sớm một chút. Nhưng còn chưa xuống lầu cậu đã nghe được một cỗ mùi hồ cháy kỳ lạ, theo sau đó là tiếng gọi ầm ĩ đứt quãng. Trong thanh âm còn loáng thoáng nghe thấy tiếng lão hòa thượng niệm kinh và tiếng chiêng trống cổ quái. Trong lòng cậu nói thầm: Có người đã chết, hôm nay là ngày đưa ma. Quả nhiên khi cậu ra đến hành lang, chỉ thấy một đoàn người trên tay áo quấn mảnh vải đen trên lưng quấn vải trắng vây quanh thành một đống, có đốt tràng hoa, có cúi đầu hút thuốc, có yên lặng khóc. Chu Quyết hơi lách ra một vòng, từ bên đám người kia đi tới, vừa băng qua bọn họ, phía sau liền truyền đến tiếng khóc càng thêm chói tai, Chu Quyết bị loại khóc la này dọa đến da đầu căng thẳng. Cậu hiểu đây là đội ngũ đưa tang đã bắt đầu rồi, cậu kích động nhích sang bên cạnh, để những người đó đi trước. Nếu vẫn đi trước bọn họ, chẳng khác nào là cậu dẫn đầu đưa tang, đây rất xúi quẩy. Chu Quyết nhích lại gần bồn hoa, cậu nhìn thấy dẫn đầu chính là một nữ nhân rất trẻ tuổi, trên đầu của cô ta cài hoa giấy màu trắng. Một bộ quần áo bó màu đen tôn lên vóc người phi thường tốt, song mặt của cô ta quá tái nhợt, cùng sắc mặt tái nhợt đối nghịch là khung ảnh đen ngòm trên tay cô. Trong tay cô đang cầm là di ảnh người chết, bức ảnh trắng đen phối hợp với khung ảnh đen nhánh tạo cảm giác đặc biệt áp lực. Loại ánh mắt lộ ra một cỗ tử khí tuyệt vọng này, nhưng lại có cảm giác trong ánh mắt còn có thứ gì đó lưu chuyển. Đột nhiên Chu Quyết phát hiện, người chết này cậu quen! Chu Quyết vô thức kêu lên, rất nhanh liền khiến đám người đưa tang phản cảm, bọn họ trừng mắt liếc cậu, mà nữ nhân kia cũng yên lặng nghiêng đầu, thời điểm hoàn toàn quay bức hình về hướng Chu Quyết. Chu Quyết vừa nhìn cư nhiên chính là nam nhân sưu tầm đao kiếm kia! Nam nhân kia cư nhiên đã chết! Trong lòng Chu Quyết nhanh chóng như tủ đông lạnh, cậu cuống quýt thụi lùi, cuối cùng lưng dán tại cây nhãn. Nam nhân trong di ảnh nọ, ánh mắt thập phần âm trầm, hoàn toàn mất đi tinh thần cùng Chu Quyết nói chuyện hôm qua, tựa như một nam nhân suy nhược thần kinh. Nhưng Chu Quyết có thể khẳng định! Nam nhân này chính là người cùng cậu nói chuyện hôm qua. Chu Quyết không muốn tiếp tục nhìn bức di ảnh này nữa, cậu yên lặng cúi đầu gắt gao nắm chặt đấm tay. Cậu cảm giác được đội ngũ kia từng chút từ bên cạnh cậu rời đi, tiếng khóc cũng càng ngày càng xa. Cậu vò đầu ngồi xổm trong bụi cỏ, trong lúc nhất thời đầu óc bắt đầu hỗn loạn lên. Cụ già giữ xe nhìn thấy Chu Quyết như vậy, có chút hiếu kỳ hỏi cậu bị làm sao. Chu Quyết a nửa ngày cũng chỉ có thể nói trời quá nắng mình có chút cảm nắng. Lão nhân từ trong ví lấy ra một hộp dầu đưa cho Chu Quyết, Chu Quyết vội vàng đem đến trước mũi dùng sức ngửi ngửi. Đại não được cỗ mùi của tinh dầu này kích thích nhất thời hồi thần. Cậu vừa xoa xoa huyệt thái dương, Chu Quyết hỏi: “Bác Lý cái kia... Người kia là chết như thế nào? Hôm qua... Hôm qua không phải còn rất tốt sao?” Cụ già tiếp nhận chai dầu nói: “Hả? Tốt? Làm sao có thể chứ, người này một năm trước đã bước vào suy thận mãn tính thời kỳ cuối, chống chọi đến hiện tại xem như không dễ dàng rồi, đáng thương cho vợ cậu ta còn trẻ như vậy a...” Chu Quyết nghĩ có chút mạc danh kỳ diệu, bởi vì cậu thuộc về cái loại người không quan tâm kết giao đồng hương, hơn nữa nơi này chính là khu nhà trọ, mà nam nhân này cũng không phải cùng một tòa nhà với cậu. Chu Quyết nói: “Anh ấy... anh ấy suy thận mãn tính thời kỳ cuối?” Cụ già ờ một tiếng nói: “Đã một năm rồi, một năm này tiểu tử kia căn bản là như người tàn tật. Gầy đến thấy cả xương sườn.” Chu Quyết nghe câu này, tinh dầu lúc trước xem như trôi sạch, đầu của cậu lại bắt đầu đau buốt. Lão nhân nhìn sắc mặt cậu rất kém, tưởng rằng cậu bị cảm nắng tương đối nghiêm trọng liền muốn giúp cậu gọi xe cấp cứu. Nhưng Chu Quyết lắc lắc tay, sau đó mang theo hành lý lầm lũi ra khỏi tiểu khu, cậu không cam lòng quay đầu lại liếc mắt nhìn cửa sổ nọ, trên cửa sổ căn bản không phải cột nửa đoạn đao, mà là nửa ống nước máy. Trong lòng Chu Quyết chỉ có một vấn đề: Vậy nam nhân ngày hôm qua rốt cuộc là ai đây? Ở trên xe Chu Quyết vẫn xoay quanh vấn đề này, Chu Quyết không phải một người trì độn, cậu rất nhanh liền phát hiện hết thảy chuyện này đều có liên quan đến quyển sách kia. Mà mở đầu của quyển sách đã nói, nội dung của tiểu thuyết sẽ trùng khít với hiện thực, Chu Quyết cho rằng cái chết của nam nhân này chính là câu trả lời chính xác nhất. Trong lòng Chu Quyết bắt đầu có chút sợ hãi, cậu hung hăng vò tóc, từ trong ví móc ra điếu thuốc lá giấu trong bao đã lâu. Sau khi hút một hơi cậu bắt đầu tự suy nghĩ. Cậu đem sự tình sắp xếp sơ lược một lần. Cậu phát hiện ngọn nguồn của những việc lạ này, đều xuất phát từ cuốn tiểu thuyết tên “Vòng bảy người”, mà bản thân quyển tiểu thuyết cũng rất quái, đến giờ Chu Quyết cũng không biết nó từ nơi nào ra, thư viện lúc nào nhập một quyển tiểu thuyết như vậy? Còn chưa nghĩ ra đầu mối gì, xe đã đến cửa trường học, cảnh vật náo nhiệt thoáng hòa tan buồn bực của Chu Quyết, phía bắc trường học có một loạt kiến trúc, gần nơi đó có một rãnh nước hôi thối, có thể nói là đông lạnh hạ nóng tùy hoàn cảnh đặc thù. Một nhóm nam nhân đáng thương sinh hoạt ở đây. Mà Chu Quyết chính là một thành viên trong bọn họ. Chu Quyết thông thạo lên lầu ba, sau đó tiến vào phòng 306. Gian phòng kia có thể ở bốn người. Trong đó giường của Chu Quyết gần bên cửa sổ. Bất quá bởi vì phía dưới là rãnh nước thối, ai cũng không có can đảm mở cửa sổ. Lúc này cậu là người đầu tiên đến. Chu Quyết đem hành lý đặt trên mặt đất, xoay người một cái nằm vật trên giường, trong đầu vẫn như cũ tự hỏi chuyện trong quyển sách kia. Đột nhiên cửa phòng bị người oành một tiếng đẩy ra, khí thế hào hùng nọ khiến thau rửa mặt bên cạnh cũng văng đi. Chu Quyết nghe động tĩnh này liền biết là ai, cậu xoay người dùng một tư thế tương đối thoải mái dùng ót quay hướng Lý Thành Hạo sắp chào hỏi cậu. Đúng như dự đoán Lý Thành Hạo buông hành lý liền đặt mông ngồi trên giường Chu Quyết, dùng cánh tay đẫy đà của hắn vỗ sau lưng Chu Quyết nói: “Lão Nhị! Mày cư nhiên là người đầu tiên đến a!” Chu Quyết không nhịn được lấy gối bao đầu mình lại, nhưng quá nóng, qua không tới mười giây cậu liền mở gối ra bực mình nói: “Ai cho phép mày xưng hô với tao lão Nhị? Mày còn nói một tiếng nữa thử xem!” Lý Thành Hạo rất béo, dưới thời tiết oi bức này đầu hắn đầy mồ hôi, hắn dùng tay xoa xoa cổ nói: “Lúc xếp số mày chính là số hai nha, tao gọi mày lão Nhị đúng mà. Mày không phải cũng gọi tao Tam Béo sao?” Chu Quyết vụt một tiếng ngồi dậy, sau đó giật giật cánh tay nói: “Phùng Lão Cửu còn chưa tới?” Lý Thành Hạo lắc đầu nói: “Không biết, có thể đi lấy đơn đăng ký rồi. Đúng rồi tin tức lớn, mày biết chưa?” Chu Quyết cau mày hỏi: “Cái gì?” Lý Thành Hạo như thuyết thư[1] thoáng gõ bàn nói: “Trong môn học chuyên đề của chúng ta lần này có ba môn là Trần Hạo sắp xếp đó! Vốn không phải nói chỉ có một môn sao? Như thế nào thành ba môn rồi? Hơn nữa anh ta là lần đầu tiên trực tiếp lên lớp, nhân viên mới nhận chức còn con mẹ nó tam bả hỏa[2] rồi. Bạn hiền chuẩn bị thiên quân vạn mã qua cầu độc mộc đi. Hơn nữa phỏng chừng chúng ta nhất định sẽ bị chen đẩy xuống hàng loạt đó.” [1] Biểu diễn các loại kí khúc như bình thư, bình thoại, đàn từ. [2] Chỉ những chính sách cải cách do người mới đảm nhiệm chức vụ đưa ra. Chu Quyết không kinh hãi như Lý Thành Hạo dự liệu, người này nhếch mày nói: “Mày đã sớm biết? Không hổ là tiểu Chu Lang[3] Chu Quyết a. Tiểu tử tin tức quả linh thông nha.” [3] Tức Chu Du, một nhà quân sự tài ba trong “Tam quốc diễn nghĩa”. Dứt lời, chỉ thấy hai người khác mang túi du lịch vào phòng, hai người kia chính là hai thành viên khác của ký túc xá này, một là ký túc xá trưởng, Phùng Tường, còn một người lớn tuổi hơn Chu Quyết nhưng nhỏ con, chính là người mà ở đây thường gọi khỉ còi Hầu Hiểu Vĩ. Như vậy tứ đại hộ pháp phòng 306 rốt cuộc sau một kỳ nghỉ hè xa cách đã thuận lợi tụ quân. Tất cả mọi người lăn lộn một năm, ngay cả mùi đánh rắm của từng người đều quen thuộc. Cho nên cũng rất nhanh chóng ổn định. Điều này khiến Chu Quyết rốt cuộc từ trong hỗn loạn ban sáng khôi phục lại. Lão đại Phùng Tường là sinh viên khoa Kinh Tế, cùng một khí chất với thành phần trí thức thập niên bảy mươi, dù cho hắn mặc quần áo theo trào lưu nào, vẫn như cũ cảm thấy quần áo nọ là hắn mượn mặc. Do đó hắn có một ngoại hiệu là Phùng Lão Cửu, nguồn gốc từ danh hiệu nói xấu thành phần trí thức thời kỳ cách mạng văn hóa “Xú Lão Cửu”. Lão Nhị chính là Chu Quyết, nhân xưng Tiểu Chu Lang, kỳ thật gọi cậu Chu Lang, bởi vì ngoài họ Chu, còn có chính là tiểu tử này lớn lên quả thật không kém, hơn nữa tương đối trung tính, bên cạnh đó còn có một đặc điểm rất lớn chính là thuộc dạng đầu óc khá tốt, đối nhân xử thế tương đối ngọt ngào. Tính chung mọi mặt, cực kỳ có năng lực tổ chức, cho nên có thể nói trong bốn người này thì có tác dụng quân sư. Mà lão Tam là Lý Thành Hạo, khoa Nhân văn, ngoại hiệu Tam Béo. Có thể nói có khí lực to lớn của xe tăng thịt người, tính từ này đã nói lên vóc dáng người này có bao nhiêu khoa trương rồi. Sức ăn lớn, ngáy vang dội, đánh rắm thúi. Đây là ba điểm đặc thù lớn của hắn. Lão Tứ Hầu Hiểu Vĩ, khoa Thể dục. Hắn lại cùng tên mập mạp kia như hai cực khác nhau, gầy như lính Việt Nam, bất quá nơi này đánh nhau thì đưa hắn ra chắn. Nhân xưng quả đấm thép Khỉ Còi, coi như là một nhân vật cá tính trong vòng tròn này. Mọi người nói cười hàn huyên một phen, cuối cùng chủ đề lại chuyển đến trên người Trần Hạo, đặc biệt Khỉ Còi và Tam Béo hai người này cảm thấy hứng thú nhất. Khỉ Còi là vì hắn nghĩ Trần Hạo cùng một loại người với hắn - người trong giang hồ (kỳ thật chính là lưu manh). Mà Tam Béo thì tỏ vẻ rất chắc chắn: lần này Chu Quyết và hắn sẽ khó thoát khỏi cái chết. Nợ môn là tất nhiên. Chu Quyết chỉ gật đầu qua loa, một nửa đầu óc vẫn như cũ suy nghĩ về chuyện ban sáng, ngay lúc bọn họ đàm luận, Khỉ Còi bắt đầu bạo phát tính nhiều chuyện, hắn nói: “Tụi bây biết không? Trần Hạo a! Anh ta là một tên xuất chúng nha! Lúc đầu anh ta ra vẻ vì một nữ nhân liên tiếp khiêu khích năm sáu người. Cư nhiên chỉ bị thương rất nhẹ, mấy tên khác thì phải nằm viện. Thân thủ như vậy có cơ hội nhất định phải học hỏi một chút, tao phỏng chừng anh ta từng học Tiệt Quyền Đạo!” Nói xong còn học Lý Tiểu Long rống lên hai tiếng kỳ quái. Tam Béo cười lạnh nói: “Sai! Sai! Mày chỉ biết một mà không biết hai a, mày biết nữ nhân khiến anh ta động thủ với những người đó là ai không?” “Là ai?” Tam Béo uống một ngụm Vương Lão Cát[4] nói: “Vì chị gái của anh ta, Trần cái chi á, chính là song sinh đó!” [4] Tên một nhãn hiệu trà thảo dược của Trung Quốc. Chu Quyết nghe đến đó, cậu mới ngẩng đầu lên hỏi: “Chị gái của anh ta?” Tam Béo thấy một một người thờ ơ như Chu Quyết hăng hái tò mò, càng hăng say liếm môi nói: “Đúng vậy! Nghe nói chị của anh ta là hoa hậu giảng đường, lớn lên rất xinh đẹp, bất quá sau này chị ấy hình như nổi điên. Đáng tiếc a... Sau vẫn chữa bệnh, khi tốt khi xấu, chị của anh ta lúc phát bệnh bị mấy tên lưu manh đùa giỡn. Anh ta giáo huấn mấy tên lưu manh đó, song sau đó chị của anh ta liền mất tích, đến giờ vẫn không có tăm hơi. Tiếp qua vài năm hẳn là kết luận đã chết rồi. Chu Quyết cau mày nói: “Điên? Rồi mất tích?” Đúng lúc này Phùng Lão Cửu đang một mực đọc sách chen ngang nói: “Ừ, khéo cái chính là cô chị đó lúc đầu cũng làm thuê ở thư viện bên cạnh. Chu Quyết chẳng lẽ mày không nghe các lão tiền bối của mày nói qua?” Một khối thịt trong lòng Chu Quyết thoáng nhảy lên, phảng phất như có chuyện gì bị cậu quên mất, ánh mắt cậu bắt đầu trở nên mê hoặc, nhưng cậu đột nhiên nghĩ tới gì đó nói: “Có phải... Cô chị đó mất tích vào năm năm trước hay không?” Tam Béo ậm ừ vài tiếng, phun một câu: “Không biết...” Chu Quyết không hề chen ngang, cậu co bả vai. Lúc này cậu lại bắt đầu muốn đọc quyển tiểu thuyết nọ, giống như kẻ nghiện. Trong lòng bắt đầu ngứa ngáy khó nhịn. Cậu bực bội lấy thuốc ra muốn hút, Phùng Lão Cửu nhanh chóng giật lấy điếu thuốc nói: “Lão đầu muốn đến kiểm tra, chờ ổng đi rồi hút nhé. Nếu không sẽ bốc mùi.” Chu Quyết cáu kỉnh gật đầu. Vào lễ khai giảng, nghe xong mấy câu đánh rắm như “Tôi nói vài câu đơn giản”, bốn người Chu Quyết cùng đến căng tin ăn cơm, từng người tự xem thời khóa biểu của họ, Chu Quyết nhìn thời khóa biểu học, tính toán làm thế nào sắp xếp hợp lý để trốn khóa và ăn gian. Trong đầu Chu Quyết luôn cảm thấy quyển sách kia là một tảng đá, đè nén lâu như vậy, cậu thật sự nhịn không nổi nữa, nhưng nói ra lại sợ bị người chê cười, cậu rối rắm hồi lâu, cuối cùng liếm liếm môi nói với ba người còn lại: “Bạn hiền... Tao nói với tụi bây một chuyện. Tụi bây đừng nói tao mê tín.” Phùng Lão Cửu nâng nâng gọng kính mắt nói: “Chuyện gì?” Chu Quyết cào tóc nói: “Tao có thể... Có thể đã gặp phải thứ gì đó không sạch sẽ rồi.” Nhất thời ba đứa còn lại đều ngừng đũa, bọn họ nhìn không Chu Quyết không chuyển mắt, cuối cùng Tam Béo vươn bàn tay núc ních che trên trán Chu Quyết nói: “Không có sốt a... Sao nói chuyện hồ đồ vậy ta...” Chu Quyết đẩy tay của Tam Béo ra, nói: “Lấy móng heo của mày ra, tụi bây hãy nghe tao nói... Sự tình thật sự có chút quỷ dị...” Thế là sau khi Chu Quyết đem việc này nói với đám huynh đệ của cậu, bầu không khí quả nhiên yên lặng. Mở miệng đầu tiên chính là Khỉ Còi, hắn nhé răng nói: “Không phải, chú em đang... ừm... đóng phim đó chứ?” Chu Quyết aiz một tiếng nói: “Lừa mày, tao sẽ làm cháu mày, việc này... Việc này chủ yếu quái là quái ở sự tình bắt đầu thật sự như trong sách dự liệu, không bình thường! Người chết ban sáng kia là giải thích tốt nhất.” Phùng Lão Cửu lắc đầu nói: “Đây mặc dù nói là rất trùng hợp, nhưng cũng có thể dùng lý do bình thường để giải thích, nói ví như sách mạc danh kỳ diệu xuất hiện rồi biến mất theo như mày nói. Rất có khả năng là lúc mày bỏ vào túi sách, không che lại, người khác lại lấy ra. Túi của mày lại không có mã khóa linh tinh gì đó, lão Triệu mày nói là người có khả năng nhất, còn có nữ nhân mày nhìn thấy, có lẽ là độc giả thừa dịp các người không chú ý trà trộn vào xem sách, nói chung sợ mày phát hiện nên bỏ chạy. Còn chuyện máy tính, đây có thể là do thời tiết quá nóng, dễ hư. Mà người chết quỷ dị kia, kỳ thật càng dễ giải thích. Mày nhìn thấy không phải người chết kia, mà là anh em của gã vân vân, lớn lên cực kỳ giống nhau. Mà đao cũng không phải khảm trên lan can, tháo ra rất dễ.” Tam Béo cũng ở bên cạnh gật đầu nói: “Đúng vậy, kỳ thật đây căn bản không thể xem như hoàn toàn không thể giải thích, người anh em tao thấy mày làm thêm đến hồ đồ rồi, quên đi, đừng làm nữa. Tao giới thiệu mày đến tiệm mạng trông coi nha.” Chu Quyết bưng trán lắc đầu nói: “Vậy Trần Hạo giải thích thế nào?” Tam Béo cười vui vẻ, hắn nói: “Tiểu Tử kia bắt mày làm tiểu đệ sai sử đó, còn giải thích thế nào nữa? Bạn hiền đừng sợ, nếu anh ta có yêu cầu gì không an phận với mày, nói với anh em, tao trùm bao bố cho anh ta ăn đập.” Nói đánh nhau, Khỉ Còi liền hăng hái gật đầu, cứ như giây tiếp theo sẽ lao ra. Chu Quyết phất tay nói: “Được rồi, bị tụi bây nói vậy, xem ra là thần kinh tao quá nhạy cảm. Được, việc này cũng không có gì.”",
  "nextChapter": "https://gacsach.top/doc-online/99944/vong-bay-nguoi-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/99942/vong-bay-nguoi-chuong-04.html"
}