{
  "title": "Vòng bảy người - Chương 03",
  "url": "https://gacsach.top/doc-online/99941/vong-bay-nguoi-chuong-03.html",
  "content": "Chương 3: Trần Hạo Buổi sáng tinh mơ, chuông báo thức đánh thức Chu Quyết đang vùi đầu ngủ say. Cậu mơ hồ nhìn thoáng qua đồng hồ báo thức, chuông đồng hồ réo hơn mười phút mới bò dậy, hôm nay cậu dậy rất muộn. Bởi vì cậu cả đêm đều nằm mơ. Cậu mơ thấy quyển tiểu thuyết bìa màu vàng đất nọ, còn có thanh katana loang lổ vết máu. Hai vật này không ngừng lay động trong mộng cậu. Sau đó liền tỉnh mộng, cậu lại lục tục mộng những thứ khác, mơ thấy Lâm Húc kia, mơ thấy giáo đường kia, còn có nữ nhân đầu bù tóc rối kia... Nhưng duy chỉ không mơ thấy nam nhân cầm đao kia. Chờ cậu đều an bài thỏa đáng cậu lại tới thư viện, lần này cậu cư nhiên nhìn thấy Trần Hạo sáng sớm liền xuất hiện tại cửa thư viện. Chu Quyết tức khắc quyết định từ cửa sau chuồn đi, lúc này Trần Hạo trong lòng Chu Quyết đã rất lưu manh rồi. Nhưng mắt Trần Hạo rất tinh, Chu Quyết còn chưa chuyển động ghi đông xe đạp, Trần Hạo đã ngoắc cậu. Chu Quyết chỉ có thể khó chịu đạp xe về hướng anh, trong miệng còn nói thầm mấy lời thô tục: “Đại gia anh, lần đầu tiên đã cho tôi một quyển nợ phí năm năm, lần này sẽ không thật để tôi thay anh trả thẻ tín dụng chứ?” Chu Quyết đem xe đặt ngang bên cạnh Trần Hạo, liếc anh một cái nói: “Thầy Trần, có gì phải làm sao?” Trần Hạo tựa trên cửa lớn hút thuốc, thấy thái độ bất âm bất dương[1] của Chu Quyết, trái lại khóe miệng khẽ cong, anh rút ra một điếu thuốc, cười đưa cho Chu Quyết nói: “Tiểu tử có năng lực a, không kiêu ngạo không siểm nịnh, tôi nhìn cậu rất thuận mắt. Cũng không cần thầy Trần đến thầy Trần đi đâu. Tôi cùng lắm chỉ hơn cậu vài tuổi, cậu gọi tôi một tiếng anh, chúng ta chính là người nhà với nhau.” [1] Chỉ thái độ mập mờ không rõ ràng. Chu Quyết bật cười ha ha, bất quá ngại việc học phần, cậu gật đầu nhận lấy điếu thuốc, không hút cũng không vội gọi anh. Chẳng qua chờ cậu có ý định nói tiếp. Trần Hạo đã từ trong ví móc ra một tờ giấy nói: “Cậu thay tôi tra tra mấy cuốn sách này trong thư viện cậu được không?” Chu Quyết tiếp nhận tờ giấy, kéo khóe miệng cười nhẩm: “Bản tóm tắt đồ văn dân tộc Trung Quốc, Huyền chí cổ ngàn năm Trung Quốc.” Nhưng mà cậu trong lúc nhất thời nghĩ không ra có mấy cuốn sách này không. Sau đó nhét tờ giấy vào túi xách nói: “Tôi nhất thời nghĩ không ra, không bằng anh theo tôi đi, tôi giúp anh dùng máy tính tra. Mạng lưới máy tính của chúng tôi, cho dù những văn thư lưu trữ ngoài thư viện cũng có thể tìm được.” Trần Hạo nghe đến phải vào thư viện này, bất giác cau mày. Chu Quyết thấy thế liền hiểu được Trần Hạo đây là không có ý định vào thư viện, dù sao anh ta cũng coi như điển hình của nợ sách không trả. Chu Quyết híp mắt nhếch mày hỏi: “Anh Trần? Làm sao vậy? Sợ bị nhận ra...?” Trần Hạo cũng không nhìn dáng vẻ giống như hồ ly của Chu Quyết, anh cúi đầu nhìn cái bóng của mình, phảng phất như đang quyết tâm làm gì đó rất khó lựa chọn. Chu Quyết ở bên cạnh anh nhìn anh như vậy vẫn không ngừng cười nói thành tiếng, còn nói vài câu châm biếm không nhẹ không nặng. Nhưng Trần Hạo vẫn không đáp lời của cậu, cuối cùng Trần Hạo phảng phất như đã phá tan tâm ma gì đó tự ừ một tiếng, anh vỗ xuống xe đạp của Chu Quyết nói: “Đậu xe đi thôi, tôi và cậu cùng đi. Còn có cậu cười lên thật sự cực kỳ giống hồ ly.” Chu Quyết vốn đang mặt cười nhất thời kéo dài như mặt ngựa. Vừa vào thư viện, Cố Lão liếc mắt một cái liền nhận ra Trần Hạo, cau mày nói: “Ranh con, ngươi hiện tại nhớ đến trả sách rồi. Ta còn tưởng ngươi chuẩn bị lấp liếm cả đời chứ.” Trần Hạo nhìn Cố Lão hắc một tiếng nở nụ cười, nguyên lai Trần Hạo và Cố Lão trước đây từng quen biết. Chu Quyết nhất thời không kịp phản ứng, chẳng qua không muốn hỏi nhiều. Cậu âm thầm muốn kéo Trần Hạo đi vào trong, nhưng Trần Hạo cũng không để ý gì tới Chu Quyết, trái lại vỗ bả vai Chu Quyết nói với Cố Lão: “Đây không phải là Cố đại gia sao? Tôi không phải đến trả sách, tôi là tới mượn sách đó.” Chu Quyết bị vỗ như vậy, liền biết Trần Hạo đây là cố ý gây sức ép cậu, mà kế tiếp phỏng chừng chuyện trả sách sẽ bị lộ. Chu Quyết lấy khớp xương tay hung hăng đấm bụng Trần Hạo, bất quá người ta tương đối nhanh nhẹn ôm trụ cánh tay của Chu Quyết hướng ngược lại chuyển một cái, như tóm gà con giống nhau mà vồ cậu. Mặt Chu Quyết lại bắt đầu vặn vẹo, chỉ có thể thấp giọng hô đau đau. Cố Lão không thấy động tác nhỏ này, chỉ vẻ mặt hậm hực nói: “Ngươi mượn? Ngươi nợ còn chưa trả đó? Ai cho ngươi mượn...?” Cố Lão rốt cuộc phát hiện Chu Quyết một mực nháy mắt ra hiệu, Chu Quyết mất tự nhiên ho khan vài tiếng. Cố Lão ngó ngó anh, lại nhìn Chu Quyết vài lần, ông hỏi: “Tiểu Chu, con biết nó?” Chu Quyết vội vàng phủi rơi tay Trần Hạo, nói: “A, đúng vậy... Sự tình là như vầy, anh ấy là thầy giáo của con. Quản lý học phần của con... Sách của anh ấy, con thay anh trả rồi, ha ha, trả rồi.” Cố Lão nghe ra mùi vị trong lời nói, Chu Quyết mặt nhăn mày nhíu dài mặt nhìn chăm chú ông, Cố Lão vốn thích đứa nhỏ này. Trong đó còn phải tính thêm rất nhiều phần là vì tướng mạo bên ngoài của Chu Quyết. Trong mắt Cố Lão đứa nhỏ này nhất định có chút mơ hồ, nhưng là đứa trẻ phi thường văn tú. Cho nên cũng chỉ có thể trừng mắt Trần Hạo và Chu Quyết, không nói gì nữa. Chu Quyết biết Cố Lão còn đang sinh hờn dỗi, nơi này cậu còn phải thuyết phục thêm một tí nữa. Rồi thừa cơ thấp giọng nói với Trần Hạo: “Tôi không gọi mấy người là anh nữa, tôi gọi mấy người là ông luôn. Ông nội ngài đừng đâm chọt nữa. Chuyện ở đây tôi thay người làm, người vào xem có sách nào người muốn không.” Nói xong liền lôi kéo Cố Lão vào trong góc, thấp giọng nói: “Cố sư phụ, người xem việc này con quả thật không còn cách nào. Anh ấy là giáo viên bộ môn của con, một khi mất hứng, môn mà con tân tân khổ khổ ôn tập sẽ trượt. Đây là con cũng không có biện pháp, bằng không số tiền kia tính vào con đi. Nợ môn rất đáng sợ a! Ông nội Cố của con ơi!” Cố Lão thở dài một hơi nói: “Không ngờ nó cư nhiên là thầy giáo của con, bất quá con làm vậy nếu bị điều tra ra cũng rất phiền toái. Đây là vấn đề kỷ luật! Aiz, chuyện sách liền cho qua vậy đi, còn thật sự muốn con bỏ tiền? Bất quá ta phải nhắc nhở con, con sau này đừng trộn cùng nó một chỗ.” Chu Quyết khó hiểu hỏi: “Anh ấy thật sự là lưu manh?” Cố Lão ngược lại bị hỏi đến lờ mờ, ông a nửa ngày mới nói: “Ai nói con, nó là lưu manh?” Chu Quyết ho khan, muốn che giấu mình lỡ miệng. Bất quá Cố Lão chỉ khoát tay áo bảo cậu đừng nói leo, tiếp tục nói: “Nó không phải lưu manh gì đâu. Kỳ thật thằng nhóc này từ khi còn mặc quần yếm ta đã biết nó, nó khi còn bé sống dưới lầu nhà ta.” Chu Quyết dạ một tiếng, giấu giếm thanh sắc tiếp tục lôi kéo Cố Lão nói, Cố Lão thấy hiện tại không có người cũng cùng Chu Quyết bắt đầu lải nhải. Ông nói: “Kỳ thật con nhìn bộ dáng đức hạnh của nó hiện tại đó, thằng nhóc này phi thường thông minh, ta nhớ rõ lúc nó đi nhà trẻ bị một trận bệnh nặng, bệnh tình nguy kịch đến nỗi chỉ còn chờ chuẩn bị hậu sự, nhưng sau đó lại cư nhiên mạc danh kỳ diệu mà tốt lên. Hơn nữa thằng nhỏ này từ đó về sau liền trở thành thần đồng.” Chu Quyết cười khinh thường hỏi: “Thần như thế nào?” Cố Lão hạ kính lão ngang mắt, sau đó nói: “Thằng nhỏ này từ sau lần bệnh nặng đó, nó liền có năng lực ghi nhớ đã đọc qua là không quên. Chỉ cần nó xem qua gì đó, mặc kệ là văn tự, hay hình vẽ, nó cũng có thể nhớ kỹ không sai một chút.” Chu Quyết hoài nghi hỏi: “Một chữ cũng không sai?” Cố Lão ừ một tiếng nói: “Một chữ cũng không sai, quả thực so với máy tính còn đáng tin hơn. Từ đó về sau cha mẹ nó liền mang nó đến từng thư viện đọc, đọc sách người ta là chọn đọc, nó thì hay rồi, nó xếp theo thứ tự mà thuộc lòng từng cái a. Con nói đây không phải thần đồng, thì là gì?” Chu Quyết vuốt cằm tự nhủ: “Chẳng lẽ thật sự bị ta nói trúng, người này là quái thai nuốt sách hả...” Cố Lão không quan tâm. Chu Quyết nói thầm, càng nói càng hăng say, ông nói: “Thế nhưng năm năm trước nó không còn đến đây nữa. Với lại, nghe nói nó cũng không đến thư viện, hiệu sách gì nữa. Cơ bản đều là lên mạng tra tư liệu. Không ngờ năm năm qua đi, nó cư nhiên lại nữa rồi. Nhưng tiểu tử này có chút quái...” Cố Lão muốn tiếp tục nói tiếp, nhưng lúc này Trần Hạo lại dùng một tay nhặt một quyển sách lớn đi tới. Anh đặt sách và thẻ mượn lên bàn sau đó nói với Chu Quyết: “Chú em, sách này cậu về sau thay tôi trả nha.” Nói xong anh trêu ghẹo Cố Lão nói: “Cố Lão a, ông nói xem sao nơi này của ông không cho thêm vào chút sách đa dạng chứ, tôi năm năm trước đến xem là như vậy, năm năm sau đến cũng thế. Nhiều nhất chính là những tiểu thuyết ngôn tình, tôi thấy ông dứt khoát mở nơi này thành quầy sách chuyên môn cho tiểu nữ sinh mướn truyện ngôn tình cho rồi.” Cố Lão bị anh nói đến khí thở không thông. Đành phải hướng anh xua tay đuổi người. Chu Quyết chú ý tới kỳ thật sau khi Trần Hạo vào thư viện vẫn có một loại thần sắc không được tự nhiên, hình như đang trốn vật gì vậy. Loại cảm giác không biết nên để mắt đến nơi nào nhìn. Hình như anh không biết anh muốn tránh né rốt cuộc là vật gì. Mặc dù người này cực lực biểu hiện bình thường. Nhưng Chu Quyết lại là một người phi thường chú trọng quan sát nhỏ nhặt, vì vậy cậu hiển nhiên đoán được trong năm năm này không phải Trần Hạo lười trả sách, có thể là anh cố ý không đến thư viện. Nội dung trong đó thì không thể biết được. Ngay khi Chu Quyết còn đang cân nhắc rốt cuộc là nguyên do gì khiến anh không đến đây, liền phát hiện một tay Trần Hạo đáp trên vai cậu, cười nói: “Chú em, đừng quên bắt đầu từ tuần sau là khai giảng rồi. Trên tiết của tôi không có vụ quen biết, tôi chú trọng năng suất làm việc.” Nói xong vỗ vỗ bờ vai cậu. Chu Quyết nghiêng đầu dùng sức hất cái tay khoát trên vai kia ra, Trần Hạo hắc hắc cười thành tiếng, mang theo khiêu khích vỗ vỗ mặt Chu Quyết, thuận tay còn nhéo một cái, cười chào Cố Lão rồi rời đi. Mặt Chu Quyết thoáng cái đen xuống. Trong lòng cậu càng tin chắc người này tuyệt đối là một tên lưu manh, loại thủ đoạn đùa giỡn nữ sinh điển hình này, dân lành ai mà làm thế chứ!” Cố Lão thở dài một hơi an ủi Chu Quyết nói: “Đứa nhỏ này từ khi nào thay đổi thành dáng vẻ lưu manh như vậy, khi còn bé rất thành thật.” Chu Quyết cười lạnh vài tiếng, nhếch mày nói: “Tiểu tử này ở trường tụi con ngang ngược lắm, cơ bản bước đi chúng con chỉ có thể nhìn thấy lỗ mũi của tiểu tử này... Quên đi, không nói nhiều nữa, Cố Lão người trước đó nói cái gì đừng cùng anh ấy qua lại nhiều?” Cố Lão thấy Chu Quyết truy vấn kỹ như vậy, cũng có chút bắt đầu tính trước tính sau, ông cắn răng hồi lâu, cuối cùng bất âm bất dương nói một câu: “Tiểu tử này có chút cổ quái, người trẻ tuổi các con có lẽ không tin những thứ này, nhưng ta phát hiện bên người tiểu tử này có gì đó không sạch sẽ! Hơn nữa... Quên đi, dù sao ta sợ con cũng trúng chiêu cho nên mới nói với con không nên cùng nó quá thân cận.” Chu Quyết nghe đến đó cũng thoáng ngoảnh về phía sau. Cậu cảm thấy nơi này nói không chừng cũng có đạo lý gì đó cổ quái, hơn nữa cậu vốn cũng không muốn quá thân cận với Trần Hạo, một là vì cậu cảm thấy nhân phẩm người này rất có vấn đề, hai là người này quá tinh ranh, Chu Quyết cũng coi như là kiểu người tiểu hồ ly, nhưng cậu cảm thấy Trần Hạo chí ít cũng xem như là một lão hồ ly ngàn năm. Cuộc trò chuyện đột ngột ngừng lại như vậy, Cố Lão cũng không nguyện ý nhiều lời về chuyện Trần Hạo, cũng đã tới lúc Chu Quyết đi chỉnh lý sách rồi. Chu Quyết thấy Cố Lão thúc giục mình đi làm việc, liền nhún vai rời khỏi vị trí, còn chưa đi được vài bước chợt nghe Cố Lão phía sau nói: “A? Trần Hạo cầm một ít sách, con về sau phải gặp mặt để mang trả cho nó đó.” Chu Quyết buồn bực xoay người, lại phát hiện trên bàn phục vụ thừa ra một quyển tiểu thuyết bìa vàng. Chu Quyết không nhịn được khẽ kêu lên, bất quá cậu rất nhanh liền ngậm miệng tiêu sái bước qua, cậu vừa cầm lên nhìn, phát hiện đích thực chính là quyển sách hôm qua mình xem, tại sao lại xuất hiện ở đây? Quyển sách này chẳng lẽ tự mình có chân? Trong lòng Chu Quyết có một loại âm trầm nói không nên lời, cậu do dự có muốn lấy quyển sách kia không, Cố Lão cũng không biết trong đầu Chu Quyết đang nghĩ chuyện gì, chỉ cho rằng cậu còn đang cùng Trần Hạo giận dỗi, liền cười nói: “Con cũng thật là tâm tính con nít, Trần Hạo người ta chẳng qua nói giỡn với con thôi. Đứa nhỏ này ta nhìn nó lớn lên không phải kẻ xấu, con không nên để trong lòng.” Chu Quyết vê vê quyển sách này, căn bản nghe không lọt lời Cố Lão lúc này đột nhiên cậu lại cảm thấy cực kỳ muốn đọc tiếp, muốn biết câu chuyện kia sẽ phát triển thế nào, hình như là một loại mức độ nghiện nào đó đột ngột tuôn ra, như là bị thứ gì đó lôi kéo. Rốt cuộc không thoát được nữa. Chu Quyết cầm sách trực tiếp đi đến bên kia giá sách. Cậu đi tới cạnh cửa sổ, nơi này ánh sáng rất tốt. Cậu mở sách ra, rất nhanh tìm đến trang tiếp của câu chuyện kia.",
  "nextChapter": "https://gacsach.top/doc-online/99942/vong-bay-nguoi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/99940/vong-bay-nguoi-chuong-02.html"
}