{
  "title": "Vòng bảy người - Chương 04",
  "url": "https://gacsach.top/doc-online/99942/vong-bay-nguoi-chuong-04.html",
  "content": "Chương 4: Kẻ trộm mộ Người Nhật Bản vừa vào giáo đường liền trông thấy Lâm Húc tựa ở cửa phòng cầu nguyện, bọn chúng đồng loạt soàn soạt giơ súng lên, hướng Lâm Húc bắn phá. Lâm Húc dưới tình thế cấp bách dùng tiếng Nhật hô lên với những binh lính Nhật Bản này: “Chờ một chút!” Nói xong liền bất động thanh sắc tách khỏi gian phòng cầu nguyện kia, anh biết nếu người Nhật Bản nổ súng, cửa sổ phòng cầu nguyện rỗng ruột, rất có thể sẽ bắn trúng hai người ở mặt sau. Anh phải tranh thủ cơ hội sống cho hai dân thường này. Anh thoáng di chuyển tới bệ giảng của giáo đường. Người Nhật bản vừa nghe thấy anh cư nhiên có thể nói một hơi tiếng Nhật chính tông (rất nhiều Hán gian đều nói vài câu tiếng Nhật, nhưng phát âm cực kỳ không chuẩn) liền rất nghi hoặc, ngay tại thời điểm bọn họ muốn hỏi anh rốt cuộc là ai chợt nghe thấy chỗ xa hơn truyền đến tiếng cười điên cuồng của lính Nhật Bản, trong đó còn trộn lẫn vào tiếng gào của người Trung Quốc. Lâm Húc nghe ra vài từ vụn vặt, anh đoán có thể là một tên lính Nhật nào đó phát hiện của cải của nhà giàu, ở đó điên cuồng cướp bóc. Mấy binh lính Nhật này nghe thấy thứ có thể cướp, lập tức mất đi hứng thú với Lâm Húc, liền chạy vội ra ngoài. Điều này khiến cho Lâm Húc không dám thở mạnh rốt cuộc cũng hạ tâm, anh thở dài một hơi nghĩ đến vết thương của đại hán kia, liền lập tức mở cửa phòng cầu nguyện, thế nhưng anh còn chưa đụng tới cánh cửa, đại hán kia đã mang theo nửa thanh katana bổ về hướng anh: “Tao giết mày thằng quỷ Nhật Bản này!” Lâm Húc dù sao cũng là quân y, từng nhận huấn luyện quân sự. Anh né một cái, đại hán liền lập tức té lăn quay trên mặt đất, bởi vì thương thế của bản thân, gã hầu như không có biện pháp dựa vào sức lực của mình để đứng lên. Lâm Húc muốn đến dìu gã, không ngờ nữ nhân phía sau này thừa dịp cư nhiên vung lên côn gỗ hướng trên đầu Lâm Húc đánh tới. Lâm Húc vội vàng lấy cánh tay ngăn cản, một tay kéo cổ tay của nữ nhân lại. Anh vội vàng nói: “Tôi không phải người Nhật Bản, tôi là người Trung Quốc!” Đại hán quỳ rạp trên mặt đất thở hổn hển, gã mắng: “Mẹ nó cái chim, mày trước đó còn nói thứ tiếng chim kia, còn dám nói mày không phải quỷ Nhật Bản?” Lâm Húc cau mày, chợt nhớ đến trên người anh có giấy thông hành quân đội chứng minh thân phận, mặt trên có hình của mình. Anh móc ra cho bọn họ nhìn, hai người này xoay đi xoay lại giấy chứng nhận nhìn vài lần, lúc này mới buông những thứ cầm trên tay xuống. Mà đại hán này cơ hồ cùng lúc nằm úp sấp trên mặt đất, thở hồng hộc. Người đàn bà kia thấy đại hán trước đã đã mất nhiều sức, miệng vết thương càng rách rộng nghiêm trọng. Kinh hô bổ nhào về phía đại hán, nàng hô: “Anh Hổ Tử!” Đại hán đầu đầy mồ hôi lạnh, mặt đã thành màu than chì. Lâm Húc vội vàng lôi túi cứu thương lấy ra băng gạc băng bó cho gã. Nhưng chính anh cũng biết rõ, nếu mang theo một người trọng thương như vậy, hy vọng bọn họ chạy trốn được thật sự quá xa vời. Song nhìn thấy nữ nhân khóc thành bùn nhão này, anh cũng đành cắn răng thay đại hán tận lực quấn chặt băng. Đại hán bị băng gạc đè nén đến giương miệng điên cuồng hít thở, Lâm Húc xoa đầu hô: “Không được, chúng ta vẫn nên đi mau, nơi này không an toàn, bọn giặc trở lại chúng ta sẽ mất mạng. Tôi nghĩ biện pháp đưa các bạn rời khỏi Nam Kinh, các bạn trốn về hướng Thượng Hải.” Nữ nhân vẫn cứ nức nở, không hề phản ứng Lâm Húc. Trái lại đại hán kia suy yếu gật đầu, vì thế Lâm Húc và nữ nhân một người một vai, nâng đại hán này lên. Bọn họ còn chưa ra khỏi cửa, liền chứng kiến đám Nhật Bản kia lại vòng trở về, cầm trên tay đầy đồng bạc và châu báu. Chúng vừa thấy bọn Lâm Húc liền muốn nổ súng, nhưng trên tay bọn họ đều là châu báu, trong lúc nhất thời chỉ quang quác loạn hô một trận. Lâm Húc tức khắc túm đại hán chạy về hướng cửa sau bên cạnh, thế nhưng rất nhanh đã nghe được thanh âm của đạn đập vào vách tường. Lâm Húc biết tuyệt đối không thể dừng lại, dừng lại chính là chết. Anh và nữ nhân kia cơ hồ liên tục túm đại hán lôi kéo. Mà đại hán thì đã thở dốc như trâu. Tiếng súng phía sau vang như pháo trúc, anh không biết tiếng vang tiếp theo có thể thẳng tắp nhắm ngay mạng anh không. Cũng may trong tay lính Nhật đều cầm nhiều vàng bạc tài bảo cho nên căn bản ngắm không chính xác. Ba người Lâm Húc chạy không mục đích đến hướng sông Tần Hoài, kỳ thật anh cũng không biết có thể sống hay không. Thình lình đại hán một phen kéo Lâm Húc lại, Lâm Húc thầm nghĩ phải nhanh chóng bỏ rơi đám giặc phía sau. Căn bản không muốn dừng lại, anh nôn nóng hỏi gã làm sao vậy. Đại hán đã bị vây vào trạng thái bán hôn mê, gã gian nan vươn tay chỉ vào một đống cỏ khô nói: “Nơi đó...” Lâm Húc vừa nhìn phát hiện đích thực có thể trốn, thế nhưng có chút mạo hiểm. Nhưng lúc này căn bản không cho phép anh cân nhắc nữa, nữ nhân kia dứt khoát túm đại hán chui vào trong đống cỏ khô. Ba người bọn họ tận lực co cùng một chỗ, người Nhật Bản phát hiện ra bọn họ chợt biến mất, miệng nói thầm vài câu, trong đó có một thằng quỷ nhỏ hô tiếp tục trở về cướp bạc. Đám sài lang kia lại xoay người chạy. Lâm Húc nhìn thấy bọn chúng đi xa, anh mới nhắm mắt lại thở ra một hơi. Mà đại hán thì đã bắt đầu ho sặc sụa, một lần ho khan này phun ra rất nhiều máu. Lâm Húc vừa nhìn đã biết người này phỏng chừng chịu không nổi nữa, tiếp tục mang gã theo cũng phí công. Nhưng anh nói không nên lời bỏ lại nam nhân này, hơn nữa nữ nhân kia tuyệt đối sẽ không ưng thuận. Nữ nhân vội vã vuốt lưng cho nam nhân ho khan. Nam nhân hơi từ trong cơn ho sặc sụa hòa hoãn lại. Gã hướng không trung nhìn vài lần, tiếp đó gian nan từ ngực lấy ra một bao giấy dầu bọc thứ gì đó sau đó run lẩy bẩy đưa cho Lâm Húc. Lâm Húc không biết đây là thứ gì, theo bản năng tiếp nhận, thế nhưng nữ nhân kia mạnh bạo bắt lấy tay đại hán. Liền khóc rống nói không thể cho. Lâm Húc vội vã bưng kín miệng nữ nhân, anh thoáng ngẩng đầu nhìn xung quanh, xác định lính Nhật Bản không quay lại mới buông tay ra. Anh cau mày nói: “Anh rốt cuộc muốn cho tôi cái gì?” Đại hán lúc này đã muốn hấp hối kiệt sức rồi, gã vặn vẹo mặt gian nan đứt quãng phun ra vài câu không hoàn chỉnh: “Bảy người... Ước hẹn của bảy người... Mang theo nó, đừng để bị... bị nó lấy được!” Lâm Húc hoàn toàn không hiểu được ý tứ gã muốn nói, anh biết đại hán này không thể cứu được. Nhưng hiện tại cũng không thể bỏ gã lại, càng không thể lưu lại nơi này. Anh không tiếp nhận thứ đồ kia, mà cầm cánh tay đại hán lên nói: “Đừng nói nhiều như vậy nữa, rời khỏi đây trước đã.” Hai người Lâm Húc cứ như vậy kéo đại hán này bước đi tập tễnh chui vào rừng. Nữ nhân thấy đại hán gọi là Hổ Tử rốt cuộc cũng chống đỡ không nổi nữa, liền mở miệng nói: “Trước hết nghỉ ngơi ở đây đây đi. Anh Hổ Tử anh ấy... Đi không nổi nữa...” Lâm Húc lấy tay làm mái che nắng, sau đó nói với nữ nhân: “Còn chưa được, chúng ta còn phải đi tiếp vào trong, bây giờ rét đậm, đến tối nếu không có nguồn sưởi, không chỉ Hổ Tử, mà ngay cả chúng ta cũng chống đỡ không được. Ánh lửa nếu bị người Nhật nhìn thấy, chúng ta sẽ bại lộ. Tiếp tục đi sâu hơn chút, Hổ Tử anh còn có thể chống đỡ nữa không?” Hổ Tử kỳ thật đã thần trí mơ hồ, nói với gã cái gì gã đều gật đầu. Cuối cùng bọn họ cũng tìm được một nơi như ngư dân dùng để phơi lán thuyền, cũng chính là một cái lều cực kỳ đơn sơ, mặt trên trải chút cây lau sậy. Bởi vì tuyết vừa rơi, trên cọc lau sậy trải một tầng tuyết dày. Cây cỏ trên mặt đất đều là đống tuyết hãm sâu, Lâm Húc nhìn nơi đây có thể tạm nghỉ đêm. Anh vội bảo nữ nhân nhặt cho bọn họ chút cành khô nhóm lửa. Anh tháo băng vải cột bụng Hổ Tử, miệng vết thương đã bắt đầu nhiễm trùng, anh sờ trán gã, quả nhiên không ngoài sở liệu của anh, nhiễm trùng gây sốt cao nghiêm trọng. Có thể chống đỡ đến sáng ngày mai hay không anh cũng không thể chắc được. Nữ nhân không dám đi xa, nàng chỉ ở loanh quanh tìm chút cành khô, Lâm Húc dùng băng gạc bẩn nhóm lửa, sau đó điểm một đống lửa nhỏ. Anh nói với nữ nhân kia: “Thương thế của anh ấy quá nặng, nếu trên tay tôi có thuốc kháng sinh nói không chừng còn cứu được, hiện tại tôi thật không có biện pháp. Cô và anh ấy nói chuyện thêm đi, nói không chừng có thể chống đỡ thêm chút thời gian.” Ánh mắt của nữ nhân đã ảm đạm xuống, kỳ thật chính cô ta cũng biết thương thế của Hổ Tử không thể cứu. Nhưng nàng bất lực như vậy khiến người ta cảm thấy đau lòng. Lâm Húc không nỡ nhìn nữa, chuẩn bị đi tìm thêm chút củi lửa, chí ít có thể cho bọn họ ấm áp hơn một chút. Nhưng anh vừa đứng lên, liền phát hiện Hổ Tử đang túm lấy anh, khí lực vô cùng lớn. Lâm Húc ngoảnh đầu lại, phát hiện đại hán gọi là Hổ Tử này mặt đỏ như máu, ngay cả ánh mắt của gã cũng đỏ bừng. Gã một phen kéo Lâm Húc đến cạnh mình, sau đó lấy ra bao đồ trong tay nói: “Anh cầm vật này!” Nữ nhân còn muốn ngăn cản, nhưng thân thể của nam nhân lúc này một chút cũng không giống bộ dạng bị thương sắp chết. Đôi mắt gã đỏ bừng, quả thực giống như một con gấu chó bị chọc giận. Gã kéo cánh tay Lâm Húc nói: “Người anh em, tôi đã nói với anh, tôi sống không nổi nữa. Mạng của tất cả huynh đệ chúng tôi phải nhờ vào anh! Anh phải đáp ứng tôi một chuyện. Việc này thành, Hổ Tử tôi dù chết, cũng xem anh là ân nhân. Kiếp sau liền tay anh làm trâu làm ngựa.” Lâm Húc do dự nhưng vẫn tiếp nhận bọc đồ kia, phát hiện bên trong bọc có thứ gì đó khá nặng. Nhưng ngay một khắc Lâm Húc tiếp nhận bọc đồ kia anh cảm giác được một lạnh lẽo âm lãnh đến thấu xương tủy. Tiếp đó anh lập tức cũng cảm giác phía sau anh dường như có thứ gì đó đang nhìn chăm chú vào cử động của bọn họ. Anh theo bản năng muốn nhét bọc đồ về, nhưng Hổ Tử đột nhiên bắt lấy tay Lâm Húc. Một phen kéo anh đến trước mặt mình. Lúc này Lâm Húc mới phát giác, nhiệt độ cơ thể của Hổ Tử vốn cao kinh người, nhưng lúc này tay gã lại lạnh như vớt ra từ trong nước đá, miệng còn hộc bọt máu. Lâm Húc cảm thấy việc này có chút kỳ quái, bộ dáng của bọn họ cùng người thường không giống nhau, trên người có một cỗ hương vị kỳ quái. Bởi vì trước đó vẫn chạy trối chết, căn bản không có tâm tư chú ý chi tiết nhỏ này, thế nhưng hiện tại anh phát hiện hai người bọn họ ăn mặc đặc biệt kỳ lạ, quần áo của bọn họ tuy rằng vừa bẩn lại vừa nát, nhưng anh phát hiện bọn họ cư nhiên mặc quần áo mặc cho người chết lúc khâm liệm. Mà giày và đai lưng cư nhiên đều là màu đỏ, ngay cả vớ cũng nhiễm đỏ. Khi Lâm Húc rốt cuộc chú ý tới cách ăn mặc của bọn họ, mới cảm thấy sự tình có thể không được bình thường. Sao hai người kia mặc quần áo của người chết? Lâm Húc rất nhanh cũng cảm giác được tay của Hổ Tử càng ngày càng trở lạnh, hơn nữa, khí lực cũng càng lúc càng lớn, mà nữ nhân thì như sợ hãi yêu ma quỷ quái gì đó co thành một đoàn, trong miệng vẫn nhắc đi nhắc lại: “Đến rồi... Lại đến nữa rồi...” Lâm Húc muốn bỏ bàn tay như kìm sắt kia ra, Hổ Tử mở miệng nói: “Mang theo đồ vật này, giúp các huynh đệ của tôi một chuyện gấp, Thúy Nương sẽ nói cho anh biết chuyện tiếp theo. Tôi không còn nữa, Thúy Nương, cô biết nên làm thế nào.” Nữ nhân gọi là Thúy Nương kia yên lặng gật đầu, nước mắt tuôn rơi, nàng liếc mắt nhìn Lâm Húc, trong ánh mắt có một loại thần sắc thương cảm anh. Lâm Húc hỏi: “Đây rốt cuộc là vật gì vậy?” Thế nhưng Hổ Tử không trả lời, mà đôi mắt thẳng trừng trừng nhìn Lâm Húc, nhưng Lâm Húc cảm thấy được, gã đang nhìn sau lưng anh. Giống như phía sau bọn họ có vật gì đó đi theo... Anh vội nhìn lại, phát hiện trong rừng chỉ thổi qua một trận quái phong. Theo sau đó là một tiếng kêu dã thú cổ quái, nhưng Lâm Húc không nghe ra đây rốt cuộc là dã thú gì. Anh ngoảnh đầu về nhìn Hổ Tử, phát hiện mặt của Hổ Tử đang cười quái dị, cười phi thường âm lãnh. Loại tươi cười này không giống như nụ cười của nhân loại, mà là nụ cười của hồ ly. Người đàn bà kia nhìn thấy khuôn mặt này sợ tới mức khẽ kêu lên, nàng run rẩy phi thường kịch liệt, nhưng vẫn như cũ cầm một ngón tay thử thăm dò hơi thở của Hổ Tử, sau đó như bị điện giật rút tay về. Nước mắt của nàng chảy xuống như đê vỡ, nàng một bên gọi tên Hổ Tử, lại vội vã một bên thay gã cởi quần áo. Lâm Húc muốn mở bọc đồ ra, nhưng Thúy Nương kia lại một phen chặn tay anh nói: “Anh điên rồi sao? Vào ban đêm mở bọc này ra, nó sẽ phát hiện chúng ta, anh muốn chết sao?” Lâm Húc nghi ngờ hỏi: “Nó nào? Nó là ai?” Nàng bồn chồn nhìn thoáng qua thi thể quỷ dị của Hổ Tử, sau đó như sợ hãi bóng đêm trong rừng sẽ xuất hiện ác quỷ gì đó, nhìn bốn phía một lượt nói: “Nhanh giúp tôi cởi quần áo liệm trên người anh Hổ Tử ra, mau!” Lâm Húc không hiểu lắm, nhưng anh bị loại cảm giác sợ hãi bồn chồn này của Thúy Nương lây sang, nhét bọc đồ vào trong túi da quân phục của mình, sau đó bắt đầu cởi quần áo của Hổ Tử. Sau đó Thúy Nương ném quần áo cho Lâm Húc nói: “Mau, mặc vào, chúng ta không thể lưu lại ở đây.” Lâm Húc vẫn cứ mù mờ, anh căn bản không biết hai người cổ quái này rốt cuộc đang làm gì. Anh cảm thấy hai người kia rất quỷ dị, anh cảnh giác hỏi: “Các người rốt cuộc là ai?” Thúy Nương bó bó tóc, sau đó liếc mắt nhìn anh nói: “Hiện tại không cần giấu giếm gì anh nữa, chúng tôi là làm đảo đấu.” Lâm Húc không hiểu rõ đây rốt cuộc là có ý gì, cau mày lặp lại lời của Thúy Nương: “Đảo đấu?” Thúy Nương không kiên nhẫn giải thích nói: “A nha! Chính là trộm mộ[1] đó! Mau lên kẻo không kịp! Xác anh Hổ Tử rất nhanh sẽ vùng dậy!” [1] Từ “đảo đấu” này xuất phát từ việc trước đây những ngôi mộ thường có hình như kim tự tháp giống cái đấu, đảo đấu nghĩa là lật ngược cái đấu lại, nên được dùng để chỉ việc đào mộ. Lâm Húc vẫn không hiểu ra sao, nhưng bị tâm tình của Thúy Nương lây nhiễm, cũng giúp lột áo liệm của Hổ Tử xuống, Thúy Nương từ trong bao quần áo của mình lấy ra một sợi dây trói kéo nửa đoạn đưa cho Lâm Húc nói: “Trói chặt chân anh ấy, nhất định phải buộc thật chắc.” Lâm Húc cầm dây thừng ngẩn người, bất quá anh rất nhanh liền phát giác trên cánh tay Hổ Tử cư nhiên mọc lông màu đen rất dài, hơn nửa thi thể của gã bắt đầu tản mát ra một loại mùi hôi thối. Tuy rằng Lâm Húc không hiểu những kỳ môn dị thuật này, nhưng anh hiện tại cũng đành thà chiếu theo cách nói của nữ trộm mộ này mà làm.",
  "nextChapter": "https://gacsach.top/doc-online/99943/vong-bay-nguoi-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/99941/vong-bay-nguoi-chuong-03.html"
}