{
  "title": "Đời nhẹ khôn kham - Phần I - Chương 3",
  "url": "https://gacsach.top/doc-online/113111/doi-nhe-khon-kham-phan-i-chuong-3.html",
  "content": "10 Hai năm trời trôi qua từ ngày Tereza khám phá ra lòng dạ thiếu chung thủy của Tomas. Cô trở nên hay cáu kỉnh, bẳn gắt, và tình trạng này càng ngày càng tệ hại chứ không khả quan chút nào. Thật hoàn toàn không lối thoát. Có thật Tomas không sao từ bỏ được lối sống “tình bạn xác thịt” đó không? Đúng vậy. Không có nó chắc anh vỡ tung ra mất. Anh không đủ sức mạnh đè nén lòng ham muốn. Mặt khác, anh thấy không cần thiết phải từ bỏ lối sống đó. Không ai biết rõ hơn chính anh những trò phiêu lưu tình ái chỉ làm Tereza bất an mà thôi. Vậy tại sao anh phải thay đổi? Với anh, lí do từ bỏ chuyện đi tìm thú vui nhục dục nơi những người đàn bà khác không trọng đại hơn lí do từ chối lời mời đi xem trận bóng đá là bao. Nhưng anh vui thú gì trong những cuộc săn đuổi ái tình? Vừa đặt chân đến nhà người đàn bà nào, anh đã thấy chán ngấy lên rồi và tự hứa sẽ không bao giờ nhìn mặt cô ta nữa. Lần nào cũng thế, hình ảnh Tereza lởn vởn trước mắt anh và chỉ có cách nốc rượu thật say anh mới gạt nó khỏi đầu óc anh được. Từ khi có Tereza trong đời, không lần nào làm tình với người đàn bà khác anh không phải dùng đến hơi men! Lúc về nhà, ngửi mùi rượu nồng nặc toát ra từ hơi thở Tomas, Tereza biết ngay là anh vừa phạm tội. Anh kẹt cứng trong cái rọ: anh chán ngấy những cô đàn bà anh lén lút đi lại, nhưng một ngày không có họ đã khiến anh nhấc điện thọai hò hẹn lung tung. Thoải mái nhất vẫn là Sabina. Anh biết Sabina là người ý tứ, cô không bao giờ tiết lộ với ai về những buổi hò hẹn của hai người. Phòng vẽ nơi cô làm việc và sinh sống khiến anh nhớ lại những kỷ niệm quá khứ, thời kì độc thân đầy hoa mộng của anh. Có lẽ chính anh cũng không nhận ra những thay đổi từ ngày anh gặp Tereza: anh sợ về nhà trễ vì anh biết cô đang ngồi đợi anh. Cho đến một hôm, Sabina bắt gặp anh liếc nhìn đồng hồ đeo tay trong lúc hai người đang ân ái trên giường, cô thấy anh có vẻ hối hả như muốn xong chuyện cho sớm. Sau đó, vẫn không mảnh vải che thân cô uể oải đi lại trong phòng vẽ. Cô dừng lại trước giá vẽ nơi có bức tranh đang vẽ dở và thấy Tomas đang vội vã mặc lại quần áo. Mặc xong ngoại trừ một chân thiếu chiếc vớ, Tomas nhìn quanh giường rồi cúi đầu xuống đất tìm tòi lục lọi khắp nơi, trong kẽ ngách, dưới gầm bàn. “Tomas, hình như anh đang biến thành chủ đề những bức tranh em đang vẽ.” Sabina chợt cất tiếng. “Hai thế giới gặp gỡ. Một pô ảnh chụp hai lần. Đằng sau nét chấm phá một Tomas phóng đãng là khuôn mặt người đam mê tình yêu lãng mạn. Hay nói cách khác, qua Tristan, và luôn luôn nghĩ đến Tereza, tôi thấy cái thế giới bội phản đầy diễm lệ của một người phóng đãng.” Tomas đứng thẳng dậy, mặt ngơ ngác nghe Sabina nói. “Anh đang tìm cái gì vậy?” Cô hỏi anh. “Một chiếc vớ.” Cô đi tìm chiếc vớ với anh. Hai người chui rúc vào xó xỉnh khắp gian phòng. “Chẳng thấy vớ của anh đâu.” Sabina nói. “Chắc lúc đến đây dưới chân anh chỉ có một chiếc.” “Em nghĩ sao mà bảo anh xỏ có một chiếc vớ đến đây?” Tomas kêu lên, mắt lại nhìn đồng hồ. “Có thể chứ! Đầu óc anh dạo này hay quên lắm đấy. Lúc nào cũng sấp sấp ngửa ngửa, mắt nhìn đồng hồ. Em chẳng ngạc nhiên chút nào nếu quả thật dưới chân anh chỉ có một chiếc vớ lúc anh đến.” Tomas định xỏ chân không vào giày. “Ngoài trời lạnh lắm.” Sabina nói. “Để em cho anh mượn vớ của em.” Nói xong cô lấy trong tủ đưa cho anh chiếc vớ dài màu trắng, kiểu mắt lưới rất thời trang. Anh biết Sabina đang trả thù anh về tội dám nhìn đồng hồ trong lúc làm tình với cô. Chắc cô giấu chiếc vớ chỗ nào rồi. Trời bên ngoài lạnh thật và anh đành xỏ vào chân chiếc vớ dài của Sabina. Anh lái xe về nhà một chân đi vớ của mình chân kia vớ Sabina, chiếc vớ được vê xuống tận mắt cá chân. Anh bị kẹp giữa hai gọng kiềm: dưới mắt những cô tình nhân của anh, anh mang nặng dấu ấn tình yêu anh dành cho Tereza; và dưới mắt Tereza, anh mang dấu ấn những cuộc phiêu lưu tình ái với những cô tình nhân đó. 11 Để nỗi đau đớn của Tereza dịu xuống, anh làm đám cưới với cô (rốt cuộc phải trả lại căn phòng thuê vì lúc sau Tereza chẳng mấy khi về đó nữa.) Anh còn tặng cô một con chó con. Con chó anh xin từ người bạn đồng nghiệp. Chó mẹ giống Saint-Bernard, còn bố nó là con bẹc-giê nhà hàng xóm. Không ai thích nuôi chó lai và người bạn anh không nỡ giết bỏ bầy chó con mới đẻ đó. Nhìn bốn con chó con Tomas biết con nào anh nhận đem về nuôi, con đó sống sót, còn lại tất cả sẽ bị giết chết. Anh có cảm tưởng anh là lãnh tụ một quốc gia Cộng hòa đứng trước bốn phạm nhân mang án tử hình và anh đang ban hồng phúc ân xá xuống cho một tên trong bọn. Cuối cùng anh chọn con chó cái có thân hình Saint-Bernard và đầu bẹc-giê. Anh đem con chó về nhà làm quà tặng Tereza. Cô bế nó lên ôm sát vào ngực. Con chó lập tức bậy một bãi làm ướt vạt áo trước của cô. Đến lúc hai người đặt tên cho con chó, Tomas muốn tên nó phải cho thấy nó thuộc về Tereza. Anh nghĩ đến quyển sách Tereza kẹp dưới nách khi cô mới lên Praha. Anh đề nghị gọi con chó là Tolstoy. “Không thể Tolstoy được!”, Tereza giãy nảy. “Nó là chó cái mà. Hay là Anna Karenina?” “Không được.” Đến lượt Tomas phản đối. “Không người đàn bà nào có khuôn mặt tức cười đến thế. Trông nó giống Karenin hơn. Ừ, phải rồi! Chồng Anna. Thật đúng với những gì anh tưởng tượng về ông ta.” “Nhưng gọi là Karenin anh không sợ sẽ ảnh hưởng đến giống của nó sao?” “Rất có thể,” Tomas nói, “chó cái được gọi bằng tên giống đực riết sẽ phát sinh khuynh hướng đồng tính luyến ái đấy.” Lạ thật, những gì Tomas nói khơi khơi như vậy lại biến thành sự thật. Mặc dù chó cái thường trung thành với chủ hơn là với chó đực đồng loại, con Karenin chứng tỏ nó là ngoại lệ, lúc nào nó cũng quanh quẩn bên cạnh Tereza. Tomas có vẻ hài lòng lắm. Anh vỗ vỗ lên đầu con chó con: “Tốt lắm Karenin! Mày đúng là cái gì tao mong đợi. Mình tao không sao kham nổi bả nên mày phải giúp tao một tay.” Nhưng ngay với sự giúp đỡ của con chó Karenin, Tomas vẫn hoàn toàn thất bại đem hạnh phúc đến cho Tereza. Vài năm sau anh mới thật sự biết mình thất bại, đúng hơn là vào ngày thứ mười quê hương anh bị xe tăng Nga nghiền nát. Lúc đó là tháng Tám năm 1968, Tomas liên tiếp nhận được nhiều cú điện thọai từ một bệnh viện bên Zurich. Ông giám đốc bệnh viện bên đó, một y sĩ kết thân với anh từ khi hai người gặp gỡ trong một hội nghị y học quốc tế, tỏ ý lo ngại cho anh và ông nài nỉ anh sang Zurich làm việc tại bệnh viện của ông. 12 Tomas thẳng thừng từ chối sự giúp đỡ của ông bác sĩ Thụy Sĩ vì anh nghĩ đến Tereza. Anh đoán Tereza không muốn sang Thụy Sĩ sinh sống. Suốt tuần lễ đầu cuộc biến loạn, nỗi kích động khiến cô như hôn mê. Cô chạy đôn đáo cùng khắp đường phố với chiếc máy ảnh trên tay. Chụp xong cuốn phim nào cô tìm cách giao tận tay các kí giả ngoại quốc. Họ tranh nhau giành giật những cuộn phim trên tay cô. Có lần, đi quá xa, cô chụp thật gần cảnh một viên sĩ quan Nga cầm súng chĩa vào đám đông. Cô bị bắt giam tại tổng hành dinh quân đội Nga. Nơi đó họ dọa đem cô ra hành quyết nhưng khi vừa được thả, cô lại chạy ngay ra đường, máy ảnh trên tay bấm không ngừng. Đó là lí do vì sao Tomas tỏ vẻ ngạc nhiên khi cô hỏi anh vào ngày thứ mười của cuộc biến loạn: “Tại sao anh không muốn chạy sang Thụy Sĩ?” “Tại sao anh phải đi?” “Họ có thể làm khó dễ anh ở đây.” “Họ làm khó dễ mọi người không riêng gì anh.” Tomas trả lời, tay phác cử chỉ lên xuống. “Còn phần em? Em liệu sinh sống được ở nước ngoài không?” “Sao không?” “Em xông xáo ngoài đường phố không quản hiểm nguy đến tính mệnh vì đất nước. Sao em lại hờ hững chuyện đi hay ở vậy?” “Lúc này Dubcek đã trở lại, mọi thứ đều thay đổi.” Tereza nói. Đúng vậy: nỗi khích động ban đầu bùng cháy không quá tuần lễ. Lãnh tụ quốc gia bị lính Nga dẫn độ như tội phạm. Không ai biết họ bị đưa về đâu. Ai nấy lo lắng cho số phận của họ. Dân chúng thù ghét người Nga. Họ tổ chức hội hè, nhưng là cuộc hội hè chè chén đầy thù hận. Dưới thị xã, làng mạc, bích chương viết tay dựng lên nhan nhản khắp nơi. Họ mỉa mai, châm biếm bọn xâm lăng. Những bức biếm họa tràn ngập đường phố vẽ hình Brezhnev và lính Nga trông như lũ xuẩn ngốc thất học. Nhưng không cuộc hội hè đình đám nào kéo dài mãi mãi. Trong khi đó, người Nga áp lực lãnh tụ Tiệp Khắc kí vào bản thỏa hiệp với Moskva. Khi Debcek cùng các lãnh tụ khác quay về Praha, ông đọc một bài diễn văn từ trên làn sóng điện. Sau sáu ngày bị giam cầm, sức khỏe ông suy yếu đến độ ông nói không ra hơi. Giọng ông lắp bắp, hơi thở ông hổn hển, và trong khi nói ông cứ phải ngập ngừng rất lâu, có khi ngưng tiếng đến cả ba mươi giây đồng hồ. Bản thỏa hiệp cứu đất nước Tiệp Khắc tránh khỏi tình trạng bi đát nhất mà mọi người e sợ: hành quyết tập thể và lưu đày hàng loạt lên Siberia. Nhưng điều vô cùng rõ rệt là quốc gia Tiệp Khắc từ nay sẽ phải quỳ mọp trước mặt kẻ chiến thắng. Mãi mãi và mãi mãi, nó sẽ lắp bắp, ấp úng, hổn hển như Alexander Dubcek. Hội hè đã hết. Mối nhục hàng ngày bắt đầu. Tereza giải thích cho Tomas nghe và anh biết đó là sự thật. Nhưng anh biết bên dưới sự thật này còn sự thật khác cơ bản hơn. Lí do tại sao Tereza muốn từ bỏ Praha: nơi đây cô khổ công tìm kiếm mà chưa bao giờ biết hạnh phúc là gì. Những ngày cô xông xáo ngoài đường phố chụp hình lính Nga, nét mặt khẩn trương là những giờ phút đẹp đẽ nhất đời cô. Cô sung sướng vỏn vẹn vài đêm, những đêm cô không bị chìm đắm vào những giấc mơ kinh hoàng tái hồi như chương trình đài truyền hình tiếp diễn từ tháng này qua năm nọ. Người Nga với hàng trăm chiến xa đem đến cho cô sự thăng bằng. Nhưng giờ đây hội hè bế mạc rồi, cô trở lại với cơn sợ hãi, cô sợ những đêm tối đầy mộng mị kia và cô muốn chạy trốn nó. Cô còn hiểu ra hoàn cảnh nào đem lại sức mạnh cho cô. Cô nao nức được đặt chân đến chân trời nào khác, nơi chốn cô tin tưởng sẽ tìm thấy những gì cô hằng mong mỏi. “Em không thấy khó chịu nếu Sabina cũng di cư sang Thụy Sĩ?” “Geneva không phải là Zurich,” Tereza trả lời. “Cô ấy sẽ không còn là chướng ngại như ở Praha.” Người mong mỏi thoát li khỏi nơi mình đang sống là người không vui sướng chút nào. Đó là lí do tại sao Tomas chấp nhận lời yêu cầu của Tereza di cư sang Thụy Sĩ như gã phạm nhân chấp nhận bản tuyên án từ quan tòa đưa xuống. Một hôm, anh, Tereza và con chó Karenin thấy mình đứng giữa lòng thành phố rộng lớn nhất Thụy Sĩ này. 13 Hai người vừa đủ tiền sắm cái giường ngủ, Tomas lăn xả vào công việc mới với tất cả hăng say của người đàn ông bốn mươi bắt đầu xây dựng lại cuộc đời mới. Anh gọi lên Geneva nói chuyện với Sabina đôi lần. Tình cờ, tuần lễ sau vụ biến loạn ở Tiệp Khắc, Sabina có buổi triển lãm tranh ở Geneva và giữa làn sóng cảm thông với cái xứ sở nhỏ bé của cô, giới thưởng ngoạn hội họa Geneva bỏ tiền ra mua hết tranh cô trưng bày. “Nhờ bọn Nga, em trở nên giàu có.” Cô cười nói với Tomas trong ống điện thọai. Cô rủ Tomas lên Geneva thăm phòng vẽ mới của cô. Cô bảo đảm nó không khác căn phòng cũ ở Praha bao nhiêu. Anh rất muốn lên Geneva thăm Sabina, nhưng anh không tìm ra lí do vắng nhà để giải thích với Tereza. Thế là Sabina mò xuống Zurich. Cô ngụ tại khách sạn và Tomas đến thăm cô sau giờ làm việc. Anh điện thọai cho cô từ quầy tiếp khách của khách sạn rồi bước lên cầu thang. Cửa phòng mở, Sabina đứng đón anh, trên người vỏn vẹn bồ quần áo lót mỏng. Và cái mũ dạ tròn màu đen. Cô đứng giữa cửa nhìn thẳng vào mắt anh, không nói năng. Tomas cũng vậy. Đột nhiên anh thấy xúc động lạ thường. Anh đưa tay nhấc cái mũ trên đầu Sabina rồi đặt nó xuống mặt bàn đêm cạnh đầu giường. Sau đó, hai người làm tình trong im lặng. Trên đường từ khách sạn về nhà (anh đã sắm sửa đầy đủ bàn ghế cho căn phố), Tomas vui sướng với ý nghĩ anh vẫn có thể chuyên chở nếp sống của anh như một con ốc sên chuyên chở cái vỏ của nó. Tereza và Sabina tượng trưng cho hai thái cực đời anh. Hai người hoàn toàn tách biệt, bất khả hòa giải, nhưng cả hai đều có những nét quyến rũ riêng, chẳng ai nhường ai. Nhưng sự việc anh mang theo cái hệ thống trợ sinh này kè kè bên người đến bất cứ nơi nào, như thể nó là một phần cơ thể anh, có nghĩa Tereza hằng đêm vẫn tiếp tục mơ những giấc mơ kinh hoàng quái dị. Hai người sinh sống ở Zurich được sáu bảy tháng, một hôm anh trở về nhà khá trễ và Tereza đã bỏ nhà ra đi. Cô để lại trên bàn lá thư. Trong thư cô nói cô phải quay về Praha. Cô phải về vì cô không đủ sức sinh sống nơi nước ngoài. Cô biết cô có bổn phận nâng đỡ anh nhưng cô quá vụng về, không biết phải làm gì. Cô đã điên rồ cho rằng khi ra nước ngoài sinh sống, đời sống cô sẽ thay đổi. Cô tưởng cô lớn khôn ra sau việc cô làm trong thời gian vụ biến loạn. Cô tưởng cô tinh khôn hơn, mạnh mẽ hơn. Nhưng cô đánh giá cô quá cao. Cô đang trì níu anh xuống và cô sẽ không tiếp tục làm thế nữa. Cô phải đi đến kết luận trước khi mọi việc trở nên quá trễ tràng. Và cô tạ lỗi đã đem Karenin về với cô. Tomas uống vài viên thuốc ngủ rồi lên giường nằm nhưng anh không cách nào chớp mắt được cho đến khi trời sáng hẳn. Cũng may hôm đó thứ bảy anh không phải đi làm. Một trăm năm mươi lần anh nhẩm lại trong đầu hoàn cảnh anh bây giờ: cánh cửa nối liền quê hương anh và thế giới bên ngoài đã đóng sập. Điện tín, điện thọai cũng không cách nào đem Tereza trở về. Bọn nhà nước cầm quyền không đời nào cho phép cô ra khỏi nước lần nữa. Cô dứt vạt ra đi một cách thật sững sờ. 14 Ý tưởng biết mình bất lực đến vô vọng đập xuống anh như một chiếc búa tạ, nhưng lạ thay nó đến với anh cách vô cùng êm ả. Không ai ru anh vào tình thế anh phải làm quyết định gì. Anh không cần phải đứng nhìn bức tường căn nhà bên kia khoảng sân rộng, đắn đo suy nghĩ có nên sống với cô gái hay không. Tereza làm quyết định đó thay anh. Anh ra tiệm ăn trưa. Cơn buồn trong anh thật ghê gớm, nhưng lúc ngồi ăn, nỗi chán chường tuyệt vọng ban đầu bỗng phai nhạt dần và chẳng bao lâu còn lại chỉ là nỗi buồn man mác. Nhìn lại những năm tháng chung sống với Tereza, anh thấy chuyện hai người không thể kết thúc tốt đẹp hơn. Giả như có người dựng câu chuyện này, đây là cách ông ta kết thúc chuyện. Một hôm Tereza tự tìm đến anh và hôm khác cô tự ý bỏ ra đi. Cô đến với chiếc va li nặng trĩu. Cô ra đi cũng với chiếc va li nặng trĩu. Anh trả tiền, ra khỏi tiệm ăn rồi thả bộ xuống phố. Nỗi buồn càng lúc càng đẹp đẽ. Bảy năm với Tereza, bây giờ nhìn lại anh thấy bảy năm trời đó đẹp đẽ quá, đẹp hơn quãng đời anh thực sự sinh sống với cô. Tình yêu anh dành cho Tereza rất đẹp, nhưng anh cũng vô cùng mệt mỏi: lúc nào anh cũng phải giả vờ, giấu giếm, che đậy điều gì. Anh phải nâng cô lên, vuốt ve cho cô dịu xuống, cho cô thấy bằng chứng tình yêu của anh, bào chữa khi cô ghen tuông, khổ sở. Anh phải vỗ về cô sau những giấc mơ quái quỷ. Lúc nào anh cũng cảm thấy tội lỗi. Anh chống chế việc mình làm rồi lại tạ lỗi. Giờ đây cơn mệt mỏi chợt tan biến bay vào hư không, còn lại là vẻ đẹp nhẹ nhàng, man mác. Thứ bảy, lần đầu tiên anh dạo chơi phố phường Zurich vào ngày thứ bảy, anh đang hít thở không khí tự do. Những cuộc phiêu lưu mới mẻ đang chờ đón anh nơi mỗi góc đường. Một lần nữa, tương lai lại ẩn giấu bí mật. Anh trở về với đời sống độc thân, đời sống có lần anh cảm thấy đó mới chính là định mệnh đời anh, đời sống anh thật sự là anh. Bảy năm trời anh sống cạnh Tereza, mỗi bước chân anh cô dõi mắt nhìn theo chăm chú. Tốt hơn cô nên xỏ vào chân anh cái cùm. Bước chân anh thốt nhiên nhẹ bổng. Anh bay lên cao. Anh đi vào thế giới huyền ảo của Parmenides: anh đang tận hưởng cái khinh phù ngọt ngào của nhân sinh. (Anh có muốn gọi Sabina ở Ganeva không? Hay liên lạc với người đàn bà nào đó anh mới quen sau mấy tháng ở Zurich? Không, không hề có chuyện đó. Có lẽ anh linh cảm được bất cứ hình ảnh nào khác hiện ra trong lúc này đều khiến hồi ức của anh về Tereza trở nên đớn đau khôn tả.) 15 Tomas ngây ngất với nỗi buồn kì quặc này đến tối chủ nhật thì hết. Sáng thứ hai, mọi chuyện hoàn toàn biến đổi. Tereza tìm cách len lỏi vào đầu óc anh: anh tưởng tượng cảnh cô ngồi viết lá thư vĩnh biệt cho anh. Anh hình dung bàn tay run rẩy của cô. Anh thấy cô một tay xách chiếc va li nặng trĩu, tay kia dắt con chó Karenin. Anh thấy cảnh cô tra chìa khóa mở cửa căn phố của hai người ở Praha và choáng váng với nỗi cô đơn cùng cực phả vào mặt mũi khi cô đẩy tung cánh cửa. Hai ngày với nỗi buồn man mác tuyệt đẹp, lòng trắc ẩn của anh (lời nguyền rủa của thần giao cách cảm) đi nghỉ mát nơi khác. Nó ngủ giấc ngon lành như người thợ mỏ sau tuần lễ dài làm việc cực nhọc cần nghỉ ngơi lấy lại hơi sức cho ngày thứ hai. Tomas nhìn bệnh nhân nào cũng thấy Tereza. Anh cứ phải tự nhủ, Đừng nghĩ đến Tereza nữa! Đừng nghĩ đến cô ấy nữa! Tôi chán cái lòng thương xót của tôi lắm rồi. Cô ấy bỏ đi như vậy là điều hay, tôi sẽ không bao giờ thấy mặt cô ấy nữa. Không phải tôi muốn ném Tereza ra khỏi đời sống của tôi. Tôi chỉ muốn xa lánh cơn bệnh, cái lòng thương người mà tôi tưởng đã miễn nhiễm cho đến khi cô ấy gieo vào tôi. Thứ bảy và Chủ nhật, anh bị choáng ngợp bởi cái kinh phù ngọt lịm của nhân sinh, dâng lên trong anh từ khoảng sâu thăm thẳm của tương lai. Thứ hai, anh va chạm cái sức nặng anh chưa từng bao giờ va chạm. Hàng tấn sắt thép xe tăng Nga chẳng thấm vào đâu nếu đem so với sức nặng đó. Bởi không có gì trên quả đất này có thể nặng hơn lòng trắc ẩn. Ngay nỗi đau của chính mình cũng không đè bẹp mình xuống như nỗi đau mình gánh vác chịu đựng giùm người khác, vì nỗi đau này bay bổng theo thần trí tưởng tượng và kéo dài ra bởi hàng trăm tiếng dội vọng về. Anh cứ phải tự nhủ chớ nên chịu thua cái lòng trắc ẩn đó. Lòng trắc ẩn lắng nghe, đầu cúi xuống và lương tâm dường như tội lỗi. Lòng trắc ẩn biết nó đang đắc thắng nhưng nó đứng yên đầy vững vàng, chắc nịch, và năm ngày sau khi Tereza bỏ về Praha, Tomas báo tin cho ông bác sĩ giám đốc bệnh viện (người gọi dây nói cho anh mỗi ngày lúc anh còn ở Praha sau khi Nga xua quân xâm lăng Tiệp Khắc) hay là anh phải quay về Tiệp Khắc ngay lập tức. Anh thấy ngượng ngùng xấu hổ. Anh biết việc anh bỏ ngang nơi đây có vẻ vô trách nhiệm, khó lòng tha thứ. Anh định sẽ bộc bạch lòng mình, kể cho ông nghe câu chuyện Tereza và lá thư cô để lại trên bàn. Nhưng cuối cùng anh không nói được điều gì. Dưới mắt người bác sĩ giám đốc bệnh viện, việc Tereza trở về Tiệp Khắc là hành động điên rồ và đáng trách. Nhưng Tomas không để bất cứ ai có cơ hội nghĩ xấu về cô. Sự thật, ông cảm thấy bị xúc phạm nặng nề. Tomas nhún vai nói: “Es muss sein. Es muss sein.” Một ám chỉ. Hành âm chót trong tứ cầm khúc cuối cùng của Beethoven dựa trên hai mô-típ sau: Để lời nhạc tuyệt đối sáng tỏ, Beethoven mở đầu hành âm bằng nhóm bốn chữ “Der schwer gefasste Entschluss” mà vẫn thường được dịch là “lòng quyết tâm khó khăn.” Ẩn dụ này của Beethoven thật sự là bước đầu Tomas tìm về với Tereza bởi chính cô là người thuyết phục anh mua những đĩa nhạc tứ cầm tấu khúc và sô-na-ta của Beethoven. Ẩn dụ này còn xác đánh hơn ý nghĩ anh đang có mông lung trong đầu vì ông bác sĩ Thụy Sĩ cũng là người yêu thích âm nhạc. Miệng cười lặng lẽ, ông hỏi lại, nhái theo giai điệu của mô-típ trong khúc nhạc: “Muss es sein?” “Ja, es muss sein!” Tomas lập lại câu trả lời. 16 Khác với Parmenides, Beethoven hiển nhiên xem nặng nề thuộc dương tính. Vì từ ngữ “schwer” trong ngôn ngữ Đức vừa có nghĩa “khó khăn” vừa có nghĩa “nặng nề” nên nhóm chữ “lòng quyết tâm khó khăn” của Beethoven còn có thể diễn giải là “lòng quyết tâm nặng nề”. Lòng quyết tâm nặng nề đồng điệu với Định mệnh (“Es muss sein!”). Cần thiết, nặng nề và giá trị quyện rối vào nhau; chỉ cần thiết mới có sức nặng, mà chỉ cái gì nặng nề mới có giá trị. Niềm tin này xuất phát từ âm nhạc Beethoven, và mặc dù chúng ta không thể bỏ qua sự kiện rất có thể (hay ngay cả rất có lẽ) điều này bắt nguồn từ những người lí giải Beethoven chứ chưa chắc Beethoven đã tư duy như vậy, nhưng ít nhiều chúng ta chia sẻ quan niệm chung: chúng ta tin tưởng sự vĩ đại của con người toát ra từ sự việc hắn dám gánh vác định mệnh đời mình như thần Atlas gánh vác khối vũ trụ khổng lồ trên vai. Và vì thế, người anh hùng của Beethoven là người dám nâng đỡ cái trọng lượng siêu hình đó. Tomas tiến lại gần biên giới Tiệp Khắc. Tôi tưởng tượng, một Beethoven bằng xương bằng thịt, ảm đạm, thần trí khủng hoảng, đứng lên điều khiển ban nhạc kèn đồng của đội lính cứu hỏa địa phương tấu lên bản hành khúc “Es muss sein” trong buổi lễ tiễn đưa người xa xứ. Khi vào đến địa phận Tiệp Khắc, Tomas được một đội hình chiến xa Nga ra tiếp đón. Anh phải ngừng xe đợi cả nửa tiếng đồng hồ mới qua khúc chặn. Một anh lính dáng điệu dữ dằn mình mặc quân phục màu đen đứng giữa ngã tư đường điều khiển dòng xe cộ qua lại như thể đường sá nơi đây thuộc hết về anh ta và chỉ mình anh ta thôi. “Es muss sein!” Tomas lặp đi lặp lại câu nói, nhưng anh bắt đầu nghi hoặc. Quả thật phải như vậy sao? Vâng, anh không sao chịu đựng nổi cảnh anh ở Zurich mà đầu óc lúc nào cũng tưởng tượng Tereza đang thui thủi sống một mình ở Praha. Nhưng anh còn bị lòng trắc ẩn tra tấn bao lâu nữa? Suốt cuộc đời anh? Một năm? Hay một tháng? Hay chỉ một tuần? Làm sao anh biết được? Làm sao anh đo lường được? Bất cứ cô cậu học sinh nào cũng có thể làm thí nghiệm vật lí để trắc nghiệm những giả thiết khoa học. Nhưng con người, sống chỉ một lần, không thể làm thí nghiệm để biết nên chạy theo tiếng gọi của đam mê (hay lòng trắc ẩn) hay không. Với ý nghĩ này trong đầu, Tomas đưa tay mở cửa căn phố của anh ở Praha. Karenin nhảy xổ lên thè lưỡi liếm mặt anh khiến sự trở về có vẻ dễ dàng lên đôi chút. Ý tưởng muốn ôm choàng Tereza (anh cảm thấy vậy lúc chui vào xe ở Zurich) hoàn toàn tan biến. Anh vẽ ra cảnh anh và Tereza đứng đối diện nhìn nhau trên cánh đồng tuyết trắng mờ mờ. Thân hình hai người run rẩy, níu vào nhau trong giá lạnh. 17 Ngay từ buổi đầu của cuộc chiếm đóng, phi cơ quân sự Nga ngày đêm vần vũ bay lượn trên bầu trời thành phố Praha. Chưa quen với tiếng động cơ, Tomas không sao yên giấc. Trăn trở trên giường bên cạnh Tereza say ngủ, anh chợt nhớ điều anh nói với cô cách đây lâu lắm khi có lần hai người ngồi bên nhau nói chuyện vãn vu vơ. Hai người nhắc đến người bạn tên Z của anh và anh chợt nhớ câu nói của cô: “Nếu không gặp anh trước có lẽ em sẽ yêu Z.” Ngay cả vào lúc đó, câu nói của Tereza làm Tomas buồn bực lạ lùng, và giờ đây anh thấy quả thật chỉ ngẫu nhiên Tereza yêu thương anh mà không phải người bạn tên Z. Bên cạnh tình yêu toàn vẹn cô dành cho anh trong thế giới những điều khả hữu có vô số tình yêu không toàn vẹn cô dành cho những người đàn ông khác. Tất cả chúng ta đều gạt đi ý tưởng tình yêu là cái gì nhẹ nhàng hay vô trọng lượng; chúng ta ép uổng tình yêu, không có nó đời sống chúng ta sẽ khác; chúng ta cảm thấy chính Beethoven, ảm đạm và khiếp hãi, đang tấu khúc nhạc “Es muss sein!” cho cái tình yêu vĩ đại của chúng ta. Tomas hay nghĩ đến câu nói của Tereza về người bạn tên Z và anh đi đến kết luận chuyện tình cảm của anh không minh chứng cho câu “Es muss sein!” (Phải vậy thôi) mà câu “Es konnte auch anders sein!” (Vẫn có thể khác vậy). Bảy năm trước, ngẫu nhiên một ca bệnh thần kinh khá phức tạp phát hiện tại bệnh viện thị xã nơi Tereza cư ngụ. Họ cầu cứu lên bác sĩ trưởng khoa phẫu thuật bệnh viện Tomas làm việc. Ngẫu nhiên ông bác sĩ trưởng bị đau thần kinh háng và vì không đi lại được, ông nhờ Tomas đi thế. Thị xã có hai, ba khách sạn, nhưng Tomas ngẫu nhiên chọn nơi Tereza làm việc. Ngẫu nhiên anh có chút thì giờ dư trước giờ xe lửa khởi hành và anh xuống tiệm ăn trong khách sạn ngồi nghỉ ngơi. Ngẫu nhiên hôm đó Tereza đi làm, và ngẫu nhiên cô hầu ngay bàn Tomas. Tất cả có sáu chuyện ngẫu nhiên đẩy Tomas vào Tereza như thể anh không có khả năng tự mình tìm đến cô. Vì cô anh quay về nhà cũ. Một quyết định xác quyết dựa trên một tình yêu run rủi, một tình yêu giá bảy năm trước ông bác sĩ trưởng không bất ngờ lâm bệnh thì làm gì có cơ thành tựu. Và người đàn bà đó, sự run rủi tuyệt đối được nhân cách hóa, giờ đây đang nằm ngủ bên anh, hơi thở sâu hút vào trong. Đêm đã khuya lắm. Anh thấy bao tử mình nhói lên đau đớn như những khi có chuyện buồn rầu, lo nghĩ. Đôi lần, giữa hơi thở cô có tiếng ngáy nho nhỏ. Tomas không thấy thương xót. Anh chỉ cảm thấy sức ép đang đè nặng xuống bao tử anh và anh thất vọng mình đã trở về.",
  "nextChapter": "https://gacsach.top/doc-online/113112/doi-nhe-khon-kham-phan-ii-chuong-1.html",
  "prevChapter": "https://gacsach.top/doc-online/113110/doi-nhe-khon-kham-phan-i-chuong-2.html"
}