{
  "title": "Đời nhẹ khôn kham - Phần II - Chương 3",
  "url": "https://gacsach.top/doc-online/113114/doi-nhe-khon-kham-phan-ii-chuong-3.html",
  "content": "20 Ồ, để trở thành tri kỉ của anh trong cuộc sống đầy trăng hoa, mây gió này ư! Tomas không chịu hiểu điều đó cho Tereza nhưng cô không sao xóa tan được ý tưởng này trong đầu và cô cố tạo mối dây liên hệ thân thiết với Sabina. Tereza ướm lời bằng cách đề nghị đến nhà chụp ảnh cho Sabina. Sabina mời vô về nhà và cuối cùng tận mắt cô nhìn thấy căn phòng rộng rãi với đồ vật chính trong nhà: chiếc giường lớn, vuông vức, trông như bục sân khấu trình diễn kịch. “Tôi thấy áy náy quá vì chưa bao giờ có dịp mời cô đến đây.” Sabina nói trong lúc khoe Tereza những bức tranh treo trên tường nhà. Cô lôi ra một bức vẽ cảnh khu công trường thép đang xây cất cô vẽ thời còn đi học, thời mọi sinh viên Mỹ thuật đều bị bắt buộc vẽ theo khuynh hướng hiện thực. (Người ta cho nghệ thuật không hiện thực ăn mòn, phá hủy dần nền móng xã hội chủ nghĩa.) Trong tinh thần hăng say đó, cô cố chứng tỏ mình có tinh thần giác ngộ còn hơn cả các giáo sư hội họa của cô bằng cách vẽ nó gần giống bức ảnh chụp. “Đây là bức tôi vô ý làm giây lên vệt sơn đỏ. Ban đầu, tôi bực mình lắm, nhưng sau đó tôi thấy thích thú. Vệt sơn giây trên bức tranh giống như vết nứt; bức vẽ công trường biến thành tấm phông sân khấu cũ kĩ, nhàu nát, tấm phông với hình ảnh công trường vẽ đè lên trên. Tôi bắt đầu thử nghiệm vết nứt, tìm kiếm và tưởng tượng cái gì đó có thể ẩn hiện đằng sau vết nứt. Đây chính là bước đầu cho một lọat những họa phẩm tôi đặt tên là Đằng Sau Những Cảnh Tượng. Lẽ ra tôi phải thận trọng, không phải bạ ai cũng cho xem những bức tranh này. Tôi bị đuổi khỏi trường Mỹ thuật. Ở bề mặt, luôn luôn là thế giới hiện thực không sai chạy vào đâu, nhưng dưới nó, đằng sau tấm bố nứt nẻ, ẩn nấp đâu đó là cái gì khác hẳn, cái gì bí ẩn, trừu tượng.” Ngưng một lát, Sabina nói tiếp, “Ở bề mặt là lời nói dối vô cùng rõ ràng, rành rọt và bên dưới là sự thật ẩn giấu, mù mờ.” Tereza lắng nghe với sự tập trung hiếm thấy từ nét mặt bất cứ người sinh viên nào. Cô bắt đầu cảm nhận tất cả những bức tranh của Sabina, dù lúc trước hay bây giờ, đều chứa đựng tư tưởng giống nhau. Chúng là sự nhập lại của hai chủ đề, hai thế giới. Có thể nói chúng là những pô ảnh đúp. Một cảnh thổ soi sáng bởi chiếc đèn dầu kiểu xưa. Khối tĩnh vật mông lung gồm mấy quả táo, nắm hạt dẻ, và cây Nô-en nhỏ xíu thắp nến đỏ rọi chiếu hình ảnh bàn tay như muốn đâm thủng qua tấm bố. Tereza thấy thán phục tràn ngập trong lòng và vì Sabina xem cô như bạn nên lòng thán phục hoàn toàn không chút e dè, sợ sệt. Nó mau chóng biến thành tình bạn. Cô quên khuấy chuyện chụp ảnh cho Sabina và phải đợi Sabina nhắc cô mới sực nhớ ra. Cô rời mắt khỏi những bức tranh để thấy chiếc giường ngủ nằm nghênh ngang giữa phòng trông như bục sân khấu trình diễn kịch. 21 Trên mặt bàn nhỏ cạnh đầu giường có cái tượng hình đầu người, loại tượng thợ làm tóc dùng treo tóc giả. Nhưng thay vì mái tóc giả, Sabina treo ở đấy một cái mũ dạ tròn màu đen. “Mũ của ông tôi đấy.” Cô vừa cười vừa nói với Tereza. Đó là loại mũ – màu đen, cứng, tròn – Tereza chỉ thấy trên màn ảnh xi nê, loại mũ Chaplin hay đội. Cô cười với Sabina, cầm mũ lên, ngắm nghía một lúc rồi nói, “Chị muốn em chụp ảnh chị với cái mũ này không?” Sabina cười ngất về đề nghị này. Tereza đặt mũ xuống, cầm máy ảnh lên và bắt đầu bấm. Sau gần tiếng đồng hồ, Tereza bỗng cất tiếng, “Chị nghĩ sao về một bức ảnh khỏa thân?” “Khỏa thân?” Sabina cười. “Vâng, khỏa thân.” Tereza lặp lại lời đề nghị, giọng cô có phần quả quyết hơn. “Thế thì phải khui rượu uống.” Sabina đi lấy chai rượu. Tereza cảm thấy thân thể cô yếu đuối lắm, lưỡi cô cứng đờ ra. Trong lúc đó, Sabina bước tới bước lui trong phòng, li rượu cầm trên tay, không ngớt nói về nhân vật cô gọi bằng ông. Ông là thị trưởng một thị xã nhỏ. Sabina không hề thấy mặt ông bao giờ, tất cả những gì ông để lại là cái mũ này và tấm ảnh chụp lúc ông đứng chung với đôi ba nhân vật chức sắc khác của thị xã. Chẳng biết họ đang làm gì trong bức ảnh đó. Có lẽ họ đang tham dự một buổi lễ lạc nào hay đang khánh thành đài kỷ niệm ghi nhớ công trạng một nhân vật có thới cũng đội mũ dạ tròn trên đầu trong cá dịp hội hè, đình đám. Sabina say sưa nói về cái mũ và ông già thị trưởng cho đến lúc uống cạn li rượu thứ ba mới chợt nói, “Tôi vào trong một chút và sẽ trở ra ngay” rồi biến mất vào buồng tắm. Cô bước ra với tấm áo choàng trên người. Tereza cầm máy ảnh lên đưa ngang tầm mắt. Sabina đưa tay mở tung chiếc áo choàng. 22 Với Tereza, cái máy ảnh vừa là con mắt bằng máy qua đó cô quan sát người tình của Tomas, vừa là cái màn che giấu khuôn mặt cô. Phải mất một lúc khá lâu Sabina mới hoàn toàn cởi hẳn áo choàng. Cảnh huống có vẻ khó khăn hơn cô dự liệu. Sau vài phút, cô bước lại Tereza và nói, “Nào, bây giờ đến lượt tôi chụp ảnh cô. Cởi quần áo ra!” Sabina nghe mệnh lệnh “Cởi quần áo ra!” không biết bao nhiêu lần từ miệng Tomas và nó ăn sâu vào tâm khảm cô. Thế là, người tình của Tomas ra lệnh cho vợ Tomas cởi quần áo ra. Hai người đàn bà thắt nhau lại bằng câu nói. Đó là cách Tomas đột biến câu chuyện bâng quơ với đàn bà thành phúc giây gợi tình nồng nhiệt. Thay vì mơn trớn, tâng bốc, nằn nỉ, anh buông ra mệnh lệnh như vậy. Anh buông đột ngột, không ngờ trước, tiếng nói anh nhẹ êm nhưng chắc nịch đầy quyền uy và từ khoảng cách khá xa: những lúc như thế, anh không bao giờ đụng vào người đàn bà. Anh cũng hay làm vậy với Tereza. Và mặc dù tiếng ra lệnh của anh nghe rất nhẹ, gần như tiếng thì thầm vào tai, nó vẫn là một mệnh lệnh. Tereza răm rắp nghe theo và không lần nào cô không bị kích thích. Giờ đây nghe lại câu ra lệnh, cô càng muốn tuân lời nhiều hơn. Bởi tuân lệnh người lạ là điều điên khùng đặc biệt, trong trường hợp này còn điên khùng hơn bởi mệnh lệnh đó phát xuất từ người đàn bà chứ không phải đàn ông. Tereza trao máy ảnh cho Sabina rồi lần tay cởi quần áo. Cô đứng đó, trước mặt Sabina, hoàn toàn khỏa thân và trong tay không món vũ khí hộ thân. Thật đúng cô bị tước đoạt mất vũ khí: cô bị tước mất cái khí cụ cô dùng để che giấu khuôn mặt mình và để chĩa về Sabina. Cô hoàn toàn nằm dưới tay Sabina. Sự quy phục diễm lệ này gây cảm giác say sưa, choáng váng trong đầu Tereza. Cô ước mong giây phút đứng trần truồng trước mặt Sabina như vầy kéo dài mãi đến vô tận. Tôi nghĩ Sabina cũng có cảm giác kì diệu lạ lùng của giây phút đó: vợ người yêu mình rụt rè đứng chịu trận cách kì dị trước mặt mình. Nhưng sau khi bấm được hai ba pô ảnh, cảm giác kì diệu này làm Sabina sợ hãi, cô muốn đẩy nó đi, cô bật lên tràng cười ha hả. Tereza cười theo, và hai người đàn bà đi mặc lại áo quần. 23 Tất cả tội ác của đế quốc Nga trước đây được che phủ bởi bức màn đen kín mít, tinh vi. Một triệu người Lithuania phải bỏ xứ ra đi, hàng trăm ngàn người Ba Lan bị bức hại, toàn bộ sắc dân Crimean Tatars bị tiêu diệt. Tất cả mơ hồ rơi rớt trong trí nhớ chúng ta, không hề thấy tài liệu, hình ảnh nào ghi lại. Sớm muộn người ta sẽ phủ nhận, sẽ cho đây là những chuyện hoàn toàn bịa đặt, giả trá. Cuộc xâm lăng Tiệp Khắc năm 1968 không thế. Cả hình chụp lẫn phim ảnh về cuộc biến động được lưu trữ tại nhiều văn khố khắp nơi trên thế giới. Những người cầm máy ảnh hay máy quay phim ở Tiệp Khắc nhìn ra công việc duy nhất họ có khả năng làm lúc đó là ghi nhận bộ mặt kinh hoàng này để các thế hệ mai sau biết rõ. Liên tiếp bảy ngày trời, Tereza xông xáo ngoài đường phố với chiếc máy ảnh trên tay. Lính Nga không biết phải phản ứng ra sao. Họ được huấn luyện kĩ lưỡng về cách đối phó nếu có người nổ súng hay ném đá vào họ, nhưng không hề được chỉ dạy phải đối phó ra sao trong trường hợp chĩa vào mặt họ là ống kính cái máy ảnh. Tereza chụp hết cuộn phim này sang cuộn khác và cô tìm đến trao tận tay các phóng viên ngoại quốc một nửa số phim (biên giới Tiệp vẫn mở ngỏ và các phóng viên ngoại quốc này hoan hỉ tiếp nhận bất cứ tài liệu gì.) Rất nhiều bức ảnh cô chụp lần lượt xuất hiện trên báo chí Tây phương. Xe tăng, những nắm tay đe dọa, nhà cửa cháy rụi, xác người chết phủ dưới lá cờ xanh-đỏ-trắng, cờ quốc gia Tiệp Khắc. Những thanh niên cưỡi xe gắn máy xả hết tốc lực chạy vòng quanh xe tăng Nga, người ngồi yên sau phất phới lá cờ. Những cô gái trẻ tuổi mặc váy ngắn cố tình khiêu khích, trêu chọc đám lính Nga đói đàn bà lâu ngày bằng cách ôm hôn bất cứ người lạ mặt nào gần đó. Như tôi thuật, cuộc xâm lăng của Nga vào đất Tiệp không phải là một biến động thương đau; nó là cuộc hội hè đình đám của thù hận, cuộc hội hè đầy ắp nỗi khích động lạ lùng (và không sao giải thích được.) 24 Khi chạy sang Thụy Sĩ, Tereza đem theo chừng năm mươi tấm ảnh đắc ý nhất. Cô ôm xấp ảnh đến tòa soạn một tạp chí minh họa có số lượng phát hành khá cao. Người chủ bút tờ tạp chí đón tiếp cô khá ân cần (dân Tiệp vẫn mang hào quang giống dân xấu số và người Thụy Sĩ thì thừa thãi lòng thương hại.) Ông mời cô ngồi, giở xem xấp ảnh, cất tiếng khen ngợi đoạn giải thích vì yếu tố thời gian, biến cố ở Tiệp xảy ra khá lâu rồi nên chúng tôi không thể đăng báo giùm cô bộ ảnh này được (chứ không phải vì chúng thiếu nghệ thuật.) “Nhưng ở Praha, sự việc đã chấm dứt đâu.” Cô phản đối và cố gắng giải thích cho ông ta nghe với vốn tiếng Đức ngữ nghèo nàn của cô rằng ngay giờ phút này, với tình trạng bị chiếm đón, với hoàn cảnh hoàn toàn bất lợi, hội đồng công nhân vẫn đang được thành lập trong các nhà máy, sinh viên vẫn biểu tình chống đối đòi người Nga cút khỏi đất nước họ, cả nước đang lớn tiếng cho thế giới biết nguyện vọng của họ là gì. “Quả thật đó là điều không dễ tin chút nào! Vậy mà ở đây không còn ai thèm quan tâm đến nữa.” Chợt có người đàn bà dáng dấp nhanh nhẹn bước vào phòng cắt đứt cuộc đối thọai giữa Tereza và người chủ bút một tập hồ sơ và nói: “Đây là bài phóng sự về khu bãi tắm khỏa thân.” Người chủ bút tinh tế đủ để cảm thấy e ngại một người Tiệp đi chụp ảnh xe tăng sẽ cho việc chụp ảnh khỏa thân trên bãi biển là cái gì phù phiếm, vô bổ. Ông ta đặt tập hồ sơ xuống phía đầu bàn rồi nói nhanh với người đàn bà: “Xin giới thiệu cô một đồng nghiệp người Tiệp. Cô ấy chụp nhiều bức ảnh tuyệt lắm.” Người đàn bà bắt tay Tereza rồi cầm lên xấp ảnh. “Cô xem ảnh tôi chụp xem sao.” Bà ta nói với Tereza. Tereza khom người về phía trước, rút ra xấp ảnh từ tập hồ sơ. Người chủ bút nói, giọng gần như xin lỗi: “Dĩ nhiên, những bức ảnh này hoàn toàn khác với ảnh cô chụp.” “Không khác lắm đâu. Chúng đều tương tự nhau.” Cả người chủ bút lẫn người nữ phóng viên nhiếp ảnh đều không hiểu Tereza muốn ngụ ý nói gì và ngay cả tôi cũng cảm thấy khó khăn giải thích ý tưởng đang lướt qua trong đầu cô khi cô so sánh hình ảnh bãi biển khỏa thân với cuộc xâm lăng của người Nga vào đất Tiệp. Lật đến tấm ảnh chụp gia đình bốn người đứng quây thành vòng tròn, cô ngừng lại một lúc: bà mẹ trần truồng đứng nghiêng người che lấy hai đứa trẻ, cặp vú đồ sộ của bà ta chảy xuống trông như vú bò hay vú dê, ông chồng bà ta cũng đứng nghiêng người như thế ở phía bên kia, bộ phận sinh dục của ông ta trông giống đùm vú một con bò cái thu nhỏ. “Cô không thích chút nào, phải không?” Người chủ bút cất tiếng hỏi. “Ảnh chụp đẹp lắm.” “Cô ấy bị sốc vì hình ảnh của đề tài.” Người nữ phóng viên nhiếp ảnh nói. “Tôi đoán cô chưa hề đặt chân đến bãi biển khỏa thân nào.” “Chưa bao giờ.” Tereza trả lời. Người chủ bút mỉm cười: “Cô thấy không, thật dễ đoán cô là người xứ nào. Các quốc gia Cộng sản thường khắc khổ, nghiêm ngặt quá đáng.” “Chẳng có gì sai quấy, bậy bạ về một thân hình không che đậy.” Người đàn bà nói giọng bao dung. “Đó là cái gì bình thường. Và cái gì bình thường đều đẹp đẽ.” Hình ảnh bà mẹ trần truồng đi lại tự nhiên trong nhà chợt thoáng hiện về trong đầu Tereza. Cô có cảm tưởng vẫn nghe được tiếng cười của bà phía sau lưng khi cô chạy ào ra kéo bức màn cửa sổ để bên hàng xóm không trông thấy mẹ cô như vậy trong nhà. 25 Người nữ phóng viên nhiếp ảnh mời Tereza xuống phòng ăn tập thể dùng cà phê. “Ảnh cô chụp thú vị lắm. Tôi thấy cô có con mắt với thân hình người nữ. Cô biết tôi nói gì chứ. Ảnh những cô gái dáng điệu khiêu khích.” “Những cô gái ôm hôn người lạ trước mũi xe tăng Nga?” “Đúng đấy. Cô có triển vọng trở thành nhiếp ảnh gia thời trang thượng thặng, cô biết không? Cô cần tìm cho mình một người mẫu, một người đang cần việc làm như cô chẳng hạn. Rồi cô tự thực hiện một bộ ảnh, xong đem đến cho các tay đại diện xem. Dĩ nhiên, cô sẽ phải mất thời gian khá lâu trước khi tên tuổi cô được chú ý. Nhưng tôi có thể giúp cô ngay lúc này, ngay tại đây: để tôi giới thiệu cô với người chủ biên phụ trang vườn tược trong tờ tạp chí của chúng tôi. Ông ta chắc đang cần vài tấm ảnh xương rồng hay hoa hồng gì đó.” “Cảm ơn bà nhiều lắm.” Tereza chân thành cảm ơn bà ta bởi hiển nhiên người đàn bà đang ngồi đối diện cô là người đầy lòng hảo tâm. Nhưng cô tự nói với chính cô, tại sao mình phải đi chụp ảnh xương rồng. Ở Zurich cô không muốn tái diễn chặng đường cô trải qua khi còn ở Praha: chiến đấu trong việc làm, tranh đấu cho từng bức ảnh được đăng báo. Cô chẳng bao giờ có tham vọng tìm kiếm hư danh. Cô chỉ muốn thoát khỏi thế giới của mẹ cô thôi. Vâng, cô ý thức rõ ràng lắm: dù cô nhiệt tình với nhiếp ảnh đến mấy chăng nữa cô vẫn có thể dễ dàng chuyển hướng sang bất cứ mục đích nào khác trong đời. Nhiếp ảnh chỉ là phương tiện giúp cô với lên tới “cái gì cao hơn” và giúp cô được sống bên cạnh Tomas. “Chồng tôi là bác sĩ. Anh ấy đủ sức nuôi tôi. Tôi thấy không cần thiết phải đi chụp ảnh làm gì.” Người nữ phóng viên nhiếp ảnh trả lời: “Tôi thấy rất uổng nếu cô bỏ ngang sau khi chụp những bức ảnh đẹp như vậy.” Vâng, những bức ảnh ghi nhận cuộc xâm lăng là cái gì hoàn toàn khác. Cô làm không phải cho Tomas. Nó đến từ lòng đam mê. Nhưng không phải lòng đam mê nhiếp ảnh. Tình huống này chắc sẽ không bao giờ tái diễn. Và những bức ảnh này, những bức ảnh có được nhờ lòng đam mê của cô, là những bức không ai thèm công nhận vì chúng đã mất yếu tố thời gian. Chỉ xương rồng mới hấp dẫn muôn đời. Và cô thấy xương rồng chẳng thú vị chút nào. Tereza nói: “Bà thật tốt bụng, nhưng tôi thích ở nhà hơn. Tôi thấy không cần phải đi làm.” Người đàn bà tiếp lời: “Nhưng ngồi nhà cô thấy hài lòng không?” “Hài lòng hơn chụp hình xương rồng.” “Dù phải chụp hình xương rồng, cô sống đời sống trong đó cô chủ động. Nếu cô chỉ sống cho chồng con thôi cô đâu còn đời sống của riêng cô nữa.” Đột nhiên Tereza thấy khó chịu: “Chồng tôi là đời sống tôi chứ không phải xương rồng.” Người nữ phóng viên nhiếp ảnh vẫn ôn tồn: “Cô muốn nói cô là người sung sướng?” Vẫn thấy khó chịu, Tereza trả lời: “Dĩ nhiên tôi sung sướng!” “Hạng đàn bà duy nhất nói được câu nói đó là hạng …” Bà ta bỗng im bặt, bỏ lửng câu nói. “… hạn hẹp. Có phải bà muốn nói như vậy?” Người đàn bà lấy lại tự chủ: “Không phải hạn hẹp. Lỗi thời thì đúng hơn.” “Đúng. Chồng tôi vẫn nói về tôi như thế.” Tereza bâng khuâng trả lời. 26 Nhưng Tomas suốt ngày cắm đầu vào công việc ở bệnh viện và Tereza thui thủi một mình ở nhà. Ít nhất cô có con chó Karenin bên cạnh, thỉnh thoảng cô dẫn nó ra ngoài đi dạo. Về nhà cô chỉ biết mải miết chúi đầu vào đống sách vở văn phạm Đức, Pháp. Nhưng cô chỉ thấy nỗi buồn vây kín và không sao tập trung được tư tưởng. Cô miên man nghĩ đến bài diễn của Dubcek đọc trên làn sóng điện sau khi ông từ Moskva về. Mặc dù đã quên bẵng nội dung bài diễn từ, cô vẫn nghe văng vẳng bên tai giọng nói run rẩy của ông. Cô vẽ ra cảnh những tên lính ngoại xâm xông vào uy hiếp và cầm tù ông, lãnh tụ một quốc gia độc lập, ngay trên mảnh đất quê hương ông rồi giam giữ ông hết bốn ngày tại nơi nào đó vùng đồi núi Ukrainia, cho ông hay ông sẽ bị hành quyết – cũng như trước đó mười năm họ hành quyết lãnh tụ Imre Nagy của Hung-ga-ri – đoạn đẩy ông lên xe chở về Moskva, ra lệnh ông tắm rửa, cạo râu, thay quần áo mới, thắt cà vạt, thông báo cho ông biết về quyết định hoãn lệnh hành quyết, khuyên ông nên trở về làm lãnh tụ thêm lần nữa, ấn ông ngồi xuống ghế đối diện Brezhnev, và bắt ông diễn kịch. Ông trở về trong nhục nhã để hiệu triệu cái xứ sở nhục nhã của ông. Ông nhục đến nỗi nói không ra hơi. Tereza không bao giờ quên những giây khắc im lặng rợn người trong bài diễn từ ông đọc. Ông mệt mỏi đến kiệt tàn hơi sức ư? Ông đang ốm đau? Ông bị thuốc? Hay đó chỉ là tuyệt vọng? Nếu chẳng có gì đáng nói tồn tại nơi con người Dubcek, ít nhất những giây khắc im lặng đến rợn người đó sẽ còn mãi mãi, những giây khắc khi ông dường như không còn khả năng hít thở, khi ông thở hổn hển trong lúc toàn thể dân chúng im lặng lắng nghe trước máy thu thanh. Những giây khắc im lặng chứa đựng nỗi kinh hoàng đã đổ chụp lên đầu người dân Tiệp. Ngày thứ bảy của cuộc xâm lăng, Tereza ngồi nghe Dubcek đọc bài diễn từ trong phòng biên tập của tờ báo cô đang cộng tác mà chỉ qua đêm biến thành bộ phận của phong trào phản kháng. Mọi người có mặt lúc đó đều tỏ thái độ chê trách, bất bình Dubcek. Họ chỉ trích ông đã thỏa hiệp; họ thấy nhục nhã; sự yếu đuối của ông khiến họ bị xúc phạm. Khi chạy sang Zurich và hồi tưởng những ngày giờ đó, Tereza không oán ghét ông nữa. “Yếu đuối” không có tội. Bất cứ ai phải đương đầu với sức mạnh cương cường hơn đều cảm thấy yếu đuối có lúc cô tưởng như ghê gớm khôn kham, sự yếu đuối đẩy Tereza và Tomas ra khỏi quê hương hai người. Cô thấy cô là người đứng trong hàng ngũ những kẻ yếu đuối, trong xứ sở những người yếu đuối, hơi thở hổn hển giữa những câu nói ngập ngừng, đứt quãng. Cô bị sự yếu đuối này lôi cuốn y như căn bệnh sợ hãi độ cao từng lôi cuốn cô trước đây. Cô bị lôi cuốn bởi chính cô cũng cảm thấy yếu đuối. Một lần nữa cô bị lòng ghen tuông nung nấu và một lần nữa hai tay cô lại run lên bần bật. Khi Tomas chú ý nhận ra cô như vậy, anh lại làm cái việc anh thường làm: ôm hai tay cô trong tay rồi cố xoa dịu bằng cách siết chặt. Cô giật ra khỏi tay anh. “Em, việc gì vậy?” Tomas hỏi cô. “Không có gì.” “Em muốn anh làm gì cho em?” “Em muốn anh già đi. Già đi đến mười tuổi. Hai mươi tuổi!” Ý cô muốn nói: Em muốn anh yếu đi. Yếu như em đây. 27 Karenin chẳng vui sướng chút nào khi phải di chuyển sang Thụy Sĩ. Nó ghét thay đổi. Chúng ta không thể vẽ biểu đồ thì giờ loài chó dọc theo đường thẳng; nó không tiệm tiến từ điểm này sang điểm kia. Nó chuyển động theo đường tròn như kim đồng hồ, từ tốn quay tròn, ngày này qua ngày khác trên cùng con đường. Hồi còn ở Praha, Karenin bực bội mỗi khi Tomas và Tereza mua về cái ghế mới hay di chuyển chậu hoa từ chỗ này sang chỗ khác. Ý niệm về thời gian của nó bị khuấy động như thể hai người cố tình lừa cây kim đồng hồ bằng cách đánh tráo những con số trên mặt. Tuy vậy, chẳng bao lâu nó tái lập trật tự và tập quán cũ trong căn nhà ở Zurich. Cũng như hồi còn ở Praha, sáng sáng nó nhảy lên giường đánh thức hai người, rồi theo chân Tereza đi dạo phố mua sắm, nó cũng không quên các buổi đi dạo khác trong ngày. Nó là thời biểu của cuộc sống hai người. Những khi tuyệt vọng, Tereza phải tự nhắc nhở hãy vì Tomas mà cố sức bám víu vào cuộc sống, vì anh yếu đuối hơn cô, có lẽ yếu hơn cả Dubcek và mảnh đất bị ruồng bỏ của hai người. Một hôm, lúc vừa đi dạo về, trong nhà bỗng có tiếng chuông điện thọai reo vang, Tereza cầm lên hỏi ai ở đầu dây bên kia. Cô nghe giọng đàn bà nói tiếng Đức xin nói chuyện với Tomas. Giọng cô ta có vẻ nóng nảy và Tereza cảm tưởng như có sự nhạo báng trong đó. Khi cô trả lời Tomas không có nhà và cô không rõ bao giờ anh về, người đàn bà ở đầu dây bên kia cất tiếng cười rồi cúp máy. Tereza biết đây chẳng phải chuyện chi ghê gớm. Có thể đó chỉ là người nữ y tá ở bệnh viện, hay một bệnh nhân, một cô thư kí, bất kì ai. Nhưng cô vẫn bực dọc và không tài nào tập trung tư tưởng làm việc khác. Đến đây cô nhận ra cô đã mất luôn chút sinh lực cuối cùng rơi rớt hồi còn ở quê nhà: cô hoàn toàn không có khả năng dung thứ câu chuyện tuyệt đối tầm thường cỏn con như vậy. Sống trên mảnh đất xa lạ nghĩa là đi trên dây giăng cao cách xa mặt đất mà không có lưới đỡ bên dưới, cái lưới đỡ chính là nơi chốn con người có gia đình, bằng hữu, đồng nghiệp, nơi con người có thể dễ dàng nói điều mình muốn nói bằng ngôn ngữ quen thuộc từ thuở ấu thơ. Ở Praha, cô chỉ tùy thuộc Tomas trong những vấn đề tình cảm, liên quan đến quả tim; ở đây cô tùy thuộc anh tất cả. Mai kia, giả như anh ruồng rẫy cô thì cô sẽ ra sao? Cô phải sống suốt đời trong nỗi ám ảnh lo sợ có ngày mất Tomas sao? Cô nhủ thầm: Sự quen biết giữa hai người dựa trên sai lầm ngay từ lúc ban đầu. Quyển sách Anna Karenina cô kẹp dưới nách là giấy tờ giả mạo; nó khiến Tomas có ý tưởng không đúng về cô. Dù yêu thương nhau nhưng hai người biến đời nhau thành địa ngục. Sự kiện hai người có tình yêu cho nhau chỉ là bằng chứng lỗi lầm không ở hai người, không ở thái độ cư xử nhau hay sự thất thường của cảm xúc. Lỗi lầm đó bắt nguồn từ sự tương khắc giữa hai người: Tomas cứng cỏi, mạnh mẽ còn Tereza yếu đuối, mỏi mòn. Cô giống Dubcek, người phải ngưng đến ba mươi giây đồng hồ trong một câu nói; cô giống cái xứ sở của cô, cái xứ sở nói lắp bắp, thở hổn hển, và không sao thốt lên nổi một câu nói tầm thường. Nhưng khi người mạnh mẽ quá yếu đuối khiến người yếu đuối đau đớn thì người yếu đuối phải mạnh mẽ lên để cất bước giã từ. Và sau khi tự nói với mình tất cả những điều này, Tereza dí sát mặt vào cái đầu bù xù của con chó Karenin: “Rất tiếc Karenin ạ. Dường như mày lại phải di chuyển thêm lần nữa.” 28 Ngồi nép mình vào góc buồng toa xe lửa với chiếc va li nặng trĩu nhét trên hộc và con Karenin kẹp giữa hai chân, cô không ngớt suy nghĩ về gã đầu bếp tiệm ăn khách sạn nơi cô làm việc trong thời gian còn chung sống với bà mẹ. Gã đầu bếp không bỏ lỡ cơ hội nào vỗ lên phần sau của cô và không bao giờ chán miệng hỏi cô cách thật nham nhở trước mặt mọi người là bao giờ cô mới chịu lên giường với gã. Kể cũng kì lạ gã lại là người cô liên tưởng đến trong lúc này. Từ hồi nào, gã vẫn là thí dụ cho cái gì cô khinh miệt, ghê tởm nhất. Giờ đây cô chỉ biết ngước mặt lên hướng nhìn về phía gã và nói: “Anh thường nói anh muốn ngủ với tôi. Thì đây, tôi đây.” Cô muốn làm cái gì ngăn chặn, không cho cô quay về Tomas. Cô mong nhìn thấy chính tay mình đập phá bảy năm trời vừa trôi qua cuộc đời cô. Nó là căn bệnh sợ hãi độ cao. Một cảm giác mãnh liệt, không sao chế ngự nổi, cảm giác mong muốn rơi ngã xuống. Chúng ta còn có thể gọi bệnh sợ độ cao là sự chìm đắm trong nỗi say sưa của kẻ yếu. Biết ra nhược điểm của mình, hắn bó tay chịu thua chứ không chống trả. Hắn say đắm với sự yếu đuối, mong yếu hơn nữa, mong rơi xuống ngay trung tâm thành phố trước mắt mọi người, mong xuống thấp hơn, thấp hơn cả tận cùng bên dưới. Cô cố tự thuyết phục sẽ thu xếp dọn về sinh sống nơi nào đó ngoài Praha và từ bỏ luôn nghề nhiếp ảnh. Cô dự định quay về cái tỉnh lị nhỏ bé nơi tiếng gọi của Tomas có thời quyến rũ mời gọi cô. Nhưng khi về Praha cô phải dùng thì giờ giải quyết đôi ba việc vặt vãnh và cứ phải lần lữa trì hoãn chuyện di chuyển. Ngày thứ năm từ hôm cô quay về, Tomas thình lình xuất hiện. Karenin nhẩy chồm lên người anh và vì vậy phải mất lúc khá lâu hai người mới rảnh tay chào đón nhau. Hai người có cảm tưởng như đang đứng trên cánh đồng tuyết, thân thể run rẩy vì giá lạnh. Đoạn hai người tiến lại nhau như những người tình chưa bao giờ biết hôn. “Mọi việc yên ổn cả chứ?” Anh hỏi. “Vâng.” “Em ra tòa báo chưa?” “Em có gọi điện thọai.” “Rồi sao?” “Không có gì cả. Em vẫn đang chờ.” “Em chờ gì?” Cô không trả lời Tomas cô đang chờ cái gì. Cô không thể bảo anh cô vẫn chờ đợi ngày anh quay về. 29 Bây giờ hãy trở lại thời điểm chúng ta đã biết qua. Tomas sầu thảm đến tuyệt vọng và bao tử anh nhói lên từng cơn đau đớn. Đêm nào anh cũng mất ngủ. Tomas ngủ được một lát thì Tereza thức giấc. (Máy bay Nga vần vũ bay lượn trên bầu trời Praha và không ai có thể yên giấc vì tiếng động.) Vì cô anh quay về. Đó là ý tưởng hiện đến trước hết trong đầu Tereza khi Tomas trở về. Vì cô anh thay đổi định mệnh đời anh. Anh không còn trách nhiệm gì với cô nữa; trách nhiệm đó giờ đây ở phía cô. Cô thấy tinh thần trách nhiệm này dường như đòi hỏi sức mạnh quá mức nơi cô. Nhưng thốt nhiên cô nhớ ra trước ngày anh xuất hiện tại ngưỡng cửa căn nhà, chuông nhà thờ bỗng đổ sáu tiếng. Hôm hai người gặp nhau lần đầu, ca làm của cô tan vào lúc sáu giờ. Cô thấy anh ngồi xa xa trên chiếc ghế dài màu vàng đối diện cô và cô nghe chuông nhà thờ đổ sáu tiếng. Không, đây không phải là lòng mê tín dị đoan, nó là cái cảm quan thẩm mĩ cứu vớt cô khỏi nỗi chán chường tuyệt vọng và thâm nhập, tiêm nhiễm vào cô ý chí mới mẻ cho cô sống tới. Đàn chim của ngẫu nhiên lần nữa lại đáp xuống đậu trên vai cô. Hai mắt cô nhòe đi và cô thấy tràn ngập nỗi sung sướng không sao diễn tả được khi nghe tiếng thở đều đặn của Tomas bên cạnh mình.",
  "nextChapter": "https://gacsach.top/doc-online/113115/doi-nhe-khon-kham-phan-iii-chuong-1.html",
  "prevChapter": "https://gacsach.top/doc-online/113113/doi-nhe-khon-kham-phan-ii-chuong-2.html"
}