{
  "title": "Tương lai của một Ảo tưởng - Chương 05",
  "url": "https://gacsach.top/doc-online/98554/tuong-lai-cua-mot-ao-tuong-chuong-05.html",
  "content": "IV. Một điều tra sẽ tiến hành như một độc thoại, không bị gián đoạn, thì không phải là hoàn toàn tránh khỏi nguy hiểm. Một người bị cám dỗ quá dễ dàng vào việc đẩy sang một bên những suy nghĩ đe dọa đột nhập vào phá vỡ nó, và để đổi lại một người bị bỏ lại với một cảm giác của không chắc chắn mà cuối cùng một người cố gắng giữ nó yên xuống bằng sự quá-quyết đoán. Do đó tôi sẽ tưởng tượng rằng tôi có một đối thủ là người theo sau những luận chứng của tôi với lòng không tin, và rải rác chỗ này chỗ kia, tôi sẽ để ông ta xen vào một số nhận xét [33]. [33] [Freud đã tiếp nhận cùng một phương pháp trình bày trong bàn luận mới của ông về phân tâm với người không chuyên môn – lay analysis (1926e) và mặc dù trong những trường hợp có phần khác biệt, một phần tư thế kỷ trước đó trong những văn bản nghiên cứu của ông “Screen Memories” (1899a)] Tôi nghe ông ta nói: ‘Bạn đã sử dụng lặp lại nhiều lần những diễn tả “văn minh tạo ra những ý tưởng tôn giáo này”, “văn minh đặt chúng vào sự phân bố của những người tham gia của nó”. Có một điều gì đó về điều này có vẻ lạ lùng với tôi. Tự tôi không thể nói lý do tại sao, nhưng nghe ra không tự nhiên như khi nói rằng văn minh đã tạo những luật lệ về phân phối những sản phẩm lao động, về những quyền liên quan đến phụ nữ và trẻ em’. Tất cả đều giống nhau, tôi nghĩ rằng tôi có lý do chính đáng để tự mình diễn tả theo cách này. Tôi đã cố gắng để cho thấy rằng những ý tưởng tôn giáo đã nổi lên từ cùng nhu cầu giống như tất cả những thành tựu khác của văn minh có: từ sự cần thiết bảo vệ mình chống lại những sức mạnh nghiến nát tối cao của thiên nhiên. Một động cơ thứ hai đã được thêm vào với điều này – dục giã để khắc phục những thiếu sót của văn minh vốn làm chính họ cảm thấy một cách đau đớn. Hơn nữa, nó đặc biệt thích đáng để nói văn minh đem cho cá nhân những ý tưởng này, bởi vì ông tìm thấy chúng đã ở đó rồi, chúng được làm-sẵn đem trình bày với ông ta, và ông sẽ không có khả năng khám phá ra chúng cho chính mình. Những gì ông đang đi vào là di sản của nhiều những thế hệ, và ông nhận lấy chủ quyền về nó cũng như ông nhận với những bảng nhân, với hình học, và những thứ tương tự. Thực sự có một sự khác biệt trong chuyện này, nhưng sự khác biệt nằm ở nơi nào khác và tôi chưa có thì giờ xem xét. Cảm giác lạ mà bạn đề cập đến có thể là một phần do sự kiện rằng khối lượng của những ý tưởng tôn giáo này thường được đưa ra như một sự mặc khải thần linh [34]. Nhưng sự trình bày này của nó là tự thân nó là một phần của hệ thống tôn giáo, và nó hoàn toàn bỏ qua sự phát triển lịch sử được biết của những ý tưởng này và những khác biệt của chúng trong những kỷ nguyên và văn minh khác nhau. [34] pine relevation: một thần linh nào đó cho biết mình có với một người nào đó bằng một cách riêng tư – hiểu theo nghĩa - chỉ duy người đó nhận biết được “thông điệp” –Sự biểu hiện về thần linh hay chân lý như thế có hai tính chất: riêng tư và huyền bí (manifestation of pine will or truth). ‘Đây là một điểm, mà dường như với tôi là quan trọng hơn. Bạn cho rằng sự nhân hóa thiên nhiên có nguồn gốc từ sự cần thiết phải chấm dứt sự khó hiểu lúng túng và sự bất lực của con người khi đối mặt với những sức mạnh đáng sợ của nó, để thành được một mối quan hệ với chúng, và cuối cùng là ảnh hưởng đến chúng. Tuy nhiên, một động cơ loại này có vẻ như quá dư thừa. Con người nguyên thủy không có lựa chọn, hắn không có cách suy nghĩ nào khác. Nó là tự nhiên với anh ta, một cái gì đó bẩm sinh, như nó đã là, để phóng chiếu sự hiện hữu của mình ra ngoài, vào trong thế giới, và coi tất cả mọi biến cố mà anh quan sát thấy như là sự biểu hiện của những sinh vật ở dưới đáy giống như tự thân anh ta. Nó là phương pháp duy nhất để anh ta có thể hiểu được. Và nó không là hiển nhiên chút nào tất cả, ngược lại là đằng khác, nó là một sự trùng hợp hết sức đáng chú ý, nếu như vậy thỏa mãn tính khí tự nhiên của mình, hắn thành công trong việc đáp ứng một nhu cầu lớn nhất của hắn’. Tôi không thấy điều đó là quá đáng. Có phải bạn giả định rằng suy nghĩ của con người không có những động cơ thực tiễn, rằng nó chỉ đơn giản là biểu hiện của một sự tò mò vô tư? Điều đó chắc chắn là rất khó xảy ra. Tôi tin rằng đúng hơn là khi con người nhân cách hóa những sức mạnh thiên nhiên, anh ta một lần nữa theo sau một mẫu thức trẻ con. Anh đã học được từ những người trong môi trường sớm nhất của anh rằng cách để ảnh hưởng đến chúng là thiết lập một mối quan hệ với chúng, và vì thế, sau này, với cùng một cứu cánh trong cái nhìn, anh ta đối xử với tất cả mọi thứ khác mà anh gặp trên đường trong cùng một cách như anh đối xử với những người đó. Thế nên, tôi không mâu thuẫn với quan sát mô tả của bạn, nó là trong sự kiện tự nhiên với con người để nhân cách hóa tất cả mọi thứ mà anh ta muốn hiểu ngõ hầu sau đó để kiểm soát chúng (làm chủ về tinh thần như là một chuẩn bị cho làm chủ về vật lý), nhưng tôi cung cấp thêm một động lực và một nguồn gốc cho sự đặc biệt này của tư duy con người. ‘Và bây giờ tuy nhiên ở đây có một điểm thứ ba nữa. Bạn đã bàn bạc với nguồn gốc của tôn giáo đã một lần trước đây, trong Totem và Taboo [1912-1913] của bạn [35]. Nhưng ở đấy, nó đã xuất hiện dưới một ánh sáng khác biệt. Tất cả mọi thứ đã là quan hệ cha-con. Gót đã là người cha cao vời, và hoài mong về người cha đã là gốc rễ của nhu cầu về tôn giáo [36]. Kể từ sau đó, có vẻ như, bạn đã khám phá ra những yếu tố của sự yếu đuối và bất lực của con người, mà thực sự vai trò chính trong sự hình thành của tôn giáo nói chung được giao cho chúng, và bây giờ bạn chuyển vị tất cả những gì vốn một lần từng là mặc cảm về người cha vào những điều khoản của sự bất lực. Tôi có thể hỏi bạn giải thích sự chuyển đổi này?’. [35] Vật Tổ và Điều Cấm Kỵ: Gồm bốn tiểu luận đầu tiên được Freud công bố trên tạp chí Imago (1912-1913) trong đó trình bày sự sử dụng các ứng dụng của phân tâm học vào nhân chủng học, khảo cổ học, và nghiên cứu tôn giáo. Bốn bài tiểu luận: The Horror of Incest; Taboo and Emotional Ambivalence; Animism, Magic and the Omnipotence of Thoughts; and The Return of Totemism in Childhood. [36] “Dieu est un père exalté, la nostalgie du père est la racine du besoin religieux”. Với thích thú. Tôi chỉ đương chờ lời mời này. Nhưng là nó thực sự là một chuyển đổi hay không? Trong Totem và Taboo, không phải là mục đích của tôi để giải thích về nguồn gốc của những tôn giáo nhưng chỉ về tục thờ vật tổ [37]. Bạn có thể nào, từ bất kỳ những quan điểm được biết đến với bạn, giải thích sự kiện là hình dạng đầu tiên mà trong đó thần linh bảo vệ tự phơi mở bản thân cho con người thấy sẽ là của một con vật, rằng có một sự ngăn cấm giết và ăn thịt con vật này và ấy thế mà vẫn có tập quán trang nghiêm là cả cộng đồng giết và ăn nó cứ mỗi năm một lần? Điều này là chính xác là những gì xảy ra trong totemism. [37] Totemism: Hệ tin tưởng tô tem: Một tin tưởng phổ biến còn tìm thấy trong các bộ lạc dân bản xứ bắc Mỹ và châu Đại dương ở đầu thế kỷ trước. Dân chúng trong các bộ lạc này tin rằng thị tộc của minh có nguồn gốc từ một động vật, khác nhau tùy bộ lạc. Con vật này là vật-tổ, biểu tượng cho bộ lạc hay những thị tộc tôn thờ nó, và nó trở thành sức mạnh đặc biệt bảo vệ cho thị tộc. Freud tin rằng những tin tưởng của tục thờ vật tổ thường được liên kết với một nghi lễ cộng đồng xảy ra hàng năm, đặc biệt trong đó con vật thuộc loài vật tổ bị đem ra giết và ăn thịt, nhưng giết hại và ăn thịt nó bị cấm vào các thời điểm khác trong năm. Đây là dịp “phá lệ” duy nhất đối với vật tổ – cũng có những “phá lệ” khác đi kèm, tùy bộ lạc. Và khó mà dẫn đến đâu để tranh luận về việc liệu totemism nên được gọi là một tôn giáo hay không. Nó có những nối kết mật thiết với những tôn giáo thờ Gót muộn hơn về sau. Những con vật totem trở thành những con vật thiêng liêng của những vị Gót, và sớm nhất, nhưng cơ bản nhất về hạn chế đạo đức, - những điều cấm đối với tội giết người và tội loạn luân, bắt nguồn từ totemism. Dù bạn có hoặc không chấp nhận những kết luận của Totem và Taboo, tôi hy vọng bạn sẽ thừa nhận rằng một số những sự kiện không kết nối với nhau, rất đáng chú ý, được đem lại cùng với nhau trong nó, thành một toàn bộ phù hợp nhất quán. Câu hỏi về tại sao trong lâu dài, Gót thú vật đã không đủ thỏa mãn, và đã được thay thế bởi một con người, là hầu như đã không đề cập đến chút nào trong Totem và Taboo, và những vấn đề khác liên quan đến sự hình thành của tôn giáo đã không được nhắc nhở gì trong cuốn sách cả. Bạn có xem là một hạn chế thuộc loại như thế như là điều tương tự với sự từ chối hay không? Công việc của tôi là một thí dụ tốt về sự cô lập nghiêm ngặt của những đóng góp cụ thể mà thảo luận phân tích tâm lý có thể làm được cho giải pháp của vấn đề tôn giáo. Nếu bây giờ, tôi đang cố gắng cộng thêm một phần khác, cái phần ít ẩn dấu sâu kín hơn, bạn không nên buộc tội tôi là tự mình mâu thuẫn, cũng đúng như trước đã buộc tội tôi là thiên vị một chiều. Đó là, tất nhiên, nhiệm vụ của tôi chỉ ra những liên kết kết nối giữa những gì tôi đã nói trước đó và những gì tôi đưa ra bây giờ, giữa cái sâu xa hơn và những động cơ hiển lộ, giữa mặc cảm về người cha và sự bất lực và nhu cầu cần được bảo vệ của một người. Những kết nối này không khó tìm. Chúng bao gồm trong quan hệ của sự bất lực của đứa trẻ với sự bất lực của con người trưởng thành vốn là tiếp tục của đứa trẻ. Vì vậy mà, như đã được dự kiến, những động cơ cho sự hình thành của tôn giáo mà phân tích tâm lý phơi mở cho thấy bây giờ bật ra cùng là một như giống như sự đóng góp ấu trĩ thuộc trẻ con với những động cơ hiển lộ. Chúng ta hãy cùng chuyển chính chúng ta vào trong đời sống tinh thần của một đứa trẻ. Bạn có nhớ những sự lựa chọn của những đối tượng theo kiểu anaclitic, trong đó phân tích tâm lý nói về? [38]. [38] [Xem những bài luận văn của Freud về narcisím (1914c). Standard Ed., 14] Libido [39] ở đó đi theo những đường của những nhu cầu có tính quá-chỉ-yêu-mình và tự gắn nó với những đối tượng đảm bảo sự hài lòng của những nhu cầu đó. Bằng cách này, người mẹ, người thỏa mãn cơn đói của đứa trẻ, trở thành đối tượng-yêu thương đầu tiên của nó, và chắc chắn cũng là sự bảo vệ đầu tiên cho nó chống lại tất cả những nguy hiểm chưa được xác định vốn chúng có cơ đe dọa nó trong thế giới bên ngoài - sự bảo vệ đầu tiên cho nó chống lại sự khắc khoải lo lắng, chúng ta có thể nói. [39] Libido Trong chức năng này [về bảo vệ] người mẹ được sớm thay thế bởi người cha mạnh mẽ hơn, người sẽ giữ vị trí đó cho phần còn lại của tuổi thơ. Nhưng thái độ của đứa trẻ với cha của nó thì nhuộm màu của một mâu thuẫn yêu lẫn ghét đặc biệt. Tự thân người cha tạo dựng nên một mối nguy hiểm cho đứa trẻ, có lẽ vì mối quan hệ trước đó của nó với người mẹ của nó. Thế nên, nó sợ ông không ít hơn nó mong ngóng ông ta và ngưỡng mộ ông ta. Những dấu hiệu của sự mâu thuẫn của vừa yêu, vừa ghét này trong thái độ với người cha đã in dấu sâu đậm trong mọi tôn giáo, như đã được cho thấy trong Totem và Taboo. Khi cá nhân tưởng thành lớn dậy tìm thấy rằng anh ta bị định mệnh giữ mãi mãi là một đứa trẻ, rằng anh ta không bao giờ có thể làm gì mà không có sự bảo vệ chống lại những sức mạnh tối cao xa lạ, anh ta đem cho những sức mạnh đó mượn những nét đặc trưng thuộc về hành ảnh người cha của mình, anh tạo ra cho chính mình những Gót vốn anh khiếp sợ, vốn anh tìm cách thân thiện làm lành, và tuy nhiên là kẻ vốn anh ủy thác cho sự bảo vệ chính mình. Như thế, mong mỏi của anh về một người cha là một động cơ đồng nhất với nhu cầu của anh về sự bảo vệ chống lại những hậu quả của sự yếu đuối của con người của anh ta. Việc bảo vệ chống lại bất lực trẻ con là những gì đem những đặc trưng cho vay của nó với phản ứng của người lớn vơi sự bất lực mà ông đã phải thừa nhận - một phản ứng vốn một cách chính xác nó là sự hình thành của tôn giáo. Nhưng không phải là ý định của tôi để thăm dò xa thêm nữa về ý tưởng về Gót, những gì chúng ta quan tâm ở đây là khối lượng đã hoàn thành của những ý tưởng tôn giáo như là nó được văn minh truyền đi đến từng cá nhân.",
  "nextChapter": "https://gacsach.top/doc-online/98555/tuong-lai-cua-mot-ao-tuong-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/98553/tuong-lai-cua-mot-ao-tuong-chuong-04.html"
}