{
  "title": "Nhóc Thám Tử Đáng Yêu Của Ta - Chương 04",
  "url": "https://gacsach.top/doc-online/nhoc-tham-tu-dang-yeu-cua-ta-chuong-04",
  "content": "[Kid X Shinichi/Conan] Nhóc Thám Tử Đáng Yêu Của Ta Chương 4 gacsach.com “Báo cáo, chúng tôi phát hiện một sợi chỉ bạc trong phòng Vĩ Điền, cùng với một lọ chất khí, trong lọ mùi trứng thối rất nồng, nhiều khả năng là dùng chứa H2S...” “”Kaito... anh không cần bắt chước cách nói chuyện của mấy chú giám định pháp y đâu.” Conan không thèm quay lại nhìn, tên này thật là Kaitou KID danh vang thiên hạ sao? Sao không khác gì một tên ngốc thích bày trò vậy? “Vĩ Điền, là cậu, sao lại là cậu được?” Tương Điền run rẩy hỏi dồn, vẻ mặt không thể tin nổi. “Không phải tôi, thật sự không phải tôi mà...” “Thế nhưng chứng cứ phạm tội vô cùng xác thực, ông theo chúng tôi về đồn đã.” Sato móc còng tay ra... “Không, không phải ông ấy, hung thủ không phải ông ấy.” “Không phải ổng?” Lần này đến Kaito cũng không ngờ. “Không phải hắn thì là ai?” “Hung thủ chính là tiểu thư Kết Thành Huệ Mỹ đã chết, cô ấy tự sát...” Conan cúi đầu, đôi mắt bị mắt kính che đi, làm cho không thấy rõ biểu tình... “Cô ấy đã tự sát...” Những gì đã qua là một hồi ái tình bi kịch... “Tự sát?” Takagi gãi đầu, nữ nhân này không phải quá sung sướng rồi sao... Có gia thế tốt như vậy, vẻ ngoài xinh đẹp lộng lẫy như vậy, còn có một vị hôn phu không chê vào đâu được... “Không thể nào, không thể nào, Huệ Mỹ không có lý do gì lại tự sát!” Vĩ Điền cũng không tin tưởng nổi, nếu quả thật là tự sát, vậy nàng bày ra hiện trường này làm gì? Để... giá hoạ cho anh sao? “Vĩ Điền, thầy đã tốt nghiệp y khoa đúng không?” “Đúng, tôi chuyên phân phối các loại chất hoá học.” “Vĩ Điền từng là một sinh viên tài năng ngành y, được tập đoàn WX bỏ vốn cung cấp nuôi dưỡng” Tương Điền Nhất Lang diện vô biểu tình cung cấp thông tin. “Vậy càng không sai, chỉ cần đi vào điều tra, sẽ biết việc này thôi, hơn nữa torng phòng thầy Vĩ Điền gì đó, cũng đủ làm ông bị hoài nghi là hung thủ, đây là ý định của người chết.” “Ngươi nói bậy gì vậy, Huệ Mỹ tại sao lại muốn giá hoạ cho ta? Ta là chồng của cô ấy mà...” Vĩ Điền điên cuồng hét lên, hắn làm sao cũng không tin được vợ của hắn lại muốn hại hắn. “Anh thật sự không làm qua chuyện gì có lỗi với cô ta sao?” Giọng của Conan rất mờ nhạt, con mắt cứ nhìn chăm chăm vào tấm ảnh trên tay. “Tôi chưa từng làm chuyện gì có lỗi với cô ấy!” “Tỷ như như chuyện của Vinh Bắc Nhược Thái.” Một tia sét mạnh đánh xuyên sống lưng Vĩ Điền Giác Bình, Nhược Thái, quả nhiên là cô ấy, cô ấy lại báo cừu rồi... “Nhưng tại sao?” Sato vẫn không rõ, nếu Kết Thành và Nhược Thái là tình địch, vậy tại sao lại vu oan cho Vĩ Điền, ai lại đi trả thù giùm tình địch? “Dòng chữ phía sau tấm ảnh rất chỉnh tề xinh đẹp, mọi người không thấy sao? Đây vốn không phải chữ viết của thầy Vĩ Điền, mà là Kết Thành tiểu thư viết, từ trước tới nay, người yêu Nhược Thái một đời chính là Kết Thành tiểu thư, chứ không phải Vĩ điền!” “Cái gì?” “Đại khái, Vĩ Điền sợ Kết Thành sẽ không kết hôn với ông ấy, nên mới nảy ra ác tâm bức tử Nhược Thái...” Mà sau đó Kết Thành biết tất cả, nản lòng thoái chí, cũng không muốn buông tha cho kẻ đã bức tử Nhược Thái, mới nguỵ tạo hiện trường bị giết, đem tất cả đổ lên đầu Vĩ Điền. “Tôi không có, tôi không bức tử Nhược Thái, mà không... tôi có...” Sắc mặt Vĩ Điền tái nhợt, “Là tôi hại chết cô ấy, tôi nói cho cô ta tôi yêu Huệ Mỹ, là thật lòng rất yêu Huệ Mỹ...” Huệ Mỹ là một người con gái rất quyến rũ... “Là tôi làm.” Tương Điền ngẩng mặt lên, lạnh lùng mà nói, “Tôi không biết sau này lại xảy ra chuyện động trời như vậy, nên xúi cậu ta đứng ra dẹp trừ Nhược Thái.” “Là mày, mày đã đẩy Nhược Thái xuống biển!” Vinh Bắc Thiên Hà kích động xiết chặt cổ áo Tương Điền. “Cô ta tự sát, tôi nói với cô ta, nếu như cô ta cứ yêu tiểu thư, sẽ huỷ hoại cả cuộc đời tốt đẹp sau này của tiểu thư, huỷ đi danh tiếng tập đoàn WX, cũng sẽ phá huỷ hạnh phúc của Vĩ Điền.” “Mày...” “Nhược Thái rất yêu tiểu thư, cũng không muốn làm dang dở Vĩ Điền, cho nên mới vì tự trách mà nhảy xuống biển vong thân.” Thanh âm của Tương Điền nghẹn ngào, cô gái như thiên thần đó cứ như vậy bỏ mạng trước mặt hắn. “Conan, em làm sao biết cô ấy tự sát.” Kaito thấp giọng hỏi. “Là vì cái gương, con gái đều rất thích chưng diện, trên bàn làm việc thường đặt một cái gương, khi tôi ngồi trên bàn có một chút, mà trong gương phản xạ sợi chỉ bạc ánh lên liền thấy rất rõ, cho nên tôi nghĩ, cô ấy không thể không thấy sợi chỉ dài treo giữa phòng thế này, còn có tấm ảnh này...” Trong ảnh ba người cười đến sáng lạn, nữ nhân ghen tuông có thể chụp hình cười như vậy sao? Đáng tiếc hiện tại chỉ còn lại một người, mà sợ rằng, nửa đời còn lại của hắn cũng cười không nổi nữa... “Dòng chữ sau tấm ảnh thật quá đẹp đẽ, tất nhiên là chữ của con gái, mà lại đè đậm như vậy, cô gái này thật đã chấp niệm rất lâu...” Cả một hồi luyến ái phức tạp, đổi lại mất đi sinh mệnh hai người con gái, một người tự trách mà vong thân, một người vì yêu mà tự sát... —— — —— Nắng chiều ngả về tây, du thuyền xa hoa cũng tới lúc về bến, mà sắc mặc Conan lại rất không tốt. “Không biết nữa, cảm giác rất khó chịu, giống như là bị cảm.” “Bị cảm rồi!” Kaito đưa tay sờ trán Conan, cảm giác nóng rần làm Kaito kinh hãi, “Tiểu trinh thám, em phát sốt rồi, sao nãy giờ không nói?” “Bị sốt à?” Conan cũng đưa tay sờ thử trán mình, “Hình như cũng có hơi nóng, Kaito, anh đưa tôi tới nhà bác Agasa là được rồi.” Nếu như trực tiếp về nhà thế này, Ran sẽ lo lắng lắm... “Tới nhà Agasa? Em không về nhà sao?” “Không được, nếu về nhà Mori, Ran chắc chắn sẽ rất lo lắng.” Ánh mắt Conan nhìn ra xa, thì ra, trong lòng cậu vẫn luôn... “Kudo Shinichi!” Kaito ngồi xuống trước mặt Conan, “Ta nói em biết, ta không giống như Nhược Thái ngốc nghếch kia đâu, đã yêu rồi, ta sẽ không ngại tranh giành tới cùng, ta yêu em, cho nên em chuẩn bị tinh thần cho tốt đi.” Anh là Kaitou KID mà, trên thế giới này, có cái gì mà KID không trộm được? “Đã có ai nói qua anh rất tự luyến chưa?” “Đây gọi là tự tin.” Kaito cúi đầu hôn nhẹ lên khoé miệng Conan, “Tiểu trinh thám, làm sao vậy? Ta thật yêu em mà, nếu sau này em không cách nào yêu ta, vậy ta cũng phải cùng với em tuẫn táng...” “Anh tuẫn táng một mình đi, tôi không theo.” “Tiểu trinh thám, cùng nhau tự tử đi...”(... ^_^)... “Tôi lạy anh, cái đó là hành vi của đứa ngốc, làm ô nhiễm tài nguyên nguồn nước, nhất quyết không thể được!” “...” “Tiểu trinh thám, em thực sự là một tế bào lãng mạn cũng không có.” “...” Conan không trả lời, im lặng thật lâu sau, cậu mới nhỏ giọng khe khẽ, “Hơn nữa, tôi cũng đâu có nói là không có khả năng yêu anh...” “Tiểu trinh thám, em vừa nói gì?” (o_o*) “Không có, nghe nhầm đó.” “Em nói em yêu ta mà.” “Không có, tôi chỉ nói khả năng, khả năng thôi...” “Tiểu trinh thám thích ta rồi...” (... ^_^)... “Kuroba Kaito! Anh đừng cố tình lơ hai cái chữ trước đó, tôi là nói KHẢ-NĂNG thôi!” “Thích ta rồi nói thật đi...” (... ^_^)... “Kuroba Kaito!” Ở trên boong tàu, hai bóng người một lớn một nhỏ ngươi truy ta chạy, rồi dần dần, hai bóng người lại ở bên cạnh nhau, bóng người lớn cúi người thấp xuống, bóng người nhỏ hơn khẽ ngẩng đầu, bóng dáng hai người chậm rãi giao hoà cũng một chỗ... ... “Nóng quá, nóng quá... Lạnh thật, lạnh thật...” Hai mắt Conan giật giật nói trong mơ màng. “Tiểu trinh thám, em rốt cuộc là nóng hay lạnh?” Kaito hất chăn ra, thoáng cái đã tới bên Conan, giúp cậu cởi áo ngoài. Thân nhiệt tiểu trinh thám ngày càng tăng, trong lòng Kaito cũng dần dâng lên lo âu... “Chúng ta phải tới bệnh viện thôi.” Kaito ôm lấy Conan... “Không đi!” Mỗi lần tới bệnh viện đầu không gặp chuyện tốt lành gì, “Bao giờ cập bến anh đưa tôi về nhà Agasa là được rồi, trong nhà cũng có thuốc.” “Không muốn về nhà Mori sao?” Nhắc tới Mori Ran kia, trên mặt Kaito có vài phần bất mãn, kẻ kia lại là người Conan nhà anh thích từ lâu, chiếm đi ánh mắt của tiểu trinh thám lâu như vậy. Từ nay về sau, anh muốn trong mắt tiểu trinh thám chỉ có anh... “Ran sẽ rất lo lắng, tôi không muốn cô ấy lo lắng.” Conan ngẩng đầu nhìn Kaito, môi đỏ mọng khẽ mở, da thịt vốn trắng nõn đã ửng lên một làn hồng vựng, làm tim Kaito đập ngày càng nhanh... Oa oa... tiểu trinh thám sao lại gợi cảm đến vậy, muốn ép tim chết ta... “Vậy chúng ta đi thôi!” “Ừm...” Cảm giác như cơ thể mình đang bay bổng lên, mở mắt ra, tên gia hoả này cư nhiên đang bay thật, bình thường cũng vác theo cái cánh lượn sao? Thiệt tình, quái đạo đúng là quái đạo... Vào nhà Agasa bằng lối cửa sổ, Kaito đem Conan đặt trên sô pha, “Kỳ vậy, sao không có ai hết vậy?” “Không có ai à?” Conan trong đầu than trời, xem ra bọn họ ra ngoài đi chơi rồi, nhức đầu quá đi... “Tiểu trinh thám” Nhìn Conan khó chịu tựa vào trên ghế, Kaito vội tìm kiếm xung quanh, đột nhiên một cái chai màu hồng ánh vào đôi mắt, cái này chắc uống được mà, trên bình viết là “Phục Sinh” “Phục Sinh, chắc là cái này rồi, chỉ cần tiểu trinh thám uống nó, chắc có thể khỏi rồi.” Kaito nâng Conan dậy, cẩn thận đút thuốc cho cậu nhóc. Chỉ sau một lúc, Conan cảm giác được toàn thân như nhũn ra, nóng đến kinh người, cảm giác này sao quen quá vậy, “Kuroba Kaito, anh cho tôi uống gì vậy?” “Phục Sinh a...” Người đang bận rộn ở trù phòng bưng kiệt tác của mình bước ra, vừa lúc thấy được một màn kinh hồn làm anh tăng xông hết một hồi... Thân thể nho nhỏ của tiểu trinh thám bắt đầu phóng lớn, quần áo sớm đã chịu không nổi mà rách ra, Conan đau đớn, trên mặt thấm đẫm mồ hôi, mấy giọt trong suốt dưới ngọn đèn rọi xuống gợi lên một chút... chút... tình sắc... “Á!” Conan bỗng nhiên hét thảm một tiếng, cả người hư nhược, “Anh thật... cái tên... ngu ngốc này...” Phục Sinh là thuốc giải của Haibara, là thuốc giải chưa hoàn chỉnh... “Tiểu trinh thám...”Hình ảnh trong mắt Kaito trong một khắc đã hoàn toàn đổi khác, anh lăng lăng nhìn Kudo Shinichi vẻ ngoài giống hệt anh nằm ở trên giường, không ngừng thở hổn hển “Em sao đột nhiên lớn lên vậy?” “Thì cái thuốc anh vừa đưa chứ sao, đó là thuốc giải chưa hoàn chỉnh của Haibara” Cậu chỉ là vào những lúc đặc biệt mới dám uống “Thuốc này tác dụng phụ rất lớn, bình thường tôi còn không dám uống bậy, vậy mà giờ tên khùng nào đó cư nhiên cứ thế đưa cho tôi uống...” Bất quá cũng tốt, cậu đã lâu không được trở về đúng hình dạng của mình, Shinichi đứng lên, định vào phòng tắm chỉnh trang một chút,vừa ngẩn đầu, đã thấy ánh mắt Kaito có gì không đúng lắm... “Kaito...!?” Ánh mắt Kaito cứ giống như mình đang loả thể không bằng, Shinichi muốn chỉnh lại quần áo một chút, mới bỗng nhiên phát hiện, y phục của cậu sớm đã bị căng rách hết rồi, cả người chỉ còn vài mảnh áo nhỏ rách vướng dưới thân... “Tôi muốn đi tắm!” Shinichi cố sức gạt đi ánh mắt nóng rực của Kaito, đứng lên đi băng qua anh, nhưng cả người đột nhiên nhuyễn ra, sau một khắc đã bị ngã vào lòng người phia sau. Bên tai cậu phả vào hơi thở nóng hực của Kaito, làm cả người run lẩy bẩy, sau mông tựa hồ có gì đó ngạnh ngạnh cọ vào khiến Shinichi cứng ngắc cả người. “Kai... Kai... Kaito...” “Tiểu trinh thám, sao em run rẩy vậy?” Kaito vươn đầu lưỡi khẽ liếm vành tai Shinichi, thoả mãn cảm nhận Shinichi lập tức mềm nhũn ra, “Em thật mẫn cảm quá đi...” “Kuroba Kaito!” Shinichi muốn đẩy Kaito ra, nhưng anh không chút nào suy xuyển, “Anh muốn làm cái gì?” “Shinichi, ta gọi em như vậy được không?” “Anh gọi rồi còn gì.” “Em biết ta chờ ngày này bao lâu không?” “Này... này..” “Bởi vì hình dạng nhóc con của em, ta không có cách nào động thủ, nên ông trời mới thương xót cho ta cầm nhầm thuốc...” “...” Còn tôi thì sao? Sao ông trời cũng không thương xót tôi vậy? Shinichi nỗ lực giãy dụa, nghe được Kaito rên nhẹ một tiếng, cậu liền lập tức dừng lại ngay, suýt nữa quên, vào lúc này không nên ở trên người anh ta lộn xộn. “Shinichi, em cũng muốn có phải không?” “Tôi bây giờ chỉ muốn... ưm...” Nhìn gương mặt tuấn tú trước mắt tiến sát lại, Shinichi kinh hoàng mở to mắt. “Kuroba...”muốn nói gì đó, lại bị thừa cơ len vào... Đầu lưỡi Kaito lướt qua từng góc trong khoang miệng Shinichi, thẳng đến khi toàn thân cậu đều tê liệt ngã xuống, mới lưu luyến buống ra. “Hộc... hộc... Cứ tưởng anh muốn bức chết tôi rồi chứ.” “Em đó, một chút lãng mạn cũng không có...” Kaito ôm lấy Shinichi, hướng về phòng ngủ mà đi tới, “Bất quá, ta thích...” Ái tình trong nháy mắt đã dâng trào như lũ...",
  "nextChapter": "https://gacsach.top/doc-online/nhoc-tham-tu-dang-yeu-cua-ta-chuong-05-1",
  "prevChapter": "https://gacsach.top/doc-online/nhoc-tham-tu-dang-yeu-cua-ta-chuong-03-2"
}