{
  "title": "Oan nghiệt - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/83504/oan-nghiet-chuong-02-phan-2.html",
  "content": "- Nó thường trông già hơn tuổi. - Banks đáp: - Vì thế mà có nhiều cậu gặp chuyện rắc rối. Thôi, tôi rất mừng khi nghe không có tên nó trong danh sách của anh, nhưng tôi nghĩ chúng ta vẫn chưa có gì khả quan hơn khi tôi mới đến, phải không? Bây giờ anh có thể làm gì để đền bù chứ? Aircheson ngập ngừng một lát rồi nói: - Tôi không thể làm gì được, nhưng tôi có thể cho ông tên và địa chỉ của người nhiếp ảnh. Anh ta là Graig Newton. Như tôi đã nói, thỉnh thoảng anh ta có làm cho chúng tôi một vài công việc, và chúng tôi vẫn xem anh ta như là một cộng tác viên. Chúng tôi vừa nhận được địa chỉ mới của anh ta. Cách đây không lâu, thật thế. Banks gật đầu. - Phải ghi địa chỉ mới cho tôi. Aitcheson viết địa chỉ cho ông. Địa chỉ ở khu Stony Stratford, một khu ở vùng ven thành phố. Banks đứng dậy để đi. - Còn việc này nữa. - Ông nói. - Việc gì thế? - Những bức ảnh của Louisa trên trang Web của anh. Anh hãy loại hết ra. Aitcheson nhoẽn miệng cười tươi rói, gã đáp: - Tôi đã làm thế rồi, trong lúc ông ngồi đợi. Banks cười với gã rồi đưa ngón tay gõ vào bên cạnh mũi gã. Ông nói: - Tốt. Anh biết điều đấy. * * * Về đến khách sạn, Banks nhấc máy điện thoại, để làm cái công việc mà ông không làm được vào ngày hôm trước khi biết mình sẽ đi Luân Đôn. Không phải có chuyện gì trở ngại khiến ông không muốn làm, nhưng là vì ông quá căng thẳng và không tin có được kết quả hay không. Ông cảm thấy làm thế là liều lĩnh, nguy hiểm. Bà ta trả lời sau hồi chuông thứ tư. Tim Banks đập thình thịch. Ông hỏi: - Sandra đấy phải không? - Phải. Anh muốn gì? Bây giờ tôi đang bận việc đấy nhé. Tôi sắp đi có việc đây. - Đi đâu với Sean phải không? - Không cần thiết phải nói với cái giọng như thế. Thực ra không phải thế, tôi không đi với anh ấy. Sean đang đi chụp ảnh cảnh lụt lội tàn phá ở Wales. Mong sao nước lụt cuốn phắt anh ta đi, Banks nghĩ, nhưng ông cắn lưỡi để khỏi nói như thế. Ông nói: - Tôi đang ở tại thành phố. Ở Luân Đôn. Tôi không biết tối mai em có rảnh đi ăn được với tôi không? Hay là đi uống cái gì. Không thì ăn trưa cũng được. - Anh về thành phố để làm gì? Làm việc à? - Rồi sẽ nói cho em biết. Em có rảnh không? Ông như nghe được Sandra đang suy nghĩ qua đường dây. Cuối cùng bà ta đáp: - Được. Hiện tại tôi đang rảnh. Đến chủ nhật Sean mới về. - Vậy tối mai em sẽ đến ăn tối với anh nhé? - Được, được rồi. Ý kiến hay đấy. Có một vài chuyện chúng ta cần nói với nhau. - Bà ta nói tên nhà hàng ở Đại lộ Camden, không xa nơi bà đang ở. - Bảy giờ rưỡi nhé, được không? - Tám giờ đi, cho bảo đảm, nhé? - Được rồi, tám giờ. - Tốt. Hẹn gặp lại em. - Chào anh. Sandra gác máy, Banks đứng yên, lắng nghe tiếng ù ù phát ra từ máy điện thoại còn áp bên tai. Có thể bà ta không niềm nở đón nhận ông, nhưng bà không từ chối ông là được rồi. Điều quan trọng là bà bằng lòng gặp ông vào ngày mai. Và bữa ăn tối thì thân mật hơn bữa ăn trưa hay là vài ly rượu chớp nhoáng vào buổi chiều. Dấu hiệu thật khả quan. * * * Khi Banks đáp xe lửa nằm ngoài khu Euston thì trời bắt đầu tối vì đã xế chiều. Đoàn tàu Virgin Inter City chạy băng qua khu Hemel Hempstead quá nhanh đến nỗi ông không kịp đọc bảng tên nhà ga được, rồi nó chạy chậm lại khi đến gần Berkhamsted, ông không rõ lý do, chỉ biết những chuyến tàu thỉnh thoảng lại chạy như thế. Có lẽ vì có nhiều lá phủ kín đường ray, hay có một nàng bò cái ở trong đường hầm. Berkhamsted là nơi Graham Greene xuất thân, Banks nhớ đã đọc được chi tiết này trong cuốn A Sort of Life (Phần số đời người) cách đây vài năm. Greene là nhà văn ông ưa thích nhất từ khi ông xem tác phẩm The Third Man (Người thứ ba) trên truyền hình, thời ông còn làm việc ở Trung ương. Sau đó, vì quá ham mê phong cách của nhà văn này, nên ông tìm đọc bất cứ tác phẩm nào ông vơ được, từ loại sách giải trí cho đến những cuốn tiểu thuyết nghiêm túc, phim ảnh trên video, khảo luận và truyện ngắn. Câu chuyện về Greene làm cho Banks thích thú, nhất là chuyện Greene mới mười chín đôi mươi đã xách khẩu súng nạp đạn ra Công viên Ashbridge ở Berkhamsted để đánh ru lét, trò đánh bạc của Nga. Bây giờ chắc ai cũng ngạc nhiên khi hình dung ra cảnh một thanh niên cao lêu nghêu, vụng về, đến đấm cửa một căn phòng đánh bạc trống không vào mùa thu cách đây đã hơn 75 năm, không xa nơi con tàu vừa đỗ, lại trở thành nhà văn danh tiếng nhất của thế kỷ. Banks cũng còn say mê những tác phẩm của Greene viết về thời thơ ấu, viết về tình cảm như tất cả chúng ta là những kẻ di cư từ một nơi xa mà chúng ta nhớ rất ít, về những mảnh đời chúng ta còn nhớ là những điều rất quan trọng, và chúng ta đã dành thì giờ để cố tái tạo lại cuộc đời từ những thứ này. Suốt cuộc đời của Banks, ông ít khi nghĩ đến quá khứ của mình, nhưng từ khi Sandra bỏ ông cách đây một năm, ông lại thấy mình cứ nhớ lại những biến cố đã xảy ra cho đời mình, nhớ đến những lúc cực vui, cực lo sợ và cực kỳ tội lỗi, cùng với các thứ hiện hữu, phong cảnh, âm thanh, mùi vị đã mang ông trở về với quá khứ, như hồi ức của Proust, như thể ông tìm manh mối để xây dựng tương lai. Ông nhớ khi đọc sách của Greene, ông biết hồi còn nhỏ nhà văn này đã đương đầu với nhiều cảnh chết chóc, và chính những cảnh này đã giúp ông ta thành công. Banks cũng đã trải qua nhiều trường hợp nguy hiểm như thế, và ông nghĩ rằng chính phần lớn các trường hợp này đã giúp ông trở thành cảnh sát, mặc dù ý nghĩ này nhiều lúc xem ra cũng khó hiểu, chỉ mang tính tưởng tượng. Ví dụ trường hợp xảy ra vào một hôm mùa hè nóng bức chẳng hạn, khi Phil Simpkins quấn dây quanh một thân cây trong sân nhà thờ rồi đu người xuống, miệng hét lên như Tarzan, ngay trên hàng lan can bằng trụ sắt nhọn. Không bao giờ Banks quên được cảnh Phil rơi xuống với tiếng bịch rùng rợn. Khi ấy không có người lớn ở đấy. Banks và hai cậu nhóc khác kéo người bạn ra khỏi lan can, cậu ta quằn quại, rên rỉ vì đau đớn, rồi họ đứng đó phân vân không biết làm gì trong khi anh bạn máu chảy xối xả rất nguy kịch, máu từ một động mạch trên đùi, chân bị toạc, chảy ra như suối, lấm vào người họ ướt mèm. Sau đó có người đề nghị họ lấy khăn buộc chặt vết thương lại cho khỏi chảy máu, rồi đi gọi người đến giúp. Nhưng họ quá hoảng sợ, đứng yên bất động. Nếu họ không thế thì liệu Phil có sống được không? Banks nghĩ là không, nhưng cũng có thể sống, và đây là một sai lầm, một sai lầm khiến ông ân hận suốt đời. Rồi chuyện của Jem, một người bạn hàng xóm khi ông ở tại Notting Hill, anh ta chết vì dùng hêrôin quá liều; và Graham Marshall nữa, anh ta là bạn học có tính rụt rè trầm lặng, anh ta đã đi đâu mất tích, không ai tìm ra. Trong các trường hợp này, Banks cảm thấy mình có trách nhiệm đối với họ. Vì ông mà có nhiều người chết yểu. Thỉnh thoảng Banks cảm thấy như thể tay mình có vấy máu, như thể ông đã làm cho nhiều người mất mạng. Tàu dừng lại ở Milton Keynes. Banks xuống tàu, đi lên tầng cấp, qua dãy sân đợi để ra khỏi nhà ga. Trước đây chưa khi nào Banks đến Milton Keynes, nhưng ông đã nghe nhiều chuyện vui về nơi này rồi. Đây là một trong những thành phố mới, được xây dựng vào cuối thập niên 60, cấu trúc theo hệ thống bàn cờ, có những trung tâm giao dịch tân tiến, có đường dành riêng cho khách bộ hành chứ không phải lề đường, và có hàng trăm đường vòng. Nghe nói kiểu mẫu lấy từ các thành phố Mỹ, nhưng người Anh vẫn coi thường, khinh chê mẫu này. Tuy nhiên, xe lửa đi từ Luân Đôn đến đây chỉ hơn nửa giờ và nhà cửa lại rẻ hơn nhiều, nên đây là nơi cư trú rất lý tưởng. Khi ấy trời đã tối, ông không thấy rõ thành phố. Chiếc taxi chạy quanh đường vòng này rồi qua đường vòng khác, nhìn thấy số đường, như V5 và H6. Banks không thấy có vỉa hè và người đi bộ. Ông không biết mình đang ở đâu. Cuối cùng khi chiếc taxi rẽ vào khu Stony Stratford, ông thấy mình đang ở trên một khu phố xây theo kiểu làng mạc xưa điển hình, với những quán rượu xưa và các nhà hàng buôn bán nằm ở mặt tiền. Bỗng ông phân vân không biết đây có phải là cảnh ngụy tạo không? Có phải người ta xây dựng như thế này để tạo ra hình ảnh làng xưa của nước Anh ở giữa thành phố tân tiến toàn bộ bằng bê tông và kính không? Nhưng, hình như thật thì phải, và khi chiếc taxi dừng lại ở một bên đường gồm những ngôi nhà cao, có hành lang hẹp theo kiểu tiền chiến, thì ông nghĩ có lẽ đây là một làng xưa thật. Người thanh niên đang mở cửa trông tuổi khoảng hai mươi lăm đến ba mươi; anh ta mặc quần jean đen, áo sơ mi ngắn tay màu xám quảng cáo cho một đội banh của Mỹ. Anh ta cao bằng Banks, chừng 1m72, mái tóc đen quăn và khuôn mặt có nét điêu khắc, trông thật điển trai. Trên sống mũi có một cục u nhỏ, như thể đã va vào đâu bị thương tích không hoàn toàn liền lặn như cũ, và anh ta cầm cái gì trông như một cái bình thủy ngắn, anh ta nghiêng qua nghiêng lại nhè nhẹ cái bình. Banks nhận thấy cái bình như một dụng cụ để rửa phim. Craig Newton, nếu đúng người thanh niên này là anh ta, vừa có vẻ bối rối vừa lo sợ khi thấy người khách lạ đứng trước ngưỡng cửa vào sáng ngày thứ sáu. Banks không giống nhân viên bán bảo hiểm, vả lại, độ này có biết bao nhiêu người bán bảo hiểm bằng đường bưu điện và bằng quảng cáo trên các đài? Ông cũng không giống nhà tu hành hay là cảnh sát. - Ông cần gì? - Newton hỏi: - Tôi bận rồi. - Ông Newton phải không? Craig Newton? - Phải. Ông muốn gì? - Xin phép tôi vào nhà một lát được không? - Được, xin mời. Cho tôi biết ông muốn gì? - Muốn hỏi về Louisa. Craig Newton nhích người lui một tí, vẻ kinh ngạc. - Louisa à? Hỏi gì về cô ta phải không? - Vậy là anh biết cô ta? - Biết chứ. Nếu đúng đó là người mà cả hai chúng ta nói đến. Louisa Gamine. - Anh ta phát âm cái tên theo cách người Ý, nhấn chữ E cuối cùng: - Có gì không ổn sao? Có chuyện gì xảy đến cho Louisa à? - Tôi vào nhà được không? Anh ta nhích lui tránh chỗ cho Banks đi vào. - Được, xin lỗi. Mời ông vào. Banks đi theo anh ta trên dãy hành lang hẹp vào căn phòng phía trước. Những ngôi nhà cổ có hành lang không rộng lắm, nhưng có chiều dài, cả nhà bếp và phòng tắm xây tiếp theo ở phía sau như là mới làm thêm sau này. Việc đầu tiên Banks chú ý là nhà cửa bừa bãi, chứng tỏ cho ông thấy Newton có lẽ sống một mình. Một số tạp chí, hầu hết là tạp chí về nhiếp ảnh hay về chiếu bóng, nằm trên bàn xa lông bên cạnh vài lon bia loại nhẹ đã uống hết. Máy tivi để ở góc phòng. Trên máy đang chiếu bộ phim The Simpsons. Trong không khí có phảng phất mùi cần sa, nhưng Newton không có vẻ say thuốc chút nào hết. - Có chuyện gì xảy ra cho Louisa à? - Anh ta hỏi lại: - Có phải vì thế mà ông đến đây không? Ông là cảnh sát à? - Theo chỗ tôi biết thì không có gì xảy ra cho cô ta hết. Và tôi không phải là cảnh sát. Tôi đi tìm cô ta. Anh ta nhăn mặt. - Tìm Louisa à? Tại sao? Tôi không đi theo ông đâu. - Tôi là bố nó. Bây giờ Banks nói láo để dễ dàng hơn, vì nhờ đã nói láo một lần rồi, ông không biết anh ta có tin hay không. Chắc anh ta cũng đang nghĩ đến điều đó, nên trông có vẻ khó chịu. Thế nhưng, trong quá trình làm việc, chắc anh ta cũng đã nói láo nhiều lần rồi, cho nên ông lo làm gì cái việc cá mè cả lứa này? Miễn sao là ông giúp cô gái vị thành niên bỏ nhà ra đi chịu trở lại nhà, giải thoát cho Jimmy Riddle cảnh đau khổ là được. Craig nhướng cao mày. - Bố của cô ấy...? - Bỗng anh ta nhớ đến cái khay rửa phim anh đang lắc trên tay: - Khỉ thật. Này ông, tôi phải làm cho xong việc này, nếu không công việc trong tuần đổ xuống sông hết. Nếu ông thích theo tôi thì cứ đi. Banks đi theo anh ta lên lầu, vào căn phòng trống đã được Craig dùng làm phòng tối rửa phim. Anh ta không cần tối lắm khi rửa đợt hai, nên trên tường có ánh sáng lờ mờ rọi vào. Với động tác thành thạo, tiết kiệm. Craig đổ hóa chất trong bình ra, rót vào một cái chậu kín, rồi lắc cái bình thêm một lần nữa. Sau đó, anh ta đổ hết vào thuốc hãm. Banks thấy một số ảnh của Emily Riddle găm trên một tấm ván xốp. Không có ảnh lõa thể, mà toàn ảnh có quần áo trông rất đẹp. Có mấy cái cô ta mặc áo dạ hội màu đen hở vai và búi tóc cao. Có cái cô ta mặc áo vét ngắn, quần jean thụng để hở bụng, lộ ra hình xăm con nhện, lối phục sức nhại theo Kate Moss hay Amber Valletta. - Những bức này được đấy. - Ông nói với Craig. Craig nhìn lên các bức ảnh. Anh ta buồn bã đáp: - Cô ấy có thể thành người mẫu được. Cổ rất tự nhiên. Mùi hóa chất hăng hăng khiến Banks không nhớ đến Sandra, người vợ nhiếp ảnh gia nghiệp dư của ông, mà nhớ đến thời thơ ấu của mình, lúc ấy ông thường theo cậu Ted lên phòng tối trên phòng áp mái để xem cậu rửa phim, in ảnh. Ông thích công việc in ảnh nhất, khi tờ giấy trắng thả vào khay nước rửa phim, ông thấy hình ảnh từ từ hiện ra như làm ảo thuật vậy. Mỗi khi đến nhà cậu, chú bé Banks thường đòi cậu Ted dẫn theo lên phòng áp mái. Ông nhớ trên tường cũng có ngọn đèn chiếu sáng vừa đủ để thấy, ánh sáng tỏa ra lờ mờ một cách kỳ lạ. Nhưng ông nhớ nhất là mùi hóa chất hăng hăng, và ông nhớ cậu Ted vì ngâm tay trong nước rửa luôn nên móng tay của cậu nhuộm màu nâu, như hóa chất nicotin bám vào ngón tay Banks khi ông bắt đầu hút thuốc. Ông thường lấy đá bọt kỳ cọ cho sạch chất nhựa thuốc nên mẹ ông không biết. Rồi những lần đến thăm cậu Ted thình lình chấm dứt và không ai nói lý do tại sao. Nhiều năm sau Banks mới nghĩ đến những ngày ấy và ông tự mình tìm hiểu lý do. Ông nhớ bàn tay cậu để trên tấm lưng nhỏ nhắn của mình, có lẽ cậu thoa thoa một chút, hay là cánh tay cậu quàng quanh vai ông với vẻ trìu mến của bậc cha chú. Không có gì nữa. Không bao giờ có gì hơn nữa. Nhưng có xảy ra chuyện tai tiếng - không dính dáng gì đến Banks, nhưng đến người nào đấy. Bỗng nhiên cậu Ted cắt đứt liên lạc với Câu lạc bộ Thanh niên địa phương và không làm lãnh đạo Đoàn Thanh niên nữa. Không ai nói gì hết, cảnh sát không đụng đến, nhưng bỗng nhiên cậu bị mọi người khinh bỉ. Ấy là những chuyện đại loại như chuyện sờ lưng bá vai bá cổ của giới người sàm sỡ mà ra. Rõ ràng là vào một đêm nọ, có một vài ông bố ở địa phương phục kích đợi cậu ấy và nện cho cậu ấy một trận, nhưng Banks cũng không nghe gì về chuyện này hết. Chỉ có việc là không bao giờ ông nghe ai nói đến cậu ấy hết, và nếu Banks có xin phép đi thăm cậu ấy hay nói đến cậu, thì mẹ ông trừng mắt nhìn ông - đấy là dấu hiệu ra lệnh cho ông im đi, không được nói năng gì đến cậu ấy hết. Cuối cùng, ông không đả động gì đến chuyện này nữa và bước sang con đường đi khám phá con gái. - Xong rồi! - Craig nói, vừa đổ chậu thuốc hãm đi, rồi nhét cái ống nhựa vào chậu, ống nhựa gắn vào vòi nước lạnh. - Chỉ hơn nửa giờ thôi. Banks theo anh ta đi xuống dưới nhà, tâm trí vẫn còn mơ màng nghĩ đến cậu Ted, rồi những ký ức về Sandra từ từ hiện ra dưới ánh sáng đỏ lờ mờ. Họ trở lại phòng khách, phim Simpsons đã hết, nhường máy cho phần phim tư liệu về Hollywood, giọng cười giới thiệu nghe tía lia, ồm ồm. Craig tắt máy, hai người đến ngồi đối diện nhau trong căn phòng chật hẹp. Banks lấy thuốc ra hút, ông nhịn hút đã lâu rồi. - Tôi hút thuốc có sao không? - Không, không sao hết. - Craig lấy cái gạt tàn trên bệ lò sưởi đặt trước mặt ông. - Tôi không ham hút, nhưng khói thuốc không hề hấn gì với tôi. - Dù sao thì cũng không nên hút thuốc. Craig đỏ mặt. Gã đáp: - Ờ, hút cần sa thì chẳng hại ai hết, phải không? - Chắc thế. Anh ta nhìn Banks đăm đăm, vẻ lo sợ, nghi ngại. - Vậy ông là bố của Louisa? - Gã nói: - Lạ thật, trông ông không có vẻ gì là người Ý cả. Cô ấy nói cha cổ là người Ý. Gặp mẹ cô ở Tuscany hay đâu đó vào một dịp đi nghỉ mát. - Nó nói về tôi như thế nào? - Không nhiều. Chỉ nói ông là một lão già hủ lậu đáng chán. Thế đấy, Banks nghĩ, nếu mình muốn biết ý kiến của người ta về mình ra sao, thì mình phải chuẩn bị tinh thần để nghe những lời chân thật trắng trợn như thế này - nhất là ý kiến về người con của Jimmy Riddle. Về điểm này, có lẽ ý kiến của Emily Riddle không sai. Ông hỏi: - Anh có biết hiện nó ở đâu không? - Tôi không gặp cô ta đã hai tháng rồi! - Craig đáp. - Không gặp từ khi tôi dọn về đây. Banks đưa cái ảnh cho gã thấy rồi nói: - Người trong ảnh là người chúng ta đang nói đến, phải không? Craig nhìn tấm ảnh này sửng sốt hỏi: - Ông đã thấy tấm ảnh này rồi à? - Phải. Có phải chính cô gái chúng ta đang nói không?",
  "nextChapter": "https://gacsach.top/doc-online/83505/oan-nghiet-chuong-02-phan-3.html",
  "prevChapter": "https://gacsach.top/doc-online/83503/oan-nghiet-chuong-02-phan-1.html"
}