{
  "title": "Oan nghiệt - Chương 02 phần 3",
  "url": "https://gacsach.top/doc-online/83505/oan-nghiet-chuong-02-phan-3.html",
  "content": "- Phải. Đúng là cô ấy. Louisa. - Con gái tôi đấy. Có chuyện gì xảy ra? Có phải các bức hình này trên trang Web không? - Kìa, xin lỗi. Thực ra tôi chỉ đùa chơi thôi. Cô ấy và tôi đều đùa chơi. Thật đấy. Nhưng tôi nghĩ chắc ông không tin tôi. - Anh chụp những hình này phải không? - Phải. Lúc ấy chúng tôi đang sống với nhau. Cách đây ba tháng rồi. - Ở đây à? - Không. Khi ấy tôi còn ở Luân Đôn. Tôi có một căn hộ nhỏ trong chung cư ở Dulwich. Emily Riddle quả là tiến bộ rất nhanh, Banks nghĩ. Chỉ xa nhà ba tháng là đã sống với trai rồi. - Làm sao ảnh này lại vào mạng Web của Glamour Puss? Craig nhìn vào lò sưởi trống không. Anh ta đáp: - Tôi thật xấu hổ. Tôi thường làm việc với họ. Sau khi tốt nghiệp, không có việc làm, tôi đã gặp anh ta trong quán rượu. Tôi học nhiếp ảnh, có bằng cấp, nhưng khó kiếm việc. Anh ta đề nghị thỉnh thoảng thuê tôi làm việc cho ảnh. Chụp ảnh người mẫu. Công việc xem ra chẳng khác mấy với việc học ở trường. Có lẽ không khác thật, Banks nghĩ. Sandra cũng là nhà nhiếp ảnh, Banks thấy bà học tập nghiên cứu ở câu lạc bộ nhiếp ảnh, gồm có cả nam lẫn nữ. Ông chỉ cái cắt phần dưới của Louisa rồi hỏi: - Cái này anh được trả tiền không? - Không. Lạy Chúa lòng lành, không. Bức này không trả công. Như tôi đã nói, tôi đùa cho vui. Vui thôi. Chúng tôi... ờ, chúng tôi có hút cần sa, xin nói để ông biết. Sau khi đã chụp một số ảnh, Louisa nói tôi nên cho vào mạng Web với một số ảnh khác tôi đã chụp - số chuyên nghiệp. Cô ấy nói chắc hấp dẫn lắm. Rich cho biết anh ta thích những bức này, cho nên chúng tôi đưa vào phòng trưng bày triển lãm nghiệp dư. Chỉ có thế thôi. Tôi muốn nói Louisa không có mối liên hệ nào với công việc của Glamour Puss hết. Đúng như những gì Aitcheson đã nói ở văn phòng công ty này. Có lẽ đúng thế. - Tôi mừng khi nghe anh nói thế. Anh bảo đảm chứ? - Bảo đảm. Cô ấy không làm thế. Những bức ảnh chỉ chụp một lần thôi. Một việc vui đùa thôi. Tôi đang dùng loại máy ảnh mới kĩ thuật số và... ờ, hình này nối tiếp hình khác. - Thôi được rồi, - Banks nói, ông huơ tay cắt ngang lời anh ta. - Hãy dẹp chuyện ấy đi. Tôi chỉ muốn tìm Louisa, chỉ để nói chuyện với nó thôi. Tôi chắc anh biết chỗ nó ở. Anh cho tôi biết chứ? - Tôi không nói láo. Tôi không biết chỗ cô ta ở. Tôi không gặp cô ta đã hai tháng nay rồi. - Có chuyện gì xảy ra à? - Cô ấy gặp một anh chàng khác? - Và bỏ anh? - Thật đau đớn. - Hắn ta là ai thế? - Tôi không biết tên hắn... tôi... - Craig lại quay mặt đi. - Sao thế Craig? Có gì không ổn sao? - Có. Có lẽ có. Tôi không biết. - Anh nói cho tôi nghe đi, Craig. Craig đứng lên. - Ta uống một ly nhé. - Nếu nó giúp anh nói được. - Bia nhẹ được không? - Bia nhẹ tốt đấy. Craig lấy hai lon bia trong tủ lạnh, đưa Banks một lon. Ông lấy lon bia, mở ra, nhìn bọt sủi lên rồi lặng xuống. Ông uống một hớp, tựa người ra lưng ghế. - Tôi đợi nghe anh đây. - Có thật ông không phải là cảnh sát? - Tôi nói rồi. Tôi là bố của Louisa. Tại sao hỏi thế? - Tôi không biết. Chỉ có điều... thôi chẳng cần. Vả lại, ông trông còn trẻ quá, mà đã là bố cô ấy. Dù sao tôi cũng không nghĩ ra. Tôi cứ tưởng bố cô ấy đầu hói súng sính trong bộ com lê chứ. - Rất sung sướng khi nghe anh nói. Nhưng anh nghĩ nó bao nhiêu tuổi? - Louisa ấy à? Mười chín. Mười chín khi tôi gặp cô ta. - Gặp nhau bao lâu rồi? - Khoảng ba hay bốn tháng rồi. Mà tại sao ông hỏi thế? - Vì nó mới chỉ bắt đầu mười sáu, thế đấy. Craig kinh ngạc, ấp úng nói, làm phun cả bia ra miệng: - Cô ấy không phải tuổi ấy! Tôi cam đoan như thế. Tôi biết rõ... Ông đã thấy bức hình. Ông là bố cô ấy. Lạy Chúa Cứu Thế! - Bình tĩnh đi nào! - Banks nói: - Louisa thường trông có vẻ già hơn tuổi, mặc dù nó thường không cố ý làm cho có vẻ già hơn. - Cô ấy có... tôi không biết... cô ấy hình như còn nhỏ nhưng chín muồi, vừa lịch lãm vừa thơ ngây. Chính đấy là nét hấp dẫn của cô ta. Đàng nào thì đối với tôi cũng thế. Cô ta đủ thứ tương phản nhau. Tôi cam đoan nếu ông là tôi, mà khi nghe cô ta nói mười chín tuổi, thậm chí hai mươi đi nữa, chắc ông cũng tin thôi. - Anh bao nhiêu tuổi? - Hai mươi bảy. Này ông, tôi xin lỗi. Tôi rất ân hận về mọi thứ. Nhưng cô ấy nói cô mười chín và tôi tin. Tôi biết nói sao? Vâng, tôi đã mê say cô ấy. Nhưng tôi không có diễm phúc giữ cô lại được. Không giữ được cái gì hết. Hầu hết các bạn tôi đều lớn tuổi hơn tôi, thực tế đấy. Cô ấy thật đẹp, tinh hoa phát tiết ra ngoài, nhưng đứng trước sự cám dỗ của cuộc đời, cổ lại yếu đuối, dễ bị sa ngã, và người ta cảm thấy muốn bảo vệ che chở cô ta. Thật khó giải thích lý do. Banks cảm thấy buồn và tức, như thể anh ta đang nói đến chính con gái của ông. Ngốc thật. - Có chuyện gì đã xảy ra? Anh nói anh không biết nó ở đâu, thế là nó có bồ khác, ai thế? - Tôi đã nói tôi không biết tên hắn ta. Nếu tôi biết tôi đã nói cho ông biết rồi. Tôi chỉ biết lần cuối cùng tôi gặp cô ấy khi cổ đi với hắn. Họ từ một quán rượu ở Soho đi ra, không xa công ty Glamour Puss. Khi ấy tôi đang uống bia với người bạn học cũ, Rick, và cố moi ở anh ta thêm một số công việc. Tôi đang chụp trộm một số hình ảnh ở ngoài đường phố. Tôi thất vọng khi thấy cô ấy bỏ tôi mà đi, không nói một tiếng, cho nên tôi chạy theo để nói với cô ấy vài lời. - Hai thằng đâm thuê chém mướn tấn công tôi. - Anh ta chỉ vào sóng mũi: - Vì thế mà tôi bị như thế này đây. - Rồi anh ta chỉ lên đầu: - Và trên đầu có bảy mũi khâu vì bị va xuống vỉa hè. - Hai thằng đâm thuê chém mướn à? - Trông chúng giống như thế. Có lẽ chúng là vệ sĩ. Người canh giữ. Không ai nói một tiếng. Việc xảy ra quá nhanh. - Việc xảy ra khi nào? - Khoảng một tháng rồi. - Khi ấy Louisa làm gì? - Cô ấy níu cánh tay thằng bồ của cổ, không làm gì hết. Cổ có vẻ đang say thuốc. Tôi thấy đang say thật sự, say heroin thật sự chứ không say vì vài ly rượu hay vài điếu cần sa đâu. Khi tôi nhào xuống, tôi nghe cô ấy cười khúc khích. - Còn anh chàng đi với nó, trông hắn như thế nào? - Mặt mày đanh đá. Góc cạnh sắc sảo, trông như tạc từ đá cứng ra. Cặp mắt cũng dữ dằn. Không nháy mắt không cười. Không nói một tiếng. Khi tôi nhào xuống đất, một thằng đâm thuê chém mướn đá vào người tôi, rồi tất cả chúng biến mất. Có người từ trong quán rượu chạy ra, giúp tôi đứng dậy, thế là hòa cả làng. May thay là tôi không bị vỡ máy ảnh. Máy ảnh hiệu Minolta đấy. Rất đắt tiền. Banks suy nghĩ một lát. Ông không thích nghe những chuyện vừa rồi. - Anh cho tôi biết thêm về thằng này được không? Craig nhún vai. - Tôi không biết gì hết, thật đấy. Tôi không nhìn rõ mặt hắn nữa. Chỉ biết hắn cao. Có lẽ cũng đến trên 1m80. Trông lớn tuổi rồi. - Lớn tuổi hơn ai? - Hơn cả ông nữa chứ đừng nói đến tôi. Banks cảm thấy bao tử cồn cào, và nhận ra suốt ngày ông đã không ăn gì ngoài một lát bánh mì nướng với tách cà phê buổi sáng. Thế nhưng, công việc với Newton chưa xong; còn nhiều chuyện ông muốn biết. Ông hỏi: - Quanh đây có chỗ nào bán thức ăn ngon không? - Có hai tiệm ăn Ấn Độ ở phố High Street, nếu ông muốn ăn đồ Ấn Độ thì cứ đến đấy. - Mời anh đi ăn với tôi nhé? Tôi trả. Craig có vẻ ngạc nhiên. - Được. Sao lại không? Ông đợi tôi đi phơi các âm bản một lát. Chỉ một chút thôi. - Anh ta đi ra khỏi phòng. Banks ngồi yên tại chỗ, uống hết lon bia, và suy nghĩ miên man đến những phòng tối rửa phim, đến cậu Ted, đến Sandra lõa thể dưới ánh sáng hồng đỏ yếu ớt. Nghĩ đến bữa ăn tối. Vào ngày mai. Họ đi trên con đường phố High Street chật hẹp. Gió đã ngừng thổi, nhưng buổi tối trời lạnh, ít người ra ngoài. Banks mừng vì đã mang theo áo blu-dông da. Họ đi qua một tấm bảng hiệu gắn trên tường của một tòa nhà cho biết xây vào thời vua Richard đệ tam. Stony Stratford là nơi còn nhiều di tích lịch sử mà. - Người ta nói nhà vua đã nhốt nhiều hoàng tử ở đây! - Craig nói: - Nghe nói hình như trước khi họ vào triều. Có nhiều người bị giết ở đây. Craig chọn một nhà hàng tương đối rẻ. Trong nhà hàng không khí ấm áp, mùi đồ ăn ngoại quốc thơm phức làm cho Banks rỏ nước miếng ngay khi ông mới bước vào quán. Khi họ nhấm nháp bánh mì tròn Ấn Độ, uống bia để chờ các món ăn chính đem ra, Banks lại nêu vấn đề của Louisa ra lại. - Trước đó, có khi nào nó nói đến thằng bồ này của nó với anh không? - Không. Hôm trước mọi việc đang êm đẹp, hôm sau cô ta cuốn gói ra đi - đồ đạc của cô rất ít - trước khi tôi về nhà. Hôm ấy tôi bận đi chụp hình một đám cưới. Lần đầu tiên đi chụp hình đám cưới, một đám cưới rất lớn. Khi về nhà, tôi thấy có tờ giấy để lại. Tôi thuộc lòng từng chữ trong tờ giấy. - Anh ta nhắm mắt lại. - Tờ giấy viết: \"Xin lỗi, Craig, em không ở lại với anh được. Anh thật dễ thương. Có thể gặp anh lại. Hôn anh nhiều, Louisa\". Như thế đấy. - Anh không nghĩ đã có chuyện gì xảy ra sao? Anh không nghĩ là nó đã gặp người nào đó ư? - Lúc ấy tôi không nghĩ cô ta gặp ai hết. Nhưng chắc thằng cha ấy đã tìm ra cô ta, phải không? - Anh có cãi cọ gì không? - Có, nhưng cãi cũng là do Louisa mà ra cả. - Anh cãi nhiều không? - Cũng nhiều. - Cãi về vấn đề gì? - Ồ, thì về những chuyện thường nhật ấy thôi. Cô ấy buồn chán. Cuộc sống của chúng tôi không được huy hoàng, hấp dẫn. Cô ấy muốn đi đây đi đó nhiều nơi. Cô ta nói tôi không quan tâm đến cô ta đầy đủ, tôi đã lợi dụng cổ nhiều hơn. - Có thật thế không? - Có lẽ có thật. Một ít thôi. Tôi bận làm việc để kiếm tiền, như chụp hình cho đám cưới này chẳng hạn. Tôi nghĩ tôi đã dành nhiều thì giờ ở trong phòng tối rửa phim hơn là ở với cổ. Chúng tôi chỉ sống chung với nhau một tháng hay khoảng đó, mà như thể chúng tôi lấy nhau đã lâu, như một cặp vợ chồng già vậy. - Nó đi ra ngoài có nhiều không? - Cô ấy nói đi chơi với bạn. Có khi cổ về nhà lúc hai ba giờ sáng. Nói cổ tham gia sinh hoạt câu lạc bộ. Đấy, người ta không thể nhốt ở nhà một cô gái như Louisa được, cho nên tôi đành bó tay thôi. Nhưng chuyện này làm cho tôi đau khổ nhiều. - Anh có biết người bạn nào của nó không? - Chỉ biết cô Ruth. Cô này giới thiệu Louisa cho tôi. - Ruth à? - Phải. Ruth Walker. - Làm sao cô này biết Louisa? - Chịu. Nhưng Ruth là người thường cưu mang những kẻ lang thang. Cô ta có tấm lòng vàng, đem Louisa về nhà. Cô ấy hay giúp đỡ người khác. Louisa đang ở với cô ấy thì gặp tôi. Tôi quen biết Ruth khi còn học đại học. Cổ học vi tính ở trường đại học và cổ giúp tôi học hỏi thêm về phần mềm nghệ thuật nhiếp ảnh bằng kĩ thuật số. Thế là chúng tôi trở thành bạn bè. Thỉnh thoảng tôi đến nhà cô ấy chơi, dẫn cô ra quán rượu hay đi xem xinê hay xem hòa nhạc hay đi đâu đó. Cổ có chân trong một ban nhạc sống, và một lần tôi đến chơi, tôi gặp Louisa ở đấy, đang ngồi ở trường kỷ. Tôi không dám nói mới thấy cổ là tôi yêu ngay, nhưng tôi trồng cây si với cổ. Rõ ràng là si mê, Banks nghĩ. - Anh và Ruth là tình nhân à? - Ruth và tôi? Không. Không phải tình nhân. Chúng tôi chỉ bạn bè thôi. Người ta mang thức ăn đến - tôm lăn bột chiên cho Craig và cừu hầm cà ri cho Banks, ăn kèm theo cơm, xoài ngâm dấm và bánh mì dẹt - họ ngừng nói chuyện để chia phần ăn ra dĩa. Tiếng nhạc đàn dây Ấn Độ nghe đều đều từ phòng vẳng đến. Sau khi ăn vài miếng cho bao tử bớt cồn cào, Banks lại nói: - Rồi sau đó chuyện gì xảy đến? - Ruth xin cho Louisa một việc làm ở công ty cô ta đang làm, ở đường ra khu Canary Wharf. Công việc chẳng có gì nhiều, chỉ đi kiếm khách hàng mang về cho công ty. Louisa không có năng khiếu làm công việc này. Nhưng cũng đem đến cho cổ vài bảng một ngày, giúp cổ sống qua ngày. - Louisa có nói nhiều đến quá khứ của mình không? - Chỉ mạt sát thì có. Cái điệu như thể ông đối xử với cổ quá khắc nghiệt. Xin lỗi, nhưng vì ông hỏi thì tôi nói. - Quả tôi có thế thật. - Banks ăn thịt bê. Thịt béo quá, nhưng ngon. Ông chan nước xốt lên bánh mì dẹt. Craig nói tiếp: - Nhưng cổ không làm ở đó lâu. Mà thực tế thì hình như cổ không làm ở đâu lâu được. - Tại sao thế? - Theo tôi thì vì thái độ của cổ. Louisa cho rằng những người khác phải làm việc cho cổ, không còn cách nào khác. Cô ấy có thái độ của người chỉ huy. - Sau đó làm sao nó sống? - Cô ấy có một ít tiền trong ngân hàng. Cổ không nói bao nhiêu, nhưng không bao giờ cổ kẹt tiền. Thỉnh thoảng cổ mượn của Ruth hay của tôi. Cổ kiếm tiền xài dễ dàng chứ không như người khác. Louisa có tài ấy. - Thế thằng bồ mới của nó? Craig gật đầu: - Nếu hắn là loại người có khả năng mướn người hộ vệ thì có lẽ hắn chẳng thiếu gì tiền, phải không? Thế nào hắn cũng đưa tiền cho Louisa tiêu. Đúng rồi, Banks nghĩ. Nếu hắn là loại người cần vệ sĩ, thì điều chắc chắn là hắn làm ra tiền bằng con đường bất chính, con đường mà có thể làm cho kẻ thù của hắn muốn ám hại hắn, tấn công hắn, con đường mà có thể đẩy cả Emily vào vòng nguy hiểm. Banks càng nghe, ông càng thấy lo cho cô ta. - Có thật anh không biết hắn là ai không, tôi có thể tìm ra họ ở đâu? - Rất tiếc. Nếu tôi biết, tôi đã nói cho ông nghe rồi. Ông tin tôi đi. - Ruth Walker có biết không? - Có thể. Cô ấy không nói khi tôi hỏi, nhưng tôi nghĩ Louisa chắc có nói cho cô ta biết tôi say mê Louisa, nếu tôi biết, thế nào tôi cũng đi tìm Louisa. - Anh có đi tìm không? - Đương nhiên là không. - Cái gì khiến anh nghĩ như thế? - Cứ nhìn cái cách cô ấy nhìn tôi là tôi không muốn đi tìm. Chúng tôi không còn như trước nữa, từ khi có chuyện ấy xảy ra thì Louisa, Ruth và tôi không còn như trước nữa. Nhưng có thể Ruth sẽ nói cho ông biết. Banks nhún vai. - Cứ thử xem sao. Craig đưa cho ông địa chỉ của Ruth ở trong một chung cư tại Kennington. Anh ta nói: - Ông biết tôi thích Louisa. Có lẽ tôi yêu cô ấy... tôi không biết. Cổ đẹp mê hồn, và dáng đi nhún nhảy... ờ... tôi có thể nói cổ có thể làm cho các cô ca sĩ phải lác mắt. Ít ra thì bây giờ tôi cũng có thể tập trung làm việc được rồi. Nói có Chúa chứng giám, cổ làm cho tôi thất điên bát đảo. Nhưng bây giờ thì ổn rồi, khi cổ mới bỏ tôi, tôi thấy như có một lỗ hổng lớn trong đời tôi. Tôi biết nói ra nghe có vẻ ủy mị, nhưng tôi không có năng lực, không có ý chí để tiếp tục công việc. Thế giới không còn như cũ nữa. Không tươi sáng như trước. Không hấp dẫn nữa. Ảm đạm. Rất ảm đạm. Rất mừng biết được sự thực, Banks nghĩ. Ông đã chuẩn bị tinh thần để mạnh tay với Craig Newton - Vì Craig đã chụp hình lõa thể của Emily rồi đưa cho công ty Glamour Puss để dùng vào mục đích đen tối hòng kiếm lời - nhưng bây giờ hóa ra anh ta rất dễ thương. Nếu Craig là người đáng tin thì quả thật anh ta đã nghĩ là Emily mười chín tuổi - nếu Banks không biết, không được gia đình cô ta cho biết, thì chắc ông cũng tin Emily đã mười chín tuổi rồi. Và bức hình anh ta đưa lên mạng Web chỉ là trò đùa điên khùng thôi. Craig lại còn lo chăm sóc cho Emily nữa, anh ta không phải chỉ ở với cô vì tình dục, hay vì để hưởng thụ lạc thú của một thiếu nữ mười sáu tuổi dâng hiến cho một thanh niên hai mươi bảy tuổi mà thôi - điều này đã được Banks nhận thấy là đúng. Ngoài ra, anh chàng bồ mới này xem ra có vẻ lộn xộn, còn Emily Louisa Riddle thì xem ra như đang sống trong cảnh ngậm đắng nuốt cay. - Tại sao anh dọn ra ở đây? - Banks hỏi. - Vì Louisa phải không? - Một phần. Tôi dọn ra đây trong khoảng thời gian ấy. Cũng kỳ, nhưng tôi đã định dọn ra khỏi Luân Đôn hai lần rồi và Louisa làm mặt lạnh với tôi, cái điệu cô ấy thường làm mỗi khi tôi làm những điều gì cổ không thích. Nhưng tôi đã gặp may, tôi được người bạn khi còn học đại học cho tôi góp cổ phần để mở một phòng ảnh nhỏ ở đây. Lần này thì công việc làm ăn hợp pháp, đúng đắn - toàn là ảnh chân dung và ảnh đám cưới. Không có ảnh khiêu dâm. Dù sao tôi cũng đã ớn Luân Đôn quá rồi. Không phải vì thiếu Louisa mà vì nhiều việc khác. Quá đắt đỏ. Kiếm sống quá khó. Quá nhiều cạnh tranh. Giờ giấc làm việc nhiều. Người ta phải tranh nhau kịch liệt ở đấy, mà tôi thì tôi thấy mình không phải loại người tranh giành nhau kịch liệt như thế. Tôi bèn tính chuyện nên ra đi thì hơn, như con cá lớn trong cái ao nhỏ vậy. - Và bây giờ ra sao? Anh ta rời khỏi dĩa tôm, nhìn ông vẻ mỉm cười. - Hình như được như ý. - Rồi anh nghĩ một lát. - Nhưng ông thật kỳ lạ. Tôi không bao giờ nghĩ đến chuyện mình sẽ ngồi bàn với bố của Louisa một cách thoải mái như thế này. Xin thú thực với ông, ông không giống chút nào con người mà tôi đã nghĩ đến. - Vậy anh muốn nói đến một ông lão già hũ lậu đáng chán phải không? - Phải, thế đấy. Chính cô ấy đã nói như thế đấy. Không muốn để cho cô ấy làm gì, đi đâu hết. Giữ cô ấy ở nhà như một tù nhân thực thụ. - Nhốt con gái mình lại ư? - Phải. Có phải ông đã làm thế không? - Anh đã biết tính nó như thế nào rồi. Anh nghĩ tôi có thể làm gì đây? - Với Louisa phải không? Tôi thường nghĩ tôi biết rõ tính tình cô ấy. Bây giờ thì tôi không tin như thế. Theo lời ông nói, thì cô ấy đã nói láo với tôi ngay từ đầu. Làm sao tôi tin được những chuyện cô ấy kể. Ông phải làm gì với một người như cổ. Banks nghĩ: quả mình có lỗi vì đã làm cho anh ta thất vọng. Ông phải làm gì? Sự thể là ông càng giả vờ đóng vai bố của Louisa bao nhiêu, ông càng thấy mình sa đà vào vai trò ấy bấy nhiêu. Sa đà đến nỗi khi ông ngồi trên xe lửa để về lại Euston vào đêm hôm ấy, sau khi đã được Craig tử tế chở xe ông đến nhà ga, khi ông nghĩ về việc con gái mình có thể đang vui chơi với Damon ở Paris, ông không biết mình có giận Tracy và Emily Riddle hay không? Và ông càng nghĩ về hoàn cảnh của ông bao nhiêu, ông càng nhận ra rằng việc tìm ra Emily không làm cho ông cảm thấy hứng thú gì nữa; ông cảm thấy như thế sau khi đã tìm thấy cô ta quả đã làm cho ông bực mình vô cùng.",
  "nextChapter": "https://gacsach.top/doc-online/83506/oan-nghiet-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/83504/oan-nghiet-chuong-02-phan-2.html"
}