{
  "title": "Oan nghiệt - Chương 03 phần 1",
  "url": "https://gacsach.top/doc-online/83506/oan-nghiet-chuong-03-phan-1.html",
  "content": "CHƯƠNG 3 Sáng thứ Bảy trời trở lạnh và âm u, nhưng có gió, nên chẳng bao lâu, mây kéo bớt đi để lộ một vài nơi trời xanh trong. Mẹ Banks thường nói: \"Có trời xanh mới làm mũ vải cho bé\". Banks nán lại uống cà phê ăn bánh trong quán ăn ở đường Tottenham Royal Road, không xa khách sạn ông ở, đọc báo sáng và nhìn người mua hàng ở những tiệm bán đồ điện tử ở bên kia đường. Ông đã ngủ được. Cũng đáng ngạc nhiên, vì khách sạn này là nơi mà ông và Trung sĩ thám tử cảnh sát Annie Cabbot đã ở trong thời gian điều tra vụ vừa rồi. Không ở cùng phòng, nhưng ơn Chúa, cùng tầng. Nhớ lại làn da ấm áp, rịn ướt của cô ta áp vào da thịt ông khiến ông không làm sao chợp mắt được, khiến ông không thích chút nào và làm ông mơ màng cảm thấy có tội, nhưng cuối cùng ông cũng ngủ được một giấc thật say, không mộng mị, nhờ đó mà sáng nay ông cảm thấy khoẻ khoắn một cách lạ lùng. Như điều ông đã nghĩ, Ruth Walker ở rất gần chung cư nghèo nàn trên đường Chapham Road, nơi mà Banks và Sandra đã sống mấy năm vào đầu thập kỷ 80, khi mấy đứa con còn bé. Không hẳn là \"những ngày cũ huy hoàng\" nhưng cũng có thể nói là được hạnh phúc, trước khi ông gặp tai họa. Có lẽ thế mà giản dị hơn cũng nên. Sandra đi làm nhân viên tiếp tân bán thời gian cho một phòng răng ở đường Kennington Park, Banks thường bận bịu công việc rình bắt kẻ trộm, quá bận bịu đến nỗi không thể dẫn vợ đi xem hát hay giúp các con làm bài tập ở nhà. Từ West End đến đây không quá hai dặm, tính theo đường chim bay, và ông nghĩ đi bộ là phương pháp giúp ông có sức khoẻ. Ông thường thích đi bộ trong các thành phố lớn, và Luân Đôn là nơi tuyệt nhất để đi bộ. Ông đã hoãn đi Paris rồi, cho nên ông phải dùng cây nhà lá vườn vậy. Ông tính ra nếu ông lên đường bây giờ, thì có lẽ ông sẽ đến đấy vào giờ ăn trưa. Nếu ông hỏi được địa chỉ của Louisa nơi Ruth, thì ông sẽ đến tìm cô ta vào lúc đầu hôm, giữa sáu hay bảy giờ, cái giờ mà ông thấy rất dễ gặp người trong nhà. Rồi sau đó ông sẽ còn đủ thì giờ để gặp Sandra lúc tám giờ ở Camden Town. Gió lạnh thổi trên dòng sông ảm đạm, khi ông qua cầu Lambeth, tiếng gió rít ào ào bên tai ông. Ông nhìn lui. Từng luồng ánh sáng xuyên qua mây, chiếu lên tòa nhà Hạ viện. Banks nghĩ, kỳ diệu thật, nhưng khi người ta đến thăm một nơi mình đã sống một thời gian dài, người ta thấy nó khác đi; mình trở thành khách du lịch ngay trên quê hương mình. Khi ông sống ở đây, có lẽ không bao giờ ông chú ý đến tháp chuông Gig Bell hay Tòa nhà Hạ viện. Thậm chí ngay bây giờ, con mắt cảnh sát của ông cũng để ý đến hai thằng đầu trọc có vẻ lưu manh ở bên kia đường, hơn là ngắm cảnh đẹp của nền kiến trúc Luân Đôn, vì hai thằng này có vẻ như đang theo dõi một cặp vợ chồng du khách người Nhật. Khi Banks đến con đường Ruth ở, nằm sát bên hông đại lộ Kennington Road, thì đã 12 giờ 30. Những ngôi nhà xây gạch có hành lang, cao bốn tầng, chật hẹp nằm áp vào nhau như một hàm răng xấu. Lác đác vài nơi, có người sơn thêm màu trắng vào khung cửa sổ, hay là để thòi ra trên các cửa sổ lồi vài chậu cây kiểng. Cái tên \"R.A.Walker\" hiện ra bên cạnh cái chuông ở tầng ba, khẳng định chủ nhân là một phụ nữ. Banks bấm chuông, ông nghe tiếng chuông reo ở xa xa. Ông đợi, nhưng không có ai đến hết. Ông bấm lại. Vẫn không có động tĩnh gì. Đứng đợi bên bậc cửa một lát, ông thôi không bấm nữa. Ông không muốn điện thoại đến trước để hẹn gặp - vì với hoàn cảnh như thế này, đến thình lình là tiện nhất - cho nên ông cần phải đợi. Banks nghĩ nên đi ăn trưa, rồi khoảng một giờ sau trở lại là vừa. Nếu khi ấy vẫn không có cô ta ở nhà, ông sẽ tính cách khác. Ông vào một quán ăn lịch sự ở trên đường Main Street, gọi một ly bia uống để đọc cho xong tờ báo. Một vài bợm nhậu đứng bên quầy rượu và một đám thanh niên tụ tập quanh các máy video. Một người đàn ông đội mũ lưỡi trai bằng vải kẻ ô vuông bước nhanh vào góc phòng rồi đi vào phòng đánh cá ngựa, trong nháy mắt gã đi ra, nói lớn cho mọi người biết gã đã thua sạch và con ngựa đã đặt cược là loại ngựa chết vằm. Mọi người cười hả hê. Không ai để ý đến Banks hết, và chính việc này làm cho ông hài lòng. Ông nhìn tờ thực đơn rồi gọi một dĩa bánh bao nhân thịt gà. Khi bổ bánh ra ăn, Banks nghĩ chắc Annie rất thích ăn bánh như thế này, vì ông tìm mãi mà không thấy chút thịt gà nào ngoài đậu và cà rốt; Annie ăn chay. Một lát sau, ông đứng trên thềm cửa nhà Ruth Walker và bấm chuông thật lâu mới thả tay ra. Lần này ông được đáp lại bằng một giọng giận dữ trên máy nội đàm. - Ai đấy? - Tôi đến hỏi Louisa, - Banks đáp. - Louisa Gammine. - Louisa à? Hỏi về chuyện gì? Cô ta không ở đây. - Tôi muốn nói chuyện với cô. Im lặng một hồi lâu - rất lâu, đến nỗi Banks sợ cô ta đã cắt máy nội đàm - rồi giọng nói cất lên: - Vào đi. Tầng trên hết. - Tiếng ù ù biến mất. Banks đẩy cửa trước mở ra. Cầu thang lầu có trải thảm, nhưng thảm đã mòn mỏng nhiều nơi và các hoa văn phai gần hết. Mùi đồ ăn nấu nướng bốc vào mũi khi ông leo lên chiếc cầu thang chật hẹp: mùi vị hỗn hợp giữa mùi cà ri, tỏi, và sốt cà chua. Khi ông lên đến thượng tầng, ông thấy chỉ có một cánh cửa thôi. Ông vừa gõ thì cửa liền mở ra ngay, người thiếu nữ nheo mắt nhìn ông. Nhìn ông một lát, cô ta mở rộng cửa cho ông vào. Suy nghĩ của Banks về Ruth Walker là cô ta xấu xí. Ông thấy nghĩ như thế cũng ác độc và bất công, nhưng thực sự là thế. Lúc vào tuổi mới lớn, ông thấy những người như Ruth luôn đi cặp kè với một người bạn hấp dẫn, người mà người ta rất muốn làm quen. Những người như Ruth trên đời này thường cố giành giật bạn của người khác. Không có gì đặc biệt nơi cô ta hết ngoại trừ, có lẽ, sự thông minh hiện ra rõ rệt trong đôi mắt màu xám có vẻ lo âu, bất an. Hình như trên vầng trán cô ta đã hằn vĩnh viễn một nếp nhăn. Cô ta mặc quần jean rộng thộn thện, áo thun tay cụt kỉ niệm chuyến đi du lịch đến Oasis đã lâu rồi. Tóc nhuộm đen, cắt ngắn, ép cứng vào đầu, không hợp với khuôn mặt tròn chút nào hết. Những chiếc vòng và đầu đinh đeo trên hai vành tai có hình lưỡi liềm cũng không hợp, da mặt trông khô khan như giày da, và chắc cô còn đau khổ hơn nữa về sự tàn phá của mụn. Căn hộ rộng rãi, trần nhà cao, trên trần treo một bóng đèn có chụp hình quả cầu theo kiểu Trung Hoa. Kệ kê trên nền gạch sát vào tường, sách không nhiều lắm, ngoại trừ một số đóng bìa mỏng đã rách tả tơi và một ít sách hướng dẫn học phần mềm vi tính, một máy vi tính để trên bàn dưới cửa sổ. Một tấm thảm bằng da cừu trải trên nền nhà bằng gỗ cứng, nhiều chăn mền và khăn trải giường có in hoa văn treo lỏng đỏng trên bộ sa lông ba ghế cũ kĩ. Căn phòng ấm cúng, Banks nghĩ: Ruth Walker đã tạo được cho mình một tổ ấm dễ thương. - Tôi thường không để cho người lạ vào nhà. - Cô nói. - Chính sách tuyệt hảo. - Nhưng vì ông nói đến Louisa. Ông không phải là bạn mới của cô ấy chứ? - Không. Tôi không phải. Cô không ưa họ à? - Có người ưa mà cũng có người không. - Ruth hít vào một hơi rồi đưa tay lấy gói thuốc Embassy Regal trên bàn sa lông: - Thói quen xấu học được ở trường đại học. Ông uống trà nhé? - Cám ơn! - Banks nghĩ, cần phải uống một tách trà cho bình tĩnh đã. Để tạo không khí thân mật trước khi đi vào chủ đề chính. Ruth để điếu thuốc chưa hút xuống, rồi đi vào bếp. Dáng đi của cô ta có hơi khập khiểng một chút. Nhưng không vì thế mà bước đi chậm chạp, chỉ nhìn cho thật kĩ mới nhận ra được. Banks nhìn vào sổ sách trên kệ, các tác giả Maeve Binchy, Rosamunde Pilcher, Catherine Cookson. Một ít đĩa CD nằm rải rác bên máy hát, nhưng Banks chưa nghe được hết các bài trong số này, ngoại trừ các bài The Manic Street Preachers, Sheryl Crow, Beth Orthon, Radioheah & P.J.Harvey. Tuy nhiên, có lẽ Ruth chưa nghe được nhạc của Arnold Bex hay Gerald Finzi. Khi Ruth mang trà ra và ngồi đối diện với ông, cô ta lại nhìn ông với ánh mắt thăm dò, nghi ngại. Khi đốt thuốc xong, cô ta bèn lên tiếng hỏi: - Louisa có chuyện gì thế? - Tôi đi tìm nó. Cô có biết nó ở đâu không? - Tại sao ông tìm cô ta? - Mắc mớ đến cô à? - Có chứ. Nhỡ ông có ý hại cô ta thì sao? - Tôi không hại đâu. - Vậy thì ông muốn tìm cô ta làm gì? Banks ngần ngừ. Lại phải nói ra thôi, dù sao, ông cũng đã nói láo rồi, mặc dù ông chưa gặp Emily Riddle lần nào, nhưng qua mấy lần nói láo bây giờ ông cảm thấy như chuyện ấy là chuyện thật. Ông đáp: - Tôi là bố nó. - Tôi không nghĩ thế. - Cô không nghĩ cái gì? - Không nghĩ ông là bố của Louisa. - Tại sao không. - Ông ấy không đi tìm đâu, chắc chắn thế. - Tôi yêu con gái tôi. - Banks nói, điều mà ít ra cũng là sự thực. - Không. Ông không hiểu đâu. Tôi có tấm hình. Tấm hình mà cô ấy đã mang theo với đồ đạc của mình. Ông nói láo trật rồi. Tôi biết ông không phải là bố cô ấy. Banks im lặng, sững sờ khi nghe Ruth nói đến bức ảnh gia đình, khi biết cô ta đã khám phá ra mưu mẹo của mình. Ông bèn thay đổi chiến thuật. Ông nói: - Đúng thế, tôi không phải là bố của cô ta. Nhưng ông ấy nhờ tôi đi tìm cô ta, cố tìm cho ra để hỏi cô ấy có bằng lòng nói chuyện với ổng không. - Tại sao ông ta không đi tìm? - Ông ta ngại nếu cổ biết ông ta đi tìm, cổ lại càng hoảng sợ hơn nữa. - Ông ta nghĩ thế là đúng. Mà thôi, tại sao tôi nói cho ông biết làm gì? Louisa bỏ nhà ra đi là theo ý muốn của cô ta, và cô đúng tuổi tự lập hợp pháp. Cổ đến đây để sống cho xa cha mẹ. Tại sao ông quấy rầy cuộc sống của cô ta làm gì? - Tôi không đến đây để buộc cô ta làm những điều cổ không muốn, - Banks đáp. - Nếu cô ta đã muốn sống ở đây thì cứ sống. Bố cô ta chỉ muốn biết cổ đang làm gì, ở đâu, có bình an không? Và nếu cô ta không muốn nói chuyện với ông ấy, thì quá tuyệt, còn nếu không... - Làm sao tôi tin ông cho được? Ông đã nói láo với tôi. - Có phải cô ấy gặp chuyện rắc rối không, Ruth? - Banks hỏi: - Có phải cô ấy cần giúp đỡ không? - Giúp à? Louisa cần giúp à? Chắc ông đùa rồi. Bất kể gặp hoàn cảnh nào, cô ấy cũng đứng vững. Cô ấy có tài xoay xở, thế đấy. - Tôi nghĩ cô ta là bạn của cô, phải không? - Đúng thế. Bây giờ cũng thế. - Ruth để lộ vẻ bồn chồn: - Thỉnh thoảng cô ấy cũng làm cho tôi bực mình. Người nào cũng thế thôi. Bạn của ông thỉnh thoảng cũng làm cho ông bực mình chứ? - Nhưng có lý do gì mới gây cho ta bực mình chứ? - Cái đó thì tôi không biết. Banks hớp một ngụm trà; trà quá đậm. - Cô gặp cô ấy ở đâu? - Gần King's Cross. Cô ta chặn tôi lại trên đường, hỏi tôi đường đi đến nhà trọ thanh niên gần nhất. Chúng tôi nói chuyện. Tôi biết cô ta mới đến thành phố, không biết làm gì và đi đâu. - Ruth nhún vai. - Tôi đã thấm cảnh cô đơn, không bạn bè ở Luân Đôn rồi, nhất là khi người ta mới đến. - Và cô đã đem cô ta về nhà? - Tôi cảm thấy thương hại cô ta. - Và cô ấy đã sống ở đây với cô? Hai má Ruth ửng đỏ. - Bộ ông cho tôi là đồ bần tiện sao? Tôi để cho cô ta ở chung phòng cho đến khi cổ tự túc được. Thế đấy. Bộ không có người nào có hành vi tốt cho người khác mà không có ý đồ đẩy người ta vào vòng làm điếm hay sao? - Tôi không muốn nói như thế, - Banks đáp. - Nếu tôi nói gì làm cho cô giận thì tôi xin lỗi vậy. - Thôi... được rồi. Chỉ mong ông phải cẩn thận khi nói năng với người khác, thế thôi. - Nhưng cô đã nói, cô và Louisa là bạn bè kia mà? - Đúng. Cô ta ở đây một thời gian. Tôi giúp cổ kiếm việc làm, nhưng không lâu. Rồi cô ta gặp Craig, người tôi quen ở trường đại học, và cổ bỏ đến ở với anh ta. Ruth nói rất tự nhiên, vô tâm, nhưng Banks thấy trong giọng nói, cô ta đã để lộ sự bất mãn. Ông còn cảm thấy cô ta luôn luôn có thái độ cân nhắc tính toán, đồng thời ông cảm thấy cần phải lấy lòng cô ta, vì việc ông nói láo đã bị cô ta lật tẩy. Ông nói: - Tôi có nói chuyện với Craig Newton, anh ta nói cho tôi biết cô ấy bỏ ảnh để đi theo bồ mới. Chuyện này xem ra thật bậy đấy. Cô biết anh bồ mới này là ai không? - Người mà cô ta gặp trong bữa tiệc. - Có mặt cô ở đấy chứ? Cô có gặp anh ta không? - Có. - Từ ấy đến giờ cô có gặp lại họ chứ? - Họ đến đây một lần. Tôi nghĩ Louisa muốn giới thiệu anh ta. Có lẽ anh ta chê những thứ anh ta trông thấy ở đây. - Cô biết tên anh ta chứ? - Barry Clough. - Cô có biết địa chỉ không? Ruth lấy điếu thuốc khác, cô châm lửa hút và phà ra hơi khói đầu tiên rồi mới gật đầu, đáp: - Biết. Họ sống trong một ngôi nhà sang trọng xây theo kiểu biệt thự ở khu tiểu Venice. Louisa có mời tôi đến dự tiệc ở đấy một lần, dĩ nhiên là thức ăn được từ chỗ khác mang đến. Tôi nghĩ cô ta mời tôi đến lần ấy để lòe với tôi. - Có gì để loè không? - Ngoài ngôi nhà đồ sộ ra còn có hai người vỗ ngực xưng là minh tinh nhạc Rốc. Và có lẽ có một nghị sĩ chầu rìa và một hai cảnh sát hư đốn gì đấy. Banks cười. - Anh ta làm gì để sống? - Xem như là thương gia. Hắn ta có đường dây buôn bán các thứ âm nhạc. Nếu ông muốn biết rõ hơn, thì hắn ta là dân buôn bán ma túy. - Dựa vào đâu mà cô nói thế? - Ngôi nhà sang trọng. Luôn luôn có nhiều chất kích thích trong nhà. Có nhạc sĩ nhạc rốc. Như vậy đủ lý do chưa? - Louisa có dùng ma túy không? - Bộ cô ta là thánh à? - Họ gặp nhau bao lâu rồi? - Hơn hai tháng rồi. - Từ lần ấy cô có gặp cô ta nhiều không? - Không nhiều. Ông trông có vẻ là cảnh sát rồi đấy nhé. Banks không thích cách cô ta nhìn ông như thế này, làm như thể cô ta đã biết. Ông đáp: - Tôi chỉ lo cho cô ấy, thế thôi. - Tại sao? Cô ấy không phải là con gái ông mà. Banks không muốn nói rõ về trường hợp con gái ông cho cô ta nghe. Ông nghĩ lúc này chắc con ông đang cặp tay Damon đi dạo khắp Paris, hay có lẽ không cần gì đến cảnh đẹp ở đấy nữa mà đang hưởng ngày cuối tuần trên giường với nhau. Ông chỉ nói: - Bố cô ấy là bạn thân của tôi. - Nhưng lời nói như muốn nghẹn lại trong cuống họng ông: - Tôi không thích thấy cô ấy bị tai nạn gì. - Quá trễ rồi, phải không? Cô ta đến đây tính ra đã sáu tháng rồi. Đáng ra ông ta phải cố gắng đi tìm cô ấy mới phải. - Cô ta dừng lại một lát, rồi nheo mắt nói tiếp: - Tôi không tin ông lắm. Có gì đó ông chưa nói cho tôi biết. Ông không quấy rầy cô ta chứ? Tôi không muốn việc này xảy ra cho cô ấy. Cô ấy không thơ ngây như còn ở tỉnh nhà đâu, ngay khi cô ấy đến đây lần đầu cũng không. Cô ta biết rành các thứ. - Đối với tôi, cô ấy còn quá nhỏ. Ruth cười chua chát. - Với tuổi ông, chắc ông nghĩ còn nhỏ tức là còn trong sạch. Tại sao ông không nghĩ đến chuyện có nhiều cô mới mười ba, mười bốn tuổi đã làm đĩ? Có phải vì chúng thích làm đĩ không? Banks cảm thấy lời nhận xét của cô ta quá đau đớn, nhưng ông không tìm ra được câu trả lời thích đáng. - Chúng ta đi lạc vấn đề rồi. - Nếu ông muốn có địa chỉ của Louisa thì vấn đề này không lạc đâu. Tôi cảm thấy hài lòng vì ông không phải là kẻ tồi tệ, không phải là đồ luồn cúi, phải không? Ông đừng quá chú trọng đến tuổi tác. Cô ta có thể dụ dỗ một ông giám mục 90 tuổi cởi áo thầy tu ra như chơi. Louisa có thể làm như thế đấy. - Tôi chỉ lặp lại những gì tôi đã nói với cô thôi. Tôi không muốn nói những chuyện như thế. Chính tôi, tôi cũng có một đứa con gái bằng tuổi cô ấy. - Thế à? - Phải. - Tên cô ấy là gì? Banks ngạc nhiên, ông đáp: - Tracy. Ruth nhìn ông, cố xem thử ông bao nhiêu tuổi. Cô ta nói: - Ông trông còn trẻ, không thể có con lớn như thế. - Cô muốn xem giấy khai sinh của tôi không? - Không cần thiết. Vả lại, tôi đoán chắc ông không mang theo, phải không? - Chính là... mà thôi! - Banks nói, ông cảm thấy đã hiểu nhiều về con người của Ruth Walker, và đã thấy được những nét sắc sảo gay gắt của cô ta. Thảo nào mà Emily đã chạy theo Craig Newton ngay khi gặp anh ta. Ruth đứng dậy, đi đến cửa sổ. - Ông có tin nổi thằng bảo vệ khốn nạn ở đàng ấy không? - Một lát sau cô ta nói, như nói cho mình nghe: - Hắn làm việc bảo vệ vào phiên tối. Không có dấu hiệu gì cho thấy cái thằng ở số 53 ấy rời khỏi mông vợ hết, đêm nào cũng thế. Đồ con hoang dơ bẩn. Tôi có nên nói cho hắn biết không? Banks chưa kịp trả lời thì Ruth đã quay phắt lại, hai tay vòng lấy nhau, nụ cười tự mãn nở trên môi. - Thôi được rồi, - cô ta nói, - tôi sẽ nói cho ông biết họ ở đâu. Nhưng ông sẽ mất thì giờ thôi. Cô ta đã gặp nhiều người như ông rồi. Cô ta không nghe ông nói lời nào đâu. - Thì cứ thử xem sao. Ít ra tôi cũng biết được cô ta có bình an không? Biết được cuộc sống cô ta như thế nào! Ruth nhìn Banks với ánh mắt thương hại. Cô nói: - Có thể ông biết được, mà cũng có thể không.",
  "nextChapter": "https://gacsach.top/doc-online/83507/oan-nghiet-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/83505/oan-nghiet-chuong-02-phan-3.html"
}