{
  "title": "Những vụ kỳ án của Sherlock Holmes - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-online/118758/nhung-vu-ky-an-cua-sherlock-holmes-chuong-03-phan-1.html",
  "content": "Chương 3. Người đàn ông dị dạng Một buổi tối mùa hè, tôi ngủ gà ngủ gật khi đang đọc cuốn tiểu thuyết. Nhà tôi đã lên lầu. Tiếng then cài cửa ra vào báo cho tôi biết là những người giúp việc cũng đã đi nằm. Đúng vào lúc đó, tiếng chuông vang lên. Tôi nhìn đồng hồ: 12 giờ kém 15 phút. Muộn thế này thì chỉ có thể là bệnh nhân; một ca bệnh sẽ làm tôi phải thức thâu đêm! Khó chịu, tôi ra phòng ngoài để mở cửa. Hóa ra là Sherlock Holmes! - A, Watson! - Anh ấy reo lên - Tôi đến muộn quá… - Có sao đâu. Mời anh vào! - Anh chớ ngạc nhiên… Liệu có thể cho tôi ngủ nhờ đêm nay không? - Sẵn sàng. Anh ăn chưa? - Cám ơn, tôi đã dùng rồi, ở ga Waterloo. Tôi đưa cái túi đựng thuốc cho anh. Anh im lặng hút. Tôi biết rõ là chỉ có một vụ quan trọng mới có thể đưa anh tới đây, vào lúc muộn như thế này. Vậy là tôi kiên nhẫn chờ anh vào chuyện. - Ngày mai anh tới Aldershot được không? - Được! Tôi sẽ nhờ một bác sĩ bạn tôi chăm sóc các bệnh nhân. - Tốt lắm! Tôi muốn đáp chuyến tàu 11 giờ 10 phút, ở ga Waterloo. - Rất tiện cho tôi. - Vậy thì nếu anh chưa buồn ngủ, tôi xin nói qua cho anh rõ và những gì cần làm. - Trước khi anh tới, tôi đã gà gật rồi, nhưng bây giờ thì hoàn toàn tỉnh táo. - Đó là vụ ám sát đại tá Barclay thuộc trung đoàn Royal Mallows, ở Aldershot. Sự việc xảy ra cách đây hai ngày. “Royal Mallows là một trong những trung đoàn Ireland nổi tiếng trong quân đội Anh. Tối thứ hai vừa qua, sư đoàn được đặt dưới quyền chỉ huy của đại tá James Barclay, một chiến binh già can đảm đã được lên lon nhờ lòng dũng cảm. Barclay lấy vợ khi ông còn là trung sĩ. Ông kết hôn với cô Nancy Devoy, con gái một trung sĩ tiểu đội trưởng cùng đơn vị. Vợ chồng Barclay đã thích nghi mau chóng với địa vị mới của họ. Cô vợ sống hòa hợp với các bà vợ sĩ quan cũng như chồng bà đối với các đồng đội. Tôi xin nói thêm bà ấy là một phụ nữ rất đẹp, và cho mãi đến bây giờ, sau ba chục năm lập gia đình, sự xuất hiện của bà ấy vẫn còn gây ấn tượng. “Thoạt nhìn, cặp vợ chồng này rất hạnh phúc êm đềm. Tôi đã đến hỏi ông thiếu tá Murphy, thì ông này dám chắc với tôi là ông chẳng bao giờ thấy có sự bất hòa trong gia đình đó. Tôi hỏi cặn kẽ hơn, thiếu tá nói rằng ông Barclay yêu quý vợ hơn là bà ấy đối với chồng. Nếu phải xa vợ một ngày, ông rất buồn phiền, nhưng bà vợ thì không chứng tỏ sự mãnh liệt đến thế. Dẫu sao trong trung đoàn, họ vẫn được coi là một cặp vợ chồng lý tưởng. “Dường như đại tá Barclay có gì đó khác thường. Bình thường, ông là một quân nhân già, vui tính, hăng hái. Nhưng đôi khi ông cũng hung bạo và thù hằn. Tuy vậy, bà vợ không bao giờ phải chịu đựng những tật xấu đó. Một điều khác nữa là: cứ theo định kỳ, một tâm trạng gì đó như trầm uất lại giáng xuống ông. Viên thiếu tá mà tôi hỏi chuyện ghi nhận điều đó và họ đã lấy làm ngạc nhiên. Nói theo ông thiếu tá, thì nụ cười biến mất trên mặt ông Barclay tựa hồ như bị một bàn tay vô hình xua mất. Và cái hiện tượng đó xảy ra trong những buổi họp mặt xã giao, cũng như tại bàn ăn của sĩ quan ở đơn vị. Có khi trong nhiều ngày liên tục, ông như bị giày vò bởi sự sầu đau u uất nhất. “Trung đoàn Royal Mallows đóng tại Aldershot từ vài năm nay. Các sĩ quan có gia đình thì ngủ ngoài doanh trại. Ông đại tá đã chọn một biệt thự, cách trại bắc chưa tới 400m, nhưng mặt nhà phía tây cách đường cái 25m. Người ở gồm có bác xà ích và hai người hầu gái. Vợ chồng Barclay không con, rất ít khi tiếp khách trong nhà. Tóm lại, có năm người sống trong ngôi biệt thự đó. “Bà Barclay là một tín đồ Thiên Chúa giáo. Bà rất bận rộn với câu lạc bộ Thánh George và hết lòng với việc chu cấp quần áo cho những người nghèo trong vùng. Tối hôm đó, một cuộc họp được khai mạc vào lúc 8 giờ. Bà vội vàng dùng bữa tối để kịp đi họp. Khi ra khỏi nhà, bà báo cho chồng biết là sẽ không vắng mặt lâu. Theo lời khai của người xà ích, bà đến đón một cô láng giềng trẻ tuổi tên là Morrison, rồi cả hai cùng đi. Buổi họp kéo dài bốn mươi phút. Tới 9 giờ 15 phút, bà cho dừng xe, để cô gái xuống trước cửa và về nhà. “Ngôi biệt thự của đại tá có một căn phòng được dùng làm phòng khách nhỏ, có cửa hướng ra ngoài đường. Từ bên ngoài, muốn vào căn phòng đó phải qua một bãi cỏ tròn, đường kính 30m. Nó được ngăn cách với con đường bằng một bức tường thấp, phía trên có lưới sắt. Bà đại tá đã vào nhà qua ngả đó. Bà thắp đèn và gọi chuông sai cô hầu phòng đem tới một tách trà: đó là điều trái với thói quen của bà. Ông đại tá ở lại trong phòng ăn; biết vợ mình đã về nhà, ông đi sang phòng khách nhỏ gặp bà. Bác xà ích trông thấy ông đi ngang qua gian tiền sảnh, rồi vào trong đó. “Mười phút sau khi được lệnh, cô hầu phòng đem trà lên cho bà chủ. Cô ngạc nhiên nghe ông chủ và bà chủ cãi nhau kịch liệt. Cô gõ cửa, không có tiếng trả lời. Cô muốn mở cửa nhưng cửa đã bị khóa trong. Cô hối hả chạy xuống bếp, báo với bà đầu bếp. Thế rồi hai người đàn bà cùng bác đánh xe vào trong gian tiền sảnh, dỏng tai lên nghe họ cãi lộn. Cả ba người đều nhất trí rằng họ chỉ nghe thấy có hai giọng nói: giọng của ông đại tá và của bà vợ. Những câu của ông Barclay thì thô bạo, thất thanh, khiến người nghe không sao hiểu được. Còn những câu nói của bà Barclay thì lại còn dữ dội hơn nữa. Ba người giúp việc nghe rất rõ ràng: “Anh là một thằng hèn!”. Bà không ngớt lặp đi lặp lại câu đó. Và bà còn nói: “Biết làm sao bây giờ? Hãy trả lại tự do cho tôi! Không bao giờ tôi hít thở chung một bầu không khí với cái hạng như ông! Đồ hèn!”. Bất chợt, người đàn ông hét lên một tiếng khủng khiếp, rồi tiếp đó là tiếng người ngã vật, tiếng hét xé tai của bà chủ. Bác đánh xe lao mình vào cánh cửa, cố làm bật tung nó ra. Bên trong, những tiếng thét tiếp nối nhau. Người đánh xe không phá được cửa, và hai người hầu gái lại quá lo sợ, nên chẳng giúp được gì. Một ý nghĩ chợt lóe lên trong đầu, bác bỏ ra ngoài đi vòng qua phía bãi cỏ; trên đó có một cánh cửa sổ sát đất. Mở cửa sổ, bác xông vào trong phòng khách nhỏ. Bà chủ đã ngưng kêu gào, nằm bất động trên đivăng. Ông đại tá thì hai chân vắt ngang tay dựa của ghế bành, đầu gục xuống đất; ông chết trong một vũng máu. “Người đánh xe định mở cửa ra. Nhưng chìa khóa không có trong ổ khóa và cũng không thấy trong phòng. Vậy nên bác lại qua cửa sổ, đi mời một cảnh sát viên và một y sĩ rồi trở lại. Bà Barclay được chuyển sang phòng riêng của bà, vẫn còn hôn mê. Thi hài ông đại tá được đặt nằm dài trên ghế. Và người ta tiến hành cuộc điều tra. “Vết thương trên người nạn nhân là một vết rách dài 7cm ở phía sau đầu, bởi một loại hung khí có mũi nhọn. Trên sàn nhà, gần bên xác chết, người ta tìm thấy một thứ như là cây gậy ngắn bằng gỗ cứng, có cán bằng xương. Ông đại tá có một bộ sưu tập vũ khí lớn thu thập từ nhiều quốc gia khác nhau, tại những nơi mà ông đã tham chiến. Cảnh sát cho rằng, cây gậy đó nằm trong những bộ sưu tập vũ khí của ông. Nhưng các gia nhân thì nói, trước đó họ chưa từng trông thấy nó. Cảnh sát không khám phá được điều gì khác. Và đây là sự quái lạ chưa ai có thể giải thích được: trên người bà Barclay, trên người nạn nhân, cũng như khắp mọi chỗ trong phòng khách nhỏ, người ta không tìm thấy cái chìa khóa! Cần phải gọi một thợ khóa từ Aldershot tới để mở cánh cửa ra. “Trước tình hình bế tắc như vậy, thiếu tá Murphy mời tôi xuống Aldershot để trợ giúp cảnh sát. “Trước khi kiểm tra căn phòng, tôi hỏi han rất kỹ các gia nhân, nhưng không thu được gì hơn những điều mà tôi vừa trình bày. Tuy nhiên, cô hầu phòng có cung cấp cho tôi một chi tiết đáng chú ý: Số là khi nghe tiếng cãi cọ, cô ta đã xuống bếp và đi lên cùng với hai người đầy tớ khác. Nhưng cô xác nhận rằng lúc đầu, khi chỉ có mình cô, giọng nói của ông bà chủ bị nghẹt đến mức cô gần như chẳng thể hiểu được điều gì, và rằng chính là do ngữ điệu đó mà cô hiểu ra hai người đang cãi cọ. Tôi dồn dập đặt nhiều câu hỏi. Sau chót, cô nhớ rằng, có hai lần cô đã nghe thấy bà chủ thốt ra cái tên “David”. Điểm đó rất quan trọng đối với chúng ta để soi sáng những nguyên cớ gây ra cãi cọ. “Một điều đã gây ra ấn tượng sâu đậm cho mọi người là: những nét nhăn nhúm trên mặt ông đại tá. Theo lời khai của họ, vẻ mặt ông đã biểu lộ sự khiếp sợ và kinh hoàng chưa từng thấy. Rõ ràng là ông biết mình sắp chết, và việc phải thấy rõ cái chết khiến ông kinh hoàng. Điều đó phù hợp với lập luận của cảnh sát: ông đại tá hẳn đã thấy vợ mình chuẩn bị giết mình. Và cú đánh giáng xuống từ đằng sau cũng không mâu thuẫn với lập luận đó, bởi vì ông đại tá rất có thể đã quay người để né tránh cú đánh. Về phía bà Barclay, người ta không thu được tin tức nào cả. Bà bị một cơn chấn động thần kinh khủng khiếp và tạm thời bị mất trí. “Cảnh sát đã cho biết là cô Morrison (người đi cùng với bà Barclay vào buổi tối hôm đó), quả quyết là cô không biết chút gì về nguyên cớ gây ra cơn tức giận của bạn mình. Anh Watson, khi tập hợp những dữ kiện đó, tôi đã chú ý đến việc mất cái chìa khóa bí mật. Căn phòng đã được lục soát hết sức kỹ lưỡng mà chỉ uổng công. Do đó, cái chìa khóa hẳn đã bị lấy mất. Nhưng cả ông đại tá lẫn bà vợ đều có thể loại trừ. Vậy thì một người thứ ba hẳn đã vào trong phòng, và cái người thứ ba đó chỉ có thể vào qua ngả cửa sổ sát đất, nơi bác đánh xe đã vào. “Ngay lập tức tôi cho rằng, khám xét kỹ phòng khách nhỏ và bãi cỏ có thể giúp phát hiện ra dấu vết nào đó của nhân vật bí ẩn kia. Không bỏ sót một chỗ nào; và sau cùng thì tôi đã tìm ra dấu vết. Đã có một người ở trong phòng khách nhỏ. Người đó đi qua bãi cỏ từ ngoài đường vào. Tôi phát hiện năm dấu chân rất rõ: một trên đường, nơi mà người đó trèo qua tường, hai trên bãi cỏ và hai trên ván sàn gần cái cửa sổ, nơi người đó vào trong phòng. Chắc chắn là người đó đã chạy băng qua bãi cỏ, bởi vì dấu ngón chân sâu hơn dấu gót chân. Nhưng không phải chính người đó khiến tôi ngạc nhiên đến bối rối, mà là thứ đi kèm theo với người đó.” - Thứ đi kèm? Holmes rút từ túi áo ra một tờ giấy lớn và mở ra một cách thận trọng trên đầu gối anh. - Anh nghĩ sao về cái này? Tờ giấy đầy những hình vẽ ghi lại dấu chân một con vật nhỏ, có năm ngón với móng dài. Mỗi dấu lớn bằng một cái muỗng nhỏ. - Đây là một con chó. - Tôi nói. - Chó làm sao leo lên được tấm rèm? Tôi phát hiện ra những dấu vết này trên một tấm rèm đấy. - Thế thì một con khỉ? - Cũng không phải. - Vậy là con gì? - Đây không phải là chó, mèo, chẳng phải khỉ, cũng chẳng là con vật nào mà chúng ta biết cả. Tôi đã thử hình dung ra con vật đó theo các kích thước dấu chân của nó. Đây là bốn dấu chân tại chỗ con vật đứng yên. Chân trước và chân sau cách nhau vào khoảng 50cm. Hãy thêm vào đó chiều dài của cái đầu thì anh sẽ có chiều dài thân mình con vật chưa tới 60cm; nó có thể còn dài hơn, nếu có đuôi. Nhưng khi con vật di chuyển, ta có chiều dài bước chân của nó, mỗi bước dài 8cm. Vậy đây là con vật có mình dài mà chân rất ngắn. Nó không hề để rơi lại hiện trường một sợi lông nào. Nhưng nó có hình dạng bề ngoài như tôi vừa miêu tả. Nó leo lên được rèm cửa, và là thú ăn thịt. - Những điều đó làm sao anh suy ra được? - Vì nó leo lên tấm rèm. Trên cửa sổ treo một lồng chim hoàng yến. Mục tiêu của nó chính là con chim này chăng? - Rốt cục con quái vật này là con gì vậy? - Nếu tôi xác định được tên của nó, chắc cũng còn mất khối thời gian mới giải quyết xong vụ này. Tạm thời, có thể đoán nó vào loại chồn hạt dẻ. Mõm dài, lớn hơn những con chồn tôi đã thấy. - Tuy nhiên, nó dính dáng thế nào đến tội ác này? - Điều đó vẫn là ẩn số. Nhưng anh thấy đấy, chúng ta cũng đã biết được nhiều điều rồi. Thứ nhất, có một người đứng ngoài đường xem vợ chồng bà Barclay cãi nhau, rèm cửa không buông, còn đèn trong phòng thì lại sáng. Thứ hai, gã này đã chạy qua bãi cỏ, vào phòng kéo theo một con vật quái lạ. Và hoặc là gã đã đánh ông đại tá, hoặc là vừa thấy gã, vì sợ quá ông ta ngã ngửa ra và đập đầu vào thanh gác củi mà chết. Sau đó, chúng ta gặp phải vấn đề rất lạ, là gã lạ mặt bỏ đi, mang theo cả chìa khóa cửa. - Những suy đoán của anh chỉ làm cho sự việc càng rối rắm hơn. - Tôi bình luận. - Có thể. Theo suy đoán của tôi, vụ này khó hơn nhiều so với phỏng đoán ban đầu. Tôi đã suy xét rất kỹ và thấy cần tiếp cận vụ việc từ một phía khác. Nhưng, bắt anh thức quá khuya rồi! Mai lên đường đi Aldershot, tôi sẽ kể cho anh nghe tiếp. - Cám ơn. Tuy nhiên anh đã đi quá xa rồi, dừng lại thì ích gì. - Chắc chắn, khi đi khỏi nhà vào lúc 7 giờ 30 phút tối hôm ấy, bà Barclay vẫn còn hòa thuận với chồng. Như tôi đã nói, chưa bao giờ bà ấy tỏ ra yêu chồng nồng nhiệt, nhưng theo bác đánh xe kể lại thì bác ta thấy bà trò chuyện khá thân mật với chồng. Rõ ràng là sau khi trở về, bà ta vào phòng ngay để tránh phải gặp chồng, và lại còn kêu người hầu gái pha trà. Phụ nữ đang bồn chồn đều làm như vậy. Cuối cùng, ngay khi ông chồng vào phòng, chiến tranh bùng nổ tức thì. Vậy phải có điều gì đã xảy ra từ lúc 7 giờ 30 phút cho đến lúc 9 giờ để làm thay đổi hẳn thái độ của bà với ông chồng. Nhưng cô Morrison đã ở bên bà ấy suốt khoảng thời gian đó, và khẳng định không hề có gì. Vậy thì, chắc chắn cô ta biết điều gì đó mà không chịu nói. “Đầu tiên, tôi đoán có lẽ giữa ông đại tá và cô Morrison có gì vụng trộm chăng, và cô ta đã thú nhận hết với bà vợ. Điều đó giải thích cơn lôi đình của bà vợ khi trở về, và cô nàng kia thì cứ khăng khăng rằng không có gì. Giả thiết này cũng hợp lý với những việc đã xảy ra. “Tuy nhiên, họ lại nhắc đến ông David nào đó. Ai cũng biết, ông đại tá yêu vợ đến thế nào. Lại còn sự xuất hiện của người đàn ông lạ mặt, chẳng có dính líu gì đến những chuyện xảy ra trước đó. Thật khó mà tìm ra được phương hướng để tiến hành điều tra. Nhưng về cơ bản, tôi không thiên về khả năng là có chuyện dan díu gì giữa ông đại tá và cô tiểu thư. Nhưng tôi chắc chắn rằng cô ta nắm giữ bí mật về sự thay đổi thái độ của bà Barclay đối với chồng. Vậy là tôi tìm đến nhà cô Morrison, bảo rằng tôi tin chắc cô ta biết rõ mọi sự. Tôi cũng báo cho cô ta biết, bà Barclay sẽ ngồi ghế bị cáo vì tội giết chồng, nếu vụ việc không được làm sáng tỏ. “Morrison là một cô gái nhỏ nhắn, thanh cao, đôi mắt e lệ và mái tóc vàng. Nhưng tôi không hề thấy cô ấy hấp dẫn, hoặc quyến rũ do khôn ngoan hay đức hạnh. Sau khi nghe tôi nói, cô ấy ngồi đó suy tư một lúc, rồi quay sang tôi với vẻ quả quyết, và kể cho tôi nghe câu chuyện. Tôi tóm tắt để anh đỡ mất thời gian: - Tôi đã hứa với bà bạn của tôi là sẽ không nói chuyện này, đã hứa thì không thể nuốt lời. - Cô ấy bắt đầu - Nhưng nếu tôi giúp được bà ấy thoát khỏi phán xét nặng nề, trong khi bà ấy đang ốm quá nặng, không thể tự thanh minh, vậy thì tôi không thể làm thinh. Tôi sẽ kể cho ông nghe mọi chuyện xảy ra vào tối hôm thứ hai đó. Từ Hội quán ở phố Watt, chúng tôi về nhà lúc 8 giờ 45 phút, có đi qua phố Hudson, một con phố rất yên tĩnh. Chỉ có mỗi một ngọn đèn thắp sáng phía bên trái đường. Khi đi qua cây đèn này, tôi thấy một người đàn ông tiến về phía chúng tôi. Lưng còng, vai đeo cái gì đó giống một cái hộp, ông ta như bị dị dạng, đầu cúi thấp còn đầu gối thì co gập lại. Lúc chúng tôi đi qua, ông ta ngước mắt nhìn chúng tôi qua quầng ánh sáng của ngọn đèn. Bỗng ông ta đứng sững lại, kêu lên bằng một giọng nói dễ sợ: “Lạy Chúa, Nancy!”. Mặt bà Barclay trắng bệch. Nếu con quái vật ấy không đỡ lấy bà thì hẳn bà đã ngã sụp xuống rồi. Suýt nữa tôi đã kêu cảnh sát, nhưng bà ấy lại dịu dàng nói với người đàn ông. “Henry, em cứ tưởng anh đã chết ba mươi năm nay rồi!” - Giọng bà run rẩy. “Thì đúng anh đã từng chết.” - Ông ta nói. Giọng nói của ông ta nghe rõ ghê. Ông ta có một khuôn mặt sạm nắng rất đáng sợ, đôi mắt sáng rực. Đến bây giờ, thỉnh thoảng tôi vẫn mơ thấy cái ánh mắt kinh khủng ấy. Tóc và râu ông ta lấm tấm muối tiêu, khuôn mặt nhăn nhúm như một quả táo héo. “Hãy đi trước một quãng nhé, em gái.” - Bà Barclay nói - “Chị muốn nói chuyện với ông đây một chút. Không có gì phải sợ đâu”. Bà Barclay cố bình tĩnh, nhưng mặt bà ấy vẫn tái mét, và khó khăn lắm mới nghe được những lời nói thốt ra từ đôi môi run rẩy của bà. Tôi làm theo lời bà và thế là họ nói chuyện với nhau vài phút. Sau đó bà ấy đi xuống phố với đôi mắt rực lửa giận dữ. Tôi thấy người đàn ông khốn khổ đứng lại bên ngọn đèn đường và vung nắm đấm vào không khí, tựa như ông ta đang giận dữ phát điên. Bà Barclay không nói thêm lời nào cho đến khi về đến cửa nhà tôi. Bà ấy nắm lấy tay tôi và nài nỉ tôi đừng nói với ai những gì đã xảy ra. “Đó là một người quen cũ của chị, đã lâu mới gặp lại”, bà ấy nói vậy. Tôi hứa với bà sẽ không nói gì và bà trìu mến hôn tôi. Kể từ đó đến giờ, tôi không gặp lại bà ấy. Tôi đã kể cho ông nghe toàn bộ sự thật rồi. Tôi giấu không kể cho cảnh sát biết, vì tôi đâu ngờ bà bạn tôi đang gặp nguy hiểm. Bây giờ tôi mới biết rằng, nói ra tất cả là vì lợi ích của bà ấy.",
  "nextChapter": "https://gacsach.top/doc-online/118759/nhung-vu-ky-an-cua-sherlock-holmes-chuong-03-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/118757/nhung-vu-ky-an-cua-sherlock-holmes-chuong-02-phan-3.html"
}