{
  "title": "Những Bông Hồng Đầu Hạ - Chương 04",
  "url": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-04.truyenfull",
  "content": "Hôm nay là ngày cọ rửa nhà cửa ở Hauts Sapins. Trong căn bếp rộng lớn có trần hình vòng cung, Thiếu Lan chăm chú làm việc, trong khi Bảo Thục và Trọng Đạt, hai đứa sinh đôi có bộ tóc vàng óng, đang đùa giỡn ở góc phòng bên cạnh. Vú Chín, người tớ già duy nhất của gia đình Mạc Giao đang ngồi nhặt rau làm cơm chiều. Vầng trán đẹp của Thiếu Lan thỉnh thoảng nhíu lại. Vừa làm việc nàng vừa nhẩm tính những chi tiêu của tháng trước. Dù đã cố gắng cần kiệm đến mức tối da, nhưng đã vượt quá số vốn khiêm tốn của cô gái trẻ. Quả vậy, ông Mạc Giao luôn luôn đòi hỏi cho mình những bữa ăn thịnh soạn, rượu, thuốc lá… và đến hôm nay Thiếu Lan áy náy thấy mình đã phải nợ nần. Những món nợ đó tuy chẳng là bao nhưng cũng làm nàng lo âu vì từ trước đến nay nàng đã cố gắng hết sức để giữ thăng bằng cán cân chi tiêu trong gia đình. Thêm vào đó, sau cuộc viếng thăm của Công Nguyên, cha nàng càng trở nên khó khăn, cau có hơn trước nhiều. Ông bố già trở nên cay nghiệt khi thấy chàng trai trẻ được ưu đãi cả về tài năng lẫn gia sản đó đã có thể hưởng tất cả lạc thú mà ông thèm muốn. Hơn nữa, từ vài ngày nay, ông có vẻ lo âu buồn bã và Thiếu Lan lo lắng không biết có phải vì tình trạng tài chính của gia đình đã suy sụp không? - Ông phát thư vừa đi qua, chị có một lá thư của Nguyệt Anh đây này. Khuê Tú bước vào bếp nói – Và ba cũng có một bức thư màu xám nhạt thật đẹp từ Ba Lê, phong bì có in hình chiếc vương miện nhỏ của Hầu tước. Chắc của ông Công Nguyên hôm trước, chị nhỉ? - Làm sau chị biết được, sao em tò mò vậy? Cuộc thăm viếng ngắn ngủi của Vũ Công Nguyên đã để lại một kỷ niệm khó quên cho cả gia đình ông Mạc Giao, chỉ có Thiếu Lan vì quá bận rộn với công việc nên không còn thì giờ để nghĩ đến người khách lạ đó nữa. Nàng mở phong thư của người bạn gái hàng xóm cũ mà Khuê Tú mới đưa vào. - À, Nguyệt Anh lấy chồng! - Lấy ai vậy, hả chị? - Một luật sư ở Dijon, Hoài Vũ. Nguyệt Anh nói anh ta là một người đàn ông rất đứng đắn, ngoan đạo và gia giáo. - Nhưng không thuộc giới quý tộc. Khuê Tú khẽ nhún vai. - Cần gì điều đó, miễn tử tế là được rồi. Nguyệt Anh có vẻ sung sướng lắm. - Còn chị, chắc chị không định lấy một người nhà quê thô tục chứ? - Có thể lắm, nếu người đó có học và hiểu biết, yêu thương chị. Khuê Tú ơi! Cần nhất là cái tính tình còn những cái phụ khác thì không nên đòi hỏi quá… Những người con gái nghèo khổ như chúng ta đừng nên mơ mộng nhiều về những việc này. Thiếu Lan mĩm cười tư lự, trong khi Khuê Tú nói: - Tại sao lại không nhỉ? Rồi cô bé quay một vòng và tiến tới trước mặt vú Chín hỏi: - Vú ơi, chúng tôi sẽ lấy ai hả vú? Bà lão ngừng tay, khuôn mặt nhăn nheo buồn rầu và nghiêm trang nhìn Khuê Tú: - Con coi xem… Vả lại có sống thế này còn sướng gấp mấy lần hơn là phải đeo gông vào cổ. Cũng như Thiếu Lan nên ở Hauts Sapins, tuy nơi này không bao giờ có hoa hồng cả. Hôn nhân là sự khốn cùng… Đúng thế đó, cô bé cưng của tôi ơi! Bà trang trọng nói và đưa tay chỉ Thiếu Lan. Thiếu Lan khẽ lắc đầu nói: - Thường thì đúng vậy… Nhưng vú ạ, mỗi người một số mệnh không tránh được đâu. - Phải thế rồi, vú chỉ toàn nói những chuyện gì đâu đấy thôi. Khuê Tú thêm vào – Chúng tôi sẽ lấy chồng, sẽ hạnh phúc, sẽ sung sướng, và vú thì sẽ mãi ở đây với sự bi quan của vú. Bộ vú không tin là chị Thiếu Lan của tôi sẽ lấy một ông hoàng hay sao? Vú Chín bỏ con dao xuống, khoanh tay lại và ngước đôi mắt đã loà vì tuổi tác, nhìn Thiếu Lan: - Cô bé đáng yêu của vú, vú sẽ thương hại cho con suốt đời nếu có một người đàn ông nào cưới con chỉ vì cái sắc đẹp này, vì như thế khi nhan sắc tàn phai, con sẽ bị bỏ rơi. Con không đáng bị như vậy. Thiếu Lan à, vì tâm hồn của con còn cao đẹp hơn cả khuôn mặt của con nữa. Những câu nói đó thật tuyệt diệu khi được thốt ra từ miệng của một người tớ già, suốt ngày lầm bầm và hay gắt gỏng, phê bình các cô chủ hơn là khen tặng. Thiếu Lan và Khuê Tú ngạc nhiên nhìn bà. Quay về phía Thiếu Lan bà trịnh trọng nói: - Thiếu Lan ơi! Vú hứa sẽ cầu nguyện cho con. Vú cầm lấy con dao tiếp tục công việc đang làm dở. Khuê Tú đi ra, Thiếu Lan trở lại với công việc làm sau khi đọc nhanh qua bức thư của cô bạn cũ. Chợt cánh cửa bật mở, ông Mạc Giao xuất hiện, mặt đỏ rần đầy cảm xúc… - Lên đây, lên đây mau Thiếu Lan, ba có việc muốn nói với con. Thiếu Lan lo lắng hỏi: - Chuyện gì thế hả ba? Ông kéo nàng về phòng khách, không nói một câu. Nàng hoảng hốt bật lên tiếng la lo sợ khi thấy mẹ nằm như bất tỉnh trên chiếc ghế dài. - Ồ! Không sao đâu!... Đó là vì mẹ con mừng quá đấy thôi! Ông Mạc Giao nói khi thấy Thiếu Lan cuống cuồng chạy lại phía mẹ – Một biến cố thật bất ngờ, thật khó tin, thật… thật… - Chuyện gì hở ba? – Thiếu Lan vừa hỏi vừa cho mẹ ngửi lọ dầu. - Có người hỏi con làm vợ! Con đoán xem? - Hỏi con làm vợ? Nàng sửng sốt nói – Ai thế hở ba?... Chúng ta có quen biết ai đâu? - À! Con không quen biết Hầu tước Vũ Công Nguyên à? Ông Mạc Giao hớn hở nói. - Hầu tước Vũ Công Nguyên? Lọ dầu rơi tuột khỏi tay Thiếu Lan vỡ tan trên nền nhà. Cô con gái trẻ đứng bật dậy, nghi ngờ nhìn bố. - Ba muốn nói là… ông ta? - Phải, chính ông ấy!... Ông ấy biên thư cho ba xin được cưới con làm vợ đấy. Ông nắm lấy tay nàng đang run rẩy. Thiếu Lan mặt đỏ ửng, khẽ nói: - Nhưng, thưa ba… con không hiểu… - Sao, con không hiểu gì? Bộ ba chưa nói rõ sao? Con có cần ba nhắc lại lần nữa là Hầu tước Vũ Công Nguyên muốn lấy Mạc Thiếu Lan làm vợ không? Lúc đó, bà Mạc Giao mở mắt ra, đưa tay cho con gái, bà lập cập nói: - Con ơi, mẹ sung sướng quá! Một cuộc hôn nhân như vậy quả là một giấc mộng, không thể ngờ được con ạ. Thiếu Lan mặt nhợt nhạt, dựa cánh tay run rẩy vào thành ghế. Trên khuôn mặt đẹp ấy, không có vẻ gì như đang chia sẻ niềm vui tràn trề của cha mẹ mà chỉ có sự sợ hãi xen lẫn kinh ngạc. - Làm sao ông ta lại có thể hỏi lấy một đứa con gái chỉ thoáng gặp không hơn một tiếng đồng hồ? Nàng run run nói – Ông ấy không biết gì về con… Ông Mạc Giao cất tiếng cười vang: - Sao con ngây thơ quá, Thiếu Lan đáng thương của ba! Đa số các cuộc hôn nhân đều như vậy. Vả lại, ông ta thuộc loại người chỉ cần nhìn thoáng qua có thể xét đoán được kẻ khác… Vả lại, con không biết là con đủ đẹp để tạo ra một “cú sét ái tình” sao? Tuy nhiên, con ngạc nhiên là phải, vì dù sao cũng không thể ngờ được một chuyện như vậy! Người đàn ông danh tiếng, giàu khủng khiếp, được bao người săn đón ấy lại còn là kẻ thừa hưởng gia tài đồ sộ của ông chú họ, Quận công Đức Hoà… Thiếu Lan phác một cử chỉ ngăn cản: - Thưa ba, những điều đó đối với con thật không quan hệ. Con quan niệm hôn nhân khác hơn… - Phải, phải. Ba biết tính con trang nghiêm, bất vụ lợi. Vậy con hãy đọc bức thư của ông ta để biết rõ những lý do khiến ông hỏi con làm vợ. Thiếu Lan cầm lấy tờ giấy màu xám nhạt thoảng một mùi thơm nhẹ nhàng tinh diệu, y như mùi thơm phảng phất lại trong hành lang sau cuộc viếng thăm của Công Nguyên hôm trước. Nàng đọc nhanh, bức thư ngỏ lời cầu hôn với những lời lẽ lịch sự nhưng hơi lạnh lùng, nói lên ý muốn của chàng, muốn tìm nơi Thiếu Lan một con người thật tận tâm, một người vợ đứng đắn, một người mẹ sẵn sàng yêu thương đứa con gái riêng của chàng. Trong thư có đoạn viết: Cô con gái ông sẽ không phải ngại chuyện thay đổi những thói quen của nàng khi trở thành vợ tôi. Tôi không có ý định buộc nàng vào một cuộc sống thời lưu xã giao đáng chê dưới mọi hình thức. Nàng sẽ sống một cuộc đời thầm lặng với con gái tôi ở Arnelles, cũng như khi ở Hauts Sapins. Điều tôi cần trước hết, là một người con gái trẻ, có lý trí và lòng tốt – như tôi thấy nơi cô Thiếu Lan. Người con gái nhận thấy ngay một điều mà bố mẹ nàng quá hãnh diện và sung sướng, không hề để ý qua những câu nói lịch sự của người đàn ông thượng lưu này, đó là sự lạnh lùng. Có lẽ cũng to như sự dửng dưng nàng cảm thấy đối với chàng. Nếu cho rằng chàng đã bị cú sét ái tình, thì quả là chàng đã không biết cách… viết thư! Dù chàng là một văn sĩ nổi tiếng. Qua sự cầu hôn đáng hãnh diện kia có một điều rõ rệt là Hầu tước Vũ Công Nguyên muốn tìm một người mẹ cho con gái, mà chàng tin tưởng thấy nơi người con gái trẻ nghèo khổ quen sống cuộc đời đơn sơ, quen chăm sóc trẻ con này. Nhờ Vũ Dương chàng đã biết đủ những điều cần thiết, và vì chỉ muốn có một cuộc hôn nhân vì lý, chàng đã không hề viết những câu thừa thải cho cô bé nhà quê hân hạnh được chàng mời mang một trong những dòng họ vẻ vang nhất nước Pháp. Thiếu Lan lờ mờ hiểu điều đó, vì nàng thiếu kinh nghiệm và chưa bao giờ rảnh rỗi để nghĩ đến vấn đề hôn nhân mà nàng thấy thật hiểm hóc. Nàng lặng lẽ đưa cho ba lá thư sang trọng có mùi thơm làm nàng khó chịu. - Sao, con nghĩ thế nào? Ông ta đứng đắn đấy chứ? Con thấy đó, ông không thích đời sống xã giao… Nhưng một khi kết hôn rồi, con có thể bắt ông ta làm theo ý con muốn. Thật là uổng nếu không biết hưởng thụ khi có một địa vị như vậy! - Ba không hiểu tính con! Viễn cảnh của một cuộc sống bình lặng trong bổn phận, và làm mẹ một đứa trẻ lôi cuốn con hơn, nếu… nếu không có “ông ta”. - Sao, nếu không có ông ta? Ông Mạc Giao sửng sốt nói trong khi bà vợ hơi nhổm dậy, kinh ngạc nhìn Thiếu Lan. - Vâng, tại con không ưa ông ấy và con không tin là con có thể có cảm tình với ông ấy được. Ông Mạc Giao sau một giây choáng váng cất tiếng cười gằn: - Không hiểu con có gì trục trặc trong đầu không, Thiếu Lan? Với một sự cầu hôn như vậy ta không phải bàn cãi lôi thôi. Ta phải chấp nhận nó như một trong những điều may mắn phi thường mà ta không bao giờ dám nghĩ tới. À! Con không ưa người đàn ông đó, cái người chỉ việc chọn vợ giữa bao cô gái quý tộc và giàu sang? Con điên rồ quá, biết bao nhiêu quý bà mang những giòng họ lớn nhất Âu Châu và có khi thuộc những gia đình vương giả, sẽ rất sung sướng nếu được ông ta cầu hôn! Con chưa nhìn rõ ông ta? Hay hôm nọ con mù để có thể nói là “con không ưa ông ta”. Như hầu hết những người tính tình nhu nhược, ông Mạc Giao rất phũ phàng đối với những người dưới quyền của mình. Thiếu Lan cảm thấy như bão tố sắp tới. Nhưng nàng vẫn can đảm tiếp tục: - Thưa ba, con muốn nói là chỉ cần nhìn thấy ông ta, con cũng đã biết giữa ông ta và con không có gì giống nhau từ ý thích, thói quen, giáo dục… Ba đã nói ông ta sống rất trưởng giả, chỉ cần nhìn cách ông ta ăn mặc cũng biết… Và còn nụ cười mĩa mai mà hẳn ba cũng nhận thấy… - Coi nào, ba thấy cô con gái ngoan của ba quan sát và xét đoán người rất giỏi. Ông Mạc Giao khó chịu ngắt lời – Nhưng tất cả những điều đó đều thật trẻ con! Hãy nói chuyện đứng đắn hơn Thiếu Lan à. - Con rất đứng đắn, thưa ba. Vấn đề quá quan trọng để có thể đùa được. Con xin thú thật là ông ta làm con sợ, và như vậy con không tin là con có thể trở thành vợ ông được. Nàng run rẩy nói những câu sau này, vì nàng biết trước cơn phẫn nộ của cha sẽ bùng nổ. Nhưng nàng thấy cần phải nói thẳng ra như vậy. - Thiếu Lan! Bà Mạc Giao rên khẽ. Mặt ông Mạc Giao đỏ bừng. Ông đặt lên vai con một bàn tay nặng trĩu khiến nàng lảo đảo. - Nghe đây! Giọng ông rít lên – Tao sẽ cho mày biết những hậu quả nếu mày từ chối. Tao đã đầu tư tất cả số tiền cuối cùng vào những công việc buôn bán có vẻ khả quan. Nhưng gần đây, tao được biết công việc đang nguy ngập. Tao chỉ có thể rút lại một phần tư số tiền, thế là may lắm đó. Và như vậy là khốn cùng… hiểu không, Thiếu Lan? Sự khốn cùng tột đỉnh. Chúng ta sẽ đánh đổi Hauts Sapins lấy một miếng bánh và sẽ lang thang đi ăn xin. Thiếu Lan lặng người, choáng váng vì tin đó. - Nếu con lấy ông ta thì tất nhiên mọi việc sẽ đổi khác, vì ông ấy không thể để mặc gia đình vợ sống nghèo khổ như vậy được, ông ấy sẽ lo cho sự học vấn của các đứa nhỏ… - Không, không được! Con sẽ đi làm, làm bất cứ việc gì… Nhưng đừng bắt con làm điều đó! Nàng nghẹn ngào. - Tao không hiểu mày sẽ làm cách nào nuôi được các em mày, mẹ mày và tao? Ông Mạc Giao mĩa mai – Tao van xin mày đừng nói những lời ngu xuẩn như vậy. Thiếu Lan cúi đầu. Thật vậy, những gì nàng có thể làm chẳng đáng gì cả và không bù đắp nổi một phần trăm số tiền thiếu hụt vì bất cẩn của bố. Bà Mạc Giao nói: - Cuộc hôn nhân này là một cứu cánh bất ngờ cho chúng ta. Nó sẽ mang lại cho chúng ta sự an toàn, sẽ đảm bảo cho con một tương lai sáng lạn khiến con trở thành một người đàn bà nổi tiếng nhất nước Pháp. - Trời! Thiếu Lan nghẹn ngào kêu lên. Nàng bắt gặp tia nhìn van xin và thống thiết của mẹ. Nàng cũng sẽ không tìm được sự nương tựa nơi mẹ. Bà Mạc Giao có một tâm hồn nhu nhược cùng một thể xác mệt mỏi, Lúc nào bà cũng nghe lời chồng, không bao giờ trị được con cái và chính Thiếu Lan, người con trưởng có tin thần đạo lý cao độ đó, có bổn phận phải giáo dục các em mình. Thiếu Lan dành cho mẹ một tình thương xem lẫn sự bảo bọc, kính trọng và thương hại, nàng cố tránh cho bà mọi sự lo nghĩ. Cho nên nàng hiểu ngay tia nhìn kia muốn gì! - Mẹ cũng muốn vậy sao? Nàng cúi xuống phía bà Mạc Giao khẽ nói, trát tim như bị bóp nát. - Không hẳn thế, Nhưng nó sẽ đem lại sự yên ổn cho chúng ta con ạ! Con sẽ có một cuộc hôn nhân tốt đẹp… Hơn nữa, chúng ta sẽ không còn túng thiếu! Con không nên do dự, Thiếu Lan à! - Không, con cần được suy nghĩ. Người con gái cương quyết nói và đứng dậy quay sang phía cha – Một quyết định như vậy cần được cân nhắc kỹ lưỡng. Ngoài ra, còn phải hỏi ý kiến ông bà Vũ Dương. Chúng ta không biết gì về ông Công Nguyên cả… Không biết một chút gì… không biết ông ta có đạo không? Và hiện ông ấy có tôn trọng tín ngưỡng của vợ không? Ông Mạc Giao phát một cử chỉ sốt ruột: À! Mày tưởng ông ta là một người nhiệt tín à! Lẽ dĩ nhiên ông ta theo Thiên Chúa giáo nhưng chưa chắc ông ta tuân giữ giáo quy. Nhưng mày đừng nên đòi hỏi quá. Tuy nhiên, tao sẽ biên thư hỏi ông Vũ Dương, nếu mày chỉ có thắc mắc bấy nhiêu… Nhưng mày hãy nhớ là quyết định của mày sẽ đem lại sự bần cùng hoặc sự an toàn cho cả gia đình.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-05.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-03.truyenfull"
}