{
  "title": "Những Bông Hồng Đầu Hạ - Chương 03",
  "url": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-03.truyenfull",
  "content": "Tuyết rơi phủ đầy sân toà nhà miền Hauts Sapins che khuất dưới tấm thảm trắng tinh khiết những viên gạch lát bể nát, những mái ngói xiêu vẹo, cũng như sự già nua trên gương mặt những pho tượng dựng trên các cửa sổ cao. Thiếu Lan đi đi lại lại ngoài sân khiến lớp tuyết sột soạt dưới đôi guốc bé nhỏ. Nàng đem quần áo mới giặt từ một ngôi nhà loang lỗ cũ nát vào trong bếp. Chiếc áo cũ ngoài bằng vải thô màu xanh đã cũ không che dấu được dáng đi thật uyển chuyển. Quả vậy, Thiếu Lan có dáng người cao vừa phải và thật cân đối. Chiếc nón trùm trên đầu che khuất khuôn mặt nàng, nhưng ngay trong khi làm những công việc nội trợ, nàng vẫn có những cử chỉ duyên dáng tự nhiên ít ai sánh kịp. Nàng chợt đứng lại giữa sân khi thấy một em gái nhỏ hiện ra trên ngưỡng cửa. Nàng hỏi: - Bảo Khanh, em cần gì vậy? - Anh Đạt nói đến giờ ăn rồi chị ơi. Giọng nói bập bẹ làm nàng bật cười. bé gái nói tiếp: - Ba đang bực vì không tìm thấy chìa khoá phòng đựng sách cũ. Thiếu Lan thò tay vào túi áo; - Đúng rồi, Chị quên để chìa khoá vào chỗ cũ! Lại đây mà lấy nè, bé ơi! Đứa bé bước xuống và tiến lại với những bước nhanh và ngắn. Nó lấy chìa khoá ở trong tay Thiếu Lan rồi vẫn đứng im, hơi lo lắng nhìn chị. Nàng hỏi: - Sao, em còn đợi gì nữa! - Nhưng… anh Đạt rất muốn ăn! Chị ạ! Thiếu Lan thốt ra tiếng cười thật trẻ trung tươi mát: - Và cả cô Bảo Khanh cũng muốn ăn, phải không? Thôi vào nhà đi, năm phút nữa là chị xong ngay. Nhớ đừng đánh mất chìa khoá nhé. Nàng cuối xuống kéo lại chiếc áo tơi tuột khỏi vai đứa nhỏ. Cử chỉ này khiến chiếc nón choàng của nàng rơi xuống. Lúc đó, một tia mặt trời xuyên qua những đám mây xám nhạt bao phủ bầu trời, soi sáng gương mặt với những đường nét thật thanh tú, một là da tuyệt trắng với một làn tóc nâu vàng mềm mại gợn sóng. - Chị ơi, có ông nào vào nhà kìa! Bảo Khanh đưa ngón tay nhỏ chỉ ra phía hàng rào. Thiếu Lan quay nhanh về phía đó, nàng thấy một người đàn ông trẻ tuổi, cao lớn và hoàn toàn xa lạ đứng sau phía hàng rào. Cùng lúc ấy, người khách lạ rung chuông. Cô gái trẻ muốn bước vào nhà để cất quần áo. Nhưng không, nàng không thể bắt người khách lạ kia chờ đợi giữa mưa tuyết. Nàng tiến về phía hàng rào với giỏ đồ trên tay, cố kéo lại cái nón choàng. Người đàn ông trẻ chào hỏi: - Thưa cô, đây có phải là nhà của ông Mạc Giao ở Hauts Sapins không? Thiếu Lan vừa tra chìa khoá vào ổ để mở cửa, vừa trả lời là phải. - Ông ta có thể tiếp tôi được không? Bá tước Vũ Dương nhờ tôi đến đây… Gương mặt trang nghiêm và hơi nhút nhát của Thiếu Lan chợt sáng lên: - Thế ạ! Ông Vũ Dương là một người bạn thật tốt của gia đình chúng tôi. Mời ông vào. Người đàn ông theo nàng qua sân. Đôi mắt xanh sắc sảo của người đàn ông nhìn nàng soi mói như muốn ghi nhớ từng cử chỉ của nàng. - Bảo Khanh! – Thiếu Lan gọi. Nhưng cô bé nhút nhát đã trốn mất. Thiếu Lan quay lại phía khách: - Thưa ông, mời ông lên. Nàng vừa nói vừa chỉ bậc tam cấp lung lay đã được tuyết che đậy vẻ tồi tàn – Tôi cất quần áo rồi trở lại đây ngay. Người đàn ông trẻ bước lên bậc tam cấp vào một hành lan rộng có tường toàn đá xám chỉ được trang hoàng bằng một vài chiến công kỷ niệm của những cuộc đi săn cũ, còn có hai hay ba chiếc ghế và chiếc rương bằng cây sồi đã mòn… “Đúng là sự khốn cùng”. Chàng lẩm bẩm đưa mắt nhìn quanh, vừa cởi nhanh chiếc áo choàng sang trọng đang mặc trên người ra để lên trên một cái rương. Thiếu Lan trở lại, không còn cái áo khoát và chiếc nón cũ kỹ nữa. Nàng mời khách lạ vào một phòng khách rộng lớn đơn sơ, chỉ có vài đồ đạc cổ xưa khá đẹp và một bức tranh của một lãnh chúa thế kỷ 16 mang những huy hiệu đã mờ nhạt theo thời gian. Đó là tất cả những tàn tích của một thời xa xưa huy hoàng. - Thưa ông, xin ông cho biết quý danh. Thiếu Lan ngước nhìn ông khách và hỏi, đôi mắt nhung nâu thật to và sâu, đẹp chưa từng thấy với một vẻ vừa kiêu ngạo vừa dịu dàng lạ lùng, cho thấy tâm hồn trong sạch và nghiêm trang của nàng. - Tôi là Hầu tước Vũ Công Nguyên, thưa cô! Nàng khẽ giật mình sửng sốt và hơi đỏ mặt. Chàng đọc thấy sự ngạc nhiên tột độ, gần như ngờ vực trong ánh mắt nàng. Hẳn cô gái trẻ tỉnh lẻ dù không biết gì về giới thượng lưu cũng đã nghe tiếng tăm chàng và kinh ngạc tự hỏi một người như vậy đến Hauts Sapins để làm gì? Nàng bước đi, dáng điệu tha thướt duyên dáng. Chàng tiến lại cửa sổ, nhìn ra khu vườn lúc đó chỉ còn là một thảm tuyết bao la. Chàng đứng lặng nhìn trong giây lát ánh nắng mặt trời lấp lánh trên tấm áo trắng của các cây tùng bách. “Ông anh họ Vũ Dương của mình thật tức cười với tấm hình từ ba năm trước”. Chàng vừa nghĩ vừa mỉm cười diễu cợt. “Ta không muốn sắc đẹp thì gặp ngay một cô tuyệt đẹp. Sẽ có biết bao cô gái thượng lưu thèm muốn sự bình dị tự nhiên, vẻ sang trọng quý phái của cô bé tỉnh lẻ bị bỏ quên giữa tuyết và các cây thông này. Ăn mặc thì vụng về và phải gánh vác những công việc nội trợ khó nhọc này, nhưng nàng có vẻ ngoan ngoãn, và nhất định đôi mắt kia không bao giờ biết nói dối… lại thêm một cuộc nghiên cứu tâm lý đáng chú ý cho mình!”. Chàng quay lại khi nghe tiếng mở cửa. Một người đàn ông cao lớn, gầy nhưng thanh nhã với mái tóc muối tiêu bước vào. Mặc ông ta cũng lộ vẻ ngạc nhiên nhưng hân hoan rỡ ràng. - Thưa ông, ông thật có hảo ý… đến đây trong khi trời lạnh giá thế này! Sự ngạc nhiên làm ông ta thành hơi cà lăm. Chàng giả như không nhận thấy điều này, trình bày cuộc viếng thăm bằng vài câu lịch sự rồi đưa chủ nhân bức thư của Vũ Dương. Trong khi ông Mạc Giao đọc thư, chàng kín đáo quan sát ông. Gương mặt thật linh động với những đường nét thiếu cương nghị chứng tỏ ông là một người hoang phí không thể cải hoá, một tâm hồn uỷ mỵ nhưng muốn gì làm nấy, điều này đã đưa đến sự bại sản mà không có can đảm tìm cách khôi phục lại. Đọc xong lá thư ông nói: - Ông bạn Vũ Dương của tôi đã có ý kiến hay tuyệt vời khi nhớ lại các biên niên sử cổ xưa của chúng tôi… khiến chúng tôi vô cùng hân hạnh được đón tiếp một người như ông. Rất tiếc tôi không còn là người tỉnh thành, nhưng tôi cũng rõ địa vị cao sang của ông… Mời ông ngồi chơi! Tôi rất hân hạnh phải tiếp đãi ông trong phòng khách lạnh giá này. Quả là lạnh, chàng hối tiếc đã cởi chiếc áo choàng ra khi mới bước vào. Ông Mạc Giao tiếp: - Ông cho phép… chúng ta sẽ qua phòng bên, tôi sẽ rất sung sướng được giới thiệu ông với vợ tôi và được mời ông một tách trà. Đứa con gái lớn của tôi sẽ di tìm cuốn biên niên sử đó, chính nó biết rõ những đồ vật cổ xưa này chứ còn… thú thật với ông, tôi không để ý đến bao giờ. - Vâng, thế thì còn gì bằng, thưa ông, tôi rất hân hạnh được yết kiến bà Mạc Giao. - Vậy ông cho phép tôi vào báo trước cho nhà tôi. Ông đi ra rồi quay vào ngay mời khách theo mình. Họ đi qua một hành lang dài và bước vào căn phòng nhỏ chỉ có một vài đồ đạc bằng gỗ bồ đào được gìn giữ kỹ lưỡng trên những tấm thảm cũ kỹ. Những cánh ô rô và chùm gởi lủng lẳng trong những cái giỏ đơn sơ treo trên tường. Vài con chim líu lo trong cái lồng tồi tàn bên cửa sổ. Ngọn lửa bập bùng trong chiếc lò sưởi bằng đá xám to lớn khiến căn phòng trở nên ấm áp dễ chịu. Một người đàn bà khoảng bốn mươi tuổi đang nằm trên chiếc ghế dài ọp ẹp cạnh lò sưởi. Gương mặt lờ đờ, tia nhìn âu sầu mệt mỏi, bà bắt tay khách và mệt nhọc thốt ra một lời chào khả ái. Ông Mạc Giao vội vã đưa cho khách chiếc ghế bành tốt nhất, bỏ ra tìm cô con gái và quay vào ngay để tiếp khách, ông không muốn bỏ phí một phút nào cuộc viếng thăm quý báu này. Ông hỏi chuyện về Ba Lê, về những hội hè, lạc thú, Công Nguyên có thể đọc trong đôi mắt người đàn ông năm mươi tuổi đó, đôi mắt cùng màu nhưng khác xa mắt Thiếu Lan, sự luyến tiếc vô vàn cuộc sống tầm phào khi xưa của ông. Một đứa bé khoảng mười bốn mười lăm mảnh khảnh và xanh lướt, nhưng nét mặt thông minh, mang vào một đĩa đầy bánh quết bơ. Thiếu Lan theo sau với một khay đựng tách và bình trà. - Đây là Thiếu Lan con gái lớn của tôi mà ông đã gặp lúc nãy. Còn đây là Khuê Tú đứa em kế của nó. Thiếu Lan rót trà mời khách, Công Nguyên nói chuyện hoạt bát nhưng vẫn kín đáo không bỏ sót một cử chỉ nào của cô gái trẻ. Không một ai có được cái biệt tài quý báu như chàng, một tác giả biết quan sát mọi tiểu tiết nơi người khác trong khi vẫn có vẻ hoàn toàn tự nhiên trước câu chuyện đang nói tới. Ngước nhìn Thiếu Lan, chàng cười nói: - Thưa cô, bà Vũ Dương có nhờ tôi mang lại cho cô cái này. Chàng đưa cho nàng một gói mỏng có buộc nơ. Thiếu Lan nhận lấy e lệ cảm ơn. Nàng quay ra và trở lại ngay sau đó với một cuộn giấy vàng khè. Công Nguyên, sau khi lịch sự xin lỗi đã quấy nàng vừa đưa mắt đọc những tờ giấy hoen ố đó, vừa tiếp tục nói chuyện với chủ nhân. Đôi lúc chàng ngừng lại nhờ Thiếu Lan giải thích một vài điều vì ông bố nàng cho biết là nàng biết rõ những biên niên sử cổ xưa trong vùng. Nàng trả lời thật minh bạch và giản dị tuy hơi bối rối trước người khách cao sang như đang muốn soi thấu tâm hồn nàng. - Tôi rất tiếc không thể nghiên cứu sâu hơn những tài liệu này, chắc chắn tôi sẽ tìm được những điều hay lạ trong đó. Công Nguyên vừa nói vừa cuộn tập giấy lại để trả cho chủ nhân. Ông Mạc Giao nói: - Ông cứ giữ đi, và ông đừng ngại, muốn giữ bao lâu cũng được. Quay sang Thiếu Lan, chàng hỏi: - Nhưng có lẽ sẽ làm phiền cô? Nàng lắc đầu đáp: - Dạ không, ông đừng ngại, ông cứ lấy đi, tôi không có thì giờ rãnh để nghiên cứu các tài liệu đó nữa. Chàng cúi mình cảm ơn rồi đưa mắt nhìn đồng hồ, đứng dậy kiếu từ để kịp chuyến xe lửa. Chàng chào bà Mạc Giao và Thiếu Lan rồi rời căn phòng. - Chết chửa! Cái gì thế này! Thiếu Lan sao không trông chừng mấy đứa trẻ này hả? Ông Mạc Giao khó chịu hét lên. Trong hàng lang, Bảo Khanh và một đứa bé trai cùng tuổi đang mân mê nghịch chiếc áo lông lộng lẫy của Công Nguyên để trên chiếc rương. Công Nguyên vội nói: - Thưa ông, không sao đâu! Thiếu Lan chạy ra, nàng đỏ mặt nắm tay mấy đứa trẻ kéo vào phòng bên. Chàng nghe thấy giọng nói êm ái nghiêm trang của cô gái trẻ vọng lại: - Các em hư quá, tại sao lại được sờ mó vào quần áo ông khách hả? Và một giọng trẻ em trả lời: - Ồ! Chị ơi! Chiếc áo ấm và thơm quá. Công Nguyên hỏi sau khi khoát chiếc áo choàng và tiến ra cửa: - Thưa ông! Chắc ông đông con lắm? Ông Mạc Giao thở dài chán nản: - Bảy đứa! Bà vợ tôi lại hay đau ốm! Không có con Thiếu Lan không biết chúng tôi sẽ ra sao. Nó rất tận tuỵ với các em. Nhưng mai kia có thể nó sẽ lấy chồng… dù nó sẽ khó lấy chồng vì nó là đứa con gái không có của hồi môn… Sắc đẹp không cũng chưa đủ! - Phải, đến khi… nhưng xin ông vào nghỉ. Quay trở lại hành lang, ông Mạc Giao cảm kích nói với vợ: - Thật là một con người tuyệt diệu! Sang trọng! Quý phái! Tất cả những gì tôi nghe tiếng về ông ta đều kém xa sự thật! Một người đàn ông đầy sức quyến rũ, phải không bà? - Đúng thế. Bà Mạc Giao đáp, giọng nói có vẻ tỉnh táo hơn nhờ cuộc viếng thăm của người khách này – Thật là một bất ngờ mà ông bạn Vũ Dương dành cho chúng ta! Ông Công Nguyên thật khả ái… tuy có hơi kiêu ngạo. - Ông ta có quyền như vậy! Quả đúng là một người được ưu đãi quá! Ông Mạc Giao khẽ nói, giọng đầy thèm muốn. Ông đi đi lại lại trong phòng, lông mày cau lại, cố hình dung phong cách của người khách, rồi ông bước vào dọn tách chén trên bàn. Ông chợt đứng lại trước Thiếu Lan: - Mày nữa, sao lúc nãy mày không thay áo? Mày tưởng mặc cái của khỉ này trước mặt khách là đàng hoàng rồi à? Không hiểu ông ta nghĩ gì về mày, khi ông đã quen sống quý phái! - Nhưng thưa ba, con không có thì giờ để thay áo! Chiếc áo này tuy cũ nhưng sạch sẽ… và chúng ta cần gì quan niệm của một người lạ? Ông ta hẳn cũng nhận thấy chúng ta nghèo, và điều đó không đáng sỉ nhục nếu chúng ta không biết giữ liêm sỉ. - À! Phải, ông ấy đã thấy chúng ta nghèo khổ!... Bị bắt buộc phải tiếp đãi một người như vậy trong ngôi nhà tồi tàn này, lại còn thêm cái này trên lưng nữa chớ! Ông vừa nói vừa chỉ chiếc áo choàng bạc màu của mình – nếu tôi ăn mặc thế này mà đến thăm ông ta chắc chắn là tôi sẽ bị tụi bồi tống ra khỏi cửa. Ông nhún vai và tiếp tục đi lại trong phòng. Khi Thiếu Lan đi ra, ông bước lại gần vợ nói: - Con Thiếu Lan đẹp quá mà lại không chịu đỏm đáng gì cả!... - Vâng, nó đẹp thật!... Càng ngày nó càng đẹp… Bà ngừng lại, do dự một lúc rồi khẽ tiếp – Anh à, anh có thấy ông Công Nguyên nhìn nó chăm chú không? Ông Mạc Giao nhún vai: - Phải, ông ta nhìn nó vì nó đáng nhìn! Nhưng đừng có hy vọng là ông ta si mê nó nhé! Vì dường như ông ta có một con tim sắt đá. Hơn nữa, Thiếu Lan thiếu rất nhiều điểm để có thể làm hài lòng một con người lịch sự, quý phái, thông minh và đầy uy quyền như ông ấy… và ông ta thuộc quý tộc và giàu sang nhất, trong khi chúng ta chỉ là những kẻ quý tộc nhà quê đáng thương, bại sản chỉ có thể gợi lòng thương hại của ông ta mà thôi.",
  "nextChapter": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-04.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-02.truyenfull"
}