{
  "title": "Những Bông Hồng Đầu Hạ - Chương 02",
  "url": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-02.truyenfull",
  "content": "Vũ Công Nguyên thong thả cầm bao thư trên chiếc khay do người hầu đưa vào thoáng nhận thấy nét chữ của Vũ Dương, chàng lơ đãng mở ra đọc. Chàng đang ngồi trong phòng làm việc, một căn phòng rộng lớn trang hoàng toàn những đồ đạc của thời vua Louis XV thật sang trọng quý phái, chứng tỏ chủ nhân toà nhà có óc thẩm mỹ rất tinh tế, không một nhà nào ở Ba Lê có thể sánh kịp với ngôi nhà này. Chính đây là nơi cư ngụ cổ kính và sang trọng của tổ tiên Công Nguyên, nay được chàng sửa đổi lại đôi chút cho tân tiến hơn tuy vậy vẫn giữ được vẻ quý phái ngày trước. Đầu tiên, ngôi nhà này là sở hữu của một vị lãnh chúa uy quyền người Áo, anh em họ với cha của chàng. Vị lãnh chúa này đã để lại tất cả gia tài gồm nhà cửa và hàng triệu quan nên chàng vốn đã giàu lại càng giàu thêm, và bây giờ thì chàng có thể làm bất cứ điều gì chàng muốn vì chàng có tiền. Nhưng chàng vẫn luôn luôn tỏ ra khó hiểu đối với mọi người. Vũ Dương và vợ đã phải tuyên bố là chưa hề thấy một người nào kỳ lạ như vậy. Bạn bè thân thiết cũng như các em gái của chàng, và ngay cả mẹ chàng, người được chàng kính trọng bằng một tình cảm thâm sâu nhưng lạnh lùng, tất cả đều xem chàng như một con người không thể hiểu nổi vì bản tính chàng mang nhiều tương phản quái dị. Chẳng hạn chàng là một người kiêu căng sống giữa nơi phồn hoa đô hội, luôn luôn theo thời trang và được giới trẻ quý phái bắt chước y hệt cách ăn mặt đi đứng, vậy mà hai năm trước đây, chàng cũng chính là người đã thực hiện cuộc hành trình hiểm nghèo qua một vùng đất hoang vu bên Trung Hoa. Và chàng đã tỏ ra khí phách nhất, hăng say nhất không hề biết mệt mỏi là gì giữa bao hiểm nguy và gian lao cực khổ, trong lúc các bạn đồng hành của chàng đã mệt lã. Cũng như ngày hôm qua, Vũ Dương đã kinh ngạc tìm thấy nơi con người trưởng giả đa nghi ấy một lòng yêu nước nhiệt thành. Các bà cô bao quanh chàng cuồng nhiệt, nhưng đến nay chưa ai được chàng đáp lại tiếng gọi của họ cả. Chàng cũng dửng dưng để mặt cho họ hâm mộ, và đôi khi, chàng còn đùa cợt làm bộ chú ý đến một bà nào đó khiến các bà kia nổi ghen dữ dội. Lâu lâu chàng cũng ve vãn một cô, nhưng không bao giờ quá một mùa. Bạn bè biết ngay là chàng đã tìm thấy một mẫu người mới đáng được nghiên cứu để viết sách, và nhân vật đó quả nhiên được mô tả chính xác trong cuốn tiểu thuyết sau đó của chàng. Chỉ bằng một câu trong lời nói hay trên giấy viết, chàng đã châm biếm một cách tế nhị và cay độc tất cả những sự yếu đuối, khôi hài của người khác, và ai cũng sợ những câu diễu cợt sâu sắc của chàng vì những kẻ tự tin nhất cũng phải thấy bối rối. Riêng đối với các bà thì chàng chỉ diễu cợt thật nhẹ nhàng tao nhã. Chính vì tính chất đặc biệt đó mà bà Vũ Dương thấy chàng là một con người đáng ngại. Chàng chăm chú nhìn vào bức hình lấy từ trong bao thư ra, và đúng như Vũ Dương đã miêu tả, đó là một cô bé khoảng mười lăm tuổi, hơi gầy, những đường nét chưa được rõ rệt, đôi mắt mở lớn trang nghiêm. Một làn tóc dầy phủ xuống vầng trán cô bé phảng phất một chút suy tư. - Một bức hình không có nghĩa lý gì, nhất là một bức hình của một cô bé như thế này. Chàng lẩm bẩm nói – Dù sao, vẻ mặt coi cũng được. Đôi mắt thật đẹp và đó là điều cốt yếu cho một gương mặt. Để hôm nào mình lại đó coi xem sao. Odin, con chó săn màu hung của chàng đi lại gần chàng và e dè đặt chiếc mõm dài lên đầu gối chủ, chàng lơ đãng đưa tay vuốt đầu nó. Bên cạnh là thằng bé da đen quỳ dưới chân chàng. Thằng nhỏ này chàng đã mua ở một chợ bán nô lệ rồi đem nó từ Châu Phi về đây và nuôi nó. Dường như chàng xem đứa bé như một con vật nhỏ dễ thương, và chàng thích nó. Chính nó khiến căn phòng làm việc xa hoa của chàng càng thêm vẻ đặc biệt. Một người hầu bước vào thưa: - Thưa có bà Nam tước Dương Thiện xin vào yết kiến người ạ. - Cho vào! - Đặt bức hình lên bàn, chàng đứng dậy. Thằng bé con lủi vào một góc phòng trong khi chủ nó lững thững bước ra gặp bà khách. Đó là một người đàn bà trẻ, tóc vàng, thân hình mảnh mai nhỏ bé, ăn mặc thật quý phái, tân thời. Đôi mắt xanh màu da trời hơi ngã màu xanh lục của nàng chợt sáng lên khi thấy chàng, và nàng vội vàng sốt sắng đưa tay ra cho chàng. - Em cứ lo ngại sợ anh đi vắng, vì em rất cần gặp anh hôm nay! Em muốn xin anh một đặc ân. Vương Mỹ Lệ là bạn từ thời thơ ấu của Công Nguyên và cũng là bạn của vợ chàng, bên ngoại của nàng còn có họ hàng xa với dòng họ Vũ. Kém chàng hai tuổi, Mỹ Lệ đã cùng chơi đùa với chàng khi còn nhỏ. Thuở niên thiếu, họ đã cùng đi ngựa, cùng chơi những trò thể thao mà chàng thích. Mỹ Lệ là người ái mộ chàng nhiệt thành nhất. Chàng dư biết điều đó nhưng cứ tảng lờ như không và, Mỹ Lệ hồi đó tưởng có thể chết đi vì tuyệt vọng khi hay tin chàng lấy con gái của Quận công Cao Viễn. Ít lâu sau, trước sự hối thúc của gia đình, nàng chấp thuận lấy Nam tước Dương Thiện mà nàng không hề yêu thương. Ba năm sau, nàng trở thành goá phụ gần bại sản. Năm sau nữa, vợ Công Nguyên từ trần, Mỹ Lệ lại hy vọng trở lại. Càng ngày càng si mê chàng, Mỹ Lệ tìm đủ mọi cách gặp gỡ chàng, o bế chàng bằng những câu tán tụng xa xôi, làm những cử chỉ điệu bộ vừa đỏm đáng vừa khiêm tốn mà nàng chắc một người đàn ông kiêu ngạo như Công Nguyên không thể thờ ơ được. Nhưng chỉ tốn công vô ích! Chàng không hề rung động, chàng vẫn dành cho nàng, như tất cả những người đàn bà khác, một sự lịch thiệp hơi diễu cợt, hơi khinh mạn, hơi xất xược nói theo những kẻ hay hờn giận nhất. Riêng đối với Mỹ Lệ chàng chỉ đặc biệt thêm một chút thân mật vì tình bạn đã có từ thời thơ ấu. - Một đặc ân? Đặc ân gì vậy Mỹ Lệ? Chàng vừa nói vừa chỉ cho người đàn bà chiếc ghế bành trước mặt. Nàng ngồi xuống trong tiếng xột xoạt của chiếc áo tơ. Nàng hất ra sau chiếc khăn quàng cổ bằng lông thú, nàng nhìn quanh căn phòng tráng lệ quen thuộc bằng con mắt thích thú trước khi quay sang Công Nguyên. - Đó là một điều em ao ước hết sức. Anh sẽ không nỡ chối từ em chứ? Chàng bật cười: - Nhưng phải biết là em muốn gì cơ chứ? - Câu chuyện như thế này: tháng tới là Lan Thuyên tổ chức một hội chợ từ thiện và sẽ có chương trình văn nghệ. Cho nên em có dự định táo bạo đến xin anh cho em một vở kịch ngắn thôi! Chỉ cần vậy, hội chợ sẽ gặt hái được nhiều thành công. - Không được Mỹ Lệ ạ, mong em đừng buồn. - Nhưng… vì sao vậy anh? Đôi lông mày của chàng khẽ cau lại. Chàng không thích bị ai cật vấn mình, và chàng có thói quen không thay đổi những gì đã quyết định. - Anh nhắc lại là không thể được. Chàng lạnh lùng nói – Em có thể dễ dàng nhờ người khác và hội chợ sẽ không vì anh mà không thành công rực rỡ đâu! - Khác hẳn chứ anh! Chúng em sẽ bị đè bẹp nếu không có tên anh trong chương trình. Vở kịch ngắn mà anh cho trình bày năm ngoái đó, hay biết bao! - Vậy thì anh cho phép em đem trình diễn lại vở đó một lần nữa đấy. - Nhưng em muốn có một cái gì mới lạ kia!... Một tác phẩm anh sẽ đặc biệt dành riêng cho… chúng em. Chàng khẽ nở một nụ cười châm biếm: - À! Một cái gì làm riêng cho “em”. Chàng nhấn mạnh chữ “em” trong khi tia mắt nhìn diễu cợt của chàng khiến đôi mắt xanh cầu khẩn của Mỹ Lệ hơi hạ xuống – Như vậy lòng tự cao của em sẽ được thoả mãn, phải không Mỹ Lệ? Em có thể tuyên bố với mọi người là: “Chính tôi đã khiến Vũ Công Nguyên viết vở kịch này”. Ngước mắt lên Mỹ Lệ nói bằng một giọng ấm áp, nồng nàn: - Vâng, em muốn anh viết cho em, anh ạ. Đôi mắt xanh thẫm quyến rũ và oai nghiêm nhìn sững nàng trong vài giây. Người đàn ông ý thức được tất cả uy quyền của mình, có vẻ thích thú trước sự cầu khẩn của người đàn bà. Nhếch mép cười châm biếm, chàng lạnh lùng nói: - Em không nên đòi hỏi nhiều quá, Mỹ Lệ ạ. Anh nhắc lại một lần cuối là anh không thể thoả mãn điều mong ước ấy. Em hãy nhờ người khác, họ sẽ sẵn sàng giúp em. Anh bận lắm. Gương mặt Mỹ Lệ thoáng một nét cau mày, nàng thở dài: - Thôi thì đành vậy! Dù sao em cũng hy vọng là… Thôi, anh tha lỗi cho em đã đến quấy rầy anh bữa nay. Mỹ Lệ đứng lên, sửa lại khăn choàng và chợt nhìn thấy bức hình trên bàn. Một chút lo âu thoáng trên nét mặt nàng, và có lẽ chàng cũng nhận thấy điều đó. - Trái lại, anh rất thích khi được tiếp em. Chàng nhã nhặn nói – Tối nay em có tới dự buối dạ vũ ở toà Đại sứ Anh không? - Có chứ, anh có thể nhảy với em một bản tối nay không? - Được, nhưng anh nói trước là anh sẽ đến muộn đấy. - Không sao, em sẽ đợi anh… và em muốn xin anh thêm cái này, một trong những bông hoa tuyệt đẹp mà anh có kia kìa. Ồ! Em không hiểu các chú làm vườn của anh ở Cannes và Arnelles làm thế nào mà có được những tuyệt phẩm như vậy? Chàng lấy một bông hoa trồng ở Sèvré để trên bàn, một bông cẩm chướng vĩ đại màu vàng lợt, và trao cho Mỹ Lệ. Người thiếu phụ vội gỡ bỏ hoa đông thảo cài trên áo khoát ngoài và thay vào bông hoa cẩm chướng. Nàng nghĩ lát nữa, bông hoa này sẽ khiến các bạn nàng ghen tức, và nó sẽ được ép vào một quyển sách mà nàng yêu thích. Tình yêu khiến người đàn bàn hay giận hờn và nhẹ dạ của thế kỷ hai mươi này, trở nên đa cảm, và nàng sẽ không ngừng ngắm nghía, có thể nàng sẽ hôn lên bông hoa đó nữa. Vừa cài bông hoa vào áo, Mỹ Lệ vừa băn khoăn liếc nhìn tấm hình. Chàng tiễn nàng ra cửa và quay vào phòng làm việc. Cầm chiếc hình lên ngắm nghía một lúc lâu “Chắc nàng thanh nhã lắm”. Chàng nghĩ. “Điều đó đủ rồi. Những gì nàng còn thiếu sót, mình sẽ đào tạo cho nàng theo đúng ý mình. Cần nhất là nàng phải nhu mì và thông minh”. Chàng cầm đoá hoa đông thảo mà Mỹ Lệ không biết vì vô tình hay cố ý đã bỏ quên trên bàn, ném đi. Dựa vào thành ghế chàng mĩm cười. ◊ Cùng lúc đó tại nhà Vũ Dương đang tiếp đón bà Hầu tước goá phụ, mẹ của Công Nguyên. Vũ Dương phải cáo lỗi dùm vợ, vì bị một cơn đau thần kinh bất ngờ, nên không tiếp khách được. Mẹ Công Nguyên nói: - Tối qua không gặp bà trong buổi dạ tiệc nên hôm nay tôi đến thăm xem bà đã khoẻ chưa. Vũ Dương ngỏ lời cảm ơn, nhưng nghĩ thầm “không biết bà muốn gì đây?” vì bà Hầu tước đẹp và lạnh lùng này chẳng mấy khi bận lòng vì người khác. Sao khi trao đổi một vài câu xã giao, bà goá phụ chợt hỏi: - Anh Dương à, anh có quen biết một cô gái nào giòng dõi quý tộc ở nhà quê, đứng dắn giản dị để làm một người vợ tốt và một người mẹ hiền không? Vũ Dương hơi chớp mắt sau cặp kính: - Một người mẹ tốt và một người vợ hiền? Nhờ trời tôi quen biết với rất nhiều cô thích hợp với vai trò đẹp đẽ đó. - Thế hả? Nhưng đây là trường hợp đặc biệt. Anh Dương à, gần đây Công Nguyên có nói với tôi ý định muốn tái hôn của nó. Nhưng nó cần một người đàn bà trẻ khác hẳn con Phương Nam đáng thương kia. Anh biết tính nó đấy, ai muốn chiếm lòng thương yêu của nó thì chỉ tốn công vô ích. Nó chỉ muốn lấy vợ để nối dõi tông đường và cho Lãm Thuý một người mẹ, vì thế nó không cần một cô gái trưởng giả hay học thức uyên thâm… - Vâng, tôi biết chú ấy rất ghét loại đàn bà đó. - Người con gái trẻ đó sẽ phải sống suốt năm ở Arnelles, chăm sóc dứa bé yếu đuối đáng thương và không bao giờ được xâm phạm đến tự do của chồng. Điều cần nhất là nàng phải khá thông minh vì nó không bao giờ chịu được một người quá ngu đần. - Tôi hiểu… thông minh trung bình… xinh đẹp? Một chút diễu cợt kín đáo thoáng qua đôi mắt xanh lợt của Vũ Dương khi chàng nói câu này và liếc nhanh bà Hầu tước goá phụ lúc nào cũng thật đẹp và trẻ trung dù bà đã có nhiều cháu. Đôi môi mỏng của bà khẽ nhếch môi: - Không, cần nhất là đừng xinh đẹp! Bà vội vã nói – Vì như vậy cô ta sẽ thích đỏm đáng, đó là điều mà thằng con tôi không chấp nhận. Nhưng nó cũng không muốn lấy một đứa xấu như ma. Trong giọng nói bà có một chút gì như tiếc rẻ. Ánh mắt của Vũ Dương càng thêm tinh quái: - Cố nhiên! Xấu quá mà đi bên cạnh một người chồng như Công Nguyên thì thật là quái đản. Chàng cười nói – Tôi hiểu bà muốn gì… à không, tôi muốn nói Công Nguyên muốn gì. Nhưng tôi cần cho bà rõ là hôm qua chú ấy mới nói chuyện với tôi về việc này và tôi đã giới thiệu cho chú ấy một người con gái trẻ có nhiều hy vọng như ý chú ấy muốn. - Vậy à! Ai đó? Vũ Dương kể lại những gì chàng đã nói với Vũ Công Nguyên về Thiếu Lan. Bà Hầu tước goá phụ chăm chú nghe một cách bồn chồn nóng nảy: - Anh có bức hình nào của cô ta không? - Sáng nay tôi đã gửi cho chú ấy bức hình rồi. Tuy nhiên, hình đó đã xưa từ ba năm trước… - Dù sao, ta cũng có thể từ đó mà suy đoán chút ít… - Vâng bà có thể bảo chú ấy đưa cho bà coi. Mặt bà goá phụ bỗng thoáng buồn: - Công Nguyên rất ghét ai xen vào công việc riêng tư của nó. Nó đã không nhờ tôi kiếm giùm vợ, nên tôi xin anh đừng kể lại việc tôi đến đây gặp anh. Tuy nhiên, tôi cũng mong nó lấy vợ vì Lãm Thuý… và tôi e sợ nó sẽ làm một cuộc hôn nhân giống lần đầu. Có biết bao nhiêu cô gái đỏm dáng khéo léo!... Như hôm qua, người ta đã chỉ cho tôi thấy cô Mỹ Lệ cứ bám sát bên nó. Vũ Dương mĩm cười: - Bà hãy yên tâm, chú ấy không dễ xiêu lòng vì một cô gái đỏm đáng đâu. Phải công nhận là chú ấy có một trí óc thật minh mẫn nên những thủ đoạn điêu luyện nhất của các cô cũng không làm chú lầm lẫn được. Cô Mỹ Lệ đáng thương kia chỉ mất thời gian vô ích mà thôi, và điều quan trọng hơn là cô đã đánh mất phẩm chất của mình, thật buồn mà thấy một người đàn bà như vậy! Dĩ nhiên tôi cũng không bao giờ muốn Công Nguyên có một người vợ như thế đâu. Bà Hầu tước vừa nói vừa đứng lên: - Cũng không hẳn là cô ta ngu đâu. Ngoài sự si mê Công Nguyên ra, cô ta còn muốn trở thành bà Hầu tước trong lúc cô ta gần như bại sản. Kể ra cũng là một ước vọng khôn ngoan đấy chứ!... Này, anh Dương à, còn cô gái nghèo khổ của anh, liệu cô ta có trở thành như vậy nếu cô lấy Công Nguyên không? - Đứa bé khốn khổ ấy à? Cô ta không biết gì về trưởng giả, và có lẽ cũng chẳng biết cách ăn mặc nữa. - Ồ! Điều đó không cần thiết!... Nó sẽ phải sống ở nhà quê mà! Vũ Dương ranh mãnh nhìn bà và trả lời với một sự dịu dàng tinh quái: - Phải! Lẽ tất nhiên điều đó không quan hệ chút nào!... Không một chút nào! Và tiễn bà ta ra cửa, chàng còn lập lại: - Điều đó không quan hệ chút nào, phải không thưa bà?",
  "nextChapter": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-03.truyenfull",
  "prevChapter": "https://gacsach.top/doc-online/nhung-bong-hong-dau-ha-chuong-01.truyenfull"
}