{
  "title": "Đào Mộ Đào Ra Quỷ - Chương 05",
  "url": "https://gacsach.top/doc-online/dao-mo-dao-ra-quy-chuong-05",
  "content": "Đào Mộ Đào Ra Quỷ Chương 5 gacsach.com Làm nhục Trên đường trở về, Doãn Chu ngồi trong xe cười lăn lộn,liên tục phấn khích vỗđùi “Ha... ha ha,bé gái,còn,còn không có tiền hối lộ,Lâm Ngôn ngươi thật có phúc a,người ta tựđưa lên cửa!” Lâm Ngôn nhịn không được run rẩy khóe miệng,cùng Doãn Chu vui đùa một lát, biểu tình liền trở nên trầm trọng,hy vọng tan biến, lòng loạn như ma. Nhìn tịch dương như một củ khoai nướng khổng lồđang chậm rãi chìm vào đáy biển,Lâm Ngôn không khỏi tự giễu cười cười,màn đêm dần buông xuống,ai biết đêm nay sẽ phát sinh chuyện gì? Con đường về nhà quanh gập ghềnh co,một con sóc đang ngồi chồm hổm trên cây bịánh đèn xe quấy nhiễu,sợ tới mức xoay người liền đập đầu vào thân cây,tiểu gia hỏa ôm hạt thông lảo đảo, sửng sốt một chút lập tức chuyển sang hướng khác chạy trốn. Lâm Ngôn cảm thấy trạng thái bây giờ của mình cũng không khác gì con sóc ngốc nghếch kia Đưa Doãn Chu trở về, Lâm Ngôn ghé vào một tiệm mì ngồi đến khi quán đóng cửa mới miễn cưỡng lái xe về nhà. Từ khi những chuyện kì lạ này bắt đầu, “nhà” này chữ liền trở thành ác mộng,hắn thậm chí còn không có dũng khíđẩy cửa ra, càng không có can đảm đối mặt với không khíâm lãnh ghê rợn bên trong cánh cửa. Lâm Ngôn nắm chặt quyền,một cỗ cường liệt hận ý bốc lên trong lòng hắn,hắn chưa bao giờ hại người,tự nhận cũng chưa từng nghĩ muốn hại ai,vì cái gì cố tính không cho hắn một cuộc sống yên bình? Thang máy từ tầng một chậm rãi đi lên,tầng 5 tầng 6, tầng 7... Bỗng dưng một cỗâm hàn chậm chạp bò lên lưng hắn. Lâm Ngôn đã quá quen thuộc với loại cảm giác này. Sau một giây ngây người, hắn bắt đầu điên cuồng ấn nút mở thang máy,không hề phản ứng,thang máy cứ tiếp tục đi lên,đến khi màn hình nhảy lên đến số 11 mới chịu dừng,”ba” một tiếng,toàn bộ thang máy đều chìm trong bóng tối dày đặc, sâu không thấy đáy. Lâm Ngôn tựa vào thang máy, rối loạn tìm dãy số báo nguy,nhưng tay vừa đưa lên đã bị thứ gìđó chặn lại,trong bóng tối vang lên tiếng thở dài, cơ hồ trong nháy mắt, hắn đã bị một thứ lực lượng cường đại hung hăng ép vào tường, một đôi kìm sắt chế trụ hai tay của hắn,mạnh mẽđến mức một con người bằng xương bằng thịt không thể nào cóđược, căn bản không có gì có thể chống lại nó, nhưng Lâm Ngôn vẫn liều mạng giãy dụa,một bên dùng sức rống to “Ngươi cút ngay cho ta!” Nó chưa bao giờ báđạo cùng điên cuồng như hôm nay,tựa hồ hành động ra một mình ra ngoài xin thầy bà giúp đỡ của Lâm Ngônđã triệt để chọc giận nó,bàn tay lạnh như băng nắm lấy cổ, ngạnh sinh sinh nhấc cả người hắn lên,Lâm Ngôn hoảng sợđạp đá lung tung,thể trọng cộng thêm sức ép từ bàn tay khiến hắn cơ hồ không thở nổi. Nếu nói đêm qua hít thở không thông chỉ làđòn cảnh cáo,thì hiện tại rõ ràng là muốn giết người,hô hấp càng ngày càng mỏng manh, tầm mắt càng ngày càng mơ hồ. Lâm Ngôn nhắm mắt,ý thức còn sót lại đã không còn đủđể hắn tiếp tục phản kháng,thang máy đóng kín hệt như một cỗ quan tài, càng thu càng chặt. Cảm giác tuyệt vọng không ngừng ập đến,kết thúc đi,sau khi dùng cách mèo vờn như chuột để nhục nhã cùng uy hiếp,con ác quỷ rốt cuộc cũng quyết định kết liễu hắn. Đáng tiếc nhân sinh của hắn còn chưa kịp chính thức bắt đầu,liền bị loại tử vong hoang đường này đặt dấu chấm hết. Tựa hồ cảm giác được Lâm Ngôn phục tùng,bàn tay quái đản kia buông lỏng cổ hắn,thiếu điểm tựa, cả người Lâm Ngôn loạn choạng trượt xuống,ngồi dựa vào thang máy,đôi môi băng lãnh hôn lên mặt hắn,chậm rãi đi xuống, môi,cổ, xương quai xanh... Biến thái, cố chấp, không thể chống cự. - Ta thao mẹ ngươi... Ta thao mười tám đời tổ tông nhà ngươi... Ngươi... Ách... Đôi môi ướt át bịt kín miệng hắn,Lâm Ngôn vô lực lắc đầu,nhưng “nó” vẫn không chút nào đểý tới biểu hiện chán ghét ki,tự tay mở ra hai chân của Lâm Ngôn,ngồi chồm hỗm giữa chúng,cúi xuống ôm lấy eo của hắn,đem đầu lưỡi vói vào miệng Lâm Ngôn, cuồng nhiệt cắn mút. Lâm Ngôn thậm chí có thể nghe được những tiếng “tê tê” truyền ra trong bóng đêm. Hệt như một đầu dã thú táo báo,trước khi giết chết muốn tận tình hưởng dụng cùng lăng nhục con mồi. Từng nút từng nút áo sơ mi bị cởi bỏ,bàn tay lạnh lẽo từ tốn vuốt ve lồng ngực của hắn,ngón tay khô ráp khẽ xoa nắn hai điểm mẫn cảm. - Thả ta ra... - Ta xin ngươi, thả ta ra... Dùng thủđoạn thô bạo cùng hung hãn nhất tàn phá thân thể của hắn,sau đó lại chậm rãi tra tấn tinh thần, lần lượt từ trong tử vong tìm được đường sống,dường như nó muốn nói cho Lâm Ngôn biết: Mạng của ngươi đang ở trong tay ta,trốn cũng vô dụng. Áo sơ mi bị ném qua một bên,đầu lưỡi ẩm ướt tận tình thưởng thức hai đầu nhũ trước ngực,một chút lại một chút liếm xuống bụng. Lâm Ngôn ngồi trên mặt đất,hai tay che mặt,trong trận chiến này hắn đã hoàn toàn thua cuộc,chỉ có thể dùng thanh âm mang theo tiếng khóc nửa nở“Cầu ngươi... buông tha ta đi...” “Nó” bỗng dừng lại,kéo cổ tay Lâm Ngôn lôi hắn đứng dậy,dùng nụ hôn trấn an hôn lên mi mắt của hắn. Đèn sáng, thang máy giống như một người đang ngủ say chợt bừng tỉnh, khẽ run một chút,vang lên những tiếng trống rỗng,mũi tên màu xanh mơn mởn,lập lòe nối đuôi nhau đi lên. 11, 12, bạch quang lóe lên khiến Lâm Ngôn không thể thấy được “nó”, nhưng xúc giác của thân thể lại càng ngày càng trầm trọng,con quỷ kia ôm hắn dựa vào tường, hai tay xoa nắn eo hắn. Lồng ngực lõa lồ nổi một tầng da gà,hắn thậm chí còn có thể cảm nhận được thân thể của con quái vật,mềm mại tơ lụa,tay áo rộng thùng thình,có lẽ là liễm y,thứ gìđó như những sợi tơ phủ lên lòng ngực,Lâm Ngôn nghĩ thật lâu, mới nhận ra đó là tóc. Lâm Ngôn tưởng tượng trước mặt hắn là khuôn mặt thối rữa, một đầu tóc dài khô cứng rối tung,tiếng xương trắng ma sát lẫn nhau “ca đát ca đát” chuyển động. Cửa thang máy mở ra. Hắn bị một lực lượng vô hình tha ra khỏi thang máy,hung hăng đặt lên mặt cửa,hôn tới tấp lên cơ thể nhưđang nhấm nháp một món ăn,đôi tay kia cởi bở thắt lưng của hắn,không chút nào che dấu mà nắm lấy tính khí mềm nhũn bắt đầu xoa bóp,vừa vội vàng lại nóng bỏng. Đầu Lâm Ngôn đập vào bàn trà,”Phịch!” một tiếng, đau đớn kích thích dây thần kinh cơ hồđã chết lặng,Lâm Ngôn bắt đầu dùng những từ ngữđộc địa và hạ lưu nhất mà hắn có thể nghĩ ra để chửi rủa,nhưng “nó” lại không thèm đểý,lòng bàn tay thô ráp giữ lấy thân thể của hắn,khoang miệng thật sâu phun ra nuốt vào tính khíđã bắt đầu phản ứng,dùng phương thức tuyệt vọng màđiên cuồng lấy lòng chủ nhân. Lâm Ngôn cắn chặt đầu lưỡi của mình, cắn đến chảy máu,một tiếng lại một tiếng nguyền rủa, ẩn nhẫn tức giận vang lên,thẳng đến khi yết hầu trở nên khàn khàn,quái vật phun ra nuốt vào càng nhanh,càng ngày càng sâu hơn, mỗi một lần đều khiến cho tính khíđâm thẳng vào trong cổ họng của mình,tiếng mắng bắt đầu trở nên vô lực,Lâm Ngôn thở hổn hển,hoảng loạn nắm lấy tóc nó, xúc cảm mềm mịn như sa tanh. Hắn toàn bộđều tiết vào miệng con quỷ kia. Trong bóng đêm truyền đến tiếng nhấm nuốt. Một đêm hoang đường cùng một chuyện tình hoang đường,Lâm Ngôn nhớ rõ mình đãở trong miệng và trong tay “hắn”tiết đúng bốn lần,mãi đến khi cái eo mềm nhuyễn vôlực,miệng cũng không còn hơi sức để mắng,cuối cùng ngồi ở trên đầu gối của “người” mà mình nhìn không thấy,tựa vào bờ vai “người” kia,khóc rống. Phẫn nộ, căm hận,sợ hãi, khuất nhục, ghê tởm, lại không thể phản kháng. - Ngươi đến cùng là thứ gì? - Ngươi rốt muốn gìở ta chứ? Sau lại hữu khí vô lực nói “Ta chưa từng chọc đến ngươi.” - Ta giúp ngươi làm âm hôn*,Thanh Minh(tảo mộ) lại đốt giấy tiền vàng bạc cho ngươi,mang bài vị của ngươi về nhà thờ cúng. - Buông tha cho ta đi... Không đáp lại,”người” kia quỷ dịđặt Lâm Ngôn lên sôpha,vô luận Lâm Ngôn có nói như thế nào thì trong bóng tối vẫn không có người đáp lại hắn,chỉ lặng lẽ vô thanh vô tức tiêu thất. Lâm Ngôn căn bản không dám chợp mắt,hắn lục tung khắp nơi tìm bùa hộ mệnh cùng tràng hạt mà khi chuyển nhà thân thích đã tặng cho mình, tất cảđều mang vào người,trong tay cùng dưới gối đầu để các loại khai nhận đao,đao vi sát (có thể là tên của các loại bùa -.-), trừ tà trấn trạch(trừ tà giữ nhà),áp chế tà linh quấy phá. Nhất nhất làm xong,Lâm Ngôn mở hết tất cả những thứ có thể chiếu sáng,ngồi trước màn hình máy tính bắt đầu điều tra về những thông tin liên quan đến việc trừ ma đuổi quỷ. Tiếng đánh bàn phiến “bùm bùm” vang lên trong màn đêm nghe có vẻ phá lệ chói tai,hai mắt Lâm Ngôn nhìn chằm chằm màn hình,lỗ tai cẩn thận nghe ngóng động tĩnh sau lưng,cảm giác khẩn trương đứng ngồi không yên khiến hắn hận không thể cuộn mình chui vào chăn,nhưng Lâm Ngôn vẫn cứng rắn chống đỡ,hắn bị thứ không sạch sẽ bò lên,trước khi nhậm nhân xâm lược, hắn bức thiết phải làm chút gìđó, để có thể tự bảo vệ bản thân mình. Xung quanh không ngừng vang lên tiếng niệm Cứu Khổ Hướng Sinh chú,bình bình thản thản tràn ngập khắp phòng. “Thái Thượng sắc lệnh, siêu nhữ cô hồn,quỷ mị hết thảy,tứ sinh dính ân. Cóđầu giả siêu,vôđầu giả thăng,sanh thùđao sát,nhảy cầu huyền thằng. Minh tửám tử,oan khúc khuất vong,chủ nợ oan gia,thảo mệnh binh sĩ. Sắc cứu đẳng chúng,vội vàng siêu sinh,sắc cứu đẳng chúng,vội vàng siêu sinh.” Trì tụng hai mươi vạn lần có thể mãn nhãn tuệ căn,niệm ba mươi vạn lần có thể gặp đức A Di Đà,vạn sựđều nhưý,không bị yêu ma mê hoặc. Lâm Ngôn nghĩ,có lẽ hắn nên lập đàn làm phép, siêu độ cho con quỷ chết oan này,chỉ là lệ khí quá nặng,không phải pháp môn nhà ai cũng có thể thu phục được. END 5 *Âm hôn: một tục lệ kết hôn với người chết ở Trung Quốc. Kết hôn với người chết còn gọi làâm hôn, nghĩa là làm đám cưới cho người đã chết. Theo tục lệ của người Trung Hoa cổ xưa, những thanh niên trẻ sau khi đãđính hôn và chờđợi đến ngày cưới nhưng không may đột ngột qua đời thì phải giúp họ hoàn thành hôn lễ, nếu không hồn ma của họ sẽ làm loạn, khiến cho gia đình bất an. Bởi vậy, nhất định phải cử hành âm hôn cho họ, sau đó mới tiến hành mai táng, chôn cả người chết và“vợ” hoặc “chồng” vừa mới cưới cùng nhau. Theo phong tục thời xưa, trai gái vị thành niên nếu không may qua đời trước khi kết hôn thì những gia đình giàu có sẽ tìm người sống để tiến hành gả cưới, còn những gia đình bình thường thì sẽ tìm những gia đình cùng cảnh ngộ có con mất sớm giống gia đình mình để gả cưới. Còn với những thiếu niên chưa trưởng thành không may chết sớm, do cha mẹ quá thương xót con nên vẫn nhất quyết tìm đối tượng cho con vì họ cho rằng như vậy mới làm tròn bổn phận của đấng sinh thành. Thật ra, đây chỉ là một trong những hành động gửi gắm tình thương của cha mẹ. Ngoài ra, người xưa thường tin vào phong thủy mồ mả, họ cho rằng những ngôi mộ côđộc sẽảnh hưởng tới sự hưng thịnh của hậu duệ sau này. Thời đó cũng có những nhà phong thủy vì muốn kiếm tiền bất chính nên xúi giục nhiều gia đình cử hành âm hôn. Bởi vậy, âm hôn thường chỉ diễn ra trong những gia đình giàu có thời xưa. Để biết thêm chi tiết các nàng có thể vào đây nhé ^^, nó sẽ có lịch sử hình thành, hưng thịnh qua các triều đại và quá trình diễn ra của một đám cưới âm hôn http: //hoctiengtrung.kenh7.vn/2013/05/03/am-hon-tuc-ket-hon-voi-nguoi-chet-cua-nguoi-trung-quoc/",
  "nextChapter": "https://gacsach.top/doc-online/dao-mo-dao-ra-quy-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dao-mo-dao-ra-quy-chuong-04"
}