{
  "title": "Tứ quái TKKG (Tập 8) - Chương 06",
  "url": "https://gacsach.top/doc-online/100976/tu-quai-tkkg-tap-8-chuong-06.html",
  "content": "SÁU: NÁO LOẠN TRONG CÔNG VIÊN Hai thằng chờ đợi trong sự hồi hộp. Lâu lâu Tròn Vo lại đưa đôi mắt kinh hoàng ngắm nghía cái thùng các-tông. Nó cứ sợ con rắn sẽ hất tung bốn viên gạch. Chuông đồng hồ trên tháp nhà thờ bắt đầu đổ, trong tiếng chuông Tarzan mơ hồ nghe như có tiếng chân ai vừa chạy qua sân thình thịch. Giữa lúc hắn còn đang kiểm tra lại ảo giác của mình thì một giọng nói giội từ cửa sổ: - Cảnh sát đây! Không được động đậy! Cấm rời khỏi chỗ! Tarzan quay phắt lại. Trời ạ, hai vị cảnh sát mặc sắc phục rành rành đứng bên ngoài khung cửa. Vậy là... mạt lộ, hết đường chối cãi. Hắn và Kloesen sẽ bị lộ tẩy vụ trốn trường đi chơi nửa đêm. Nếu thầy hiệu trưởng họp hội đồng kỉ luật thì... Tarzan nói thật lớn: - Tụi cháu không phải là kẻ trộm, thưa các chú. Hai người cảnh sát lần lượt chui vào cửa sổ và nhảy xuống đất. Họ rất ngạc nhiên khi thấy một trong hai tên trộm - thằng nhãi mầm mập tròn tròn - nhai kẹo sôcôla tỉnh bơ. Còn phải hỏi, Kloesen chỉ ớn... rắn chuông chớ ớn cảnh sát thì không bao giờ. Người cảnh sát già đeo lon thượng sĩ hất hàm trước các lồng kính bị vỡ: - Các cậu không để sổng rắn đó chứ? - Thưa ông thượng sĩ, không phải tụi cháu. Một thằng trộm đã lấy đi con rắn Vipe Gabun giá trị nhất và bỏ lại con rắn chuông để làm thịt những người đến sau. Tụi cháu suýt bị nó cắn. Nó đang bị nhốt trong thùng bìa kia kìa. Ông chỉ cần nghe cái lưỡi nó phun phì phì là khắc biết. Người cảnh sát trẻ nở một nụ cười đầy nghi ngờ: - Có nghĩa là hai chú em đã đột nhập vào đây? Tròn Vo có vẻ nóng nảy: - Anh đừng xúc phạm tụi em như vậy. Chờ chị Obermuller đến sẽ rõ. Thằng mập nóng nảy cũng có lý. Kìa, một chiếc hơi đã đỗ xịch trước lối vào sân. Obermuller lao vô như một cơn gió lốc. Trong khi đó Tarzan liếc đồng hồ. Trời hỡi, thằng Máy Tính Điện Tử giờ này ở đâu? Chẳng nhẽ họ hàng của nó giờ này vẫn còn yến ẩm tiệc tùng chăng? Obermuller vẻ mặt đầy xúc động, trang phục không được chỉnh tề cho lắm - quần Jeans cũ, áo pull hơi nhàu, hết nhìn cảnh sát rồi lại nhìn hai đứa. Tarzan đưa tay chỉ: - Con rắn chuông em nhốt trong thùng đó... Người cảnh sát già quay qua chị Obermuller: - Chị quen hai chú bé này ư? - Vâng, các em ấy đã gọi điện báo tin dữ cho tôi lúc nãy. Người cảnh sát trẻ tiếp tục thăm dò Tarzan: - Tại sao các em lại có mặt ở đây? Tarzan kể lại mọi chuyện. Hai vị cảnh sát lắc đầu: - Rồi chúng tôi sẽ lập biên bản với hai chú mày sau. À, mà tên hai chú em là gì hả? Tarzan cố tình không khai họ của hai đứa: - Cháu tên là Peter, bạn cháu là Willi, thưa ông thượng sĩ. - Tốt lắm. Bây giờ mới đến sự lo lắng thực sự của chúng tôi. Chị Obermuller này, chúng tôi mới gặp một kẻ rất khả nghi ôm theo một cái hộp lớn... Viên cảnh sát trẻ nói tiếp một cách lưu loát hơn: - Đúng là tên trộm đêm ôm theo một cái hộp lớn. Chúng tôi ở quá xa nên không làm gì được. Khi chúng tôi thổi còi thì hắn cắm cổ chạy. Chúng tôi đuổi theo sát nút dù lúc đó trời tối om. Gã biến mất trong các bụi cây còn chúng tôi bị vấp phải cái hộp té nhào. Có lẽ gã bị rượt cùng đường nên quăng lại để tháo chạy. Khuôn mặt Obermuller đầy nỗi kinh hoàng: - Các ông có mở chiếc hộp ra không? - Việc đó đâu có cần nữa? Nắp hộp đã bị bật tung, trong hộp trống rỗng. Chúng tôi còn bỏ nó ngoài xe tuần tra đậu trước cổng kìa. Không gian tự nhiên im lặng lạ thường. Mọi người hầu như tê liệt không cử động nổi. Hai viên cảnh sát lúc này mới hiểu hết mức độ nghiêm trọng của sự việc. Chị Obermuller thảng thốt: - Trời ơi, các ông có biết chuyện gì xảy ra không? Điều đó có nghĩa là con rắn Vipe Gabun của tôi đang tự do trong công viên. Lạy chúa tôi, đã mười ngày nay nó chưa ăn một miếng gì... Chị đưa hai tay bưng lấy mặt. - Nó ăn thực phẩm gì? - Chuột, thỏ, chim. Khoái khẩu nhất là chuột chết. - Nó có tấn công người không? - Đương nhiên. Nó tấn công bất kì ai đến gần nó. Nó đã cắn là chết nếu người bị cắn không kịp chích một mũi thuốc hóa giải sau mười giây. Hiện giờ tôi có thứ thuốc đó, nhưng người bị cắn sẽ chết ngất vì sợ hãi, làm sao đủ sức gọi bác sĩ nữa. Viên cảnh sát già quay sang người đồng nghiệp trẻ: - Tôi phải báo ngay cho trung tâm, hiểu chớ Erich? Chúng ta cần tất cả các xe tuần tra hiện có hỗ trợ. Phải bao vây công viên tuyệt đối. Thật là một tai họa tày trời. Erich nhíu mày: - Tôi sợ chậm mất. Trong công viên đầy những kẻ lang thang nằm ngủ trên các băng ghế và các đôi uyên ương say mê chốn lãng mạn. Nhanh lên đi Otto! Thượng sĩ Otto phóng ra xe. Người cảnh sát trẻ thẫn thờ: - Không phải tai họa chỉ giới hạn trong phạm vi công viên mà còn bao trùm lên cả thành phố. Con rắn độc có thể xuất hiện bất cứ lúc nào, ở đâu nếu chúng ta không lập tức tìm ra nó. Obermuller cố gắng trấn tĩnh mọi người: - Hi vọng nó sẽ không trườn xa, chỉ quanh quẩn trong khu vực đó thôi. Bây giờ thì tôi phải có mặt gấp tại công viên. Tôi sẽ mang theo thuốc chống rắn cắn và cái kẹp rắn. Obermuller ngao ngán ngó sơ các lồng kính vỡ và hỏi hai đứa trẻ: - Các em có cùng ra công viên không? Tarzan lẫn Kloesen gật đầu cái rụp. Con Vipe Gabun là “cái thớ” gì kìa! * Ba người ra đến phố đã thấy xe cảnh sát lù lù trước cổng, còn cái bóng dài ngoẵng của thằng Karl thì thấp thoáng nơi góc phố xa xa. Thoạt tiên, Karl Máy Tính có vẻ chới với khi thấy hai chiến hữu đứng kế bên chị Obermuller và một xe tuần tra cảnh sát. Sau rồi nó cũng liếc thấy cánh tay vẫy ra dấu của Tarzan. Ôkê, vậy là rõ! Nó cứ giữ khoảng cách này và quan sát cả đám là vừa. Dính líu chỉ thêm phiền phức. Tarzan khều Kloesen nói nhỏ: - Vì Chúa, mày đừng bô bô chuyện tụi mình học trường nội trú. Loạng quạng là hai đứa bị đuổi liền đó. - Ờ, tao nhớ mà. Mày “xi nhan” thằng Máy Tính Điện Tử chưa? - Rồi, lát nữa tụi mình sẽ chuồn lẹ lúc cảnh sát lo tìm con rắn. Rõ chưa? Tiếng còi báo động nổi lên. Đoàn xe cảnh sát kéo đến với đèn hiệu loang loáng. Mười hai chiếc đậu dọc vỉa hè. Mệnh lệnh của cảnh sát trưởng được thi hành chớp nhoáng. Mỗi toán cảnh sát lùng sục một lối vào công viên. Những chiếc đèn pha cầm tay cực sáng được bật lên biến công viên tối om thành ban ngày rực rỡ. Các luồng sáng di động ngang dọc rọi qua từng mét đất, từng cành cây. Có lẽ cảnh sát đã được biết con Vipe Gabun có thể trèo lên cây nằm... chơi như chị Obermuller cảnh báo. Loa phóng thanh vang lên đột ngột: - Chúng tôi đề nghị những ai hiện có mặt trong công viên giữ nguyên vị trí. Trong công viên hiện có một con rắn độc nguy hiểm. Nếu các vị trông thấy con rắn, xin hãy bình tĩnh báo cho cảnh sát. Chúng tôi sẽ hộ tống quý vị ra. Tarzan ngó những nhân viên an ninh xông xáo vô từng bụi rậm mà nhấp nhỏm không yên. Hắn chỉ muốn nhảy đại vào... tham gia chiến dịch. Tuy nhiên, cảnh sát trẻ Erich đã... đi guốc vào bụng hắn. Anh nói ngay: - Các em liều lĩnh vậy là đủ. Chỉ nội chuyện bắt được con rắn chuông khét tiếng vùng sa mạc, các em cũng xứng đáng được gắn huân chương rồi. Bây giờ thì đứng yên đó nghe! Lúc Erich lên xe, Tròn Vo trề môi: - Làm như tụi mình khoái huân chương dữ. Tao sẵn sàng đổi một tỉ cái huân chương để lấy một hộp sôcôla bình thường. Nụ cười giễu cợt của Tarzan khiến nó đổi thái độ: - Nói là nói vậy chớ không... phải vậy. Dù có một tỉ hộp sôcôla trong công viên cũng đừng hòng tao nhấc chân. Rắn độc ai mà chẳng ớn. Lúc đó Tarzan bất ngờ thấy một chiếc xe tải phủ bạt chuyên chở rau quả trờ tới đậu lại. Trên thành xe tải có đề tên chủ hãng “HÉO”. Héo là ông nào vậy, hắn ghé tai Kloesen cười khùng khục: - Ông chủ hãng này chọn nhầm nghề. Rau quả mang héo là phá sản còn gì. Lúc này đám người hiếu kì mỗi lúc một đông. Thiên hạ chen chúc đến gần các xe cảnh sát. Tiếng xầm xì của họ đánh thức cả... thành phố. - Có phải một con cá sấu sút chuồng không? - Có kẻ bị giết trong công viên à? - Ôi, lại một cuộc đánh ghen bằng vũ khí hóa học... - Bao nhiêu trái bom tìm thấy trong công viên hả? - Bọn khủng bố đã trốn thoát rồi ư? Obermuller đang cãi nhau kịch liệt với cảnh sát Erich vì họ không cho chị đi bắt con rắn trong công viên. Tarzan chẳng hơi sức đâu mà để ý đến cuộc tranh luận vô bổ này. Hắn chợt thấy một nhân vật chống nạnh ở cửa hàng vải sợi ló người ra và giật nảy mình: - Nguy đến nơi rồi Kloesen! - Sao? - Hình như thầy Wagner đứng ở đó... - Hả? - Mày thấy cái bóng ở cửa hàng bán áo lạnh không? Tao nghi lắm. - Trúng phóc. Đó là nhà cô bồ của ông ta. Một cô giáo dạy văn trường cấp một. Đêm nào Wagner cũng vi hành thăm “bả”. - Vậy thì tụi mình ca bài... tẩu mã chứ đợi gì. Hai đứa rón rén lấy xe đạp và phóng đi. Cũng may chúng vừa bốc hơi là một phóng viên nhà báo xuất hiện ngay tại đó cất giọng oang oang: - Chào bạn Erich, mình là kí giả báo NGƯỜI ĐƯA TIN BUỔI CHIỀU đây, nhớ nhau chứ? Tôi tới đây để chụp ảnh con rắn và phỏng vấn hai chàng trai dũng cảm. Ơ... họ đâu Erich? Erich bắt tay ông bạn phóng viên, ngó quanh tìm kiếm: - Tụi nhóc mới ở đây mà! Ồ, hai chiếc xe đạp cũng biến mất tiêu rồi. Người phóng viên quay qua chị Obermuller: - Chị chắc còn nhớ tên hai chú bé? Obermuller bảo mật cực kì. Không hiểu sao chị bỗng đoán rằng đám trẻ thích vô danh hơn là chường mặt: - Ồ, tôi rất lấy làm tiếc!",
  "nextChapter": "https://gacsach.top/doc-online/100977/tu-quai-tkkg-tap-8-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/100975/tu-quai-tkkg-tap-8-chuong-04-05.html"
}