{
  "title": "Tứ quái TKKG (Tập 8) - Chương 02",
  "url": "https://gacsach.top/doc-online/100973/tu-quai-tkkg-tap-8-chuong-02.html",
  "content": "HAI: CON RẮN VIPE GABUN Ngồi trên một chiếc ghế dài trong sân, Gaby đang cúi xuống, mái tóc vàng óng như lụa chảy xuống vai. Công Chúa hôm nay rực rỡ với quần Jeans xanh, áo pull xanh đẹp như một người mẫu. Tarzan lên tiếng trước: - Làm gì mơ mộng vậy hở... tiểu thư? Gaby quay đầu lại. Cô bé nhoẻn miệng cười cho cái răng khểnh ló ra một chút rồi thu hồi ngay lại trong đôi môi nghiêm nghị. Tarzan liếc nhìn hai bàn tay cô bé và giật mình. Coi, một con chim sẻ xinh xinh nằm rũ rượi với đôi cánh bị gãy. Công Chúa mặt buồn thiu: - Tự nhiên nó đâm sầm vào cánh cửa sổ phòng mình rồi... không bay được nữa. Mình sợ nó chết mất. Cô bé thay đổi thái độ thi thấy Tròn Vo bước vào với cái miệng ngồm ngoàm sôcôla. Cô cố gắng tươi tỉnh: - Chúc mừng cậu Kloesen! Mình đang giữ sẵn quà sinh nhật cho bạn đây. Mắt Tròn Vo nhắm tít: - Thêm hai mươi phong sôcôla nữa phải không Gaby? - Còn lâu. Một tay vẫn nâng niu con chim sẻ, Công Chúa thò bàn tay còn lại vào túi áo. Cô bé lôi ra một chiếc kèn amônica thuộc loại hảo hạng. Tròn Vo sướng đến tê người: - Ồ, tối thiểu cũng là một món quà nghệ thuật nhẹ nhàng như thế này chớ. Tarzan tặng mình sợi dây tập thể thao... kì cục. Đúng là con trai không tế nhị bằng con gái các cậu. Tarzan chấm dứt lời tán dương của Tròn Vo: - Gaby định ôm con chim sẻ hoài sao? - Mình chưa có phép màu nào... - Dễ ợt. Chúng ta bế nó đến Viện nghiên cứu chim muông. Ở đó người ta chữa trị cho các loài chim bị bệnh. Ở đó chúng ta sẽ gặp ông Reitz... Công Chúa đứng lên thở phào: - Ý kiến hợp lý. Nhưng ông Reitz là nhân vật nào? Tarzan tư lự: - Ông ấy là viện trưởng kiêm tác giả bài báo nói về nạn săn bắn muông thú. Gaby này, mình có chuyện muốn nói. Hắn dè dặt kể cho cô bé nghe chuyện xảy ra trong rừng. Đôi mắt xanh biếc của Gaby long lanh giận dữ. Cô nói như muốn khóc: - Thật là hổ thẹn cho tất cả những ai yêu súc vật. Tarzan biết không, mỗi năm có tới một trăm ngàn con hải cẩu nhỏ bị tàn sát đẫm máu để đổi lấy năm ngàn chiếc áo măng-tô bằng da hải cẩu. Mình không thể ngờ... Ba quái ghé nhà Máy Tính Điện Tử trước khi đến Viện nghiên cứu chim muông. Karl Máy Tính đón Tròn Vo bằng một cuốn sổ lịch với những ghi chú hữu ích. Nó ngồi nghe các bạn xả nỗi lòng rồi gật gù: - Bữa nay Viện nghiên cứu đóng cửa vì là ngày lễ. Tuy nhiên ông Reitz có mặt ở đó lúc buổi chiều. Nào, tụi mình sẽ làm gì từ đây đến chiều? Kloesen có vẻ như là kẻ phấn khởi duy nhất trong đám. Nó nói: - Tao biết không xa chỗ này có một nhà trưng bày rắn mới khai trương. Tao đề nghị tụi mình đến chiêm ngưỡng. Tiền vé vô cửa tao bao thầu, sinh nhật Willi Sauerlich mà. Đồng ý không các bạn? - Đồng ý! Con chim sẻ của Công Chúa trong lúc chờ đi... bác sĩ được tạm trú ở nhà Karl. * Chưa đến mười phút, Tứ quái đứng ngẩn người trước một tòa nhà lớn treo tấm bảng bự chát “NHÀ TRƯNG BÀY CÁC LOÀI BÒ SÁT”. Cạnh hàng chữ là hình vẽ một con rắn hổ mang bành Ấn Độ đang lè lưỡi ngóc đầu. Công Chúa chắt lưỡi: - Ngó khá... rùng rợn. Rắn là một trong số ít loài thú mình không muốn bắt tay... ngoại giao chút nào. Tròn Vo chu môi thổi vào cây kèn acmônica một tiếng lảnh lót khiến Tarzan giật thót: - Cái thằng... quậy. Đáng lẽ Gaby phải thay cái kèn thành một cây sáo trúc mới đúng. Mày hợp với vai phù thủy Ấn Độ thổi sáo cho rắn múa hơn là một nhạc công khẩu cầm... Tứ quái bước vào nhà trưng bày. Bốn bên san sát những lồng kính. Trong lồng kính là những phong cảnh nhân tạo tương xứng với môi trường tự nhiên của từng loại rắn. Tròn Vo chới với trước một con bọ cạp lửa đỏ rực. Nó hít hà: - Hết sẩy! Máy Tính Điện Tử thì khoái ba con cá sấu dài một mét rưỡi hơn: - Ngó dữ dằn... Trong hòm kính tiếp theo chứa một con trăn chúa Phi Châu uốn éo. Đúng lúc đó, người phụ nữ tóc vàng từ quầy bán vé đi tới. Chị dụi điếu thuốc hút dở vào một chậu hoa và chậm rãi mở khóa một lồng kính lớn: - Các em thấy không: ba con thằn lằn kômôđô thuộc giống khủng long tiền sử còn sót lại. Chúng dài gần hai mét. Không hiểu sao một con lại bỏ ăn? Người phụ nữ chụp đuôi con thằn lằn kômôđô ốm nhách một cách thận trọng: - Tôi phải dè chừng hai con thú khỏe mạnh kia. Nó mà cắn là... Chị cho con thằn lằn ốm nhách nhấm nháp thức ăn như một bà mẹ chăm sóc đứa trẻ dài... hai mét. Tấm bảng tên trên ngực áo người phụ nữ đập vào mắt Tứ quái. Chị tên là Obermuller. Tarzan thăm dò: - Khóa thì chắc chắn nhưng kính có vẻ không phải loại kính chống đạn. Có bảo đảm không chị? Chị Obermuller cười: - Bảo đảm chứ. Thứ này cũng bền vững như kính xe hơi. Kể ra loài rắn khổng lồ cũng có thể húc vỡ. Nhưng những con trăn tôi có ở đây được sinh ra trong các sở thú, chúng chưa biết thèm khát tự do. Nếu bắt chúng ở rừng rậm về thì... coi chừng. Đáng sợ nhất phải là những con rắn vipe do chính tôi đưa về từ Phi Châu... Tròn Vo há hốc miệng khâm phục: - Trời ơi, chị thật... bá phát. Obermuller vẫn bình thản hướng dẫn đám trẻ tới một lồng kính lớn: - Tôi sẽ cho các em coi một con vật cực hiếm. Đây là con trăn hổ dài sơ sơ bốn mét. Con trăn vừa thấy tướng Tròn Vo là... ngóc đầu lên nhìn chằm chằm làm mặt thằng mập tái nhợt. - Nó đang ấp trứng. Các em không trông rõ vì nó đã cuộn mình phủ kín rồi. Loại trăn này có mang ba tháng rồi đẻ hai mươi hai trứng xếp thành một khối hình tháp, các trứng dính vào nhau như keo. Trong cái ổ cuốn bằng thân thể nó nhiệt độ cao hơn bên ngoài mười hai độ. Sau hai tháng, lũ trăn con ra đời. Còn suốt thời gian nằm ổ, trăn mẹ nhất định... tuyệt thực. Tròn Vo thốt lên như kẻ mê sảng: - Còn lâu tôi mới chịu... ấp trứng. Thà ấp một bao tạ kẹo sôcôla sướng hơn. - Ồ... một nàng cún con tuyệt đẹp! Gaby reo to và cúi xuống xoa đầu một con chó nhỏ nhắn vừa chạy lại. Con chó làm thân với Công Chúa thật chóng vánh, nó nhảy dựng hai chân trước lên gối cô bé. Cô bé bắt tay “nàng cún” tức thì: - Em không biết giống chó này, thưa chị Obermuller? Người phụ nữ tóc vàng cười cười: - Con Jorgi của tôi hả? Nó thuộc giống chó lai... Tarzan tò mò một câu thật... nghề nghiệp: - Thiên hạ có coi rắn là... thú nhồi không hả chị? Obermuller đốt một điếu thuốc: - Có. Em chưa từng gặp những cửa hiệu bán đồ lưu niệm có bày rắn hổ mang nhồi hay sao? Ở Châu Âu, người ta nhồi bông nhân tạo vào da rắn. Dĩ nhiên trước đó phải xử lý da bằng hóa chất để tránh hư hỏng. Ở Châu Á và Châu Phi, người ta nhồi bằng mạt cưa hoặc giấy báo. Một con rắn dài hai mét đang nghển cổ “thắc mắc” sau lớp kính. Chị Obermuller nói luôn: - Con này độc ác lắm. Kẻ nào sống sót sau khi bị cắn sẽ mù mắt. Ngoài ra nó không đẻ trứng mà lại sinh hạ rắn con. Để thỏa mãn lòng hiếu kì của đám trẻ thông minh, người phụ nữ tóc vàng dắt chúng đến một lồng kính khác. Chị nói thật tự hào: - Đây là một trong những con bò sát giá trị nhất của tôi. Tarzan liếc theo ngón tay Obermuller và bất chợt giật mình. Linh tinh cho hắn biết sắp xảy ra chuyện gì đó. Coi, không biết một thanh niên đứng ở bên cái lồng tự hồi nào. Gã cỡ mười chín tuổi với cặp mắt như thôi miên con rắn trong lồng kính, chẳng cần quan tâm đến bất cứ ai. Gã có cái gáy bò mộng, chiếc quần Jeans bẩn thỉu, áo khoác natô và mái tóc tổ quạ. Gã có vẻ coi mọi thứ trưng bày trong phòng là... đặc quyền riêng của mình, bằng thái độ vênh váo của một... chủ nhân ông không biết mắc cỡ. Con chó Jorgi hồn nhiên chạy đến hít hít chân ông chủ. Gã nhăn mặt ra vẻ khinh bỉ và thuận chân tống một đạp như trời giáng vào con chó tội nghiệp. - Đồ chó đẻ. - Ẳng, ẳng... Con Jorgi bị hất văng trúng lồng kính nhốt bầy rùa. Nó té chổng cẳng và lấm lét chạy về lại bên Gaby rên rỉ. * Tarzan chụp cổ gã thanh niên bằng bàn tay thép nguội: - Anh bạn không phải là con người. Thật tồi tệ khi đá một con chó nhỏ. Sao, anh bạn lựa chọn đi, tôi sẽ đóng vai trò “con chó lớn” với anh bạn ngay bây giờ. Máu trong người Tarzan chạy rần rật. Hắn nhìn thẳng vào bộ mặt to bè lấm tấm trứng cá của thằng thanh niên. Bộ mặt gã càng u ám bởi hàng ria đểu cáng và hàm răng xiên xẹo từ cái cằm thô lậu. Hàm răng xiên xẹo đó rít lên: - Mày nói gì hả? Mày không hơn con chó kia đâu? - Ôkê. Nhưng tôi sẽ không cho anh bạn vào lồng rùa như nó đâu. Anh bạn đáng phải liếm đuôi rắn độc. Thằng “mụn trứng cá” nhe răng cười nham nhở. Gã bất chấp sự phẫn nộ của Obermuller: - Xin mời cậu ra khỏi nhà nuôi thú của tôi lập tức! - Đi à? Không dễ vậy cô chủ, có bị “vài con chó” nữa cản trở tôi cũng bất cần. Tôi đã trả tiền mua vé, nhớ chưa? Tôi chỉ “gô”[i] khi nào tôi thích. Hiểu chứ? [i] “Gô”: (tiếng Anh: go) đi - Tôi là chủ nhà. Tôi không tiếp loại khách mặt trơ mày tráo như vậy. Cậu có quyền nhận lại tiền. - Hà hà, muốn thế hãy ráng chờ tôi xem đến con sâu cuối cùng. Nghe chưa cô chủ? Gã thanh niên hất hàm về phía Tarzan: - Còn mày, thằng nhóc tì mới lớn. Bày đặt can thiệp vào trò chơi của tao thì liệu hồn. Tarzan nhịn hết nổi. Hắn nói với chị Obermuller: - Chị nên gọi điện cho cảnh sát. Thằng mặt mụn trứng cá vừa mới nhào tới là thân thủ Tarzan đã di động. Trong tích tắc, hắn đã khóa gọn nắm đấm của gã trước sự kinh ngạc của Obermuller. Mặc kệ gã lưu manh rú lên như con heo bị chọc tiết, Tarzan tiếp tục bẻ quặt cánh tay láu cá của gã ra sau lưng. Hắn trói giật ngược nắm đấm gã vào giữa hai bả vai theo thế “dĩ độc trị độc”. Tarzan nhếch mép lạnh lẽo: - Nào bây giờ chúng ta đi ra cửa. Xin mời anh bạn đi trước. Gã Mặt Trứng Cá loạng choạng. Cánh tay gã sắp trật khỏi khớp vai. Bộ mặt to bè cuả gã rịn đầy những giọt mồ hôi hột. Gã “bắn” khỏi cửa trong tình trạng một mũi tên chúi mũi xuống đất. Hàm răng xiên xẹo của gã một lần nữa nhe ra như nhát ma: - Rồi mày sẽ phải trả món nợ này. Tao sẽ tìm ra mày, thằng nhóc kia! Đối thủ của gã vẫn cười ngạo nghễ: - Để anh khỏi tốn công nhọc sức tìm tôi, xin nói vài dòng sơ yếu lý lịch: tôi tên Peter Carsten còn gọi là Tarzan học sinh trường nội trú. Hãy nhớ kĩ trước khi bị mềm người. Gã Mụn Trứng Cá biến mất khỏi cầu thang sau khi nhổ một bãi nước miếng căm hờn. Tarzan quay qua chị Obermuller: - Thằng đó là ai vậy chị? - Tôi không biết. - Nó sẽ trả thù chúng ta. Con mắt nó độc ác hơn cả rắn Vipe. Em tin như vậy, dù em có thể hạ nó bất kể lúc nào. Em sợ rằng nó sẽ hành động sau lưng, một cách liều lĩnh táo bạo. Bộ mặt lì lợm của thằng này chứng tỏ nó dám đốt nhà và đầu độc nguồn nước uống như chơi. Obermuller đặt một tay lên ngực trái: - Trái tim tôi muốn nhảy ra ngoài đây này. Dẫu sao tôi cũng rất cảm ơn em. Tôi vẫn lấy làm lạ, không biết lý do gì mà gã thanh niên đó cứ chằm chằm ngắm nghía con rắn quý nhất của tôi. Obermuller chỉ con rắn Vipe Gabun đang nằm bất động trong lồng kính. Con rắn có chiều dài khá tầm thường, chỉ một mét hai, nhưng chu vi cỡ bắp vế trẻ con. Da của nó là một tập hợp những khối hình học: tam giác, tứ giác và lục giác với ba màu chính: nâu, đen và trắng. Đầu con Vipe Gabun rộng bằng bàn tay đàn ông, dẹp lép và man rợ với hai sừng nhú ra khoảng một centimét. Obermuller giải thích: - Cực kì nguy hiểm. Rắn Vipe có thể phun phì phì như một con nhím trong cơn thịnh nộ. Chất độc thấm vào máu gây chết người tức khắc. Nó chuyển động nhanh đến nỗi mắt thường chúng ta khó mà theo dõi kịp. Karl Máy Tính có vẻ không chịu thua kiến thức của bà chủ nhà nuôi thú, Nó lẩm bẩm: - Loài vua rắn này sinh trưởng ở Tây Phi... Nó ngừng sự uyên bác của mình để chị Obermuller nói tiếp: - Rắn Vipe giả bộ hiền lành sau khi ăn no. Lúc đó nó có vẻ uể oải. Tôi gắp nó ra khỏi lồng bằng một dụng cụ sắt và nhốt vào một cái thùng. Chỉ có thể làm vệ sinh lồng trong tình trạng đó. Đã đến giờ Tứ quái tạm biệt chị Obermuller. Con chó Jorgi hiếu khách hướng dẫn đám trẻ ra cầu thang một cách lịch sự. Trong khi Công Chúa Gaby bắt tay với cái... chân nàng cún thì Tarzan, Karl, và Kloesen đủng đỉnh qua bên kia cổng để lấy xe đạp. - Gấu, gấu, gấu... Một tràng sủa của Jorgi khiến Tarzan quay lại. Ê, con cún đang hầm hè trước chồng ván chắn hết nửa lối đi. Kẻ thù ghê gớm nào đó của Jorgi chăng? Tarzan choáng váng, đúng là kẻ thù chung của con chó và của chính hắn. Coi, thằng Mặt Trứng Cá lấp ló sau chồng ván, đang giương súng cao su chĩa vào... Tarzan. Tiếng Công Chúa nghe lạc giọng: - Tarzan ơi, coi chừng... - Gấu, gấu... Tarzan phản ứng nhanh như chớp. Hắn dùng chân phải hất chiếc thùng rác trống không cạnh chiếc xe đạp bay lên trời và đưa hai tay chụp gọn che ngang mặt. - Choảng! Viên đạn quất mạnh vào cái thùng làm lớp tôn rung lên bần bật, rồi rơi xuống chân hắn. Bóng Tarzan bay vụt qua sân hệt một con chim cắt. Đã muộn hơn thằng “thích khách” vài giây. Gã ác ôn đã kịp xô ngã chồng ván cao hơn đầu người choán lối tấn công của đối thủ. - Rầm, rầm.. Lúc Tarzan trèo qua được đống chướng ngại thì thằng Mặt Trứng Cá đã... bốc hơi. Ngoài cổng vòm, một bên phố là nhà còn một bên là công viên rộng mênh mông đầy cây cao mút mắt. Tarzan nghe động cơ xe gắn máy nổ bình bịch và gã “thích khách” như một con ma từ công viên phóng vụt ra với tràng cười đắc thắng. Tràng cười đểu cáng kia không vương một chút hối hận nào. Hắn quay về chỗ bạn bè. Trên tay Máy Tính Điện Tử là một viên bi thép sáng loáng còn trên vầng trán xinh đẹp của Công Chúa là... những giọt mồ hôi. Tarzan vỗ vai Gaby an ủi: - Nó “biến” rồi. Mình chưa chết đâu. Karl Máy Tính thảy thảy viên đạn thép trong lòng bàn tay: - Thằng này muốn đại ca “qua đời” thiệt. Nó quả là một gã sát nhân đúng nghĩa. Viên bi nặng cỡ này trúng vô đầu coi như miễn bàn... Công Chúa vẫn chưa tan xúc động: - Ôi, một thằng điên, may mà... Lúc đó chị Obermuller bước ra. Nghe cô bé thổn thức kể lại câu chuyện, chị nhìn đôi mắt xanh biếc của cô và kết luận: - Các em nên báo cho cảnh sát biết. Tarzan gật đầu. Lời khuyên của chị chỉ như gió thoảng qua tai đối với hắn. Mục tiêu của hắn bây giờ là tiến sĩ Reitz. Con chim sẻ bị thương của Gaby đang chờ. * Tiến sĩ Reitz tuổi chừng trung niên, dáng người mảnh khảnh, mái tóc rẽ ngôi lệch xuống trán. Ông ngồi trong khu vườn của Viện nghiên cứu chim muông đợi đám trẻ. - Ồ, một “chú bé chim” bị thương hả? Đưa đây cho tôi. Tarzan nhân cơ hội này đề cập đến vấn đề nóng hổi: - Cháu có đọc bài báo của ông viết về tệ nạn săn trộm. Sáng nay tụi cháu vừa chứng kiến tận mắt. - Hả? - Dạ, trong vùng cấm săn bắn. Tên săn trộm đã hạ một con ó butêo. Gã đứng khá xa chỗ cháu: tóc đỏ, dùng loại súng săn mini, chạy môtô, cỡ mười chín, hai mươi tuổi. - Lạy Chúa... cám ơn các cháu cung cấp chi tiết này. Đúng là bọn kinh doanh cái chết thú vật. Công Chúa thắc mắc: - Không lẽ bọn chúng thuần túy chỉ vì đồng tiền hay sao hở ông? - Cũng có một số ít mang máu mê bịnh hoạn nữa. Đám này hầu như điên khùng. Họ chia nhau thống trị những bộ sưu tập tư nhân toàn thú nhồi thay vì những động vật sống. Họ muốn tất cả các chủng loại động vật trên Trái Đất đều xuất hiện ở nhà họ, mỗi loài một con vật nhồi lông đại diện. Tarzan nhún vai: - Như vậy rõ ràng tụi săn trộm chỉ là đám tay sai. Chúng tự nguyện bắn theo đơn đặt hàng của các ông chủ. Và... các ông chủ của chúng có lẽ không ai khác hơn là băng... nhồi xác thú? Mặt ông Reitz sa sầm: - Có hai dạng kinh doanh thú nhồi lông: những người làm ăn lương thiện và những người bất chính. Đám săn trộm cung cấp hàng cho dạng... thứ hai. Bàn tay Tarzan tự nhiên co lại thành nắm đấm. Hắn nói từng tiếng một: - Tụi cháu nhất định đối đầu với chúng. - Hả? Tiến sĩ Reitz vừa dứt lời thì đã phải nhìn qua một hướng khác. Nào, từ sau nhà, một bà lão có mái tóc bạc như cước với khuôn mặt nhân hậu đầy lo lắng đang bước chậm chạp đến. Thái độ bà lão khiến ông tiến sĩ lo ngại: - Chào cụ Muyhen, cụ thăm tôi phải không? Bà lão gật gật đầu, hấp háy mắt với đám trẻ dễ thương, rồi vỗ trán than thở: - Ông tiến sĩ ơi, con mèo Paulin của tôi đi đâu mất. Sáu năm nay nó có rời khỏi nhà đâu. Tôi đã đăng báo tìm nó với món tiền hậu tạ không nhỏ. Nhưng đến giờ vẫn không có tin tức gì về nó. Nước mắt bà lão ứa ra: - Tôi thương con Paulin lắm. Tôi chỉ có mình nó trên đời. Bà Muyhen hỉ mũi. Bà đưa cái nhìn cầu cứu về đám trẻ: - Các cháu có thấy con mèo Xiêm có chỏm nâu của bà không? - Thưa cụ, cháu lấy làm tiếc là không ạ. Bà lão gục đầu xuống: - Có nghĩa là nó đã bị bắt trộm. Cách đây một tuần tôi gặp một thằng mặt mày gian ác đứng thậm thà thậm thụt bên bờ rào tìm cách nhử con Paulin... Tarzan chồm sát bà lão: - Cụ còn nhớ nhân dạng nó không? - Nhớ chứ. Thằng gian ác đó cao hơn cháu một chút, bự con, tóc đỏ chói. Nó chửi rủa tôi là “mụ già hết xí quách, không xứng đáng nuôi con mèo”. Tarzan im lặng. Ánh mắt của hắn hướng về Kloesen nhằm ngăn chặn thằng mập nổi hứng phát ngôn bất tử. Hắn không muốn làm bà lão đau lòng khi chưa biết chắc chuyện gì đã xảy ra với con mèo. Khi “thằng tóc đỏ” gần như choán hết đầu óc hắn thì bà Muyhen lên tiếng: - Tôi để lại địa chỉ nhà cho các cháu đây. Hễ nhìn thấy Paulin ở đâu thì hãy giúp bà nhé.",
  "nextChapter": "https://gacsach.top/doc-online/100974/tu-quai-tkkg-tap-8-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/100972/tu-quai-tkkg-tap-8-chuong-01.html"
}