{
  "title": "Hội Những Trái Tim Cô Đơn - Chương 01 - 02",
  "url": "https://gacsach.top/doc-online/85041/hoi-nhung-trai-tim-co-don-chuong-01-02.html",
  "content": "Một HỒI TỚ NĂM TUỔI, tớ đi giữa thánh đường với chàng trai trong mơ của tớ. Thế đấy, chàng trai ấy đấy. Cậu ấy cũng năm tuổi. Tớ biết Nate Taylor ngay từ khi mới chào đời. Hai bố của bọn tớ là bạn nối khố từ thời để chỏm, và năm nào Nate với bố mẹ cậu ấy cũng dành trọn kỳ nghỉ hè với gia đình tớ. Cuốn ảnh thiếu nhi của tớ chỉ toàn là ảnh của tớ và Nate – ảnh bọn tớ tắm chung khi còn là trẻ sơ sinh này, ảnh bọn tớ cùng chơi đùa trong ngôi nhà trên cây sau vườn này, và – tấm ảnh tớ thích nhất – là tấm ảnh bọn tớ được mặc quần áo cô dâu chú rể tí hon vào ngày cưới dì tớ. (Chẳng lâu sau bức ảnh tớ mặc váy cưới trắng muốt và Nate mặc áo tu-xe-đô được hãnh diện treo trên tường trong phòng ngủ của tớ). Ai ai cũng nói đùa rằng sẽ có một ngày bọn tớ cưới nhau thật. Ngày trước tớ và Nate cũng nghĩ thế cơ mà. Bọn tớ cứ nghĩ mình là cặp đôi hoàn hảo của nhau. Tớ không ngần ngại chơi trò đánh nhau với cậu ấy, và cậu ấy cũng chơi với búp bê của tớ (nhưng cậu ấy lại không chịu thừa nhận điều ấy). Cậu ấy đẩy xích đu cho tớ, còn tớ giúp cậu ấy sắp xếp đồ chơi. Cậu ấy nói tớ cột tóc đuôi ngựa là xinh nhất, và tớ nghĩ cậu ấy vô cùng dễ thương (tớ vẫn nghĩ thế ngay cả khi cậu ấy béo múp). Tớ quý bố mẹ cậu ấy, cậu ấy cũng quý bố mẹ tớ. Tớ thích chó Bun, cậu ấy thích chó Pug. Mì ống và pho mát là món ăn khoái khẩu của tớ, và của cậu ấy nữa. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Một cô bé con còn cần gì nữa ở một cậu bé con nhỉ? Về phần tớ, mong ngóng mùa hè đến đồng nghĩa với nỗi mong ngóng được gặp Nate. Kết quả là bao nhiêu kỷ niệm về cậu ấy cứ ùa về trong tâm trí tớ: - Nụ hôn đầu đời (trong ngôi nhà trên cây hồi bọn tớ tám tuổi; tớ đấm cậu ấy bùm bụp rồi khóc rưng rức). - Lần đầu tiên nắm tay nhau (khi bọn tớ bị lạc trong một chuyến đi săn loài chim ăn xác thối, hồi đó bọn tớ học lớp ba). - Thiệp Tình yêu đầu tiên (một trái tim đỏ thắm làm bằng giấy màu có viết tên tớ). - Chuyến cắm trại đầu tiên (hồi mười tuổi, tớ và Nate dựng một cái lều trong sân sau và bọn tớ ở trong lều suốt cả đêm với nhau). - Lần đầu tiên tớ cố tình nói dối bố mẹ (năm ngoái tớ tự bắt tàu đến Chicago để gặp Nate; tớ nói dối bố mẹ là đến chơi nhà Tracy – bạn gái thân nhất của tớ). - Nụ hôn đích thực đầu tiên (hồi bọn tớ mười bốn tuổi; lần này tớ không đấm đá gì cả). Sau hôm diễn ra nụ hôn đó, sự mong ngóng mùa hè của tớ tăng lên dữ dội. Bọn tớ không giả vờ nữa. Cảm giác là thật, và cảm giác thật với cảm giác giả vờ khác nhau lắm. Trái tim không phải làm từ giấy màu nữa – mà là một trái tim đang sống, đang đập… rất thật. Cứ nghĩ đến mùa hè là tớ nghĩ đến Nate. Mà cứ nghĩ đến tình yêu tình báo là tớ cũng nghĩ đến Nate. Nghĩ về cái gì tớ cũng nghĩ đến Nate. Tớ biết, mùa hè năm nay chuyện ấy sẽ xảy ra. Tớ và Nate sẽ là của nhau. Tháng cuối cùng phải đi học mới thật khủng khiếp. Tớ phải làm đồng hồ đếm ngược mong ngày cậu ấy đến. Tớ đi mua sắm với bạn bè để mua “quần áo mừng ngày gặp Nate.” Trong đầu tớ còn nghĩ đến cảnh tớ với cậu ấy đi mua bộ quần áo chíp đầu tiên cho tớ cơ. Tớ lên lịch làm việc tại phòng khám răng của bố sao cho sát với lịch làm việc của Nate trong Hội địa phương. Tớ không muốn bọn tớ bị cản trở. Và rồi việc ấy cũng đến. Cậu ấy đến đây. Cậu ấy cao hơn. Cậu ấy chín chắn hơn. Cậu ấy không còn đáng yêu nữa – cậu ấy quyến rũ. Và cậu ấy là của tớ. Cậu ấy muốn tớ. Và tớ muốn cậu ấy. Chỉ đơn giản vậy thôi. Chẳng mấy chốc chúng tớ đã ở bên nhau. Cuối cùng chúng tớ cũng được bên nhau thực sự. Chỉ có điều tớ không có được câu chuyện cổ tích mà tớ vẫn mong ước. Bởi vì con trai thay đổi. Họ lừa dối. Họ chà đạp lên trái tim bạn. Khó khăn lắm tớ mới nhận ra rằng các câu chuyện cổ tích và tình yêu đích thực không hề tồn tại. Một chàng trai hoàn hảo cũng không có trên đời. Và bức ảnh đáng tôn thờ về cô dâu nhỏ ngây thơ sánh bước bên chú rể – chàng trai sẽ làm tan vỡ trái tim cô dâu bé nhỏ vào một ngày nào đó thì sao? Bức ảnh đó cũng không còn tồn tại nữa. Tớ nhìn bức ảnh bốc cháy rừng rực. Hai SỰ VIỆC XẢY RA NHANH QUÁ. Khởi đầu cũng như mọi mùa hè. Gia đình chú Taylors đến và nhà tớ rộn ràng người ra người vào. Tớ và Nate tán tỉnh nhau không ngớt… chúng tớ vẫn như vậy từ vài năm trước. Nhưng lần này có rất nhiều điều ẩn sâu bên dưới những lời bông đùa ong bướm. Như sự thèm muốn. Tương lai. Tình dục. Giấc mơ của tớ bắt đầu đến. Nate quả là chàng trai hoàn hảo của tớ. Chàng trai mà mọi người vẫn ghép đôi với tớ. Chàng trai luôn khiến trái tim tớ đập rộn rã và lòng dạ tớ nhộn nhạo. Đây là mùa hè mà cuối cùng, cảm giác của tớ cũng được đền đáp. Bắt đầu với đôi buổi hẹn hò, cũng không có gì to tát. Chỉ cùng nhau đi xem phim, ăn tối v.v. Bố mẹ bọn tớ không hay biết chuyện này. Nate không muốn nói với họ, và tớ chiều ý cậu ấy. Cậu ấy nói biết đâu hai bố mẹ sẽ phản ứng thái quá, và tớ cũng nhất trí như vậy. Mặc dù tớ biết các bố mẹ rất muốn bọn tớ sẽ cưới nhau, nhưng tớ không dám chắc họ đã chuẩn bị tinh thần sẵn sàng để bọn tớ ở bên nhau vào cái tuổi này. Nhất là khi cậu ấy ngủ dưới tầng hầm cách âm trong nhà tớ. Sự việc tiến triển rất tốt. Nate nói cho tớ nghe mọi điều tớ muốn nghe. Rằng tớ mới xinh gái và hoàn hảo làm sao, rằng tớ khiến cậu ấy hồi hộp không thở nổi khi chúng tớ mi nhau. Tớ đang bay bổng trên thiên đường. Chúng tớ hôn nhau. Chúng tớ hôn, rồi hôn nữa. Rồi lại hôn thêm nữa. Nhưng chẳng mấy chốc, hôn vẫn không đủ. Chẳng mấy chốc tay cẳng bọn tớ bắt đầu quờ quạng, quần áo được vén lên kéo xuống. Đó là những gì tớ chờ đợi… nhưng sự việc xảy ra mới nhanh làm sao. Nhanh quá. Dù tớ trao cho cậu ấy gì nữa thì cậu ấy cũng muốn thêm nữa. Và tớ phải đấu tranh. Những việc bọn tớ làm bỗng biến thành cuộc đấu tranh về việc tớ nên để cậu ấy tiến xa tới đâu. Cũng mất khá lâu mới đến được cái đích cuối cùng, tớ không muốn vồ vập. Tớ không hiểu tại sao bọn tớ không thể nào chỉ cùng nhau hưởng thụ khoảnh khắc hiện tại, hưởng thụ giây phút bên nhau, và không hấp tấp đến với giai đoạn kế tiếp. Và giai đoạn kế tiếp tức là giai đoạn về thể xác. Xét về mối quan hệ giữa bọn tớ, cũng không phải tranh luận quá nhiều về các giai đoạn kế tiếp. Sau hai tuần, Nate bắt đầu nói về cảm giác của cậu ấy, rằng tớ là tình yêu duy nhất và đích thực của cậu ấy. Cậu ấy nói, chắc chắn sẽ kỳ thú lắm nếu tớ để cậu ấy yêu thương tớ theo cách cậu ấy muốn. Tớ đã tưởng tượng ra viễn cảnh này từ lâu lắm rồi. Đây là điều mà tớ vẫn luôn mong muốn. Và tớ thầm nghĩ, Mình sẽ làm vậy. Vì tớ làm chuyện đó với cậu ấy. Và đó mới là điều quan trọng nhất. Tớ quyết định làm cậu ấy ngạc nhiên. Tớ quyết định tin tưởng cậu ấy. Tớ quyết định ủng hộ việc đó. Tớ đã lên kế hoạch cho mọi việc, đâu vào đấy rất ổn. Bố mẹ bọn tớ sẽ đi chơi về muộn, và sẽ chỉ có hai bọn tớ ở nhà. “Pen này, cậu có chắc chắn là cậu muốn làm việc đó không?” Buổi sáng hôm đó Tracy hỏi tớ. “Tớ chỉ biết là tớ không muốn mất cậu ấy,” tớ trả lời. Đó là cái cớ của tớ. Vì Nate. Không phải vì tớ hay vì niềm mong mỏi của tớ. Tất cả đều vì cậu ấy. Tớ muốn việc đó phải thật tự nhiên. Tớ muốn cậu ấy không hay biết chuyện gì, và sau đó cậu ấy sẽ choáng váng trước sự hoàn hảo của việc đó (và của tớ nữa). Cậu ấy còn không biết là tớ ở nhà; tớ muốn cậu ấy nghĩ rằng buổi tối hôm đó tớ cũng đi chơi, để sự việc thêm phần ngạc nhiên. Tớ muốn cậu ấy biết rằng tớ đã sẵn sàng. Tớ bằng lòng. Tớ có thể. Tớ lập sẵn kế hoạch cho mọi việc, chỉ trừ trang phục mà tớ sẽ mặc. Tớ lẻn vào phòng chị Rita và lục lọi hết các ngăn tủ cho đến khi tìm thấy một chiếc áo lót bằng lụa trắng. Tớ cũng lấy luôn cả chiếc áo choàng đỏ có thắt đai của chị ấy. Cuối cùng, khi đã sẵn sàng, tớ rón rén xuống phòng Nate dưới tầng hầm. Tớ cởi đai áo choàng, với cảm giác phấn khích xen lẫn lo lắng. Tớ không thể đợi thêm nữa để nhìn vẻ mặt của Nate khi cậu ấy nhìn thấy tớ. Tớ không thể đợi thêm nữa để chứng minh cho cậu ấy thấy cảm giác của tớ, để cậu ấy cũng có cảm giác tương tự. Tớ vừa mỉm cười vừa với tay bật đèn lên. “Ngạc nhiên chưa!” tớ nói rõ to. Nate bật dậy từ trên giường với vẻ mặt hoảng hốt. “Chào cậu…” Tớ mỉm cười e thẹn khi tớ trút bỏ áo xuống sàn nhà. Và rồi từ trong giường có thêm một cái đầu khác ngẩng lên. Một đứa con gái. Với Nate. Tớ đứng chết trân, không dám tin vào mắt mình. Tớ nhìn vào khoảng giữa hai người bọn họ trong khi bọn họ lóng ngóng tìm quần áo. Cuối cùng, tớ cúi xuống kéo áo choàng lên và mặc vào, cố che kín được phần nào hay phần ấy. Con bé đó rúc rích cười. “Em tưởng anh nói là tối nay chị gái anh đi chơi rồi chứ?” Chị gái cậu ấy ư? Nate làm gì có chị gái. Tớ cố tìm cho mình một lý do chính đáng biện minh cho khung cảnh mà tớ đang nhìn thấy. Nate không đời nào lại đối xử với tớ như thế. Nhất là lại trong nhà tớ nữa. Biết đâu con bé đó gặp tai nạn ô tô ngay bên ngoài kia và Nate đưa nó vào nhà để… để trấn an nó. Hay biết đâu bọn họ đang đóng thử một cảnh trong bộ phim chiếu mùa hè… phim Romeo và Juliet cởi truồng. Hay biết đâu tớ đang ngủ mơ, và đây chỉ là một cơn ác mộng thôi. Chỉ có điều… không phải vậy. Con bé đó mặc xong xuôi quần áo, và Nate đưa nó lên cầu thang, và cậu ấy tránh không nhìn vào mắt tớ. Một chàng trai mới lịch sự làm sao. Sau khoảng thời gian dài đến bất tận, cậu ấy trở lại phòng. “Penny à,” cậu ấy nói và quàng tay qua hông tớ, “Tớ rất tiếc khi cậu phải nhìn thấy cảnh đó.” Tớ cố nói một điều gì đó, nhưng tớ không sao mở miệng được. Cậu ta đưa tay lên xoa xoa vai tớ qua lớp áo choàng. “Penny ơi, tớ xin lỗi. Tớ xin lỗi nhiều lắm. Cậu phải tin tớ, phải tin là việc này quá ngu ngốc. Tớ là một thằng cả ngốc. Một thằng ngốc toàn tập.” Tớ lắc đầu. “Tại sao cậu lại làm vậy chứ?” Giọng nói của tớ như lời thì thào, cổ họng tớ như bị sít chặt lại. Cậu ta nghiêng người vào tớ. “Tớ nói thật đấy, sẽ không bao giờ xảy ra chuyện như thế này nữa đâu. Ý tớ là cũng chưa xảy ra chuyện gì hết. Chưa xảy ra chuyện gì hết. Cô bé ấy không là gì cả. Cậu thừa biết cậu quan trọng như thế nào với tớ mà. Cậu là cô gái duy nhất mà tớ muốn được ở bên. Cậu là người duy nhất tớ yêu thương.” Cậu ta đưa tay xuống lưng tớ. “Như thế này cậu có thấy dễ chịu hơn không? Penny à, nói cho tớ biết xem tớ phải làm thế nào nhé. Tớ không bao giờ muốn làm tổn thương cậu đâu.” Cơn sửng sốt chầm chậm tan biến và để lộ ra cơn thịnh nộ. Tớ co người lại. “Tại sao cậu lại làm vậy?” Tớ nói. “TẠI SAO CẬU LẠI LÀM VẬY CHỨ?” (Tớ hét lên đấy). “Tớ đã xin lỗi rồi mà.” “Cậu XIN LỖI?” “Penny à, tớ rất tiếc.” “RẤT TIẾC?” “Cậu thôi nói vậy đi và nghe tớ nói đây này. Tớ muốn giải thích.” “Được thôi.” Tớ ngồi xuống giường. “Giải thích xem.” Nate lo lắng nhìn tớ – rõ ràng là cậu ấy không mong tớ sẽ ngồi xuống và nghe cậu ta nói. “Penny à, cô bé đó không là gì của tớ cả.” “Trông không giống không là gì chút nào đâu.” Tớ thắt chặt đai áo choàng và túm lấy một chiếc gối để che hai cẳng chân lại. Nate thở dài. Một tiếng thở mạnh. “Được rồi, giờ thì bọn mình sắp giống trong kịch rồi,” cậu ta nói. Rồi cậu ta ngồi xuống cạnh tớ, hai tay cậu ta khoanh lại. “Được thôi – nếu cậu không chấp nhận lời xin lỗi của tớ thì tớ cũng không biết phải làm thế nào nữa.” “Xin lỗi á?” Tớ cười phá lên. “Cậu nghĩ rằng nói ‘xin lỗi’ sẽ xong chuyện sao? Tưởng cậu nói rằng tớ đặc biệt cơ mà?” Tớ ngó xuống sàn nhà, tớ thấy tự xấu hổ với chính mình vì đã nhắc lại câu nói đó. “Penny à, cậu rất đặc biệt. Nhưng, cậu nói đi, cậu nghĩ sẽ xảy ra chuyện gì chứ?” Mặt Nate đỏ lừ. “Ý của tớ là, đây là vấn đề. Tớ và cậu… là… tụi mình là… ừm, là việc đó…” Tớ không tin vào điều mình đang nghe thấy. Nate của mấy ngày ngắn ngủi trước đã biến mất… thay vào đó chỉ còn là một con thú. “Như thế nghĩa là gì?” “Đức Chúa Jesu ơi.” Nate đứng bật lên khỏi giường và đi tới đi lui. “Đó chính xác là điều tớ đang nói đến. Nhìn cậu xem, cậu ngồi đó, giống như hồi tụi mình còn nhỏ và lúc đó cậu không có được thứ cậu muốn. Penny à, tớ muốn cậu từ lâu lắm rồi. Rất rất lâu rồi. Mặc dù cậu nghĩ là cậu cũng muốn tớ, nhưng thật ra cậu đâu có muốn tớ. Cậu muốn người tình từ thời thơ ấu của cậu thôi. Một thằng Nate chỉ biết nắm-tay-và-hôn-lên-má. Nhưng thằng Nate ấy đã lớn rồi. Có lẽ cậu cũng nên lớn đi.” “Nhưng tớ…” “Sao nào? Cậu sao nào? Cậu mặc áo ngủ của chị gái à? Penny ơi, đó là trò con nít. Trong đầu cậu, đó là một đám cưới dài bất tận, không trăng mật, không trút bỏ váy cưới, không gì hết. Nhưng cậu biết sao không? Người ta còn quan hệ tình dục với nhau đấy. Đó cũng đâu phải vấn đề gì to tát.” Người tớ run lên. Điều đó làm tớ đau đớn. Nate lắc đầu. “Đáng ra trước khi nài nỉ cậu, tớ phải biết trước sẽ xảy ra chuyện gì. Tớ biết nói gì hơn được chứ? Tớ rất chán, và việc đầu hàng ảo tưởng của cậu dễ hơn nhiều so với việc phải đấu tranh với ảo tưởng đó. Hơn nữa, tớ sẽ thừa nhận, rằng đúng là cậu có tính hẹp hòi nho nhỏ dễ thương, chỉ có điều tớ chưa bao giờ nghĩ cậu lại trở thành một người thích trêu chọc người khác đến vậy.” Tớ đau khổ. Nước mắt chảy dài xuống mặt tớ. “Nào, cậu nói đi.” Nate ngồi xuống và vòng tay ôm tớ. “Cậu cứ hét ầm lên với tớ đi, như thế tớ sẽ thấy dễ chịu hơn đấy. Rồi tụi mình có thể tỉnh táo trò chuyện với nhau.” Tớ lắc đầu và chạy lên cầu thang. Xa khỏi Nate. Xa khỏi những lời nói dối của cậu ấy. Xa khỏi tất cả mọi thứ. Nhưng tớ không thể chạy trốn. Cậu ấy còn ở nhà tớ hai tuần nữa. Sáng nào tớ cũng phải thức dậy và đối mặt với cậu ấy. Nhìn cậu ấy rời khỏi nhà, và biết rằng có lẽ cậu ấy đi với con bé đó. Biết rằng cậu ấy phải tìm kiếm ở nơi khác bởi vì với cậu ấy, tớ vẫn chưa đủ tốt. Cậu ấy sẽ không bao giờ nhìn thấy tớ “như thế.” Ngày nào tớ cũng nhắc cho mình nhớ mình đã thất bại thế nào. Rằng niềm khao khát suốt nhiều năm của tớ bỗng chốc kết thúc và khiến tớ đau lòng ngoài sức tưởng tượng. Trong gia đình, tớ chỉ kể chuyện cho chị Rita, và tớ bắt chị phải thề giữ bí mật. Tớ biết nếu nói ra, việc này sẽ làm rạn nứt tình bạn lâu dài nhất, và sâu sắc nhất của các bố mẹ, và có vẻ không công bằng lắm khi Nate là người phá hoại tình cảm đó. Hơn nữa, tớ rất lo lắng. Tớ không thể chịu đựng việc để bố mẹ phát hiện ra tớ đã ngu ngốc đến thế nào. Chị Rita cũng trấn an tớ. Thậm chí chị ấy còn cảnh báo Nate không được đến gần tớ trong phạm vi ba mét. Nhưng cách ba mươi mét cũng đâu phải là gần. “Penny à, không sao đâu em.” Chị Rita hứa vậy khi chị vòng tay ôm tớ. “Trên đường đi ai chẳng vấp váp đôi lần.” Tớ không vấp váp gì hết. Chỉ là tớ đâm sầm vào một bức tường gạch thôi. Và tớ không bao giờ muốn nỗi đau đó lặp lại.",
  "nextChapter": "https://gacsach.top/doc-online/85042/hoi-nhung-trai-tim-co-don-chuong-03-04-05.html",
  "prevChapter": "https://gacsach.top/hoi-nhung-trai-tim-co-don_elizabeth-eulburg.full"
}