{
  "title": "Cây Chuối Non Đi Giày Xanh - Chương 1-02",
  "url": "https://gacsach.top/doc-online/cay-chuoi-non-di-giay-xanh-chuong-1-02",
  "content": "<p>Nhỏ Thắm '' ngu'' như vậy nhưng nó chưa bị cô giáo Sa phạt bao giờ. Tôi chẳng biết nó học hành ra sao mà lần nào cô kêu lên bảng, nó cũng trả bài làu làu.</p>\n<p>Ngược lại với nó, tôi học trước quên sau học sau quên trước. Không ít lần tôi đinh ninh tôi đã thuộc lòng bài học nhưng khi đối diện với cô giáo, tôi lại quên sạch. Lần nào bị cô giáo dò bài, tôi cũng ấp úng vài câu rồi đứng trơ như cột nhà.</p>\n<p>-Hôm qua trò không học bài hả, Đăng?</p>\n<p>-Dạ, có ạ.</p>\n<p>-Có sao trò không thuộc -Con không biết ạ.</p>\n<p>Cô giáo tôi tên Sa. Năm nay hai mươi tám tuổi nhỏ hơn mẹ tôi hai tuổi. Cô Sa thương họ trò ngoan và ghét học trò không ngoan. Cô liệt tôi vào hạng '' không ngoan'' vì tôi luôn làm cô mất bình tĩnh. Cô có vẻ chán nản trước cụm từ '' con không biết '' ưa thích của tôi.</p>\n<p>Khi đã tiêu nốt gam kiên nhẫn cuối cùng, cô chỉ tay ra cửa:</p>\n<p>-Trò ra sân nhặt hết rác cho cô.</p>\n<p>Kể từ lúc đó cô Sa nghĩ ra hình phạt đó, giờ ra chơi nào tôi cũng lang thang nhặt rác khắp sân trường. Chỉ vì ngày nào tôi cũng không thuộc bài.</p>\n<p>Một hôm đang lui cui nhặt rác thì trời bỗng đổ mưa. Nước mưa dội lên tóc tai tôi, tưới đẫm quần áo tôi. Tôi không hiểu sao lúc đó tôi không chạy vào hàng hiên trú mưa như những đứa khác. Có lẽ tôi đợi cô Sa kêu tôi vào. Nhưng tôi chờ mãi vẫn không thấy cô gọi. Có lẽ cô đã quên mất tôi đang ướt như chuột lột ngoài sân, cũng có thể cô cố tình hạnh hạ tôi cho bõ ghét.</p>\n<p>Đến khi tôi không còn chỗ nào để ướt nữa thì nhỏ Thắm chạy ra.</p>\n<p>-Đăng, cô giáo gọi bạn vào lớp đó!</p>\n<p>Nghe tiếng nhỏ Thắm, tôi bỗng òa khóc tức tưởi</p>\n<p>Khi trời vừa chớm mưa cô không gọi tôi vào , bây giờ cô gọi vào làm gì nữa !</p>\n<p>-Đăng vào lớp đi! Bạn ướt mèm rồi kìa!</p>\n<p>Chính vì ướt mèm nên tôi nhất quyết không vào . Mặc cho nhỏ Thắm nhắc chằm chặp bên tai, tôi một mực giả điếc, vẫn dọ dẫm dọc bờ rào nhặt hết tờ giấy vụn này đến tờ giấy vụn khác, nước mắt hòa lẫn với nước mưa chảy ròng ròng trên mặc.</p>\n<p>Chỉ đến khi tiếng trống vào lớp vang lên, tôi mới lững thững quay vào lớp. Nhỏ Thắm đi bên cạnh tôi, người nó cũng ướt đẫm từ đầu tới chân.</p>\n<p>Đêm đó, tôi lên cơn sốt.</p>\n<p>Sáng hôm sau, nhỏ Thắm ghé nhà tôi. Trước nay nhỏ Thắm chưa bao giờ ghé rủ tôi đi học, dù mỗi khi đến trường nó đi ngang nhà tôi. Có lẽ chiều hôm qua thấy tôi phơi mình ngoài mưa suốt giờ chơi, nó sợ tôi bị ốm nên ghé thăm.</p>\n<p>Khi nó vào nhà, tôi còn ngủ li bì, trán nóng ran.</p>\n<p>Chị Hoài nhận ra ngay nhỏ Thắm:</p>\n<p>-Ghé rủ Đăng đi học hả em?</p>\n<p>-Dạ</p>\n<p>-Bạn Đăng bị ốm rồi, hôm nay không đến lớp được đâ.</p>\n<p>Chị Hoài dò hỏi:</p>\n<p>-Hôm qua em có thấy bạn Đăng dầm mưa không?</p>\n<p>-Dạ có.</p>\n<p>-Bạn Đăng nghịch dại quá. Khi hết sốt, thế nào bạn Đăng cũng bị ba mẹ đánh đòn về cái tội dầm mưa này cho coi.</p>\n<p>Thấy tôi bị kết tội oan, nhỏ Thắm lật đật lên tiếng:</p>\n<p>-Không phải bạn Đăng nghịch mưa đâu chị ơi.</p>\n<p>Rồi nó kể cho chị tôi chuyện tôi bị cô giáo phạt như thế nào, cả chuyện tôi không thuộc bài ra sao.</p>\n<p>Khi tôi tỉnh dậy, chị Hoài thuật lại chuyện nhỏ Thắm ghé nhà và nó đã kể lại với chị tôi những gì, tôi tát mét mặt.</p>\n<p>-Em học hành cách sao mà ngày nào cũng bị cô giáo phạt vậy, Đăng? - Chị Hoài nhìn chằm chằm vào mặt tôi.</p>\n<p>-Em đâu có biết - Tôi gãi đầu - Tối nào em cũng học bài mà.</p>\n<p>-Nhưng học nửa chừng thì em bỏ vào đi ngủ, đúng không?</p>\n<p>-Dạ đâu có-Tôi phân trần -Thuộc bài rồi em mới đi ngủ. Nhưng không hiểu sao đến lớp em lại không nhớ chữ nào.</p>\n<p>Tôi nhìn chị tôi, đau khổ</p>\n<p>-Chị ơi, em ép cả lá thuộc bài vào tập nhưng vẫn quên Chị Hoài cau mày:</p>\n<p>-Hay là tại em thường chui vào bếp?</p>\n<p>-Chui vào bếp á?</p>\n<p>-Ờ, con trai mà chui vào bếp thì học không ra chữ.</p>\n<p>-Vậy hả chị?</p>\n<p>Tôi gãi đầu, bối rối hỏi lại. Ngày nào mà tôi chẳng lén chui vào bếp lục thức ăn.</p>\n<p>-Con trai là phải tránh xa bếp núc. Cũng không được rúc dưới dây phơi đồ. Nếu không sẽ đứng bét lớp!</p>\n<p>Tôi sợ đứng bét lớp. Tôi sợ bị cô giáo phạt. Nhưng tôi không chắc mình có tránh được chuyện chui qua lại dưới dây phơi đồ hay không. Dây phơi nhà tôi giăng ngang sân, nối từ cột nhà đến gốc mít, chơi đùa ngoài sân thế nào cũng có lúc tôi chui qua. Chẳng lẽ chạy nhảy vui đùa mà lúc nào cũng nhìn lên trời. Nghĩ vậy, tôi thở dài:</p>\n<p>-Dạ, em nhớ rồi!</p>\n",
  "nextChapter": "https://gacsach.top/doc-online/cay-chuoi-non-di-giay-xanh-chuong-1-03",
  "prevChapter": "https://gacsach.top/doc-online/cay-chuoi-non-di-giay-xanh-chuong-1-01"
}