{
  "title": "Kế Hoạch Giải Cứu Nam Phụ - Chương 05",
  "url": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-05",
  "content": "Kế Hoạch Giải Cứu Nam Phụ Chương 5: Còn chưa phải là vật hy sinh Hai người đạt thành hiệp nghị sau đó cùng đi ăn cơm. An Nặc nhìn thấy cô gái từ trong túi xách móc ra hai tờ phiếu cơm mới phản ứng được, cái niên đại này vẫn dùng phiếu cơm. Nghĩ lại thời điểm vừa xuyên qua, lúc kiểm tra túi xách cô có tìm thấy trong ví có để vài phiếu cơm. Sau đó cũng mở hành lý lấy ra hai tờ phiếu cơm, hai người cùng hướng về phía phòng ăn. Quả nhiên Cố Bình Bình và Văn Bân đang ăn cơm ở đó, hai người ăn cũng rất lịch sự. Nhìn qua gia giáo quả không tệ. Cố Bình Bình vừa ngẩng mặt thấy liền thấy hai người, thấy An Nặc bưng cơm đang tìm chỗ ngồi ăn, vội vàng phất tay một cái: “An Nặc, nơi này.” Nhìn đĩa ăn của bọn họ đã gần hết. An Nặc lạnh nhạt lựa chọn không nhìn, cô đã tìm được ký túc xá, đối với cuộc sống ở đại học cũng có chút hiểu biết, không có thấp thỏm như lúc vừa mới bước xuống xe, hơn nữa Cố Bình Bình không phải người tố bụng gì, cô cũng chẳng muốn cùng bọn họ dây dưa, bởi vì đời trước An Nặc đã gượng ép cười quá nhiều, cô ở niên đại đó đã liều mạng chục năm, khổng khỏi hiểu rõ lòng người. mà Cố Bình Bình kiêu ngạo kia lại có ý muốn lấy lòng cô chắc chắn là có ý đồ gì đó. Cô cùng cô gái kia cùng đi đến một cái bàn sạch sẽ cách xe chỗ Cố Bình Bình, hai người cùng ngồi xuống cắm đầu vào ăn món ăn của mình. Nhưng đáng tiếc thức ăn quá ít, An Nặc còn chưa ăn no, nhưng đã có người tìm tới cửa rồi. Nhìn vẻ mặt Cố Bình Bình như bị người ta bắt nạt. An Nặc thật ra thì trong lòng hơi kích động cô thật sự không thể gánh cái tội danh này, nhưng quá đáng tiếc chính là bên cạnh Cố Bình Bình luôn có một Hộ Hoa Sứ Giả như vậy, khiến cô phải nhắc nhở bản thân mình phải thật sáng suốt. Hộ Hoa Sứ Giả nhìn cô như nhìn tội phạm, mà người đẹp của hắn trong mắt sương mù còn chưa tan, trưng ra bộ mặt uất ức. Lúc này, người bị uất ức lên án: “An Nặc, sao hôm nay cậu không ăn cùng bọn mình? Bọn mình đặc biệt chọn chỗ dễ nhìn thấy chờ cậu, cậu tại sao lại không đến?” Trên mặt tỏ ra uất ức, còn dùng giọng nói của người bị hại nói. An Nặc thấy loại chuyện này mà cũng bị tổn thương sao, nếu cô ta đã muốn vậy thì cô chiều, cô linh hoạt trả lời một câu: “Tại sao chúng ta phải ăn cơm cùng nha?” Cố Bình Bình xem ra càng đau lòng, vội vàng lên án: “Bởi vì bọn mình đang đợi cậu.” Cô khoát tay, nhún nhún vai: “Nhưng mình không có bảo các cậu chờ mà?” “Nhưng chúng ta trước kia đều ăn cùng nha.” Cố Bình Bình luống cuống nhìn Văn Bân đứng bên cạnh. “Nhưng trước kia là trước kia, bây giờ là bây giờ, mình không muốn ăn cùng các cậu mà thôi, huống chi lúc mình tới các cậu cũng đã ăn gần xong rồi không phải sao? Rõ ràng là không có chờ mình a.” An Nặc cố ý nói ngân ra. Văn Bân đứng bên cạnh thấy Cố Bình Bình chịu uất ức rốt cuộc không thể nhịn được nữa, hướng về phía An Nặc độc ác nói: “Cô nhớ đấy, là cô tự nói không theo chúng tôi, chúng tôi cầu còn không được, cô sau này đừng hối hận.” Sau khi nói xong liền kéo tay Cố Bình Bình rời đi. Bị hắn chửi, An Nặc vẫn không sao cả bĩu môi, tiếp tục cúi đầu ăn cơm của mình… Nhìn khuôn mặt An Nặc bình tĩnh, Tôn Diêu ngồi đối diện mới mở miệng dò xét thử: “An Nặc, cậu không sao chứ?” Dĩ nhiên không có việc gì, An Nặc ngẩng đầu: “Có chuyện gì à?” “Văn Bân hình như là giận thật, cậu thực sự không khó chịu à?” Hắn lại vì Cố Văn Bình mắng cậu như vậy.” “Đáng đời chứ, trước kia tự làm tự chịu. Hì hì” An Nặc buông lỏng trả lời. Tôn Diêu nhíu mày, vẫn muốn tiếp tục an ủi cô, nhưng nhìn bộ dạng cô như vậy, không giống như người cần an ủi, hay là đang cố giả bộ, dù sao cũng đã thầm mến người ta lâu như vậy. Tôn Diêu nghĩ mãi không thông, chỉ là như vậy cũng tốt, cô cảm thấy An Nặc như vậy rất tốt, chính là người đó không thể để trong lòng được, lần này làm rất tốt, có thể dứt tâm với Văn Bân thật là quá tốt, sau đó cô lại mặt mày hớn hở nói chuyện với An Nặc. Thật ra Tôn Diệu đã đoán đúng, An Nặc quả thực lúc này không còn chút cảm tình nào với tên mặt trắng kia, cuộc sống trong làng giải trí ở thế kỷ 21, cô cũng chưa từng bị tên tiểu tử mặt trắng nào mê hoặc. Ở trong ký túc xá một đêm, trừ Cố Bình Bình mỗi lần nhìn thấy cô đều làm mặt lạnh, những thứ khác tất cả đều diễn ra bình thường. Ngày mai An Nặc có giờ học buổi sáng, nên cô dậy thật sớm, trước kia luôn làm việc cả ngày lẫn đêm, có lúc một ngày chỉ được ngủ mấy giờ, hơn nữa không phải ở phim trường thì lại ngủ ở trên xe, chưa từng có quy luật làm việc và nghỉ ngơi, thời gian ở nhà một tháng tâm trạng hầu như lúc nào cũng lo âu thấp thỏm, đến trường học, rốt cuộc an tâm rồi, nghĩ đến mình có thể trở lại thời sinh viên tươi đẹp không buồn không lo. An Nặc nằm mơ cũng có thể bật cười. Đã từng buôn ba khắp nơi tìm kế sinh nhai, không hưởng thụ được hết được cuộc sống ở đại học, lần này thì khác rồi, không cần vì kế sinh nhai mà bôn ba, cô muốn đem toàn bộ tâm trí cho việc học hành, đem ước mơ trước đây của mình thực hiện lại. Môn học đầu tiên của kỳ mới là tiếng anh, môn học này không thông dụng như mấy chục năm sau. Thời kỳ này mọi người đối với tầm quan trọng của Anh ngữ còn mơ hồ, nên giáo trình Anh ngữ thời kỳ này chỉ là những giao tiếp cực kỳ thông dụng, đối với giảng viên vừa du học ở nước ngoài trở về mà nói, vì đã nhìn thấy thế giới đặc sắc bên ngoài nên liền hận không thể khiến cho tất cả học sinh của mình cái thời kỳ này ở ngoại quốc phát triển như thế nào, càng muốn học sinh mình hiểu rõ Tiếng Anh quan trọng như thế nào trong cuộc sống tương lai. Hận không thể đem toàn bộ kiến thực trong đầu mình nhét vào đầu học sinh. Nhưng nhìn những sinh viên có mặt trong phòng học lúc này, nhìn thái độ tư thế ngồi của họ có thể thấy họ không hề có hứng thú với môn học này. (mình cug hối hận vì ko học tiếng anh tử tế nè) Vị Giáo sư trẻ tuổi chỉ tiếc rèn sắt không thành thép nhưng khi nhìn thấy An Nặc ánh mắt đen láy, giống như mang theo khát vọng vô cùng chăm chú nhìn mình, giống như muốn nhiều kiến thức hơn. Dĩ nhiên là vị giáo sư này hiểu lầm, nhưng vẫn nhiệt tình đối thoại với cô, An Nặc cũng hoàn toàn phối hợp trả lời cuộc đối thoại bằng tiếng anh. Cuối cùng lấy được sự hài lòng của giáo sư. Giáo sư Anh ngữ đẩy đẩy cặp kính dầy trên sống mũi: “Vị bạn học này, anh văn của em không tồi, có thể nói cho thầy biết em đã học như thế nào không?” An Nặc bị hỏi câu hỏi dở khóc sở cười, nếu là hỏi cô học thế nào, đương nhiên là giống như mọi người nghe ghi âm, học trong sách, nói nhiều chứ sao. Nhưng cũng không thể nói như vậy được, cô không biết người niên đại này học tiếng anh như thế nào, dùng sức suy nghĩ một chút, mới ưỡn ngực ngẩng đầu nói: “A, trong thời gian nghỉ đông em dựa theo tài liệu của thầy cho học ạ. Cách nói này lấy được sự tán thành của vị giáo sư trẻ tuổi, liền tiếp tục khảo nghiệm An Nặc, An Nặc cũng làm bộ có chút lắp bắp nhưng vẫn trả lời được. Vì vậy trong tròng kính sau mắt giáo sư tỏa ra một loại ánh sáng, khích lệ An Nặc học anh văn, còn nói lúc nào rảnh rỗi có thể tìm mình cùng thảo luận. Hơn nữa thấy học trò của mình xuất sắc như vậy không nhịn được khích lệ khoe khoang một phen, từ đó tin An Nặc là thiên tài anh văn bắt đầu truyền ra toàn trường.",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-04"
}