{
  "title": "Kế Hoạch Giải Cứu Nam Phụ - Chương 03",
  "url": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-03",
  "content": "Kế Hoạch Giải Cứu Nam Phụ Chương 3: Trước hãy chờ bản thân có năng lực đã “Mẹ cũng đừng lo nghĩ chuyện đó nữa, con cũng không muốn chuyện mỗi lần về nhà lại có một nàng dâu chờ con như vậy, nếu không phải là thành phần không được, người ta có thể để ý nhà mình sao.” Nói xong quay người đi ra cửa. An Nặc đang ghé sát tai vào cửa nghe trộm, động tác của Phó Quốc Hoa khiến cô giật mình lo sợ, cô vừa thu hồi cổ của mình lại, cửa nhà cũng vừa vặn mở ra. Phó Quốc Hoa lúc mở cửa ra cũng giật mình, dù hắn làm lính, phản ứng nhanh nhậy, nhưng vừa rồi thiếu chút nữa hắn đã đụng phải người ngoài cửa. Nhìn kĩ, đây không phải là con gái của đội trưởng thôn sao. Nghĩ lại lần gặp nhau đầu tiên ở trong thôn, hắn cảm thấy lần này thật đúng là có ‘ duyên phận’. Trong lúc An Nặc đang xoay chuyển đầu óc để lấy lý do, Phó Quốc Hoa lại lên tiếng trước: “ Em đến có chuyện gì à?” An Nặc ngẩng đầu nhìn Phó Quốc Hoa cười rực rỡ một cái: “ Em tới tìm thím, hỏi thăm một chút chuyện.” Nụ cười này thiếu chút nữa khiến Phó Quốc Hoa lóa mắt(nguyên văn là mù mắt), hắn gật đầu một cái, nói: “ Mẹ anh ở trong nhà, em vào đi.” An Nặc cúi đầu định đi vào, nhưng lại nghĩ hôm nay đã gặp mặt hai lần, nhưng đến dáng vẻ cũng chưa có nhìn kĩ, cũng chưa nói chuyện được mấy câu, như vậy thì không được rồi. Vì vậy chủ động mở miệng hỏi: “Anh đi đâu vậy? Nghe nói hôm nay anh phải trở về doanh trại rồi, không ở nhà dọn dẹp đồ đặc sao?” Phó Quốc Hoa cười cứng nhắc, nhìn khuôn mặt non nớt của cô, dùng giọng đối với một người em gái nói: “ Anh ra ngoài hút điều thuốc, rồi quay lại ngay. Em vào nhà đi.” Bên trong nhà, mẹ Phó Quốc Hoa thấy bên ngoài có người nói chuyện, liền đi ra ngoài xem là ai, vừa nhìn, không được rồi, đây là sinh viên đại học trong thôn mà, liền nhiệt tình kéo cô vào trong nhà. Thân thiết lôi kéo tay An Nặc hoir: “ Nhị Nha, cháu tới tìm ta có chuyện gì sao?” An Nặc nghĩ thầm, phát hiện ra chuyện mình nghe lén, coi như tìm người không có việc gì cũng phải nhắm mắt cho qua thôi. Miệng nở nụ cười: “Thím, chuyện là, lúc cháu nghe bạn học ở ngoài tỉnh có đề cập đến món cá băm viên chiên, món đó rất ngon, nghe mẹ cháu nói Thím nấu ăn ngon nhất nhì trong thôn, cháu muốn đến hỏi thăm một chút, Thím đã từng nghe thấy món ăn này chưa ạ?” Mẹ Phó Quốc Hoa nghe xong cười híp mắt nói: “Thím cũng không dấu cháu, năm đó ta đã từng đi theo học đầu bếp học nấu ăn. Chỉ là món ăn này Thím thật sự là chưa từng nghe qua, là món ăn vùng khác à?” “ Sao Thím biết vậy, bạn cháu nói đó là món cay Tứ Xuyên.” An Nặc giả vờ kinh ngạc nói. “ Món ăn của vùng chúng ta, Thím không dám nói biết làm toàn bộ, nhưng là nói hiểu thì tuyệt đối cũng không kém.” “Ngại quá, nếu Thím không biết thì cháu cũng không làm phiền nữa ạ, chờ đến trường học cháu lại hỏi bạn vậy. Hắc hắc.” An Nặc nói vòng vo rồi chuẩn bị đi ra ngoài cửa: “Thím, cháu xin phép đi về, bố mẹ cháu còn đang chờ ở nhà.” An Nặc cười hì hì chuẩn bị nhấc chân. Nhưng lại bị mẹ Phó Quốc Hoa giữ lại: “Đứa nhỏ này, nước cũng chưa kịp uống đã vội vã đòi về, ngồi thêm chút nữa đi.” “Không được, không được. Cháu đã ra ngoài rất lâu rồi.” Hai người từ chối nửa ngày, kết quả An Nặc nhất mực từ chối mới thành công trở lại con đường nhỏ đi về nhà. Nhưng mà lần này không gặp được Phó Quốc Hoa, hắn nói ra ngoài hút thuốc, xem ra là đi rất xa. Thật ra thì Phó Quốc Hoa đúng là cố ý trốn đi xa một chút, lúc ở cửa ra vào đụng phải An Nặc là chuyện hắn không thể tưởng tượng được, khu nhà nhỏ của hắn cách âm không được tốt, bọn họ nói chuyện ở trong nhà, không biết cô ở ngoài sân nghe được bao nhiêu. Thật ra kể từ khi vợ hắn bỏ chạy theo người khác hắn đau lòng cũng có, thất vọng cũng có , hơn nữa cũng không biết phải đối mặt thế nào với người trong thôn. Vợ vừa mới cưới về lại bỏ chạy theo người ta, còn là người hơn mình về mọi mặt. trong lòng hắn có loại khó chịu không nói được. Mặc dù hai người không phải yêu mới đến với nhau, nhưng vợ chồng một ngày ân ái là trăm năm tình nghĩa, nhưng lúc cô xoay người bỏ đi một điểm do dự cũng không có, hắn mặc dù tức giận, nhưng có thể làm như thế nào đây, còn không phải là nhắm mắt thả người, để mọi người xem chuyện cười mình sao. Từ ngày đó về sau, Phó Quốc Hoa đều tránh mặt người trong thôn, mặc dù chuyện này cũng không khiến hắn hoàn toàn suy sụp, nhưng hắn vẫn có chút cảm giác không được tự nhiên. Giống như lúc gặp An Nặc vừa rồi. Hắn cảm thấy An Nặc mà hắn biết từ trước đến nay đều rất thanh cao, cũng không hề kiêu ngạo với người trong thôn, đừng nói đến chuyện gia cảnh nhà cô tốt, bố của cô cũng là người tiến bộ, không những không phản đối cô học tập, mà còn ủng hộ tạo điều kiện cho cô, giờ thì cô ấy đã trở thành sinh viên đại học rồi. Phải biết rằng trong thôn có một sinh viên đại học, lúc ấy cả thôn oanh động(chấn động) như thế nào. Lên đại học là một chuyện khó cỡ nào, không biết làm sao hôm nay cô đột nhiên như biến thành người khác(dễ gần hơn), nhưng càng khiến hắn thấy sợ cô hơn rồi. Nhìn mặt đất đầy tàn thuốc, chắc lúc này cô ấy đã đi rồi, Phó Quốc Hoa đứng dậy, dập tắt tàn thuốc cuối cùng, chỉnh lại quần áo, đi vào trong nhà. An Nặc thấy lần này nên rút kinh nhiệm, vẫn nên ở nhà thì hơn, chuyện của Phó Quốc hoa, cũng không cần suy nghĩ nhiều như vậy. Hắn vẫn đang ở trong bộ đội, cô có lòng cũng với không tới, hơn nữa chỉ bằng cô hiện tại, đoán chừng cũng không giúp được gì, nếu đã vậy, không bằng khiến bản thân có năng lực rồi hãy nói. Hành lý của An Nặc đời trước màng về, không hổ là nữ sinh vừa thi đỗ đại học trở về, quả nhiên là chịu khó học tập, trong túi xách chỉ có vài bộ quần áo, còn lại tất cả đều là sách vở chồng chất. Nhìn qua thấy có tổng cộng 5 loại sách, bên trong là một quyển số học, hai quyển Anh ngữ, còn có hai quyển sách tham khảo về Y học và nhiều tài liệu vở ghi chép. Lấy ra hai quyển sách tiếng Anh, nhìn lướt qua một lượt cũng chỉ là Anh ngữ cơ sở thôi, cùng tiếng anh chuyên nghiệp để dịch thuật tạm thời không có quan hệ, nên đối với cô vô cùng đơn giản. Sau lại cầm lên quyển số học, đúng là hơi khó, nhưng đối với môn khoa học tự nhiên cô cũng không quá yếu kém, lúc trước cô chọn Anh ngữ chuyên nghiệp là bời vì bất đắt dĩ. Có điều với sách về y học thì quả thực đối với cô có chút khó khăn, có lẽ trước tiên cô nên bắt đầu học từ nó. Vì vậy trong thời gian nghỉ đông liền ôn lại các kiến thức về y học. Đến thời điểm nhập học lại, đối với những kiến thức căn bản này cũng có thể hiểu rõ hơn. Buổi tối trước một ngày phải trở về trường học, mẹ cô đem tất cả đồ dùng cần thiết của cô ở trường học toàn bộ nhét vào trong túi xách của cô, không biết là bao nhiêu thứ nó thật sự không chửa nổi nữa, nhưng mẹ cô vẫn cố gắng nhét thêm một đống đồ vào, vừa than vãn nói: “Con nói xem, sao trường học lại phát cho con cái túi nhỏ như vậy hả, để không được bao nhiêu đồ.” An Nặc lúc này bất tri bất giác cảm nhận được tình thân, hốc mắt không tự chủ được hồng lên. Cô trước đây hâu như lúc nào cũng phải bay qua bay lại ở trong nước, một tháng còn xuất ngoại mấy lần, lúc ấy cũng chỉ có một cái rương hành lý nho nhỏ, chuẩn bị một số đồ dùng cá nhân, xác một tay là được. Nhìn cái túi cao bằng nửa người kia, đồ thật không ít. Nhưng mẹ vẫn còn oán trách túi quá nhỏ, không chứa nổi, đây chình là tâm tình của người mẹ trước lúc xa con, lần đầu tiên cô trải nghiệm, thiếu chút nữa cảm động chảy nước mắt. An Nặc ngẩng đầu hít hít lỗ mũi, khống chế xong tâm tình, sau đó kéo tay mẹ mình nói: “Mẹ, để con làm.” Mẹ An Nặc gật đầu đứng dậy, cũng ra ngoài đi hộc được quá nửa năm rồi, lúc đó cũng về nhà mấy lần, năng lực sắp xếp của con gái chắc cũng tiến bộ hơn nhiều rồi, bà muốn nhìn xem cô làm cách nào để nhét đống đồ đó vào, vì vậy cứ yên tâm đứng ở một bên. Kết quả nhìn một chút bà mới phát hoảng, An Nặc không nhét thêm đồ vào trong ngược lại lại lấy đồ trong đó bỏ ra, đó là thịt khô gói kỹ để cô mang tới trường học ăn, còn có đường, hạt dưa, bánh cùng dưa muối toàn bộ đồ ăn đều bỏ hết ra ngoài. Mẹ An Nặc liền nóng nảy: “Nhị Nha, con đang làm gì vậy, đây là lễ mừng năm mới mẹ đặc biệt giữ lại cho con, để con mang đến trường học rảnh rỗi có thể bỏ ra ăn, sao con không mang theo?” “Mẹ, con ở trường học còn có thể đói bụng sao. Mẹ yên tâm, đều được nhà trường hỗ trợ mà, con không thiếu thịt ăn đâu.” Thật ra thì trường học rốt cuộc như thế nào An Nặc cũng không biết, đây cũng chỉ là an ủi mẹ cô, những thứ đồ ăn vặt này cô cảm thấy không cần thiết phải mang đi, với lại thịt khô, hạt dưa, kiếp trước cô cũng ăn chán rồi, ở thời này những đồ này có thể coi là đồ tốt nhưng ở thế kỷ 21 thì những thứ như chocolate… mới được coi là đồ ăn vặt. Cho nên không cần mang đi, để lại cho người nhà ăn. “ Vậy con mang đường, cùng hạt dưa theo đi.” Mẹ cô vẫn không muốn bạc đãi cô sinh viên đại học này. “ Mẹ, mẹ yên tâm, trường học con cái gì cũng không thiếu, mẹ xem túi xách của con đã nhiều đồ như vậy rồi, ngày mai làm sao con xách đi được?.” Mẹ cô vẫn kiên trì nói: “Vậy mai để cho anh trai con đưa đi.” An Nặc che miệng cười: “Lần đầu tựu trường còn cần đưa đi, sao đến giờ rồi còn cần người đưa đi nữa chứ, để cho bạn học con nhìn thấy còn tưởng rằng con là một khuê nữ không thể tự lo liệu cho bản thân đấy.” Mẹ không đấu lại nổi cô, thở phì phò rời đi. Vừa nhìn thấy ba cô đang định than vãn, ba cô lại mở miệng trước: “ Thôi, con gái lớn rồi, đã biết suy nghĩ. Không mang những thứ đấy cũng không sao, nó cũng không chết đói được.” Cuối cùng những đồ ăn vặt kia đều để lại, An Nặc lên xe máy kéo vẫy tay tạm biệt cha mẹ lên đường đến trường học. (xe máy kéo: xe dùng trong nông nghiệp ấy, có nhiều loại quá ko biết chính xác loại nào, nên mình để chung chung nhé.)",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-02"
}