{
  "title": "Kế Hoạch Giải Cứu Nam Phụ - Chương 04",
  "url": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-04",
  "content": "Kế Hoạch Giải Cứu Nam Phụ Chương 4: Mới vào sân trường Từ lúc ngồi ở trên máy kéo An Nặc vẫn cảm thấy chóng mặt, cô bình thường cũng không bị say xe, nhưng ngồi ở trên máy kéo bốn phương tám hướng đếu là mùi dầu máy khiến người cô không khỏi nôn nao khó chịu, nhưng cũng không có biện pháp, ở cái niên đại này, có thể ngồi trên máy kéo đến trường đã được coi là đối xử ưu tiên đặc biệt với sinh viên đại học trong thôn rồi. Dù vậy cô thật sự không thể thích nghi được với phương tiện này. Lắc lư mấy giờ cuối cùng cũng đã tới trường học, người lái xe phải gọi to một tiếng mới gọi được An Nặc dậy, nhìn bốn chữ Đại Học XX, người lái xe nhiệt tình lấy hành lý xuống cho cô, cô nói lời cảm ơn thì ông chỉ phất tay một cái rồi dục cô nhanh vào trường. Đang cúi đầu đi vào trường, An Nặc chợt nghe thấy hình như có người đang có người gọi tên của cô, An Nặc, An Nặc. Cô nhìn hai bên, nhưng không thấy người đang gọi mình. Lại đi thêm hai bước, âm thanh lại càng trở lên rõ ràng, nó hình như là truyền đến từ phía sau. Quay đầu nhìn lại, một cô gái mặc bộ đồ thể thao màu đỏ chót, cô gái này còn rất trẻ chắc cùng lứa tuổi của cô, gương mặt đỏ vẫn còn thở hồng hộc, bộ ngực đã phát dục cũng theo bước chân lắc lư di động. Tay còn lôi kéo một người con trai cũng mặc bộ thể thao màu đỏ như vậy, cảm giác khí chất hơi kém một chút, nhưng lúc này An Nặc cũng chẳng có thời gian để đánh giá. Lúc này An Nặc đang điều chỉnh lại vẻ mặt của mình để cho đối phương không nhìn ra tâm tình như nhìn thấy người xa lạ của mình. Chân mày khẽ nâng lên, thành khẩn nhìn hai người trước mặt, cất giọng “À?” một tiếng. Cô gái mặc bộ đồ màu đỏ đối diện Cố Bình Bình không khỏi kinh ngạc, trước kia thời điểm An Nặc nhìn thấy Văn Bân thì hận không được dính vào đuổi cũng không đi, nhưng hôm nay khi nghe thấy tiếng cô gọi lại càng đi càng nhanh, phải biết rằng cô với Văn Bân từ trước tới nay đều gắn với nhau như hình với bóng. Trước lúc nghỉ đông An Nặc nhìn thấy mình còn nhiệt tình không dứt bây giờ đối với mình lại lạnh nhạt thơ ơ như vậy. Cố Bình Bình giống như bị đành 9900 cái, phải biết hiện tại nhân tài rất hiếm. Chỉ có nhân tài mới được mọi người tôn trọng, đương nhiên bạn của nhân tài cũng sẽ khác. Mà một trong những nhân tài ấy lại chính là An Nặc. Dù học ở bất cứ môn nào cô ấy cũng khiến Giáo Sư hài lòng, kể cả bài chuyên ngành cũng khiến cho chủ nhiệm khoa khen không dứt miệng, mà Cố Bình Bình cô trừ việc học còn những thứ khác đều hơn người. (cái này là cô ta tự kỷ thôi (>.",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-giai-cuu-nam-phu-chuong-03"
}