{
  "title": "Bề Tôi Trung Thành - Chương 06",
  "url": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-06",
  "content": "Bề Tôi Trung Thành Chương 6 *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Trên đời này, chuyện xấu hổ nhất không phải đang ở trong phòng tắm tự high* bị ông xã hờ bắt gặp, mà là sau khi tự high bị ông xã bắt gặp xong, còn muốn giả vờ giả vịt như chưa có chuyện gì mà nhờ anh ta lấy hộ đồ lót. (*) Tự high [自嗨]: tự chơi, tự quẩy một mình. Kiểu như các bác vào nhà tắm hát hò mở concert trong đấy ấy, gọi là tự high (từ \"high\" ở đây giống như từ \"quẩy\" ở bên mình) Chuyện này khiến cho một đường trở về ngõ Nam Kiều đều vô cùng trầm lặng. Sầm Sâm bị Quý Minh Thư làm cho khó xử đến có chút choáng váng, ở trên xe muốn xem tài liệu một chút, nhưng vừa mở ra, trước mắt liền xuất hiện hình ảnh kiệt tác có một không hai làm khuấy động đạn mạc* của Quý đại rapper. (*) Đạn mạc: những dòng cmt hiện trên màn hình video bên Trung (ảnh minh họa cuối chương) Đến nỗi Quý Minh Thư cũng dường như bị chính mình làm cho lúng túng đến nói không nên lời, suốt cả đường đi đều nhắm mắt, đầu cũng nghiêng sang phía cửa sổ. Lúc tới ngõ Nam Kiều, hai con người cả đường chả nói với nhau câu nào lại đột nhiên đồng thời nhặt lên bản năng diễn xuất của mình, ăn ý tay trong tay tươi cười thân thiết, tự nhiên như đôi vợ chồng son ân ân ái ái. Đặc biệt là Quý Minh Thư, khi biết được phải tới đây, còn đặc biệt mặc một chiếc váy màu hồng phấn giản dị mà bình thường chẳng mấy khi chạm vào, son môi nhạt màu, mái tóc xoăn sóng bồng bềnh cũng được buộc thành đuôi ngựa, dáng vẻ đúng như cô con dâu hiền lương thục đức, nhị thập tứ hiếu*. (*) Nhị thập tứ hiếu: đại khái là trọn vẹn đạo hiếu Ngõ nhỏ đường hẹp, lái xe không thể đi vào, Quý Minh Thư và Sầm Sâm liền xuống xe ở giao lộ, tay nắm tay cùng bước vào trong. Chu Giai Hằng mang theo quà đi phía sau, sau hai năm mới lại thấy được kỹ thuật lật mặt thần sầu của vợ chồng nhà này, anh ta không hiểu sao còn cảm thấy có chút thân thiết. Đi đến cửa tứ hợp viện*, chiến sĩ canh cửa mở cửa cho bọn họ, lại một thân khí chất chính trực mà chào bọn họ. (*) Tứ hợp viện: Tứ hợp viện còn được gọi là Tứ hợp phòng, là một hình thức kiến trúc tổ hợp của nhà dân vùng Hoa Bắc Trung Quốc, với bố cục là xây nhà bao quanh một sân vườn theo bốn hướng Đông Tây Nam Bắc \"Ông nội, bà nội!\" Trước giờ Quý Minh Thư ở trước mặt trưởng bối luôn là miệng ngọt, vào cửa thấy người trong nhà đang bận bịu bày bàn tiệc ở đình nghỉ mát, đôi mắt cô cũng cong cong ý cười. Bà nội Sầm vừa thấy cô, cũng bất giác mà cười theo, \"Ai da, Tiểu Thư tới rồi!\" Bà giao chén đũa trong tay lại cho chị Chu, lại cẩn thận lau tay xong, lúc này mới nắm lấy tay Quý Minh Thư, nhẹ nhàng vỗ vỗ lên mu bàn tay của cô, \"Hôm nay con có lộc ăn đấy, bà đã đặc biệt tự mình xuống bếp, làm món sườn xào chua ngọt mà con thích nhất!\" \"Bà tự xuống bếp làm gì, để con xem nào,\" Quý Minh Thư nắm lấy tay bà nội Sầm đánh giá, đau lòng nói, \"Sao lại gầy đi rồi? Con mới bao lâu không tới thăm bà, có phải bà lại không thoải mái ở đâu không?\" \"Lo nghĩ chuyện không đâu gì vậy, bà thật sự vẫn khỏe lắm! Dạo này trời nóng, quần áo cũng mặc ít đi nên trông có vẻ gầy thôi, mấy thanh niên các cháu gọi là...... Là gì nhỉ, hiệu quả thị giác!\" Bà nội Sầm nói chuyện rất rõ ràng, rất có tinh thần, quả thật không giống như thân thể không khỏe, Quý Minh Thư lúc này mới nhẹ nhàng thở ra, thoáng yên tâm. Quý Minh Thư từ nhỏ đã người xinh miệng ngọt, vui tươi hoạt bát, đặc biệt là có thể mang đến niềm vui cho các trưởng bối trong đại viện*. (*) Một khu lớn có nhiều tứ hợp viện. Bà nội Sầm cũng là nhìn cô lớn lên, hoàn toàn coi cô như cháu gái trong nhà, mấy năm trước cô gái nhỏ gả vào nhà mình, bà cười đến không khép được miệng, gặp ai cũng khoe nhà mình vừa cưới về được một cô cháu dâu vừa ý. Ngược lại là cháu trai ruột như Sầm Sâm, đến tuổi hiểu chuyện rồi mới nửa đường về nhà, ngần ấy năm đều là ngoài mặt thì ôn hòa nhưng thực ra tính tình lãnh đạm, bà nội Sầm cũng không biết nên làm thế nào để gần gũi với anh. Yêu quý có, đau lòng có, áy náy cũng có, chỉ là khi sinh hoạt chung, luôn có chút khoảng cách khó nói rõ. Không chỉ có bà nội Sầm, tất cả người trong Sầm gia đều không thân với Sầm Sâm bằng với Quý Minh Thư, công việc anh tự mình đảm đương cũng theo số tuổi mà tăng lên, trước mắt càng có ý tiếp nhận vị trí tộc trưởng mới của cả gia tộc Sầm thị, tiểu bối thậm chí còn có chút e sợ anh. Trong bữa ăn, cô em họ gắp đồ ăn không may đụng trúng đũa của Sầm Sâm, vậy mà lại cuống cuồng vội vàng bật thốt ra câu \"Em xin lỗi\", bầu không khí đột nhiên ngưng lại. Quý Minh Thư cũng giật mình, ánh mắt nhìn cô em họ và Sầm Sâm chần chừ dò xét, có trong nháy mắt sinh ra một màn trí tưởng tưởng siêu việt —— tên cẩu nam nhân này có phải đã làm chuyện không bằng cầm thú gì với em họ, thế cho nên người ta mới sợ hắn như gà con thế này không. Sầm Sâm không để ý đến chuyện vặt vãnh này, còn vô cùng dịu dàng mà gắp cho cô em họ nhỏ một miếng sườn, làm ra đủ dáng vẻ anh trai lớn săn sóc em nhỏ. Đáng tiếc cô em họ tuổi còn nhỏ không giỏi che dấu, nở nụ cười \"không hề\" giả trân, cũng không dám ăn. Hôm nay chỉ là tiệc gia đình bình thường, người tới tuy không đông đủ, nhưng cũng ngồi đầy một bàn, trong đó có người sợ Sầm Sâm thì tất nhiên cũng có người không sợ Sầm Sâm. Thấy bầu không khí trở nên tĩnh lặng, cô nhỏ của anh, Sầm Nghênh Sương liền gợi chuyện, \"Đúng rồi Tiểu Thư, lần trước con đến sửa mấy chỗ cho nhà cô, một người bạn của cô rất thích, gần đây cô ấy mới mua nhà bên Mỹ, muốn tìm một nhà thiết kế nội thất tốt một chút, chi phí hay dự toán gì đó đều không thành vấn đề, cũng không biết dạo này con có tiện không.\" \"Có chứ, đương nhiên là có rồi, con rảnh lắm.\" Quý Minh Thư một lời đồng ý, còn thuận miệng nói đùa vài câu, \"Con thích nhất là cô nhỏ giới thiệu bạn bè cho con đấy, còn có thể kiếm chút tiền tiêu vặt mà mua túi chứ.\" \"Ai da, nghe con nói này, A Sâm đến túi cũng không chịu mua cho con sao?\" Sầm Nghênh Sương trêu ghẹo. Quý Minh Thư thuận thế nhích lại gần Sầm Sâm, ngọt ngào nói: \"A Sâm kiếm tiền cũng rất vất vả, không thể cứ để anh ấy nuôi con mãi được. Với cả, con cũng nhiều lúc rảnh rỗi, tìm chút chuyện gì làm cũng tốt.\" Nghe vậy, Sầm Sâm quay đầu, ánh mắt chất chứa ý cười, hai người nhìn nhau ba giây. Đến rồi, đến rồi, cái ánh mắt ấy lại tới rồi, cái kiểu mà \"Tiểu bảo bối chọc người ta đau lòng này, anh phải làm thế nào với em mới tốt đây\" ấy. Quý Minh Thư đôi khi cũng rất bội phục cẩu nam nhân này, trước mặt trưởng bối, kỹ thuật diễn vai thâm tình sủng nịch này của anh ta thật không thua kém cô chút nào. Đợi đến khi người đối diện rời đi tầm mắt, cả người cô bất giác đều nổi đầy da gà da vịt. \"A Sâm, con như này là không được rồi,\" Sầm Nghênh Sương tự động chắn ngang màn biểu diễn của hai người, cái miệng nhỏ chẹp chẹp bày ra dáng vẻ trưởng bối chỉ bảo cho Sầm Sâm, \"Bây giờ con cũng trở về Quân Dật rồi, Tiểu Thư ngày thường nhàn rỗi nhàm chán, vậy con có thể sắp xếp cho nó vào công ty học tập thêm chút, phát huy sở trường đặc biệt của bản thân.\" Phát huy sở trường đặc biệt? Là làm thế nào để làm một tập đoàn đa quốc gia phá sản sao? Sầm Sâm ngừng một chút, giọng ôn hòa nói: \"Con nuôi Tiểu Thư là được rồi, nuôi cô ấy là việc con nên làm.\" —— Bộ phim hài quy mô lớn《Vợ chồng ân ái》cảnh ba tập một, cắt. - Có lẽ là nhìn lớp trẻ ngọt ngào ân ái làm cho nữ tiến sĩ độc thân lớn tuổi cay mắt, Sầm Nghênh Sương đứng dậy đi vệ sinh. Lúc quay lại người còn chưa ngồi yên, cô ấy bỗng nhiên lại nhìn chằm chằm Sầm Sâm mà đánh giá. Ngay sau đó lại như vừa phát hiện ra châu lục mới, Sầm Nghênh Sương buông đũa hỏi: \"A Sâm, sao tóc của con dài nhanh vậy? Hai tuần trước Minh Thư đăng trên vòng bạn bè, tóc con còn ngắn như này mà.\" Cô ấy dùng ngón cái và ngón trỏ so sánh ngắn dài. \"Khụ! Khụ khụ!\" Quý Minh Thư đang húp canh, không kịp phòng bị đột nhiên bị sặc, ho khan đến nỗi suýt thì đi đời tại chỗ. Sầm Sâm vô cùng thân thiết vừa vỗ vỗ lưng cho cô, vừa bưng nước cho cô uống, còn lấy khăn giấy giúp cô lau khóe miệng. Mấy người ngồi bên cạnh cũng quan tâm hỏi Quý Minh Thư vài câu. Quý Minh Thư hồi phục lại tinh thần, ngoài miệng nói không sao không sao đâu, trong lòng còn chưa kịp mừng thầm vì câu chuyện muốn đòi mạng kia đi vào quên lãng, Sầm Nghênh Sương lại phát huy tinh thần ham học hỏi của nữ tiến sĩ, giống như khát khao nghiên cứu khoa học mà lại hỏi lại vấn đề đã bị xáo trộn kia. Cô ấy thậm chí còn mở vòng bạn bè của Quý Minh Thư ra, vừa nhìn Sầm Sâm vừa nhìn tấm ảnh mà soi xét, miệng lẩm bẩm kỳ quái nói: \"Thật sự nhanh dài thật đấy, theo như tỉ lệ trong hình này thì trong mười bốn ngày tóc cháu phải dài hơn 2cm, tốc độ sinh trưởng của người bình thường chắc một tháng khoảng 1cm, cháu dùng thuốc mọc tóc gì à? Còn trẻ mà dùng thuốc mọc tóc làm gì? Nhãn hiệu nào vậy, hiệu quả tốt như vậy, cô cũng giới thiệu cho mấy lão ở chỗ làm của cô thử xem!\" Sầm Sâm lặng lẽ liếc mắt nhìn Quý Minh Thư. Quý Minh Thư cúi đầu, hai tai không nghe thấy gì ngoài chuyện ăn uống, chỉ tập trung gặm sườn. Rốt cuộc cô không hiểu tại sao một người cẩn trọng tinh tế lại ham học hỏi như cô nhỏ mà lại không nhìn ra bức hình này là Ps(Photoshop). Mấy năm nay Sầm Sâm vẫn luôn ở Úc, bận đến mức ngay cả Tết Âm lịch cũng không về nước. Quý Minh Thư làm Sầm phu nhân, suốt ngày ăn không ngồi rồi xong đi du lịch khắp thế giới, nếu không phải cô hay đến Úc thăm chồng mình thì cũng không giữ nổi hình tượng vợ chồng ân ái thế này. Nhưng cô cũng thật sự không muốn tự tìm tới cửa giao lưu quá nhiều với anh chồng hờ Sầm Sâm này, cho nên suy đi tính lại, cô bèn tìm một chuyên viên Ps giúp cô cắt ghép, sau đó thỉnh thoảng lại đăng lên vòng bạn bè để người trong Sầm gia đều thấy được, dựng lên hạnh phúc giả dối là cô thường xuyên đến Úc thăm Sầm Sâm, hai người ngọt ngào như mật. Cứ như vậy suốt hai năm chưa từng lật thuyền*, thậm chí tới giờ phút này, cô nhỏ phát hiện tóc Sầm Sầm dài ra một cách vi diệu cũng không nghi ngờ tính chân thật của bức ảnh, cũng coi như chứng minh được việc cô tìm chuyên viên Ps kỹ thuật cao siêu không lộ ra chút sơ hở nào là vượt ngoài mong đợi? (*) Lật thuyền: ý là kế hoạch đổ bể hoặc bị vạch trần Nghĩ vậy, Quý Minh Thư lại có chút vui vẻ. Có lẽ vì già trẻ lớn bé trong nhà đều ngồi hết cùng một bàn, câu chuyện mà Sầm Nghênh Sương gợi lên trong trường hợp này có vẻ thật không đâu vào đâu, không chờ Sầm Sâm trả lời, Sầm lão gia đã uy nghiêm nói: \"Lúc ăn và ngủ không nói chuyện, con đọc nhiều sách như vậy, sao lại càng ngày không có quy củ thế. Hơn ba mươi tuổi đầu rồi mà cứ như đứa trẻ, bảo sao lại không gả đi được!\" \"......?\" Vừa rồi mọi người nói chuyện không phải còn rất náo nhiệt sao? Sao đến lượt cô thì lại là ăn ngủ không được nói chuyện rồi? Với cả chuyện này với chuyện cô hơn ba mươi vẫn chưa gả thì có liên quan gì? Nhà này bây giờ còn phân biệt đối xử với thanh niên lớn tuổi chưa lấy chồng à? Sầm Nghênh Sương thấy mình thật vô tội, há miệng đang định thanh minh. Sầm Viễn Triều lại đúng lúc liếc cô một cái, ý bảo cô đừng tranh luận. Người khác nói Sầm Nghênh Sương đều không để tâm lắm, nhưng lời của ông anh cả Sầm Viễn Triều này lại rất có tác dụng, cô nhẫn nhịn, im lặng nuốt lại bài luận văn vào bụng. - Bởi vì Sầm lão gia đã lên tiếng, nửa sau của bữa cơm này mọi người đều ăn rất yên tĩnh. Cơm nước xong xuôi, Sầm lão gia gọi Sầm Viễn Triều và Sầm Sâm lên tầng nói chuyện, những người còn lại thì ở lại đình hóng mát nói chuyện phiếm với bà nội Sầm. Cho đến khi màn đêm đầy sao buông xuống, ba người đàn ông ba thế hệ của Sầm gia cuối cùng cũng nói chuyện xong. Trong bóng đêm ánh sáng mờ ảo, Quý Minh Thư cùng Sầm Nghênh Sương nói nói cười cười, nhất thời cũng không để ý thấy Sầm Sâm đã ra khỏi phòng. Đợi Sầm Sâm bước tới bậc thang của đình hóng mát, khóe mắt cô mới liếc thấy hình bóng anh. Nào ngờ Sầm Nghênh Sương đang nói hăng, cũng quên mất giữ mồm giữ miệng, \"...... Cô chưa từng gặp con bé nào hay tè dầm như con đâu, chắc là con chẳng nhớ nữa nhỉ. Có lần trong viện không có ai, con ở nhà bọn cô xem phim hoạt hình, xem một lúc thì ngủ mất luôn, còn tè dầm trên ghế sofa! Sầm Dương thích sạch sẽ, vậy mà lại không ghét chết con! Nó bế con lên giường, còn mình thì lại đi giặt sạch vỏ sofa, ha ha ha ha ha......\" Lúc Sầm Nghênh Sương đột nhiên nhắc tới Sầm Dương, mọi người đều không để ý lắm. Đợi đến khi phản ứng lại, mọi người mới lần lượt chú ý đến Sầm Sâm đang bước lên đình, bất chợt cảm thấy gió đêm vô cùng lạnh lẽo. Quý Minh Thư trước đó đã đưa mắt ra hiệu với Sầm Nghênh Sương rồi, vậy mà Sầm Nghênh Sương lại không để ý. Cô vô cùng hoài nghi, cô nhỏ đây là làm nghiên cứu vật lý nhiều rồi, muốn đổi hướng sang cuộc thi Những câu nói đi vào lòng đất* giành chút giải thưởng à. (*) Nguyên văn là Hũ nào không mở thì nhấc hũ đó [哪壶不开提哪壶]: nghĩa là nói những điều không nên nói, làm những điều không nên làm. Nhắc đến chuyện riêng, điểm yếu của người khác. - Rời khỏi ngõ Nam Kiều thì đã hơn 8 giờ, bóng đêm thăm thẳm. Ngồi ở ghế sau xe, Quý Minh Thư hiếm khi lại cảm thấy mất tự nhiên, cô quay đầu nhìn ra ngoài cửa sổ, lại nhịn không được nhìn lên hình ảnh phản chiếu trên cửa sổ mà quan sát sắc mặt Sầm Sâm. Nhưng Sầm Sâm ngồi dựa vào ghế, bóng dáng quá mờ nhạt, làm cô cũng bất giác mà nhích về phía sau, đầu dựa sát vào lưng ghế...... Giây tiếp theo, không kịp báo trước, tầm mắt của cô và Sầm Sâm bất chợt giao nhau qua hình ảnh phản chiếu trên cửa sổ xe :) _______________ (*) Đạn mạc: Những dòng bình luận khi phát video (**) Tứ hợp viện:",
  "nextChapter": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-05"
}