{
  "title": "Bề Tôi Trung Thành - Chương 01",
  "url": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-01",
  "content": "Bề Tôi Trung Thành Chương 1 Edit: Shpdarn Beta: Thố Giữa đêm hè mưa to như trút, tia chớp rạch ngang tầng tầng mây đen, theo sau là tiếng sấm rền vang rung trời. Tại Học viện sơn dầu Đế Đô, ánh đèn bên trong lờ mờ hiện ra qua lớp kính cửa sổ màu sắc rực rỡ của nhà thờ phong cách trung cổ, đêm nay《Không Độ》 sẽ tổ chức dạ tiệc từ thiện ở đây, kỷ niệm mười năm ra mắt tạp chí thời trang. Trước dạ tiệc sẽ có một bài phát biểu, khách đến sẽ chụp ảnh và ký tên ở backdrop check in, hoặc nói chuyện xã giao. (*) backdrop check in: là cái phông nền trong mấy sự kiện của thương hiệu hay lễ trao giải gì ấy, khách đến sẽ ký tên lên đấy rồi đứng đấy chụp ảnh, từ này là editor dịch sang tiếng anh vì mình không nghĩ ra tiếng việt nó là gì -_- (hình minh họa cuối trang) Trong trường hợp này, nếu không đứng nói chuyện phiếm với người quen một chút, sẽ khó mà tránh được lại lộ ra vẻ lúng túng, lạc lõng. Cũng may Quý Minh Thư chưa từng có nỗi lo kiểu này. \"Tối nay Tưởng Thuần không tới à?\" \"Chắc là không rồi.\" \"Cũng phải, tốn mấy triệu đặt một đống đồ bỏ đi, bây giờ muốn làm từ thiện cũng sợ là có lòng mà không có sức rồi.\" Giọn nói của mấy cô gái mềm mại uyển chuyển, người không biết chuyện nghe thấy lại cứ tưởng là đang quan tâm, thương tiếc. Trọng tâm câu chuyện cũng chỉ nói đến đó rồi dừng, các đại tiểu thư liếc mắt nhìn nhau, lại không hẹn mà cùng cười một cái. Quý Minh Thư được vây ở giữa vẫn luôn im lặng không nói gì, tuy có mỉm cười hùa theo, nhưng lại không khó mà nhìn ra được cô chẳng mấy hứng thú, thậm chí còn có chút lơ đễnh. Thấy thế, có người khéo léo mà chuyển chủ đề, \"Minh Thư, váy này của cô có phải là cái mà hai ngày trước cô đi thử ở Paris không? Đẹp thật đó.\" \"Không phải, cái kia mới chỉ là kiểu dáng ban đầu thôi, cái này là năm ngoái đặt riêng trong đợt tuần lễ thời trang Haute Couture thu đông.\" Quý Minh Thư đáp. Haute Couture* bọn họ cũng đã từng đặt, có vài thứ cũng không phải quý hiếm gì, nhưng lễ phục động một chút đã là tiền triệu, còn không thể mặc nhiều lần, chỉ như những lễ phục mà Quý Minh Thư mặc trong một buổi dạ tiệc bình thường thế này thôi cũng quá mức xa xỉ. (*) Nguyên văn là Cao định: [高级服装定制 - may đo cao cấp] May đo cao cấp là việc thực hiện những trang phục thời trang được đặt may riêng do các hãng nổi tiếng thực hiện. Mấy người họ đều không che giấu được vẻ mặt ngưỡng mộ, ao ước, vẫn như mọi lần mà hùa theo khen phụ họa vài câu. Cũng chẳng biết Quý Minh Thư có nghe lọt hay không, vẻ mặt cô bình đạm. Cuối cùng xem như mặt bọn họ, cô uống non nửa ly vang đỏ, lại để lại một câu \"enjoy*\", rồi mới rời đi cùng phó chủ biên sắp nhậm chức của《Không Độ》- Cốc Khai Dương. (*) enjoy: thưởng thức, tận hưởng Quý Minh Thư đi khỏi, nhóm đại tiểu thư mới thầm thở phào nhẹ nhõm. Tối nay rõ ràng là Quý Minh Thư không tập trung, nói đến trò cười của Tưởng Thuần cũng không có hứng thú, khen váy của cô cô cũng chẳng để tâm, chẳng hiểu sao lại khó hầu hạ như vậy. - \"Em nghĩ cái gì thế, còn rảnh mà nghe mấy bông hoa nhựa kia vuốt mông ngựa**, mau giúp chị đi xem phòng tiệc đi, đêm nay chính là ngày trọng đại của chị em đấy, nếu con bitch Thạch Thanh dám làm chuyện gì ở buổi tiệc, em xé xác nó cho chị!\" (*) Hoa nhựa - chị em hoa nhựa - chị em plastic: là kiểu bạn bè xã giao của phái nữ, ngoài mặt thì tươi cười tỏ vẻ thân thiết nhưng thực ra toàn giả tạo. (**)Vuốt mông ngựa: nịnh bợ, bợ đỡ Cốc Khai Dương tươi cười đi về phía phòng tiệc, lúc đi còn liên tục gật đầu chào hỏi với khách khứa. Lời nói từ giữa hai môi bay ra, đã đè ép xuống cũng như dồn nén ba phần. Quý Minh Thư nhướng mày, cô còn chưa kịp tiếp lời, phía sau đột nhiên trở nên huyên náo, hai người lần lượt quay đầu. Không biết là vị khách có tên tuổi nào 'giá lâm', tiếng đèn flash tách tách cũng trở nên dồn dập, ngay cả những phóng viên còn đang phỏng vấn cũng mau mải vứt bỏ đối tượng của mình, tranh nhau chạy tới vây quanh poster triển lãm ở cuối thảm đỏ, chen chúc nhau thành một đám đông nghẹt. Cốc Khai Dương hơi nheo mắt lại phán đoán, \"Hình như là Tô Trình tới, em giúp chị để ý bên này nhé, chị đi trước đã.\" Cô ấy phản ứng nhanh, miệng mới nói được một nửa thì chân đã bước đi rồi. Quý Minh Thư nhìn dòng người chen chúc xô đẩy phía xa, vốn cũng không quá để ý, nhưng bỗng nhiên từ trong đám đông thoáng nhìn thấy bên cạnh Tô Trình một thân hình vừa thân thuộc vừa xa lạ, sống lưng cô nháy mắt cứng đờ. Dường như có linh cảm, người đứng cạnh Tô Trình kia cũng hướng mắt nhìn về phía cô, ánh mắt ấy xuyên thẳng qua đám người nhốn nháo, cùng từng cái chớp nháy của ánh đèn flash máy ảnh, phảng phất như nhuộm đẫm cơn lạnh của cơn mưa phùn mùa hạ, lạnh lẽo lại xa xôi. - Mười lăm phút sau, quay chụp phỏng vấn ở poster trước thảm đỏ mới hoàn toàn kết thúc, khách khứa được dẫn vào sảnh tiệc, từng người từng người ngồi vào vị trí đã được sắp xếp từ trước đó. Cách bài trí của sảnh tiệc đêm nay đều do chính tay Quý Minh Thư thiết kế. Trong sảnh ánh đèn như thác, dàn nhạc diễn tấu trực tiếp《Bản giao hưởng số 40》của Mozart. Chính giữa mỗi bàn đều đặt một lẵng hoa hồng trắng tuyết, tất cả đều mới được chuyển đến sáng nay qua đường hàng không, cánh hoa tươi mới tràn đầy sức sống, ngoài viền còn nhiễm chút màu hồng phấn ấm nhuận. Bồi bàn mặc âu phục, cổ cài nơ, nâng lên chiếc khay tròn chỉ bằng cánh một tay, từng người dập dìu qua lại giữa một phòng đầy những tấn ảnh y hương*. (*) Tấn ảnh y hương [鬓影衣香]: dùng để mô tả vẻ đẹp và hương thơm của người phụ nữ. Cảnh tượng phù phiếm xa hoa, cũng chỉ là như vậy mà thôi. Sự lo lắng lúc trước của Cốc Khai Dương có chút dư thừa, phải biết rằng, hội trường dạ tiệc là do Quý Minh Thư - người vốn định làm yêu quái nghỉ ngơi tám trăm năm đích thân ra tay, cho đến tận khi chủ tịch tập đoàn lên bục phát biểu, trong sảnh tiệc cũng chưa từng xảy ra bất cứ sai sót nào. Boss phát biểu xong, lại đến chủ biên của 《Không Độ》- chị May. Chị May thích nhất là giảng mấy bài đạo lí cũ rích*, còn muốn bày tỏ lòng ngưỡng mộ của mình đối với tài mưu lược của \"Nữ ma đầu\" Miranda**, trong lúc nói chuyện còn bất ngờ nhắc đến sự thay đổi trong nội bộ của tạp chí. (*) Mấy bài đạo lí cũ rích: nguyên văn là [过期鸡汤]- Súp gà hết hạn: là ngôn ngữ mạng bên Trung, đại khái là chỉ mấy câu đạo lý sáo rỗng mà thấy nhiều đến ai cũng biết, nghe thì có vẻ có lí nhưng không thực tế, không thiết thực. (**)\"Nữ ma đầu\" Miranda: Nhân vật trong phim \"Yêu nữ thích hàng hiệu\" Mỗi người ở đây đều là người có hiểu biết, khi cô ấy nhắc đến* \"phó chủ biên tân nhiệm\", mọi người đều theo bản năng nhìn về phía Cốc Khai Dương. (*) Từ gốc trong raw là - cue: nhắc đến, gợi ý, ra hiệu, ám chỉ Cốc Khai Dương giống như thiên nga trắng nhỏ vừa vào trận đã thắng, cô rụt rè đứng dậy, cả gương mặt đều không đè nén được sự vui sướng. Nhưng cũng có người chỉ liếc mắt nhìn lướt qua cô ấy một cái, rồi nhìn về phía Quý Minh Thư đang ngồi bên cạnh đó, chẳng hạn như Tô Trình. Tô Trình năm nay 42 tuổi, trên tay đã cầm vô số cúp Ảnh hậu, lại trước sau ba lần kết hôn với đại lão, dù là ở giới nghệ sĩ, giới thời trang hay giới celeb, địa vị của cô ấy cũng đều có tầm ảnh hưởng lớn. (*) Đại lão: cách gọi chung cho một người có trình độ cao, thâm niên, hiểu biết và đáng nể về một khía cạnh nào đó. Cô ấy thoáng nghiêng đầu, ghé sát vào người đàn ông bên cạnh, dùng ngữ khí hóng chuyện dò la tiểu bối, trêu chọc hỏi anh ta: \"Sao lại không đi cùng Minh Thư? Dỗi nhau à?\" Người đàn ông giương mắt, nhìn về Quý Minh Thư ngồi cách đó không xa, đầu ngón tay nhẹ nhàng gõ lên thành ly, tiết tấu cực kỳ đồng nhất với chiếc đồng hồ bạch kim trên cổ tay. Qua một lúc lâu sau, anh ta cũng không đáp lời, dường như đang cười, nhưng ý cười lại không chạm tới đáy mắt. Tô Trình ngầm coi như vậy thừa nhận, lại nhỏ giọng truyền đạt lại biện pháp dỗ dành phái nữ cho anh. Anh ta gật gù, ánh mắt vẫn chưa thu về -- Đã hai năm không gặp nhưng Quý Minh Thư vẫn như trước đây, cho dù lạnh lùng vô cảm thì gương mặt kia cũng vẫn rạng rỡ xinh đẹp đến không gì sánh bằng, không chút nào thua kém với cả sảnh tiệc đầy ánh sao đang đua nhau phát sáng kia. - Sau khi kết thúc dạ tiệc, after party* được sắp xếp thành một buổi đấu giá từ thiện, khách khứa ở lại tham gia sẽ di chuyển đến một hội trường nhỏ khác. (*) After party: tiệc kết thúc sự kiện, một bữa tiệc được tổ chức sau khi kết thúc một sự kiện, như một buổi hòa nhạc hay một buổi trình diễn. \"Vật phẩm đấu giá số 029, vòng cổ kim cương ngọc trai đen tự nhiên Tahiti, do cô Tô Trình quyên tặng......\" Đấu giá viên trên bục đang giới thiệu về vật phẩm đấu giá, Quý Minh Thư đã xem xét hết một lượt danh sách các món đồ. Trong lòng khẽ mỉm cười, có lẽ là đêm nay có người muốn hào phóng ném ra ngàn vàng, để đổi lấy một nụ cười của ảnh hậu đây. Suy nghĩ này chỉ vừa mới nhảy ra trong đầu, đấu giá viên đã báo: \"Giá khởi điểm, 80 vạn!\" \"85 vạn!\" \"90 vạn!\" \"Một trăm vạn!\" Anh ta vừa dứt lời, giá cả đã thay đổi nhanh như chớp. Đang lúc đấu giá đến 3 triệu, không ít người đều ghé mắt nhìn về phía sau bên phải của Quý Minh Thư, thậm chí có người còn không nhịn được mà xì xào bàn tán ngay tại chỗ. Quý Minh Thư ngồi yên không nhúc nhích. Chẳng cần quay đầu lại, cô cũng có thể tưởng tượng ra được điệu bộ thong dong, điềm tĩnh của cái người đang liên tục giơ bảng đấu giá kia. \"5 triệu, hiện tại đã là 5 triệu.\" \"Năm triệu lần thứ nhất, năm triệu lần thứ hai, năm triệu lần thứ ba!\" \"Doong!\" Chiếc búa gõ xuống phát ra một tiếng vang nặng nề. \"Sợi dây chuyền này mà 5 triệu.....? Người đàn ông kia là ai vậy?\" Đến cô minh tinh 'tôm tép' nào đó đang ngồi hàng cuối mới bước chân vào giới này cũng nhìn ra, giá sau cùng của sợi dây chuyền này là quá cao. Cô ta không nén được tò mò mà thấp giọng hỏi thăm từ người đại diện ngồi bên cạnh. \"Sầm Sâm......\" Người đại diện như đang suy tư điều gì mà lẩm bẩm, \"Sao đột nhiên anh ta lại trở về rồi.\" Cô gái kia chỉ mới bước vào Hội chợ phù hoa*, nhìn cái gì nghe cái gì cũng cảm thấy mới mẻ, nắm được hai từ then chốt kia thì lại truy hỏi: \"Người đàn ông kia tên là Sầm Sâm ạ? Anh ta rất ghê gớm sao?\" (*) Hội chợ phù hoa: Nơi bạn có thể có được danh tiếng và tiền bạc. Vì vậy, ý nghĩa sâu xa chỉ nơi làm việc, đặc biệt là ngành giải trí. Người mới này tạm thời với không nổi tới Sầm Sâm, hôm nay đưa ra ngoài cũng chỉ coi như mở mang tầm mắt, người đại diện lười giải thích nhiều với cô ta, chỉ cúi đầu mau mau soạn tin nhắn, gửi tin nhắn cho mấy nữ minh tinh khác có địa vị cao hơn dưới tay mình. Không ít người trong hội trường này cũng giống người đại diện kia, khắp nơi âm thầm gửi tin. Thái tử của Kinh Kiến Sầm gia đi đến tận nước Úc xa xôi khai thác thị trường, đã hai năm chưa từng xuất hiện trong nước. Lại không hề báo trước mà xuất hiện ở một nơi như vậy, hành động và thái độ phách lối khác người, điều này dường như là một loại tín hiệu -- Nội chiến kéo dài mấy năm của Kinh Kiến, đã đến hồi kết. Nếu suy đoán không sai, sau tối nay, Tứ Cửu thành lại nhiều thêm một nhân vật phong vân cho mọi người vui vẻ bàn tán đây. - Trên thực tế, chuyện tham gia tiệc từ thiện đêm nay vốn không nằm trong kế hoạch của Sầm Sâm. Nhưng trước giờ anh làm việc đều một giọt nước không lọt, tạm thời được người ta nhờ vả cùng Tô Trình tham dự, không chỉ lấy ra sự kiên nhẫn của người trẻ khi cùng trưởng bối trong nhà đi tham dự hoạt động, mà còn mua được món đồ mà Tô Trình đấu giá, là vòng cổ ngọc trai được Tô Trình yêu thích nhiều năm liền. Buổi đấu giá quy mô nhỏ kiểu này của tạp chí thời trang tổ chức, chủ yếu là cho đi tâm ý, nhận lại tấm lòng, Sầm Sâm tăng giá như vậy, có thể nói là khiến Tô Trình nở mày nở mặt cả trong lẫn ngoài. Tô Trình nở nụ cười, chậm rãi nói: \"Hôm nào lão Bùi có rảnh, cậu và Minh Thư cùng tới ăn bữa cơm đi.\" Như vậy coi như nhận rồi. Sau khi kết thúc đấu giá, không ít ánh mắt đều dừng trên người Sầm Sâm. Anh vẫn ngồi ở một nơi thiếu sáng, cà vạt ở cổ hơi nới lỏng, hai chân vắt chéo, tựa lưng lên thành ghế phía sau. Tối nay khách mời đông đúc, anh và Tô Trình lại đến khá muộn nên rất nhiều người cũng không biết anh ở đây. Lúc này biết được rồi, người quen thì tự nhiên muốn tiến lên tiếp đón bắt chuyện, người không quen thì cũng muốn tạo điều kiện chen đến làm thân. Quý Minh Thư vẫn sừng sững bất động ngồi trên ghế của mình, ánh mắt thẳng tắp nhìn về phía bục triển lãm đã trống không không còn bóng người, vẻ mặt lạnh như băng sương. Cốc Khai Dương xem đến kinh hồn bạt vía, chỉ vì hành động liên tục giơ bảng trả giá của Sầm Sâm cho sợi dây chuyền ngọc trai của Tô Trình, niềm vui khi đánh bại kẻ thù cùng đẳng cấp để được thăng chức tăng lương của cô ấy đã phai mờ đến không còn một mảnh. Cô ấy nhỏ giọng hỏi: \"Chồng em quay về từ bao giờ vậy? Hai người cãi nhau à?\" \"Không.\" Quý Minh Thư chỉ trả lời câu sau, bởi vì câu hỏi trước ngay cả cô cũng không biết đáp án. Không biết đã qua bao lâu, chợt một đôi giày da màu đen chậm rãi bước vào tầm mắt của cô. Kiểu dáng quen thuộc, kiểu thắt dây giày có một không hai, dường như ngay trong khoảnh khách hình ảnh đôi giày kia rơi vào tầm mắt, trong đầu Quý Minh Thư đã hiện lên bóng hình của chủ nhân nó. \"Minh Thư, về nhà thôi.\" Giọng anh không cao không thấp, bình đạm thường thường, làm cho Quý Minh Thư sinh ra một loại ảo giác: dường như bọn họ là một cặp vợ chồng bình thường, mỗi ngày đều thấy mặt nhau. - \"Chị lái xe tới mà... Chị thật sự......\" Cốc Khai Dương đi đôi giày gót cao 10cm, bị Quý Minh Thư âm thầm kéo ra ngoài, cô ấy có hơi đứng không vững, \"Hai người về thì về đi, còn kéo chị làm gì, chị không cần tiễn......\" \"Chị phải tiễn.\" Quý Minh Thư lạnh lùng liếc qua, chặn lại tất cả những lời chưa nói của cô ấy ở cổ họng. Cơn mưa như trút bên ngoài Học viện sơn dầu đã tạm ngừng, màn đêm dày đặc không có lấy một tia sáng nào, gió thổi vi vu, nửa phần lạnh lẽo, nửa phần mang theo không khí nóng ẩm của đêm hè. Tài xế kính cẩn kéo ra cửa ghế phụ của chiếc xe. Thấy Sầm Sâm không có ý định ngồi lên, Quý Minh Thư theo bản năng cất bước về phía trước, nhưng bỗng dưng Sầm Sâm lại đưa tay ra cản lại, sau đó không dấu vết mà nhìn về phía Cốc Khai Dương. Cốc Khai Dương giật mình một cái, vội vàng bước từng bước nhỏ về phía trước, rất tự giác mà ngồi lên ghế phụ, để lại cho hai vợ chồng son hàng ghế sau rộng rãi. \"À ừm, đưa tôi đến Tinh Cảng Quốc Tế là được rồi, cảm ơn.\" Cốc Khai",
  "nextChapter": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-02",
  "prevChapter": "https://gacsach.top/be-toi-trung-thanh_bat-chi-thi-khoa-thai.full"
}