{
  "title": "Bề Tôi Trung Thành - Chương 02",
  "url": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-02",
  "content": "Bề Tôi Trung Thành Chương 2 Edit: Shpdarn Quý Minh Thư vừa mở miệng, trong xe lại lần nữa rơi vào tĩnh mịch, bầu không khí ở hàng ghế sau lại càng thêm vi diệu. Tài xế đến thở cũng không dám thở mạnh, đưa Cốc Khai Dương về Tinh Cảng Quốc Tế, lại lái xe quay về khu biệt thự Minh Thủy ở phía Bắc thành phố. Bầu trời đêm nay được nước mưa gột rửa, đen thuần như mực. Chiếc Bentley chạy như bay trên cầu vượt, suốt cả quãng đường, Quý Minh Thư và Sầm Sâm ai cũng không nói thêm câu nào. Căn số 13 trong khu biệt thự Minh Thủy là nhà tân hôn của Quý Minh Thư và Sầm Sâm, từ sau khi kết hôn hai người đã ở lại đây. Cửa vừa mở ra, lọt vào tầm mắt là nội thất sạch sẽ, đèn chùm sáng trưng, trên vách ngăn bằng gỗ ở huyền quan cũng không có lấy một hạt bụi. Sầm Sâm quét mắt, \"Dạo này không ở nhà?\" Tuy là đang hỏi, nhưng ngữ điệu lại chắc chắn. \"Đúng vậy, ra ngoài bao nuôi tiểu thịt tươi*.\" (*)Tiểu thịt tươi: Tiểu thịt tươi là cụm từ mà giới giải trí Hoa ngữ dùng để gọi các chàng trai trẻ mới nổi, họ là những người bước ra từ các chương trình âm nhạc, phim truyền hình. Quý Minh Thư dựa vào tường, cô đứng khoanh tay, giọng bất cần, có chút lả lướt. Sầm Sâm sóng mắt tĩnh lặng. Quý Minh Thư cũng thích thú nhếch lên khóe môi, cô hơi nghiêng nghiêng đầu, giương mắt nhìn anh, không hề né tránh. Có vài người rất thích giả bộ, rõ ràng cô ở trong nước ăn gì uống gì đều có người theo dõi chặt chẽ rồi báo lại với anh, anh đã thừa biết còn cố tình hỏi. Hai năm không gặp, anh cũng không ngại mấy lời hỏi han khách sáo vừa dư thừa vừa nực cười như vậy. Hai người mặt đối mặt mấy giây, cuối cùng vẫn là Sầm Sâm dời mắt trước, anh luôn không thích dây dưa dài dòng với những chuyện vô nghĩa như vậy, nhất là với cô vợ bị kim cương lấp lánh làm cho chập mạch này của mình. Có lẽ vì trong nhà đã lâu không có hơi người, nên dù đã mở điều hòa tự động nhưng vẫn cảm thấy lạnh. Sầm Sâm cởi áo vắt lên tay vịn cầu thang tầng hai, Quý Minh Thư đứng nhìn từ xa, cô đá giày cao gót xuống, khẽ cười ra tiếng. - Tình cảm vợ chồng của hai người tuy thường thường như vậy, nhưng sau khi kết hôn cũng không chia phòng. Phòng ngủ chính ở tầng hai rất rộng, trong phòng còn có một cánh cửa, thông sang phòng thay đồ còn rộng hơn thế. Vừa lúc Quý Minh Thư vào phòng ngủ thì Sầm Sâm cũng mở ra cửa phòng thay đồ —— Tủ quần áo được đặt sát vào vách tường, chính giữa là tủ kính để đồng hồ và trang sức, ánh đèn chiếu rọi, mặt thủy tinh sáng lên lấp lánh lung linh. Sầm Sâm đứng trước cửa phòng, đút tay vào túi, một lúc lâu cũng không nhúc nhích. Quý Minh Thư cũng không đến phòng thay đồ, cô đứng trước tấm gương lớn trong phòng ngủ cởi dây trên lễ phục. \"Minh Thư.\" \"Ừ?\" Cô đưa mắt liếc nhìn qua tấm gương. \"Thu dọn một chút.\" Sầm Sâm nghiêng người, nhường ra khoảng nửa cánh cửa. Một tay kéo cà vạt xuống, vuốt lại cổ áo hơi nhăn, chân mày anh cũng theo đó mà nhíu lại. Quý Minh Thư lúc này mới thấy, trong phòng bày la liệt đầy đất nào túi nào hộp, đến một chỗ đặt chân cũng không có. Cô có hơi ngớ người, đi qua cầm lên một cái túi ở cửa, lật qua lật lại, cuối cùng cũng nhớ ra, \"Chắc là quà tặng của các nhãn hiệu, đã nhiều thế này rồi cơ đấy.\" Sau khi Sầm Sâm đi Úc, phần lớn thời gian cô đều ngao du ở nước ngoài, khi quay về Đế đô cũng ở lại căn hộ cho thuê trong nội thành. Mà địa chỉ cô đăng ký với với các thương hiệu lại là Khu biệt thự Minh thủy, cô lười sửa lại nên quà tặng các thứ vẫn luôn gửi sang bên này. Thực ra dì quản gia cũng có gọi điện đến, hỏi cô nên xử lý những thứ này thế nào, nhưng lúc đó cô lại đang bận việc khác, chỉ thuận miệng nói cứ để ở phòng thay đồ là được, không ngờ, lại chất đầy thành như vậy. \"Thế này cũng nhiều quá rồi, xin lỗi nhé, tôi thu dọn một chút.\" Quý Minh Thư ngoài miệng thì nói xin lỗi, nhưng từ chân tóc đến đầu ngón chân đều nhìn không ra có chút vẻ gì là có lỗi, càng không thấy cô có ý định thu dọn. Cô thậm chí còn rất thích thú mà lấy ra một cái áo choàng, vừa đánh giá vừa suy tư, nói: \"Cái áo này cũng dày quá rồi, khi nào đi Nam Cực mang theo thì được đấy, mặc cho mấy con chim cánh cụt.\" \"......\" Nhiều năm kìm nén khiến Sầm Sâm đã quên mất khinh bỉ là thế nào, anh vẻ mặt vô cảm, từ giọng nói vô cùng kiên nhẫn ôn hòa lúc đầu mà trở nên lạnh lùng nhàn nhạt, \"Thu dọn đồ của em đi, tôi muốn tìm áo ngủ.\" Quý Minh Thư ngẩng đầu nhìn chằm chằm anh vài giây, đột nhiên cười, \"Chưa nói được ba câu đã mất kiên nhẫn, sự nhẫn nại của Sầm tổng cũng thật chẳng ra sao.\" Cô buông thõng tay xuống, áo choàng che lại mắt cá chân trần trụi. Giây tiếp theo, cô lại duỗi ra mũi chân, dọc theo khớp xương từ mắt cá chân của anh mà chậm rãi mò lên, dừng lại ở mặt trong bắp chân, nhẹ nhàng vuốt ve. Như đang dụ dỗ, lại càng giống khiêu khích. Sầm Sâm nhìn cô một cái thật sâu, bỗng nhiên chuyển chủ đề, \"Nếu ngay cả tắm mà em cũng không đợi được, có thể nói thẳng.\" Ý cười bên khóe môi cô chợt vụt tắt, xoay người đá văng hộp quà la liệt dưới đất, từ tủ quần áo lấy ra một bộ đồ ngủ nam, vo thành một cục rồi ném vào trước ngực Sầm Sâm, cứ như ném một thứ rác phế thải không thể tái chế. Sầm Sâm bắt lấy quần áo, nhưng cũng không đi tắm ngay. Anh trầm ngâm một lát rồi mở miệng hỏi: \"Minh Thư, có phải em có gì bất mãn với tôi không? Chúng ta nói chuyện một chút.\" Chỉ trong nháy mắt, anh đã khôi phục lại dáng vẻ bình tĩnh ôn hòa. Hôm nay anh không đeo kính, nếu không sẽ lại càng giống giáo sư trẻ tuổi nhân từ quá độ, muốn cứu vớt kẻ thiếu hiểu biết. Quý Minh Thư trào phúng, \"Không ngờ Sầm tổng lại tôn trọng ý kiến của tôi như vậy đấy.\" Ba ngày trước, Quý Minh Thư thấy Triệu Dương đăng lên vòng bạn bè*. (*) Vòng bạn bè: giống dòng thời gian trên fb ấy, nhưng chỉ những người trong danh sách bạn bè mới thấy được. Bài đăng kia chỉ có bốn chữ —— đón gió tẩy trần, bên dưới là ảnh chụp trong phòng bao ở club, chụp Giang Triệt và Trần Tinh Vũ, nhưng trong một góc tối, chiếc đồng hồ bạch kim của Sầm Sâm cũng không may lọt vào ống kính. Chiếc đồng hồ bạch kim kia là trưởng bối Sầm gia tặng cho bọn họ làm quà tân hôn, trên mặt sau đồng hồ của Sầm Sâm là hoàng tử bé*, còn của cô là hoa hồng, được đặt làm riêng từ VCA**, độc nhất vô nhị. (*) Đồng hồ hoàng tử bé: Các bác có thể tìm [IWC Big Pilot \"Le Petit Prince\"] để xem tham khảo nhé. (**) VCA(Van Cleef & Arpels): thương hiệu cao cấp nổi tiếng của Pháp và luôn là thương hiệu trang sức hàng đầu được giới quý tộc và người nổi tiếng trên toàn thế giới yêu thích. Nói cách khác, anh đã về nước ít nhất ba ngày. Ba ngày, một cuộc điện thoại cũng không gọi, một dòng tin nhắn cũng không gửi, đi thẳng đến Tinh Thành cùng đám bạn ăn chơi đàng điếm. Nếu không phải đã biết tình sử phong phú và cái đức hạnh trên giường của anh, cô cũng thật cảm thấy bản thân phải cân nhắc lại chút, xem có phải mình đã không cẩn thận bị lừa kết hôn với gay, một đêm vui vẻ trở thành đồng thê* hay không. (*) Đồng thê [同妻 ]: chỉ những người kết hôn với người đồng tính nam. Nghe Quý Minh Thư lên án xong, Sầm Sâm cuối cùng cũng hiểu ra tại sao tối nay cô lại cứ móc mỉa mình mãi. Anh suy nghĩ một lúc, nói: \"Tôi cho rằng với quan hệ của hai chúng ta, em đối với lịch trình của tôi đều không chút để ý chứ. Nhưng nếu em đã để ý như vậy, sau này tôi sẽ bảo trợ lí mỗi ngày đều báo với em một câu.\" \"......\" Ai muốn biết lịch trình của anh chứ, chả nhẽ cả thế giới này cmn đều phải dõi theo anh để xem xem anh đi một mình có lạc đường hay không à? Hơn nữa nghe lời này sao lại chói tai như vậy, còn có chút cảm giác như đang bố thí? Quý Minh Thư cả người khó chịu, chỉ vào mũi anh, lời thô tục như gió bão đã sắp tràn khỏi miệng, lại không biết cô đã nghĩ đến chuyện gì, cuối cùng chỉ vừa mặc niệm trong lòng 'không được tức giận không được tức giận', vừa phải ép bản thân nhắm mắt bình tĩnh lại. Quý Minh Thư trời sinh có nước da trắng, trang điểm tham gia dạ tiệc cũng là nhẹ nhàng tinh tế, lúc này cô đứng dưới ánh đèn ở lối đi, đôi môi đỏ hồng mím lại thành một đường thẳng tắp, cả gương mặt lại rực rỡ mà trong veo. Quen biết cô gần 20 năm, Sầm Sâm trước giờ đều gai mắt tác phong đại tiểu thư của cô, nhưng cũng không phủ nhận, cô gái này từ nhỏ đã mắt ngọc mày ngài, là một mỹ nhân xinh đẹp kinh diễm. Mỹ nhân thì luôn dễ dàng khiến người ta mềm lòng, thấy cô tức giận đến mức đỉnh đầu sắp bốc khói, Sầm Sâm hiếm khi mà chủ động nhường nhịn, \"Được rồi, lần này xem như tôi không đúng.\" \"Xem như? Xem cái gì mà xem, vốn dĩ là như vậy!\" Lửa giận của Quý Minh Thư vừa mới áp xuống, lại bị cái kiểu nhượng bộ \"tôi lười so đo với cô\" của thẳng nam* làm cho bùng lên. (*) Thẳng nam - trực nam: là mấy anh zai thẳng thắn không biết đùa, không lãng mạn hay làm tụt mood các chị em ấy. Cuộc hôn nhân của hai người chính là vì hai bên gia đình tối đa hóa lợi ích mà lựa chọn, dù đối với họ mà nói, đối tượng kết hôn cũng không phải vừa lòng hợp ý cho lắm, nhưng những đứa trẻ sinh ra trong gia đình như vậy đều ý thức được rằng, hôn nhân của bản thân khó mà tự mình làm chủ được, dù sao cũng không có chuyện bưng bát cơm lên ăn, buông bát xuống lại được chạy đi theo đuổi tình yêu, theo đuổi tự do*. (*) Đại loại là, con nhà giàu được hưởng những thứ mà người bình thường không có, thì phải trả cái giá mà người bình thường không trả được. Trong chuyện kết hôn, Quý Minh Thư và Sầm Sâm đều biểu hiện hết sức phối hợp, riêng chuyện \"Trước mặt người khác show ân ái\" đã sớm trở thành nhận thức chung. \"Anh không ho he tiếng nào đã về nước, cùng Tô Trình tham gia bữa tiệc mà tôi cũng tham gia, giành về vòng cổ của Tô Trình, còn không nhắc một câu báo trước với tôi, anh muốn đánh mặt ai vậy? Muốn nói cho cả thế giới biết anh và tôi không quen à?!\" Quý Minh Thư nói mỗi câu lại tăng lên âm lượng, rất có vẻ 'người cao không đủ, lấy giọng ra bù vào'. Sầm Sâm xoa nhẹ mi tâm, dường như chê cô ồn ào, giải thích cũng nhàn nhạt, \"Buổi chiều ăn cơm cùng cục trưởng Bùi, anh ta không tiện đi, giúp đỡ một chút mà thôi. Tô Trình cũng đã hơn bốn mươi rồi, hẳn cũng không ai nghĩ tôi tham gia cùng chị ấy là đang đánh mặt em. Còn nữa, tôi cũng đâu biết em sẽ tham gia bữa tiệc này.\" Quý Minh Thư phiên dịch đơn giản một chút thành —— ờ, ai biết được cô cũng ở đấy, tôi cũng chẳng để ý cô, who are you? Đây có lẽ là điều Quý Minh Thư ghét nhất ở Sầm Sâm, anh không để bất cứ ai hay bất cứ chuyện gì vào mắt, luôn luôn lý trí bình tĩnh, hoặc phải nói là, luôn luôn lạnh nhạt. Cô là gấm hoa rực rỡ, chúng tinh phủng nguyệt*, vốn khó chịu nhất là những người làm lơ cô, không coi cô là trung tâm vũ trụ. (*)Chúng tinh phủng nguyệt: được người khác vây quanh yêu quý, nâng niu Cuộc trò chuyện cứ vậy mà kết thúc, lúc đang tắm, Quý Minh Thư còn nhắm mắt suy nghĩ: Nếu có thể kết thúc cuộc hôn nhân góa bụa này*, cô sẵn lòng không sinh hoạt tình dục trong vòng 5 năm. (*) Hôn nhân góa bụa: Ý chị là anh chồng có cũng như không - Ngồi trong phòng tắm hai tiếng, Quý Minh Thư mới chầm chạp đi ra. Tinh tế như cô, quy trình dưỡng da mỗi ngày dù sớm hay muộn cũng không thiếu bước nào. Trước khi đi Úc, Sầm Sâm cũng cùng cô sinh hoạt một thời gian, đối với thói quen của cô cũng biết một chút. Không nghi ngờ gì, cô chính là kiểu trước khi ngất xỉu cũng phải mạnh mẽ chống đỡ, trang điểm cho mình thành vô cùng tinh tế xinh đẹp. Lúc này Quý Minh Thư đã đổi sang mặc một bộ váy ngủ thắt eo màu xanh xám, cánh tay và cẳng chân lộ ra, dáng người cân đối, béo gầy vừa phải. Mái tóc xoăn dài đen bóng được sấy khô xõa tung mềm mại, chân trần đi phía trước, mái tóc dài tùy ý đung đưa theo làn váy, còn mang theo hơi nước lượn lờ từ phòng tắm theo ra, trong vẻ thuần khiết lại có chút phong tình. Sầm Sâm liếc nhìn. Dù là bình hoa thì cũng quá mức cảnh đẹp ý vui, không quá hai giây, anh lại liếc qua lần nữa. \"Nhìn cái gì mà nhìn?\" Sầm Sâm cười khẽ, không nói gì. Quý Minh Thư cũng không biết mình đang cảnh giác cái gì, cô không chớp mắt nhìn chằm chằm anh, dọc theo cạnh giường mà ngồi xuống, lại đặt một chân lên trước, thấy anh không có hành động gì, lúc này mới kéo chăn ra nằm xuống, cả người trùm kín mít, chỉ lộ ra cái đầu tròn nho nhỏ, xinh đẹp lại đáng yêu. Quý Minh Thư: \"Tắt đèn, tôi muốn đi ngủ.\" Sầm Sâm cũng không nói nhiều, theo lời cô mà tắt đèn đi. Trong bóng đêm, hô hấp của hai người một trước một sau, không bao lâu, lại chuyểm thành cùng nhịp, an tĩnh đồng đều. Hai năm chưa từng cùng chung chăn gối với người nào khác, Quý Minh Thư có chút không quen, quay bên trai lại lật bên phải, cứ cảm thấy có gì sai sai. Sầm Sâm ngược lại rất quy củ, nằm thẳng người không hề động đậy. Trong không khí có mùi gỗ thanh đạm, có lẽ là linh sam, mùi hương linh sam vào một đêm trời đầy mây. Đang lúc mơ mơ màng màng sắp ngủ, Quý Minh Thư bỗng nhiên cảm nhận được một loại xâm lược đến rất gần. Chờ đến khi cô mở mắt, Sầm Sâm đã phủ người lên, cánh tay chống bên eo cô, bao phủ cô dưới thân người mình. Ban đêm ánh sáng ảm đạm, cô mơ hồ nhìn thấy đường quai hàm sắc bén của Sầm Sâm, xuống dưới là hầu kết trượt lên trượt xuống lúc ẩn lúc hiện. Nhìn lên trên, đôi đồng tử trầm tĩnh đen như mực, dục vọng quay cuồng. Đã lâu không trải qua chuyện giường chiếu, phản ứng của Quý Minh Thư hơi có vẻ chậm chạp, bị trêu chọc đến khi đai áo rơi xuống mới phát hiện ra. Ngoài cửa sổ ánh trăng như nước, trong trẻo sâu thẳm mà lay động, cảm giác khó ngủ lúc trước cũng tạm thời bị mắc cạn bên dòng nước này. ____________ Editor: \"Và những cơn sóng thì cứ vỗ ở một nơi không có biển\" * Trong tuần này tôi sẽ đăng 4 chương và từ tuần sau mỗi tuần 2 chương. Truyện đã vào lịch chính thức rồi đó, các bác nhớ hóng * Btw, đồng hồ của 2 anh chị có ý nghĩa rất đặc biệt đó nha. Hoàng tử bé và Hoa hồng, bác nào không biết thì có thể tìm hiểu xem, tôi cảm thấy khá giống câu chuyện của hai người. Các bác có thể đọc qua link dưới: http://www.facebook.com/notes/freelyvn/freelyvn-nha%CC%82n-chuye%CC%A3%C...",
  "nextChapter": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/be-toi-trung-thanh-chuong-01"
}