{
  "title": "Trước Khi Ly Hôn - Chương 4",
  "url": "https://gacsach.top/doc-online/truoc-khi-ly-hon-chuong-4",
  "content": "Trước Khi Ly Hôn Chương 4 gacsach.com “Cái cái cái này... là giả bộ đúng không?” Trong phòng theo dõi, tổ trưởng tổ đạo cụ nuốt nước bọt, “... Hai người này bị sao vậy? Sao đột nhiên lại...” “Không phải giả bộ đâu, xem góc quay cận cảnh đi, môi Hàn Thời đỏ bừng kìa!” Nhân viên tổ nhìn chằm chằm Lịch Phong và Hàn Thời không chớp mắt, hồn vía bay đi đâu hết, chỉ biết đứng bàn tán với đồng nghiệp bên cạnh: “Chuyện... chuyện này... Chắc phải tầm một phút đồng hồ đúng không? Không cắt nhé? Ánh sáng rồi góc độ đều đẹp như vậy...” “Đúng đúng, không cắt!” Một nhân viên khác cũng nhìn chòng chọc màn hình nãy giờ, không hiểu sao mặt lại đỏ lên, lắp bắp nói: “Lịch, Lịch đại thần hôn Hàn Thời mà lại ga lăng thế này, không hề sờ soạng lung tung. Tuy sơ mi của Hàn Thời hơi xộc xệch nhưng không bị lộ gì cả... Tôi cũng nói luôn, dù không chắc nhưng tôi cảm thấy Hàn tiểu thịt tươi đã làm Lịch đại thần đứng ngồi không yên rồi... Mù, mù hết mắt tôi!” “Tôi cũng thấy Hàn Thời bị hôn đến tắc thở...” Đạo diễn đi theo Hàn Thời vẫn đang trong trạng thái kinh hồn bạt vía, “Lúc nãy bả vai cậu Hàn còn run lên... Hai mắt thì đỏ, khóc à? Hay khó chịu chỗ nào? Không phải chứ? Thôi tôi đi đây! Đừng cản tôi! Hôm nay tay cậu ấy bị như vậy, tôi còn chưa biết nói thế nào với đại diện của cậu ta! Bây giờ thêm cả Lịch Phong “bắt nạt” nữa, bọn họ trút giận lên tôi vì không làm tròn bổn phận chăm sóc nghệ sĩ thì chết dở!” “Yên tâm đi, ông không thấy cậu Hàn rất “tình nguyện” à? Nếu không hả... Ai dám đụng tới cậu ấy chứ? Ông tới gần cậu ấy thử xem, mới vừa xích lại là cậu ta đã đạp ông dính luôn xuống đất rồi, không phải dạng vừa đâu!” Một cô gái trong tổ quay phim che mặt lại: “Aizz, giờ làm sao đây... Trước giờ tui không thích Hàn Thời vì thấy cậu ta hơi tự tin thái quá, nghe nói còn tiêu tiền như nước nữa... Nhưng nhìn cậu ta bị Lịch Phong “bắt nạt” như thế, tui lại thấy thỏa mãn quá đi! Đúng là chỉ có Lịch đại thần mới kiểm soát được cậu ta, mấy người ai định cắt ghép biên tập lần này cho tui xin đi, làm ơn đừng cắt đấy!” —- “Xin lỗi...” Lịch Phong nhẹ nhàng buông Hàn Thời ra, hít sâu vài hơi, cúi đầu nhìn cậu: “Giận à?” “Không...” Hàn Thời thở hổn hển, dựa vào tường đá, trông cực kì thảm hại. Cậu tắt mic cá nhân đi, giơ mu bàn tay lên lau thật mạnh đôi môi hồng nhuận của mình, cố gắng che giấu nhịp tim đang đập mạnh liên hồi, tỏ ra thật tự nhiên: “Em sợ hết hồn đấy...” Gương mặt cậu đỏ bừng, thầm gào thét hối hận vì vừa rồi cậu cũng quá... phóng túng đi. Nói chung là, ban đầu có phải là hôn sâu đâu? Lịch Phong chỉ vừa cọ môi cậu một cái thôi mà cậu đã lập tức biến thành tên ngốc, cái gì cũng đáp lại hết là sao a a a a a a... Hàn Thời cúi đầu ho khan vài tiếng, hai tròng mắt đảo tới đảo lui liên tục. Hình ảnh vừa nãy cứ quẩn quanh trong đầu cậu, lúc này Hàn Thời chỉ hận không thể lôi kính lúp ra, phân tích xem trông mình lúc đó ngu xuẩn cỡ nào. Lịch Phong nhíu mày nhìn cậu. Thật ra thì, anh cũng không nghĩ mình lại cố gắng hôn cậu như vậy. Phản ứng vừa nãy của Hàn thời cũng nằm ngoài dự liệu của anh. Cậu quá là... ngây thơ. Làm diễn viên thì ai cũng phải có kinh nghiệm hôn môi. Nếu đến cả hôn mà cậu cũng ngờ nghệch, thì mấy tin đồn rằng cậu thường xuyên lang chạ kia... Cứ như người đã gọi cho anh một tháng trước, lấy lí do “làm bạn giường một tháng” để trao đổi rồi mời anh đi quay chương trình thực tế chung không phải là Hàn Thời vậy. Lúc đó trong điện thoại, giọng câu rất lạnh lùng thờ ơ, hoàn toàn không xem việc mình lên giường với người ta là việc gì quá đáng cả, toàn bộ cuộc gọi hệt như một cuộc giao dịch. So với thái độ già đời thấu tình đạt lý kia, thì bây giờ cậu... Lịch Phong hơi hoang mang, ngầm dò xét người vừa bị hôn đến suýt té xỉu trước mắt. Phản ứng này... hình như hơi sai sai nhỉ? Nhưng nếu bảo Hàn Thời vừa diễn thì cũng không đúng. Kĩ năng diễn xuất của cậu rất kém, muốn đóng vai một người khác ngay trước mặt Lịch Phong là chuyện nằm mơ giữa ban ngày. Vậy rốt cục là sao? “Cảm ơn anh.” Hàn Thời chủ động phá vỡ im lặng, xoa xoa khuôn mặt đỏ bừng, “Thấy anh chủ động hôn em rồi thì chắc họ sẽ không chì chiết em nữa đâu. Em... em nợ anh rồi, làm phiền anh phải diễn với em.” Lịch Phong im lặng. Vừa rồi anh hôn cậu, không chỉ vì giúp cậu giải vây. Tiếc là lúc này đầu óc Hàn Thời đã rỗng tuếch, nên cũng không thấy có gì là lạ. Mỗi lần xấu hổ là cậu lại nói nhiều — Hàn Thời bắt đầu huyên thuyên: “À, mình nên đi ăn tối đúng không anh? Ăn... Ăn tối trước! Mọi người có ăn chung không? Hai đứa mình cần nấu cơm không? Để em làm!... Lần trước em chiên trứng ốp-la, bọn họ nói ăn cũng được...” “Tay em bị thương, để anh.” Lịch Phong ngắt lời cậu, cau mày nhìn đôi bàn tay Hàn Thời: “Gần đây có sở y tế, lát nữa anh dẫn em đi kiểm tra lại, không được để lại sẹo.” “Đi... được được, thật ra em đâu có đau!” Hàn Thời đang rất vui, đầu óc lại bắt đầu chạy không phanh, miệng lại nói bừa: “Để sẹo thì cứ để thôi! Sẹo này đáng giá... Vừa nãy có quay không vậy? Có quay không? Em diễn được không? Em diễn cảnh hôn không giỏi lắm, hồi trước có một đạo diễn nói em diễn không có cảm xúc, diễn hôn mà lạnh lùng quá, đừng nói lúc nãy em cũng...” Lịch Phong mặc áo khoác, mở mic cá nhân lên: “Rất tốt.” Trái tim Hàn Thời lại nhảy nhót tưng bừng – Lịch Phong thấy mình “rất tốt”! Cậu rất là thỏa mãn, bật cười: “Vậy ông đạo diễn lần trước cũng chả giỏi giang gì rồi. Em đã bảo mà, chắc chắn mấy người này đều cùng một giuộc! Kĩ năng của em rõ ràng là tạm được!” Lịch Phong theo phía sau cậu, nghe vậy thì mỉm cười, nuốt lại câu nói sắp vụt ra khỏi miệng — “Chỉ là hơi thái quá, em hôn môi hệt như diễn viên phim XXX vậy.” Cảnh quay vào mỗi giờ cơm tối luôn na ná nhau, đều là mọi người cùng nấu ăn cùng trò chuyện. Lịch Phong không để Hàn Thời động tay động chân, tự mình làm hai món ăn đơn giản, rồi bị cậu ăn sạch không còn một miếng. Ăn tối xong thì hai người về nhà, đạo diễn và quay phim không đi theo nữa, đám nhân viên thì tò mò gào thét chen chúc nhau vào phòng điều khiển chờ xem chuyện hay. Tiếc là vì Hàn Thời và Lịch Phong không ở chung phòng nên họ đã che hết camera, tránh cho tổ sản xuất phát hiện. Cả đám ngồi trong phòng liên tục than thở, nhưng không ai dám đi nhắc họ về luật “không được che camera quá một tiếng” cả. Suốt đêm không nói chuyện, hôm sau mọi người cùng ăn bữa sáng, ghi hình vài trò chơi nữa rồi đóng máy. Lịch Phong rất bận rộn, người đại diện của anh đã đuổi tới tận trường quay luôn rồi, anh vừa ghi hình xong là đã bị gọi lên xe, chuẩn bị cho lịch trình kế tiếp. Nhưng Lịch Phong chưa lên xe vội. Hàn Thời vô ý làm rơi thuốc thoa vết thương trong phòng, anh nhặt được nên đem cất, rồi nhờ trợ lý của mình đưa qua cho cậu. Người đại diện của Lịch Phong ngồi trên xe đợi một lúc lâu thì anh mới lên. Anh cầm tập tài liệu đại diện đưa cho mình, vừa xem vừa nói: “Dời thời gian ly dị với Hàn Thời thêm ít nhất nửa năm, có ảnh hưởng gì tới công tác hay lịch trình sắp tới thì chị chuẩn bị trước đi, đừng để ảnh hưởng đến chuyện chính.” Đối phương sững sờ – vốn cô đã không vui vì Hàn Thời chiếm dụng thời gian của Lịch Phong để đi quay chương trình này rồi, nay nghe anh nói xong thì lại càng khó chịu hơn nữa, “Tại sao phải dời? Còn dời ít nhất nửa năm? Ý cậu là sao?” “Ý tôi là...” Lịch Phong nhìn bản kế hoạch, nói: “Nếu cần, thì có thể là một năm.” Cô cứng cả người, đành cười trừ: “Sao lại đột ngột vậy? Nói tôi nghe lý do đi.” Lịch Phong khép tài liệu lại, ngẩng lên nói: “Vừa mới quay chương trình vợ chồng, ly hôn ngay thì không ổn lắm.” “Sao lại không ổn?” Cô không nghĩ là anh đúng, “Chúng ta đâu cần phải dựa vào việc này để thu hút truyền thông. Sắp tới cậu có hai bộ phim nữa, sang năm còn một phim được giải thưởng. Bấy nhiêu chưa đủ để tuyên truyền à, cậu còn quan tâm tới cái chuyện ly dị này làm chi?” “Đương nhiên chuyện này không ảnh hưởng tới tôi, đó là lý do vì sao dư luận trên mạng luôn nghiêng về một phía, ai cũng chửi rủa cậu ấy. Ly hôn hay không thì tôi cũng chẳng được mất cái gì.” Lịch Phong híp mắt nhìn người đại diện của mình: “Hàn Thời đã bị mắng chửi rất nhiều vì chuyện này, nhưng chị không hề bảo tôi, đúng không?” Người đại diện nghẹn lời. Đúng là cô thấy chuyện này không ảnh hưởng gì đến Lịch Phong thật, còn loáng thoáng cảm thấy — sau khi ly dị thì dư luận sẽ bị dẫn dắt theo hướng có lợi cho anh nữa kìa. Sẽ không có ai trách móc gì Lịch Phong, nên cô cũng không muốn nói nhiều với anh. “Trước giờ cậu có hỏi tôi đâu, nên tôi nghĩ...” Cô lúng túng giải thích: “Tôi nghĩ là cậu không quan tâm.” Lịch Phong trừng mắt: “Một đêm phu thê trăm đêm ân nghĩa.” “Phụt...” Trợ lý của anh đang uống nước thì bị sặc, vội nói xin lỗi: “Không có gì không có gì...” Người đại diện nhíu mày, buồn bực ném hộp khăn giấy cho trợ lý, nhìn Lịch Phong nói: “Lại ý gì nữa đây? Hay là hai người...” “Không có.” Anh khựng lại, suy nghĩ một chút rồi giải thích: “Chỉ hôn một cái, là tôi ép em ấy.” Sét đánh ngang tai! Cô nhìn anh, không thể tin nổi: “Đừng nói với tôi là phim giả tình thật nhé? Tôi đã nói rồi, điều tôi hối hận nhất trên đời là khi đó không đủ tỉnh táo mà ngăn cản vụ hôn nhân này! Cậu phải biết là tôi cực kì ghét thằng cha đại diện lắm chiêu bên kia, không lo làm việc đàng hoàng, suốt ngày chỉ biết đồn thổi này nọ! Mà... Cậu thích Hàn Thời thật à?” “Không...” Lịch Phong lưỡng lự, “Không xác định, nhưng chuyện sau này ai mà nói chắc được.” Cô càng nghe càng sốt ruột: “Gì mà không xác định?! Tốt thôi, tạm thời tôi không nhắc đến chênh lệch sự nghiệp giữa hai người, chỉ nói về con người cậu ta thôi nhé. Cậu có hiểu cậu ta không? Có biết cậu ta là người thế nào không? Mới ở chung một ngày, có lẽ cậu chưa cảm thấy gì, nhưng thực chất cậu ta là một tên lưu manh! Sau này ngày nào cũng ở với nhau, cậu có chịu được nữa không?” “Hơn nữa cậu ta còn là “con ông cháu cha”, từ nhỏ đến giờ không biết đã thác loạn đến mức nào. Ba năm nay, đã kí kết hợp đồng hôn nhân với cậu rồi mà thỉnh thoảng cậu ta vẫn lòi ra biết bao nhiêu là chuyện xấu. Nếu không có trở ngại là cậu, không biết cậu ta đã sa ngã đến bậc nào nữa!” Cô tận tình khuyên bảo: “Cậu không ngại mớ rắc rối sau lưng cậu ta sao?” Lịch Phong nhớ lại — chạng vạng tối hôm qua, Hàn Thời bị anh đè lên tường đá, hôn một lát mà đã thở dốc liên tục... Thật khó để tưởng tượng ra dáng vẻ ăn chơi trác táng của cậu ta. “Chỉ là đồn thôi.” Anh khẽ cười, “Tôi nhớ năm ngoái có người đồn tôi có ba đứa con ở nước ngoài, nhỉ?” Cô nghẹn họng, chưa kịp cãi lại thì Lịch Phong đã nói tiếp: “Sau này, tôi không muốn nghe chị chửi bới em ấy trước mặt tôi nữa. Tương lai thế nào chị đâu biết được, nếu thật sự tôi và em ấy...” Anh lại cầm tập tài liệu lên, thản nhiên nói: “Tôi tự tin mình có thể quản được em ấy.”Đã ai thấy cái đuôi phúc hắc của tiểu công chưa...",
  "nextChapter": "https://gacsach.top/doc-online/truoc-khi-ly-hon-chuong-5",
  "prevChapter": "https://gacsach.top/doc-online/truoc-khi-ly-hon-chuong-3"
}