{
  "title": "Sử ký Tư Mã Thiên - Chương 01 - Phần 02",
  "url": "https://gacsach.top/doc-online/64715/su-ky-tu-ma-thien-chuong-01-phan-02.html",
  "content": "Vả chăng, Lý Lăng cầm không đầy năm ngàn bộ binh, tiến sâu vào chiến địa, chân đến nơi sân vua Thiền Du, như mồi sa miệng hổ, khiêu khích bọn Hồ Mạnh. Ngẩng đầu (10) đón lấy quân địch ức vạn, cùng quân Thiên Vu chiến đấu liên tiếp hơn mười ngày, giết được rất nhiều, giặc không kịp cứu người chết, khiêng kẻ bị thương. Các chúa Hung Nô mặc áo cừu run sợ bèn đem tất cả tả, hữu-hiền-vương (11), đem tất cả quân cung nỏ trong nước vây lại mà đánh. Lăng chiến đấu ở ngoài ngàn dặm, lên hết đường cùng, cứu binh không đến, quân sĩ chết và bị thương chồng chất! Nhưng Lăng hô một tiếng, tất cả quân sĩ đều vùng dậy! Người đầy nước mắt, lau mặt bằng máu, uống bằng nước mắt, lại giơ nắm tay không xông vào nơi mũi nhọn, quay về hướng bắc tranh nhau liều chết với giặc. Khi Lăng chưa bị thua, các sứ về báo tin, các công, khanh, vương , hầu đều nâng chén rượu chúc thọ thiên tử. Mấy ngày sau, nghe tin Lăng thua trận đưa về, chúa thượng vì vậy ăn không biết ngon, ra triều không vui, quan đại thần lo lắng không biết làm thế nào. Tôi trộm không tự liệu mình ti tiện, thấy chúa thượng đau xót buồn rầu, lòng muốn bày tỏ nổi niềm ngu dại, cho rằng Lý Lăng vốn cùng các sĩ, đại phu, chia miếng ngon, chịu phần thiệt, được người ta liều chết hết lòng, tuy danh tướng ngày xưa cũng không hơn được. Thân Lăng tuy hãm vào cảnh thất bại, nhưng xem ý ông ta là muốn lập công để báo ơn nhà Hán. Việc đã đành như thế rồi, nhưng kể công đánh bại quân địch của ông ta, cũng đủ tỏ với thiên hạ. Trong lòng tôi muốn trình bày điều đó, nhưng chưa có dịp. Nhân gặp lúc nhà vua hỏi đến, tôi bèn đem ý ấy ra, trình bày công lao của Lăng, muốn chúa thượng mở lượng khoan hồng và ngăn chặn lời lẽ dèm pha. Tôi chưa nói được hết, chúa thượng không rõ, cho rằng tôi biện bạch hộ Lý Lăng, để ngăn trở Nhị Sư (12) bèn giao tôi cho pháp quan trị tội. Nổi lòng trung u uất, rốt cuộc vẫn không sao tự trình bày được, do đó mang tội dối chúa thượng, phải xử theo lời của hình quan! Nhà tôi nghèo không có đủ tiền của để chuộc tội (13), bạn bè không ai cứu, tả hữu thân cận, không ai nói hộ một lời! Thân mình không phải là gỗ đá, một mình phải chung chạ với bọn pháp lại, ở trong nhà giam âm thầm sâu kín, nổi lòng biết tỏ cùng ai? Điều này thì bản thân Thiếu Khanh cũng tự thấy, việc làm của tôi há không đúng sao? Lý Lăng đã cầu sống đầu hàng, gia thanh bị sụp đổ và tôi bị đưa xuống nhà tằm (14) bị thiên hạ chê cười lần nữa. Than ôi, thương thay! Việc này không thể một hai nói cho bọn tục nhân nghe vậy. Ông cha tôi không có công được chẻ phù phong tước, viết chữ son để lại, nghề viết văn, viết sử, xem sao, xem lịch, thì cũng gần với bọn thầy bói thầy cùng, chúa thượng vẫn đùa bỡn, nuôi như bọn con hát, còn thế lực thì vẫn coi thường (15). Giả sử tôi có phạm pháp bị giết, thì cũng như chín con trâu mất một sợi lông, có khác gì sâu kiến, mà thế lực lại không thể sánh với việc tử tiết. Họ chẳng qua chỉ cho rằng vì trí cùng, tội quá nặng không thể gỡ nổi cho nên chịu chết đó thôi. Tại sao vậy? Đó là vì danh vị của mình khiến như vậy. Ai cũng có một lần chết. Cái chết có khi nặng hơn núi Thái Sơn, có khi nhẹ hơn lông chim hồng. Đó là vì cách dùng nó khác nhau mà ra. Cao nhất thì không làm nhục đến cha ông, thứ nữa thì không làm nhục đến thân mình, thứ nữa thì không làm nhục đến lý lẽ và dáng mặt, thứ nữa thì không làm nhục đến lời lẽ, thứ nữa khuất mình chịu nhục, thứ nữa đổi áo chịu nhục, thứ nữa chịu nhục đeo gông cùm, bị roi vọt, thứ nữa chịu nhục cạo đầu mang xiềng xích, thứ nữa chịu nhục bị hủy hoại da thịt chặt chân tay. Hèn nhất là việc bị cung hình. Sách có nói “Hình phạt không đụng đến đại phu”. Đó là nói làm kẻ sĩ phải cố gắng giữ lấy tiết tháo. Con mãnh hổ ở trong núi sâu, trăm thú đều sợ hải, nhưng khi nó đã vào cạm bẩy ve vẫy cái đuôi để xin ăn, thì cái oai mấy lâu nay đã mất hết! Cho nên kẻ sĩ có khi vẽ đất làm nhà ngục, mà cũng không thể vào, đẽo gỗ làm pháp lại, mà cũng không chịu đối đáp với nó, đó là vì phải định liệu từ trước. Nay tôi đã bị trói tay chân, chịu roi vọt, bị giam trong tường ngục, lúc bấy giờ thấy viên lại coi ngục thì dập đầu xuống đất, thấy bọn lính canh ngục thì lòng lại bồi hồi. Tại sao vậy? Đó là vì cái uy cũ đã mất, thế đành phải chịu. Đã đến cảnh ấy mà còn nói không nhục, thì thật là hạng mặt dầy mày giạn mà thôi. Có gì đáng quý? Vả chăng, Tây Bá là bá bị giam ở Dĩu Lý, Lý Tư là tướng mắc cả năm hình (16), Hoài Âm làm vương, mang gông ở đất Trần, Bành Việt, Trương Ngao quay mặt phía nam tự xưng “Cô” (17) đều bị bỏ ngục, chịu tội. Giáng Hầu giết bọn họ Lữ, quyền nghiêng cả ngũ bá, xưa đã từng bị tù ở Thỉnh Thất (18), Ngụy Kỳ là đại tướng, mặc áo tù mang gông, Lữ Bố xích tay làm tên nô lệ cho Chu Gia, Quán Phu (19) chịu nhục trong dinh thừa tướng. Những người này thân đều làm vương, hầu, tướng quân, thừa tướng, danh tiếng vang lừng đến nước láng giềng, nhưng khi mắc vào tội, không thể cả quyết tự sát. Trong cảnh trần ai, xưa nay đều như thế, nói không nhục có được đâu! Cứ thế mà xem, đủ thấy rõ dũng cảm hay nhút nhát, là ở cái thế mà ra, mạnh hay yếu là ở tình hình mà ra. Chứ có gì đáng lạ? Con người ta không thể sớm giữ ở ngoài quy tắc, dần dần sa sút, lâm vào cảnh roi vọt, khi ấy muốn làm cho ra khí tiết thì sao cho được? Cổ nhân sỡ dĩ cẩn thận về việc bắt đại phu chịu hình phạt, có lẽ là như thế. Ôi! Nhân tình ai chẳng thích sống ghét chết, nhớ cha mẹ thương vợ con, nhưng đến khi bị nghĩa lý khích động nên mới phải làm điều cực chẳng đã. Nay tôi không may sớm mất cha mẹ, không có anh em thân thích, chỉ trơ trọi một mình, Thiếu Khanh xem tôi đối với vợ con như thế nào. Vả chăng kẻ dũng không cần phải chịu chết để giữ khí tiết, kẻ nhát gan mến nghĩa, cái gì cũng gắng làm được. Tôi tuy hèn nhát, tham sống, nhưng cũng biết cái lẽ nên chăng, có đâu đến nổi tự dìm mình vào trong cái nhục gông trói thế này! Kìa hạng tỳ thiếp, tôi tớ, còn biết tự quyết, huống tôi lại không làm được sao? Sở dĩ tôi chịu nhục sống vơ vẩn, nín nhịn cố sống ở nơi dơ bẩn mà không từ chối, là vì lòng riêng có điều chưa làm được hết, cho rằng trọn đời rồi mà văn chương không nêu cho đời sau thấy được là sự nhục. Người xưa giàu sang mà danh bị vùi dập kể không hết. Chỉ có những người trác việt phi thường là được người ta nhắc đến mà thôi. Văn Vương bị giam diễn giải Chu Dịch, Trọng Ni gặp nạn làm kinh Xuân Thu, Khuất Nguyên bị đuổi nên ngâm Lý Tao, Tả Khâu bị mù nên có Quốc Ngữ (20), Tôn Tẩn bị chặt chân, trình bày binh pháp, Bất Vi bị đày sang đất Thục, đất Lữ Lâm (21) còn truyền lại ở đời, Hàn Phi bị tù ở Tần, viết Thuyết Nan và Cô Phẩn (22), Kinh Phi ba trăm thiên phần lớn do thánh hiền phát phẫn mà làm ra. Những người này đều có cái uất ức trong lòng không bày tỏ được đạo của mình, cho nên thuật việc cũ để lại cho người sau này vậy. Kìa xem Tả Khâu không có mắt, Tôn Tẫn bị chặt chân, trọn đời không thể làm được việc gì, nên lui về viết sách để hả điều căm giận, mong lấy câu văn suông để cho đời biết đến mình. Tôi trộm không chịu nhún nhường, cũng muốn ký thác mình vào những lời tầm thường, tìm kiếm thu nhặt những chuyện cũ bỏ sót trong thiên hạ, xét qua việc làm, tóm tắt trước sau, xét việc thành, bại, hứng, vọng, trên từ Hiên Viên (23) dưới đến ngày nay, làm mười biểu, mười hai bản kỷ, tám thư, ba mươi thế gia, bảy mươi liệt truyện, cộng tất cả là một trăm ba mươi thiên. Ý tôi cũng muốn xét trong khoảng trời đất, thấu suốt sự biến đổi từ xưa đến nay; làm thành lời nói của một nhà. Nhưng khởi thảo chưa xong thì gặp phải cái họa này! Tiếc sách chưa xong nên chịu cực hình mà không có vẻ giận. Giá tôi đã làm xong sách ấy rồi, cất giấu nó vào nơi danh sơn, truyền cho con người của nó, phát khắp các ấp lớn, đô thị to, thì tôi cũng xin liều với cái nhục kia, dù bị giết vạn lần cũng có gì là hối hận. Thế nhưng điều đó có thể bàn với bậc tri giả, chứ khó lòng với bọn tục nhân. Vả chăng đã thất bại rồi thì khó ăn nói ở nơi thấp hèn bị lắm kẻ chê bai. Tôi vì nói năng mà mắc phải cái vạ này, lại thêm bị hàng xóm chê cười, làm nhục cả cha ông, còn mặt mũi nào mà lại bước đến nấm mồ của cha mẹ nữa? Tuy đến trăm đời cũng chỉ có thêm ô nhục mà thôi. Cho nên, ruột một ngày chín lần quặn đau, ngồi bâng khuâng như mất cái gì, đi ra thì không biết đi đâu. Mỗi khi nghĩ đến điều nhục đó thì mồ hôi vẫn cứ đầm lưng ướt áo. Thân mình làm quan ở nơi khuê các, muốn ẩn mình vào nơi hang sâu núi thẩm nào được đâu! Cho nên đành nổi chìm theo tục, luồn cúi theo đời để mong thỏa được cái điều điên dại này. Nay tôi được Thiếu Khanh dạy phải cử người hiền tiến kẻ sĩ chẳng phải ngược với lòng riêng của tôi sao? Dù muốn tô vẽ những lời phù phiếm, để tự bào chữa thì cũng vô ích, thế lực chẳng tin, chỉ thêm nhục nhã! Dẫu sao đợi đến ngày chết việc phải trái mới định. Thơ không thể nói hết ý, chỉ bày qua lời lẽ quê mùa. Kính lạy hai lạy (24) (1) Thiếu Khanh: tên chữ của Nhâm An - túc hạ là tiếng xưng hô đối với người tôn trọng. Nhâm An làm Thứ sử Ích Châu bị can vào việc cùng Thái tử nổi loạn, bị giam và sau đó bị giết. Nhâm An bị giam viết thư cho Tư Mã Thiên lúc này làm lang trung lệnh có lẽ nhờ can thiệp giúp để khỏi chết. Tư Mã Thiên nhận thấy không thể làm được bèn bộc lộ cảnh ngộ của mình. Thư này không ở trong Sử Ký nhưng rất cần để hiểu biết tâm sự của tác giả (2) Ngày xưa cứ đến cuối đông thì xử tử tội nhân. Bấy giờ Thiếu Khanh sắp bị hành hình (3) Chỉ Thiếu Khanh (4) Bị cắt dương vật 5) Ung Cừ và Cảnh Giám đều là hoạn quan. Việc của Thương Ưởng xem Thương Quân liệt truyện (6) Hán Vũ Đế ngồi xe với hoạn quan Triệu Đồng, Viện Tì can. Trờ lên kể cái nhục của kẻ hoạn quan: Ung Cừ, Cảnh Giám, Triệu Đồng đều là hoạn quan (7) Ý nói mình không thể giúp gì Nhâm An được. Bài này nói bóng vì không thể nói thẳng. Ý Nhâm An muốn tiến cử kẻ sĩ, tức là nhờ Tư Mã Thiên tiến cử mình (8) Bấy giờ Tư Mã Thiên làm lang trung lệnh. Đó là một chức quan lớn lo việc coi giấy tờ của nhà vua. Có những người tự thiến mình để được làm, nhưng tác giả chỉ thấy xấu hổ (9) Nguyên văn: “bất cơ” (10) Đất Hồ ở cao nên lúc đánh phải ngẩng đầu lên (11) Vua Hung Nô gọi là Thiền Vu, dưới Thiền Vu có tả-hiền-vương và hữu-hiền-vương (12) Lý Quảng Lợi là anh ruột của Lý phu nhân bấy giờ được vua yêu làm Nhị Sư tướng quân đánh Hung Nô, Lý Lăng ở dưới sự điều khiển của Lý Quảng Lợi, xin tự cầm một đội biệt kích. Nhà vua nghe Thái Sử Công bè phái với Lăng, chống lại Nhị Sư (13) Đời Vũ Đế cho người ta đem tiền nộp vào kho để chuộc tội (14) Người bị cung hình đưa xuống nhà nuôi tằm cho kín gió, sợ nguy đến tính mạng, gọi là nhà tằm (15) Tư Mã Thiên làm Thái Sử Công ngoài việc viết văn làm sự còn xem sao, xem lịch (16) Năm hình: khắc vào mặt, xẻo mũi, cắt dương vật, chặt chân và chặt đầu (17) Ý nói được phong tước vương - Ngày xưa vương hầu tự xưng là “cô” (18) Nơi các quan bị tội nặng ở đó để chờ vua xét xử (19) Việc Bành Việt xem Hán Cao Tổ bản kỷ, việc Giáng Hầu xem Trần thừa tướng thế gia, việc Quý Bố xem Bố Loan Bộ liệt truyện, việc Quán Phu xem Ngụy Kỳ, Vũ An Hầu liệt truyện (20) Tả Khâu Minh làm sách Tả Truyện và sách Quốc Ngữ (21) Sách Lữ Lâm cũng gọi là Lã Thị Xuân Thu (22) Thuyết nam, Cô Phẫn là hai thiên ở trong sách Hàn Phi Tử (23) Sử Ký bắt đầu từ Hoàng Đế. Người ta còn gọi Hoàng Đế là Hiên Viên (vào khoảng thế kỷ XXVII trước công nguyên) (24) Nhâm An nhờ Tư Mã Thiên cứu mình. Tư Mã Thiên nhận thấy không thể làm được đành phải bộc lộ hoàn cảnh của mình, tự mạt sát mình. Nói là trả lời, nhưng không phải là trả lời mà là bộc lộ tâm sự.",
  "nextChapter": "https://gacsach.top/doc-online/64716/su-ky-tu-ma-thien-chuong-02-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/64714/su-ky-tu-ma-thien-chuong-01-phan-01.html"
}