{
  "title": "Sử ký Tư Mã Thiên - Chương 00 - Phần 02",
  "url": "https://gacsach.top/doc-online/64713/su-ky-tu-ma-thien-chuong-00-phan-02.html",
  "content": "III. Tư tưởng Tư Mã Thiên tự định nghĩa mình là một con người “bất cơ”. “Bất cơ” tức là không chịu trói buộc mình theo tập tục, vượt ra ngoài lề thói. Chẳng hạn hai mươi tuổi, cha còn sống, vẫn cứ “viễn du” đi khắp địa bàn Trung quốc, đó là một hành động bất cơ. Nhà vua đặt chức sử quan chẳng qua chỉ để ghi chép việc làm của vua, ăn ở đâu, ngồi ở đâu, ngủ ở đâu, nói câu gì, v.v... từng một ngày. Và thế là tròn trách nhiệm. Nhưng ông lại muốn nối nghiệp Khổng Tử, soi sáng cho đời, chỉnh lý được Dịch Truyện, tiếp tục được Kinh xuân Thu nắm được cái gốc của Kinh Thi, Kinh Thư, Kinh Lễ, Kinh Nhạc, tóm lại ông muốn làm một Khổng Tử thứ hai ngay trong thời đại chuyên chế cực độ. Đó cũng là một ý nghĩ “bất cơ”. Tư Mã Thiên là con người của một giai đoạn lịch sử rất cụ thể. Lúc ông lên sáu thì Hán Vũ Đế lên ngôi, và ông chết cùng một năm với Vũ Đế. Thời Vũ Đế chính là lúc uy tín nhà Hán đạt đến cực điểm, biểu lộ tất cả cái vĩ đại, huy hoàng làm người ta ngợp mắt. Trong Bình Chuẩn Thư, tác giả đã nói đến cái cảnh tượng phồn thịnh ban đầu, kho đạn đầy rẫy, tiền tiêu không thể hết, dân ăn gà, thịt, có ngựa hàng đàn. Uy tín nhà Hán đã đạt đến trình độ xưa nay chưa hề có. Biên giới phía Nam đến Nam Việt, phía Bắc đến Triều Tiên, buôn bán giao thông với Trung Á, Ấn độ, La Mã. Thành phố tấp nập, cung điện nguy nga. Năm - 138 trước Công Nguyên, Trương Khiên đi sứ về phía Tây, qua Hung Nô đến tận miền Trung Á thuộc Liên Xô ngày nay (gọi gộp là Tây Vực). Nước nhà thống nhất, chế độ tập quyền cực thịnh, tất nhiên đưa đến những sự thay đổi về văn hoá. Vũ Đế nghe lời Đổng Trọng Thư bãi truất bách gia, độc tôn nho học. Thời đại “trăm nhà đua tiếng” đến đây chấm dứt. Văn học chuyển thẳng sang việc ca ngợi lâu đài, ngựa xe, vườn tược nhà vua, mà tiêu biểu nhất là những bài phú của Tư Mã Tương Như. Bấy giờ trước mắt những con người học rộng tài cao có hai con đường. Con đường thứ nhất là vứt bỏ cái mộng làm một sự nghiệp to lớn, thừa nhận trong hoàn cảnh này chỉ còn một cách là làm một anh hề, sống qua ngày đoạn tháng ở trước cửa Kim mã. Đó là con đường của Đông Phương Sóc, của hầu hết tất cả các học giả đương thời. Lại có một con đường khác “xét trong khoảng trời đất, thấu suốt sự biến đổi từ xưa đến nay, làm thành lời nói của một nhà.” Đó là con đường làm một Khổng Tử thứ hai, không phải ở trong hoàn cảnh Xuân Thu, Chiến quốc mà ở trong hoàn cảnh chuyên chế cực thịnh. Tư Mã Thiên đã chọn con đường ấy, và điều đó cắt nghĩa tại sao con người này sống bơ vơ, lạc lõng, tội nghiệp như vậy. Cái gì đã khiến ông làm một việc bất cơ như vậy? Đó là vì ông thấy mình gắn liền với số phận của dân chúng. Ông thấy cái vẻ thái bình, phồn thịnh trước mắt chỉ là tạm thời. Bọn vua chúa lợi dụng hoàn cảnh yên ổn càng ra sức bóc lột, đàn áp nhân dân, gây chiến tranh để mở rộng đất đai, xây cung thất, dựng lâu đài, tế phong thiên... Cái cảnh phồn vinh tan đi như một giấc mơ. Nhân dân nhao nhác cùng cực, bọn khốc lại xuất hiện ra sức chém giết, hàng chục vạn người bị tù đày, trong ngoài điêu đứng tan hoang, làm cho nhà Hán tưởng chừng sẽ lao theo bánh xe nhà Tần đã mất. Ông không thể làm một anh hề như Đông Phương Sóc tìm cách sống an thân hay một thứ nhà văn như Tư Mã Tương Như lúc chết còn khuyên nhà vua làm lễ phong thiện. Chính cái thời Vũ Đế đã làm cho ông thấy tất cả cái vinh dự được làm con người Trung quốc. Nó đưa đến cho ông cái ý thức về sự vĩ đại, bao la và thống nhất của tổ quốc mà ông yêu quý. Nhưng càng yêu quý tổ quốc, ông càng gắn bó với nhân dân. Và do đó, bức tranh ông vẽ đương thời không phải là một bức tranh khoa trương tráng lệ như một bài phú của Trương Như, mà nó đầy vẻ bi hùng. Cái mâu thuẫn đau đớn này trong tư tưởng đã đẻ ra cách quan niệm về sử hết sức độc đáo, xứng đáng gọi là một cống hiến về tư tưởng. Có thể nói, Tư Mã Thiên là sử gia đầu tiên trên thế giới viết về lịch sử của một nước. Trước đấy, ở Trung quốc chỉ có những người viết lịch sử một công quốc hay kể lại một vài biến cố quan trọng như Xuân Thu Thượng Thư. Những bộ sử như Lịch Sử của Hêrôđôt (481-425). Lịch sử chiến tranh ở Pelpôônne của Thuxiđit (460-396) trong văn học Hy Lạp hay Chiến Tranh ở Gôlơ của Xêđa trong văn học La Mã, chẳng qua chỉ kể lại một trận đánh hay một chiến dịch. Quyển Lịch sử La Mã của Titut Livut (69-17) sau Sử ký viết toàn bộ lịch sử một đô thị, nhưng đó chỉ là lịch sử một đô thị. Sử ký thì khác, nó là lịch sử của toàn bộ dân tộc Trung hoa kéo dài trên ba ngàn năm từ Hoàng Đế đến Vũ Đế và bao gồm một địa bàn mênh mông. Chính vì có ý thức rất rõ về tính chất thống nhất và tiếp tục của lịch sử, nên tác giả mới có hai phần khác nhau là biểu và bản kỷ, lại có phần thế gia nói những điểm chủ yếu trong lịch sử từng công quốc. Không những thế, ông cũng là người đầu tiên nói về những dân tộc mà người ta gọi là “mọi rợ” và ở đây tuyệt nhiên không có thái độ khinh miệt. Ông cũng là người đầu tiên viết một quyển thông sử bao gồm mọi mặt của xã hội. Ông chú ý đến tất cả, đọc tất cả, biết tất cả kiến thức của thời đại. Những thiên Hà Cừ Thư, Bình Chuẩn Thư, viết với nhãn lực của một nhà kinh tế học. Ông tìm thấy sự liên quan giữa kinh tế với luật pháp và chính trị. Ông đặc biệt chú trọng đến những thiết chế về văn hóa như lễ, nhạc, văn học. Ông đã làm cái công việc phi thường là xét tất cả các học thuyết của bách gia, trình bày và phê phán, làm công việc của một nhà tư tưởng sử. Ông là người đầu tiên cho ta biết về Khuất Nguyên và sự đánh giá của ông về Khuất Nguyên là quyết định. Quả thật ông đã làm được cái hoài bão to lớn nhất của một con người. Ông đã tổng kết văn hóa Trung quốc lần thứ hai sau Khổng Tử và xứng đáng với lời khen của Quách Mạt Nhược “công lao của Tư Mã Thiên so với Khổng Tử không hơn không kém”. Phương pháp viết sử của ông cũng rất đáng chú ý. Tư Mã Thiên nói, “tôi chỉ thuật lại chuyện xưa, sắp đặt lại các chuyện trong đời chứ có phải sáng tác đâu”. Câu nói này thể hiện đúng cái quan điểm của tác giả và sử. Ngày nay chúng ta không nắm được tất cả những tài liệu ông đã dùng, nhưng có một điều chắc chắn là ông không bao giờ thay đổi tài liệu. Những nhân vật thời Ân, Chu, chính là những nhân vật của Thượng Thư, những nhân vật thời Xuân Thu, Chiến Quốc là những nhân vật của Xuân Thu, Quốc Ngữ, Tả Truyện, Chiến quốc sách. Lời nói của họ là lời họ nói trong thực tế, theo những tài liệu tin cậy nhất. Những bài văn bia của nhà Tần là do chính tay tác giả chép lại. Và ông đã để lại cho chúng ta cả một kho tàng văn kiện vô giá, nào chế, biểu, nào văn bia, thư phú, bài hát, lời ca, cả những bài nghị luận rất dài, tất cả chiếm một phần ba tác phẩm; trong số đó phần lớn còn sống đến ngày nay vì nó gắn liền với số phận của Sử Ký. Đành rằng, đây đó, có những chi tiết sai lầm vì tài liệu lúc bấy giờ số lớn là tài liệu truyền miệng. Nhưng nói chung ông hết sức nghiêm túc. Quan niệm viết sử này khác xa quan niệm những nhà viết sử cổ Hy Lạp, La Mã. Các nhà viết sử cổ đại, trừ Thuxiđit, thường xem sử là một công trình nghệ thuật. Những nhân vật của họ đọc những bài diễn văn rất hay, nhưng do họ sáng tác ra, những nhân vật ấy tồn tại với tính cách những giả thuyết tiêu biểu cho chính kiến của họ. Chính vì vậy sử học hiện đại không xem đó là những công trình khoa học, không ai lấy đó làm cơ sở chính cho sự nghiên cứu La Mã, Hy Lạp cổ. Trái lại, Sử Ký từ trước đến nay vẫn là uy tín lớn nhất của cổ sử Trung hoa. Bất kỳ ai muốn nghiên cứu bất kỳ phương diện nào của Trung quốc cổ cũng không thể coi thường nó. Trịnh Tiểu nói, “một trăm đời sau, các sử quan không thể thay đổi cái phép tắc của ông, kẻ học giả không thể bỏ quyển sách của ông”, chính là vì vậy. Tư Mã Thiên là người cha của sử học Trung hoa, nhưng là một người cha khó bắt chước nhất. Đối với sử học Trung quốc, ông là người duy nhất nói về đương thời. Các sử gia về sau chỉ viết về một triều đại khi triều đại ấy đã chấm dứt. Họ sợ hiện tại và lẩn tránh nó. Trái lại Tư Mã Thiên đã dành một nửa tác phẩm cho giai đoạn từ Hạng Vũ đến Vũ Đế, và việc càng gần, ông chép càng rõ. Ông để lại những trang vô cùng sinh động về Cấp Ám, con người dám nói thẳng sự thực, không kiêng nể gì Vũ Đế. Ông kết tội Lữ Hậu, nêu bản tính lưu manh của Cao Tổ, phơi bày một bức tranh đau thương về xã hội trước mắt. Ông đau xót trước cái cảnh vua chúa mê tín (Phong thiện thư), phung phí tài sản nhân dân (Bình Chuẩn Thư), ngoại thích lộng hành (Ngụy Kỳ Vũ An Hầu liệt truyện), quan lại tàn ác (Khốc lại liệt truyện), nhà nho cầu an, giả dối (Công Tôn Hoằng truyện, Thích Tôn Thông truyện). Ông run sợ cho tương lai. Và chính ở đây, người ta mới hiểu hết cái tâm sự của ông, lòng yêu nước, yêu nhân dân cũng như sự trung thực của một nhà khoa học. Nhưng quan trọng hơn hết, ông hiểu tác phẩm của ông là viết cho ai. Ông nói quyển Sử Ký viết cho “những người của nó”. Người của nó đây không phải là một vị ân chủ, một mỹ nhân, mà là nhân dân vĩ đại và bất tử. Ông có ý thức rõ về việc đó, cho nên hai ngàn năm sau đọc Sử Ký, ta thấy nó sinh động, mãnh liệt vô cùng, đồng thời tràn ngập cái hào khí của chính nghĩa. Nhìn vào quyển sách của ông, ta thấy hiện lên rõ rệt sự bất bình đẳng trong xã hội, cảnh nghèo khổ của những nông dân mất hết đất đai, sự giàu có phè phỡn cua bọn phong kiến, con buôn lớn. Ta thấy bức tranh hiện thực về xã hội mà bọn bồi bút phong kiến cố hết sức che đậy bằng những danh từ trống rỗng. Cố Viêm Võ nói rất đúng, “Người xưa làm sử không cần bàn luận, nhận xét, mà cái ý của tác giả thấy ngay trong việc trình bày thì chỉ có một mình Thái sử công làm được mà thôi”. Cái khó ở đây không ở phương pháp mà ở con tim. Cũng vì Tư Mã Thiên không viết tác phẩm theo những khuôn khổ có sẵn về đạo đức phong kiến, nên những nhận xét của ông về lịch sử rất là trác việt. Ông luôn luôn lấy quyền lợi của nhân dân, lấy sự sống của họ để đánh giá nhân vật lịch sử. Đặc biệt khi viết lịch sử nhân vật nào, ông cũng nêu rõ sự gắn bó của nhân vật với số phận của dân chúng. Ông thấy rõ Trần Thiệp “tài năng ở dưới mức trung bình”, nhưng đã làm được một việc oanh liệt, chỉ vì được dân chúng ủng hộ. Sự phân tích của ông về sự thành công của Lưu Bang và sự thất bại của Hạng Vũ có một ý nghĩa to lớn. Dưới con mắt của ông, Hạng Vũ là một con người phi thường “tài năng và chí khí hơn người”, “từ cận cổ đến nay chưa ai có được như thế”. Về tư cách cá nhân mà nói, thì Lưu Bang kém Hạng Vũ về tất cả mọi mặt. Hạng Vũ là viên tướng bách chiến bách thắng, quân chư hầu sợ Hạng Vũ đến nỗi “đi bằng đầu gối, không ai dám ngẩng lên nhìn”. Hạng Vũ thương người và trọng nghĩa. Trái lại Lưu Bang là một người “không lo làm ăn”, “tham tiền và ham gái”, ngạo mạn, vô lễ, “thấy khách đội mũ nhà nho, Bái Công liền giật lấy mũ đái vào trong”. Thế nhưng cuối cùng Lưu Bang lại lấy được thiên hạ. Đó là vì Lưu Bang biết tự kiềm chế mình, lắng nghe theo lòng dân, luôn luôn chú ý đến dân chúng cho nên dân chúng tin. Đúng như Hàn Tín nói, Hạng Vũ chỉ có cái nhân của người đàn bà, cái dũng của một kẻ thất phu, tiếc tiền, tiếc đất, chỉ tin vào tài năng của cá nhân mình, nghi ngờ tất cả; đã thế lại hiếu sát làm cho nhân dân thất vọng. Lưu Bang đã thắng vì biết dựa vào dân, tận dụng tài năng các tướng. Cách nhìn nhận như vậy rất đúng và khoa học. Nó làm người ta nhớ đến những tác phẩm của Makiaven, ở đây, Tư Mã Thiên có thể sánh với những sử gia lớn nhất của thời cổ đại. IV. Nghệ thuật Tư Mã Thiên đã để lại hàng ngàn nhân vật điển hình, sống mãi trong văn học. Riêng về mặt này, ông có thể sánh với những nhà văn lớn nhất của nhân loại. Cả một nhân loại mênh mông hiện ra trước mắt chúng ta, đủ các thành phần, đủ các nghề nghiệp, đủ các tầng lớp. Hình ảnh những chàng nông dân như Trần Thiệp, Ngô Quảng, những người du thuyết như Tô Tần, Trương Nghi, Phạm Thư, những hiệp khách như Kinh Kha, Nhiếp Chính, những anh hàng thịt như Chu Hợi, Cao Tiệm Ly, những triết gia như Khổng Khâu, Trang Chu, nhưng danh tướng như Hàn Tín, Lý Quảng, những công tử như Tín Lăng Quân, Mạnh Thường Quân, những bạo chúa như Tần Thủy Hoàng, Nhị Thế... v... v... và vô số những hình ảnh khác là những hình ảnh bất tử. Những hình ảnh ấy đã du nhập vào kho tàng văn học, làm thành nhân vật của những truyện kỳ, thoại bản, hỷ khúc, kịch, thơ, lời nói và hành động của họ nhờ Tư Mã Thiên nêu lên đã thành tài sản của dân tộc. Đó là một điều lạ. Nhưng điều lạ hơn là đời sau có thể tô điểm thêm bớt nhưng dường như khó lòng dùng năng lực hư cấu của mình để tạo nên một Kinh Kha, một Hàn Tín, hay một Hạng Vũ khác hẳn hình tượng Tư Mã Thiên đã tạo nên mà cũng sinh động như vậy. Có thể nói những hình tượng Tư Mã Thiên tạo ra đã được nhân dân tiếp nhận toàn vẹn. Điều đó không phải là một hiện tượng thường thấy trong lịch sử văn học. Nếu ta xét những nhân vật lịch sử Âu châu thì ta thấy rõ họ được biểu hiện trong văn học một cách rất khác nhau ở từng nhà văn. Hiện tượng Catilina của sử gia La Mã Xanlut rất khác hình tượng Catilina của Ben Jonxôn. Hình tượng Catilina của Ipxen lại càng khác hẳn. Tư Mã Thiên làm thế nào cho nhân vật của mình sống mãnh liệt đến nỗi họ tồn tại khách quan ở ngoài nhà văn, và dân chúng khó lòng chấp nhận sự thay đổi? Khi miêu tả một nhân vật lịch sử, các sử gia thường chỉ nhận xét họ trong những giờ phút họ đóng một vai trò lịch sử, họ chỉ xét nhân vật trong “tư thế lịch sử” của nó. Nhưng làm như thế, tức là cắt xén nhân vật, biểu hiện nó một cách phiến diện và thậm chí có khi xuyên tạc vì trong những lúc cá nhân có ý thức về vai trò lịch sử cảu mình, họ thường đóng kịch. Tư Mã Thiên không làm như vậy. Ông chỉ nắm Hàn Tín khi làm thượng tướng quân của Lưu Bang, mà còn nắm Hàn Tín ngay từ khi ăn nhờ, chui qua háng người ta ở ngoài chợ. Nhờ sống trong nhân dân và đến tận nơi điều tra, nên ông thấy Trần Bình từ khi chia thịt, thấy Phàn Khoái từ khi bán thịt chó. Ông chú ý đến Trương Nghi từ khi anh chàng bị đánh gần chết, gãy hết cả răng, chú ý đến Lưu Bang từ khi ăn quỵt tiền rượu. Tư Mã Thiên theo dõi một nhân vật và cốt tìm cho được cái bản chất của nó. Chính vì thế ông không ao giờ bỏ qua những cảnh thiếu thốn, nhục nhã mà nhân vật đã trải qua, vì ông biết bản chất con người thường lộ ra ở những lúc ấy. Đối với ông, nhân vật lịch sử vĩ đại đến đâu trước hết cũng chỉ là một người bình thường. Khổng Khâu trước khi được tôn sùng như một vị thánh cũng chỉ là một người mong muốn được làm quan, phiêu bạt đi tìm công danh, mấy lần suýt theo những kẻ mà ông gọi là loạn thần, tặc tử. Trong khi theo dõi nhân vật, ông không chạy theo sự kiện mà cốt tìm được cái quyết định tính cách của con người. Ông thấy tính cách con người do nhiều yếu tố quyết định. Có khi nó là một thiên hướng từ nhỏ. Nhân vật Trương Thang điển hình cho bọn quan lại tàn ác, lúc nhỏ giữ nhà để chuột ăn mất thịt, bị cha đánh đòn. Thang bắt được chuột làm một bản án kết tội chuột. “Người cha xem thấy lời văn quả là một tay quan lại coi ngục sành sỏi, cả kinh”. Có khi nó là kết quả của nghề nghiệp, giáo dục. Lữ Bất Vi, một thương nhân giàu thấy Tử Tương, con vua Tần làm con tin ở Triệu, thì nói, “món hàng này có thể bán được đây”. Y xuất tiền bạc quảng cáo cho hàng và cuối cùng được lãi to, làm tể tướng nước Tần. Ông thấy cái điều làm một vĩ nhân khác con người tầm thường là ở chỗ họ có một hoài bão lớn ngay trong những cảnh ngộ cùng khốn nhất. Ông lắng nghe chàng cố nông Trần Thiệp đang cày, bỗng dừng lại nói với các bạn cày, “sau này phú quý chớ quên nhau”. Ông chú ý đến cậu bé Hạng Vũ học kiếm chẳng thành, nhưng đòi “học cái đánh lại vạn người”. Một khi tìm được tính cách của nhân vật, ông cố gắng tìm những câu nói điển hình và những hành động điển hình, để làm cho hình tượng càng nổi bật. Nói đến Hàn Tín là người ta nhớ đến câu, “nhà vua không muốn lấy thiên hạ sao, tại sao lại chém tráng sĩ?”. Nói đến Lý Tư, không ai quên được câu, “người ta ở đời hiền hay bất hiếu cũng như con chuột, chẳng qua do hoàn cảnh cả”. Những câu như vậy có hàng ngàn. Có nhiều nhân vật chỉ xuất hiện trong một vài câu, nhưng họ được điển hình hóa ngay vì tác giả đã nắm được câu nói điển hình cua họ. Chẳng hạn những nhân vật như Cáp Nhiếp, Phàn Ư Kỳ, trong Thích khách liệt truyện, nói không quá hai câu, nhưng đủ làm người ta thấy rõ cái phong thái trọng nghĩa khinh tài và lòng căm thù chồng chất của họ đối với nhà Tần. Những câu nói điển hình và những hành động điển hình thường không phải là những câu nói và hành động gì có tầm quan trọng lịch sử. Tônxtôi trong bài nhận xét về Chiến tranh và hòa bình, nói nhà viết tiểu thuyết lịch sử miêu tả nhân vật lịch sử khi họ mang áo ngủ. Tư Mã Thiên còn đi xa hơn. Để miêu tả thái độ ngạo mạn của Vũ Đế, chỉ cần một chi tiết, “nhà vua có khi ngồi xổm ở bên giường để tiếp đại tướng quân Vệ Thanh”. Để miêu tả sự suồng sã của Lưu Bang chỉ cần một chi tiết nhỏ, “Chu Xương có lần vào tâu thấy Cao Tổ đang ngồi ôm con gái. Xương chạy ra. Cao Tổ đuổi theo cưỡi lên cổ hỏi, “ta là vị vua như thế nào?” Xương ngẩng đầu lên đáp, “Bệ hạ là ông vua Kiệt, Trụ”. Nhà vua liền cười ha hả”. (Trương thừa tướng truyện). Một chi tiết như vậy cũng đủ làm cho ngàn năm sau không ai có thể bênh vực cho Vũ Đế và Cao Tổ về việc quý trọng kẻ sĩ. Một khi đã nêu lên tính cách chủ đạo của nhân vật, tác giả không bao giờ dừng lại để bàn bạc, trái lại ông trình bày dồn dập những sự việc điển hình tự bản thân nó có đủ sức thuyết phục hùng hồn hơn mọi lý luận. Đó là then chốt của phương pháp tự sự của ông mà đời sau không ai bắt chước được. Bản kỷ Hạng Vũ chẳng hạ, viết với lối văn khô khan của biên niên sử. Ở đây, chỉ có sự kiện và năm tháng, nhưng vì biết rút từ sự kiện ra cái làm thành cá tính của Hạng Vũ và thời đại Hạng Vũ cho nên chính cái lối trình bày đơn giản khách quan này lại lôi cuốn người đọc hơn mọi thứ từ chương. Văn của Tư Mã Thiên là lối văn giản dị, chắc nịch của thời Tây Hán. Cách tự sự của ông có được cái tính chất rắn chắc, khúc chiết của đương thời, nhưng còn có một điều đặc sắc hơn là rất sinh động và đa dạng. Những con người của Tư Mã Thiên đồng thời biểu hiện những đặc sắc chung của thời đại họ, nhưng lại giữ được những nét nổi bật làm thành bản sắc của họ. Muốn làm nổi bật cái cá tính của nhân vật cũng như màu sắc chung của thời đại, không bao giờ tác giả xét nhân vật một cách cô lập, mà đặt nó trong sự đối lập với các nhân vật khác. Đọc Lý Tư người ta nhất định phải thấy Triệu Cao, đọc Bình Nguyên Quân thì thấy ngay Tín Lăng Quân, bên cạnh Lưu Bang luôn luôn có mặt Hạng Vũ. Để làm nổi bật sự đối lập, tác giả rất chú ý đến sự đánh giá về nhân vật của người đương thời. Mỗi nhân vật như vậy ít nhất cũng được vài ba người đánh giá. Để đánh giá Lưu Bang, tác giả nhắc lại những lời đáng giá của Tiêu Hà, Phạm Tăng, Lịch Sinh, Trương Lương, Trần Bình, Hàn Tín, v.v... Để đánh giá Tín Lăng Quân, tác giả không quên những nhận xét của Hầu Sinh, Mao Công, Tiết Công, Bình Nguyên Quân, v.v... Tác giả nhiều khi gộp họ vào một chương để càng làm nổi bật chủ ý của mình. Đó là những lúc đối lập rõ rệt. Nhưng có những lúc đối lập kín đáo hơn thì thật là thú vị. Chẳng hạn không phải ngẫu nhiên mà tất cả những quan lại tốt trong Tuần lai liệt truyện đều là người trước đời Tần. Trái lại tất cả những người trong Khốc lại liệt truyện đều là những nhân vật thời Hán. Cũng vậy, ai cũng phải thừa nhận hình tượng về Vũ Đế, sao mà giống Tần Thủy Hoàng làm vậy, cũng huênh hoang, tự đắc, thích chiến tranh, thích thần tiên, thích xây dựng, thích xu nịnh. Chính cái phương pháp tự sự bậc thầy, công phu và chu đáo vô cùng đã làm cho nhân vật sống một cách trọn vẹn, và cũng do đó, đời sau không thể nào thay đổi được. Sự thực vốn hùng hồn hơn lời nói, và khi các sự thực đã xếp thành hệ thống nguy nga thì tự nó sẽ nói lên tiếng nói của chân lý. Phải chăng vì thế mà tác giả vắng mặt? Không, tác giả luôn luôn có mặt. Hình ảnh của Tư Mã Thiên rất rõ ở từng trang, tâm sự của ông hiện lên như một tiếng đàn tuy rất khẽ nhưng rất rền trong bản hợp tấu vĩ đại. Chúng ta biết bản thân sự đối lập là biểu hiệu một thái độ. Ngoài ra tác giả còn sử dụng rất thạo phương pháp viết sử của Kinh Xuân Thu. Mục đích của nó là trình bày sự thực khách quan, nhưng bằng cách đối lập với các việc khác hay thêm bớt một chữ mà tỏ thái độ của mình. Chẳng hạn trong Hoài Âm Hầu liệt truyện để nói rằng, Hàn Tín chết vô tội chứ không phải làm phản, ông gọi Tín là “Hoài Âm Hầu”, chứ không gọi Hàn Tín như gọi Kinh Bố trong Kinh Bố liệt truyện. Ông kể tỉ mỉ ba lần người ta thuyết phục Tín làm phản, mà Tín không nghe, nhắc đến năm lần cái câu Hán Vương sợ Hàn Tín. Đến lúc Tín chết, thì hối hận không biết trước thái độ lật lọng của Lưu Bang, trái lại Lưu Bang nghe tin vừa giận vừa mừng, v.v... Lối bút pháp ấy rất là nghiêm và rất rõ ràng đối với những người quen đọc Xuân Thu. Ngoài ra mỗi khi hết chương, tác giả thường đưa ra những nhận xét của mình, để ký thác tâm sự hay đính chính lại những cách nhìn sai lầm của tập tục. Sử ký là một tác phẩm khó nhưng rất hay. Nó làm cho người đọc say mê và giáo dục họ rất nhiều. Nhưng vì nội dụng phong phú, cách diễn đạt kín đáo nên phải đọc đi đọc lại nhiều lần mới thấy hết cái hay của nó. Chúng tôi cố gắng dịch những chương tiêu biểu, chương nào dịch thì dịch trọn vẹn, chỉ lược bớt những đoạn ít quan trọng đối với văn học. Vì cách hành văn theo lối Xuân Thu rất xa lạ đối với chúng ta, nên chúng tôi cố gắng chú thích, phân đoạn, tóm tắt để làm sao cho người đọc làm quen với tác phẩm một cách dễ dàng. Tuy vậy, chúng tôi cũng biết không thể nào giới thiệu hết cái hay của tác phẩm. Một ngày gần đây, khi Tư Mã Thiên đã quen thuộc với bạn đọc hơn, chắc Sử Ký sẽ được dịch toàn bộ. Trong việc dịch, chúng tôi đã được cụ Phan Võ xem lại và cụ Phan Duy Tiếp giúp đỡ. Chúng tôi biết rằng vì trình độ dịch giả hạn chế, bản dịch thế nào cũng có nhiều thiếu sót. Nhưng chúng tôi tin rằng dù bản dịch có nhiều thiếu sót, các bạn sẽ thấy ở đây một tác phẩm vĩ đại và một con người lỗi lạc. Chắc chắn bạn đọc Việt Nam sẽ thấy Sử Ký là quyển sách của mình và dành cho Tư Mã Thiên một mối tình nồng hậu như các bạn đã có đối với Khuất Nguyên và Đỗ Phủ. Suốt đời Tư Mã Thiên không muốn gì hơn là có những người hiểu mình. Chúng tôi tin chắc rằng sau hai ngàn năm con người vĩ đại ấy sẽ được yêu hơn bao giờ hết, vì bạn đọc của ông là những con người của một thời đại huy hoàng và vô cùng vĩ đại. Nhữ Thành (1) Bách khoa toàn thư xô-viết mục: Sử ký.",
  "nextChapter": "https://gacsach.top/doc-online/64714/su-ky-tu-ma-thien-chuong-01-phan-01.html",
  "prevChapter": "https://gacsach.top/doc-online/64712/su-ky-tu-ma-thien-chuong-00-phan-01.html"
}