{
  "title": "Bá Đạo Vương Gia, Điêu Ngoa Công Tử - Chương 01",
  "url": "https://gacsach.top/doc-online/ba-dao-vuong-gia-dieu-ngoa-cong-tu-chuong-01",
  "content": "Bá Đạo Vương Gia, Điêu Ngoa Công Tử Chương 1 gacsach.com Vương phủ, vĩnh viễn cũng không bao giờ là nơi làm cho người ta có cảm giác tịch mịch! Tựa như đêm nay, bởi vì Vương gia đi biên quan tuần tra một chuyến, vô quan thắng trượng, thân thế như tiếp phong trường diện! Ám dạ, cùng hắc sắc vô quan, vỏn vẹn cũng chỉ là bắt đầu của một đêm phồn hoa cùng xa hoa lãng phí! Bên trong, tiếng người cười nói rộn ràng, đèn lồng lửa đỏ cùng dạ minh châu chói sáng làm cho toàn bộ Vương phủ đẹp rực rỡ như ban ngày! Tại đây, chính giữa trường diện, bất kể là người nào, chỉ cần mắt vẫn còn sáng thì nhất định sẽ phải nhìn về phía nam tử mày kiếm mắt sáng ngự giữa cao đường, vô luận hắn diện mạo như thế nào, khi hòa quyện vào dòng người, ánh mắt của ngươi cũng sẽ vô thức bị hắn hấp dẫn! Bởi chính cái biệt cụ khí thế(1) của hắn, chỉ cần ngồi ở chỗ kia, liền tản mác một loại khí chất kiêu ngạo làm người ta cơ hồ không thể hô hấp! Một người như vậy, giống như là trời sinh vương giả, làm cho tất cả mọi người trong thiên hạ cũng phải quỳ dưới ánh mắt cuồng vọng của hắn! Bất quá, diện mạo của hắn, chính là làm cho người ta không thể không ngước nhìn, đường cong tuấn lãnh trên khuôn mặt, khóe miệng mỏng manh gợi lên một mạc cười tà nịnh, ánh mắt như tiểu đao ngoan độc trào phúng nhìn những tên sắc nhân không ngừng ở trước mặt hắn a dua xu nịnh! Người nam nhân này, khiến người ta phanh nhiên tâm động, cũng làm cho kẻ khác không dám tiếp cận! Người nam nhân này, có được các điều kiện tiên quyết để trở thành vương tử trong giấc mộng của tất cả các nữ nhân, anh tuấn tiêu sái có tiền cao quý... Hắn, đương nhiên chính là thân đệ đệ của đương kim Thánh Thượng Cảnh Dương Vương (ta không nhớ rõ, dường như không phải Cảnh Dương Vương, nhưng tại lười đi tìm đúng cái gì Vương gia, mọi người chấp nhận một chút đi!) Lãng Tà! Mà điều thứ hai hấp dẫn ánh mắt người khác chính là một chiếc hộp khảm một viên dạ minh châu nho nhỏ đặt trên chiếc bàn khảm vàng nạm ngọc bên cạnh hắn! Viên dạ minh châu kia không giống với bất kỳ viên minh châu nào khác, tương đối mà nói, bình thường các vương công quý tộc đều thích thu thập đại khỏa dạ minh châu (2), bởi vì càng lớn là càng kỳ lạ, là càng khó tìm! Bất quá, người nam nhân này, thân phận cơ hồ không ai có thể sánh bằng, dưới một người trên vạn người nhưng bên người lại chỉ mang theo một viên dạ minh châu nho nhỏ! Đương nhiên, đây chính là tinh phẩm thế gian hiếm thấy! Bởi vì ánh sáng nó phát ra, không phải là màu trắng bình thường, mà chính là một màu sắc chưa từng có ai gặp qua: thanh sắc ngọc! Chính vì vậy mà một dạ minh châu nho nhỏ như vậy đã cùng với Thanh Liên của Tê Phượng sơn trang trở thành một vật phẩm tối cao không gì có thể siêu việt hơn! Mà điều thứ ba hấp dẫn ánh mắt người khác, chính là ánh mắt tham lam hoặc dâm loạn của vô số nam nhân đang hướng về phía vũ nương thân vận phi hồng sắc nghê thường(3)! (vũ nương(?): tại sao cuối cùng mới nhắc tới ta?! Để tới lượt thứ ba thật là dọa người a! Mỗ ở một bên lau mồ hôi một bên ứng phó nói: nhân vật trọng yếu luôn lên sân khấu cuối cùng đó thôi! Vũ nương: ... Thiết!) vũ nương kia, trên người tuy phục rất nhiều đồ trang sức thế nhưng lại khiến cho nàng xem ra càng thêm phần thiên kiều bá mị, ánh mắt bán mị hơi hơi lộ vẻ câu nhân, khuôn mặt tinh xảo giờ phút này đã làm cho mọi người không thể dời mắt, lại nhìn đến, chỉ thấy thân thể nhỏ bé kia uyển chuyển tựa như du xà, vô luận là động tác yêu cầu độ khó cao tới đâu, nàng ta cũng có thể làm đến tận thiện tận mỹ, đem vẻ quyến rũ của mình phát huy vô cùng nhuần nhuyễn! Khiến cho phần đông những vũ nữ bên người nàng, giống như chúng tinh phủng nguyệt – ngôi sao bình thường vẫn tồn tại bên trăng sáng! Bất quá, mọi người không thể không chú ý tới mỹ lệ nhãn mâu đang thu hẹp lại, ánh mắt như đao của nam nhân kia quét qua tất cả khiến những nam nhân khác biết như thế nào là trải qua khiếp sợ! Một tên nam nhân giống như lúc trước làm hắn động tâm! Này quả tuyệt đối là một sự tình hi thế hiếm thấy! Một người nam nhân a! Một nam nhân hàng thật giá thật thế nhưng lại bị một nam nhân giả dạng vũ nương bán mình vừa thấy đã chung tình! (uy, người ta là bán nghệ không bán thân nha!) Trước đó không lâu, vào thời điểm Lãng Tà đi tuần thành, bị ‘nàng’ ngắm trúng, sau đó... Đương nhiên, vũ nương hiện tại, cũng chính là người làm chúng ta khóc không ra nước mắt, đồng chí Lãnh Tà Dương. Bởi vì tiếp ứng với hoa khoản kính lúc đi trộm Khỏa Thanh Liên trong bảo tàng, kết qủa duy chỉ có một chính là bị hút đến thời cổ đại chết tiệt này! Cái chỗ này có cái gì hảo?! Chắc kiếp trước hắn đã tạo không ít nghiệt nên mới bị lôi về cái thời Minh triều quái quỷ kêu trời trời không thấu kêu đất đất chẳng hay này?! Các người đều cho là gặp gỡ giao tiếp với thi cốt cổ nhân nhất kiện đều là một sự tình khiến người ta khoái hoạt sao?! Nghĩ tới những người này lúc ở thời đại của hắn tất cả đều là lũy lũy bạch cốt(3), liền đến cơm cũng ăn không vô! Bất quá, điều kiện tiên quyết nhất, chính là phải có cơm ăn mới được! Đúng vậy, Lãnh Tà Dương lúc vừa tới thời đại này, thân phận cùng lắm cũng chỉ có hai bàn tay trắng! Bất đắc dĩ, đành buộc lòng đi theo dấu chân của tiền nhân làm một cuộc hành trình nam cải nữ trang trở thành vũ nương! Phải biết rằng, phi thiên vũ kỹ của hắn lúc còn ở thời hiện đại cũng có thể được liệt vào cấp bậc thiên vương nha! Khụ khụ, hảo hạn không đề cập tới năm đó! Nghĩ tới chính mình hiện tại lưu lạc tại nơi này còn phải dựa vào việc giả dạng nữ nhân bán mặt, Lãnh Tà Dương trong lòng thật chua xót a... Tâm sinh buồn bã liền biểu lộ ra bên ngoài! Làm cho vô số nam nhân đang ngắm nhìn xung quanh cũng cảm thấy cảm thông thương hại, hận không thể đem nàng nâng trong lòng bàn tay hảo hảo quý trọng! Lãng Tà nhìn nữ tử biểu tình dối trá khi nãy nhưng giờ đây khuôn mặt bên dưới lớp phấn trang nồng hậu lại dần thay đổi, có thể gọi là kinh điển! Một nữ nhân thôi, không phải là hắn chưa từng cùng ai ấm ấm áp áp trên giường, Lãng Tà hắn chỉ cần muốn thì bất cứ lúc nào cũng có thể gọi tới chỉ bằng một cái huơ tay! Buồn cười chính là, bên tai cư nhiên lại truyền đến thanh âm nuốt nước miếng của người khác: “Vũ nương này yêu diễm như thế, có phải đã sớm bị người khác đem dưỡng dưới thân? “Chắc không có đâu, tuy rằng mặt hàng hảo, cho dù người ta có tùy tiện nâng giá tiền, những người khác nhất định cũng sẽ đáp ứng! Phải biết rằng, vũ nương này tên là Lê Hoa Lạc, rất nhiều người trong lòng muốn có! Ngươi dứt không ra nhất định chịu thống khổ a! Ngươi dù cho có nhiều ngân lượng hơn nữa, cũng chưa chắc được một cái liếc mắt của người ta!” “Không phải cũng chỉ là một cái vũ nương thôi sao! Nàng còn dám chọn?! Nữ nhân, sớm hay muộn đều là đồ chơi trong tay nam nhân!” “Nói cũng đúng! Người này, chẳng qua cũng chỉ là mới nổi danh ở cái Lung Linh các này, hồng bài sái sái tính tình kiêu ngạo, qua hai năm, nàng ta liền uy phong bất khởi! Bất quá, thật đúng là tuyệt sắc a...” “...” Các ngươi khi ta là kẻ điếc sao?! Lãnh Tà Dương một bên khiêu vũ một bên tức giận đến mức bốc hỏa trong lòng! Bọn khốn kiếp các ngươi, đại gia ngươi là nam đấy! Căn bản là không phải cái gì nữ nhân! Bất quá... Hắc hắc, nếu bảy vị nữ tử kia nghe được những lời nói khinh bỉ nữ nhân của các ngươi vừa rồi, để coi các ngươi sẽ phải hảo hảo nhận lấy chuyện gì! Ở trong lòng cười lạnh một tiếng, rồi lại nghĩ về chuyện các nàng bẻ cổ tay mà giáo huấn người khác trong lòng không khỏi nảy lên một trận run rẩy, quả nhiên đối với hắn ảnh hưởng rất lớn a, nhớ tới lúc đó vẫn cảm thấy như đang gặp ác mộng! Bất quá, hiện tại, cuối cùng đào thoát! Ha hả! Một bên đắc ý vênh váo còn một bên lại không để ý vểnh tai mà nghe tình hình bên phía nam nhân mà hắn chú ý. Chỉ thấy một tên nam tử tảng đầu thử mục (phối hợp diễn đều là như vậy, đồng chí ngươi liền nhận đi!) ở bên cạnh Lãng Tà cung kính nói: “Vương gia, cảm thấy vũ nương này như thế nào? Đây là vũ nương có tư sắc cùng vũ kỹ tốt nhất đích thân ta chọn ra từ Lung Linh các! Không biết ý Vương gia như thế nào?” “Còn để xem!” Lãng Tà thản nhiên nói cũng không thấy liếc mắt nhìn người bên cạnh một cái. Những người này có chủ ý gì, hắn đã sớm vô tâm tư nghiên cứu! Huống chi lại câu dẫn sáng tỏ như thế, nếu cự tuyệt thì không khỏi có điểm nhỏ nhen, “Đêm nay lưu lại nàng đi!” “Là là! Cảm tạ Vương gia để mắt!” “!”Lãnh Tà Dương nhướng mày, cái gì mà đêm nay lưu lại hắn?! Chẳng lẽ... Hắn bị người ta bán?! Tốt, tú bà Lung Linh các nha, ta đã kiếm không ít bạc cho ngươi, ngươi làm gì mà muốn đem bán ta?! Ngươi không thấy... đã làm ta thất vọng sao?! Tuy rằng bị bán vào nơi hắn trăm phương nghìn kế muốn vào – Cảnh Dương Vương phủ! Nhưng là, hai việc này không thể đánh đồng được a... Hơn nữa, theo như trí nhớ kém cỏi của Lãnh Tà Dương thì hắn cuối cùng cũng nhớ tới, hắn sở dĩ hiện đang ở trong vương phủ, dường như, nếu hắn nhớ không lầm thì ở Lung Linh các địa vị của hắn chỉ thấp hơn Mẫu Đơn cô nương một chút! Bởi vậy, người đến đây đêm nay, hẳn phải là Mẫu Đơn chứ không phải Lãnh Tà Dương hắn! Ngẫm kỹ lại, nếu Lung Linh các không có tiểu tử Lê Hoa Lạc hắn ở đây thì các còn mở cửa làm ăn tốt được sao?! Chẳng lẽ, người bọn họ bán là Mẫu Đơn chứ không phải mình?! Không, đây không phải là trọng điểm, trọng điểm phải... Những người này phỏng chừng cũng không biết nguyên lai Mẫu Đơn bị đánh tráo?! Bởi vì mình gặp tên nam nhân này nên mới liền làm ra cái chuyện ngốc nghếch mạo hiểm như vầy! Hơn nữa, buổi tối hôm nay rất có thể sẽ bị bại lộ... Tư vị bị lừa gạt khẳng định là sẽ không thể chịu được a... Nhịn không được liền vô hình run rẩy một chút! Một khúc kết thúc, Lãnh Tà Dương chân thành đi đến trước mặt Lãng Tà, tại nơi này hình như phảng phất một ánh mắt như lợi tiễn(5) chòng chọc nhìn xuyên thấu cả người hắn, cúi đầu thẹn thùng, hơi hơi quỳ gối, hắn nói: “Lê Hoa Lạc bái kiến Vương gia.” Ác... Cái thanh âm này tự mình nghe còn cảm thấy muốn phun nha! Bất quá, một vài nam nhân ở xung quanh rõ ràng chỉ hận không thể xông lên đem y phục của hắn bạc quang để xem bộ dáng của hắn sẽ trông như thế nào?! Ánh mắt Lãng Tà như muốn đem hắn bóc ra từng mảng để soi kỹ từ đầu tới chân! Cơ hồ làm cho thân hình gầy yếu trong mắt hắn thiên sang bách khổng! Sau đó, hơi hơi nhếch lên... khóe miệng, đích thật là không tồi chút nào, nhan sắc không hề thua kém với bất kỳ thê thiếp nào trong vương phủ của y, có điều, nàng ta dùng yên hoa thủy phấn như vậy không phải là so với các nữ nhân khác có phần nhiều hơn sao?! Bất quá ngoài việc thản nhiên nhíu mày một chút, y cũng không nói thêm gì nữa! Lãng Tà đứng lên, trực tiếp ôm chầm lấy thắt lưng Lãnh Tà Dương, thắt lưng mảnh khảnh làm cho hắn có chút sửng sốt, cười lạnh hai tiếng, vì lấy lòng hắn, mà cực phẩm như vầy cũng có thể dâng lên, thắt lưng này, quả thật, không nhận lấy cũng thực uổng phí! Quay đầu lại, lạnh lùng hô lên: “Tàn tiệc!” “Là!” Lãnh Tà Dương cảm thấy giống như sau lưng mình có một mũi nhọn, mỗi một bước đi đều cảm thấy như đang đến gần tử vong! Nếu hắn đoán đúng, người nam nhân này, buổi tối hôm nay, nếu dùng thuật ngữ chuyên nghiệp để nói thì là “Sủng hạnh”! Một nam nhân bị nam nhân khác sủng hạnh?! Giết hắn đi?! Thật là chuyện vô nhân đạo nha, Lãnh Tà Dương hắn tuyệt đối sẽ không để chuyện này phát sinh! Tuy rằng mỗi đêm hắn đều vừa tưởng tượng vừa chảy nước miếng, nhưng không lẽ đã thật sự xảy ra sao, hắn khẳng định là chết chắc rồi! Đơn giản là, hắn sợ đau! Phi thường sợ! Đương nhiên đó là chuyện về sau, hiện tại thì điều kiện tiên quyết là, Lãng Tà sẽ bất chấp sự thật hắn là nam nhân chứ! Y có thể, chấp nhận sao?! Lãnh Tà Dương cảm thấy được bàn tay bên hông hắn gần như phát hỏa đến nơi, cũng sắp đem hắn nướng thành thịt khô rồi! Người nam nhân này, nam nhân tên là Lãng Tà này! Tại Đại Minh triều này, mọi người tuyệt đối đều biết! Mười sáu tuổi, niên kỷ tuy còn nhỏ nhưng đã một mình phá vòng vây giết địch còn lấy được thủ cấp của thủ lĩnh địch quân mà đại thắng trở về! Vào thời điểm mười tám tuổi, cũng bởi vì phệ sát(5) mà thành danh! Đây quả thật là một người mà chỉ cần nghe danh cũng đủ khiến cho địch nhân sợ mất mật, hơn nữa, bởi vì hắn hỉ nộ vô thường cùng tâm ngoan thủ lạt(6), khiến ai đối với hắn cũng nơm nớp lo sợ, lời nói cũng hệt như miếng băng mỏng! Lãnh Tà Dương trong lòng cũng thấy lo sợ! Dao động! Hắn tuyệt đối sẽ có được Lãnh Tà người này, nhưng khẳng định không phải là hiện tại! Hiện tại, người nam nhân này có khả năng sẽ giết hắn! Nhìn xem đi, một đường đi tới, cũng không ai dám liếc mắt nhìn bọn họ một cái, đều là vừa nhìn thấy đã liền quỳ xuống đất! Xem ra, Lãng Tà này làm Vương gia thật tốt, thật là phi thường thành công! Ngay cả hoàng đế cũng không được như thế! Một bên cân nhắc trong lòng, Lãnh Tà Dương ngẩng đầu, thật cẩn thận nói: “Vương gia...” Bước chân vừa ngừng, ngẩng đầu nhìn thấy, hách! Tới phòng rồi?! Sao lại nhanh như vậy! “Cái kia, Vương gia, ta...” Đã sớm có thị nữ ra mở cửa phòng! Có điều Lãnh Tà Dương liền một mực đứng ngoài cửa không chịu đi vào, bất đắc dĩ, bàn tay Lãng Tà đặt bên hông hắn liền căng lên, hắn sau đó cũng bị ôm lên đem vào! Thể trọng của mình, không đến nỗi nhẹ như vậy... Lãnh Tà Dương bi ai thầm nghĩ! Rồi mới nhìn đến tình hình bên trong gian phòng, không khỏi kinh ngạc mở to mắt! Mắt hắn mù rồi hay vẫn còn sáng?! Đằng sau sa liêm mỏng manh kia xông lên một tầng nhiệt khí, cái đó không phải gọi là ôn tuyền sao?! Nam nhân này định cùng hắn tắm uyên ương dục sao? Nga, không không, phải là uyên uyên dục mà hay là ương ương dục ta? (tại đây khẩn yếu quan đầu, tiểu thụ lúc này không phải là nghĩ muốn mấy thứ này sao! Tà Dương!) ngay tại thời điểm Lãnh Tà Dương đang sững sờ, Lãng Tà trào phúng nhìn vẻ mặt hoảng hốt của hắn! Cái tên thị lang kia phái người này đến để thăm dò tình hình của y sao?! Cũng không tránh khỏi trông rất được! Bàn tay to vung lên, bọn thị nữ vội lui ra ngoài, đóng của lại. Lãng Tà vén rèm lên, thân thủ đi vào, thử thử nước ấm, rồi mới đứng lên, nói: “Giúp ta thay y phục!” “Hảo...” Lãnh Tà Dương ngây ngốc đáp ứng đi đến, thật sự là thanh âm dễ nghe a! Từ tính trầm thấp có điểm hơi khàn khàn, ca hát nhất định phi thường hảo nghe nha... Từ từ, hắn mới vừa nói cái gì? Giúp ta thay y phục? A! Giúp – ta – thay – y – phục! Ác mộng a! Lãng Tà nhìn qua hẳn là sẽ không ra tay với một nam nhân, nhưng là, chính mình, không biết có thể hay không! Phải biết rằng, chỉ cần nghĩ đến, liền biết dáng người Lãng Tà, nhất định là hảo chết người a! Không thể tưởng được, Lãnh Tà Dương hắn sống đã 16 năm cũng có ngày hôm nay a! Giúp một nam nhân mình thích nhưng cũng có thể sẽ giết mình thay y phục! Ngày tử của hắn sao?! ——-***—— (1)Biệt cụ khí thế: khí chất lạnh nhạt, xa cách. (2)Đại khỏa dạ minh châu: viên minh châu lớn. (3)Phi hồng sắc nghê thường: Áo lụa màu hồng. Thật ra là ‘phi’=lụa đào; ‘hồng’=màu đỏ, màu hồng; ‘sắc’=màu; ‘nghê’=cầu vồng, nhiều màu; ‘thường’=xiêm y. (4)Lũy lũy bạch cốt: xương trắng chất chồng. (5)Lợi tiễn: mũi tên bén nhọn. (6)Phệ sát: tàn sát (7)Tâm ngoan thủ lạt: tâm địa độc ác ra tay tàn nhẫn (8)Uyên ương dục: nghĩ đen là thiên nga đực và thiên nga cái cùng tắm, nghĩa bóng là nam nữ cùng tắm a (9)Uyên uyên dục: hai con thiên nga đực cùng tắm, hai tên nam nhân tắm chung. Khặc khặc yaoi a. (10)Ương ương dục: hai con thiên nga cái cùng tắm, hai nữ tử tắm chung nga. Yuri a.",
  "nextChapter": "https://gacsach.top/doc-online/ba-dao-vuong-gia-dieu-ngoa-cong-tu-chuong-02",
  "prevChapter": "https://gacsach.top/ba-dao-vuong-gia-dieu-ngoa-cong-tu_a-tac.full"
}