{
  "title": "Ngọn hải đăng nơi cuối trời - Chương 03",
  "url": "https://gacsach.top/doc-online/79348/ngon-hai-dang-noi-cuoi-troi-chuong-03.html",
  "content": "Chương III: BA NGƯỜI GÁC HẢI ĐĂNG Chính vào mùa này, từ tháng Mười một cho đến tháng Ba năm sau, là thời kỳ có nhiều tàu bè qua lại vùng biển Magellan này nhất. Biển vẫn luôn dữ dội. Nhưng nếu như những cơn cuồng phong đến từ hai đại dương vẫn chưa chịu lắng dịu đi thì ít ra thời tiết cũng bớt khắc nghiệt và nếu như vẫn còn gió bão thì cũng chỉ là những trận bão thoáng qua mà thôi. Những chiếc tàu thủy chạy bằng hơi nước và nhũng tàu chạy bằng buồm đã dám mạo hiểm đi vòng qua mũi Horn trong thời tiết dễ chịu này. Tuy nhiên, không phải sự lưu thông của các tàu thuyền hoặc từ eo biển Lemaire, hoặc từ phía nam hòn đảo Đa Quốc gia đi qua, đã làm giảm đi sự đơn điệu của những ngày dài vì các tàu thuyền đó chưa bao giờ đông đúc, và càng ngày càng trở nên hiếm hơn; kể từ khi phát minh ra tàu chạy hơi nước, cùng với các bản đồ hàng hải chính xác, việc vượt qua eo Magellan trở nên bớt nguy hiểm hơn và đấy là con đường vừa ngắn vừa dễ đi. Tuy nhiên, sự đơn điệu ấy không dễ dàng nhận biết được từ phía những người làm việc thường trực ở đây. Đa số họ đều xuất thân là thủy thủ hay dân đánh cá. Họ không thuộc loại người cứ ngồi để đếm ngày, đếm giờ. Họ luôn biết cách tìm ra việc để làm, biết cách giải khuây. Hơn nữa, công việc của họ không chỉ đóng khung trong việc duy trì ánh sáng của ngọn hải đăng từ tối đến sáng hôm sau. Vasquez và hai bạn anh còn phải theo dõi kỹ càng đám tàu bè ra vào vịnh Elgor, vài ba lần trong tuần họ còn phải đi tới mũi San - Juan để quan sát bờ biển phía đông cho tới mũi Several, nhưng không bao giờ đi xa hơn ba đến bốn hải lý. Họ phải ghi chép cập nhật cuốn “Nhật ký hải đăng”, phản ánh mọi sự kiện xảy đến trong ngày từ số tàu thủy, thuyền buồm đi qua vịnh, đến quốc tịch các con tàu, tên gọi cùng số hiệu của tàu nếu có thể trông thấy, rồi tình hình thủy triều, hướng và sức gió thổi, tần suất mưa bão và các hiện tượng khí tượng khác. Tất cả những dữ liệu đó đủ để ta có thể phác họa ra bản đồ khí tượng của vùng biển này. Vasquez sinh ra ở Argentina cũng như Felipe và Moriz; ông là tổ trưởng tổ gác hải đăng ở hòn đảo Đa Quốc gia. Năm nay bốn mươi bảy tuổi, với bề ngoài khỏe mạnh và dẻo dai thích hợp với tính cách của một thủy thủ đã từng tung hoành dọc ngang. Với tính tình quyết đoán, cương nghị, thường xuyên đối đầu cùng nguy hiểm, ông biết quyết đoán trong những hoàn cảnh cần phải liều cả mạng sống của mình. Người ta đã chọn ông làm tổ trưởng không phải căn cứ vào tuổi tác mà vào tính cách riêng mà ông đã được từ sự trui luyện trong gian khổ khiến người ta có thể hoàn toàn an tâm khi tin cậy vào ông. Mặc dầu ra khỏi ngành hải quân với cấp bậc không cao hơn ngạch bếp trưởng, ông vẫn được mọi người lưu luyến. Do đó khi ông xin làm người gác đèn ở đảo, phía Hải quân đã chuẩn y ngay mà không thắc mắc điều gì. Còn Felipe và Moriz, cả hai đều đã từng là thủy thủ, một người bốn mươi tuổi, người kia ba mươi bảy tuổi. Vasquez đã quen biết gia đình họ từ lâu năm nên ông đã tiến cử họ để chính phủ lựa chọn. Cũng như ông, Felipe còn sống độc thân. Chỉ có Moriz là đã có vợ nhưng chưa có con. Vợ anh, người mà anh sẽ gặp lại trong ba tháng nữa, làm việc tại một nhà cho thuê phòng ở cảng Buenos - Aires. Sau khi hết thời hạn ba tháng, ba người sẽ trở về trên chiếc Santa - Fé, con tàu đưa tổ thay thế ra đảo, và sau khi ba người sau hết nhiệm kỳ ba tháng của họ, thì ba người này lại trở lại đảo để thay. Như vậy là vào tháng sáu, bảy và tám họ sẽ lại trở về đây làm việc và lúc đó là đúng vào giữa mùa đông địa cực. Sau phiên công tác đầu tiên, họ chưa phải nếm trải những bất thường của thời tiết, nhưng đến vòng sau họ mới phải nếm mùi cực nhọc. Nhưng chúng ta dễ dàng nhận thấy là điều đó không hề làm họ lo âu. Vasquez và hai người bạn của ông lúc đó đã quen với khí hậu của đảo, và họ sẽ biết phải làm cách nào để chống chọi với cái lạnh, với gió bão và với tất cả những khắc nghiệt của mùa đông địa cực. Ngay hôm ấy, ngày 10 tháng Chạp, công việc trên đảo đã được sắp xếp đâu vào đấy. Hằng đêm, những chiếc đèn của hải đăng sẽ hoạt động dưới sự canh chừng của một người gác ngồi trong phòng trực, trong lúc hai người kia nghỉ trong phòng ngủ. Ban ngày, mọi dụng cụ, máy móc sẽ được lau chùi, bảo quản, thay bấc, thấm dầu, sẵn sàng cho việc chiếu ra những tia sáng mạnh khi màn đêm buông xuống. Thỉnh thoảng, theo những hướng dẫn nhiệm vụ đã qui định, Vasquez cùng hai bạn xuống vịnh Elgor, men ra đến biển hoặc đi bộ trên bờ, hoặc sử dụng chiếc sà-lúp dành cho tổ gác, đó là một chiếc sà-lúp có hai buồm ở mũi và lái dùng để thám sát vịnh. Chiếc sà-lúp này chưa dùng đến, thì neo đậu trong một nơi kín đáo, được che chắn bởi các vách đá dựng đứng, không lo những luồng gió thổi từ phía đông lại, những luồng gió từ hướng này là đáng sợ nhất. Dĩ nhiên là trong lúc tổ gác đi tuần tra như vậy thì vẫn có một người ở lại trực ở trên hành lang thượng của hải đăng. Lúc đó, nếu có tàu thuyền nào đi qua vịnh cần liên lạc thì họ kịp thời ghi nhận. Từ trên đài quan sát, người ta chỉ thấy mặt biển từ hướng đông đến đông bắc. Các hướng khác đều bị các vách đá dựng đứng che khuất. Do đó, nhất thiết phải có một người trong phòng trực để có thể liên lạc với các tàu thuyền. Những ngày đầu tiên đã trôi qua bình lặng, không chuyện gì đáng nói kể từ lúc chiếc Santa - Fé rời đảo. Thời tiết rất đẹp cái lạnh đã giảm đi nhiều, nhiệt kế chỉ mười độ bách phân trên số không. Từ sáng đến chiều, gió thổi từ biển vào thành từng đợt, đến khi chiều tối gió đổi hướng thổi từ đất liền ra, tức đến từ tây bắc, từ những cánh đồng xứ Patagonie và từ Đất lửa sang. Đôi lúc cũng có mưa trong vài tiếng đồng hồ và vì không khí ấm dần lên nên thế nào cũng sẽ có những cơn giông làm thời tiết dịu đi. Những tia nắng mặt trời đem đến đảo một luồng sinh lực mạnh mẽ, các loài thảo mộc bắt đầu phát triển rõ rệt. Cánh đồng cỏ kế cận với khu vực hải đăng trút bỏ đi tấm áo choàng trắng toát để phô ra một tấm thảm màu xanh nhạt. Trong khu rừng sồi địa cực, người ta còn được cái thú là nằm dài ra dưới tán lá sum suê. Dòng suối nước lúc nào cũng chan hòa, chảy từ trên núi xuống tận biển. Những đám rêu, những đám địa y lại xuất hiện dưới những gốc cây và phủ xanh các mỏm đá; ngoài ra ta còn thấy mọc lên nhiều loại cỏ ốc tai rất hiệu nghiệm trong việc trị bệnh hoại huyết. Sau cùng, nếu không phải là mùa Xuân - cái danh từ đẹp đẽ này ít được nghe thấy ở vùng Magellan - thì đây chính là mùa Hạ, một mùa còn kéo dài thêm vài tuần lễ nữa trên phần cực nam của châu Mỹ này. Một ngày qua đi trước khi thắp ngọn hải đăng, theo thói quen, ba người gác đèn cùng ngồi lại với nhau trên bao lơn hình tròn quanh hải đáng để tán gẫu, dĩ nhiên là tổ trưởng Vasquez sẽ điều khiển và dẫn dắt câu chuyện. - Này các bạn - ông vừa nói vừa chăm chú nhồi thuốc vào chiếc tẩu, động tác này được hai người kia bắt chước - cuộc sống ở đây thế nào? Tốt chứ? - Đương nhiên là thế, anh Vasquez ạ - Felipe đáp – Nhưng mới chỉ vài ba hôm chưa đủ thời gian để có thể cảm thấy buồn chán hay mệt nhọc. - Đúng thế! - Moriz nói thêm - nhưng mà ba tháng rồi cũng sẽ qua mau hơn mình tưởng đấy. - Đúng thế các bạn, ngày tháng sẽ qua nhanh như những chiếc thuyền buồm gặp gió ấy mà. - Lại tàu thuyền - Felipe nhận xét - ngày hôm nay không hề có bóng dáng tàu nào qua vịnh, kể cả những chiếc xuất hiện xa xa nơi chân trời cũng không có. - Rồi sẽ có, Felipe, chúng sẽ đến - Vasquez vừa nói vừa chụm tròn bàn tay lại giống như chiếc ống nhòm đặt trước mắt - Ta đã dựng lên ở đây một ngọn hải đăng mà nó có thể chiếu sáng cả chục cây số, chẳng lẽ lại không có con tàu nào đến để sử dụng nó sao? - Nhưng mà ngọn hải đăng của ta vừa mới được bóc tem, nó quá mới - Moriz nhận xét. - Đúng như cậu nói - Vasquez đáp - và cũng phải có thời gian các thuyền trưởng mới biết được là từ nay trở đi, bờ biển này đã được soi sáng. Và một khi họ đã biết được điều ấy, họ chẳng ngại gì mà không ùn ùn kéo qua đây, điều ấy có lợi cho họ mà! Nhưng biết được điều đó cũng chưa đủ, còn phải xem cái hải đăng đó có được thấy sáng liên tục suốt đêm không nữa chứ. - Mọi người sẽ biết ngay thôi sau khi chiếc Santa – Fé về đến Buenos Aires - Felipe nhận xét. - Bạn nói rất đúng - Vasquez đáp - và ngay sau khi thiếu tá Lafayate làm xong tờ trình, giới hữu trách sẽ mau chóng phổ biến tin này đến toàn thể giới hàng hải. Và từ đó các nhà hàng hải không được phép không biết chuyện gì đã xảy ra ở đây đâu nhé. - Nhưng chiếc Santa - Fé chỉ mới rời đảo có năm hôm thôi - Moriz nói tiếp - à mà chuyện vượt bể lần này kéo dài bao lâu nhỉ? - Theo tao biết thì khoảng hơn một tuần lễ! Trời yên, biển lặng như thế này, mà lại xuôi gió... Chiếc tàu của chúng ta sẽ đi chếch gió cả ngày lẫn đêm, thêm cả sức đẩy của máy móc thì tốc độ sẽ đạt tới chín hay mười hải lý đấy. - Vào giờ này - Felipe nói - chắc tàu đã qua eo Magellan và đã vượt qua mũi Trinh nữ đến mười lăm hải lý. - Chắc chắn là như vậy - Vasquez nói - Lúc này hẳn là tàu đang men theo bờ biển Patagonie và nó sẽ bất chấp cuộc đua ngựa của dân Patagon... Có Trời biết được tại sao ở cái xứ sở đó có cả người lẫn súc vật cứ luôn lồng lên như lũ ngựa vía ấy! Những kỷ niệm về chiếc Santa - Fé vẫn còn tươi rói trong ký ức những con người can đảm ấy. Với họ, con tàu như là một mảnh đất của quê hương vừa mới từ giã họ mà trở về, họ sẽ nghĩ đến chuyến đi của nó cho đến khi nó trở về. - À, mà hôm nay mày câu được nhiều cá không? – Vasquez hướng về Felipe mà hỏi. - Cũng kha khá, Vasquez. Tôi câu được hơn chục con bống trắng, tôi còn chộp được một chú cua nặng chừng ký rưỡi đang lẩn trong hốc đá. - Thế là tốt rồi - Vasquez đáp - mày đừng sợ hết cá ở đây nhé! Cái giống cá ấy rất lạ, mình càng bắt nhiều, nó càng sinh sôi ra hàng đàn, nhờ có lũ cá ở đây ta có thể tiết kiệm được thịt khô và mỡ muối trong kho!... À, thế có tìm ra rau không? - Tôi đã vào cả trong rừng sồi - Moriz đáp - và bới được ít rễ cây và bắt chước bếp trưởng trên tàu, tôi sẽ nấu cho anh một món này ngon tuyệt. - Món ấy sẽ được nồng nhiệt hoan nghênh, bởi vì ta cần tiết kiệm đồ hộp! - Vasquez cười nói - Tất cả các món ăn tươi đều ngon: thịt mới xẻ, cá mới bắt hay rau củ mới đào, đều tuyệt. - Mà này - Felipe nói - nếu tóm được một con gì thuộc loài nhai lại trên đảo thì tuyệt quá... một chú nai hay hoẵng chẳng hạn. - Tao không chê một miếng thăn hay một đùi nai đâu - Vasquez đáp - Giờ mà vớ được một đĩa thịt rừng thì cái bao tử của ta chỉ còn biết nói lời cảm ơn mà thôi!... Do đó, từ nay nếu con mỗi xuất hiện thì các cậu cứ việc bắn hạ. Nhưng phải lưu ý một điều là không được đi quá xa khu tháp đèn để tìm con mồi dù lớn hay nhỏ. Chủ yếu là các cậu phải luôn giữ nguyên tắc chỉ rời khu tháp đèn khi cần quan sát điều gì trong vịnh Elgor mà thôi, hoặc trên biển, trong khoảng từ mũi San Juan đến mũi Diegos. - Tuy nhiên, nếu có con vật nào ngon ăn đến vừa một tầm súng... - Moriz, vốn thích đi săn nên nói thêm. - Vừa một tầm súng hay hai, ba tầm súng gì cũng được - Vasquez ngắt lời - nhưng các cậu nên nhớ rằng nai ở đây là giống thú hoang, chưa biết con người là gì cho nên tôi sẽ rất ngạc nhiên nếu chỉ thấy có một cặp sừng nai đơn độc xuất hiện trong rừng sồi, hoặc là ngay cạnh khu tháp đèn của ta đây. Thực ra thì kể từ khi công trình xây dựng hải đăng bắt đầu cho tới giờ, chưa bao giờ có con vật nào được ghi nhận là có mặt trong khu vực này. Viên thuyền phó của chiếc Santa - Fé là đại úy Nemrod đã nhiều lần thử tìm săn nai nhưng không có kết quả mặc dầu ông đã đi sâu vào trong đảo đến năm sáu hải lý. Con mồi săn lớn hoặc không có hoặc chỉ thấp thoáng ở ngoài tầm súng, rất khó săn. Cũng có thể, nếu ông ta chịu khó leo lên cao, hoặc đi qua cảng Parry hay sang tới đầu kia của đảo thì sẽ may mắn hơn. Nhưng ở đó, núi lại quá cao, đường đi lại khó khăn, cho nên ông ta cũng như một số người khác trên chiếc Santa-Fé chưa bao giờ đi đến tận cùng của mũi Saint - Barthélemy. Trong đêm 16 rạng sáng 17 tháng Chạp, Moriz gác từ sáu giờ đến mười giờ, có nhìn thấy ánh đèn ở ngoài khơi từ hướng đông, cách bờ khoảng từ năm đến sáu hải lý, chắc chắn đấy là ánh đèn của một con tàu, con tàu đầu tiên xuất hiện kể từ khi có ngọn hải đăng. Moriz cho rằng sự kiện này cũng đáng cho các bạn quan tâm; vì lúc đó họ chưa ngủ nên anh liền báo ngay cho các bạn. Vasquez và Felipe lập tức lên phòng trực với Moriz, và với chiếc ống nhòm trong tay họ chăm chú quan sát ở hướng đông. - Đèn này màu trắng - Vasquez tuyên bố. - Và như vậy - Felipe nói - nó không phải là đèn báo vị trí của tàu, bởi vì nó không phải màu xanh hay màu đỏ. Nhận xét này rất có ý nghĩa thực tế. Đấy không phải là đèn báo vị trí của tàu vì theo quy ước quốc tế, đèn màu xanh là để báo mạn trái và màu đỏ cho mạn phải của tàu. Vasquez tiếp: - Vì đèn màu trắng nên đây là đèn treo trên dây neo cột buồm đằng mũi, nó báo hiệu là đang có một con tàu chạy hơi nước đang nằm trong tầm nhìn của đảo. Chắc chắn đây là một chiếc tàu chạy bằng hơi nước đang trở về mũi San Juan. Không biết nó sẽ qua eo biển Lemaire hay đi vòng về phía nam? Đây cũng chính là câu hỏi mà cả ba người đều muốn biết sớm câu trả lời. Họ chăm chú theo dõi đường đi của con tàu khi nó tiến lại gần và trong nửa giờ sau, họ đã xác định được hướng đi của tàu kia. Con tàu này bỏ ngọn hải đăng nằm bên mạn trái, và chạy thẳng về hướng eo biển. Ta có thể nhận ra đèn hiệu màu đỏ của tàu khi nó đi vào cửa cảng Saint - Jean; sau đó thì biến ngay vào đêm đen. - Đây là con tàu đầu tiên mà ngọn hải đăng ở tận cùng trái đất này ghi nhận được - Felipe reo lên. - Và chắc chắn nó không phải là chiếc cuối cùng! - Vasquez khẳng định. Ngày hôm sau, trong buổi sáng sớm, Felipe báo có một chiếc tàu buồm lớn xuất hiện ở chân trời. Lúc này trời quang đãng, bầu không khí cho gió đông nam nhè nhẹ nên không có sương mù, điều đó có phép thấy rõ con tàu ở một khoảng cách gần mười hải lý. Vasquez và Moriz, vì đã được thông báo nên cùng leo lên ban công để theo dõi. Con tàu hiện ra ngay bên cạnh những vách đá dựng đứng của bờ biển, hơi chếch sang phải của vịnh Elgor, giữa mũi Diegos và mũi Several. Con tàu dong buồm lướt nhanh với vận tốc khoảng từ mười hai đến mười ba hải lý một giờ. Các cánh buồm của nó no gió, phồng căng lên. Tuy nhiên vì nó tiến thẳng đến đảo Đa Quốc gia nên chưa xác định được là nó muốn đi lên hướng bắc hay xuôi về nam. Vì đều là dân đi biển nên cả ba cứ bàn cãi mãi về chuyện này. Sau cùng thì Moriz đã có lý khi cho rằng chiếc thuyền buồm không có ý định đi vào eo biển. Thực vậy, khi còn cách bờ biển khoảng một hải lý rưỡi thì con tàu lái về phía gió, để hứng được nhiều gió hơn mà vượt qua mũi Several. Đây là một con tàu lớn, trọng tải ít nhất là một ngàn tám trăm tấn, được trang bị ba buồm. Đây là loại tàu đóng ở Mỹ, và vận tốc đường dài của nó thì phải rõ là tuyệt hảo. - Tôi dám cá với hai anh là tàu này được đóng ở tận New England đấy! Nếu không đúng thì cho các anh lấy ống dòm của tôi ra làm dù che đấy. - Con tàu sắp cho ta biết số hiệu đã đăng kiểm đấy - Moriz nói! Và vasquez nói ngay: - Nhiệm vụ của nó mà! Đấy quả thực là điều mà con tàu kia sắp thực hiện khi nó quay mũi về hướng Several. Một loạt cờ hiệu được kéo lại cột buồm giữa, những tín hiệu này được Vasquez giải mã ngay sau khi tra cứu từ một quyển sách để trong phòng trực. - Con tàu mang tên Montank, đi từ cảng Boston, Tiểu bang New England của Hoa Kỳ. Tổ gác trả lời bằng cách kéo cờ Argentina lên nóc cột thu lôi và họ tiếp tục nhìn con tàu cho đến khi cột buồm chính của nó khuất sau những quả núi của mũi Webster, trên bờ biển nam của đảo. - Và bây giờ - Vasquez nói - chúng ta chúc cho chiếc Montank thuận buồm xuôi gió và cầu trời đừng giáng cho nó một cơn bão trong vùng mũi Horn. Những ngày kế tiếp đó, mặt biển rất vắng, chỉ có một hai cánh buồm thấp thoáng ngoài chân trời ở phía đông. Những tàu đi qua đảo Đa Quốc gia ở khoảng cách mười hải lý thì chắc chắn là không ghé vào vùng đất của châu Mỹ này. Theo ý của Vasquez thì chúng là những tàu đánh bắt cá voi đang trên đường đi tới những ngư trường vùng địa cực. Còn lại là vài chiếc tàu hơi nước từ những vùng cực đến thì vẫn chạy xa bên ngoài mũi Several khi hướng về Thái Bình dương. Cho tới ngày 20 tháng Chạp, chẳng có gì đáng kể để ghi chép vào nhật ký của hải đăng ngoài những quan sát về khí tượng thời tiết có vẻ như muốn thay đổi với những trận đổi gió đột ngột từ đông bắc chuyển sang đông nam. Tuyết rơi dày nhiều lần liên tiếp kèm theo mưa đá, điều này chứng tỏ trong khí quyển điện đang tích tụ lại. Người ta đã nghĩ tới những cơn giông tố có thể xảy ra trong thời gian này. Buổi sáng ngày 21, Felipe vừa đi dạo vừa hút thuốc gần tháp đèn, bỗng nhìn thấy một con vật thấp thoáng trong rừng sồi. Sau khi quan sát hồi lâu, anh bèn đi vào trong gian phòng lớn để lấy chiếc ống nhòm. Chẳng mấy khó khăn, Felipe đã nhận ra đấy là một chú nai lớn, cơ hội săn thú đã đến rồi. Ngay khi vừa lên tiếng gọi Vasquez và Moriz lập tức lao ra khỏi phòng ngủ, và cả ba cùng đứng quan sát. Tất cả đồng ý là sẽ săn cho được con thú ấy. Nếu hạ được nó, họ sẽ có được thịt tươi để cải thiện bữa ăn hàng ngày cho bớt nhàm chán. Phương án thích hợp nhất là: Moriz xách theo một cây súng các-bin sẽ đi vòng ra phía sau con thú, sau đó tìm cách xua cho nó chạy ra bờ vịnh, Felipe sẽ rình ở bên đường, chờ nó chạy ngang qua thì bắn. - Dù sao thì các bạn cũng nên thận trọng - Vasquez đề nghị - Giống thú này có đôi tai và cái mũi rất thính! Nếu nó trông thấy hay đánh hơi thấy Moriz từ xa là nó sẽ chạy biến mà mày không tài nào đuổi kịp để bắn nó đâu. Cứ để nó đi đâu thì đi, nhưng không được làm mất dấu nó hiểu không? - Đồng ý - Moriz đáp. Vasquez và Felipe cùng chốt lại bên tháp đèn và qua ống nhòm con thú không hề động đậy từ lúc nó xuất hiện đến giờ. Hai người cũng theo dõi bước đi của Moriz. Moriz tiến về phía khu rừng sồi. Anh sẽ lẩn vào rừng và có thể nấp sau những tảng đá mà không làm con vật kinh động. Sau đó anh sẽ đánh động để con vật chạy ra phía vịnh. Hai người dõi theo Moriz cho đến khi anh này biến mất vào rừng. Nửa tiếng đồng hồ trôi qua. Con nai vẫn đứng im và Moriz đã có thể nã vào nó một phát đạn. Vasquez và Felipe cùng chờ đợi tiếng nổ để sau đó con thú hoặc sẽ ngã vật ra, hoặc co chân chạy biến. Tuy nhiên không hề có tiếng nổ và trong sự ngạc nhiên đến tột cùng Vasquez và Felipe nom thấy con nai, thay vì vùng chạy đi, lại nằm soài ra đất, chổng bốn vó lên trời, nó đã gục xuống, tựa hồ như không còn chút sức lực nào nữa cả. Gần như tức thì, Moriz, sau khi đã luồn được đến sau tảng đá, liền chạy ra đến bên con nai nằm bất động; anh cúi xuống lấy tay sờ nắn thân hình con thú và vụt đứng dậy. Đoạn, quay người về phía tháp đèn, anh giơ tay phác họa một cử chỉ mà không ai có thể hiểu lầm được. Đấy là gọi hai người đến đây ngay lập tức. - Có chuyện lạ phải không? - Vasquez hỏi - Nào ta đến đó ngay, Felipe. Rồi cả hai từ trên tháp đèn lao vụt xuống, cùng chạy vào rừng sồi. Không đầy mười phút sau, họ đã vượt qua khoảng cách đó. - Sao, con nai? - Vasquez hỏi. - Nó đây - Moriz đáp và lấy tay chỉ vào đầu con vật cạnh chân anh - Nó chết rồi chứ? - Felipe hỏi. - Chết rồi - Moriz đáp. - Vì già yếu à? - Vasquez kêu lên. - Không... nó bị bắn bị thương. - Nó bị thương à? - Đúng vậy, một viên đạn bắn trúng sườn. - Viên đạn bắn à...? - Vasquez nhắc lại. - Không còn gì có thể rõ ràng hơn nữa. Sau khi trúng đạn con thú đã lết được tới đây, rồi lăn ra chết. - Vậy là có thợ săn ở trên đảo? - Vasquez lẩm bẩm. Không nói một lời, anh ngước cặp mắt lo ngại nhìn xung quanh.",
  "nextChapter": "https://gacsach.top/doc-online/79349/ngon-hai-dang-noi-cuoi-troi-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/79347/ngon-hai-dang-noi-cuoi-troi-chuong-02.html"
}