{
  "title": "Ngọn hải đăng nơi cuối trời - Chương 02",
  "url": "https://gacsach.top/doc-online/79347/ngon-hai-dang-noi-cuoi-troi-chuong-02.html",
  "content": "Chương II: HÒN ĐẢO “ĐA QUỐC GIA” Hòn đảo \"Đa Quốc gia” hay còn gọi là “Vùng đa Quốc gia” nằm ở cực đông nam của Tân lục địa. Đó là mảnh đất cuối cùng nằm ở cực đông của quần đảo Magellan mà những trận địa chấn thời kỳ Pluto đã cấu tạo nên, nằm ở vĩ tuyến năm mươi lăm, cách vòng cực nam khoảng bảy độ. Đảo được bao bọc bởi nước biển của hai đại dương, những con tàu đi từ đại dương này sang đại dương kia vẫn thường xuyên đi ngang qua nó, khi thì từ hướng đông bắc lại, khi thì từ hướng tây nam khi đã vượt qua mũi Horn. Vùng biển đẹp, chỉ rộng từ 25 đến 30 cây số, được một nhà hàng hải người Hà Lan tên là Lemaire khám phá ra từ thế kỷ 17, nên vùng biển mang tên ông này, là vùng biển phân cách giữa đảo “Đa Quốc gia\" và vùng \"Đất lửa”. Biển này giúp cho các tàu thuyền có một con đường vừa ngắn vừa dễ đi hơn, tránh được các cơn sóng bừng đáng sợ vẫn thường hoành hành ở vùng duyên hải của đảo Đa Quốc gia. Đảo này phân cách về phía đông với eo biển Lemaire trên một chiều dài chừng mười hải lý kéo dài từ mũi Santa - Antoine đến mũi Kempe và những tàu hơi nước cũng như thuyền buồm khi đi qua đường này được che chắn nhiều hơn là khi đi qua đường phía nam của đảo. Chiều dài của đảo Đa Quốc gia đo được ba mươi chín hải lý nằm theo hướng đông tây, từ mũi Saint - Barthélemy đến mũi San - Juan, còn chiều rộng của nó dài từ mũi Colnett đến mũi Webster, đo được mười một hải lý. Bờ biển của đảo Đa Quốc gia cực kỳ manh mún. Đó là một chuỗi những vịnh, những vũng mà lối vào thường bị những cù lao, những tảng đá ngầm chắn ngang. Rất nhiều tàu thuyền đã bị đắm ở đây, ngay dưới những vách đá dựng đứng hay những bờ lởm chởm đá tảng mà ngay những hôm trời lặng, sóng biển ở đây cũng tạo nên những tiếng ì ầm giận dữ. Đảo không có người ở, nhưng không phải là không sống được, tháng Mười một, tháng Chạp, tháng Giêng, và tháng Hai làm thành mùa hạ của nơi vĩ độ cao này. Các đàn thú có thể tìm ra đủ thức ăn trong những cánh đồng rộng trải dài bên trong đảo, đặc biệt là khu vực nằm ở phía đông của cảng Parry, lọt thỏm giữa mũi Conway và mũi Webster. Ngay khi những lớp tuyết dày tan ra dưới ánh nắng của mặt trời nam cực thì những bãi cỏ xanh mượt đã hiện ra và mặt đất sẽ còn giữ mãi một độ ẩm thích hợp cho đến mùa đông. Có lẽ những loài động vật nhai lại quen với điều kiện sinh sống vùng cực nam rất phong phú ở đây. Nhưng khi mùa lạnh đến thì cần phải đưa đàn thú về những nơi có khí hậu ôn hòa hơn, hoặc ở vùng Patagonie, hoặc ở ngay vùng Đất lửa. Ta có thể gặp nơi đây vài ba con hoẵng, một loài hươu nhỏ có thịt rất ngon khi nướng hay quay. Và nếu như những con thú đó không chết đói trong suốt mùa đông kéo dài ở đây là vì chúng biết cách bới tuyết để tìm những rễ cây hay loài rêu mà dạ dày của chúng có thể tiêu thụ. Hai bên những cánh đồng trải dài ra ở trung tâm của đảo một vài cánh rừng thưa phô bày những nhánh cây khẳng khiu cùng những chùm lá vàng nhiều hơn là xanh. Đấy là những cây sồi vùng địa cực có thân cao tới hai mươi mét, cành của chúng đâm ngang, hoặc là một vài loại cây gai có thể cho một thứ tinh dầu thơm như mùi vani. Thực ra thì những cánh đồng và cánh rừng chỉ chiếm khoảng một phần tư diện tích toàn đảo. Phần còn lại là những núi đồi mà thành phần chính của chúng là đá thạch anh, rồi những thung lũng sâu, những dãy đá trôi giạt kéo dài rải rác đó đây, kết quả của những cuộc phun trào núi lửa vào thời rất xa xưa. Ngày nay người ta cũng chẳng còn tìm ra được những miệng núi lửa trong vùng Fuégie hay Magellan. Ở phần trung tâm của đảo có những cánh đồng rộng trông như những thảo nguyên và trong tám tháng mùa đông địa cực, không có một cây cỏ nào có thể mọc lên giữa lớp băng tuyết phủ kín mặt đất. Càng về phía tây của đảo thì địa hình càng trở nên rõ nét với những vách đá cao đứng rải rác trên bờ biển. Nơi đây có cả những quả núi cao mà đỉnh của chúng có thể lên đến gần 1.000 mét so với mực nước biển. Đứng trên những ngọn đó, tầm nhìn của ta có thể bao quát toàn đảo. Đó chính là cái vành đai cuối cùng của dãy núi Ande kỳ diệu trải dài từ bắc xuống nam, làm thành cái sườn vĩ đại của tân lục địa. Chắc chắn là trong những điều kiện khí hậu như thế, dưới ảnh hưởng của những cơn giông tố lạnh lẽo khủng khiếp ở vùng địa cực thì các loài thảo mộc của đảo chỉ còn lại vài loài hiếm hoi, những loài không thể nào quen được với thủy thổ của vùng lân cận với eo biển Magellan hay quần đảo Malouines cách bờ biển Fuégie chừng một trăm hải lý. Đó là những cây huyền sâm, cây đậu chổi, cây địa du, cây rau thủy... những loại cây này có màu sắc rất nhợt nhạt. Dưới sự che khuất của các tán cây rừng lẫn giữa các đám thấp lè tè của đồng cỏ, những bông hoa nhợt nhạt của các loài thảo mộc kể trên phô bày trăm hoa, nhưng khi vừa nở xong thì lại tàn héo ngay. Dưới chân những tảng đá ở bờ biển, trên các sườn dốc có nhiều phấn thổ, các nhà tự nhiên học còn có thể tìm thấy những loài rêu và những rễ cây có thể ăn được; thí dụ rễ cây khô (họ đỗ quyên) mà các bộ tộc Pécherais ăn thay cho bánh mì, tuy nhiên chúng cũng chẳng có mấy chất dinh dưỡng. Người ta cũng chẳng tìm ra một con sông nào trên đảo Đa Quốc gia này. Chẳng có tiếng nước suối róc rách trên mặt đất lổn nhổn những đá là đá. Nơi đây chỉ có băng tuyết đọng lại và tồn tại suốt tám tháng của năm và cho đến mùa nắng - đúng hơn là mùa ít lạnh - tuyết tan ra dưới những tia nắng mặt trời chiếu chênh chếch; và nhờ thế mà mặt đất duy trì được một độ ẩm thường xuyên. Vào mùa nóng, rải rác chỗ này chỗ kia trên đảo, những ao, hồ hình thành và duy trì cho đến mùa đóng băng. Vào thời điểm mà câu chuyện này bắt đầu, những khối nước như thế bắt nguồn từ những vùng cao kế bên ngọn hải đăng ào ào đổ xuống vũng nhỏ như vịnh Elgor hay tuôn vào cảng Saint-Jean. Để bù cho sự nghèo nàn về động vật và thảo mộc của đảo, cá trong vùng biển này cực kỳ phong phú. Vì thế mặc dầu các thuyền bè luôn gặp nguy hiểm cần tìm đường vào đảo mỗi khi ngang qua eo Lemaire thì các bộ tộc Fuégiens vẫn thỉnh thoảng tới đây để đánh bắt cá. Cá ở đây rất phong phú; ngoài cá chim, cá thu, cá nhụ, cá đé ra còn có cả cá tuyết khô, cá diệt, cá ngừ, cá tráp... Hơn nữa, việc đánh bắt các loài cá lớn như cá voi, cá nhà táng... và cả loài hải cẩu, hải sư... cũng thu hút nhiều tàu đánh cá lớn tới vùng biển này. Các loài động vật biển này bị săn bắt riết ráo quá nên phải chạy về vùng địa cực để lánh nạn, nơi đấy dù sao thì con người cũng khó đến hơn. Người ta cũng có thể dễ dàng nhận ra trên toàn bộ đảo, nơi các bờ đá xen kẽ các vịnh nhỏ, có vô số các loài sò, ốc, hầu... và trong các hang, hốc đá có vô vàn các loài giáp xác như tôm, cua, ghẹ... Đảo cũng là nơi trú ngụ của rất nhiều loài chim; nào là hải âu lớn như thiên nga, sâm cầm, chim mang biển suốt ngày ồn ào réo gọi. Tuy nhiên, sự mô tả hòn đảo của Đa Quốc gia này không nhằm khêu gợi lòng ham muốn của hai nước Chilê và Cộng hòa Argentina. Thực ra thì nơi đó chỉ là một hòn đảo lớn không có người ở. Đảo này thuộc về nước nào vào lúc câu chuyện này xảy ra? Chưa thể có được một kết luận rõ rệt. Tất cả những gì có thể nói được chỉ là: đảo nằm trong quần đảo Magellan, lúc đó còn là lãnh thổ chung của hai nước Cộng hòa nằm ở vùng cực nam châu Mỹ này. Trong những ngày thuộc mùa đẹp trời trong năm, đám thổ dân Fuégiens hay Pécherais ít khi xuất hiện trong vùng, chỉ những khi trời xấu, biển động họ mới ghé vào để tìm chỗ trú ẩn. Còn đối với những tàu buôn lớn, đa số chọn con đường đi qua eo biển Magellan, con đường này đã được vạch rõ ràng trên các bản đồ hàng hải và họ có thể đi theo mà không sợ gặp bất trắc dù là đi từ hướng đông sang, hay từ hướng tây lại. Chỉ có những con tàu chọn con đường đi qua mũi Horn là hay ghé lại đảo Đa Quốc gia này. Để dễ dàng nhận ra hòn đảo, Cộng hòa Argentina đã có một sáng kiến tuyệt vời là cho xây dựng một ngọn hải đăng tại nơi cùng trời cuối đất này và các quốc gia khác dĩ nhiên là phải nợ món nợ ân nghĩa này. Thực vậy, vào thời kỳ đó, chưa hề có một ngọn hải đăng nào được xây dựng trên bờ biển Magellan từ cửa vào eo Magellan trên trũng Vierges thuộc Đại Tây dương cho tới lối ra của eo biển đó ở vũng Pilar thuộc Thái Bình dương. Ngọn hải đăng nơi tận cùng trái đất ấy sẽ mang lại những lợi ích hiển nhiên cho tàu bè qua lại ở nơi có địa hình nguy hiểm này. Trên mũi Horn cũng không có hải đăng, vì vậy ngọn hải đăng sắp xây dựng trên đảo Đá Quốc gia có thể tránh cho các tàu bè nhiều thảm họa khi đi từ Thái Bình dương qua eo biển hẹp Lemaire. Vậy là chính phủ Argentina quyết định xây dựng ngọn hải đăng ở cuối vịnh Elgor. Sau một năm tích cực thi công, lễ khánh thành ngọn đèn biển đã được tổ chức vào ngày mùng 9 tháng Chạp năm 1859. Cách vùng nằm cuối vịnh khoảng trăm rưỡi mét có một khu đất cao diện tích gần năm trăm mét vuông, độ cao của khu đất khoảng gần bốn chục mét. Một bức tường đá ong bao quanh khu đất đó, chính giữa khu đất sẽ là nền móng của tháp hải đăng. Xung quanh tháp đèn các công trình phụ như nhà ở và nhà kho sẽ được xây dựng. Toàn thể công trình phụ gồm: 1. Phòng ngủ cho tổ gác đèn, bên trong có trang bị giường ngủ, tủ quần áo, bàn ghế, một lò sưởi chạy bằng than mà ống dẫn khói sẽ thoát khói qua mái nhà. 2. Một phòng chung cũng có trang bị lò sưởi được sử dụng làm phòng ăn với bàn ghế, một cái kệ chứa các dụng cụ lặt vặt như kính viễn vọng, phong vũ biểu, nhiệt kế... các đèn chiếu sáng được gắn vào trần, ngoài ra còn các đèn dự phòng trường hợp hải đăng bị trục trặc. 3. Những nhà kho dùng để chứa lương thực đủ dùng cho một năm, mặc dầu cứ ba tháng một lần sẽ có tàu chở nhân sự ra thay thế. Đồ ăn, thức uống gồm đồ hộp, thịt muối, mỡ, rau khô, bánh quy, trà, cà phê, đường, rượu mạnh và cả thuốc men. 4. Dự trữ dầu đốt dùng cho hải đăng hoạt động. 5. Trong kho còn có củi, chất đốt đủ dùng cho nhu cầu của tổ gác trong suốt mùa đông nơi địa cực. Ấy là toàn thể các công trình phụ nằm xung quanh tháp đèn, bên trong bức tường thành bao bọc. Tháp đèn vô cùng chắc chắn, được xây dựng bằng chính các vật liệu trên đảo. Các tảng đá ở đây cực kỳ bền vững, được liên kết vào nhau bởi các thanh giằng bằng sắt ghép với độ chính xác cao, thanh này lồng vào thanh kia theo kiểu ghép mộng đuôi én. Tất cả hợp thành một cấu trúc có thể đương đầu với các trận cuồng phong, các cơn bão cực mạnh thường nổi lên ở nơi tiếp giáp của hai đại dương lớn nhất địa cầu. Chính vì thế mà Vasquez thường nói rằng gió ở đây không thể nào mang cả cây tháp đi. Đấy là cây đèn mà ông cùng hai người bạn trẻ trấn giữ và họ sẽ làm tốt công việc ấy dẫu cho mưa giông, gió giật đến đâu chăng nữa. Chiều cao của tháp đèn là ba mươi hai mét và nếu tính cả độ cao của khu đất nữa thì ngọn đèn sẽ vươn lên cao hơn mặt biển là khoảng bảy mươi mét. Như vậy là ánh sáng của đèn có thể nhận biết từ một khoảng cách mười lăm hải lý. Nhưng trong thực tế, tầm xa của đèn chỉ vào khoảng hơn mười hải lý (xấp xỉ 19km). Vào thời kỳ này, chưa có các hải đăng hoạt động bằng khí đốt hay điện khí. Với vị trí của một hoang đảo xa xăm, mọi liên lạc với đất liền đều khó khăn, thì phải chọn cách đốt nào đơn giản và ít đòi hỏi sửa chữa nhất; và người ta đã chọn phương pháp đốt đèn bằng dầu với tất cả các cải tiến mà khoa học cũng như nền công nghiệp thời đó cho phép. Tóm lại, tầm xa mười hải lý của đèn là vừa đủ. Nó giúp cho các tàu thuyền đến được eo Lemaire dễ dàng cho dù tàu đi từ hướng nào lại cũng được. Mọi hiểm nguy đều được loại trừ nếu các tàu thuyền tuân thủ nghiêm nhặt các hướng dẫn do cấp thẩm quyền hàng hải phát hành. Ngoài ra, trong những trường hợp rất hiếm hoi mà các tàu thuyền gặp phải, đó là những khi tàu cần vào neo đậu trong vịnh Elgor, lúc đó hải đăng sẽ giúp tàu vào vịnh dễ dàng. Trong trường hợp trở về đất liền của chiến hạm Santa-fé đã nói trên, nó có thể rời cái vũng nhỏ ngay trong ban đêm. Vì chiều dài của vũng chỉ là ba hải lý, tính đến đầu mũi San - Juan, mà tầm xa của hải đăng những mười hải lý, chiếc tuần dương hạm còn được chiếu sáng thêm bảy hải lý nửa trước khi đi vào khu bờ đá dốc đứng của đảo. Ngày trước, các hải đăng thường dùng những chiếc gương lõm làm bộ phận phản quang, như thế rất bất tiện vì gương hấp thụ gần một nửa lượng ánh sáng phát ra. Nhưng sự tiến bộ của khoa học đã giải quyết được nhiều thứ trong đó có vấn đề trên. Giờ đây người ta đã thay bằng các loại kính khúc xạ để tập trung ánh sáng; và với kính này chỉ một phần rất nhỏ ánh sáng bị mất đi. Dĩ nhiên là ngọn hải đăng nơi cuối trời có một chùm sáng cường độ không đổi. Cũng không sợ có viên thuyền trưởng nào lại lầm nó với một nguồn sáng khác, bởi vì suốt dọc bờ biển này, kể cả ở mũi Horn nữa, không nơi nào có hải đăng. Cũng không cần thiết phải làm cho nó đặc biệt gì hơn, chẳng hạn như cho nó luôn nhấp nháy hoặc là cho nó sáng rực hẳn lên. Muốn thế lại phải làm thêm các cơ phận phụ, vừa cồng kềnh, vừa khó sửa chữa. Bộ phận phát sáng của hải đăng là tập hợp nhiều ngọn đèn đặc biệt có thể phát ra một chùm tia sáng rất mạnh ở ngay tiêu điểm của hệ thống thấu kính. Hệ thống dẫn dầu để cung cấp cho đèn được thiết kế theo kiểu đặc biệt nên không bao giờ bị thiếu. Còn hệ thấu kính được cấu tạo bởi những thấu kính sắp theo hình bậc thang phần trung tâm có hình dạng bình thường, nhưng bao quanh nó là những hình vành khuyên ghép lại để tạo thành một thấu kính và do đó chùm ánh sáng sau khi phản chiếu qua hệ thống này sẽ là một chùm tia sáng song song cực kỳ rõ. Hôm tàu rời đảo, thời tiết lại tốt nên viên thuyền trưởng có thể xác nhận là vị trí của ngọn đèn cũng như vận hành của đèn không cần phải điều chỉnh điểm nào nữa cả. Rõ ràng là đèn hoạt động tốt phụ thuộc hoàn toàn vào tính chính xác và sự chăm sóc kỹ lưỡng của đội gác đèn, miễn là bảo trì đèn cho tốt. Đấy là việc thay bấc đèn cho cẩn thận, cho thêm dầu đốt đúng lúc với tỷ lệ thích hợp, rồi điều chỉnh các gương phản chiếu cho đúng, tắt mở đèn đúng lúc hoàng hôn và bình minh, và nhất là không được rời mắt khỏi đèn một giây phút nào và nếu thế có thể nói ngọn hải đăng đã đem lại lợi ích lớn cho ngành hàng hải ở vùng biển xa xôi của Đại Tây dương này thì không còn nghi ngờ gì nữa, đấy là nhờ vào thiện chí và lòng hăng say của Vasquez cùng với hai người bạn của ông ta. Sau một cuộc tuyển lựa gắt gao giữa một số lớn các ứng cử viên, cả ba người qua những nhiệm vụ đã được giao trong quá khứ, họ đã chứng tỏ được lòng tận tâm, sự can đảm và sức chịu đựng của mình. Cũng không phải là vô ích khi nhắc lại điều này: tổ gác đã được bảo đảm an toàn mặc dầu hòn đảo Đa Quốc gia này ở rất xa bờ, nó cách Buenos Aires ngàn rưỡi hải lý là nơi duy nhất có tàu tiếp tế đi ra đảo. Đám thổ dân Fuégiens và Pécherais chỉ ghé đảo những khi trời tốt và cũng chỉ ở lại đó ngắn ngày. Với đám thổ dân nghèo đói ấy thì cũng chẳng có gì phải lo ngại. Sau khi đánh cá xong, họ gấp rút băng qua eo biển Lemaire để về lại Đất lửa hoặc là tới những hòn đảo khác trong vùng. Còn những người lạ mặt khác thì ở đây chưa từng thấy bao giờ. Bờ biển của đảo quá hiểm trở nên không thuyền bè nào dại dột vào đây để tìm chỗ ẩn náu trong khi có rất nhiều chỗ tốt hơn ở trong vùng Magellan này. Tuy nhiên, người ta cũng đã đề phòng trong trường hợp có người lạ xâm nhập vịnh Elgor. Các công trình xây dựng phụ của ngọn hải đăng đều có cửa rất chắc chắn luôn được khóa ở bên trong và cũng không ai có thể phá được những tấm lưới chắn các cửa sổ. Ngoài ra, tổ gác còn được trang bị súng các-bin, súng lục với đầy đủ đạn dược. Sau cùng, ở cuối hành lang dẫn đến chân tháp đèn, người ta có làm một cửa sắt vô cùng kiên cố. Còn như nếu có ai đó muốn xâm nhập tháp đèn bằng lối khác thì làm sao họ có thể chui qua những lỗ châu mai đục dọc theo cầu thang đã được những thanh sắt xây chắn bên ngoài. Còn nếu muốn vào bằng ngã hành lang vòng bên ngoài đèn thì lại bị chắn bởi những sợi dây chắn bảo vệ cột thu lôi. Đấy là công trình quan trọng cực kỳ vừa được hoàn thành tốt đẹp trên hòn đảo Đa Quốc gia này, một công trình của chính phủ nước Cộng hòa Argentina.",
  "nextChapter": "https://gacsach.top/doc-online/79348/ngon-hai-dang-noi-cuoi-troi-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/79345/ngon-hai-dang-noi-cuoi-troi-chuong-01.html"
}