{
  "title": "Bổn Tướng Bị Câm - Chương 3. Tiêu Mê cung.",
  "url": "https://gacsach.top/doc-online/123759/bon-tuong-bi-cam-chuong-3-tieu-me-cung.html",
  "content": "Phượng Tô Nhược đi một lúc thật lâu, cuối cùng cũng đến được Tiêu Mê cung. Tiêu Mê cung rất lớn, đây được xem là tẩm cung lớn thứ ba trong cung điện Tề quốc lúc bấy giờ. Theo sử sách đại quốc có lưu lại, Tiêu Mê cung đây từng là cấm cung của một phi tử đứng đầu hậu cung Hoàng thành khi xưa, tên gọi là Mê Huyên, Hoàng quý phi nương nương, một sủng phi của Tấn Triệu đế. Mê Huyên người như tên, xinh đẹp lộng lẫy mê hoặc chúng sinh. Nàng ta năm ấy là Đệ nhất mỹ nhân của Đại Tấn cũng là Tề quốc hiện tại. Đợt tuyển tú năm đó, nàng ta mới vào đã được phong Từ nhị phẩm Mê Chiêu nghi, nắm giữ Nghi Hòa cung, chẳng những thế còn được Thánh thượng ban tặng vô số châu vật bảo bối, qua hơn nửa năm liền một bước trở thành Từ nhất phẩm Thần Phu nhân, khiến cho bao nhiêu phi tử cấm cung ghen tị đến đỏ mắt. Thế nhưng dường như Mê Huyên không có tình cảm với đương kim Thánh thượng. Theo lời, nàng ta quả thực muốn vào cung, nhưng không phải là vì người đàn ông đứng đầu kia, mà nàng ta chẳng qua là muốn vực lại gia tộc, cho nên mới tham gia tuyển tú, đều lo do ép buộc mà ra. Đáng nhẽ ra, những phi tử như Mê Huyên vì việc như thế mà vào cung, chuyện còn truyền đến tai Thánh thượng thì chỉ có một con đường chết, nhưng Tấn Triệu đế bấy giờ lại không giết nàng, ngược lại còn xem nàng như trân bảo, yêu thương nàng, nâng trên tay sợ vỡ, ngậm trong miệng sợ tan. Ngài giúp nàng ta thực hiện ước nguyện, lại một lần nữa tấn phong nàng ta trở thành Quý phi nương nương. Những nghĩ nàng ta sẽ một lòng đáp lại tấm lòng Tấn Triệu đế, thế nhưng Mê Huyên lại không. Nàng ta chỉ đưa ra hàng loạt chính sách giúp Tấn Triệu đế bình ổn nhân dân, tạo nhiều việc tốt cho khắp nhân loại, đối với nhân dân còn thường xuyên quyên tặng vô vàn vật giúp ích, một mực yêu dân như con không khác gì Tấn Triệu đế, thế nhưng lại đối với Tấn Triệu đế từ đầu đến cuối chỉ một thái độ lạnh nhạt. Tấn Triệu đế tuy vậy nhưng lại đối với nàng như thế không thay đổi, chỉ có hơn chỉ không có kém. Ngài thậm chí còn muốn phế hậu, khiến cho bao người kinh sợ. Quan lại triều đình thì một mực bảo nàng là hồ ly tinh, chỉ làm cho Thánh thượng mù quáng. Người dân thì ngược lại, hô tụng nàng là nữ thần của bọn họ. Đối với điều nàng, Tấn Triệu đế rất giận dữ, Thần Quý phi lại bình tĩnh vô cùng. Bấy giờ, gia tộc nàng vững mạnh, dù có người đối đầu cũng có người thuận theo, Mê Huyên là một mỹ nhân, cứ thế vừa hạ gục bao nhiêu phi tử, vừa đấu trí với vô số quan triều, tiến thêm một bước trở thành Hoàng quý phi. Đáng tiếc, Mê Huyên vị nơi cấm cung được hơn bốn năm, từ một Đệ nhất mỹ nhân chốn nhân gian trở thành Hoàng quý phi bao người kính ngưỡng, nắm lấy Huyền Thần cung chưa được bao lâu nàng ra đi, để lại Đại Tấn một Tấn Triệu đế yêu nàng đến chết đi sống lại, hàng trăm hàng triệu con dân ca tụng nàng như thần. Tấn Triệu đế sau đó vì muốn tìm kiếm một chút hơi thở của nàng, liền cho xây một Mê Huyên cung, theo phong cách thần thái hệt như lời Mê Huyên mong muốn trong một lần bệnh mê sảng khi nàng còn sống. Không bao lâu Mê Huyên cung được dựng lên, cũng trở thành tẩm cung của Tấn Triệu đế, ngài vì thương nhớ Hoàng quý phi mà rất nhanh sau đó cũng đi theo nàng, để lại ngôi vị cho con trai cả. Theo sử sách, Tấn Triệu đế bị người đời sau chỉ trích vô cùng ác liệt, thân là một thiên tử lại vướng vào nhi nữ tình trường làm cho thần mê trí loạn. Thế nhưng cũng có người khen ngợi ngài là một nam nhân tốt, yêu thương người mình yêu như vậy, có bao nhiêu người làm được? Mê Huyên cung từ đó qua bao đời vẫn tồn tại, nhưng cái tên cùng một chút phong thần trong đấy dần thay đổi theo thời gian và chủ nhân. Đến lúc Đại Tấn đổi chủ, trở thành Tề quốc thì nó được đổi thành Tiêu Mê cung, không còn là của phi tần, mà là của Thái hậu nương nương. Phượng Tô Nhược nghe được Hòa Diễm phía sau nói mãi như thế, trong tâm cảm thán không ngừng. Cung điện đẹp đẽ đến mức này, uy nguy đến cỡ này, thế nhưng lại không thể tồn tại đến thời hiện đại của nàng. Nếu không, khi nghe Hòa Diễm từ thuật nàng cũng chẳng có một chút ấn tượng, rõ ràng là rất nhanh sau này thôi rồi sẽ đến thời Đông Chu, Tần, Hán, Tam Quốc, rồi lướt qua Minh, Thanh tiếp sẽ đến hiện đại, Mê Huyên cung hay Tiêu Mê cung này sẽ chẳng còn tồn tại nữa, thế đấy sinh ra lẫy lừng rồi chết đi lặng lẽ, chẳng một ai biết đến. Nói đến Tô Nhược cũng cảm thấy xót ruột, ngẫm nghĩ mình phải nhớ thật kĩ quy mô, các chi tiết trong cung để đến khi trở về, nàng có thể lập ra một mô hình nhỏ cho Tiểu Duệ em trai nàng chơi. Tiêu Mê cung phía trước là chính điện, bao bọc là một màu đỏ, xen lẫn là cam. Tô Nhược cùng đám cung nữ lướt nhanh qua đường trước. Nàng nghĩ, chẳng có gì để đáng nhìn, khắp nơi đều là thị vệ cung nhân như thế, dù cảnh có đẹp đến mấy cũng đều bị che lấp, thế thì nhanh chân vào chính điện ngắm nhìn bên trong còn sướng hơn. Dọc đường, đám người Tô Nhược đi đến đâu cung nhân đều quỳ vái lạy hành lễ với nàng, qua vài lần nàng liền nhớ được mình còn được gọi theo tên khác, đó là “Bình Trân quận chúa”. Sống đến hai mươi tám tuổi, Phượng Tô Nhược nàng lần đầu tiên cảm thấy mình thực có quyền lực. Chẳng là nói đến hiện tại, nàng đang đứng trước một nam nhân xa lạ có khuôn mặt vô cùng tuấn tú, mắt trong to ngoài hẹp dài, mày rậm hạ thấp làm cho đôi mắt xinh đẹp như sâu thẳm, đuôi mày kéo dài qua kẽ mắt, mũi cao thẳng, môi bạc mỏng đỏ, nhìn tổng thể thật khiến người ta khó dời mắt. Vóc người cao ráo trong bộ quan phục màu lục nhạt, nàng nhìn hắn cách một đoạn gần hai mét mà lại cảm thấy mình không cao bằng cằm người ta, da hơi ngâm, Phượng Tô Nhược nhìn thẳng vào mắt hắn, nếu hắn được sống ở thời đại của nàng, có lẽ không những phụ nữ mà cả đàn ông nhìn thấy cũng hít mấy ngụm hơi. Nam nhân cao lớn kia, đứng trước mặt nàng, ban đầu nhìn nàng nhíu mày một chút, sau đó ánh mắt tìm tòi nhìn thẳng mắt nàng, cả hai cùng nhìn nhau chốc lát, nàng như bị hút vào ánh mắt sâu thẳm của hắn. Thế mà lúc nàng định thần được thì cũng là lúc nghe thấy Hòa Diễm phía sau lớn tiếng đối với nam nhân xinh đẹp kia: “Ưu Kim Thần to gan, dám lớn mật nhìn thẳng thuần nhan Bình Trân quận chúa.” Ban đầu Ưu Kim Thần nhìn Phượng Tô Nhược có chút thất thần, quả là một mỹ nhân! Trong lòng thầm khen nàng không còn từ ngữ để sánh, thế nhưng vừa nghe tiểu nha hoàn phía sau nàng vô lên “Bình Trân quận chúa”, hắn lập tức vứt hết ca ngợi, bất mãn nhíu mày. Ra khỏi Hoàng thành trăm dặm, người người ai không biết đến cái Bình Trân quận chúa này, đừng nói đến trong Hoàng thành, bao cả hoàng cung. Cái tên Bình Trân quận chúa, nữ nhân vô liêm sỉ không biết chừng mực, lúc trước hằng ngày đều mặt dày mày dạn đứng trước cổng lớn phủ đệ Bình Mạn vương một khóc hai nháo ba thắt cổ đòi hắn thú nàng, chẳng những thế còn không biết điều làm nhiều trò ác độc với cung nhân trong cung, quả thực chẳng coi ai ra gì, tự mình xem đây là Phùng Linh quốc chắc. Tuy Ưu Kim Thần hắn chưa từng gặp qua Bình Trân quận chúa, bởi nàng ta ngoại trừ trong Thanh Hoàn cung, đi đi về về cũng chỉ có Tiêu Mê cung cùng phủ Bình Mạn vương, nhưng là toàn dùng kiệu, yến tiệc trong cung hắn cũng không được phép tham dự, nên chẳng biết mặt mũi nàng ra làm sao, chỉ biết nàng là một đại mỹ nhân cùng với lời đồn đại có xác thực tứ phía, mà dù có dịp đi chăng nữa hắn cũng chẳng có hứng gặp qua nữ nhân xấu tính đến thế. Ưu Kim Thần lướt mắt mấy lần, muốn mở miệng mắng mỏ vài câu nhưng nghĩ lại nàng ta là Quận chúa Phùng Linh quốc, đã thế còn là Nhất phẩm Quý nữ của quý quốc, hắn đành kìm nén tất cả giận dữ ép hết xuống bụng, không cam lòng hạ thấp người xuống hành lễ với Quận chúa, giọng tràn đầy oán giận mà thốt lời tạ tội. Kia... Phượng Tô Nhược nhìn thấy rõ ràng trong mắt hắn là một cỗ chán ghét cùng khinh thường, thế mà cũng nhẫn nhịn quỳ chân cúi người trước mặt nàng. Cái thể loại này có phải là “Phượng Tô Nhược” lúc trước quá mức hung bạo, cho nên người gặp người ghét, chỉ là dựa vào cương vị mà ức hiếp người khác hay không. Nàng nhìn cái đầu đội nón hiệu quan lam nhạt trước mắt càng nghĩ càng thấy đúng, đấy chỉ là nàng cố tình bỏ qua những ánh mắt khi bắt gặp dọc đường đến đây. Phượng Tô Nhược nhìn Ưu Kim Thần một chút, nam nhân đầu đội trời chân đạp đất thế mà phải quỳ lễ với nàng, hẳn là trăm nghìn dao găm đâm vào nàng cũng không hết giận đi. Đến thế nàng vội vàng nhớ lại từ gì dùng để gọi hắn đứng lên. Trong triều đình, tuy Ưu Kim Thần hắn chỉ là quan tam phẩm, thị lang bên cạnh Lại bộ Thượng thư, thế nhưng cha hắn là Nhất phẩm Tể tướng đại nhân, ai ai vừa nghe đến tên người họ Ưu cũng phải nể mặt mấy phần, cả đương kim Hoàng thượng cũng không loại trừ. Mặc dù biết nữ nhân trước mặt này có địa vị cao ngất trời, lại đừng nói là Phùng Vũ đế, ngay cả Hoàng thượng cũng sủng ái nàng ta, nhưng dẫu sao Tể tướng đại nhân cha hắn cũng là đại thần trong triều, chả nhẽ Hoàng thượng lại vì cái nữ nhân không biết điều này mà trút giận lên người nhà họ Ưu. Đoạn hắn ngước đầu nhìn Phượng Tô Nhược, thấy vẻ mặt trầm ngâm khó đoán của nàng liền cất giọng không vui nói: “Kim Thần to gan, biết lỗi bồi tội với Quận chúa, thứ xin Quận chúa có thể cho Kim Thần đứng lên được hay không?” Phượng Tô Nhược nghe thấy mới dứt khỏi khối tư liệu kém cỏi về từ ngữ của mình, hơi mất tự nhiên nhìn hắn gật đầu rồi nói “Đứng lên đi”, sau đó không muốn tiếp chuyện, liếc mắt một cái liền vòng một vòng tránh qua chỗ Ưu Kim Thần đi về phía trước. Được phép, Ưu Kim Thần vội vàng đứng lên, phủi phủi ống quần cùng nếp nhăn trên áo, sau đó xoay người nhìn theo Phượng Tô Nhược, nghĩ nghĩ có chút tức giận, liền quay phắt mặt đi. Hôm nay hắn gặp vận cứt chó gì, xui đến tận mạng. Ban sáng thì bị cái tên Ngạo Hồng Tiêu quấy nhiễu, đến lên triều lại phải nghe Thượng thư đại nhân trách mắng, hạ triều thì gặp phải mấy tên Ngự sử đài, tránh đường thẳng đi đường vòng hướng về phía Bắc, buộc phải đi ngang qua đại điện hậu cung, nhưng hắn cũng mặc kệ, cùng lắm thì vái mấy cái bị mắng mấy lời cũng còn hơn là gặp mấy tên hỗn đãn kia. Thế mà xui xẻo không gặp nương nương nào lại trúng phải Đệ nhất “xấu” nữ. Ưu Kim Thần hừ một tiếng, ngoái đầu nhìn bóng dáng xinh đẹp kia lại biến thành vô cùng tồi tệ trong mắt hắn, trong bụng thầm mắng sao Phượng Tô Nhược không đi gặp tổ tiên của nàng đi cho rồi, trở về chỉ rước nhục nhã. Nhìn sắc trời lên cao, nghĩ cũng gần đến giữa giờ mẹo, Ưu Kim Thần chỉnh lại trang phục, nhanh chóng bước chân về phía trước, cũng gần đến lúc hắn về gặp Thượng thư rồi. Cùng lúc hắn bước đi, một tiểu thái giám liếc mắt, phất phất trần cho đám cung nữ dọn dẹp nơi khác, sau đó giả vờ tìm kiếm ai đó, vội vã bước theo hướng của Phượng Tô Nhược, trên khuôn mặt nhỏ nhắn khả ái nhưng tầm thường vẫn giữ trọn vẻ chuyên nghiệp của thái giám, bén nhọn nơi đuôi mắt không dấu vết biến mất. “Quận chúa, vừa rồi là thị lang Ưu Kim Thần, thường bên cạnh Lân Thượng thư...” Hòa Diễm bước sau Phượng Tô Nhược, nhỏ giọng nhắc nhở nàng, thấy Quận chúa cũng chẳng để tâm mấy, lại nói: “Quận chúa, vừa rồi là hắn nhìn thẳng thuần nhan của ngài, là hắn sai, thuần nhan của một nữ tử làm sao có thể tùy tiện để nam nhân khác nhìn ngắm như thế.” Đi cũng được một đoạn xa, Phượng Tô Nhược căn bản cũng chẳng muốn biết nam nhân xinh đẹp vừa rồi là ai. Nàng đảo mắt mấy vòng, thế giới cổ đại quả là cổ hủ như vậy, nhìn một chút đã bảo người ta thất lễ, lẽ nào đến thế giới hiện đại của nàng xuất hiện nụ hôn giữa đường phố hay tình một đêm, bọn người này cũng ngất xỉu đến nơi hết đi. Nàng cười cười vài tiếng, tỏ vẻ với Hòa Diễm mình đang nghe, nhưng thực chất chả hiểu gì cả, một lòng một dạ muốn đến Tiêu Mê cung nhanh một chút. Nghĩ đoạn, bước chân Phượng Tô Nhược lướt nhanh hơn, làm đám nha hoàn phía sau vốn thân thể không được như Quận chúa, nay bước đi nhanh có một chút khó, mặt ửng đỏ, hơi thở dồn dập hết cả lên. Cuối giờ mẹo là lúc thỉnh an Hậu cung, cùng giờ Phượng Tô Nhược bước ra khỏi tẩm cung của mình cũng có khá nhiều phi tử khác bắt đầu rời cung, chỉ cách nhau sai biệt không quá thời gian. Ngược hướng Phượng Tô Nhược, Tần phi lười biếng bước từng bước, tay trái đặt lên tay đại cung nữ Diêu Diêu bên cạnh, cả người xinh đẹp lộng lẫy nhưng lại cố ý tỏ vẻ mất mấy phần sức sống. Tần phi đi đến gần ngã rẽ, bỗng nhiên dừng bước, híp mắt nhìn bóng dáng thiếu nữ cách đó không xa, giọng điệu êm tai có mấy phần trầm xuống hỏi Diêu Diêu: “Ngươi nhìn, kia không phải là Bình Trân quận chúa chứ?” Đại cung nữ Diêu Diêu nhìn kĩ, sau đó sửng sốt đáp chủ tử: “Thưa là nàng ta.” Tần phi nhếch mép, thoáng lên sự khó tin nơi khuôn mặt, thân mình nhẹ nhàng ngã vào Diêu Diêu, nói: “Không ngờ nàng ta khỏe nhanh đến thế, chẳng phải ngươi nói nàng ta đang dưỡng thương không thể bước đi được sao?” “Thưa phải, nô tỳ rõ ràng nghe thấy Như An công chúa bảo nàng ta không thể rời giường, buộc phải dưỡng thương trên giường.” Diêu Diêu nghe giọng điệu Tần phi không vui thì vội vàng trả lời, nàng ta ngừng chút suy nghĩ rồi nói tiếp: “Nương nương không tin, nàng ta từ khi vừa tỉnh liền nằm yên một chỗ, cả Như An công chúa, Bình Mạn vương gia cùng Hoàng thượng cũng không gặp qua, nói không chừng nàng ta vừa mới khỏi thôi, nô tỳ cam đoan.” Liếc nhìn Diêu Diêu một cái, nàng ta vội vàng cúi đầu, Tần phi thấy thế thì hừ một tiếng, phất tay đi lên vài bước, sau đứng đợi Phượng Tô Nhược bước đến, trên khuôn mặt xinh đẹp một lớp phấn mỏng hiện lên nụ cười ngọt ngào. Phượng Tô Nhược nghe thấy Hòa Diễm bảo sắp đến Tiêu Mê cung rồi, thở hắt một hơi, trong cung không được phép dùng kiệu, nếu không nàng liền để cung nhân nâng nàng đi rồi. Lúc còn ở thân thể trước, mặc dù Phượng Tô Nhược thường hay đi tập thể dục, nhưng đi lâu như vậy, cả đôi giày dưới chân khiến cho bước đi không được thoải mái, đến lúc dừng lại lại cảm thấy chân như nhũn đi, hơi run mà đi chậm lại. “Quận chúa, kia là Tần phi nương nương.” Hòa Diễm ổn định hơi thở, đoán không sai chủ tử quên mất người này, vội vàng nhắc nàng. Tần phi là một trong số sủng phi đứng đầu hậu cung, bề ngoài ôn hòa nhưng bên trong lại không, tốt nhất là vẫn phòng chừng Quận chúa lại chọc phải nàng ta, họa đến bao giờ cũng không hay. Đứng ngay ngã rẽ, Phượng Tô Nhược nhìn người phụ nữ trước mắt này. Một nữ nhân vô cùng xinh đẹp, mắt ngọc mày ngài, đuôi mắt kéo dài được nàng ta dùng bút vẽ hơi hếch lên, không đậm nhưng rõ ràng, chân mày kẻ cao, đến cùng mảnh dẻ xinh đẹp, mũi thấp thấp, môi đỏ mọng đầy đặn, trên mặt chỉ phủ một lớp phấn nhẹ, tóc nàng ta được vấn cao thẳng hướng lên trời, nhìn rõ hình vấn từ phía trước, từ đỉnh tóc lên trước mái từng tấc tóc đều được đính đều những hạt châu sáng, trước trán còn có một luồng tóc dài bắt qua nhau kéo đến tận tai, giữa mi tâm lại có một điểm chu sa đỏ như lửa. Dáng người Tần phi đẫy đà nhưng không béo, ôm trọn trong bộ hoàng phục hồng đậm, chỉ rõ nàng ta là một phi tử cấp cao, dáng vẻ mê người điệu vô cùng sung sướng. Tần phi thấy Phượng Tô Nhược dùng ánh mắt lạnh nhạt dò xét mình, đáy mắt xẹt qua tia kinh hoảng, thế nhưng nhanh chóng dùng khăn tay che miệng cười khe khẽ, phong thái từng nhấc tay cử chỉ đều lộ ra vẻ đoan trang xinh đẹp. “Quận chúa, biệt lai vô dạng.” Nụ cười trên khuôn mặt xinh đẹp kia muốn bao nhiêu ngọt ngào liền có bấy nhiêu ngọt ngào. Phượng Tô Nhược nhìn Tần phi một chút, lại nghĩ, nàng ta hẳn là một người có thế lực đi, nhìn diện mạo thế kia, hiện rõ ra là một người trên vạn người rồi. Nghĩ đoạn, nàng gật đầu một cái, đáp: “Biệt lai vô dạng.” Ban đầu Tần phi nhìn Quận chúa có chút ngạc nhiên, bảo lúc này nếu có thể, nàng ta thật hận không thể xông đến ngắm nghía xem có thật là Bình Trân quận chúa hay không. Khắp cả hoàng cung, người nổi danh nhất có lẽ là vị Bình Trân quận chúa đây. Nàng ta bề ngoài mỹ nhân, nhưng lại khoa trương vô cùng, đi đến đâu để lại dấu ấn đến đấy, trên người khắp nơi không nơi nào là không có trân kỳ dị bảo. Nghe nói lúc trước Hoàng thượng ban thưởng cho nàng ta một cây trâm ngọc và một bộ trang sức trị giá mấy vạn lượng vàng, nàng ta lại mang hết lên người, không chừa một chút nào là thu liễm. Trâm cài trên đầu cũng là hơn năm cái, tai đeo khuyên cũng to gấp mấy lần người khác, cổ đeo mấy bộ chuyền ngọc, cả bàn tay năm ngón không có ngón nào trống không. Thử hỏi, bây giờ trước mắt Tần phi là một thiếu nữ thuần khiết trong sáng, tóc thả dài sau lưng, đính trên đỉnh búi chỉ một cây trâm ngọc đơn giản mà tinh xảo, mặt không một điểm phấn trang, trang phục nhìn qua chỉ là một bộ váy phấn ôm người, ngoài ra không có gì rực rỡ như trước, nào có ai ngờ là “Bình Trân quận chúa” thích nhất khoe khoang chứ? Chớp mắt một cái, đầu óc Tần phi bắt đầu chuyển động, chẳng lẽ Bình Trân một lần ngã vực liền thay đổi tính cách? Nghĩ đoạn, nàng ta nở nụ cười rực rỡ, bước mấy bước liền đứng trước mặt Tô Nhược, bắt lấy bàn tay mềm mại kia, thân thiết ngã người cười đùa.",
  "nextChapter": "https://gacsach.top/doc-online/123913/bon-tuong-bi-cam-chuong-4-nuong-nuong.html",
  "prevChapter": "https://gacsach.top/doc-online/123583/bon-tuong-bi-cam-chuong-2-mat-tri.html"
}