{
  "title": "Dương Hoàng Đế Vs Sáu Lang Đại Thần - Chương 05",
  "url": "https://gacsach.top/doc-online/duong-hoang-de-vs-sau-lang-dai-than-chuong-05",
  "content": "Dương Hoàng Đế Vs Sáu Lang Đại Thần Chương 5 gacsach.com CHƯƠNG 5 “Ba tức ba tức” Thụy Âm vừa mới mở mắt, nhìn thấy trước mặt một vật thể sống lớn, liền lập tức nhắm mắt lại, trở mình, “Chắc mình đang mơ...” Sau đó lại mở ra mắt, đột nhiên phát hiện bên này cũng có một vật thể sống lớn khác, hơn nữa còn là một vật thể sống vô cùng đáng sợ... Hơi cử động, hất chăn ra, nhìn nhìn cái bộ phận thuộc về thân thể con người, nhưng không phải là của mình, mang tên là chân kia đang gác trên đùi hắn, lại nhìn nhìn cao lên một chút, trên ngực rõ ràng là tay của người nào đó không xuất phát cùng hướng với cái chân kia, sau đó lại nhìn cái tay khác đang đặt trên cổ mình, cuối cùng mới lấy hết dũng khí nhìn sang bên trái, gương mặt dù đang ngủ cũng lạnh như băng gần ngay trước mắt... Tiếp theo quay đầu nhìn sang bên phải, gương mặt hoàn mỹ như tượng, cơ hồ chóp mũi kia chạm chóp mũi hắn... Rốt cục Thụy Âm nhịn không được kêu lớn lên, “Oa a a a a a...” Lục Li huynh đệ cùng Thạch Dục Lam nãy giờ chờ đã lâu ở ngoài cửa, không dám tùy tiện vào trong vì ngại thân phận, nghe tiếng la vội đá văng cánh cửa chạy vọt vào, “Âm Âm, làm sao vậy?” Thụy Âm kéo chăn quấn quanh người, đem chính mình biến thành một cái bánh chưng thật to, lao xuống giường, khẩn trương nhìn chằm chằm hai người trước mặt bị tiếng thét chói tai thức tỉnh. “Ân...” Lệ Lẫm Sát chậm rãi mở mắt ra, sáng sớm huyết áp thấp rất khó chịu, nhu nhu hai mắt. Bỗng nhiên, một đôi tay vòng qua thắt lưng, ôm chặt Lệ Lẫm Sát. Sau đó là một gương mặt Lệ Lẫm Sát vô cùng không thích từ từ đến gần, hai mắt người nọ vẫn còn nhắm, “Tiểu Âm Âm, buổi sáng tốt lành... hôn chào buổi sáng a...” Vừa mới nói xong, Vân Kích Tiêu bị đánh một quyền thật mạnh ngay khóe miệng. Cơn đau nhức truyền đến, Vân Kích Tiêu vẻ mặt ủy khuất mở mắt, “555, Tiểu Âm Âm, ngươi sao lại đánh ta...” Đến khi thấy rõ phía trước là gương mặt ngàn năm băng giá không có độ ấm, Vân Kích Tiêu nhất thời sắc mặt đại biến, ôm chặt lấy gối đầu, rất nhanh lui đến đầu giường, “Ngươi, ngươi, ngươi như thế nào ở đây!? Ngươi đối nhân gia làm cái gì?!” “Ta phải hỏi các ngươi tại sao ở trên giường Âm Âm mới đúng.” Thạch Dục Lam khoanh tay, ôn nhu cười, trên cao nhìn xuống hai người kia, “Ta nghĩ các ngươi nên hảo hảo giải thích một chút đi, nếu lý do không thuyết phục...” “Cẩu đầu đao xử trảm!” Hai huynh đệ chỉ vào hai người trên giường thét lên. Đáng giận a, thế nhưng bị hai người này nhanh chân giành trước! Quả nhiên là chim chóc dậy sớm thì có trùng ăn a! “Bởi vì ta là thị vệ thân cận! Cái gọi là thân cận...” Vân Kích Tiêu nhanh chóng đi đến cái bánh chưng lớn còn đang ngơ ngác bên cạnh, ôm lấy, “Chính là như thế này a!” “Vậy còn ngươi?” Thạch Dục Lam chuyển hướng Lệ Lẫm Sát. “Không tin được hắn.” Lệ Lẫm Sát nhìn nhìn gương mặt Vân Kích Tiêu tràn đầy mùa xuân, nâng chân đạp một phát. May mắn đêm qua mình cũng lén vào, bằng không hôn quân ngủ say như chết kia đã bị người ăn, nếu không phải sợ đánh thức tử hôn quân, tối hôm qua đã sớm cùng Vân Kích Tiêu đánh nhau một trận. Đúng là không tin được cái tên háo sắc kia... Thạch Dục Lam gật đầu, nếu không chú ý, Âm Âm tùy thời đều có nguy cơ bị ăn kiền mạt tịnh, ngay cả một mẩu xương cũng không còn... Bất quá...”Về sau ngươi không cần đến ngủ trên giường Âm Âm để bảo vệ hắn.” Bởi vì ngươi cũng là một trong những phần tử nguy hiểm. Thạch Dục Lam dừng một chút, “Ta sẽ canh ngoài cửa, sẽ không cho bất luận kẻ nào buổi tối tiến vào.” “Chúng ta sẽ canh cửa sổ!” Hai huynh đệ vỗ vỗ ngực, sai lầm một lần, sao có thể tái sai lầm lần thứ hai! Một tia tinh quang hiện lên trong mắt Lệ Lẫm Sát cùng Vân Kích Tiêu, ngu ngốc, các ngươi quên còn có nóc nhà! “Chuyện này ta sẽ không truy cứu, lần sau không được viện lý do rồi xằng bậy như thế nữa. Âm Âm, rời giường chuẩn bị vào triều.” Thạch Dục Lam giơ long bào lên, ý bảo Thụy Âm đứng dậy mặc vào. Ngoan ngoãn để Thạch Dục Lam giúp mình mặc xong quần áo, Thụy Âm bất an nhìn Thạch Dục Lam, “Cái kia... Dục Lam, vào triều...” “Yên tâm, Âm Âm, có ta ở đây, còn có Lẫm Sát.” Ở Thụy Âm trên trán ấn một nụ hôn tựa như an ủi, “Đừng lo lắng.” Thạch Dục Lam giúp hắn đội vương miện, vén mấy sợi tóc lòa xòa trên trán cho Thụy Âm, “Tốt rồi, Hoàng Thượng, chúng ta đi thôi. Lẫm Sát, ngươi cũng nhanh lên.” Nhìn bóng dáng hai người dần dần đi xa, Lệ Lẫm Sát chậm rãi đứng lên, cầm lấy quan phục đặt ở một bên, chuẩn bị thay. Đột nhiên, cảm nhận được ba đạo nóng rực tầm mắt ở sau lưng, nổi gai ốc quay đầu, phát hiện ba người kia đang gắt gao nhìn chằm chằm mình. “Dáng người của tình địch, dáng người của tình địch...” Người xưa thường nói, biết người biết ta, trăm trận trăm thắng. Ba người nắm chặt thời cơ bắt đầu bắt lấy bất cứ tin tức nào có được. Phải nắm được mọi ưu nhược điểm của đối thủ... “Các ngươi cút hết cho ta!” Lệ Lẫm Sát nâng chân, rất hào phóng tặng cho mỗi người một cước, đạp bọn họ ra ngoài. ××××××××”Ngô hoàng vạn tuế vạn tuế vạn vạn tuế!” Hai hàng dài thần tử sắp xếp chỉnh tề, cung kính quỳ trên mặt đất, hành lễ hô to. Thụy Âm đại não bất chợt trống rỗng, ngây ngốc nhìn các đại thần phía dưới, thẳng đến Thạch Dục Lam hướng hắn nháy mắt mới hồi phục tinh thần. Hồi tưởng một chút cảnh trong mấy phim truyền hình cổ trang, Thụy Âm vươn hai tay, trầm hạ thanh âm, “Các khanh gia bình thân.” “Tạ ơn Hoàng Thượng.” Vỗ vỗ tay áo, mọi người chậm rãi đứng lên. Cáp, không nghĩ tới ta có năng khiếu trời cho nha! Thụy Âm thoáng đắc ý một chút, “Các ái khanh có việc gì cần bẩm báo hay không?” “Hồi bẩm Hoàng Thượng.” Một thanh niên từ giữa hàng ngũ đứng dậy, hướng Thụy Âm cúi người, “Hoàng Thượng, hiện tại có nhiều địa phương dân chúng nghèo khó, cơm không đủ ăn, áo rách quần manh, có bệnh cũng không có tiền để chữa, đành chờ chết! Khẩn cầu Hoàng Thượng ban phát long ân, cứu lấy những người dân đang chịu khổ!” Thụy Âm vừa nghe, nho nhỏ đồng tình bắt đầu nảy sinh, “Thật là như vậy sao? Hảo đáng thương a... Cái gọi là một phương hoạn nạn, tám phương trợ giúp, tất cả mọi người đều là đồng bào, đã là việc nghĩa thì không cần phải do dự, chúng ta cần phải ra tay tương trợ.” Thanh niên lăng lăng nhìn người đang ngồi trên ngôi vị hoàng đế – Thụy Âm, cứ nghĩ Hoàng Thượng hội giận dữ, cho nên đều đã quyết tâm chuẩn bị nhận lấy cái chết... “Hoàng Thượng! Không thể a!” Một người khác từ trong đám người đứng dậy, “Hoàng Thượng, tài chính tu kiến vọng nguyệt lâu quy mô lớn nhất từ trước tới nay khuyết thiếu, làm sao còn có dư lực đi quan tâm đám dân đen xa xôi sắp chết kia chứ.” Tể Tướng nhìn sắc mặt Thụy Âm, lại nhìn người kia, thở dài, Trương đại nhân chính là nóng lòng nịnh hót mới không được ai ủng hộ, đây là theo như lời người xưa hay nói, cây to đón gió a. “Vọng nguyệt lâu? Đó là cái gì? Du hí thành?” Thụy Âm ngẩn người, nhìn về phía Thạch Dục Lam. “Hồi bẩm Hoàng Thượng, đó là nơi ngài dùng để ngắm trăng.” Thạch Dục Lam đứng ra, cung kính hồi đáp. “Thần kinh, dùng nhiều tiền như vậy xây cái thứ chỉ để nhìn một cái vòng tròn như cái bánh trôi nước, không ăn được cũng chả có tích sự gì, thật đúng là ăn no rảnh rỗi không có việc gì làm, tiền nhiều đến mức não rút gân, ta đứng trên mặt đất cũng có thể nhìn thấy trăng. Tiền đem đi xây thứ kia thật quá phí. Nè, Dục Lam, sai người dỡ bỏ, đem toàn bộ tiền đó phân phát cho dân chúng.” Thụy Âm bất mãn phất phất tay. “Thần tuân chỉ.” Thạch Dục Lam vui mừng cười cười, quả nhiên mắt nhìn người của mình không có sai, Thụy Âm là một Hoàng Thượng tốt. Chung quanh cũng vang lên tiếng hô của các đại thần, “Hoàng Thượng anh minh!” “Hoàng Thượng thỉnh suy nghĩ lại!” Trương đại nhân nói lớn, “Vọng nguyệt lâu đã sắp hoàn thành!” “Không cần nghĩ.” Vẫy vẫy tay ý muốn cái người làm cho hắn khó chịu kia mau lui. “Hoàng Thượng thỉnh suy nghĩ lại!” Không cam lòng lập lại. “Phác! Phác!” Gân xanh trên trán Thụy Âm nảy mạnh, hắn vỗ long ỷ, chỉ vào Trương đại nhân quát lớn, “NND! Ta đã nói không nghĩ lại là không nghĩ lại! Ngươi lải nhải nhiều như vậy làm gì!? Muốn ta nghĩ lại đến thế?! Hảo, ta suy nghĩ xong rồi! Không phá vọng nguyệt lâu, lấy 1/2 tài sản của ngươi thay thế! “Cái gì?” Trương đại nhân sững sờ, Hoàng Thượng vừa mới nói gì đó? 1/2 tài sản? Này không phải muốn lấy mạng già của lão!? “3/4″ Nheo mắt nhìn người đứng dưới kia, ngươi có giỏi thì nói nữa đi, nói nữa ta tăng thêm. “Trương đại nhân...” Tể Tướng nhẹ giọng nhắc nhở, “Kẻ thức thời trang tuấn kiệt.” Cắn chặt răng, Trương đại nhân tâm không cam, lòng không nguyện cúi người hành lễ, “Tạ chủ long ân.” Nói xong, mặt một trận hồng một trận xanh lui trở về. “Dục Lam, lát nữa ngươi cho người thu 3/4 tài sản của người này cùng tiền xây dựng vọng nguyệt lâu toàn bộ phân phát cho dân chúng.” Nói xong, khẩn trương nhìn Dục Lam, dùng ánh mắt dò hỏi xem mình làm đúng hay không. Thạch Dục Lam cười cười, mấp máy môi, không tiếng động nói, “Ngươi làm rất tốt.” Thụy Âm lại khẩn trương nhìn về phía Lệ Lẫm Sát Nhìn đến ánh mắt sợ hãi của Thụy Âm, Lệ Lẫm Sát không nói gì gật đầu, tỏ vẻ đồng ý. Được hai người tán thành, Thụy Âm yên tâm nhẹ nhàng thở ra, nở nụ cười với quần thần bên dưới, “Còn có việc gì không?” “Hoàng Thượng, vi thần muốn nhắc nhở một chút.” Thái Phó đứng dậy, “Bởi vì Hoàng Thượng mấy ngày hôm trước long thể không khỏe, cho nên có thể quên, ngày mai vua Tây Vực sẽ đến hoàng cung, hy vọng Hoàng Thượng đến lúc đó chuẩn bị tốt.” “Di?” Thụy Âm sửng sốt một chút, đây chính là ngoại giao sao? Mà bản thân mình lại là nguyên thủ quốc gia phải tiếp kiến boss nước người ta? Vạn nhất hắn làm không tốt, có thể hay không dẫn đến mâu thuẫn quốc tế? Thụy Âm bị ý nghĩ của chính mình khiến cho vô cùng sợ hãi, “Chuyện đó...” Nhìn Thụy Âm lo lắng đến vã mồ hôi, Thạch Dục Lam đứng dậy, “Hoàng Thượng xin yên tâm, vi thần đã chuẩn bị tốt mọi thứ.” “Thật không...” Thụy Âm vẫn chưa hết sợ hãi nhìn ánh mắt ôn nhu của Thạch Dục Lam, vỗ vỗ ngực, có Dục Lam bên cạnh, hẳn là không thành vấn đề đi... (thật ra là vấn đề lớn đó) ××××××××”Đại Vương, thực dọa người.” Lethona nổi hết gai ốc khi nhìn thấy Hỏa Da Tác đang ngồi soi gương bên cạnh mình trong cỗ kiệu xa hoa. “Cái gì chứ?” Hỏa Da Tác trừng mắt, “Ngồi chung với ta đáng sợ quá thì mau cút.” “Láng đến dọa người.” Nhìn nhìn Hỏa Da Tác đang say sưa mân mê cái cằm trơn bóng của chính mình, Lethona ra sức lui vào trong góc, tận lực tránh đụng tới người nào đó. “Ngươi ghen tị ta sau khi cạo râu xong thì trở nên đẹp như thiên tiên.” Cầm lấy một cành hồng bên cạnh đặt lên môi hôn, chậm rãi nhắm lại mắt, “Chỉ có đóa hoa xinh đẹp này, mới xứng với khuôn mặt tuấn mỹ của ta. Thiếu niên Âm Âm hảo dáng người kia nhất định sẽ mê đắm sắc đẹp của ta mà bám theo ta không rời...” “Oa! Vua Tây Vực thật sự hảo suất a!” Tiếng xôn xao của mọi người truyền đến, “Tóc đỏ, còn đôi mắt kia, quả thật rất đẹp! Môi cũng rất đẹp! Tóm lại thật là hảo suất!” “Nghe thấy không?” Hỏa Da Tác đắc ý nhìn Lethona, ném một bó hoa ra ngoài cửa sổ cho quần chúng đang bu quanh, “Các cô nương xinh đẹp, các nam hài đáng yêu, hãy nhận lấy!” Thoáng chốc người người giẫm đạp lên nhau để mà tranh giành. Lethona càng rúc sâu vào trong góc, cố hết sức đem mình che đi, thật mất mặt, hảo nghĩ muốn đập đầu vào gối chết luôn cho rồi... Từ sau khi cạo râu, Đại Vương háo sắc một cách nghiêm trọng... Thực hận không thể đem râu dán vào mặt Đại Vương như cũ, để tên háo sắc này lại khôi phục bình thường... “Đại Vương, lát nữa gặp Hoàng Thượng, xin ngươi lấy lại phong phạm vương giả dùm, đừng làm mặt mũi Tây Vực chúng ta mất hết.” E sợ Hỏa Da Tác bộc lộ bản mặt háo sắc đối với đương triều thiên tử, Lethona cố tình nhắc nhở. Tưởng tượng đến mình phải quỳ dưới chân một tiểu quỷ hoàng thượng, Hỏa Da Tác tức giận đem gương ném tới một bên, nhíu mày, quay đầu nhìn Lethona, trong con ngươi xanh thẳm tràn ngập bá khí, ngạo khí cùng nộ khí, “Vua Tây Vực cùng vua Trung Nguyên, đồng dạng là vương, vì cái gì ta phải sợ hắn? Muốn ta đối với tên tiểu quỷ còn chưa dứt sữa chưa mọc lông đó quỳ xuống xưng thần mới là đánh mất mặt mũi của Tây Vực.” Hừ lạnh một tiếng, nằm xuống. Lethona cười khổ, từ trước đến nay Đại Vương luôn tâm cao khí ngạo, lần này Đại Vương phải đến bái kiến Hoàng Thượng, thề nguyện trung thành với Hoàng Thượng, làm Đại Vương vô cùng khó chịu. Cũng không có biện pháp, Trung Nguyên binh hùng tướng mạnh, lương thảo sung bị, cứng đối cứng là hoàn toàn không có phần thắng, “Đại Vương, ngài nhẫn nại một chút đi.” “Sớm muộn gì cũng có một ngày, ngươi sẽ nhìn thấy toàn bộ đất đai đều thuộc về Tây Vực.” Đưa lưng về phía Lethona, Hỏa Da Tác thản nhiên lại kiên định nói. “Ta biết.” Lethona cũng nằm xuống, xuyên thấu qua bức màn lụa mỏng nhìn bầu trời xanh, “Bởi vì người nói những lời này chính là Đại Vương ngài.” Vào một tương lai không xa, vua Tây Vực thật sự công chiếm Trung Nguyên, độc bá thiên hạ sao? Đáp án không cần nghĩ cũng biết, sẽ không bao giờ có chuyện đó. Bởi vì... Thụy Âm mặc hoa lệ long bào, đằng sau là năm người cùng một đội trọng thần đứng nghiêm chỉnh, hắn cố gắng ngẩng đầu ưỡn ngực, kéo khóe miệng thành một đường cong có vẻ quyết đoán nhất, nhìn đoàn người đi đến. Hỏa Da Tác ngẩng đầu, vừa nhìn thấy người mặc long bào đang gắt gao nhìn chằm chằm mình, cứ như bị sét đánh trúng, “Âm Âm...” “Đại Vương, Đại Vương.” Nhìn thấy Đại Vương nhà mình nhìn chằm chằm hoàng đế, ngay cả mắt cũng chớp lấy một cái, Lethona không khỏi lo lắng có phải Đại Vương nhìn thấy nam hài xinh đẹp như nữ nhân kia lại nổi lên bản tính háo sắc nữa hay không, bèn vội vàng quỳ xuống, nhỏ giọng nhắc nhở, “Đại Vương, tiểu bất nhẫn tắc loạn đại mưu.” “Đúng... Tiểu bất nhẫn tắc loạn đại mưu, không thể đả thảo kinh xà, dọa đến Âm Âm đáng yêu...” Hỏa Da Tác câu thần cười, “Âm Âm a, chúng ta thế này có tính là duyên phận không?!...” Vỗ vỗ tay áo, Hỏa Da Tác bước lên phía trước, hành lễ, “Vua Tây Vực, Hỏa Da Tác, khấu kiến Hoàng Thượng, nguyện Ngô hoàng vạn tuế vạn tuế vạn vạn tuế!” Lethona nhìn bộ dáng thuận theo của Hỏa Da Tác, thoáng nhẹ nhàng thở ra, nghĩ thầm Đại Vương rốt cuộc lấy đại cục làm trọng. Nhưng lời nói tiếp theo của Hỏa Da Tác lại làm cho Lethona suýt té ngã. “Lấy mạng sống của ta mà thề rằng, Tây Vực vĩnh viễn nguyện trung thành với Hoàng Thượng, Hỏa Da Tác vĩnh viễn nguyện trung thành với Hoàng Thượng, trọn đời không thay đổi!” Lethona lăng lăng nhìn Hỏa Da Tác đang quỳ, Đại Vương, ngươi diễn quá giống thật đi... Không đúng, khẩu khí Đại Vương không giống như là đang diễn trò... Chẳng lẽ... Thụy Âm ngây ngốc nhìn Hỏa Da Tác bên dưới, không biết nên làm cái gì. Chuyện gì xảy ra với nam nhân này a, lúc mới tới vô cùng lãnh đạm, giống như ngay cả Ngọc Hoàng đại đế cũng không để vào mắt, vậy mà nhìn thấy mình xong liền thay đổi 180 độ, chẳng những nhìn mình đắm đuối, còn nói vĩnh viễn nguyện trung thành, biến hóa không khỏi cũng quá lớn đi... Hình như hắn cảm nhận được năm luồng sát khí bất đồng từ năm người đằng sau... “Hoàng Thượng, Hoàng Thượng...” Thạch Dục Lam nhìn Thụy Âm thật lâu không lên tiếng, vươn tay vỗ nhẹ vào lưng hắn, “Hoàng Thượng, cho hắn đứng lên.” Thụy Âm vội gật đầu, lại hồi tưởng cảnh trong mấy phim truyền hình cổ trang, tỏ vẻ uy nghiêm, cao giọng cười nói, “Ha ha ha, xin đứng lên xin đứng lên!” “Tạ ơn Hoàng Thượng!” Hỏa Da Tác cười đứng lên, giọng Âm Âm vẫn đáng yêu như vậy. “Di?” Thụy Âm nhìn ánh mắt Hỏa Da Tác, đột nhiên sửng sốt, ánh mắt này giống như từng nhìn thấy ở đâu... Màu xanh kia tựa như màu viên ngọc phỉ thúy xinh đẹp nhất. (Tiểu Nhiên: Ngọc phỉ thúy. Quả thật rất đẹp) Còn mái tóc đỏ rực như lửa kia nữa, thật rất quen thuộc a... Một hình ảnh chợt hiện ra trong đầu Thụy Âm, “Không thể nào...” Hắn vội vàng nắm tóc cái người bên cạnh lúc sáng sớm liều chết liều sống không chịu mặc quan phục đỏ, kéo tới trước mặt Hỏa Da Tác. “Âm, không, Hoàng Thượng.” Thạch Dục Lam không biết Thụy Âm suy nghĩ cái gì, vội vàng bảo các đại thần phía sau dựa theo lễ nghi đi theo Hoàng Thượng, chính mình đi đầu nhanh chân theo Thụy Âm, phòng ngừa hắn làm ra chuyện gì không hợp lễ nghi. “Chỉ biết đem tới phiền toái.” Lệ Lẫm Sát cằn nhằn, nhưng cước bộ cũng không hề chậm lại. “Uy, Lục Li, ngươi không thấy nam nhân tóc đỏ kia có điểm quen thuộc?” Thôi Ngôi nói thầm bên tai Lục Li. “Hình như đã từng gặp qua... Cái mặt nhìn thấy là muốn đánh kia...” Lục Li gắt gao nhìn chằm chằm Hỏa Da Tác, không hiểu sao cảm thấy rất chán ghét người này. Nắm lấy mái tóc đen dài của Vân Kích Tiêu, đưa tới trước mặt Hỏa Da Tác, sau đó Thụy Âm nhìn Hỏa Da Tác chăm chú. Tất cả mọi người như ngừng hô hấp, khó hiểu nhìn hành động quỷ dị của Thụy Âm. Lethona khẩn trương nhìn biểu tình Hỏa Da Tác, hoàng đế này đang làm cái gì a, Đại Vương ghét nhất bị người lạ chạm vào, hoàng đế làm như thế không phải là đang mạo hiểm sờ mông lão hổ sao!? Nhưng vẻ mặt Hỏa Da Tác lại không có nửa điểm tức giận... “Quả nhiên là ngươi!” Nhìn đến mái tóc đỏ rực như lửa, phối với màu tóc đen tuyệt mỹ của Vân Kích Tiêu bên môi Hỏa Da Tác, Thụy Âm khẳng định suy nghĩ của mình, “Đại thúc kỳ quái sắp chết đói lần đó!” Mấy người Thạch Dục Lam cũng lập tức nhận ra, cừ thật, lần đó giáo huấn chưa đủ à, hiện tại còn theo tới hoàng cung! Vân Kích Tiêu khó chịu kéo lại mái tóc dài của mình, đau lòng xoa xoa, ủy khuất nhìn Thụy Âm. “Tiểu Âm Âm, tóc của ta rất quý nha, ngươi như thế nào có thể đem tóc yêu của ta để gần cái miệng dính đầy nước miếng kia a.” Nói xong, liền ôm lấy vai Thụy Âm giả bộ thương tâm thống khổ, nhưng ở góc mà mắt Thụy Âm không nhìn thấy, Vân Kích Tiêu âm lãnh nhìn khiêu khích Hỏa Da Tác, vươn tay, chỉ chỉ hạ thể đối phương, sau đó làm ra động tác niết mạnh. Hỏa Da Tác không sợ cười cười, không để ý tới Vân Kích Tiêu, ngược lại nhìn về phía Thụy Âm, “Ngươi là tiểu đệ ngày đó cho ta điểm tâm a, còn nữa, nhớ kỹ, ta không phải đại thúc.” “Trâu già cạo râu liền giả vờ làm nghé.” Vân Kích Tiêu giọng nói tràn ngập địch ý. “Kích Tiêu.” Tuy rằng đồng ý lời nói của Vân Kích Tiêu, nhưng Thụy Âm vẫn là ngăn cản Vân Kích Tiêu tiếp tục nói, miễn cho dẫn đến mâu thuẫn quốc tế, hắn cũng không muốn bởi vì vậy mà trở thành tội nhân thiên cổ, đã chết còn bị dựng tượng cho đời sau phỉ nhổ. “Giả vờ làm nghé liền muốn ăn cỏ non.” Lục Li thình lình cũng phun ra một câu, Hỏa Da Tác nhìn Thụy Âm bảo bối với ánh mắt nóng rực khiến cho Lục Li cực độ khó chịu. NND, nam nhân này còn muốn trâu già gặm cỏ non a. “Cẩn thận tiêu chảy lạp tử ngươi.” Sắc mặt Thôi Ngôi cũng vô cùng không tốt. Không khí xung quanh đầy mùi thuốc súng, tất cả mọi người đều nhìn Hỏa Da Tác với ánh mắt hình viên đạn. Lethona cảm giác không khí có chút không thích hợp, vội đi ra hoà giải, “Nguyên lai ngài chính là Hoàng Thượng a, ngày đó Đại Vương được ngài chiếu cố, vi thần vô cùng cảm kích.” Thạch Dục Lam liền cười chào Lethona, “Làm sao làm sao, Trung Nguyên cùng Tây Vực vốn chính là láng giềng hữu hảo, đó là việc đương nhiên.” Thạch Dục Lam dùng ánh mắt đối Lethona nói, thật có lỗi, đem phiền toái tới cho ngươi rồi. Lethona nhận ra tín hiệu Thạch Dục Lam truyền tới, khẽ lắc đầu, cũng dùng ánh mắt trả lời, nào đâu có, là Đại Vương chúng ta cho các ngươi phiền toái. “...” Thụy Âm hoang mang nhìn Thạch Dục Lam cùng Lethona, “Các ngươi sao cứ liếc mắt đưa tình nhìn nhau vậy a?” Lục Li, Thôi Ngôi, Vân Kích Tiêu nhìn Thạch Dục Lam, lại nhìn sang Lethona, sau đó nụ cười trên mặt ba người càng lúc càng lớn, càng ngày càng gian, khóe miệng toác ra đến mang tai. “Ba” ba người cùng vỗ tay, “Da! Dục Lam thay lòng đổi dạ!” “Các ngươi nháo đủ chưa?” Thạch Dục Lam trên mặt hoàn toàn nhìn không ra chút tức giận nào, mà chỉ có nhu tình nồng đậm. Lệ Lẫm Sát vốn hiểu rõ Thạch Dục Lam, thấy vậy nhanh chóng lui về phía sau. Thạch Dục Lam vươn tay phải làm động tác cây kéo cắt, nụ cười trên mặt càng phát ra ôn nhu, giống như xuân phong khiến người ta thoải mái mà đắm chìm vào nó, thanh âm cũng là ôn nhu vô hạn, nhưng mà câu nói ra khỏi miệng thì...”Tin hay không ta cắt của các ngươi?” Ba người sợ tới mức trốn sau lưng Thụy Âm. “Hoàng Thượng, thỉnh ngài tiếp tục tiếp đãi vua Tây Vực tôn quý.” Thạch Dục Lam bước qua bên cạnh, để Thụy Âm cùng Hỏa Da Tác mặt đối mặt. “Cái kia, như thế nào xưng hô?” Thụy Âm ngượng ngùng nhìn Hỏa Da Tác, người này là boss nước láng giềng, không thể tiếp tục gọi là đại thúc kỳ quái... Nhưng mà tên của vua Tây Vực cũng thiệt kỳ dị, Hỏa Da Tác? Nghe ngộ ngộ... “Hỏa ca.” Hỏa Da Tác hướng Thụy Âm cười, “Từ cái miệng nhỏ phấn nộn kia của ngươi gọi ra, nhất định vô cùng êm tai.” “... Tóc đỏ, mời theo trẫm đi thăm hoàng cung.” Thụy Âm không thèm quay đầu lại hướng thẳng ngự hoa viên đi đến. “Oa oa! Âm Âm! Là Hỏa ca! Không phải tóc đỏ!” Hỏa Da Tác vội vàng chạy theo. Sau nữa chính là năm người như hổ rình mồi. Cuối cùng là các đại thần từ nãy đến giờ không hiểu chuyện gì đang diễn ra. “Đây là ngự hoa viên, hoa hồng ở đây rất đẹp.” Thụy Âm nhìn từng đóa hồng nở rộ, cười khổ, trước cửa nhà hắn cũng có rất nhiều hoa hồng, hiện giờ hẳn là cũng nở hết rồi đi, không biết lão cha đáng ghét kia đang làm cái gì, tại sao còn chưa đem hắn trở về. Hỏa Da Tác vươn tay hái xuống một đóa hồng lớn nhất, đẹp nhất, đặt bên môi hôn khẽ, mị nhãn như tơ, nhìn thẳng vào Thụy Âm phóng điện, câu thần cười, “Đáng tiếc, cho dù có đẹp hơn đi nữa cũng vô pháp đoạt đi quang huy của giai nhân. Âm Âm, đóa hồng này ở trước mặt ngươi cũng trở nên ảm đạm thất sắc.” Nói xong, Hỏa Da Tác bất chợt vì đau mà nhíu mi một chút, nguyên nhân là vì bị gai hoa hồng đâm vào tay khi Lục Li hung hăng rút nhanh nhánh hồng từ trong tay Hỏa Da Tác ra. “Oa! Đúng là rất đẹp!” Lục Li nhìn nhánh hồng, lại quay đầu nhìn xuống tay Hỏa Da Tác, “Hì hì, ta không biết ngươi nắm chặt như vậy, thật có lỗi!” Chỉ cần không phải người mù, đều có thể nhìn ra được, vẻ mặt Lục Li chẳng có chút gì gọi là cảm thấy có lỗi, rõ ràng là một bộ tiểu nhân đắc chí vì gian kế thực hiện được. “Oa! Chảy máu rồi! Xin lỗi, là trẫm quản giáo không nghiêm!” Nhìn ngón tay Hỏa Da Tác chảy máu, Thụy Âm hoảng sợ, lo lắng đối phương bởi vậy mà khơi mào chiến tranh quốc tế, liền vội nhận lỗi, nhanh nhẹn kéo ngón tay đang chảy máu của đối phương đến bên miệng, vươn đầu lưỡi liếm, “Như vậy rất nhanh máu sẽ ngừng, thực xin lỗi a.” Năm người nhìn Thụy Âm đem ngón tay Hỏa Da Tác để vào trong miệng, sắc mặt toàn bộ lập tức đen như đáy nồi. Cung nữ thái giám đứng gần đó còn có thể nghe được tiếng bàn tay xiết chặt phát ra thanh âm răng rắc. Hỏa Da Tác giương mắt, hướng Lục Li sắc mặt xanh mét, cười tà, hai hàm răng trắng bóng lóe âm lãnh quang mang. “Hỗn đản...” Lục Li gân xanh nổi khắp đầu mặt cổ, coi nhánh hồng trong tay tựa như Hỏa Da Tác mà bóp nát, nhìn về phía Vân Kích Tiêu, “Đến lượt ngươi!” “Đùa chết hắn.” Vân Kích Tiêu liếm liếm ngón tay, trong mắt lóe tà quang bức nhân. Thụy Âm dẫn Hỏa Da Tác đến bên cạnh hồ, chỉ chỉ nước hồ trong vắt, cùng đàn cá đang chơi đùa tung tăng trong đó, “Ở đây cá rất lớn nha, hơn nữa mấy loài này đều rất ít thấy.” “Nga?” Hỏa Da Tác nhíu mày, đứng bên cạnh ao, cúi đầu nhìn đàn cá, bỗng nhiên một bàn tay vỗ mạnh vào lưng, quay đầu, phát hiện Vân Kích Tiêu đang hướng mình cười đến hoa nhỏ bay bay. Nhìn đến nụ cười quen thuộc đó, Hỏa Da Tác lập tức cảnh giác, nhất định phải cẩn thận với tên tiểu tử này, “Làm sao vậy?” “Đại thúc, ta nghĩ muốn giới thiệu cho ngươi một chút về đàn cá trong hồ! Này là tiểu hoa tử, kia là tố bàn bàn, còn có...” Vân Kích Tiêu mỗi lần nói đến một con cá là mỗi lần hung hăng vỗ vào lưng Hỏa Da Tác. Hỏa Da Tác trong lòng cười trộm, tiểu tử này nghĩ như vậy là có thể làm mình đau sao? Không khỏi cũng quá xem thường mình đi. Quả nhiên, mặc kệ tính cách giống ma quỷ thế nào, cũng bất quá là một tên tiểu quỷ mà thôi. Hơn nữa, ở trước mặt Âm Âm, Hỏa Da Tác chắc chắn đối phương sẽ không làm ra chuyện gì quá phận. Nghĩ như vậy, Hỏa Da Tác liền buông lỏng cảnh giác. Sự thật là, Hỏa Da Tác quá coi thường Vân Kích Tiêu. Trong nháy mắt cảm giác được lưng đối phương thả lỏng, Vân Kích Tiêu trên mặt thoáng xuất hiện một mạt cười lạnh, nhanh đến ai cũng không nhận thấy, “Còn con cá màu đỏ này, nó gọi là...” Xuất ra năm thành công lực, đem lực lượng toàn thân toàn bộ tập trung vào tay trái, hung hăng một chưởng đánh vào lưng Hỏa Da Tác, “Người ta gọi nó là khỉ lông đỏ háo sắc ngu xuẩn!” Đột nhiên cảm thấy sau lưng một lực thật lớn, nghĩ muốn ổn định thân thể đã không còn kịp, Hỏa Da Tác cứ như vậy bị Vân Kích Tiêu đẩy thẳng vào trong nước. Trong nháy mắt khi rớt xuống, Hỏa Da Tác nghĩ tới, tên này, nội lực cao cường như vậy mà có thể che dấu vô cùng tốt, không bị bất luận kẻ nào phát hiện... Quả nhiên là ác ma... Nhìn Hỏa Da Tác ngã xuống nước, Vân Kích Tiêu cũng không đơn giản như vậy buông tha. Chỉ nghe Vân Kích Tiêu kêu to, “Nga nha! Đại thúc, ngươi tại sao không cẩn thận, để bị ngã như thế! Đừng lo, ta lập tức cứu ngươi! Chờ a... đại thúc...” Nói xong, lao ngay xuống, còn làm bộ như không biết một cước dẫm lên Hỏa Da Tác, “Nga nha? Kỳ quái? Ta đạp trúng cái gì? Chán ghét, là chân của đại thúc ngươi! Đại thúc, rút chân về mau!” Đưa lưng về phía mọi người, Vân Kích Tiêu trên mặt không có một chút tươi cười, chỉ có lạnh lùng cùng dữ tợn, “Đại thúc, về sau phải cẩn thận a...” Mấp máy môi, không tiếng động nói, “Khả ngàn vạn lần đừng bị ta đùa chết a.” Một phen kéo Hỏa Da Tác, cõng lên bờ, Vân Kích Tiêu thở hổn hển đi đến ngã đầu vào vai Thụy Âm, “Tiểu Âm Âm, ta mệt mỏi quá nga, đại thúc thật là hảo trọng a...” “Hôm nay rất tốt, vất vả ngươi rồi.” Thụy Âm chẳng hay biết gì, một lòng nghĩ đến Hỏa Da Tác tự mình không cẩn thận ngã xuống, mà Vân Kích Tiêu là tốt bụng đi cứu, vỗ vỗ đầu Vân Kích Tiêu, đi lên phía trước, hướng Hỏa Da Tác vươn tay, “Da Tác, đi thay quần áo thôi, quần áo ướt đối thân thể không tốt.” Hỏa Da Tác cũng vươn tay, vừa định nắm lấy tay Thụy Âm, Vân Kích Tiêu liền như ác lang chụp mồi, bổ nhào vào ôm lấy lưng Thụy Âm, kéo tay Thụy Âm lại, “Tiểu Âm Âm, ta vì cứu đại thúc, toàn thân ướt nhẹp, ta cũng muốn đi thay y phục...” “Tốt lắm, đã biết.” Thụy Âm bất đắc dĩ đứng thẳng người, chống đỡ trên lưng ác lang to lớn với xung quanh toàn bong bóng hồng sắc, hướng Hỏa Da Tác cười, “Da Tác, theo trẫm đi thôi.” Hỏa Da Tác lạnh lùng nhìn Vân Kích Tiêu sau lưng Thụy Âm đang khiêu khích mình, vén lọn tóc ướt xõa trên trán ra phía sau, quả nhiên, tiểu tử ác ma này là kẻ đầu tiên cần phải loại bỏ. Bốn người Lục Li lại một lần nữa trong lòng xác định, theo nghĩa nào đó mà nói, Vân Kích Tiêu chính là người cường đại nhất. ×××××××”Phó Cung chủ, đêm nay ngài thật sự phải hành động một mình sao?” Tả Hộ Pháp lo lắng nhìn Vân Kích Huyền đang ngồi trên ghế lau chùi cung tiễn, “Hôm nay vua Tây Vực đến, cho nên thủ vệ ở hoàng cung so với bình thường còn nhiều hơn, ngài vì cái gì nhất định phải đêm nay hành động?” “Ta chờ không nổi nữa.” Thở dài, đặt cung trên bàn, bưng chén trà lên, nhẹ nhàng nhấp một ngụm, “Ta muốn hỏi rõ ràng...” Nhìn nước trà sóng sánh trong chén sứ, yên lặng buông chén trà, đi đến ghế dài chậm rãi nằm xuống, “Tả Hộ Pháp, ngươi đi ra ngoài đi.” “Chính là, Phó Cung chủ...” “Đừng để ta nói lần thứ hai.” Vân Kích Huyền từ từ nhắm hai mắt, lạnh giọng ra lệnh. “... Là, Phó Cung chủ.” Tả Hộ Pháp bất đắc dĩ cúi đầu, xoay người ra khỏi phòng, nhẹ nhàng đóng cửa lại. Qua một đoạn thời gian, Vân Kích Huyền mở mắt ra, ngắm nhìn bầu trời ngoài cửa sổ, nhớ lại tình cảnh ngày hôm đó, Vân Kích Tiêu ở trên giường ôm hoàng đế ngủ, “Kích Tiêu, hy vọng ngươi chỉ là nhất thời hồ đồ, đừng để mình lạc lối...” ×××××××”Hưu —— phun!” Đêm tối, trái pháo hoa đầu tiên được phóng lên không trung, phát ra bảy sắc cầu vồng, sáng rực cả một vùng, sau một hồi thì biến mất, hóa thành sao băng nơi chân trời. “Oa... thật đẹp!” Thụy Âm hưng phấn nhìn pháo hoa nhiều màu rực rỡ giữa trời đêm, “Da Tác, thấy thế nào, rất đẹp đúng không?” “Rất được, nhưng là...” Nói còn chưa dứt lời, Hỏa Da Tác liền nhanh như chớp né người qua bên cạnh, một cành nho be bé bay tới vị trí Hỏa Da Tác vừa mới đứng. Hỏa Da Tác nhìn về phương hướng nơi cành nho được ném đến, cứ nghĩ là Vân Kích Tiêu, nhưng không ngờ lại thấy khuôn mặt ngàn năm băng giá có thể đông chết người. Hỏa Da Tác nhớ rõ từ khi gặp bọn họ, mặt băng kia không mở miệng nói chuyện nhiều lắm... Nhiệt độ trên mặt Lệ Lẫm Sát vẫn không tăng lên chút nào, hờ hững nhìn cành nho trên đất, “Kỳ quái, cành nho như thế nào tự bay tới đó?!” Một đám người muốn cười mà không dám cười, một đám người khác lại tận lực bịt miệng không cho mình cười ra tiếng, vì cảm thấy Lệ Lẫm Sát thật ngây ngô! “Âm Âm, ngươi vừa rồi không bị dọa sợ chứ...” Hỏa Da Tác nùng tình mật ý muốn sờ mặt Thụy Âm, một chén rượu từ đâu bay tới, bất đắc dĩ lại không thực hiện được ý đồ, Hỏa Da Tác liền ngẩng đầu, hung hăng trừng cái tên đang đứng nhìn mình với vẻ mặt ngây thơ vô tội, cái tên tiểu tử này đúng là dai như đỉa! “Ô ô.” Lắc lắc tay một chút, Vân Kích Tiêu nước mắt lưng tròng nhìn về phía Thụy Âm, “Tiểu Âm Âm, tay ta bị rút gân, đau quá nga! Ngay cả cầm chén rượu cũng bị trượt tay, cầm không xong, làm sao bây giờ... Nhân gia sẽ không bị tàn phế đi... 55...” “Không có việc gì đi.” Vừa nghe Vân Kích Tiêu kêu la thảm thiết, Thụy Âm lập tức vô cùng lo lắng, sẽ không phải là bị tê liệt chứ!?...”Muốn gọi thái y không?” “Không sao không sao, ta không muốn thái y cầm tay ta, Thụy Âm thổi thổi cho nhân gia đi...” đưa tay đến bên miệng Thụy Âm, tràn ngập chờ mong chớp chớp mắt, nhìn chằm chằm Thụy Âm, chung quanh hoa nhỏ đóa đóa khai. Mọi người không hẹn mà cùng nhìn về phía Lệ Lẫm Sát, không nói gì nhưng trên mặt mỗi người đều rõ ràng hiện ra cùng một ý nghĩ: Vân Kích Tiêu khôn hơn ngươi. Lệ Lẫm Sát khinh thường quay đầu. Một trận gió thổi qua, mọi người đều ngẩng đầu, nhìn về phía không trung đen thăm thẳm. Bốn tiễn lóe ngân quang thẳng tắp bay tới chỗ Thụy Âm. Hỏa Da Tác vội từ trong ngực lấy ra roi, nhanh nhẹn quật rớt bốn tiễn chỉ còn cách Thụy Âm trong gang tấc, “Ai!?” “Đằng kia!” Thôi Ngôi chỉ chỉ một phương hướng. “Hưu —— phun!” Lại một trái pháo hoa được bắn lên. Màn đêm bỗng chốc được thắp sáng như ban ngày, soi rọi phi long trên mái ngói, trên đầu phi long là một bóng đen quỷ dị. Bóng đen đang kéo cung, trên đó rõ ràng là bốn tiễn lập lòe lãnh quang. Vân Kích Tiêu mặt lập tức lạnh xuống âm độ, cầm lấy cung tiễn đặt bên cạnh, rút ra bốn tiễn, lắp vào cung. Thời gian giống như đình trệ, thế giới dường như chỉ còn lại có tiếng hít thở, cùng với tiếng pháo hoa nhỏ dần. Cả hai đồng thời buông tay, tám tiễn đồng loạt bắn ra, va chạm trên không trung xẹt ra tia lửa, sau đó cùng nhau rớt xuống. Bóng đen trên mái ngói nhoáng một cái biến mất. Vân Kích Tiêu nắm chặt cung tiễn, phi thân lên mái, truy đuổi bóng đen, cũng nhanh chóng biến mất. Mọi người thật lâu không có phản ứng, thẳng đến có ai đó hô to “Bắt thích khách!”, mới đột nhiên bừng tỉnh, khua chiêng gõ trống đuổi theo. Thạch Dục Lam nhìn Lệ Lẫm Sát đã đứng lên, khẽ lắc đầu. Lệ Lẫm Sát xiết chặt kiếm trong tay rồi lại buông ra, chậm rãi ngồi trở lại vị trí, khoanh tay lạnh lùng nhìn xem sự việc diễn biến ra sao. “Nguyên lai... Kích Tiêu là võ lâm cao thủ...” Thụy Âm lăng lăng hồi tưởng bộ dáng Vân Kích Tiêu biến mất vừa rồi, “Giống như siêu nhân... Cực giỏi a...” Mọi người im lặng, hắc tuyến rơi rơi. ×××××××× Vân Kích Tiêu bám sát Vân Kích Huyền, “Đứng lại! Ngươi đứng lại đó cho ta!” Nhưng Vân Kích Huyền ngoảnh mặt làm ngơ, không hề có ý định chậm tốc độ lại. “Vân Kích Huyền! Ngươi đứng lại đó cho ta!” Vân Kích Tiêu ném cây cung đang cầm trong tay về phía Vân Kích Huyền. Vân Kích Huyền hơi hơi nghiên đầu, thân thủ tiếp được, sau đó quay đầu nhìn về phía Vân Kích Tiêu đang thở hổn hển theo sát phía sau, đem cung ném trở về, “Đừng lấy ‘Vân Tiêu’ (Tiểu Nhiên: tên cây cung của Vân Kích Tiêu) ném bậy.” Tiếp được cây cung Vân Kích Huyến ném trả, Vân Kích Tiêu nghiến răng nghiến lợi trừng mắt người phía trước đang đứng nhàn nhã dựa vào cổ thụ, “Ngươi vừa mới nghĩ muốn đối Âm làm cái gì!?” “Làm cái gì?” Vân Kích Huyền khẽ nhún vai, “Như ngươi thấy, giết hắn a.” “Ta tựa hồ nói qua, ta không tiếp nhận nhiệm vụ của Tể Tướng. Ngươi nếu còn dám làm tổn thương Âm, dù chỉ là một sợi tóc, mặc kệ ngươi có là tiểu thúc của ta, ta cũng sẽ không tha thứ ngươi.” “Ngươi trước giờ chưa từng tôn kính tiểu thúc ta mà.” Vân Kích Huyền tỏ vẻ ‘không sao cả’ nhìn Vân Kích Tiêu, “Bởi vì tiểu thúc ta chỉ lớn hơn ngươi 4 tuổi, cho nên ngươi có bao giờ để ta vào mắt đâu.” Nếu mình không thường xuyên áp bách chèn ép Vân Kích Tiêu, thì tiểu tử này không chừng đã quên luôn trên thế giới còn có mình tồn tại. “Thiết” Bị nói trúng tim đen, Vân Kích Tiêu bĩu môi, nói mình không đem tiểu thúc để vào mắt, vậy trước giờ là ai bị Vân Kích Huyền khi dễ!? Từ nhỏ đến giờ, mình đều là bị giầy ném vào đầu mà lớn lên nha. “Kích Tiêu, tiểu thúc muốn hỏi ngươi một câu.” Vân Kích Huyền dừng một chút, nhìn thẳng vào mắt Vân Kích Tiêu, “Ngươi là thật sự thích hoàng đế?” “Không thích.” Vân Kích Tiêu không chút do dự trả lời, không nhìn đến Vân Kích Huyền nhẹ nhàng thở ra như trút được gánh nặng, bồi thêm một câu, nhưng cũng tựa như đang nói với chính mình, “Ta yêu hắn. Ta chưa từng có loại cảm giác này, yêu thương ngọt ngào đến tận xương tủy...” Vân Kích Huyền đánh rơi cung trên tay, kinh hãi nhìn Vân Kích Tiêu, “Ngươi... yêu hắn? Ngươi yêu một người nam nhân...” “Đối, ta yêu hắn. Tiểu thúc, ngươi đừng công kích Âm nữa.” Vân Kích Tiêu xoay người, đưa lưng về phía Vân Kích Huyền, “Tiểu thúc, ta chỉ nói một lần, xin ngươi đừng ép ta, ta không nghĩ cùng thân nhân duy nhất trên đời này trở mặt thành thù.” Nói xong, không hề lưu luyến tiêu sái bỏ đi. Vân Kích Huyền dựa vào thân cây ngồi xuống, ngẩng đầu lên, nản lòng vầng trăng tròn vành vạnh lơ lửng trên bầu trời đêm, “Kích Dạ, thực xin lỗi... Ta vô năng, không dạy được con của ngươi... Ta nên làm cái gì bây giờ, Kích Dạ?! Trước khi lâm chung ngươi đã nói với ta những gì? Vì sao ta không nhớ được...” Tả Hộ Pháp nấp sau cây ở cách đó không xa lẳng lặng nhìn Vân Kích Huyền, không dám làm ra một chút tiếng động nào nhiễu đến người kia. Không ai dám quấy rầy Phó Cung chủ khi không xác định được tâm tình người kia đang tốt hay xấu... Ngoại trừ Cung chủ... “Tả Hộ Pháp sao?” Vân Kích Huyền đứng lên, phủi phủi bụi trên y phục, quay đầu, nét mặt vẫn vô cùng bình tĩnh như cũ, nhìn không ra chút nào cảm tình dao động. Phó Cung chủ chính là vậy, cho nên mới càng đáng sợ. “Là, Phó Cung chủ.” Tả Hộ Pháp vội đi ra, quỳ trên mặt đất, “Thuộc hạ lo lắng Phó Cung chủ, cho nên đi theo xem thử.” “Không cần ngươi lo lắng. Đi thôi.” Quay đầu lại nhìn hướng Vân Kích Tiêu biến mất lúc nãy, Vân Kích Huyền xoay người đi về hướng ngược lại. Kích Tiêu, ta sẽ lại đến. ×××××× Tại tầng hầm trong một ngôi nhà bình thường giữa một thành phố thực bình thường, một trung niên đại thúc râu ria tua tủa ngồi xổm trước một cái máy kỳ quái. Trung niên đại thúc đã vài ngày không ngủ tốt, cho nên trong mắt chằng chịt tơ máu, cẩn thận điều chỉnh thử mấy nút trên máy, nhìn chăm chú Thụy Âm đang ngồi trên ghế, “Thực xin lỗi, Âm Âm, lão ba lập tức cho ngươi trở về. Đừng sợ, chờ thêm chút nữa là tốt rồi! Âm Âm... Mau trở lại đi... Lão ba sắp chết đói... Lão ba không muốn tiếp tục ăn đồ ăn nhanh... Âm Âm a...” Vừa rơi lệ vừa sửa máy, nhớ đến những món ăn ngon Thụy Âm làm để tiếp thêm tinh thần. ××××××”Da Tác, đêm qua ngủ ngon không? Yến hội ngày hôm qua đã khiến ngươi sợ hãi.” Sáng sớm, Thụy Âm phải đi tiếp kiến Hỏa Da Tác, đương mấy người Thạch Dục Lam cũng đi theo. “Giường không tồi, chính là không có giai nhân làm bạn, đơn côi gối chiếc, ngủ không ngon giấc.” Hỏa Da Tác có dụng ý khác liếc mắt đưa tình nhìn Thụy Âm. “Nga, như vậy a... Nếu thế thì...” Thụy Âm mân mê cằm, vắt óc suy nghĩ, “Vậy... Đêm nay trẫm ban Lẫm Sát cho ngươi.” “Không không không không không cần! Đa tạ Hoàng Thượng có ý tốt, Hỏa Da Tác thật cảm động.” Vừa nghe Thụy Âm muốn ban cho mình mặt băng, Hỏa Da Tác vội lắc đầu như điên. Có mặt băng ngủ bên cạnh, sẽ không phải là đơn côi gối chiếc, mà là gối băng chết người. “Ngươi thật sự không suy nghĩ kĩ một chút? Lẫm Sát kỳ thật là một nam nhân không tồi nga.” Thụy Âm không cam lòng tiếp tục đề cử. Lục Li, Thôi Ngôi cùng Thạch Dục Lam ở một bên nghe được thần tình hắc tuyến, cảnh tượng này, tựa hồ ở sâu trong trí nhớ đã từng thấy qua ở đâu... “Thật sự không cần! Ý tốt của Hoàng Thượng, thần nhận không nổi.” Vì phòng ngừa Thụy Âm lại tiếp tục đề cử, Hỏa Da Tác đẩy Thụy Âm ra bên ngoài, “Âm Âm, dẫn ta đi ngự hoa viên đi.” “Được rồi...” Người xưa nói cưỡng ép sẽ không đem lại kết cục tốt, Thụy Âm đành phải thôi, hướng ngự hoa viên đi đến. “Thu thu” một hoàng điểu nho nhỏ tròn tròn ở không trung bay vòng quanh mấy vòng, đột nhiên hạ cánh đậu lên vai Thụy Âm, ở trên mặt hắn khẽ mổ một chút. Không khí xung quanh lập tức lạnh lẽo vô cùng, nhưng người đang là trung tâm vấn đề —— Thụy Âm, không chút nào cảm nhận không khí quỷ dị này, ngược lại hưng phấn nhìn hoàng điểu trên vai, “Hảo đáng yêu nga...” “Vốn đã có cái gì hắc đậu tử, hiện tại lại thêm một con điểu, thực XX.” Thôi Ngôi cực độ khó chịu nhìn hoàng điểu, trong đầu YY ngược tử con điểu kia. “Âm Âm, nó tựa hồ thực thích ngươi, vậy dưỡng nó đi.” Thạch Dục Lam cười bắt điểu trên vai Thụy Âm, “Tiểu Nhất Tử.” “Có.” Một thái giám hướng Thạch Dục Lam quỳ xuống. “Đem đi.” Giao điểu cho Tiểu Nhất Tử, Thạch Dục Lam vuốt ve lông nó. “Là, Tiểu Nhất Tử lập tức đem tới chỗ Tiểu Lí Tử.” Tiểu Lí Tử là đại sư dưỡng điểu trong cung, đối điểu phi thường quen thuộc, giao cho Tiểu Lí Tử tuyệt đối yên tâm. “Ai bảo ngươi đem tới đó.” “Vậy chứ sao?” Tiểu Nhất Tử khó hiểu, chẳng lẽ trong cung còn người dưỡng điểu tốt hơn Tiểu Lí Tử? “Ngự thiện phòng.” Hạ giọng, không để Thụy Âm nghe thấy, thì thầm bên tai Tiểu Nhất Tử, “Hiểu?” “Hiểu... Hiểu...” Nhìn khuôn mặt tươi cười ôn nhu của Thạch Dục Lam, Tiểu Nhất Tử ngẩn người, ngự thiện phòng? Không phải nơi nấu ăn sao? Khi nào thì biến thành nơi dưỡng điểu? “Dục Lam, Kích Tiêu cùng Lẫm Sát đâu?” Hoang mang nhìn bốn phía, phát hiện mình thiếu hai cái đuôi, khó trách hôm nay thời tiết thật tốt, tâm tình đặc biệt sảng khoái. “Bọn họ đang bị phạt.” Thạch Dục Lam cười giải thích, “Lần trước đã nói với bọn họ, còn đến giường ngươi lần nữa, sẽ không dễ dàng tha thứ như vậy.” “... Ân, buổi sáng tỉnh lại nhìn thấy bọn họ đúng là có điểm hoảng sợ... Bất quá, ngươi sẽ không đem bọn họ cấp chém đi?” Dự cảm bất hảo. “Không có, chỉ bắt bọn họ quỳ tha y bản ứng thôi.” Thạch Dục Lam cười, “Ngay trước cửa tẩm cung của ngươi.” “... Bao lâu...” Thụy Âm nhớ rõ quỳ tha y bản ứng rất đau a... “Hai canh giờ.” Nhìn thái dương, Thạch Dục Lam cười trả lời. “... Bọn họ khẳng định đã muốn phế bỏ...” Thụy Âm vội vàng chạy đến tẩm cung, hắn cũng không hy vọng hai người kia vì bị quỳ tha y bản ứng mà bán thân bất toại a, như vậy làm boss bọn họ cũng quá mất mặt... “Phải biết vậy chuồn đi sớm một chút...” Vân Kích Tiêu nằm bên cạnh tha y bản ứng, lấy tay nâng cằm, lắc lắc hai chân, ngẩng đầu nhìn trời, “Bất quá, tại sao ngươi cũng chui vào giường Tiểu Âm Âm, ngươi có biết như vậy rất chật chội?!” “Bởi vì ta thật sự không tin tưởng ngươi.” Lệ Lẫm Sát đoan đoan chính chính quỳ tha y bản ứng, nửa con mắt cũng không thèm nhìn Vân Kích Tiêu. “Kích Tiêu! Lẫm Sát!” Thanh âm Thụy Âm từ xa xa truyền đến, Vân Kích Tiêu vội vã lăn trở về tư thế quỳ tha y bản ứng, “Thật tốt quá, nhìn bộ dáng các ngươi, hẳn là không có bị phế, tốt lắm, đứng lên đi.” Vươn tay giữ chặt cánh tay hai người, trước mắt lại đột nhiên tối sầm, thẳng tắp ngã xuống. “Âm Âm! Lão cha rốt cục sửa được máy rồi! Lập tức đem ngươi trở về!” Từ trên người Lục Li đột nhiên truyền ra một thanh âm quỷ dị, tất cả mọi người đều quay đầu nhìn. Lục Li chính mình cũng bị hoảng sợ, vội theo trong lòng ngực lấy ra cái vật bằng kim loại kia, “Đây là thứ kỳ quái lần trước trong rừng cây rơi trúng đầu ta, sao nó nói được?” “... Âm Âm! Nhanh đến chỗ Âm Âm!” Thạch Dục Lam bỗng giật mình, vội hướng tẩm cung Thụy Âm phóng đi. Âm Âm, ngàn vạn lần đừng gặp chuyện không may! Chạy tới nơi, bốn người bị cảnh tượng trước mắt dọa chết đứng, thật lâu không thể nhúc nhích. Thụy Âm, Lệ Lẫm Sát cùng Vân Kích Tiêu đều đang nằm trên đất. Thạch Dục Lam xông lên trước ôm lấy Thụy Âm, lại kinh hãi phát hiện hắn đã không còn thở, “Vì cái gì... Vì cái gì...” Trong nháy mắt, tâm Thạch Dục Lam đau như xé nát. “Dục Lam, Lẫm Sát cùng Kích Tiêu không có hô hấp!” Lục Li không biết làm sao nhìn về phía Thạch Dục Lam đang hai mắt trợn trắng, môi tái mét, run run hỏi, “Dục Lam, làm sao bây giờ?!” “Âm Âm, Âm Âm sao lại lạnh như vậy?” Hỏa Da Tác nắm tay Thụy Âm, hoảng sợ cảm nhận trên đó không còn chút hơi ấm nào. “Âm... Âm Âm...” Lục Li cùng Thôi Ngôi nhìn Thụy Âm hai mắt nhắm nghiền, ngã quỳ xuống đất, “Tại sao...” “Âm Âm... Âm Âm! A ———” Thạch Dục Lam ôm chặt lấy thân thể Thụy Âm lạnh như băng, ngửa đầu tê tâm liệt phế gào thét.",
  "nextChapter": "https://gacsach.top/doc-online/duong-hoang-de-vs-sau-lang-dai-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/duong-hoang-de-vs-sau-lang-dai-than-chuong-04"
}