{
  "title": "Dương Hoàng Đế Vs Sáu Lang Đại Thần - Chương 02",
  "url": "https://gacsach.top/doc-online/duong-hoang-de-vs-sau-lang-dai-than-chuong-02",
  "content": "Dương Hoàng Đế Vs Sáu Lang Đại Thần Chương 2 gacsach.com CHƯƠNG 2 “Hoàng Thượng, phía trước chính là Đại Lương, dân rất đông, thỉnh đừng đi xa vi thần.” Thạch Dục Lam nhìn nhìn cửa thành trước mặt, xoay người chỉnh lại tóc cho Thụy Âm. “Đừng gọi ta Hoàng Thượng, gọi ta Thụy Âm được rồi.” Hoàng Thượng thật khó nghe... “Nếu các ngươi nguyện ý, bảo ta Âm Âm cũng có thể.” “Âm Âm?” “... Ách... Này... Bởi vì ta thích tên này, đúng, đúng vậy! Sao! Ta không thể có cả tên mình thích à?!” Nhướng mày, cố gắng thể hiện uy nghiêm của quân vương. “... Phác! Có thể!” Nhìn thấy Thụy Âm liều mạng trang uy nghiêm, Lục Li huynh đệ muốn cười không dám cười, ở một bên nhịn đến thực vất vả. “Biểu hiện này của các ngươi là đang cười ta?” Thụy Âm cười hắc ám bẻ ngón tay “rắc rắc”, “Đúng lúc ta đang ngứa tay.” “Không, không có, đây là biểu tình nghiêm túc!” “Đúng, thực nghiêm túc!” Hai người lấy tay liều mạng ngăn lại khóe miệng đang giương lên. “Các ngươi muốn nếm thử một quyền của ta không?” “Tha mạng a!” Xoay người, nhanh như chớp chạy mất. “Đứng lại!” Thụy Âm lập tức đuổi theo. “Hoàng, không đúng, Âm Âm! Chậm một chút!” Thạch Dục Lam nhìn ba người chạy xa cơ hồ không thấy bóng dáng, bất đắc dĩ, đành phải dùng khinh công. “Nhàm chán...” Lệ Lẫm Sát còn chưa phàn nàn xong, đã bị Thạch Dục Lam lộn trở lại véo lỗ tai, “Ngươi nhanh lên! Chúng ta bảo hộ Âm Âm an toàn!” “... Thực đau...” Hai tay ôm ngực, mày nhíu lại, Lệ Lẫm Sát liền như vậy bị Thạch Dục Lam nắm lỗ tai kéo đi. “Nga nga, Đại Lương!” Nằm nghiêng trên nhánh cây, Vân Kích Tiêu ngậm một cọng cỏ câu thần cười, “Người đúng là rất nhiều.” Vân Kích Tiêu nhìn cung trong tay, bỏ lại trên cây, “Quá lớn, không đem theo được.” Xác định cung sẽ không rơi xuống, Vân Kích Tiêu vỗ vỗ quần áo, nhả cọng cỏ, xoay người nhảy xuống, trong tay áo tìm nửa ngày, lấy ra một thanh chiết phiến, “Ba” mở ra, “Ân ân, khí độ, phong độ, ôn độ đều có, mỹ nam tử a!...” Tự cảm thấy mình đã hoàn hảo, tiêu sái hướng cửa thành đi đến. ＊＊＊＊＊＊ “Wase! Quá tuyệt vời!” Tiến thành, Thụy Âm liền nhịn không được bị rung động, “Thực là cổ a! Y như trong phim a!” “Thụy Âm, thích nơi này sao?” Thạch Dục Lam lấy khăn tay nhẹ nhàng lau mồ hôi vì chạy nhanh mà tuôn đầm đìa trên mặt Thụy Âm. “Dục Lam, hôm nay chúng ta đừng đi tiếp, ở đây ngoạn một chút đi.” “Không được.” Lệ Lẫm Sát một cái lỗ tai đỏ hồng (Bị Thạch Dục Lam nắm nãy giờ), lãnh nghiêm mặt nhìn Thụy Âm, “Hôn quân, chúng ta phải nhanh hồi hoàng cung.” “Ngươi tên Dục Lam à?” Thụy Âm nheo mắt dùng lỗ mũi nhìn Lệ Lẫm Sát, “Bổn Hoàng Thượng vấn chính là Thạch Dục Lam, không phải Lệ Lẫm Sát, người không liên quan đừng có xen vào!” “Ngươi! Tốt lắm tốt lắm!” Thạch Dục Lam cười vỗ vỗ vai Lệ Lẫm Sát, “Đi đường cũng mệt rồi, cho Âm Âm ngoạn một chút đi.” “Oa! Vẫn là Dục Lam huynh ngươi tốt nhất! Ta yêu nhất ngươi!” Thụy Âm nhảy dựng lên tại Thạch Dục Lam trên mặt hôn một cái, hí ha hí hửng chạy khắp nơi. “...” Thạch Dục Lam lăng lăng nhìn bóng dáng Thụy Âm, hồi lâu đưa tay xoa xoa mặt mình, quay đầu nhìn Lệ Lẫm Sát, “Này có tính là sủng hạnh không?” “Ta làm sao biết.” Lệ Lẫm Sát mất tự nhiên quay đầu,” Nhàm chán.” “Nga...” Thạch Dục Lam ra vẻ hiểu rõ cười cười nhìn Lệ Lẫm Sát, “Âm Âm thực đáng yêu đúng không...” “Không biết ngươi đang nói cái gì.” Lệ Lẫm Sát đưa lưng về phía Thạch Dục Lam, không nhìn. “Ha hả, từ nhỏ đến lớn, ngươi vẫn cứ không thẳng thắn như vậy.” Thạch Dục Lam nhìn Lệ Lẫm Sát cứng ngắc, nhẹ nhàng cười ra tiếng, “Thích thì đối hắn hảo chút... Bằng không... Tiểu dương cao sẽ bị ta cấp ăn nga...” “Ngươi...” Lệ Lẫm Sát cả người cứng đờ, “Hắn là Hoàng Thượng.” “Không, hắn không phải. Hắn thân thể là Hoàng Thượng, nhưng nội tại không phải. Ta thích Âm Âm hiện giờ.” Thạch Dục Lam ôn nhu cười, “Ta thấy, ngươi đối hắn cũng không phải không có cảm giác...” “...” “Âm Âm! Ngươi xem! Ta mua cho ngươi kẹo ăn rất ngon nga!” Lục Li cao hứng phấn chấn cầm kẹo chạy tới. “Ta cũng mua điểm tâm cho ngươi!” Thôi Ngôi chạy theo đằng sau, gặp Thạch Dục Lam cùng Lệ Lẫm Sát, khẽ sửng sốt, “Âm Âm đâu?” “Âm Âm không phải ở cùng các ngươi sao?” Thạch Dục Lam trong lòng nổi lên dự cảm không tốt. “Di? Hắn vừa mới rõ ràng ở cùng các ngươi mà!” “Thiết, hôn quân, thực là phiền toái.” Lệ Lẫm Sát trầm mặt đi tới trước. “Lẫm Sát, ngươi đi đâu?” “Tìm hôn quân.” Lệ Lẫm Sát cũng không quay đầu lại. “Ha hả, gia hỏa không thẳng thắn, ngươi kỳ thực rất lo lắng cho Âm Âm mà.” “Dong dài!” “Lục Li, Thôi Ngôi, các ngươi qua bên kia tìm, mọi người chia ra tìm, Âm Âm chắc chưa đi xa.” “Là!” Ba người tỏa ra các hướng. Sự thật là, Thụy Âm chính xác không có đi xa, có thể nói, hắn căn bản là không có đi đâu hết. Tại chỗ, sau khi đám người tan hết, xuất hiện một nam hài ngồi xổm trên đất tràn đầy thích thú nhìn quán hàng rong bên đường, hắn đúng là đối tượng bốn người kia lo lắng tìm — Thụy Âm. “Oa! Con lật đật thật đáng yêu!” Thụy Âm trạc trạc con lật đật béo ú, cười tít cả mắt. “Kỳ thật xếp một đám lật đật từ nhỏ đến lớn theo thứ tự ngoạn mới vui.” Một hắc y nam ngồi xổm bên cạnh Thụy Âm. Thụy Âm quay đầu, kỳ quái nhìn nam nhân tóc dài suất khí trước mặt, “Ngươi là?” Ân ân... Thật sự là một suất ca... Nếu là ở hiện đại, khẳng định sẽ trở thành đối tượng lý tưởng cho toàn thảy nữ sinh truy đuổi... May mắn đối phương là cổ nhân, bằng không mình lại có thêm một địch thủ... Từ từ... Hiện tại mình cũng đang ở cổ đại a! “Vì cái gì bên cạnh mình sẽ xuất hiện một suất nhân như vậy, mình chẳng phải là hội biến thành lá cây làm nền cho bông hoa!” Ôm đầu buồn bực. “Tại hạ Vân Kích Tiêu.” Vân Kích Tiêu nhìn Thụy Âm phản ứng, không khỏi cười, quả nhiên là một người thú vị, “Thế nào, nhân gia rất suất?” “Không có.” Thụy Âm không chút do dự ngẩng đầu phủ định. “Ha ha.” Vân Kích Tiêu cười lớn hơn nữa, hoàng đế này vốn chính là ưu vật, nay biểu tình quật cường như vậy, quả thực đáng yêu, may mắn lúc ấy mình không giết hắn, bằng không đã thiếu mất một đại đại nhạc thú. “Ngươi cười cái gì.” “Không có, này, giờ sẽ cho ngươi ngoạn khi xếp đám lật đật này cùng một chỗ.” Nói xong tự động bắt đầu đùa nghịch. “Này vị khách quan, người đừng náo loạn, mấy con lật đật này ta còn phải bán.” Điếm chủ ngăn cản Vân Kích Tiêu. “Nga nha, nguyên lai ngươi còn phải bán à! Ha ha, thật có lỗi thật có lỗi, ta không biết! (Đây là chuyện mọi người đều biết...) Như vậy đi, ta mua hết!” Vân Kích Tiêu lấy ra một thỏi vàng ném cho *** chủ, “Nhiêu đây đủ không?” Điếm chủ cầm thỏi vàng, tựa hồ không thể tin, mấy cái đồ chơi trẻ em này, lại có người nguyện ý dùng một thỏi vàng mua về. “Ân? Không đủ? Nga... Vậy phiền toái...” Vân Kích Tiêu sờ sờ cằm, “Chẳng lẽ ta phải đem bản thân gán cho hắn?” “A! Đủ đủ! Mấy con lật đật này tất cả đều là của khách quan!” Vì phòng ngừa Vân Kích Tiêu đổi ý, *** chủ nhét thỏi vàng vào trong ngực áo, quay đầu bỏ chạy. “Làm gì gấp như vậy?” Vân Kích Tiêu khó hiểu nhìn *** chủ, cúi xuống tiếp tục đùa nghịch, “Xếp theo thứ tự thế này.” “Ân, ân.” Thụy Âm còn thật sự gật đầu. Xếp xong, Vân Kích Tiêu lấy chiết phiến ra, đẩy chúng nó. Tất cả lật đật tại cùng thời điểm ngã về cũng một hướng sau đó cùng quay ngược trở lại. “Oa! Thực thú vị nha!” Thụy Âm hưng phấn nhìn đoàn lật đật động tác đồng bộ, làm cho người ta có cảm giác như con chó nhỏ mừng rỡ vẫy đuôi. “Phác” Vân Kích Tiêu đột nhiên cười to, “Ngươi thực thú vị! Nhân gia dường như có điểm thích ngươi.” Vân Kích Tiêu nắm cằm Thụy Âm, tại trên môi hắn nhẹ nhàng trác một chút. “Di?” Vừa mới... phát sinh chuyện gì? Hắn có phải là bị nam nhân trước mặt gọi Vân Kích Tiêu này cấp hôn? “Ân, thơm quá, là hương vị của vịt ướp tương! Đúng rồi, ngươi tên gì.” Vân Kích Tiêu lúc này mới nhớ không biết tên đối phương. “Thụy Âm, ngươi có thể bảo ta Âm Âm.” “Thụy Âm...” Kỳ quái, họ hoàng gia là “Thụy” sao? Vân Kích Tiêu nghi hoặc, không nghĩ ra... Mặc kệ! “Âm Âm, nhân gia mời ngươi ăn vịt ướp tương nha! Rất ngon!” Nói xong, đứng dậy kéo Thụy Âm hướng Việt Tương Trai đi tới. “Uy! Lật đật!” Thụy Âm nhìn đám lật đật đang lắc lư phía sau,nhắc nhở, “Ngươi quên lấy!” “Không cần, rất phiền toái!” Vân Kích Tiêu cũng không quay đầu lại, lôi Thụy Âm đi một hơi tới Việt Tương Trai, “Tiểu nhị, hai con vịt!” “Đến đây– hai con vịt–” Tiểu nhị đem hai dĩa đặt trên bàn, ân cần khom lưng, “Khách quan còn cần gì không?” Hai vị khách quan bộ dạng rất được, quần áo cũng sang trọng, chắc chắn là nhà giàu... Hắc hắc, chi tiền nhất định hào phóng! Điếm tiểu nhị cười hắc hắc. “Ân... Thêm một bình rượu ngon nhất.” Vân Kích Tiêu hướng *** tiểu nhị điểm hạ đầu, “Nhanh lên nga.” “Là! Một bình rượu ngon nhất–” Vân Kích Tiêu đẩy một dĩa tới trước Thụy Âm, “Âm Âm, ăn đi.” Nói xong, liền bẻ một chân vịt gặm, “Oa oa, thực ngon! Quả nhiên chỗ này vẫn là ngon nhất! Âm Âm, làm sao vậy? Sao lại không ăn?” Thụy Âm lúc này đấu tranh nội tâm, ăn hay là không ăn... Thứ mà gia hỏa kỳ quái chỉ mới lần đầu gặp mặt này mời, theo lẽ thường là không nên ăn, nhưng là... Thực thơm quá a... Thụy Âm lặng lẽ nuốt nước bọt. Vân Kích Tiêu thấy Thụy Âm muốn ăn cũng không dám ăn, trộm cười. Một ngụm cắn một khối thịt thật lớn, mạnh tiến đến trước mặt Thụy Âm, thân thủ niết trụ hai má đối phương, khiến cho hắn mở miệng, sau đó hôn lên, đưa khối thịt mình vừa mới cắn đẩy vào trong miệng Thụy Âm. “Sao, ngon không?” Buông ra Thụy Âm, Vân Kích Tiêu liếm liếm ngón tay dính mỡ, nghiêng đầu nhìn Thụy Âm cười. Được nửa ngày mới phục hồi tinh thần lại, Thụy Âm cứng ngắc nuốt vào khối thịt, cứng ngắc nâng đầu, “Ta... Có thể gọi ngươi Vân sắc lang không...” Đáng giận, vừa mới hôn một cái còn không đủ à! A! Từ từ, mình như thế nào đem miếng thịt đó nuốt rồi! “Nhổ ra! Cho ta nhổ ra a!” Đập đập ngực hối hận không thôi. “Tiểu Âm Âm, ngươi không nhận ý tốt của nhân gia.” Phù Vân Cung Cung chủ xuất đòn sát thủ: ủy khuất cộng thêm trang khả ái. Vân Kích Tiêu ai oán nhìn Thụy Âm, nằm úp sấp trên bàn trạc trạc đầu con vịt trong dĩa đối phương, “Nhân gia hảo tâm mời ngươi đi ăn vịt ướp tương, ngươi thế nhưng còn hoài nghi nhân gia hạ độc. Tiểu vịt, ngươi nói hai chúng ta có ủy khuất hay không? Nhân gia hiện rất bi thương...” “...” Thụy Âm cho tới bây giờ không nghĩ tới, một đại nam nhân cao bảy thước làm loại động tác của tiểu thư khuê các thế này lại có lực sát thương lớn như vậy, đương nhiên không phải bị xúc động, mà là bị dọa. “Tiểu Âm Âm...” Phấn hồng phao phao tràn ngập tửu điếm, ở giữa là một đại hôi lang mắt to ngập nước chớp chớp... “Ta ăn!” Thụy Âm sợ đối phương lại tiếp tục tăng cường độ, nhanh chóng chộp lấy con vịt há mồm cắn xé. “Sớm một chút ăn thì không có việc gì a.” Đối chính mình ủy khuất một chút điểm hổ thẹn đều không có, Vân Kích Tiêu rót chén rượu, chậm rãi uống, “Thế nào, hương vị cũng được đúng không.” “Ân.” Thụy Âm gật gật đầu, “Rất ngon. Trên bàn giống như vừa mới bị cuồng phong thổi qua, dĩa thịt vịt rất nhanh đã bị giải quyết. Nhìn thấy Vân Kích Tiêu chỉ ăn chân cùng cánh, Thụy Âm khó hiểu hỏi, “Ngươi không phải thực thích ăn sao, như thế nào không ăn hết?” “Ăn no quá chạy không nổi.” “? Vì cái gì phải chạy?” Nhìn Vân Kích Tiêu hướng mình xảo quyệt nháy mắt, một loại dự cảm điềm xấu hiện lên trong lòng Thụy Âm, “Cáp, ha ha, ngươi nên sẽ không...” Không thể nào... “Đúng vậy. Tất cả tiền của nhân gia lúc nãy mua lật đật hết rồi, cho nên hiện giờ nhân gia không có tiền.” Vân Kích Tiêu còn thật sự gật đầu, “Giữ chặt tay của ta, đếm tới ba, chúng ta bỏ chạy.” Vì không muốn bởi ăn quỵt mà bị bạo đánh, Thụy Âm đành phải vô cùng bất đắc dĩ nắm tay Vân Kích Tiêu. “Một, hai, ba!” Vừa dứt lời, Vân Kích Tiêu liền lôi Thụy Âm tông cửa xông ra. Điếm tiểu nhị ngẩn người, nhìn thấy bóng dáng chạy trối chết của Vân Kích Tiêu cùng với thất tha thất thểu của Thụy Âm, hồi lâu mới phản ứng được, “Hắn, hắn, hắn ăn quỵt!” Tiểu nhị quay đầu hướng sáu gã tay chân trong điếm hô, “Mau đuổi theo!” “Là!” Sáu tên cao to lực lưỡng bật người cầm lấy mộc côn bên cạnh chạy theo. “Từ từ!” Tiểu nhị gọi lại một người trong đó, “Ngươi báo quan cho ta, nói là có người tại Việt Tuơng Trai làm loạn.” “Là!” “Đáng giận, dám tại Việt Tương Trai ăn quỵt...” Tiểu nhị hận hận cắn cắn ngón tay, “Hỗn đản...” “Này, tiểu nhị, có thể hỏi một chút không?” “Phiền cái gì!” Tiểu nhị bực tức quay đầu, lại nhìn thấy một ôn nhu nam tử cười giống như xuân phong, không khỏi xấu hổ cười, “Ha ha, không biết khách quan muốn hỏi gì.” “Ngươi có gặp qua một nam hài, mặc quần áo màu vàng, da trắng, bộ dạng rất xinh đẹp, buộc tóc đuôi ngựa.” “Hơn nữa dây buộc tóc là màu vàng...” Lửa giận lại bùng lên trong tiểu nhị. “Ngươi gặp qua? Thật tốt quá.” Thạch Dục Lam cười càng ôn nhu, rốt cục tìm được Hoàng Thượng, “Xin hỏi hắn ở đâu?” Tiểu nhị nhìn khuôn mặt tươi cười của Thạch Dục Lam, nắm tay xiết chặt không tự chủ buông lỏng, tục ngữ nói, thân thủ không đánh người đang cười, nhìn khuôn mặt tươi cười trước mặt này, tiểu nhị như thế nào cũng không xuống tay được. Tiểu nhị bất đắc dĩ hướng hai người kia chạy trốn, “Bọn họ ăn quỵt, chạy mất rồi.” “Bọn họ?” Thạch Dục Lam hơi ngẩn ra, còn người nào nữa? Mà... Âm Âm ăn quỵt?! “Còn có một hắc y nam nhân, bộ dạng rất được, đáng giận, nguyên lai là một tên bại hoại.” Tưởng tượng đến Vân Kích Tiêu kia vẻ ngoài mê hoặc chúng sinh, tiểu nhị liền hận đến nghiến răng nghiến lợi, “Bị vẻ ngoại của hắn cấp lừa.” “Trong này là năm mươi lượng, đủ tiền cơm bọn họ rồi chứ.” Thạch Dục Lam đem tiền phóng lên bàn, xoay người đi tới cửa, xuất ra sáo ngọc thổi một hồi. Thanh âm sắc sảo hướng tận trời. Tại ba phương hướng bất đồng ba người động tác dừng lại, đồng thời nhìn về hướng thanh âm truyền đến. “Hi hi, tìm được Âm Âm a!” Lục Li quay đầu chạy đến. “Lạp lạp, Âm Âm, hại ta đi tìm mệt như vậy, đợi xem ta lát nữa như thế nào trừng phạt ngươi. (Ngươi tưởng như thế nào trừng phạt?)” Thôi Ngôi cũng quay đầu chạy trở về. “Thiết, chỉ biết gây phiền toái.” Lẩm bẩm phàn nàn, Lệ Lẫm Sát y nhiên hướng thanh âm truyền đi tới. Lại nói tới hai gia hỏa ăn quỵt cơm kia, hiện tại đang trốn sau một đống củi. Xuyên qua khe hở giữa chúng, Vân Kích Tiêu lặng lẽ quan sát 5 người đuổi theo. “Uy, ta nói lão huynh, ngươi không có tiền thì mời ta ăn vịt ướp tương làm chi.” Thụy Âm chạy đến muốn tắt thở. “Bởi vì được ăn a.” Đối hành vi vô sỉ của mình không hề áy náy, Vân Kích Tiêu trả lời như đương nhiên. “... Này không phải vì được ăn là có thể ăn không trả tiền...” Thụy Âm đau đầu nhìn Vân Kích Tiêu tựa như đang xem trò vui, bắt đầu nghi hoặc đầu óc cổ nhân có vấn đề. “Tìm được rồi!” Một gã tay chân thấy được trong đống củi một mạt màu vàng, hô to. “Nga nha! Bị phát hiện rồi!” Người nào đó tựa hồ càng ngày càng hưng phấn ném củi về 5 người kia, ôm lấy Thụy Âm bỏ chạy. “Đừng chạy!” “Đáng ghét, nhân gia không chạy chẳng lẽ còn ngoan ngoãn cho các ngươi đánh!” Vân Kích Tiêu ôm chặt Thụy Âm trong lòng ngực chạy nhanh hơn, chen qua đám đông, nhưng không hề đụng ngã người đi đường. “Lão huynh, ngươi định chạy đến bao giờ...” Nhìn thấy chạy lâu như vậy mà Vân Kích Tiêu không đổ một chút mồ hôi, cũng không hề thở gấp, Thụy Âm bắt đầu hoài nghi Vân Kích Tiêu đã uống thuốc kích thích. “Yên tâm, Tiểu Âm Âm, có ta ở đây, ngươi sẽ không có việc gì.” Chân không nhàn, miệng cũng không nhàn, lại trộm hôn. “Này đầu... Sắc lang...” Thụy Âm quyết định mặc kệ hắn. “Đứng lại!” Bên kia đường xuất hiện một đám quan binh, “Chính là các ngươi! Dám ở Việt Tương Trai làm loạn!” “Nga lạp nga lạp, kinh động đến quan phủ rồi! Ha ha ha!” Vân Kích Tiêu tâm tình high đến cực điểm. “Này... Mình sẽ không chết tại đây đúng không...” Thụy Âm tâm tình down đáo cực điểm. “Chúng ta chạy qua bên trái!” Chợt lóe thân, hai người thiểm tiến một cái ngõ cụt. Thụy Âm cùng Vân Kích Tiêu mắt to trừng mắt nhỏ, sau đó lại nhìn tường cao trước mặt. “Làm sao bây giờ?” Thụy Âm ngẩng đầu, nhìn người vừa mới nãy còn thực high. “Không có biện pháp...” Nhìn thấy quan binh đã đuổi kịp, Vân Kích Tiêu bất đắc dĩ buông Thụy Âm, “Đành phải như vậy...” Vân Kích Tiêu chậm rãi hướng quan binh đi đến. Thụy Âm nhìn Vân Kích Tiêu, cảm thấy cảnh tượng này tựa hồ trong phim thường thấy! Nhiều người bình thường lại là cao thủ võ công cái thế ẩn giấu, vừa ra tay liền huyết quang đầy trời. Chẳng lẽ, Vân Kích Tiêu kỳ thật cũng là chân nhân bất lộ tướng?! Vân Kích Tiêu trầm tĩnh nhìn quan binh, quan binh một thân mồ hôi lạnh, “Ngươi, ngươi muốn làm gì...” Đáng giận, vì cái gì ánh mắt người này lại khiến kẻ khác sợ hãi như vậy! Màu đen giống như bóng đêm, tỏa ra phách lực không phải người bình thường có được, đó là một ánh mắt rất nguy hiểm... “Các ngươi...” Vân Kích Tiêu chậm rãi giơ lên hai tay. Quan binh toàn thể lui về phía sau từng bước, hoảng sợ nhìn động tác Vân Kích Tiêu. Thụy Âm khẩn trương nuốt nước bọt, hưng phấn nhìn Vân Kích Tiêu, “Động tác này, chẳng lẽ là Hàng Long Thập Bát Chưởng?!” “Các ngươi đừng giết ta a! Chúng ta đầu hàng! Không trốn!” “Bịch!” Thụy Âm bởi vì lời nói của Vân Kích Tiêu mà té ngã. ＊＊＊＊＊＊ “Thạch Dục Lam, ngươi xác định hôn quân chạy hướng này.” Sau khi đi thật lâu cũng chưa tìm được Thụy Âm, Lệ Lẫm Sát dùng ánh mắt hoài nghi nhìn Thạch Dục Lam cũng đang buồn bực. “Điếm tiểu nhị nói vậy, Âm Âm cùng một nam nhân chạy đi.” “Một nam nhân a...” Bốn người đột nhiên trầm mặc, “Hơn nữa nghe nói là một nam nhân bộ dáng rất được... Lôi kéo tay Âm Âm...” Địch ý mãnh liệt đột nhiên từ bốn người tỏa ra, chung quanh một vòng mọi người sợ tới mức lui hết về phía sau. “Uy, lúc nãy ngươi thấy không.” Bên cạnh hai nữ nhân nói chuyện phiếm truyền vào tai Lệ Lẫm Sát, “Hai nan nhân bộ dáng hảo như vậy mà lại ăn quỵt bị quan phủ bắt. Thật là nhìn không ra nha...” “Thạch Dục Lam, ngươi nói hôn quân ăn quỵt?” “Nghe nói như thế...” Thạch Dục Lam lại lập tức lắc đầu, “Khẳng định là hiểu lầm, Âm Âm sẽ không làm loại chuyện này.” Mãnh liệt địch ý gia tăng, “Quả nhiên tất cả là ở nam nhân thần bí kia.” Lần đầu tiên, bốn người tại cùng thời khắc có chung ý nghĩ, “Giết hắn!” “Thực đáng tiếc cho diện mạo của bọn họ. Nghe nói nam nhân rất suất kia còn cầu xin tha thứ nữa.” Nữ nhân thở dài, “Hiện tại hai người chắc đang ở trong lao thụ thẩm.” “Lẫm Sát, Lục Li, Thôi Ngôi.” Thạch Dục Lam nhìn ba người. “Hiểu!” Lục Li huynh đệ gật đầu, lập tức xoay người đi. “Từ từ, các ngươi đi đâu!” Thạch Dục Lam vội vàng giữ chặt hai huynh đệ, thật là, nói cái gì hiểu rồi đi, bọn họ rốt cuộc có hiểu được hay không. “Đi tìm Huyện lệnh, bắt hắn phóng Âm Âm.” Lục Li nắm chặt quyền, tỏ vẻ hùng tâm tráng chí. “Đúng vậy, ngay cả Âm Âm cũng dám bắt!” Thôi Ngôi gật đầu. “Sau đó thế nhân đều biết đương triều thiên tử ăn quỵt.” Thạch Dục Lam gõ đầu hai người, “Đừng hành động theo cảm tính, trước tiên phải tính toán cho tốt.” “Vậy làm sao bây giờ? Chẳng lẽ chúng ta phải trơ mắt nhìn Âm Âm chịu khổ?” Hai huynh đệ ôm đầu hỏi lại. “Dạ tập.” Lệ Lẫm Sát bên cạnh thật lâu không mở miệng đột nhiên lạnh lùng thốt ra hai chữ. “Đúng, nguyệt hắc phong cao, thần không biết quỷ không hay.” Thạch Dục Lam cúi đầu âm lãnh cười, “Hừ hừ, dám bắt Hoàng Thượng của chúng ta vào đại lao, lá gan không nhỏ...” Thấy biểu tình âm trầm của Thạch Dục Lam, Lục Li huynh đệ sợ tới mức lui về phía sau hai bước, Lệ Lẫm Sát không hề kinh sợ, nhàn nhạt mở miệng, “Đuôi lang lộ ra rồi.” Vừa nghe lời này, Thạch Dục Lam vội ngẩng đầu, trên mặt y nhiên là nụ cười ôn nhu như xuân phong, “Chúng ta chuẩn bị cho kế hoạch thôi.” Nhìn Thạch Dục Lam rất nhanh biến sắc mặt, Lục Li huynh đệ xác định, Thạch Dục Lam cũng là một người trong ngoài không đồng nhất, hơn nữa còn là một con lang cực kì đáng sợ khoác dương bì a! ＊＊＊＊＊＊＊ Địa lao âm lãnh, ánh sáng hôn ám, con chuột trong góc tường lặng lẽ thò đầu mở đôi mắt to tròn dò xét. “A nha–” Một tiếng gào khóc thảm thiết đột nhiên từ trong lao phát ra, con chuột sợ tới mức rụt đầu trở về, “Có thể nhẹ một chút hay không– đau quá– “Vân Kích Tiêu nằm trên băng ghế, chôn đầu vào giữa song sắt khóc rống, “Làm ơn đi! Gì mà đánh mạnh như vậy! Tất cả mọi người đều có mông, ngươi cũng biết đánh mông rất đau! Oa, đau–” “Coi ngươi còn dám đến Việt Tương Trai làm loạn!” Tên lính cầm mộc côn hung hăng đánh xuống, “Việt Tương Trai chính là của lão gia chúng ta, các ngươi lại dám làm càn trên đầu Thái Tuế, quả là không muốn sống!” “Ba” Thêm một trượng. “A nha– đau tử–” đập mạnh ghế, “Nhân gia nguyền rủa các ngươi–” Cứ như vậy, giữa tiếng quỷ khóc sói tru của Vân Kích Tiêu đánh xong hai mươi đại bản. Tên lính tầm mắt chuyển hướng Thụy Âm đang đứng ở một bên, “Tới phiên ngươi.” “A? Ta a?” Thụy Âm khẩn trương nhìn nhìn mộc côn, lúc nãy nhìn Vân Kích Tiêu bị đánh làm hắn rất sợ, “Chắc là đau lắm...” “Từ từ...” Hơi thở yếu ớt, Vân Kích Tiêu giơ hai tay run rẩy, khẽ mở to mắt nhìn tên lính mới đánh mình, “Quan đại ca, đánh ta đi... Đệ đệ ta, từ nhỏ thể nhược đa bệnh... Ta sợ hắn chịu không nổi ba trượng... Hắn là bảo bối đệ đệ của ta, ta không muốn để hắn chịu khổ... Cho nên, thỉnh đánh ta đi...” “Không nghĩ tới kẻ vô lại như ngươi còn trọng thân tình! Được, hai mươi đại bản của đệ đệ ngươi, ngươi sẽ nhận thay!” Tên lính nhổ nước bọt, xoa xoa hai tay, lại giơ lên mộc côn, “Các ngươi giữ chặt hắn!” “Là!” Hai tên lính khác gắt gao túm chân Vân Kích Tiêu. “Khoan đã! Vân Kích Tiêu, ngươi không cần làm như vậy! Ta có thể!” Nhìn thấy đối phương nãy giờ la hét như heo bị chọc tiết, hiện tại hơi thở yếu ớt, Thụy Âm chạy đến kéo tay, “Ngươi tránh ra, hai mươi đại bản có gì mà ta chịu không được, tiếp tục đánh ngươi sẽ chết.” Vân Kích Tiêu hướng Thụy Âm cười, “Yên tâm, không sao, ta nói rồi, có ta ở đây, ngươi sẽ không có việc gì.” Vân Kích Tiêu lặng lẽ tại vai trái Thụy Âm điểm một cái, sau đó nhanh chóng đẩy hắn qua một bên, nhắm mắt, thúc giục, “Đánh đi!” Nhìn mộc côn hạ xuống, Thụy Âm lại muốn chạy đến, nhưng không hiểu sao không thể cử động, chỉ có thể ngồi yên mà đau lòng. “Ba” “A!” “Vân Kích Tiêu...” “Ba” “Đau...” “Vân Kích Tiêu... Vân Kích Tiêu! Động a, cho ta động a!” Mặc kệ cố gắng thế nào, Thụy Âm vẫn hoàn toàn không thể động, hắn lo lắng nhìn Vân Kích Tiêu cơ hồ không thể thở, “Vân Kích Tiêu!” Một côn cuối cùng hạ xuống, Vân Kích Tiêu không thanh âm, tay cũng vô lực buông xuống. “Kích Tiêu!” Thụy Âm mắt đỏ ngầu hét to, đột nhiên phát hiện mình có thể cử đông. Hắn bay tới vỗ mạnh vào mặt Vân Kích Tiêu, “Kích Tiêu! Kích Tiêu! Mở mắt ra! Kích Tiêu!” Tên lính buông mộc côn, hướng hai tên khác đang giữ chân Vân Kích Tiêu ra lệnh, “Đưa hắn vào trong.” “Là.” Hai người buông tay, mỗi người một bên, khiêng Vân Kích Tiêu vào đại lao. “Kích Tiêu!” Thụy Âm đi theo, ôm Vân Kích Tiêu, phủi bụi đất trên mặt đối phương, “Kích Tiêu, tỉnh tỉnh, ngươi tỉnh tỉnh a, ngàn vạn lần đừng chết! Kích Tiêu!” Vân Kích Tiêu đột nhiên hướng Thụy Âm nháy mắt, sau đó lại lập tức nhắm mắt lại giả chết. Thụy Âm sửng sốt một hồi, sau khi phục hồi tinh thần, hắn hoàn toàn không biết nên khóc hay nên cười, “Người này...” “Các ngươi ở trong nay.” Hai tên lính khóa cửa xong đi mất. Xác định bọn họ sẽ không trở lại, Vân Kích Tiêu càu nhàu đưa tay ra sau lưng, “Đáng giận, đặt trong quần áo quả nhiên không thoải mái, quá lớn...” “?” Thụy Âm nghi hoặc nhìn động tác của Vân Kích Tiêu, tìm gì vậy? Bị rận cắn sao? Sờ soạng nửa ngày, Vân Kích Tiêu lấy ra một tấm bông, “Cáp, may mắn ta có dự kiến trước, giấu cái này bên trong, bằng không cái mông thực sự gặp họa rồi.” “Ngươi... Vừa mới... Tất cả đều là diễn trò?” Nếu đúng vậy, nam nhân này kĩ thuật diễn xuất quá tốt đi, chính mình cũng bị lừa. “Đây là biện pháp tốt nhất giúp da thịt giảm khổ ải.” Vân Kích Tiêu vô lại nhún vai, “Tiểu Âm Âm ngươi đạo hạnh rất thiển, thực dễ dàng bị thương tổn.” “Ngươi còn la hét thảm thiết như vậy... Ta bị ngươi dọa muốn đứng tim...” Nghĩ đến tiếng la vừa rồi của Vân Kích Tiêu, Thụy Âm liền toàn thân nổi da gà. Thanh âm kia giống như bị người khác cắt lấy từng miếng từng miếng thịt trên người... “Không có! Đó không phải diễn trò! Đánh mông thực đau!” Vân Kích Tiêu bất mãn bĩu môi ngồi xổm trước Thụy Âm, “Nếu không tin cho ngươi xem mông ta, vốn trắng bóng, hiện tại đều đỏ...” “Không cần, không cần.” Thụy Âm quơ quơ tay, điên sao, như thế nào hắn ở trong lao cùng một nam nhân thảo luận về mông... Hiện tại vấn đề trọng yếu là... “Ta ở trong này Dục Lam bọn họ không biết, nhất định đang đi khắp thành tìm ta đi...” “Tiểu Âm Âm muốn ra ngoài?” Vân Kích Tiêu thoải mái tựa vào tường, nhặt một cọng rơm lên ngậm. “Muốn, ngươi có biện pháp?” Hắn không trông cậy vào người nhìn như vô lại trước mặt này có cái gì cao chiêu. “Đương nhiên có! Ngươi trước tiên ngủ đi, buổi tối chúng ta đi.” Vân Kích Tiêu một phen ôm chầm Thụy Âm, vỗ vỗ lưng hắn, “Tiểu Âm Âm thân yêu, ngươi ở trong lòng ngực của ta ngủ một giấc thật ngon đi, nếu không buổi tối không có sức thoát ra.” “Tạm thời tin ngươi một lần.” Thụy Âm thì thầm một tiếng, nhắm lại mắt, “Đúng rồi, vì cái gì lúc nãy ta toàn thân không thể động?” Đương nhiên là bởi vì ngươi bị ta điểm huyệt đạo! Đây là Vân Kích Tiêu trong lòng trả lời, còn bên ngoài, hoa nhỏ đóa đóa khai trên khuôn mặt tươi cười, “Đại khái là bởi ngươi thật khẩn trương, rất lo lắng cho sinh mệnh của nhân gia, vì vậy lập tức quên nên phản ứng như thế nào. Đây là biểu hiện Tiểu Âm Âm ngươi yêu nhân gia a...” “... Chắc là quỷ trên thân...” Thụy Âm đánh gảy lời nói của Vân Kích Tiêu, tự mình nghĩ ra một lý do hợp lý. Vân Kích Tiêu bật cười, thật nhẹ nhàng xoa đầu Thụy Âm, “Tiểu Âm Âm, ngươi thực rất đáng yêu...” Rất nhanh liền truyền đến tiếng Thụy Âm hít thở đều đặn. Vân Kích Tiêu thử sờ sờ mặt đối phương, không phản ứng. Vì thế Vân Kích Tiêu buông Thụy Âm ra, nhìn mọi người trong lao, từ trong áo lấy ra một túi dược phấn, vẩy về phía bọn họ, tất cả đều ngã xuống. Vân Kích Tiêu yên tâm đứng lên, đi đến cạnh tường gõ gõ, “Không đúng.” Vân Kích Tiêu gõ dọc từng chỗ nhỏ trên vách tường, “Kỳ quái, không có?” Nhìn nhìn vách tường, lại nhìn nhìn mặt đất, quỳ xuống đất tiếp tục gõ, “Kỳ quái, hay là không có?” Vân Kích Tiêu dựa vào tường tường ngồi xuống, “Đúng là ở đây mà...” Chung quanh nhìn nhìn, tầm mắt bỗng nhiên dừng lại tại cây cột giữa đại lao. “Chẳng lẽ...” Vân Kích Tiêu đứng lên, đi đến đó sờ soạng một hồi. Khi đụng đến một nơi nào đó, Vân Kích Tiêu bỗng tà tà nở nụ cười, “Cuối cùng cũng tìm được rồi.” ＊＊＊＊＊＊＊ Thạch Dục Lam buộc chặt miếng vải đen che mặt, nhìn về phía Lục Li cùng Thôi Ngôi, “Thế nào? Không có vấn đề gì chứ?” “Lạp lạp!” Thôi Ngôi thắt nhanh đai lưng, hướng Thạch Dục Lam cười, “Đây chính là sở trường của chúng ta, ngươi không cần lo lắng.” “Hi hi, chúng ta đã ra tay thì ngươi cứ yên tâm, không hài lòng bao lui.” Lục Li liếm phi đao trong tay, tà ác cười. (Bao lui? Lui cái gì?) Thạch Dục Lam gật đầu, chuyển hướng nhìn Lệ Lẫm Sát. Cảm giác được ánh mắt Thạch Dục Lam, Lệ Lẫm Sát lạnh lùng liếc một cái, bĩu môi, khinh thường quay đầu qua hướng khác, “Thiết” Thạch Dục Lam thấy biểu tình Lệ Lẫm Sát, bất đắc dĩ giơ hai tay cười nói, “Được được được, ta sai lầm rồi, ta không nên hoài nghi năng lực của ngươi.” Lệ Lẫm Sát không thèm bởi vì Thạch Dục Lam giải thích mà nhìn lại, trực tiếp mở cửa đi ra ngoài. “Ha hả, gia hỏa gấp gáp. Chúng ta cũng đi thôi.” Cầm lấy sáo ngọc trên bàn, Thạch Dục Lam cũng đi theo. “Đi nào!” Hai huynh đệ phía sau tiếp bước, kết quả hai nam nhân cao lớn bị kẹt ở cái cửa nho nhỏ... “Lục Li... Ngươi rất béo...” “Thôi Ngôi... Là mông ngươi quá lớn...” ＊＊＊＊＊＊＊ Vân Kích Tiêu vuốt cây cột tà tà cười, bỗng nhiên tay dùng lực, cả cây cột đều biến thành bột phấn, những hạt màu đỏ rơi trên nền đất. Nhẹ nhàng phủi một chút, Vân Kích Tiêu khom lưng, nhặt lên một vật màu đỏ, lấy tay áo chùi sạch, “Không hổ là huyết ngọc, một tia tạp chất cũng không có... Và... Đừng giả vờ nữa, ta biết ngươi tỉnh.” Vân Kích Tiêu khoanh tay đứng nhìn phía đối diện, “Chỉ một túi mê hương phấn làm sao mê đảo được đường đường Phù Vân Cung Hữu Hộ Pháp.” Người vốn đang nằm chậm rãi ngồi dậy, “Cung chủ hảo nhãn lực.” Kéo xuống nhân bì diện cụ, quỳ một chân trước Vân Kích Tiêu. “Bắt lầy.” Vân Kích Tiêu ném viên huyết ngọc tới Hữu Hộ Pháp. “Cung chủ?” Hữu Hộ Pháp nhìn thấy huyết ngọc kia, thanh âm trầm xuống. Cung chủ... ngươi làm sao biết huyết ngọc quý giá này có ở đây? “Trở về nói cho Phó Cung chủ, sinh ý Tể Tướng giao ta không làm. Mọi tổn thất, dùng huyết ngọc này bồi thường.” Vân Kích Tiêu đi trở về bên Thụy Âm, ôm lấy người đang ngủ rất say kia. “Là.” Hữu Hộ Pháp thở dài... Cung chủ luôn như vậy, hai ngày ba chủ ý... “Phó Cung chủ phái ngươi đến!?” “Đúng vậy.” “Tiểu Phó thật sự phiền toái.” Vân Kích Tiêu gãi đầu, nhìn Hữu Hộ Pháp, “Sao ngươi còn ở đây?” “...” Mình không ở đây còn ở đâu? Cung chủ không định bảo mình phá tường ra ngoài đó chứ? Việc hoang đường như vậy... Không, nếu là Cung chủ, thì chuyện gì cũng có thể... “Còn chưa đi? Chẳng lẽ ngươi muốn nhìn trộm nhân gia với Tiểu Âm Âm thân yêu ngọt ngào mật mật khanh khanh ta ta? Nha nha, Tiểu Hữu Hữu, nhân gia tại sao trước kia không biết gia hỏa ngươi có loại tư tưởng đồi trụy thế này?... Ngươi đồ háo sắc tình...” Thẹn thùng che mặt, “Đáng ghét, hại nhân gia mặt đỏ nga...” Đến, đến đây! Đòn sát thương trăm phần trăm trúng mục tiêu của Cung chủ: Trang khả ái! Nhìn thấy Cung chủ tuấn tú cao lớn làm loại động tác của tiểu nữ nhân, nói những câu của tiểu nữ nhân, nhân cao mã đại Hữu Hộ Pháp sắc mặt đen còn hơn đáy nồi, đầy người nổi da gà, run run lùi về phía cửa sổ, “Cung, Cung chủ, thuộc hạ cáo lui!” Nói xong, không đợi Vân Kích Tiêu mở miệng, phá cửa xông ra ngoài. “Chạy gấp vậy, vốn đang muốn hảo tâm giúp hắn làm cái lỗ trên tường...” ... Thực là có ý định đập tường... Có thể thấy, Hữu Hộ Pháp quả nhiên hiểu rõ nhà mình BT Cung chủ... Màn đêm hạ xuống, bầu trời đầy sao. Những người bị trúng mê hương phấn lục tục tỉnh lại, Thụy Âm thẳng đến tất cả mọi người đã tỉnh hết, mới chậm rãi đánh cái ngáp, lười biếng trở mình, mở to mắt. Một gương mặt phóng cực đại xuất hiện. “!” Thụy Âm hoảng sợ, quỷ áp giường?! “Tiểu Âm Âm, ngươi rốt cục tỉnh, nhân gia đã chuẩn bị tốt lắm.” Vân Kích Tiêu ủy khuất nhìn Thụy Âm, “Nhân gia chờ rất lâu rất lâu...” “Sao ngươi không đánh thức ta?” Thụy Âm trở mình xem thường, nam nhân này không có đại não sao... “Tiểu Âm Âm, ngươi không biết ư? Khổng lão phu tử nói qua, quấy rầy người khác ngủ sẽ bị Thiên Lôi đánh.” “...” Khổng Tử có từng nói vậy sao... Thụy Âm quyết định không cùng nam nhân đầu trống không trước mặt thảo luận vấn đề không có dinh dưỡng tí nào này, “Chạy trốn chuẩn bị thế nào?” “Mọi sự đã chuẩn bị, chỉ chờ hành động.” Vân Kích Tiêu ôm lấy Thụy Âm, đi đến cạnh tường, “Chạy thôi!” “Chạy?” Như thế nào chạy? Trước mặt là một bức tường a... Vân Kích Tiêu đột nhiên không hề cảnh báo nhảy lên, một cái xoay người, hung hăng một cước đá vào vách tường. Thụy Âm lăng lăng nhìn Vân Kích Tiêu, sau đó chuyển tầm mắt từ đối phương dừng lại trên tường, chờ cảnh xảy ra như trong phim, tường phút chốc biến thành bột phấn. “Hảo...” Vân Kích Tiêu thu hồi chân, phát ra thấp thấp thanh âm, buông Thụy Âm. “Hảo?” Thụy Âm nghi hoặc nhìn Vân Kích Tiêu, ý tứ là một cước đá này phi thường hảo sao? Hay là nói hết thảy đã tốt lắm, có thể trốn rồi? “Hảo đau a!” Vân Kích Tiêu ôm chân tại chỗ nhảy dựng, “Hảo đau hảo đau hảo đau a! Tiểu Âm Âm, nhân gia đau tử!” “...” Nhìn nhìn trước mặt vách tường hoàn hảo y nguyên như ban đầu, lại nhìn nhìn nam nhân đau đến nhảy loi choi tại chỗ, Thụy Âm cảm thấy mình cần phải bình tĩnh. Hắn vỗ vỗ vách tường, “Ngươi nghĩ nó là bọt biển...” Hắn nói còn chưa dứt lời, đã bị cảnh tượng trước mắt dọa hoảng sợ. Chỉ thấy tường bắt đầu vỡ ra, tan nát, thẳng đến xuất hiện một lỗ hổng đủ để đi ra. “Oa! Tiểu Âm Âm ngươi thật lợi hại!” “A... Không... Này...” Chính mình rõ ràng căn bản không có dùng sức, như thế nào hội như vậy... “Chạy mau...” Dường như vừa rồi chân đau chỉ là tưởng tượng, Vân Kích Tiêu bay nhanh tới chỗ Thụy Âm, lại ôm lấy hắn, “Tiểu Âm Âm anh hùng, chúng ta trốn!” “Khoan đã! Đại hiệp! Cứu chúng ta!” Những người nãy giờ đứng nhìn hiện tại quỳ hướng Vân Kích Tiêu quỳ về dưới, “Thỉnh cứu chúng ta, chúng ta cái gì pháp cũng chưa phạm, chỉ bởi không có tiền nộp thuế mà bị bắt, cầu ngươi cứu chúng ta!” “Nga lạp...” Vân Kích Tiêu đảo mắt, cứu người? Rất phiền toái... Biện pháp giải quyết tốt nhất là đẩy cho người khác, “Đợi lát nữa sẽ có người đến, ngươi hãy nói với bọn họ, ‘Thụy Âm bảo các ngươi cứu chúng ta, trả lại cho chúng ta công đạo.’ nếu bọn họ hỏi Thụy Âm ở đâu, các ngươi cứ nói, ‘cứu chúng ta rồi chúng ta sẽ nói.’ hiểu không?” “Vậy rốt cuộc Thụy Âm ở nơi nào?” “Buổi trưa ngày mai ở bờ sống dưới cây tùng trăm năm.” Vân Kích Tiêu nói xong, liền ôm Thụy Âm biến mất trong màn đêm. Những người trong lao nắm tay lại, gật đầu. ＊＊＊＊＊＊ “Ân?” Lệ Lẫm Sát khi lướt qua một thân cây đột nhiên nhìn về bên cạnh. “Làm sao vậy, Lẫm Sát?” Thạch Dục Lam kỳ quái nhìn Lệ Lẫm Sát, thực ngạc nhiên, không nghĩ tới người này lúc chấp hành nhiệm vụ cũng sẽ phân tâm. “Có một nam nhân ôm một người chạy qua...” “Đừng quan tâm bọn họ, trước tiên đến đại lao cứu Âm Âm.” Dù sao cùng Thụy Âm không quan hệ, Thạch Dục Lam cũng không quay đầu lại tiếp tục chạy. “Oa oa, chuyện không quan hệ đến Âm Âm liền như vậy lãnh đạm...” Lục Li tâm hàn kéo tay Thôi Ngôi. “Là a, thực đáng sợ.” Thôi Ngôi gật đầu, giả vờ run một cái. Lệ Lẫm Sát nhìn bóng dáng nam nhân kia biến mất, đêm quá tối, thấy không rõ, nhưng không hiểu sao cảm thấy là lạ... Là tâm lí tác dụng sao? Lệ Lẫm Sát lắc lắc đầu, tiếp tục chuyên tâm về phía trước.",
  "nextChapter": "https://gacsach.top/doc-online/duong-hoang-de-vs-sau-lang-dai-than-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/duong-hoang-de-vs-sau-lang-dai-than-chuong-01"
}