{
  "title": "Ngộ Long Ký - Chương 01",
  "url": "https://gacsach.top/doc-online/ngo-long-ky-chuong-01",
  "content": "Ngộ Long Ký Chương 1 gacsach.com Một ngày tháng sáu năm Bính Mậu, Phương Khảm khiêng cái cuốc từ đồng ruộng đi ra, ống quần còn dính đầy bùn đất. Xa xa, mây đen dầy đặc, tiếng sấm nổ vang, gió lạnh từng đợt thổi mạnh, có vẻ như trời sắp mưa to... Thời tiết tháng sáu thay đổi thất thường (1), nói mưa là mưa, mưa lớn cùng với tiếng sấm dày đặc hướng tới chỗ Phương Khảm. Mây đen tầng tầng, lần lượt kéo đến. Hạt mưa lộp độp rơi xuống mặt, Phương Khảm không nghĩ nhiều, lấy ra áo tơi(2) đã chuẩn bị, mặc lên người. Mưa đã tạnh, nhưng mây đen vẫn bao trùm, bầu trời ngày một âm u. Mây càng ngày càng dày đặc, từ bốn phương tám hướng tới tụ tập trên đầu Phương Khảm, dường như có cái gì ẩn hiện bên trong. Phương Khảm bất chợt rùng mình. Mưa khiến cho cái khô nóng trên mặt đất dần tiêu tán, nhiệt độ không khí đột nhiên giảm xuống rất nhiều. Phương Khảm kéo áo tơi trên người, mây đen trên bầu trời che đi ánh sáng mỏng manh của vầng thái dương, cách hắn càng gần, rồi như chạm vào đỉnh đầu của y, duỗi tay ra là có thể chạm đến. Trong lòng Phương Khảm không hiểu ngẩng đầu lên. Ông trời a không phải sắp giáng sấm sét xuống đi... Càng nghĩ càng sợ, Phương Khảm mại khai bộ tử(3), muốn chạy ra khỏi bóng đen. Chạy được vài bước, trong tầng mây truyền đến tiếng gió khi gần khi xa, dài mãi không dứt. Phương Khảm cố gắng khắc chế chính mình, không thèm nghĩ thanh âm là từ phương nào đến, bước đi nhanh hơn, quả thực là mất sức chạy trốn. Nhưng không thể lường được, đoàn mây đen kia như là vật sống màtheo sát y. Sau đó, thỉnh thoảng còn phát ra vài tiếng hí. Phương Khảm quá sợ hãi, đây là chuyện gì? Y Phương Khảm một không trộm gà hai không trộm chó, những chuyện thương thiên hại lí lại chưa từng làm qua. Ông trời phóng khối mây đen này đi theo y là sao thế này! Người xấu nhiều như vậy cũng chưa bị trời phạt, chẳng lẽ muốn tới làm khó xử người tốt như y? Phương Khảm càng nghĩ càng sợ, không dám quay đầu lại nhìn xem đám mây kia có phải hay không là Lôi Thần đại nhân mặt hồng mỏ nhọn. Lôi Thần đại nhân, Phương Khảm y chính là người vô tội, ngươi cũng không thể đánh nhầm người tốt a! Đột nhiên mây đen mở ra một cái cửa, Phương Khảm cả người nhất thời căng cứng, đúng lúc y đang nghĩ đến sẽ có một tiếng sấm đánh xuống đầu, thì một sinh vật đen nhánh theo chỗ hổng thả người phi xuống. Phương Khảm vừa mở mắt nhìn thấy, nhất thời trợn mắt há hốc mồm. Oa, thật sự là khó lường! Chỉ thấy vật ấy cả vật thể hắc lân, giống như đang bám vào cầu vồng, lưu quang bốn phía. con ngươi lớn, ngũ trảo, sừng hươu thân rắn, chòm râu dài thật uy nghiêm. Đây là... Long! Phương Khảm quá sợ hãi, dưới chân mềm nhũn, té ngã trên đất mặt. Ở trước mặt long uy cường đại, y giống như lá thu rụng. Hắn là gặp vận gì, cư nhiên có thể nhìn đến thần long chỉ xuất hiện trong truyện xưa? (Chi Chi: vận đen thì có =.=’’) Cự long bay ở phía trên Phương Khảm một quãng không xa, không muốn hạ xuống mặt đất, căn bản không đem Phương Khảm đang quỳ trên mặt đất kia để vào mắt. Hắn tả hữu vặn vẹo thân mình, ngọn lủa nhỏ ở giữa trán dần hóa thành đại hỏa hừng hực. Cự long giống như khó nhịn quẫy cái đuôi, đem chính mình biến thành các loại tư thế, đều thiếu chút nữa từ trên đám mây ngã xuống. Phương Khảm cố lấy dũng khí, run rẩy ngẩng đầu lên, thấy chính là bộ dáng cự long này đang cao thấp quay cuồng. Nhất thời nỗi băn khoăn trong lòng càng lớn. Phương Khảm ngẩng đầu, cự long từ trong đám mây lao xuống dưới thấy mặt Phương Khảm, long nhãn chớp chớp tựa hồ lo lắng cái gì, nhưng là một trận khô nóng lớn hơn thổi quét nó, nó nhịn không được lại ở trong mây quay cuồng, đợi đến khi lại xoay người xuống dưới, cự long quyết định nhún mình bay xuống. Hắn khinh bỉ nhìn nhân loại nhỏ bé ở phía dưới, long trảo chớp mắt bắt được bả vai Phương Khảm. Răng nanh chói lọi ở trước mắt chớp động, cái lưỡi đỏ tươi trong miệng long múa may, Phương Khảm thiếu chút nữa hồn phi phách tán (hồn vía lên mây). Con long này, sẽ không phải là muốn ăn hắn luôn đi?! (Chi Chi: uk đúng rồi đấy em ạ ^.^) Mặt Phương Khảm tái nhợt như tờ giấy,đôi trảo xé rách trời cao lúc này chặt chẽ đặt ở đầu vai y, khiến y cả người không thể động đậy, giống con kiến tối hèn mọn ở trên mặt đất, yếu ớt bị niết ở trong tay người khổng lồ, người khổng lồ, chỉ cần hai ngón tay, hắn liền hóa thành tro bụi. Nghĩ đến chính mình cả đời lương thiện, tự hỏi không thẹn với lòng mình, thế nhưng giờ lại phải táng thân long phúc(4), là trời phải vong hắn, hay là oan nghiệt từ kiếp trước? Ngẫm lại cha mẹ đã mất, chính mình cả đời sống không nương tựa được vào ai lại sớm táng thân long phúc, Phương Khảm cảm thấy chua xót, mất hết can đảm. Nhắm mát lại, y thầm cầu được chết thoải mái. Lỗ mũi to của hắc long động đậy, tinh tế hướng trên người Phương Khảm ngửi ngửi tìm hiểu. Ngẩng đầu, tựa hồ tương đối vừa lòng, nó há mồm phun ra một đạo sét đánh nho nhỏ, đánh rách tả tơi quần Phương Khảm. Kia cặp đùi thon dài cân xứng, còn có cái mông tuyết trắng chưa bao giờ gặp qua ánh mặt trời thoáng chốc bại lộ ở trong màn mưa bụi tí tách.(Kyou: đúng là sắc “long” =] a...) Vảy ở trên cổ Hắc long theo động tác nuốt xuống, mấp máy một chút, lửa nóng trong cơ thể càng cháy rừng rực. Hạt mưa rất nhanh làm hạ thân Phương Khảm ướt đãm, cảm giác lạnh lẻo làm cho hắn cảm thấy sự tình có chút không đúng. Phương Khảm cố lấy dũng khí mở to mắt, còn không kịp có phản ứng lại, hai long trảo trước mặt vừa lật, thân thể liền nằm úp sấp trên mặt đất, tư thế mông hướng thẳng lên trời. A nha, bộ dáng khó nói này nếu làm cho người ta nhìn thấy thì làm sao bây giờ! Mọi người đều có tâm lí thẹn thùng, nghĩ đến bộ dáng mông của chính mình rất có khả năng bị người ta nhìn đến, phương khảm liền cảm thấy xấu hổ, nhất thời quên chính mình đang ở dưới long trảo. Ánh mắt Hắc long nheo lại nguy hiểm, đối với hành vi không biết tốt xấu của Phương Khảm cảm thấy hết sức phẫn nộ. Hắn rống to một tiếng, làm cho cái lỗ tai Phương Khảm ong ong. Long trảo gắt gao ngăn chặn con mồi đang không ngừng nhúc nhích, thân long nhỏ dài quấn quanh thân thể Phương Khảm. Một lần nữa Phương Khảm bị giữ chặt trên mặt đất, mặt bị đè xuống đất tạo ra từng dấu vết rõ mồn một. Mùi vị bùn đất tràn ngập xoang mũi, miệng cũng uống vào mấy ngụm nước mưa. Làm cái gì vậy? Phương Khảm đang buồn bực vì hành vi kỳ quái của long, đột nhiên thân long đang quấn quanh ở trên người chậm rãi hoạt động, vảy lạnh lẻo ở trên làn da tạo nên một cảm giác khác thường. Long trảo chế trụ bả vai Phương Khảm, long cái(5) chậm rãi nâng lên, nửa thân dưới cuốn chặt lồng ngực Phương Khảm, đoạn hướng về phía cái mông y, nhẹ nhàng ma xát. Phương Khảm càng ngày càng cảm thấy không thích hợp, trong lòng bất ổn, muốn phản kháng lại nghe thấy hắc long kia ở bên tai rống giận, không muốn tốn hơi thừa lời. Phương Khảm nhất thời không dám nhúc nhích, mặc long kia muốn làm gì thì làm. Long thấy Phương Khảm rốt cục cũng thuận theo, cảm thấy vừa lòng. Đọan long thân cọ xát cái mông, một cái phân thân chậm rãi hướng tiểu huyệt kia đi vào. Mỗi lần phân thân ra vào, đều không chút khách khí. Tiểu huyệt vốn không phải là nơi chứa dị vật, hơn nữa long cái cứng rắn thô to, lại chậm chạp xỏ xuyên, tràng vách non mịn truyền đến cảm giác bị xé rách, một dòng máu ‘xử nam’ đỏ tươi từ chỗ mập hợp chảy ra, trên mặt đất tạo thành một đóa mẫu đơn. Phương Khảm bị đau kêu thảm thiết, cơ hồ ngất đi. Bên trong giống như có một cây gậy sắt nóng rực, lục phủ ngũ tạng như bị vỡ nát. từng bộ phận trên cơ thể đều giống như bị dày vò ở mười tám tầng địa ngục, chỉ kêu la khó có thể nói hết đau đớn. Long ở trong cơ thể Phương Khảm đấu đá lung tung, hưởng thụ việc ra vào, thỉnh thoảng phát ra từng trận long ngâm. Mưa, cảng rơi càng thêm khoan khoái. Phương Khảm thể lực đáng thương, chống đỡ hết nổi, rốt cục bất tỉnh nhân sự. Mưa tí tách nhỏ dần,long ngẩng đầu lên hạ thấp mây đen xuống, thản nhiên hướng phía đông bay đi không lưu lại dấu vết gì. Trên con đường lầy lội, Phương Khảm nằm úp sấp không nhúc nhích, hạ thân vô cùng thê thảm, dịch thể nước miếng đầy người, hai mắt nhắm nghiền, mày không tự giác nhíu lại, giống như vấn đang chịu sự tra tấn không ngừng nghỉ kia. Thẳng đến khi trăng lên quá đỉnh đầu, mấy thôn nhân đi qua mới phát hiện Phương Khảm bị ngất ở ven đường. Một đám người ba chân bốn cẳng đem Phương Khảm nâng về nhà, sơ tẩy qua loa cho Phương Khảm đang một thân chật vật, tùy tiện đặt hắn trên giường, để hắn tự sinh tự diệt. Tới nửa đêm Phương Khảm bắt đầu nóng lên, cả người giống như cái hỏa lò. Sau khi hắn tỉnh lại, phát hiện bản thân ở trong nhà, bên người đã không thấy long ảnh. Cả người choáng váng, hơi hơi nhúc nhích, hậu đình liền thấy đau đớn khó nhịn. Phương Khảm nhíu nhíu mày, nhấp nhấp đôi môi, cảm thấy được yết hầu khô khốc, trên người giống như bị hàng đoàn liệt hỏa nướng chín. Hắn không biết chính mình bị làm sao, cả người đều không có nửa phần lực, miệng ngay cả nước miếng cũng không có, giống như mặt đất khô cằn vậy. Hắn muốn uống nước! Sử dụng tứ chi bò xuống giường, lảo đảo đi đến bên cái bàn, run rẩy cầm lấy siêu, ánh mắt dại ra, trong đầu hỗn độn không biết suy nghĩ cái gì. Sửng sốt thật lâu, yết hầu sắp bốc cháy khiến thần chí hắn quay về. Hắn mở ra đôi môi khô khốc, ngậm vòi nước, yên lặng mút vào. Nước trong ấm là đun tù hôm qua, hiện tại đã nguội lạnh, dòng nước lạnh lướt qua tràng,dạ dày, tâm phế đột nhiên co rút lại, một mảnh lạnh lẻo. Vết thương ở hậu đình đau tê tâm phế liệt, nước mắt chẳng hiểu tại sao lại rơi xuống. Vì cái gì chính mình lại gặp phải việc này? Hắn mệt mỏi quá... Thật nghĩ muốn có ai đó có thể dựa vào. Chính là người kia, tựa hồ cách hắn rất xa, rất xa... Chuyện hắn tại đồng ruộng bị người cưỡng hiếp, đã bị truyền từ đầu thôn đến cuối thôn, cả thôn giống nổ tung ra, thôn nhân dùng các loại ánh mắt đánh giá Phương Khảm, giống nhìn động vật quý hiếm gì đó. Sớm nghe nói những người giàu có trong thành có chút có quyền thế thương thích lộng nam tử, gặp được tiểu đồng có tư sắc, hoặc lừa hoặc cường, thật trái với trời đất. Nhưng tại một thôn trang nhỏ phát sinh loại sự tình này vẫn là lần đầu, ai lại coi trọng một anh nông dân quê mùa? Tương mạo Phương Khảm bất quá chỉ là thanh tú mà thôi, còn so với những thiên kiều bá mị trong thành, quả thực là khác nhau một trời một vực.Chắc hẳn những quan lớn rất chướng mắt. Có thể nào chính là người trong thôn xuống tay? Nhưng Phương Khảm là một anh nông dân mạnh mẽ, có khí lực, ai có thể có khả năng hái đóa hoa cúc của hắn chứ? Nói không chừng đó là ai cố ý đi... Trong lúc nhất thời, trong thôn mọi người bàn tán xôn xao, mọi người vui sướng khi thấy người gặp họa, đem việc này làm như trò cười để đem ra nói lúc rỗi rãi. Miệng người đáng sợ, miệng nhiều người xói chảy vàng(6), Phương Khảm làm sao không rõ đạo lý này, nhưng việc sỉ nhục này làm sao có thể cùng người ta nói rõ? Có ai sẽ tin Long thần cao quý trên bầu trời thế nhưng lại đi cưỡng gian một gã nam tử trưởng thành xấu xí? Trong lòng Phương Khảm chất chứa nỗi đau, nhưng chỉ có thể mặc người khác nói bóng nói gió như thế nào, cũng không hề đề cập tới việc hôm ấy nữa, cũng càng ngày càng trầm mặc, mỗi ngày trừ bỏ ra đồng làm việc, liền ở trong phòng cả ngày, im lặng làm cho người ta quên đi sự tồn tại của hắn. Một ngày rồi lại một ngày trôi qua, trong thôn chậm rãi bình tĩnh trở lại, mọi người cũng dần quên đi chuyện này. Vốn tưởng rằng sự tình như vậy là xong, nhưng... Có thể cũng có thể là nghiệp chướng của Phương Khảm. Ba tháng sau bụng Phương Khảm bắt đầu hơi hơi nhô lên, sức ăn lớn dần, người cũng dễ dàng mệt mỏi. Lúc đầu Phương Khảm chỉ tưởng rằng ăn nhiều mập mạp mà thôi. Nhưng sau đó hắn có ý giảm bớt lượng cơm ăn, lại đem chính mình đói đến mức ngực dán vào sau lưng, cơ hồ ngay cả một điểm khí lực cũng không có. Không thể ăn ít đi, Phương Khảm đành phải khôi phục lượng cơm ăn trước đó, bụng cũng càng lúc càng lớn. Phương Khảm vì thế mà đau đầu,mang thân mình đồ sộ, tìm thật nhiều thầy thuốc cầu chẩn. Bọn họ bắt mạch xong đều nhíu mày lắc đầu, không biết là bệnh gì, chỉ nói là quái bệnh. Ngày ngày, bái thần, cầu y, tìm phương thuốc cổ truyền, chỉ cần có một tia hy vọng, Phương Khảm có thể làm gì thì đã làm, chính là quái bệnh vẫn không thấy đỡ, bụng cũng lớn đến mức khó có thể đi lại, thân mình to lớn ngay cả xuống giường cũng khó khăn, lại càng không nói tới canh tác. Thấy tiền tích góp sắp hết, ngoài ruộng cỏ dại mọc thành bụi, Phương Khảm cơ hồ tuyệt vọng. Mười tháng sau bụng lại lớn giống như chung bạc. Một đêm, Phương Khảm từ trong mộng bừng tỉnh, bụng đau đến tê tâm liệt phế. Hắn không kềm chế được rên rỉ ra tiếng, đau đớn như cơn sóng lớn quét qua, mỗi lúc lại càng đau hơn. Trong bụng giống như có sông cuộn biển gầm. Cái cảm giác khó chịu cứ đến dần dân làm cho Phương Khảm trằn trọc, mồ hôi lạnh trên trán cứ như thác nước chảy xuống, toàn thân co rút, ngón tay thống khổ cứ muốn cấu vào bất cứ cái gì. Thôn nhân cách vách nửa đêm bị bừng tỉnh, khoác áo ngoài, vừa đi vừa mắng. Nhìn đến bộ dáng Phương Khảm chịu đau đớn tra tấn, mọi người hai mặt nhìn nhau, người tụ tập càng nhiều, nhưng không ai tiến lên giúp một phen. Đột nhiên thôn trường hướng con mình một cái ánh mắt, con của hắn nhất thời hiểu ý, gật đầu xoay người rời đi. Thời gian chậm rãi trôi qua, Phương Khảm đau đến hôn mê bất tỉnh, tay vô lực rơi xuống một bên, chỉ có thân thể thỉnh thoảng lại run rẩy. Rốt cục, đứa con thôn trường mang theo hai gã nam tử đến, ba người ba chân bốn cẳng đem Phương Khảm nâng lên, sau đó thô lỗ đặt ở trên cái cáng tre, một trước một sau khiêng đi, vội vội vàng vàng đem ra khỏi thôn. Ba người nâng Phương Khảm đi vào giữa sườn núi, chân trời đã muốn sáng bảnh, thái dương đỏ ửng đã nhô lên một nửa. Tia nắng ban mai chiếu lên gương mặt tái nhợt của Phương Khảm, tăng thêm vài phần sắc thái cổ quái. “Chúng ta hiện tại đi đâu?” một nam tử đang nâng cáng hỏi. “Ta nhớ rõ, phía trước có một cái nghĩa trang...” “Nghĩa trang kia sao!” Một khác nam nhân khác phun ra một mảng lãnh khí, hạ giọng nói: “Nghe nói bên trong có yêu quái a!” “Sợ cái gì, hiện tại rõ ràng ban ngày, quỷ gì dám ra đây. Hắn bị quái bệnh không chừng sẽ lây, chúng ta cũng không thể để cho hắn chết ở trong thôn được!” Đứa con của thôn trường khiển trách nam tử, lệnh bọn họ đi tiếp, trong lòng kỳ thật cũng không yên. Hắn đi tới bên xem gương mặt tái nhợt như tờ giẩy của Phương Khảm, cột sống truyền đến từng trận hàn ý. Nghĩ nghĩ liền trong ống tay áo lấy ra một lượng bạc, trộm nhét vào trong lòng bàn tay mở ra của Phương Khảm. Như vậy xem như hết lòng quan tâm giúp đỡ đi? Con của thôn trưởng nhất thời cảm thấy được thoải mái. Cây cỏ ở trong nghĩa trang trên núi không ai biết là xây dựng năm nào, theo như lão nhân già nhất trong thôn nói, từ trước lúc bọn họ sinh ra, nó cũng đã sừng sững ở trong núi, chung quanh là rừng cây thấp thoáng, vừa đến ban đêm liền trở nên hết sức quỷ dị. Thật lâu trước kia mọi người còn đem người vô danh chết trên núi vào an táng, nhưng là vài thập niên gần đây nghe đồn nghĩa trang truyền ra những chuyện ma quái, khiến cho trong thôn ồn ào huyên náo, cũng từng có thanh niên lớn gan đi tìm đến tột cùng là chuyện gì, nhưng không có một ai có thể trở về. Từ đấy về sau không người nào còn dám hướng nghĩa trang kia đi nữa, nghĩa trang cũng bởi vậy mà trở nên rách nát. Đoàn người lo lắng đề phòng xuyên qua rừng cây, chuyên chọn những nơi có bóng nắng để đi. Tới trước đại môn nghĩa trang, ngay cả vào cũng không dám, đem cáng đặt ở dưới mái hiên tàn tạ. Trời đột nhiên trở nên âm u, không hiểu mây đen ở nơi nào chậm rãi kéo tới, che đi ánh nắng chói trang. Bỗng nhiên một trận gió lạnh thổi vù vù, ba người không khỏi rùng mình, nhìn thoáng qua, không rét mà run. Ngay sau đó bọn họ đột nhiên không hẹn mà cùng nhảy lên,chạy như điên, giống như có cái gì ở phía sau truy đuổi. Trong chớp mắt biến mất không còn thấy bóng dáng. Người... Có người... Hì hì... Ăn hắn, ăn hắn... Từ từ, đó là cái gì? Có cái gì... Trong bụng hắn... Mây đen càng ngày càng dầy, gió lạnh thổi làm những cái cây ở xung quanh nghiêng ngả, phát ra những tiếng trầm đục, xào xạc. Mặc dù đã gần trưa, bóng tối vẫn chậm rãi bao phủ lên nghĩa trang trong rừng cây kia. Hai bóng ma trừng mắt thật to, trao đổi với nhau không một tiếng động, bọn họ cảm thấy được kẻ nhân loại nằm ở trước cửa cùng những kẻ trước không giống nhau. Bọn họ nhẫn nại, lòng tràn đầy hứng thú, lẳng lặng ngủ đông, cùng đợi ánh mặt trời hoàn toàn thối lui, cho bóng tối hoàn toàn bao phủ. Không quá lâu, Phương Khảm đau tỉnh rên rỉ, hắn mở to hai mắt, mê man nhìn xung quanh, gió lạnh thổi, không đợi đầu óc hỗn độn của hắn tỉnh táo lại, trong bụng có cái gì đó lại làm ầm ĩ lên, càng ngày càng lợi hại. Phương Khảm lại la lên. Tâng mây đông nghìn nghịt cũng chậm chậm quây chung quanh, tụ tập lại, như là phải bảo vệ cái gì đó. Đó là... Ngươi đi ra ngoài xem một chút? Không cần, thái dương còn không có xuống núi đâu! Thiết, vậy ngươi còn đưa tới mây đen làm cái gì? Ta không có, mây này không phải là ta làm! Không thể nào... Đó là ai? Mây kia... Ầm vang! Trong mây đột nhiên vang lên một trận nổ vang, chấn động cả trời đất, tiếng kêu thảm thiết của Phương Khảm lẫn trong tiếng sấm. Có cái gì đó, đang ở trong bụng hắn bốc lên, lo lắng muốn tìm được lối ra. Phương Khảm từng ngụm từng ngụm thở hổn hển, lục phủ ngũ tạng bị va chạm, hậu đình ẩn ẩn truyền đến từng trận đau, giống như trong bụng có cái gì muốn theo nơi đó liều mạng đi ra. Đầu óc Phương khảm một mảnh mơ hồ, ngón tay run rẩy theo bản năng kéo quần xuống, hai chân tự giác nhấc lên. Bình thường tiểu huyệt dùng để bài tiết, theo hô hấp của Phương Khảm giãn mở. Đột nhiên dừng lại, nó duy trì ở trạng thái mở ra, cơ thể khẩn trương run rẩy, máu đỏ tươi cùng chất nhầy trong suốt chậm rãi chảy ra, làm dịu đi nội vách khô khốc, một cái bóng đen nho nhỏ xuất hiện ở động khẩu, ra sức ở trong cơ thể Phương Khảm thoát ra. Đầu ra trước, ngay sau đó là thân mình. Sấm vang trên bầu trời càng lớn, như là tiếp sức cho bóng đen. Thân thể nho nhỏ đi ra càng nhiều, đã muốn thấy được tất cả bóng đen. Cả người hắn bị chất nhầy trong suốt bao vây, đôi mắt thật to đang nhắm chặt. Trên người che kín hắc lân giống một con xà con nho nhỏ, chính là trên đầu mọc ra cái gì đen sì, gồ ghề cùng bốn cái móng vuốt nho nhỏ, như đang hướng nhân thế tuyên báo rằng hắn là một tiểu xà có thân phận cao quý. Bóng ma trung đột nhiên phát ra một tiếng sợ hãi than. Đó là... Long! Chẳng lẽ là trong quá khứ!? Cảnh cáo chậm một khắc, sấm sét giữa trời quanđột ngột, đánh xuống mặt đất, bạch quang tán đi, mặt đất chỗ cách Phương Khảm một trượng lưu lại một cái hố sâu, con nhện tám mắt màu đen không nhúc nhích nằm ở bên trong. Một trận gió thổi qua, con nhện hóa thành bụi mù tiêu tán. Phương Khảm phát ra một tiếng tê rống cuối cùng, dùng hết khí lực mà hôn mê bất tỉnh. Ngay sau đó tiếng khóc tha thiết vang lên, mây đen giống như nhẹ nhàng thở ra, tiếng sấm chậm rãi biến mất, xung quanh nghĩa trang lại khôi phục tĩnh lặng. Chú thích: (1) Nguyên văn: 的天气娃娃的脸: thời tiết thay đổi như biểu cảm trên mặt trẻ con, nghĩa là biến dổi thất thường, nên mình mới chém gió thành thế kia ^^ (2) Áo tơi: áo mưa làm bằng rơm. (3) Mại khai bộ tử: bước đi nhanh hơn. Mình thích để nguyên cho nó hay^^ (4) Táng thân long phúc: chôn xác trong bụng rồng. (5) Long cái: vòi nước, là cái ấy ấy của long í =] (6) miệng nhiều người xói chảy vàng: Nguyên chỉ dư luận có sức mạnh ghê gớm, trăm người ngàn ý, xấu tốt lẫn lộn ...",
  "nextChapter": "https://gacsach.top/doc-online/ngo-long-ky-chuong-02",
  "prevChapter": "https://gacsach.top/ngo-long-ky_bach-quy-da-hanh.full"
}