{
  "title": "Yêu Để Chết - Chương 01",
  "url": "https://gacsach.top/doc-online/yeu-de-chet-chuong-01",
  "content": "Yêu Để Chết Chương 1: Một con câm cũng muốn trèo cao? Bên ngoài trời nổi giông tố đùng đùng tựa như đang thay một người trút lên sự giận dữ. Từng hạt nưa nặng trĩu rơi lộp độp trên mái hiên nhà, rào rào dưới ngói đỏ đắt tiền của tòa lâu đài tách riêng biệt sâu bên trong một khu rừng. Những cành bạch đàn đung đưa theo chiều gió mà nghiêng ngả tứ phía, trời tối sầm như mực, thi thoảng vào tia chớp rạch ngang bầu trời khiến một mảng nào đó bùng sáng. Tiêu Linh nằm bất động trên giường, xung quanh như đung đưa cô vào thế giới ảo diệu, mày liễu khẽ nheo lại, mi đen hơi lay động. Toàn thân khó chịu muốn cử động xong cũng không thể mở mắt, cô là đang trong cơn mê hay là nơi nào? Nơi này lạnh lẽo quá...lạnh lẽo như những ngày tháng mà trái tim cô phải chịu đựng...lạnh đến nỗi buốt da thịt. Cô có thể nghe thấy tiếng mưa rất lớn, có thể cảm nhận được những lốc gió to ngoài kia không ngừng vùn vụt đi qua khe cửa nào đó bay vào căn phòng. Cơn gió đến nhanh cũng đi nhanh, đúng như cái tên gọi của nó. Mông lung giữa không gian rộng lớn không có điểm tựa, đột nhiên cô cảm nhận được một sức nóng nào đó đang từ chân cô vuốt lên, nó nóng đến nỗi khiến cô phải rùng mình mờ ám. Là ai? Khó chịu quá, nóng...nóng quá! Tại sao tay cô không thể cử động chứ? Ai đã trói nó? Cô thậm chí không thể tỉnh táo để mở mắt xem ai đang trêu chọc mình. Nhưng dường như cái cách mà người đó trêu cô từng phút một lại quá đà đi! Cô đang bị một bàn thay thô ráp vuốt ve toàn bộ thân dưới một cách thuần thục. Cô không biết người đó là ai. Người đó chậm rãi chêu đùa da thịt cô, sự chêu đùa như mỉa mai sức chịu đựng của cô. Tiêu Linh hơi lắc đầu nhẹ trong vô thức, môi bặm chặt lấy nhau khổ sở. Cô sợ quá... Cầu mong có ai đó hãy cứu cô với, dù là trong cơn mơ cô cũng muốn có một người đứng về phía mình, bảo vệ mình vô điều kiện. Cô phải nhắn tin cho mẹ, để mẹ cô sẽ cứu cô thoát khỏi đây. Chiếc giường cô đang nằm mới thật lạ lẫm làm sao, ga đệm cũng thật mềm mịn, có mơ cô cũng chưa từng tưởng tượng thân mình nằm trên một chiếc giường thơm tho như này. Sức nóng mãnh liệt dần luồn sâu qua lớp váy móng mà cô đang mặc, bàn tay lớn đó vuốt ve lên trên khiến Tiêu Linh không ngừng run rẩy, trong mơ hồ cô có thể cảm nhận được nó đang muốn chạm vào đâu. Bàn tay đó vuốt lên chạm đến chiếc qυầи ɭóŧ mà cô đang mặc, ngay sau đó nó vân vê nơi tư mật của cô qua lớp vải mỏng. Sợ quá...cô rất sợ, trong hai mươi ba năm cuộc đời của cô dù chỉ là một bàn tay chạm nơi đó cũng chưa từng. Chưa một ai dám dùng bàn tay của mình để xâm phạm cô, vậy thì ai? Ai đang là người chạm vào đó? Cô muốn hét lên ngay lập tức. Giấc mơ này cô thật không thể tiếp tục. Vài giây sau đó những đầu ngón tay đã cố len lỏi vào bên trong quần cô, nhấn mạnh vào huyệt nguyệt một cái, hạ thân cô như có dòng điện cực mạnh chạy xoẹt qua, bất giác Tiêu Linh bừng tỉnh mở to đôi mắt nhìn vào không trung. Không phải là mơ...khi cô tỉnh dậy dù là trước mắt rất tối nhưng sự hiện diện của một ai đó vẫn hiện ra rất rõ ràng. Thân thể cô vẫn đang bị chêu đùa mà không có cách nào ngăn bàn tay đó lại. Sấm chớp một lần nữa rạch ngang bầu trời chiếu sáng vào phía trong cửa sổ nhỏ gần giường Tiêu Linh đang nằm, cô thấy rồi! Cô thấy người đó! Là một bóng dáng to lớn, chiếc mũi thon dài...chỉ tiếc ánh sáng vụt tắt nhanh chóng khiến cô không thể nhận diện được khuôn mặt nam nhân này là ai. Cơ thể cô mềm nhũn lại, muốn vùng dậy chạy thoát nhưng vẫn không thể. Người đàn ông kia ngày một lăng mạ nơi đó bằng tay của mình, tay còn lại của hắn vén cao váy chữ của cô lên đến ngực, để có thể cảm nhận được vòng một đầy đặn của cô, hắn đặt tay lên nắn bóp mạnh bạo khiến mặt cô không ngừng thay đổi biểu cảm đau đớn. \"Ưʍ...a ư a...a...\" Tiêu Linh lăn dài từ khóe mi xuống giọt nước mắt, miệng không ngừng ú ớ lên những ngôn từ khó hiểu khiến người đàn ông trên cơ thể cô bất giác dừng hành động của mình lại. \"Câm sao?\" Câu nói đầu tiên của hắn làm trái tim Tiêu Linh vỡ nát. Cô chỉ biết ngậm ngùi gật đầu lia lịa trong bóng tối, cô mong sao khi hắn biết cô bị câm sẽ không làm hại đến cô nữa. Vì nếu mẹ cô phát hiện ra cô bị \"mất giá\" sẽ đánh chết cô mất, cô dù sao cũng là một tiểu thư con nhà khá giả. \"Ha...\" Hắn thở thôi cũng lạnh buốt, ban nãy giọng nói còn có chút ngạc nhiên, không hiểu sao bây giờ cô còn cảm thấy hắn đang không vui và không hài lòng. Cứ ngỡ hắn sẽ thôi làm những trò hạ đẳng trái lương tâm, không ngờ hắn lại dùng đôi tay cứng cáp của mình lột bỏ cả chiếc váy qua đỉnh đầu cô. Hắn dùng miệng cắn lấy đậu hồng nhỏ bé trên ngực cô, tay kia không ngừng nới lỏng huyệt nguyệt bên dưới. Tiêu Linh muốn kháng cự bao nhiêu thì cơ thể lại nóng rực nên đáp trả hành động xấu xa của hắn bấy nhiêu. \"Ư...hức...\" Tiêu Linh khóc nức nở, nước mắt tuôn xuống ướt đẫm hai bên gối, hai má cô ửng hồng như hồng đào căng chín. Tại sao khi hắn chạm vào cô thì mọi giác quan trên cơ thể như bị hắn làm cho tê liệt, cô muốn nổ tung ra thành từng mảnh vụn. \"Một con câm mà cũng đòi làm vợ tôi sao? Muốn làm vợ tôi ngoài cơ thể biết nghe lời này ra thì cô phải biết rên la và trả lời câu hỏi. Bằng không cô chỉ là thứ búp bê vô dụng!\" Hắn dùng tay bóp cằm cô thật chặt, bàn tay của hắn bỗng nhiên lạnh toát khiến Tiêu Linh sợ hãi đến nỗi run lẩy bẩy. Hắn là ai? Hắn là ai mà nói cô muốn làm vợ của hắn? Chắc chắn có sự nhầm lẫn gì ở đây rồi. Cô chưa từng nghe chuyện mình có hôn phu. Tiêu Linh chớp chớp đôi mắt, cô mở khẩu miệng ra hiệu. \"A...nư...ư in...\" Dù cố gắng giải thích những ý nghĩ trong đầu nhưng khi nói ra cô chỉ ấp úng được những câu vô nghĩa. \"Sao? Muốn nói gì? Tự dâng mình đến đây rồi nói tiếng người ngoài hành tinh cho tôi nghe à? Tiêu Linh, cô thật quá rẻ mạt.\" Giọng nói vô tâm sỉ vả vào tai cô rõ ràng. Dứt lời hắn cởϊ qυầи lót cô xuống tận gót chân, hắn đưa tay dang rộng chân cô thành hai phía trong tư thế cực kỳ nhục mạ. Bất giác Tiêu Linh rùng mình khi nghĩ tới những hành động tiếp theo của hắn, tại sao hắn biết họ tên của cô...? Trong căn phòng tối cùng tiếng mưa ào ạt Tiêu Linh vẫn có thể nghe tiếng lách cách từ bên dưới, tiếng nghe như thể hắn đang tháo với gì đó. \"A...\" Cô rướn mình lên trên muốn tránh đi vật cứng nóng khác lạ đang cọ xát huyệt nguyệt bên dưới. Hắn thật sự muốn làm chuyện đó? Hắn không thể, cô không cho phép mình bị vấy đục bởi một người đàn ông đến cả khuôn mặt như nào cô còn không biết, hơn nữa tất cả là hiểu nhầm, cô không hề muốn làm vợ hắn, cô không biết hắn! \"Ưʍ...ưm a ưʍ...\" Cô vùng vẫy trong vô vọng, chỉ có điều cô không biết rằng càng làm vậy hắn càng hứng thú muốn chiếm hữu cô hơn. Hắn đè cơ thể nặng nề lên người cô, dùng miệng nóng bỏng ngậm lấy cánh môi đang ậm ừ của cô với mục đích không làm cô nhiễu sự. Hai tay đặt hai bên. Hắn dồn lực xuống hạ thân một hơi thúc mạnh vào bên dưới Tiêu Linh, trong phút chốc bên dưới cô hoàn toàn bị lấp đầy, cảm giác buốt xót như dùng dao cắt xẻ thịt mình ra từng mảnh khiến cô muốn chết đi sống lại mà trợn mắt hét lớn. Giữa khoảng không lạ lẫm cả hai dần dẫn thân nhau đi qua nơi trụy lạc. Tiêu Linh à, mày đã mất đi sự trong trắng rồi...",
  "nextChapter": "https://gacsach.top/doc-online/yeu-de-chet-chuong-02",
  "prevChapter": "https://gacsach.top/yeu-de-chet_lu-lu.full"
}