{
  "title": "Mãnh Quỷ Chi Nhất: Long Hồn - Quyển 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/manh-quy-chi-nhat-long-hon-quyen-1-chuong-01",
  "content": "Mãnh Quỷ Chi Nhất: Long Hồn Quyển 1 - Chương 1: Truyền thế Cửu Đỉnh - Tiết tử - Quỷ hòe gacsach.com Trong một khe núi nhỏ không ai biết đến sâu bên trong huyện Kỳ Sơn biên giới Bửu Kê tỉnh Thiểm Tây, một nhóm người tay cầm khẩu Đại Bàng Sa Mạc, mỗi một lần đi qua miệng hố súng tiểu liên hạn chế vi phạm lệnh cấm vũ khí trong tay từng người lại càng siết chặt hơn, cảnh giác chú ý hết thảy bốn phía. Bên cạnh miệng hố nọ đặt tán loạn dây thừng, thuốc nổ, đèn pha xenon và xẻng Lạc Dương, còn có một vài dụng cụ không biết tên khác. Chung quanh một mảnh đen nghịt, đưa tay không thấy rõ năm ngón, đám người này lại không cần đến đèn pha xenon, chỉ mở một đèn pin mắt sói. Trong núi nổi lên sương mù kèm theo hơi nước trong không khí, có người chịu không nổi sự ẩm ướt, nhỏ giọng đánh mấy cái hắt hơi. Tựa hồ nghe được thanh âm gì đó, một gã đàn ông tóc cắt sát đầu bật người chạy đến cạnh cửa động, hạ giọng hướng phía dưới quát: \"Tam Nhi, xảy ra chuyện gì?\" Trong động một trận thanh âm hỗn loạn của khí giới và cước bộ lẫn lộn cùng một chỗ, thỉnh thoảng truyền đến vài tiếng người gầm nhẹ và tiếng súng vang. \"Mau! Lôi Tử, mau đỡ Nhị Gia lên!\" Gã đàn ông được gọi là Tam Nhi ở phía dưới vội hô rống. Một cánh tay đen gầy mạnh mẽ từ trong động lộ ra, Ngũ Lôi vội vàng vứt bỏ súng tiểu liên trong tay túm cánh tay kia đem người kéo lên, vừa kéo vừa hướng mấy thằng em một bên rống: \"Còn mẹ nó ngây người làm quái gì! Lại đây giúp một tay, ném sợi dây xuống cho người bên dưới nhanh lên, nhanh!\" Lúc này cũng bất chấp cảnh vệ cái gì nữa, vài người đứng gác bên cạnh vừa thấy bộ dáng này vội vàng ném thứ trong tay sang một bên, người giúp Ngũ Lôi nâng người thì nâng người kẻ ném dây thì ném dây, sau khi bận bịu một trận, người rốt cuộc đã được kéo lên. \"Nhị gia, anh thế này là...\" Ngũ Lôi nhìn thấy hắc ấn rõ ràng trên cánh tay Giản Tam Sinh không nhịn được lấy làm kinh hãi, trong động này rốt cuộc có thứ gì có thể biến Nhị gia nhà mình thành như vậy? \"Đừng hỏi.\" Giản Tam Sinh thở hổn hển một hơi, lấy tay chỉ chỉ cửa động, \"Nhanh lên, kéo bọn họ lên hết, con mẹ nó hôm nay thật sự là đụng một một chủ nhân không thể chọc vào rồi.\" Ngũ Lôi lên tiếng, gọi người đỡ Nhị gia đến bên cạnh nghỉ ngơi, mình và mấy huynh đệ thủ hạ tiếp tục túm người lên. Mọi người lần lần lượt lượt lên trên mặt đất, Giản Tam Sinh nhìn quét một vòng nhất thời cảm thấy không ổn. Hắn bụm cánh tay bị thương bước nhanh tới cửa động liếc xuống phía dưới, sau đó quay đầu hỏi vài người mới vừa lên: \"Khiêm Tử bọn họ đâu? Sao còn chưa lên?!\" \"Anh Khiêm bảo chúng tôi bảo hộ ngài đi trước, nói bên trong quá nguy hiểm, nếu anh ấy không lên ngài cứ nhanh chóng mang người rời đi.\" Một đại hán trọc đầu lau mặt, vẻ mặt thành thật nói. \"Đánh con mẹ nó rắm! Cậu ta còn đang phía dưới ta sao có thể mang người đi như vậy?!\" Giản Tam Sinh hung ác mắng một câu, như đang suy nghĩ gì đó mà tới lui vài bước, liền sau đó quát: \"Đám các người là gấu diễn xiếc hả? Ta cần các người làm ăn cái gì không biết, đều theo ta xuống đó, không tìm được bọn họ mẹ nó ai cũng đừng hòng muốn ta đi!\" Dứt lời, hắn xoay người ném sợi dây xuống. Ngũ Lôi thấy thế vội vàng tiến lên đoạt lấy sợi dây, nói với Giản Tam Sinh: \"Nhị gia ngài chờ trước, muốn đi xuống thì để chúng tôi xuống trước, không có lý gì để ngài là chưởng nhãn lại phải đi đầu.\" (Tiêu: Chưởng Nhãn là chỉ người giám định đồ cổ, ở đây chỉ người dẫn đầu tìm kiếm cổ vật) Giản Tam Sinh cũng không phản đối, chẳng qua nhìn mấy huynh đệ Ngũ Lôi trước sau xuống đạo động (là động mà những kẻ trộm mộ đào), mày càng nhăn lại thay Khiêm Tử còn đang bên trong lo lắng. Mà lúc này Vương Tử Khiêm sâu bên trong mộ thất, đang mang theo hai huynh đệ hướng về phía cửa động vừa đánh vừa lui, phía sau truyền đến từng đợt kêu khóc quỷ dị mà thê lương cùng thanh âm bò sát sàn sạt, nhưng từng băng đạn bắn qua lại như biệt tăm biệt tích, căn bản không biết tới cùng đã bắn vào trên vật gì. Vương Tử Khiêm buông súng tiểu liên trong tay, ổn định tinh thần, đột nhiên quay đầu lại hai huynh đệ phía sau nói: \"Các người đi trước, vô luận nghe được cái gì cũng không được quay đầu lại, \"Thanh âm của y lãnh ngạnh khàn khàn, tựa như hé miệng cực nhỏ mà nói chuyện: \"Đi ra bên ngoài nếu Nhị gia còn chưa rời đi, cũng tuyệt đối đừng để anh ấy xuống.\" Khi toàn bộ nghe được Vương Tử Khiêm nói lập tức hiểu được ý tứ của y, khẩu súng đặt ngang, lắc đầu nói: \"Có thể nào như vậy, việc này nếu để cho chưởng nhãn biết, chúng tôi đi ra ngoài cũng chết, không thể để anh một mình ở đây...\" Chưa kịp để đối phương nói xong, Vương Tử Khiên làm một động tác \"Đừng nhiều lời\", chỉ một mình đi về hướng trong mộ thất chính sâu không lường được, mà sâu bên trong mộ thất, thanh âm quỷ dị vô cùng nọ còn chưa dứt, tiếng kêu khóc mỗi lúc một cao hơn giống như lệ quỷ xuất thế, chấn động tâm hồn. Hai người còn lại rất nhanh đã không nhìn thấy bóng dáng Vương Tử Khiêm đâu, hai người liếc nhau, nhất thời không biết nên làm thế nào cho phải. \"Anh Toàn, này...\" Ngô Tiểu Lâu ít tuổi nhất tay cầm súng đã ra một bó lớn mồ hôi, nhìn phương hướng Vương Tử Khiêm vừa ly khai một chút lại nhìn Thời Toàn trước mặt cũng đồng dạng không biết làm sao, hắn cũng không biết nên nói gì. Vừa rồi thứ làm bị thương Nhị gia thật sự khiến người ta quá mức sợ hãi, rõ ràng là đồ vật đã chết mấy ngàn năm, bộ phận trên người cũng đã hư thối héo tàn, dưới lòng đất âm hối này lại như cũ có thể hoạt động, vả lại khí lực còn vô cùng lớn. Đây căn bản không phải là thứ người bình thường có thể đối phó. \"Chúng ta ra ngoài trước rồi nói sau.\" Thời Toàn cũng hướng vào trong nhìn vài lần, nhíu nhíu mày, \"Một mực chờ ở đây cũng không phải cách, ra ngoài cùng Nhị gia thương lượng một chút, nếu anh Khiêm đã sống chết không cho đi theo, vậy khẳng định có đạo lý của anh ấy.\" Ngô Tiểu Lâu ngẩn người, sau đó đồng ý gật gật đầu. Hai người cứ như vậy cân nhắc suy nghĩ chậm rãi đi ra ngoài, như vậy vạn nhất Vương Tử Khiêm có thay đổi chủ ý muốn cùng đi ra ngoài cũng có thể đuổi kịp bọn họ. Thế nhưng không ngờ tới trong khoảnh khắc vừa quay đầu, lại làm cho người trước mặt càng hoảng sợ. \"Nhị gia? Này... Sao ngài lại xuống?\" Thời Toàn bị tình hình trước mắt làm cho hoàn toàn mất chủ ý, nhưng hắn lập tức nhớ tới lời Vương Tử Khiêm vừa nói, liền xụ mặt nói: \"Ngài vẫn nên mau chóng đi lên thôi, anh Khiêm vừa mới dặn dò không cho ngài xuống mạo hiểm, việc này nếu chờ anh Khiêm trở về... Chúng tôi sẽ không biết ăn nói thế nào.\" Nghe được mấy thằng em dưới quyền nói như vậy, Giản Tam Sinh vừa muốn trợn mắt mắng chửi, lập tức lại nghĩ đến nếu thật sự chọc Khiêm Tử tức giận đến lúc đó cũng không dễ đối phó, vì vậy mạnh mẽ đè xuống lửa giận cứng rắn nói: \"Các người con mẹ nó là nghe lời nó hay nghe lời ta, ta không quản được các ngươi nữa?!\" Hiểu được Giản Tam sinh đang tìm bậc thang leo xuống, tất cả mọi người đều thành thật cúi đầu tỏ vẻ \"Đương nhiên là nghe sếp rồi, lão ngài nói cái gì thì là cái đó.\" Dư quang khóe mắt Giản Tam Sinh đảo qua, thấy mấy thằng em dưới quyền coi như nghe lời, cũng không tiếp tục bắt bẻ nữa. Hắn lấy tay đỡ trán, chậm rãi lâm vào trầm tư. Nếu như nói trong mấy thằng em dưới quyền hắn ai có thể lực cực mạnh, vậy không thể nghi ngờ là Vương Tử Khiêm từ nhỏ đã theo hắn vào nam ra bắc, không, có lẽ nên nói cho dù xuyên sơn quỷ trung của toàn bộ Trung Quốc, năng lực của Vương Tử Khiêm cũng là số một số hai. Thân thủ của y cường hãn cùng tính cách nói năng thận trọng khiến tất cả mọi người đều theo thói quen gọi y là anh Khiêm, cho dù tuổi tác của y nhỏ nhất trong đám người. Cho dù đụng phải cương thi khó chơi, với thân thủ của Vương Tử Khiêm cũng có thể cùng đọ sức một phen. Nhưng thứ trong ngôi mộ này vô cùng bất thường, nếu Giản Tam Sinh không nhớ lầm, thứ giống như con người, mềm mại không xương lại có thể dựa vào chi trước bò cực nhanh đó tên là \"Hòe\", lấy ý từ \"Hõa\" của chân (Hõa là mắt cá chân, đều đọc là Húai). Thời Tây Chu, bách tính nếu phạm pháp, ít nhất phải chịu năm loại cách thức xử phạt, năm loại hình phạt này trong lịch sử gọi là \"Ngũ hình\". Theo thứ tự là: khắc chữ, cắt mũi, khoét mắt, chặt tay, chém chân. Mà trấn thủ giữa mộ thất và hành lang là \"Hòe\", tức đại biểu cho chém chân trong ngũ hình. Bọn họ đi chuyến này xác thực là vì tìm một tòa cổ mộ Tây Chu, sự xuất hiện của \"Hòe\" đã chứng thật ngôi mộ này xây vào thời Tây Chu, nhưng về chủ nhân của mộ đến tột cùng là ai, bây giờ còn chưa thể xác định. Đang lúc Giản Tam Sinh suy tư, sâu bên trong mộ thất đột ngột truyền đến một tiếng thét chói tai làm người kinh sợ, âm điệu cao không giống bình thường, cũng không phải thứ người thường có thể phát ra. Không đợi Giản Tam Sinh và mấy thằng em thủ hạ kịp phản ứng, ngay sau đó lại truyền đến một trận tiếng vang của vật nặng nện trên tường, loại âm sắc đặc thù này, e rằng nghe qua một lần sẽ không bao giờ quên. Giản Tam Sinh cả người trong nháy mắt kia đều đông cứng, toàn thân cao thấp mỗi một chỗ đều chú ý đến sinh vật chưa biết rõ làm người ta khủng hoảng sâu bên trong mộ thất. Những người khác không cần Giản Tam Sinh nhắc nhở, đều tự động tiến vào trạng thái cảnh giới cao nhất, nạp toàn bộ đạn vào, nòng súng nhất loạt nhắm ngay hành lang nơi bị hắc ám bao phủ. Mỗi người ở đây đều thả chậm hô hấp, mồ hôi trên trán tí tách rơi trên bàn tay nắm chặt súng, như sợ bỏ sót cái gì đó ngay cả mắt cũng không dám nháy một chút nào. Loại thời khắc này cho dù là thanh âm thật nhỏ của muỗi bay đều có thể nghe rõ ràng. \"Cộp\" \"Cộp\" \"Cộp\"... Tựa hồ có thứ gì đó đang chậm rãi di chuyển về hướng này, quy luật của tiếng bước chân nọ khiến Giản Tam Sinh không nhận ra được nó đến tột cùng là người hay quỷ. Trong bầu không khí giằng co lan tràn vô tận, tinh thần mọi người đều đã tập trung tới một độ cao nhất định. Tất cả mọi người hiểu được thanh âm vừa rồi kia bất thường, mọi người cũng đều biết anh Khiêm vừa mới đi vào không bao lâu. Tiếng bước chân này nếu như là anh Khiêm thì hoàn hảo rồi, nếu không phải, đó không chỉ đại biểu cho việc Vương Tử Khiêm sẽ không bao giờ xuất hiện nữa, mà còn đại biểu hôm nay đám người bọn họ e rằng đều phải ngã xuống ở nơi này. Tiếng bước chân \"Cộp cộp\" càng gần, trống ngực của mọi người càng nhanh. \"Khiêm Tử, có phải cậu đó không?\" Giản Tam Sinh rốt cuộc chịu không nổi loại cảm giác áp bức phảng phất như sẽ cắt đứt cổ người này, lên tiếng đầu tiên. Song đáp lại hắn, vẫn là từng tiếng từng tiếng bước chân quỷ dị. Ngay khi Giản Tam Sinh quyết định để cho mọi người cùng nhau hướng trong bóng tối nổ súng, tên phát ra tiếng bước chân nọ cuối cùng cũng chịu mở miệng nói chuyện. Thanh âm như trước lãnh ngạnh khàn khàn, nhưng vào loại thời điểm này lại làm người ta cảm thấy dị thường êm tai. \"Nhị gia.\" Vương Tử Khiêm từ trong bóng tối hiện thân, nhàn nhạt mở miệng nói. \"Khiêm Tử!\" Giản Tam Sinh thấy Vương Tử Khiêm từ nhỏ được mình xem như con trai nuôi lớn còn sống trở về, nhất thời lại kích động không biết nói gì cho phải. Hắn vội vàng hai bước chạy tới trước mặt Vương Tử Khiêm, nhưng khi nhìn thấy rõ bộ dáng đối phương thì đột nhiên ngừng lại. \"Khiêm Tử, cậu con mẹ nó đây là...\" Trên người Vương Tử Khiêm không có chỗ nào lành lặn, vết thương nứt ra nghiêm trọng khiến cho cả cánh tay phải y đều bị máu tươi nhuộm thấm, có nơi thậm chí còn sâu có thể thấy được xương, quần áo sớm đã không thấy bóng dáng. Ấn theo tình huống này đến xem, trên đùi phỏng chừng cũng chẳng khá hơn. Càng đáng sợ chính là mặt của y, khuôn mặt vốn tuấn lãng đến có thể tính là xinh đẹp, hiện tại lại dữ tợn dị thường, trán che kín gân xanh, hai mắt đỏ bừng tràn ngập tơ máu, một đạo hoa văn hình sét từ bụng kéo dài tới má trái, khiến cả người y nhìn qua tràn ngập sát khí. \"Nhị gia, đồ đã lấy được.\" Phảng phất như không cảm giác được nỗi khiếp sợ của những người khác, Vương Tử Khiêm mặt không chút thay đổi nói. Từ trong tay Vương Tử Khiêm tiếp nhận đồ vật, Giản Tam Sinh sững sờ. Ngôi mộ này cũng không phải ngôi mộ bọn họ muốn tìm, thế nhưng...",
  "nextChapter": "https://gacsach.top/doc-online/manh-quy-chi-nhat-long-hon-quyen-1-chuong-01-2",
  "prevChapter": "https://gacsach.top/manh-quy-chi-nhat-long-hon_hoang-thanh-u-hoa.full"
}