{
  "title": "Tôi Chạy Trốn Cùng Người Tình - Chương 01",
  "url": "https://gacsach.top/doc-online/toi-chay-tron-cung-nguoi-tinh-chuong-01",
  "content": "Tôi Chạy Trốn Cùng Người Tình Chương 1 “Sau lần thứ hai tiến cung ta phát hiện hoá ra mình là bạch nguyệt quang* của bạo quân, nhưng mà bạo quân không biết, ta cũng không biết.” *Bạch nguyệt quang (ánh trăng sáng): ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình. Xuất phát từ tiểu thuyết《Hoa hồng đỏ và hoa hồng trắng》của Trương Ái Linh —《 Bạch nguyệt quang của Vương gia 》 Hữu Bình năm thứ 5. Bạch U tới Trường An tham gia tuyển tú*. (*Tuyển tú là đợt tuyển tú nữ theo luật định từng vương triều cổ đại nên Trung, thường là mấy năm sẽ tổ chức một lần, lựa chọn những cô gái đã đến tuổi cập kê (tầm trêи 14,15 tuổi) chưa kết hôn hoặc chưa đính hôn từ các nhà bình dân đến các nhà quý tộc huân quý để vào cung, qua nhiều bước tuyển chọn, một số sẽ bị loại, một số sẽ được chọn vào hậu cung, mootj sooslàm phi tần của hoàng đế, một số sẽ được giữ lại bổ sung làm cung nữ Nhiều năm trước sau khi Bạch gia suy tàn, Bạch U tới phủ Phù Phong ở nhờ nhà cữu cữu (*cữu cữu nghĩa là Cậu – em trai hoặc anh trai của mẹ). Sau đó hình như nàng rơi xuống nước, đánh mất ký ức. Nhưng cái này cũng không có gì quan trọng, lần này tiến cung tuyển tú, là cả nhà cữu cữu đưa nàng tới. Bạch U không có gì bất mãn. Thậm chí còn tràn ngập hy vọng với tương lai — nàng chỉ nguyện được tuyển làm cung nữ, chờ ở hậu cung đến 25 tuổi, chủ tử phát chút tiền tài thả nàng rời cung, về sau nàng tự mình làm buôn bán nhỏ là tốt rồi. Bởi vì một chút chuyện xưa, Bạch U cũng không muốn được tuyển vào hậu cung của hoàng đế. Vì thế, sau khi nàng tiến cung, mang tâm tình thấp thỏm, đút lót tiền cho ma ma quản giáo tú nữ các nàng. Ma ma liếc nàng hai mắt không nói gì, vì thế nàng yên tâm tự hoá trang cho chính mình một chút. Chỉ là bôi mặt đen một chút. Lại vẽ lông mày thô một chút. Cần vừa phải bình thường, lại không xấu. Vừa không vào mắt người khác, lại không chọc người chán ghét. — Hết thảy, đều tiến hành thuận lợi mười phần. Mỗi bước tuyển tú tiếp theo, mỗi một ma ma liếc nhìn khuôn mặt vàng vọt đen đúa kia của nàng một cái, đều giật mình một chút. Bạch U nhân cơ hội lặng lẽ nói với ma ma: “Hàn ma ma là mẹ nuôi của ta, Hàn ma ma thương xót ta.” Hàn ma ma kia, chính là ma ma mà nàng đã đút lót tiền. Có lẽ Hàn ma ma mà Bạch U xin hỗ trợ ở trong cung xác thật có chút thể diện, mỗi người sau khi nghe xong nàng nói như vậy, đều gục đầu hạ mí mắt, thấp giọng nói: “Nô tỳ đi xin hỏi bên trêи một tiếng.” Bạch U thấp thỏm sau một lúc lâu, sau khi trở về, nàng bị hơn phân nửa số ma ma dùng ánh mắt vừa cổ quái vừa phức tạp lại đồng tình nhìn một cái, lại lập tức có thể được tuyển vào bước tiếp theo. Bạch U lúc đầu có chút mờ mịt không hiểu sao mọi việc không khỏi quá thuận lợi, nhưng mà thuận lợi cũng không có gì không tốt. Chỉ là đã nhiều ngày khi Bạch U ở cùng nhóm tú nữ, nghe được chút lời đồn, làm trong lòng nàng phải nhủ thầm. Các cung nữ tuổi trẻ xinh đẹp vây ở một chỗ, trong cung chủ tử cũng chỉ có vài người, các nàng bàn tán tự nhiên cũng chỉ có mấy chuyện như vậy — “Đêm qua Bệ hạ ngủ lại trong cung của Trần mỹ nhân, nô tỳ ban đêm nghe được tiếng thét chói tai thật lớn. Ngày hôm sau, thi thể Trần mỹ nhân đã bị trộm đưa ra ngoài. Thật là đáng sợ!” “Này tính cái gì? Tháng trước Trương tiệp dư chỉ ở Ngự Hoa Viên thử luyện giọng, ai ngờ bị bệ hạ đụng phải. Bệ hạ ngại Tiệp dư quá ồn ào, trực tiếp ban cho một chén độc dược, cùng ngày giọng nói của Tiệp dư liền hỏng rồi. Quá đáng thương!” Bạch U tránh ở sau một thân cây, vốn là tản bộ, đồng bạn tú nữ của nàng nghe xong cung nữ nói chuyện, sợ tới mức sắc mặt trắng bệch, không rảnh lo hàn huyên với Bạch U, đồng bạn đã trắng mặt đi trở về. Mà Bạch U ngơ ngẩn, có chút phát ngốc. Hoài nghi người mà các cung nữ nói đến, cùng người trong trí nhớ của chính mình không phải là một. Người trong trí nhớ kia, rõ ràng là tiểu tiên nam* tính tình cực tốt cực ôn hòa … Hay là người lên làm hoàng đế, tính cách đều sẽ thay đổi hoàn toàn? (*tiểu tiên nam ý chỉ đàn ông có tính cách ôn hoà dễ chịu như thần tiên, đối với tiểu tiên nữ) Nàng còn chưa nghĩ ra, mấy cung nữ lắm miệng kia đã từ sau bóng cây đi ra, thình lình thấy được nàng, một đám hoảng loạn cúi đầu hành lễ, lộ ra tươi cười cứng đờ: “Nương tử không cần kinh hoảng, là chúng ta nói bậy. Bệ hạ của chúng ta vẫn là rất dễ ở chung.” Bạch U: “…” — Bỏ đi. Có quan hệ gì tới nàng đâu. Nàng chỉ cần chờ qua 5 năm, ra cung là được. Màn đêm buông xuống Bạch U cùng một nhóm tú nữ tinh thần bất an ngủ chung, chờ mọi người đi vào giấc ngủ, nàng mới trộm bưng nước rửa mặt. Rửa mặt sạch sẽ, Bạch U nhìn ảnh ngược ra gương mặt mỹ nhân trong chậu nước mà phát ngốc trong chốc lát. Nàng chính mình cũng thật là đẹp mà, môi hồng răng trắng, nói hoa dung nguyệt mạo, trầm ngư lạc nhạn* cũng không quá… Nàng đẹp như vậy, mới không cần cho đàn ông thúi hưởng lợi. (*hoa dung nguyệt mạo, trầm ngư lạc nhạn – vẻ đẹp như trăng như hoa, như chim sa cá lặn) Bạch U trấn định, một lần nữa trang điểm lại cho chính mình. Bò lên trêи giường ngủ. — Mọi chuyện chậm rãi, bắt đầu thoát ly Bạch U khống chế. Khi Bạch U quỳ trêи mặt đất, chờ mặt trêи chọn thẻ bài, khi Lương phi ngồi ở trêи cao cao nhìn chằm chằm nàng nhìn một hồi lâu. Lương phi nói: “Chọn nàng đi, nhìn qua nàng là mỹ nhân ôn nhu nhàn nhã, bệ hạ nhất định sẽ thích.” Bạch U cúi đầu. Trong điện đặc biệt yên tĩnh, tiếng một cây châm rơi xuống đất đều có thể nghe được. Bên cạnh có cung nữ nhỏ giọng: “Nương tử! Nương tử? Nương nương đang nói chuyện với người đấy!” Bạch U ngạc nhiên ngẩng đầu, thấy năm người tú nữ quỳ đầy đất, bốn người khác đều đang cúi đầu, mà nàng ngẩng đầu, vừa lúc nhìn đến Lương phi nương nương cười đến phi thường hiền lành với nàng. Lương phi là một nữ tử kiều tiếu*, thấy nàng sửng sốt, Lương phi dùng khăn che miệng cười ha ha ha: “Về sau đều là người trong nhà.” (*kiều tiếu nghĩa là xinh đẹp, có nụ cười đẹp) Bạch U chưa từ bỏ ý định, chỉ vào mũi mình: “Nương nương, ngài chỉ chính là ta sao? Ta lớn lên bình thường như thế này, mày rậm mắt to…” Lương phi nương nương: “Bệ hạ thích mày rậm mắt to.” Bạch U cố ý giở giọng thô to: “Ta nói chuyện giọng cũng khó nghe, thô như nam nhi!” Lương phi nói: “Bệ hạ thích giọng thô như sấm.” Bạch U không còn lời gì để nói. Ngay khi nàng còn muốn lại biện giải, ma ma bên cạnh đã bất mãn nhỏ giọng: “Nương tử, còn không mau tạ ơn?” Bạch U trắng mặt, tâm như tro tàn mà dập đầu tạ ơn. — Không. Có lẽ còn có chuyển cơ. Lương phi nương nương chỉ là lưu lại nàng trong cung, chờ đến thời điểm Hoàng Hậu nương nương định danh phận, nàng còn có khả năng bị loại thẻ bài mà. Sau một thời gian đê mê, Bạch U một lần nữa tỉnh lại. Nhưng nàng thấp thỏm duy nhất, là tới một bước này, thời điểm định danh hào cuối cùng, trong tình huống bình thường, Hoàng đế bệ hạ cũng sẽ xuất hiện. Nàng sợ Hoàng đế bệ hạ tìm nàng gây phiền toái. Lúc sau, vì có thể tránh né tuyển tú, Bạch U nỗ lực tìm đường chết. Ví như trang bệnh, ví như trong bữa tiệc chúc mừng chống đối một vị nương nương có địa vị cao, ví như giả bộ vụng về thô tục … Nhưng mặc kệ nàng làm kiểu gì, tất cả các nương nương đều nhìn nàng hiền lành mà cười: “Muội muội không cần hoảng. Muội muội là quá căng thẳng, bệ hạ nhất định sẽ thích ngươi.” Bạch U: “…” Nàng cảm thấy các nương nương trong cung này, đều có điểm kỳ kỳ quái quái. Có tú nữ mới tới, các nàng hẳn là phải lo lắng thất sủng chứ. Nhưng mà hiện tại các nàng lại đều là dáng vẻ cao hứng, giống như hận phi tử mới tới không thể nhanh chóng bắt lấy trái tim hoàng đế … — Sau tiệc chúc mừng. Hoàng Hậu nương nương, Quý Phi, vô số phi tần, đều không ngoại lệ, tất cả đều thưởng lễ cho nhóm tú nữ. Mỗi cung nữ mà phi tử phái tới nhìn thấy Bạch U, đều phải hòa khí đề điểm hai câu: “Nương tử, người phải nhiều nói chuyện cùng bệ hạ nhé.” “Nương tử, hộp nhân sâm này là nương nương chúng ta đưa! Nhân sâm trăm năm, được đến không dễ! Ngày sau người được thánh sủng*, ngàn vạn muốn giúp đỡ Quý Phi chúng ta đấy!” (*thánh sủng là sự sủng ái của thánh thượng) Bạch U không thể tưởng tượng. Nàng chỉ vào gương mặt đến bây giờ vẫn còn ngụy trang thật sự bình thường của mình, gian nan hỏi: “Các ngươi thật cảm thấy… Mặt ta như vậy, có thể đạt được thánh sủng?” Các cung nữ bay nhanh liếc nhìn nàng một cái. Bạch U bình thường đến cực điểm, gương mặt sáp ong ảnh ngược trong ánh mắt các cung nữ. Mà các cung nữ phảng phất như mắt mù tập thể, phi thường khẳng định trả lời nàng: “Nương tử, người không cần tự coi nhẹ mình. Người nhất định sẽ được thánh sủng.” — Đã xảy ra chuyện gì. Nàng chỉ là 5 năm chưa trở lại hoàng cung mà thôi, các nữ nhân trong cung này đều điên tập thể rồi sao? Còn tập thể mắt mù. Tập thể đầu óc có vấn đề. — Bạch U vốn tưởng rằng chính mình đã chịu sự chiếu cố của tất cả các nương nương, các nương nương khẳng định sẽ phái cung nữ một lần nữa vì nàng rửa mặt chải đầu thay quần áo. Khuôn mặt ngụy trang thật sự bình thường của nàng, các nương nương khẳng định sẽ giúp nàng rửa sạch sẽ. Nhưng làm nàng ngoài ý muốn chính là, các nương nương chỉ là nói chuyện với nàng, khen nàng, căn bản mặc kệ nàng mặc cái gì, đeo vật trang sức gì trêи tóc. Nàng thích mày rậm mắt to, các nương nương nhắm mắt lại khen “Mỹ”*. Nàng mặc quần áo nam nhi, các nương nương cũng khen “Tuấn”*. Nàng thử giả bộ bệnh Tây Thi*, các nương nương che miệng cười khanh khách: “Muội muội chính là khéo léo, không ngừng thay đổi*, bệ hạ khẳng định yêu chết muội muội đi được.” (*Mỹ = Đẹp dành cho nữ) (*Tuấn = tuấn tú, đẹp cho nam) (*bệnh Tây Thi ý chỉ kiểu mỹ nhân xinh đẹp nhưng gầy gò yếu ớt, có khuôn mặt kém tươi tỉnh, lúc nào cũng chau này như nàng Tây Thi) (*nguyên bản là “xảo tư không ngừng” ý là tư thái xảo diệu, khéo léo, linh hoạt, giỏi giang thay đổi không ngừng) Bạch U: “…” Nàng bị các nương nương làm cho có điểm sợ hãi. Một đám đều điên đến mức không bình thường rồi? Hay là kiến thức của nàng hạn hẹp, đã không thích ứng được với trào lưu cùng phồn hoa của hoàng cung Trường An nữa? — Tâm tình của Bạch U hiện tại có chút phức tạp. Ngày Bệ hạ tự mình định vị phân* tới rồi, nàng muốn giả bệnh tránh thoát đi, nhưng mà các nương nương trong cung mỗi ngày phái ngự y tới, chỉ thiếu sắp ở lại chỗ nàng luôn. Bạch U căn bản tránh không khỏi. (*Định vị phân là quyết định cấp bậc danh phận của phi tử trong hậu cung) Nàng khẽ cắn môi, trong lòng cầu nguyện người trong trí nhớ kia mắt què, không nhận ra nàng. Buổi sáng khi rửa mặt chải đầu, Bạch U hạ quyết tâm, bôi một tầng phấn thật dày trêи mặt. Cả khuôn mặt trắng như quỷ, chính nàng mở mắt ra nhìn gương, đều phải bị hình tượng của mình dọa nhảy dựng. Bạch U cùng những tú nữ khác còn lưu lại đi bái kiến Hoàng Hậu nương nương, mặt nàng bôi quá nhiều phấn, đi một đường phấn rơi một đường, các tú nữ đi cùng thường thường đưa tới ánh mắt khinh thường. Nhưng tới cung điện Hoàng Hậu, Hoàng Hậu nương nương nhìn chằm chằm mặt nàng nhìn nửa ngày, giống như dĩ vãng nhắm mắt lại thổi*: “Tiểu nương tử chính là đẹp, thiên sinh lệ chất*.” (*thổi nghĩa là thổi phồng khen quá mức, nói quá thực tế, nịnh nọt) (*thiên sinh lệ chất là vẻ đẹp khí chất trời sinh) Bạch U thói quen Hoàng Hậu nương nương thổi phồng, phi thường bình tĩnh hành lễ: “Điện hạ tán thưởng, tiểu nữ hổ thẹn.” Nhóm tú nữ đi cùng lập tức hướng Bạch U đưa tới ánh mắt không thể tưởng tượng: Loại trắng như quỷ này, gương mặt đến đôi mắt lông mày đều không nhìn rõ nổi, đẹp ở nơi nào? Vì cái gì Hoàng Hậu nương nương khen được? Đúng lúc không khí vi diệu như vậy, thái giám bên ngoài hô lên: “Bệ hạ giá lâm —” Bạch U bị tiếng nói bén nhọn của thái giám làm cho sợ tới mức run lên một cái, quỳ trêи mặt đất. Nhóm tú nữ bên cạnh nhìn thấy nàng quỳ đến ân cần như vậy, ngầm bực nàng này tâm cơ, lại cũng vội vàng đi theo cùng quỳ xuống. Đôi ủng màu đen không chút nào dừng lại mà đi vào, mang theo gió lạnh bên ngoài. Bạch U cúi đầu, nghe giọng nói căng chặt của Hoàng Hậu nương nương nói với một người: “Bệ hạ, Bạch muội muội đối với bệ hạ cung kính, đến thần thϊế͙p͙ cũng phải kính nể. Muội muội vừa nghe đến tiếng bước chân của bệ hạ liền quỳ xuống, bệ hạ hẳn nên thưởng muội muội.” Trong lòng Bạch U thét chói tai: Câm miệng câm miệng câm miệng! Hoàng Hậu nương nương ta biết ngươi thích ta, nhưng là không cần khen ta ngay lúc này được không! Một giọng nam mệt mỏi vang lên: “Ngẩng đầu.” — Không khí trong điện cứng đờ. Đã lâu không có người nói chuyện. Bạch U nơm nớp lo sợ thử mở mắt ra, đối diện một đôi mắt đen tối. Chủ nhân đôi mắt áo thụng lỏng lẻo, có một gương mặt như tiểu bạch kiểm*, mắt sâu môi đỏ. Hắn không giống bạo quân trong truyền thuyết của cung nữ có sắc mặt dữ tợn hai mắt đỏ đậm như quỷ quái, ngược lại thanh chính* cùng hòa khí*, làm người yên tâm. (*tiểu bạch kiểm ý chỉ những chàng trai trắng trẻo xinh đẹp, sống bám vào người khác hoặc được bao nuôi, thường được dùng với ý châm biếm) (*thanh chính: thanh cao, ngay thẳng) (*hoà khí: ôn hoà thân thiện) Nhưng muốn nói đáy mắt hắn có vẻ đa tình, lại chỉ là phán đoán. Bạch U lộ ra một nụ cười suy yếu. Nam nhân kia đứng lên, phất tay áo rời đi. Bạch U mờ mịt, không biết tình huống này là thế nào. Mà Hoàng Hậu nương nương lại hết sức kinh hỉ nói với Bạch U: “Bệ hạ thực vừa lòng ngươi đấy! Muội muội đại hỉ!” Bạch U không nói gì: “…” Nàng nhịn không được muốn hỏi: Hoàng Hậu nương nương, ngươi là có bao nhiêu thích ta vậy? Ngươi bảo hắn phất tay áo bỏ đi kia gọi là “Vừa lòng”? — Điên rồi. Bạch U mơ hồ mà bị phong thành “Bạch tài nhân”. Đừng có hỏi nàng là trúng cử như thế nào. Nàng cũng không hiểu là thế nào. —",
  "nextChapter": "https://gacsach.top/doc-online/toi-chay-tron-cung-nguoi-tinh-chuong-02",
  "prevChapter": "https://gacsach.top/toi-chay-tron-cung-nguoi-tinh_y-nhan-khue-khue.full"
}