{
  "title": "Phiêu Miểu - Quyển 8: Già Lam - Chương 03",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-8-gia-lam-chuong-03",
  "content": "Phiêu Miểu - Quyển 8: Già Lam Chương 3 Bối Đa La ăn xong thì muốn ra giếng cổ giặt đồ. Nguyên Diệu vội ngăn ngài lại, không dám để Bồ Tát làm việc nặng. Bối Đa La ăn no uống đủ, nhàn rỗi không có việc gì làm, bèn đi dạo khắp Phiêu Miểu các, cuối cùng ngồi thiền dưới gốc cây bồ đề ở sân sau. Khi mặt trời đã xế chiều, Bạch Cơ mới từ chùa Thập Tự trở về. Bạch Cơ vừa bước vào Phiêu Miểu các, Nguyên Diệu và Ly Nô vẫn ở đại sảnh. Có lẽ vì kính sợ sự hiện diện thiêng liêng của Bồ Tát, cả người lẫn mèo đều không dám ở chung một không gian với Đa La, cũng không dám vào sân sau, chỉ dám ở lại đại sảnh. Bạch Cơ vừa bước vào Phiêu Miểu các đã hỏi ngay: “Hiên Chi, Ly Nô, Phiêu Miểu các có phải vừa đón một vị khách quý không? Từ ngoài ta đã thấy trong khe nứt thời gian nở ra những đóa sen diệu kỳ, trong kết giới còn có ánh sáng Phật pháp rực rỡ.” Ly Nô gật đầu, nói: “Chủ nhân, có một vị Bồ Tát đến đây.” Nguyên Diệu bổ sung: “Là Lục Độ Mẫu.” “Bối Đa La? Tại sao ngài ấy lại đến nhân gian? Lại còn bước vào Phiêu Miểu các?” Bạch Cơ thắc mắc. Nàng suy nghĩ một lúc rồi như chợt hiểu ra điều gì, cười nói: “Ồ! Có phải là Phật Tổ đột nhiên nghĩ thông thu hồi lệnh trừng phạt ta, nên phái Bối Đa La đến báo tin này không? Tuyệt quá, ta có thể trở về biển rồi!” Nguyên Diệu và Ly Nô nghe vậy, vội cùng nhau lắc đầu. “Không, không phải đâu, Bạch Cơ nghĩ nhiều rồi, chuyện này không liên quan gì đến quá khứ của ngươi cả.” “Không, không phải, thưa chủ nhân, vị Bồ Tát này là do mọt sách mua về.” Nguyên Diệu vội lấy ra một tờ giấy, nói: “Đây là giấy bán thân của Đa La.” Bạch Cơ có hơi thất vọng. Nguyên Diệu tóm tắt lại toàn bộ sự việc. Bạch Cơ đi về phía hậu viện, đến gốc cây bồ đề để gặp Đa La. Cây bồ đề tán lá sum suê, xanh biếc như cái ô, ánh sáng rực rỡ xuyên qua những kẽ lá như sương mù rơi xuống. Ánh nắng màu hổ phách hòa với ánh xanh phản chiếu từ lá bồ đề, tựa như một tấm áo cà sa vàng xanh đầy Phật tính, bao phủ lên cơ thể đang ngồi kiết già thiền định của Đa La. Bạch Cơ chắp tay nói: “Long Tự Nhân bái kiến Bối Đa La.” Đa La mở mắt, liếc nhìn Bạch Cơ một cái rồi cười nói: “Không tệ, ngươi đã có Phật tính hơn, cũng có nhân tính hơn so với lần gặp trước rồi.” Bạch Cơ cười đáp: “Ta luôn luôn có Phật tính, cũng có nhân tính, chỉ là các ngươi không nhận ra mà thôi, lại còn nhốt ta trong hồ sen bảy báu, dùng xích trói ta, rồi hằng ngày tụng kinh trước mặt ta.” Đa La nói: “Khi đó tâm ngươi trống rỗng. Hơn nữa, tính khí ngươi nóng nảy, hung hãn cuồng bạo, có lần trong cơn thịnh nộ ngươi đã thoát khỏi xiềng xích, làm bị thương không ít vị Bồ Tát Kim Cang đang cố gắng khuyên ngươi hướng thiện. Người bị ngươi làm bị thương nặng nhất chính là lão phu.” Bạch Cơ lảng tránh, nói: “Ôi chao mới đầu xuân mà thời tiết ở Thần Đô đã nóng nực rồi. Bối Đa La, ngài có muốn uống chút nước mận lạnh để hạ nhiệt không?” Đa La cười nói: “Chuyện đã qua lâu rồi, lão phu không giận nữa. Hơn nữa, độ hóa chúng sinh vốn là việc rất nguy hiểm.” Bạch Cơ cười đáp: “Bối Đa La, ngài đúng là độ lượng. Thực ra lúc đó ta không nhắm vào ngài, chỉ là trong cơn thịnh nộ mất lý trí, ta đã làm bị thương cả một nhóm Bồ Tát Kim Cang, ngài chỉ là vô tình bị vạ lây mà thôi.” Đa La nói: “Khi đó ngươi hung bạo thành tính, cố chấp không nghe lời, nhưng bây giờ trông ngươi đã khá hơn nhiều rồi.” Bạch Cơ mắt đảo một vòng, cười nói: “Hiện tại ta một lòng hướng thiện, tâm niệm Phật pháp, từ bi hỉ xả, khắp Đông Đô Tây Kinh, ngài cũng không thể tìm ra ai thiện lương và kính Phật hơn ta đâu. Vì vậy, Bối Đa La, ngài có thể giúp ta nói vài lời tốt trước Phật Tổ, xin ngài ấy hủy bỏ hình phạt không cho ta trở về biển, để ta được quay về chốn cũ. Ở nhân gian thu thập nhân quả thực sự quá vất vả, ta cũng không biết khi nào mới viên mãn công đức.” Đa La cười nói: “Rồng trắng không nên nóng vội, mọi việc đều có duyên pháp. Khi ngươi thu thập đủ nhân quả, viên mãn công đức, có được một trái tim nhân hậu, thì sẽ tự nhiên quay về biển cả thôi.” Bạch Cơ tiến lại gần Đa La, cười nói: “Phật Tổ có phải đã quên chuyện này rồi không? Ta không có thần thức, không thể giao tiếp với ngài ấy. Bối Đa La, ngài có thể liên lạc với Phật Tổ bằng thần thức, xin ngài giúp ta nói vài lời trước Phật Tổ. Ta sẽ không quên ơn đức của ngài, chỉ cần ngài giúp ta trở về biển, tất cả báu vật trong Phiêu Miểu các đều sẽ dâng lên cho ngài. Nếu chưa đủ, còn có báu vật của hải tộc. Nếu ngài có thể khiến Phật Tổ đồng ý cho ta cũng trở thành Bồ Tát thì khi ta trở về biển, ta sẽ tìm kiếm mọi kỳ trân dị bảo trong hải vực để dâng lên cho ngài.” Đa La ngạc nhiên, nói: “Long Vương, ngươi đang hối lộ lão phu sao? Ngươi có phải học nhân tính quá mức rồi không? Những điều tốt không học lại học hết những điều xấu.” Nguyên Diệu đã đến hậu viện, đang giặt đồ bên giếng cổ. Nghe Đa La nói vậy, hắn vội vàng lên tiếng: “Thưa Bồ Tát, Bạch Cơ cũng học những điều tốt. Nàng bản tính thiện lương, thường xuyên giúp đỡ người khác. Dù đôi lúc có một vài thiếu sót nhỏ, nhưng đều có thể sửa đổi. Tiểu sinh sẽ dùng đạo thánh hiền để khuyên bảo nàng, giúp nàng trở thành một vị quân tử rồng cao thượng, lương thiện và nhân hậu.” Đa La cười nói: “Nguyên công tử, ánh sáng linh hồn của nàng ta là hỗn độn, khiến người khác không thể nhìn thấu. Còn ngươi thì lại đáng tin. Lão phu chưa từng thấy một linh hồn nào trong sáng và rực rỡ như ngươi ở nhân gian.” Nguyên Diệu đỏ mặt, nói: “Cảm ơn Bồ Tát đã khen ngợi.” Đa La nói: “Các ngươi không cần gọi lão phu là Bồ Tát, cũng không cần bận tâm đến thân phận của lão phu. Lão phu là Đa La, cứ gọi lão phu là Đa La. Rồng trắng... không, Bạch Cơ, từ giờ lão phu sẽ gọi ngươi là Bạch Cơ, còn ngươi cứ gọi lão phu là Đa La.” Bạch Cơ nói: “Đa La, ta nhớ rằng chân thân của ngài là Công chúa Bát Nhã Nguyệt của nước Thải Quang, đó là một công chúa rất xinh đẹp, tại sao ngài lại chọn sử dụng pháp thân này?” Đa La im lặng một lúc, rồi cười nói: “Lão phu chỉ thích sử dụng pháp thân này thôi.” Bạch Cơ cười nói: “Vậy thì được. Thông thường, các Bồ Tát không dễ dàng rời khỏi Tây Thiên mà xuống nhân gian. Các thần Phật khi đến nhân gian du hành, thường đều có mục đích, ngài đến nhân gian để làm gì?” Đa La nói: “Lần này đến nhân gian tu luyện, đối với lão phu là một việc rất quan trọng. Hơn nữa, đây cũng là một việc bí mật, ngoài Phật Tổ ra thì không có Bồ Tát nào khác biết được. Ta không thể nói cho ngươi biết.” Bạch Cơ cười nói: “Vậy thì ta sẽ không hỏi nữa. Đa La, ngài cứ ở lại Phiêu Miểu các nhé.” Đa La nghiêm túc nói: “Bạch Cơ, nếu lão phu đã quyết định ở lại Phiêu Miểu các, thì có một số quy tắc chúng ta cần phải nói rõ trước.” Bạch Cơ ngạc nhiên, hỏi: “Quy tắc gì vậy?” Đa La hỏi: “Lão phu là tôi tớ của ngươi sao?” Bạch Cơ cười nói: “Điều này... sao dám chứ? Không phải, ngài là khách quý của Phiêu Miểu các. Giấy bán thân không còn hiệu lực nữa.” Bối Đa La nói: \"Lão vừa quan sát một vòng, nhận thấy nhân lực ở Phiêu Miểu các không đủ, rất nhiều việc không có ai làm. Các ngươi ra chợ người mua nô bộc, cũng chỉ vì thiếu nhân lực. Lão ở lại đây, chỉ ăn cơm mà không làm việc sẽ khiến các ngươi càng thêm thiếu người.\" Bạch Cơ suy nghĩ một lát rồi nói: \"Đúng vậy. Thế này đi, ngày mai ta sẽ đích thân đi mua vài nô lệ người Côn Lôn, tỳ nữ Tân La để hầu hạ người.\" Khóe miệng của Nguyên Diệu giật giật. Trước đây, khi hắn khẩn cầu Bạch Cơ mua người hầu, con rồng yêu xảo quyệt này không hề tính đến những nô lệ Côn Lôn và tỳ nữ Tân La đắt đỏ, chỉ đưa cho hắn một lượng bạc để mua những nô lệ rẻ tiền. Bây giờ, để lấy lòng Bồ Tát, nàng lại sẵn sàng bỏ ra nhiều bạc. Bối Đa La lắc đầu và nói: \"Bạch Cơ tự hỏi lòng mình đi, Phiêu Miểu các này có thích hợp cho nô lệ loài người sinh sống không?\" Bạch Cơ cười nói: \"Ngài không thích loài người làm nô bộc? Cũng dễ thôi. Ta có một người bạn cũ tên là Thanh Minh, sống ở núi Mang. Hắn luôn muốn tặng ta những nô bộc mà hắn đã huấn luyện kỹ, toàn là xà yêu. Nếu ngài không ngại xà yêu, tối nay ta sẽ đến núi Mang thăm Thanh Minh, chọn vài xà yêu ngoan ngoãn và lanh lợi để hầu hạ người.\" Bối Đa La lắc đầu: \"Lão đây không thích xà yêu.\" Bạch Cơ hỏi: \"Vậy, ngài muốn thế nào?\" Bối Đa La cười và nói: \"Ở Phiêu Miểu các, một chủ nhân và ba nô bộc là vừa đủ, không cần tăng thêm người. Chỉ cần thay đổi một chút về thân phận chủ nhân và nô bộc là được.\" Bạch Cơ suy nghĩ một lúc mới hiểu ra. \"Bối Đa La, ngài muốn làm chủ nhân của Phiêu Miểu các này, còn ta làm nô bộc sao?!\" Bối Đa La cười mỉm và gật đầu. \"Đúng vậy.\" Nguyên Diệu ngạc nhiên đến mức quên luôn việc giặt đồ. Con mèo đen nhỏ từ trước đến giờ luôn lén lút quan sát sân sau qua cửa sổ cũng lộ cái đầu ra, há hốc miệng mèo. Bạch Cơ rất tức giận, mặt đen lại, nàng vòng quanh cây bồ đề ba vòng, không biết nghĩ gì, nhưng rồi khóe miệng lại nở một nụ cười. Bạch Cơ cười nói: \"Được thôi. Nhưng ta có hai điều kiện.\" Bối Đa La cười nói: \"Nói thử xem.\" Bạch Cơ cười và nói: \"Thứ nhất, mỗi ngày ngươi phải kể cho ta nghe một chút về thế giới Cực Lạc ở Tây Thiên, ví dụ như chuyện về Phật Tổ và các vị Bồ Tát, các vị Kim Cang, các vị Tôn Giả. Thứ hai, nếu ngươi đã là chủ nhân của Phiêu Miểu các, thì việc thu thập nhân quả sẽ do ngươi phụ trách. Trong thời gian ngươi làm chủ nhân của Phiêu Miểu các, ngươi phải dùng thần lực của mình để giúp ta thu thập nhân quả.\" Bối Đa La suy nghĩ một lúc rồi cười nói: \"Điều kiện thứ nhất có thể, xem như là kể chuyện sau bữa ăn. Điều kiện thứ hai cũng được, việc thu thập nhân quả có thể giúp quan sát gần gũi hơn với chúng sinh, đây cũng là một trong những mục đích của ta khi đến nhân gian.\" Bạch Cơ cười nói: \"Giao dịch thành công. Vậy ta sẽ làm nô bộc một thời gian.\" Và thế là, Bối Đa La tạm thời trở thành chủ nhân của Phiêu Miểu các, Bạch Cơ, Nguyên Diệu, và Ly Nô trở thành nô bộc. Bối Đa La phân công công việc cho ba nô bộc: Bạch Cơ chịu trách nhiệm giặt đồ và quét dọn, Nguyên Diệu chịu trách nhiệm ghi sổ sách và giao hàng, Ly Nô chịu trách nhiệm mua rau, nấu ăn. Phục vụ trà nước, đón khách và tiễn khách, ba người nô bộc ai rảnh thì làm. Vì nhiệm vụ của Bạch Cơ là giặt đồ và quét dọn, nên nàng đành tiếp nhận công việc của Nguyên Diệu, ngồi xổm bên giếng cổ để giặt đồ. Bạch Cơ chưa bao giờ giặt quần áo, Nguyên Diệu phải kiên nhẫn hướng dẫn nàng. Bạch Cơ thấy việc giặt đồ rất mệt, bèn định lén thi triển pháp thuật để thức thần giặt giúp. Bối Đa La phát hiện, không đồng ý và nói: \"Bạch Cơ, không được lười biếng, quần áo do chính tay mình giặt mới có linh hồn.\" Mặt Bạch Cơ lập tức đen lại, nhưng sau khi chạy đến dưới gốc cây bồ đề, đi nhanh vòng quanh cây ba vòng, nàng lại bình tĩnh trở lại. Bạch Cơ ngồi xổm bên giếng cổ, theo lời hướng dẫn của Nguyên Diệu, cẩn thận giặt từng cái áo một cách kiên nhẫn. \"Hiên Chi, sau này ta sẽ không mua đồ linh tinh nữa. Từ nay mặc đồ giản dị một chút thôi.\" Bạch Cơ vừa đau khổ giặt đồ, vừa tự nhủ. Nguyên Diệu bên cạnh nói: \"Bạch Cơ nên làm như vậy từ sớm rồi.” Ly Nô ra ngoài mua rau, cũng không dám mua cá, chỉ mua vài loại rau xanh, đậu phụ và nấm măng theo sở thích của Bối Đa La. Vào lúc hoàng hôn, Ly Nô đã chuẩn bị xong cơm điều hồ măng non và vài món ăn thanh đạm không thêm hành tỏi gừng, mọi người chuẩn bị dùng bữa tối. Bối Đa La lại đưa ra yêu cầu, muốn Bạch Cơ, Nguyên Diệu, và Ly Nô cùng luyện yoga trước bữa ăn với ông. Vì Bạch Cơ, Nguyên Diệu, và Ly Nô đều là lần đầu tiên học yoga, Bối Đa La chỉ dạy ba người một vài động tác đơn giản. Dù vậy, xương cốt của Bạch Cơ cũng phát ra tiếng \"kêu rắc\" do lệch vị trí, sau đó nàng lại dùng pháp thuật để chỉnh lại. Nguyên Diệu vô cùng khổ sở, tư thế của hắn không hề chuẩn mực, nhưng Bối Đa La cũng không làm khó hắn. Ly Nô lại thấy yoga rất thú vị, cơ thể của nó rất mềm dẻo, có thể tự do uốn cong. Bối Đa La khen ngợi Ly Nô, phê bình Bạch Cơ và đề nghị nàng sau này nên tập yoga dưới hình dạng rồng. Đối với Nguyên Diệu, Bối Đa La không có yêu cầu gì đặc biệt, chỉ cần hắn kiên trì là được. Sau khi Bối Đa La dẫn Bạch Cơ, Nguyên Diệu, và Ly Nô hoàn thành buổi tập yoga, bốn người bắt đầu dùng bữa tối. Vì có Bồ Tát ngồi cùng bàn, Nguyên Diệu cảm thấy rất lo lắng, không chỉ bụng không đói, mà còn ăn không thấy ngon, thậm chí không biết cách cầm đũa ăn ra sao. Bạch Cơ và Ly Nô cũng không còn như thường ngày. Bối Đa La cười nói: “Các ngươi cứ coi lão phu như người bình thường, không cần phải quá câu nệ.” Nguyên Diệu đáp: “Tiểu sinh lần đầu tiên trong đời được dùng bữa cùng Bồ Tát, quá đỗi kích động, đến mức không biết phải ăn thế nào.” Bối Đa La cười: “Sau này ngươi sẽ quen thôi.” Ly Nô tò mò hỏi: “Bồ Tát hàng ngày cũng ăn ba bữa sao?” Bối Đa La cười nói: “Ở Tây phương Cực Lạc thế giới, Bồ Tát không cần ăn uống, chúng ta hấp thụ năng lượng tự nhiên giữa trời đất vũ trụ để bổ sung sinh lực. Tuy nhiên năng lượng mạnh nhất giúp thần Phật hồi sinh đến từ lòng tin của nhân gian. Niềm tin của phàm nhân có thể tụ lại thành nguồn năng lượng to lớn. Điều này các ngươi không thể hiểu, lão phu cũng không cần nói chi tiết. Muốn làm long tượng của Phật pháp, trước hết phải làm trâu ngựa cho chúng sinh. Đến nhân gian, lão phu phải làm cho mình giống con người hơn, vì thế nhập gia tùy tục, sẽ cùng người phàm dùng bữa.” Ly Nô mơ màng gật đầu. Bạch Cơ cầm đũa nói: “Những món này nhạt nhẽo quá, không có hương vị gì cả.” Bối Đa La nói: “Bạch Cơ, ăn uống thanh đạm mới có thể tu dưỡng thân tâm, làm cho tâm hồn trở nên bình tĩnh. Rượu thịt béo ngậy, hương thơm đậm đà, đều sẽ quấy nhiễu sự tĩnh lặng của tâm hồn.” Bạch Cơ cười đáp: “Rượu thịt đi qua ruột Phật tổ vẫn ở trong lòng. Ta sẽ luôn ghi nhớ Phật tổ trong lòng, dù có ăn cá thịt ta cũng vẫn rất bình tĩnh. Bối Đa La, còn ngài, nếu tâm ngài đã bình tĩnh, thì sẽ không có mặt ở Phiêu Miểu các này.” Bối Đa La im lặng. Bốn người mỗi người đều có tâm sự riêng mà ăn xong bữa tối, Ly Nô thu dọn thức ăn thừa rồi đi vào bếp rửa chén. Trong phòng, Bạch Cơ đã thắp bảy ngọn đèn đồng. Bối Đa La ngồi bên cạnh bàn ngọc xanh, nhắm mắt thiền định. Nguyên Diệu vào bếp pha một ấm trà Xuân Lộ rồi bưng vào phòng. Bạch Cơ rót cho Bối Đa La một chén trà Xuân Lộ, cười nói: “Bối Đa La, ta đã thực hiện nhiệm vụ của kẻ hầu, có phải ngài nên làm công việc của chủ nhân rồi không?” Bối Đa La mở mắt, nhìn Bạch Cơ đầy ngờ vực. Bạch Cơ cười nói: “Hôm nay ta đã nhận lời mời đi đến chùa Thập Tự, ở đó xảy ra một số chuyện cần ta giải quyết. Giải quyết khó khăn cho khách hàng tìm đến Phiêu Miểu các là công việc của chủ nhân nơi này. Bối Đa La, vì ngài hiện tại là chủ nhân, nên ta giao phó nhiệm vụ của chùa Thập Tự cho ngài.” Bối Đa La đáp: “Theo lý thuyết, Giá thập tựo và Phật giáo là hai con đường khác nhau, không liên quan gì cả. Tuy nhiên, vì đây cũng là trải nghiệm và rèn luyện, ngươi hãy kể qua sự việc xảy ra ở Giá thập tựo đi.” Thế là Bạch Cơ ngồi đối diện Bối Đa La, kể lại sự việc xảy ra ở chùa Thập Tự. Kể từ khi Cảnh giáo được truyền vào Trung Quốc, nhờ sự ủng hộ của Đường Thái Tông Lý Thế Dân, giáo phái này đã có những phát triển nhất định. Vào thời Trinh Quán, nhà truyền giáo A La Bản đã vượt qua muôn dặm xa xôi từ Đại Tần quốc* đến Trường An. Đường Thái Tông, theo chính sách “duy trì giáo lý phương khác” của mình, đã cử tể tướng Phòng Huyền Linh đến đón tiếp và đãi ngộ như khách quý. * Đại Tần Quốc: Đế quốc La Mã và khu vực Cận Đông. Trong lịch sử, Alopen đến Đại Đường từ Đế quốc Byzantine, tức Đông La Mã. Đường Thái Tông còn cung cấp kinh phí cho Cảnh giáo, xây dựng một nhà thờ tại phường Nghĩa Ninh ở Trường An, gọi là Đại Tần Tự. Sau đó, Cảnh giáo cũng đã xây dựng một số nhà thờ nhỏ xung quanh Trường An, thu hút tín đồ. Khi đó Cảnh giáo phát triển rực rỡ, phần lớn tín đồ là quan lại quyền quý. Thời Đường Cao Tông, Cảnh giáo cũng có những phát triển nhất định, nhà truyền giáo người Ba Tư Tần Minh Hạc, nhờ tài y thuật của mình đã trở thành ngự y trong triều đình. Cảnh giáo, Hỏa giáo, và Mani giáo được gọi là “Tam Dị giáo thời Đường”. Tuy nhiên, kể từ khi Võ Hậu nắm quyền, sự phát triển của Cảnh giáo đã bị đình trệ. Vì Võ Hậu tin vào Phật giáo và Đạo giáo, chỉ tôn thờ Phật giáo và Đạo giáo. Niềm tin giống như một cơn gió, khi người cầm quyền tôn thờ điều gì thì dân gian sẽ bị cuốn theo cơn gió đó và phần lớn sẽ tin vào điều ấy. Thêm vào đó, sự phát triển của Hỏa giáo và Mani giáo đã làm phân tán lòng tin của dân chúng, Cảnh giáo chỉ còn lại một số tín đồ cũ, không thu hút thêm được tín đồ mới. Mười mấy năm trước, tổng giáo phái Cảnh giáo đã cử đến một nhà truyền giáo mới. Nhà truyền giáo này là cháu của nhà truyền giáo A La Bản đã đến Đại Đường vào thời Đường Thái Tông. Ông ta cũng được gọi là A La Bản. Mọi người gọi ông ta là A La Bản nhị thế. A La Bản Nhị Thế không phải là người xấu, chỉ là tính cách khá kỳ lạ, hành động có phần điên cuồng. Ông rất say mê đức tin vào Cảnh giáo, nhiệt tình truyền đạo và thu hút người theo đạo. Điều tệ hại nhất là A La Bản Nhị Thế khi thấy chùa chiền và đạo quán đông đúc, hương khói thịnh vượng, bèn thích đến đó truyền đạo. Ông thường bị các hòa thượng và đạo sĩ đuổi đánh bằng gậy khi truyền đạo tại các chùa chiền, đạo quán. Hành động này khiến Cảnh giáo liên tục bị tín đồ Phật giáo và Đạo giáo chỉ trích, làm cho danh tiếng của Cảnh giáo ngày càng suy giảm. Do A La Bản Nhị Thế gây ra nhiều rắc rối cho Cảnh giáo, ông bị đuổi khỏi Đại Tần Tự ở Trường An và chuyển đến chùa Thập Tự ở phường Tu Thiện, Lạc Dương để vừa suy ngẫm lại hành động của mình, vừa quản lý công việc tôn giáo tại đây. Dù bị lưu đày đến Lạc Dương, A La Bản Nhị Thế vẫn không cho rằng mình đã làm sai và cần phải suy ngẫm. Niềm đam mê đối với đức tin Cảnh giáo của ông không hề giảm sút, thậm chí còn nhiệt tình truyền đạo hơn trước. Khi Võ Hậu lên ngôi, đặt kinh đô tại Lạc Dương, A La Bản Nhị Thế cho rằng thời cơ phục hưng Cảnh giáo đã đến, ông bắt đầu thực hiện hàng loạt hoạt động. Ngoài việc đi khắp nơi truyền bá giáo lý, ông còn tăng cường phát bánh thánh miễn phí mỗi tuần để thu hút mọi người tham gia thánh lễ và truyền đạo. Những điều kỳ lạ bắt đầu xảy ra trong các buổi lễ phát bánh thánh. Vào mỗi kỳ lễ, chùa Thập Tự mở cửa, và một số dân chúng Lạc Dương đến tham dự. Một số người đến vì tò mò, muốn hiểu thêm về tôn giáo mới lạ này; một số khác đến để nhận bánh miễn phí, và có người chỉ đơn giản muốn giết thời gian. Dù vì lý do gì, trong những ngày lễ, chùa Thập Tự luôn đông đúc người tham dự. Ban đầu, việc mất tích xảy ra như thế này. Trương Tam và Lý Tứ cùng nhau đến tham dự thánh lễ, giữa buổi, Trương Tam nói muốn đi nhà vệ sinh, và Lý Tứ ở lại đại sảnh chờ. Nhưng Lý Tứ chờ mãi mà Trương Tam không quay lại, nên ông đi khắp chùa Thập Tự tìm kiếm nhưng không thấy Trương Tam đâu. Lý Tứ cho rằng Trương Tam đã lặng lẽ rời đi, bỏ mặc mình, nên dù giận dỗi ông cũng tự về nhà. Ngày hôm sau, gia đình Trương Tam đến hỏi Lý Tứ về tung tích của Trương Tam. Lý Tứ thành thật kể lại sự việc. Không ai biết Trương Tam đã đi đâu. Gia đình Trương Tam đi khắp nơi hỏi thăm, tìm kiếm người thân, bạn bè có thể biết tung tích của ông nhưng cũng không có kết quả. Sau vài ngày, Trương Tam vẫn không xuất hiện. Mọi người mới hiểu ra rằng Trương Tam đã mất tích. Theo những gì được biết, Trương Tam lần cuối cùng xuất hiện trước mặt mọi người là khi tham gia thánh lễ tại chùa Thập Tự. Sau đó, một số người khác cũng mất tích một cách tương tự trong chùa Thập Tự. Họ có thể đi một mình hoặc cùng người thân, bạn bè, hay gia nhân đến tham dự thánh lễ, và rồi biến mất không dấu vết. Gia đình của những người mất tích đã báo cáo sự việc, và những Bất Lương đã đến chùa Thập Tự để điều tra. Những Bất Lương lục soát kỹ lưỡng trong chùa Thập Tự nhưng không tìm thấy điều gì bất thường. Họ cũng giam giữ và thẩm vấn các giáo sĩ Cảnh giáo, nhưng sau nhiều lần tra hỏi, họ cũng không phát hiện ra điều gì nghi ngờ và đã trả tự do cho tất cả. Theo thống kê của những Bất Lương, tổng cộng có mười ba người đã mất tích, trong đó có nam, nữ, già, trẻ, và cả người hầu. Một quý phụ đã mất cả chú chó cưng khi đến tham dự thánh lễ. Tuy nhiên, sau đó con chó đã được những Bất Lương tìm thấy. Nó bị kẻ lười nhác sống gần chùa Thập Tự đánh cắp. Kẻ này thấy chú chó quý giá của quý phụ là loài chó nổi tiếng từ Tây Vực nên lợi dụng lúc đông đúc, trộm lấy con chó để bán lấy tiền. Dù chú chó đã được tìm thấy, nhưng mười ba người kia vẫn không có bất kỳ dấu vết nào, hoàn toàn biến mất. Mười ba người biến mất bí ẩn trong chùa Thập Tự, khiến mọi người không khỏi nghi ngờ rằng liệu các giáo sĩ Cảnh giáo có vấn đề hay chính Cảnh giáo có điều gì đáng ngờ. A La Bản Nhị Thế hoàn toàn không hiểu nổi việc mất tích của các tín đồ trong chùa Thập Tự. Ông rất đau đầu và không biết phải làm sao. Một giáo sĩ giàu kinh nghiệm đã nói rằng ở vùng đất này, những chuyện kỳ lạ thường được coi là do yêu quái gây ra. Vậy có nên mời người đến để trừ yêu? Vì không còn cách nào khác, A La Bản Nhị Thế đã chấp nhận đề nghị này. A La Bản Nhị Thế dự định mời hòa thượng và đạo sĩ đến chùa Thập Tự để trừ yêu, nhưng vì trước đó ông đã gây thù với cả Phật giáo và Đạo giáo khi chạy đến chùa chiền và đạo quán truyền đạo, nên dù trả công hậu hĩnh nhưng không ai trong số họ chịu đến. Không còn cách nào khác, A La Bản Nhị Thế phải viết thư cầu cứu Đại Tần Tự ở Trường An, và các giáo sĩ ở đó đã tìm đến hoàng tử Ba Tư là Tô Lượng, nhờ hắn tìm một người có khả năng trừ yêu. Tô Lượng sau đó đã nhờ đến Phiêu Miểu các. Hôm nay, Bạch Cơ đã đến chùa Thập Tự, gặp A La Bản Nhị Thế, lắng nghe câu chuyện, rồi đi dạo một vòng quanh chùa Thập Tự trước khi trở về. Sau khi nghe hết câu chuyện, Bối Đa La hỏi: \"Tôn giáo này xảy ra chuyện kỳ lạ như vậy, rốt cuộc là vì sao?\" Nguyên Diệu cũng rất tò mò, hỏi: \"Bạch Cơ đã đến đó, chắc hẳn ngươi đã có manh mối rồi chứ?\" Bạch Cơ cười nói: \"Chưa có manh mối gì cả. Hiên Chi, cái ông A La Bản Nhị Thế đó thật lắm lời, ta vừa bước vào chùa Thập Tự, vừa nghe xong câu chuyện thì ông ta đã bắt đầu liên tu bất tận truyền đạo cho ta. Ông ta nói từ nguồn gốc của Cảnh giáo, các vị thần của Cảnh giáo, đến các phép màu của Cảnh giáo, rồi đến tình yêu và sự cứu rỗi của Thượng Đế đối với loài người, sự thanh tẩy tâm hồn của Thượng Đế, và tác động của Thượng Đế đến tương lai nhân loại. Ta nghe đến đau đầu, bèn nói với ông ta rằng ta là một Phật tử sùng đạo, không muốn nghe về các thần khác. Nhưng ông ta chẳng mảy may bận tâm, tiếp tục nói không ngừng, đến nỗi đầu óc ta giờ đây vẫn còn vang lên tiếng truyền đạo của ông ta! Vì bị ông ta làm phiền đến mụ mẫm đầu óc, ta đã đi dạo một vòng quanh chùa Thập Tự mà không phát hiện ra điều gì bất thường. Tuy nhiên, nơi này thực sự có một chút yêu khí mờ ảo. Nhưng nói đi cũng phải nói lại, Lạc Dương với một trăm lẻ chín phường, yêu quái tụ tập, ma quỷ đi lại ban đêm, rất ít nơi không có yêu khí.\" Bối Đa La nói: “Dù là dị giáo, nhưng vẫn là nơi hội tụ của lòng người, ngày mai lão sẽ đến chùa Thập Tự một chuyến, xem thử có chuyện gì xảy ra.” Bạch Cơ cười nói: “Không còn gì tốt hơn nữa. Bối Đa La, chuyện này giao cho ngài vậy.” Bối Đa La gật đầu đồng ý. Đêm xuân yên tĩnh, gió nhẹ êm đềm, thật thích hợp để giảng giải giáo lý. Bối Đa La đã triệu tập Bạch Cơ, Nguyên Diệu và Ly Nô, giảng cho họ một bài pháp về Phật pháp và Thiền lý. Được Bồ Tát đích thân truyền pháp là cơ hội hiếm có, Bạch Cơ đã đặt ra vài câu hỏi, chẳng hạn như về tám khổ của cuộc đời: Sanh khổ, bệnh khổ, lão khổ, tử khổ, ái biệt ly khổ, oán tắng hội khổ, cầu bất đắc khổ và ngũ ấm xí thạnh khổ, và phải làm thế nào để giải thoát. Bối Đa La đã trả lời từng câu hỏi một. Bạch Cơ nghe mà vô cùng hứng thú, trong khi Nguyên Diệu và Ly Nô lại nghe đến độ buồn ngủ. Trong Phiêu Miểu các, tiếng đàm luận về Phật giáo không ngớt cho đến khi trăng lên giữa trời. Cuối cùng, đến phần tập yoga trước khi đi ngủ, Ly Nô dựng đứng đôi tai mèo lên, bắt đầu hăng hái, còn Bạch Cơ và Nguyên Diệu lại cúi đầu ủ rũ. Bối Đa La hướng dẫn Bạch Cơ, Nguyên Diệu và Ly Nô tập yoga xong, mọi người lập tức chuẩn bị đi ngủ. Bối Đa La đã chiếm phòng của Bạch Cơ trên lầu hai, khiến Bạch Cơ không còn nơi ở. Nguyên Diệu định nhường phòng của mình cho Bạch Cơ, còn mình thì sẽ như ở Phiêu Miểu các tại Trường An, trải chiếu ngoài đại sảnh để ngủ tạm. Bạch Cơ từ chối lòng tốt của Nguyên Diệu, rồi ngủ dưới gốc cây bồ đề trong sân sau. Con rồng trắng nhỏ nép mình dưới bầu trời đêm, cùng với bầu trời xuân dịu dàng đầy sao, hòa vào thiên nhiên cùng cây cỏ hoa lá và những tiếng côn trùng, chim đêm, mà chìm vào giấc ngủ.",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-8-gia-lam-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-8-gia-lam-chuong-02"
}