{
  "title": "Phiêu Miểu - Quyển 8: Già Lam - Chương 04",
  "url": "https://gacsach.top/doc-online/phieu-mieu-quyen-8-gia-lam-chuong-04",
  "content": "Phiêu Miểu - Quyển 8: Già Lam Chương 4 Thời tiết nắng đẹp, gió xuân dịu dàng. Bạch Cơ, Nguyên Diệu, Ly Nô, Bối Đa La dậy sớm, tập yoga xong, ăn sáng, rồi mở cửa tiệm Phiêu Miểu các. Vì Bối Đa La đã làm chủ nhân, hôm nay Bạch Cơ không chỉ dậy sớm mà còn ăn mặc rất giản dị, chỉ khoác một bộ váy trắng đơn giản. Bạch Cơ thấy Bối Đa La đang ngồi thiền dưới gốc cây bồ đề, bèn nhắc lại chuyện đi chùa Thập Tự, Bối Đa La đồng ý. Bối Đa La định dẫn theo Bạch Cơ đi chùa Thập Tự. Bạch Cơ lại lấy cớ: “Ôi chao, Phiêu Miểu các vẫn chưa được quét dọn, hơn nữa cũng cần có người trông coi, ta phải ở lại làm việc. Bối Đa La, ngài tự mình đi chùa Thập Tự đi. Ta sẽ viết một lá thư, ngài mang đến cho các giáo sĩ xem, họ sẽ biết ngài từ Phiêu Miểu các đến để giúp đỡ giải quyết vấn đề.” Bối Đa La đáp: “Cũng được.” Nguyên Diệu không yên tâm, nói: “Bạch Cơ để Bối Đa La một mình đến chùa Thập Tự, e rằng không ổn. Chùa Thập Tự là địa bàn của dị giáo, Bối Đa La là Bồ Tát, không quen thuộc với nhân gian, lại càng không quen thuộc với dị giáo. Nếu ngài ấy đến đó một mình, không có ai hỗ trợ.” Bạch Cơ cười nói: “Cũng đúng. Vậy thì Hiên Chi đi cùng Bối Đa La để giúp đỡ đi.” Bối Đa La cười đáp: “Cũng được.” Nguyên Diệu đành đồng ý. Bối Đa La nhìn về phía con mèo đen nhỏ đang ăn cá thơm, nói: “Ly Nô, ngươi cũng đi cùng đi.” Ly Nô dừng việc ăn cá lại, hỏi: “Sao gia cũng phải đi? Gia không thích những nơi tà môn như chùa Thập Tự của dị giáo, bình thường đi qua bắt buộc phải tránh đường mà đi.” Bối Đa La cười đáp: “Nhìn ngươi nhanh nhẹn, chân chạy cũng nhanh, nếu cần Bạch Cơ giúp đỡ, ngươi có thể chạy về Phiêu Miểu các để báo tin.” “…Thôi được. Bối Đa La, ai bảo ngài là Bồ Tát chứ.” Ly Nô miễn cưỡng đồng ý. Bạch Cơ bước tới bên bàn ngọc xanh, nhỏ nước mài mực, cầm bút lập tức viết một lá thư, rồi trao cho Bối Đa La. Vậy là Bối Đa La dẫn theo Nguyên Diệu và Ly Nô lên đường. Ly Nô không nỡ rời xa món cá thơm đành dùng giấy dầu bọc một ít để ăn vặt trên đường. Bạch Cơ đứng trước cổng lớn của Phiêu Miểu các, dõi theo bóng dáng của Bối Đa La, Nguyên Diệu và Ly Nô đang rời đi, mỉm cười nói: “Bồ Tát ra tay, chắc chắn mọi việc sẽ được giải quyết, không cần ta phải lo lắng gì nữa. Vụ này quả là hời, không những có được tin tức mới nhất từ Chư Phật Tây Thiên mà còn có thêm một người hầu hữu dụng miễn phí.” Bạch Cơ vươn vai một cái rồi bước vào trong. Nàng cầm lấy một đĩa điểm tâm trên bàn ngọc xanh, rồi lấy một bình rượu đào từ giá đa bảo xuống. Bạch Cơ ung dung đi đến sân sau, hóa thành một con rồng trắng nhỏ bằng cỡ cánh tay, cuộn mình trên chiếc tọa cụ dưới ánh nắng. Con rồng trắng nhỏ vừa phơi nắng, vừa uống rượu đào, vừa ăn bánh kim nhũ, vô cùng thư thái và dễ chịu. * Phường Nhân Thiện, chùa Thập Tự. Chùa Thập Tự nằm ở phía nam của phường Nhân Thiện, diện tích không lớn, chỉ có khoảng mười mấy gian phòng, với ba dãy nhà trước và sau. Kiến trúc của nó khác biệt so với các công trình Trung Thổ, nhưng lại hòa quyện rất tốt với các căn nhà xung quanh. Điểm dễ nhận biết nhất của chùa Thập Tự là cây thánh giá lớn trên đỉnh cổng chính. Bên ngoài chùa Thập Tự có một khoảng đất trống, nơi đó có lác đác vài tín đồ đang đứng. Phần lớn những tín đồ này là người ngoại quốc, họ hoặc đang thì thầm với nhau, hoặc chắp tay trước ngực cầu nguyện dưới cây thánh giá. Một vài giáo sĩ mặc áo choàng đen, trên ngực đeo thánh giá, đang đứng cầu nguyện trước cổng lớn của chùa Thập Tự. Bên cạnh các giáo sĩ có hai thùng gỗ lớn, bên trong đựng đầy bánh hồ. Hôm nay là ngày tuần nhật*, theo kế hoạch truyền giáo của A La Bản nhị thế, hôm nay chùa Thập Tự sẽ phát thánh bánh cho người dân Thần Đô và tổ chức Thánh Lễ. Tuy nhiên, do sự việc tín đồ chùa Thập Tự mất tích đã gây hoang mang trong phường, nên hôm nay không ai đến dự Thánh Lễ, trên quảng trường chỉ có vài tín đồ trung thành đến làm lễ, và hai thùng bánh hồ hầu như chưa phát được hết. *mỗi mười ngày Bối Đa La đứng trên quảng trường, quan sát xung quanh một lượt. Bối Đa La không hiểu rõ về Cảnh giáo, bèn hỏi: “Mấy người mặc áo đen kia là tăng sĩ ngoại đạo à?” Nguyên Diệu đáp: “Họ được gọi là giáo sĩ, tương tự như hòa thượng trong Phật giáo.” Bối Đa La gật đầu. Một số giáo sĩ vì thấy người đến quá ít, không phát hết thánh bánh nên đang rất buồn phiền. Họ nhìn thấy Bối Đa La, Nguyên Diệu, và Ly Nô là ba khuôn mặt mới, lại đang nhìn chằm chằm vào chùa Thập Tự như có hứng thú, nên một trong số họ vội vã bước tới bắt chuyện. “Ba vị huynh đệ, hôm nay là ngày Thánh Lễ, nhờ ân đức của Đấng tối cao A La Ha* mà chúng ta mới được tồn tại trên thế gian này. Các vị có muốn tìm hiểu về Cảnh giáo không? Hôm nay vào dự Thánh Lễ, còn có thể nhận được thánh bánh miễn phí.” * A La Ha: Tên gọi được dùng để phiên âm từ Alaha, nghĩa là Đức Chúa Trời (Jehovha) khi Cảnh Giáo được truyền vào Trung Quốc. Còn gọi là Đấng tối cao A La Ha, hoặc Hoàng Phụ A La Ha. Bối Đa La sững lại. Nguyên Diệu vội nói: “Không, không, chúng ta không đến để tin giáo. Chúng ta từ Phiêu Miểu các đến đây để giúp các ngài giải quyết vấn đề. Đây có một bức thư.” Bối Đa La đưa ra bức thư. Giáo sĩ thấy nhóm Nguyên Diệu không phải là tín đồ mới mà là khách, nên lập tức gọi hai giáo sĩ đồng nghiệp. Một giáo sĩ cầm lấy thư và vào trong, hai giáo sĩ còn lại lịch sự mời nhóm Nguyên Diệu chờ đợi một chút. Bối Đa La nhìn xung quanh, nhìn lên thánh giá trên cổng chùa Thập Tự và trầm ngâm suy nghĩ. Ly Nô đi tới cạnh thùng gỗ, lấy từ giáo sĩ phát bánh một chiếc bánh hồ, rồi ngồi ăn cùng cá thơm. Không lâu sau, một giáo sĩ người Hồ với mũi cao mắt sâu, tay trái cầm bức thư, tay phải cầm một cây thánh giá, vội vã bước ra. Vị giáo sĩ người Hồ này đang ở độ tuổi sung mãn, cao lớn vạm vỡ, có mái tóc vàng xoăn, và đôi mắt xanh lục, nhìn qua đã biết không phải là người Trung Thổ. Áo choàng đen của ông ta khác với các giáo sĩ khác, có viền vàng và lớp lót màu đỏ. “Ôi! Đấng tối cao A La Ha đầy lòng từ bi! Chào mừng các vị cao nhân đến với ngôi chùa của chúng ta, không biết phải xưng hô như thế nào?” Giáo sĩ tóc vàng lớn tiếng nói. Nguyên Diệu vội vã cúi chào, nói: “Tiểu sinh họ Nguyên, tên Diệu, tự là Hiên Chi. Đây là Bối Đa La, và đây là Ly Nô. Chúng ta đến từ Phiêu Miểu các để giúp quý tự giải quyết vấn đề.” Giáo sĩ tóc vàng nói: “Ta là linh mục của chùa Thập Tự này, tên là A La Bản. Thúc thúc của ta chính là A La Bản, người đã đến Đại Đường trong những năm Trinh Quán và được Đường Thái Tông đích thân tiếp kiến. Bây giờ là thời đại Đại Chu, không tiện nói về chuyện của Đại Đường, nên ta sẽ không kể chi tiết những chiến tích huy hoàng được Thần phù hộ của thúc ta nữa. Mọi người đều gọi ta là A La Bản nhị thế.” Bối Đa La có hơi không hiểu, hỏi: “Linh mục là gì?” Nguyên Diệu nói nhỏ: “Có lẽ là tương đương với trụ trì trong Phật giáo, ông ấy là người đứng đầu chùa Thập Tự này...” A La Bản nhị thế lắc đầu liên tục như cái trống bỏi, nói: “Không, không phải, Cảnh giáo và Phật giáo không giống nhau, Cảnh giáo không chia chùa chiền, chỉ chia khu vực giáo phận. Đông Đô và Tây Kinh là một khu vực giáo phận, chỉ có một người đứng đầu giáo phận, gọi là Giám mục. Giám mục Julian hiện đang ở Đại Tần Tự tại Trường An, ta chỉ là một linh mục.” Nguyên Diệu hỏi: “Vậy ai là người chịu trách nhiệm ở chùa Thập Tự này?” Nguyên Diệu nghĩ rằng cần phải tìm người phụ trách để trao đổi, thì mới có thể giải quyết vấn đề tiếp theo. A La Bản nhị thế nói: “Ôi! Những con chiên non vô tri, Đấng tối cao A La Ha từ bi chăn dắt muôn vật trên thế gian này, chúng sinh đông đúc, chùa Thập Tự này, thậm chí cả Đại Tần Tự tại Trường An, đều do Đức Chúa Trời toàn năng cai quản.” Nguyên Diệu hơi bối rối, hỏi: \"Vậy... vị Đấng tối cao này ở đâu? Có thể mời ngài ra gặp mặt không?\" A La Bản Nhị Thế nghe vậy, tưởng rằng Nguyên Diệu có hứng thú với thần của Cảnh Giáo, bèn vui mừng hẳn lên. Dựa theo kinh nghiệm truyền giáo nhiều năm của ông, chỉ cần đối phương có hứng thú thì đã thành công một nửa. Truyền giáo vốn là việc khó nhất khi đối phương không quan tâm, không có hứng thú. \"Được, được, ta sẽ dẫn các ngươi đi tham bái Đấng tối cao. Vạn vật trên thế gian đều tắm trong ánh sáng thánh của Đấng tối cao A La Ha, ngài là ngọn đèn soi sáng tâm hồn những con chiên lạc lối, chỉ dẫn con người theo con đường thiêng liêng. Ba vị huynh đệ, các ngươi có thể tìm hiểu thêm, tin vào Đấng tối cao, linh hồn sẽ được trường sinh.\" Chỉ cần có cơ hội truyền giáo, A La Bản Nhị Thế lập tức quên hết mọi việc khác. Ông dẫn Nguyên Diệu, Ly Nô và Bối Đa La tiến vào chùa Thập Tự, bắt đầu truyền đạo, thao thao bất tuyệt. Nguyên Diệu hỏi: \"A trụ trì, tại sao các ngươi lại gọi chúng ta là huynh đệ? Ta và Ly Nô thì không sao, nhưng Bối Đa La đây đã là một người cao tuổi, gọi ngài ấy là huynh đệ e là không tôn trọng bậc trưởng thượng, rất bất lễ.\" A La Bản Nhị Thế đáp: \"Ồ, Nguyên huynh đệ, nhìn ngươi là biết ngay ngươi là một Nho sinh, tin vào sự phân biệt trưởng ấu tôn ti. Thế này nhé, Cảnh Giáo chúng ta và Nho giáo không giống nhau. Trong niềm tin của Cảnh Giáo, tất cả đều là huynh đệ tỷ muội, đều là con cái của Đấng tối cao A La Ha nhân từ. Đấng tối cao A La Ha là \"Tôn\" trên trời. Chúng ta, các giáo sĩ, là người thay mặt thần truyền dạy giáo lý của thần, tất cả đều tuân theo chỉ dẫn của A La Ha. Ngoài ra, ta không phải là trụ trì, ngươi có thể gọi ta là giáo sĩ A La Bản, hoặc chỉ đơn giản là A La Bản cũng được. Sau khi ngươi được rửa tội nhập giáo, ngươi có thể gọi ta là huynh đệ A La Bản.\" Nguyên Diệu mở miệng muốn nói gì đó nhưng lại không biết phải nói gì. Bối Đa La mở miệng muốn nói gì đó, nhưng suy nghĩ một lúc, cuối cùng cũng im lặng. Ly Nô ngừng ăn cá khô, hỏi: \"Này, Nhị Thế, nếu tất cả nhân loại trên thế gian đều là huynh đệ thì chẳng phải sẽ loạn hết sao?!\" A La Bản Nhị Thế đáp: \"Ồ! Đấng tối cao A La Ha nhân từ ơi! Hãy nhìn xem con chiên đen đáng yêu nhưng ngây thơ này đang nói gì kìa? Không chỉ có huynh đệ, mà còn có tỷ muội nữa. Hôm qua có một người tên là Bạch Cơ cũng là tỷ muội. Dưới ánh sáng thánh của Đấng tối cao, huynh đệ tỷ muội chỉ là một cách gọi, không có nghĩa là tất cả đều có quan hệ huyết thống thật sự, mà nghĩa là mọi người nên yêu thương nhau, sống hòa thuận, coi nhau như tay chân, giống như Đấng tối cao A La Ha yêu thương nhân loại vậy.\" Ly Nô bực mình đáp: \"Này, Nhị Thế, gia là mèo, không phải là chiên!\" A La Bản Nhị Thế ngạc nhiên, nhìn chằm chằm vào Ly Nô, hỏi: \"Ngươi là mèo?!\" Nguyên Diệu vội nói: \"Giáo sĩ A La Bản... không, giáo sĩ A La Bản gì đó, Ly Nô lão đệ chỉ đang đùa thôi, xin đừng coi là thật.\" A La Bản Nhị Thế cười nói: \"Nguyên huynh đệ, cứ gọi ta là A La Bản đi. Ôi, Đấng tối cao A La Ha nhân từ ơi, huynh đệ Ly Nô này quả là một con chiên đen tinh nghịch đáng yêu! Cái trò đùa này thật buồn cười, ha ha ha ha!\" Ly Nô lườm A La Bản Nhị Thế một cái, không nói gì thêm. Trong lúc nói chuyện, A La Bản Nhị Thế dẫn Nguyên Diệu, Bối Đa La và Ly Nô đi qua hành lang, tiến vào một đại sảnh rộng lớn. Đại sảnh được trang trí bằng vàng bạc, còn có cả những nhánh gai, hoa tươi, đèn nến và giá thập tự. Ở phía tây của đại sảnh treo một bức tượng thần. Nguyên Diệu ngẩng đầu nhìn lên, đó chính là vị thần của Cảnh Giáo mà trước đây hắn đã từng thấy trên đường. Một người đàn ông gầy guộc, thân hình trần trụi, bị gai nhọn trói chặt trên một giá thập tự khổng lồ. Người đàn ông dường như rất đói, gầy đến nỗi có thể nhìn thấy cả xương sườn. Trên thân thể hắn có nhiều vết thương, khuôn mặt mang vẻ từ bi, trông như đã chết. Trong đại sảnh, vài tín đồ Cảnh Giáo đang quỳ lạy một cách tĩnh lặng trước tượng thần bị gai trói trên giá thập tự. Bối Đa La nhìn thấy bức tượng đau khổ của vị thần, dường như bị một điều gì đó chạm vào, trong lòng có một cảm giác lạ. Bối Đa La tiến đến gần bức tượng, đứng dưới chân tượng. Bối Đa La ngẩng đầu nhìn lên tượng A La Ha. A La Ha cúi mắt, ánh nhìn trống rỗng xuyên qua bụi bặm bay trong ánh nắng, giao hòa với ánh mắt của Bối Đa La. Đó là tình yêu thương vô bờ bến dành cho thế gian, lòng từ bi đối với chúng sinh, mong muốn cứu rỗi những linh hồn đau khổ, giúp họ thoát khỏi biển khổ, tìm thấy hạnh phúc. Muốn chiếu rọi mọi bóng tối trên thế gian, để con người biết yêu thương nhau, giúp đỡ nhau, làm cho thế giới trở nên sáng sủa và tươi đẹp hơn. Đó là ước nguyện của thần thánh, không phân biệt Cảnh Giáo và Phật giáo. Bối Đa La nhìn lên tượng chịu nạn của A La Ha, trong lòng ngài như có một tia sáng soi chiếu vào, khiến ngài dường như tìm lại được một chút ý thức ban đầu. Ngài nhớ lại những kỷ niệm của pháp thân Bối Đa La. Đó là những ký ức mà ngài gần như đã quên đi trong lúc tâm hồn lạc lối, nhưng lại không muốn quên. Lý do ngìa sử dụng pháp thân Đa La Bồ Tát để đi lại trong nhân gian, tìm kiếm ánh sáng đã mất, chính là vì không muốn quên những ký ức về Đa La Bồ Tất. Đó là tình yêu thương từ bi nhất mà ngài dành cho chúng sinh từ tận sâu trong tâm hồn. \"Ôi! Nhân từ thay, Đấng tối cao A La Ha! Xem ra, con chiên lạc lối này đã tìm thấy hướng đi trong cuộc đời dưới ánh sáng thánh khiết của Ngài. Bối Đa La huynh, huynh có muốn gia nhập Cảnh giáo không?\" Bối Đa La không để ý đến A La Bổn Nhị Thế, vẫn chìm sâu trong suy tư. Nguyên Diệu nghe thấy vậy, vội nói: \"Không không không, Bối Đa La không thể tin vào Cảnh giáo được. A La Bổn... trụ trì, ngài vẫn nên nói về những chuyện kỳ quái xảy ra trong chùa này. Chúng ta đến đây để giải quyết những chuyện kỳ quái đó.\" Nguyên Diệu cảm thấy việc trực tiếp gọi tên A La Bổn là một hành động không lịch sự, nhưng hắn lại không nhớ nổi cách gọi chính xác đối với chức vụ trong Cảnh giáo, nên hắn quyết định gọi A La Bổn là trụ trì. Như vậy vừa thể hiện sự tôn trọng vừa giữ đúng lễ nghi. A La Bổn Nhị Thế gãi đầu, nói: \"Ôi! Nhân từ thay, Đấng tối cao A La Ha! Nguyên huynh đệ, không phải là ta không muốn nói với huynh về chuyện này. Nhưng thật ra, ngay cả ta cũng mù mờ không rõ, không thể giải thích được. Chi tiết cụ thể thì hôm qua ta đã nói với Bạch Cơ tỷ tỷ rồi. Mọi người đều nói rằng người thân hoặc bạn bè của họ đã đến tham dự lễ cầu nguyện tại chùa nà, rồi sau đó biến mất. Nhưng chúng ta không biết họ đã đi đâu! Ở đây chỉ có mấy gian nhà và một hầm chứa lương thực, làm sao giấu được mười ba người? Những Bất Lương đã đến kiểm tra vài lần, nhưng chẳng tìm thấy gì cả. Còn có tin đồn rằng chúng ta đã giết những người mất tích kia. Đây đúng là chuyện vô căn cứ, xúc phạm thần linh! Chúng ta sẽ không hại ai, chúng ta tôn thờ Đấng tối cao A La Ha, chúng ta yêu thương mọi người, tuyệt đối không làm hại ai cả.\" Nghe xong lời của A La Bổn Nhị Thế, Nguyên Diệu cũng không có manh mối gì, trong lòng hắn nghĩ, vẫn nên hỏi Bối Đa La thì hơn. Nguyên Diệu quay đầu nhìn lại, thấy Bối Đa La vẫn còn đang chìm sâu trong suy nghĩ trước tượng thần A La Ha. Ly Nô từ nãy đến giờ không nói gì, lúc này đi đến trước tượng thần A La Ha. Ly Nô mở gói giấy dầu, lấy hết những miếng cá khô ra cúng trước tượng thần. Ly Nô chắp tay cầu nguyện: \"Thần linh ơi, ngài nên ăn nhiều một chút. Sau này, Ly Nô sẽ thường xuyên đến để dâng đồ ngon cho Ngài.\" Nguyên Diệu ngạc nhiên. \"Ly Nô lão đệ đang làm gì vậy?!\" Ly Nô nói: \"Vị Đấng tối cao A La Ha này trông gầy quá, thân hình như cây sậy, gầy đến mức xương sườn cũng lộ ra, trông có vẻ đáng thương. Mọt sách, Phật Tổ và Bồ Tát trong chùa đều tròn trịa, thân hình đầy đặn, uy nghiêm. Nếu các thần tiên đánh nhau, với thân hình mảnh mai như vị A La Ha này, Phật Tổ chỉ cần một chưởng là có thể đập bẹp người này rồi. Ta nghĩ ngài nên ăn nhiều hơn một chút thì mới được.\" Khóe miệng của Nguyên Diệu giật giật, nói: \"…Không có chuyện thần tiên đánh nhau đâu. Ly Nô đệ, đừng suy nghĩ lung tung, đừng nói bừa, không nên bất kính với thần linh.\" Ly Nô nói: \"Dù sao thì khi ta nhìn thấy tượng thần A La Ha này, bỗng nhiên cảm thấy sự thiện lương và lòng từ bi, cúng cho ngài chắc cũng không sao chứ?\" A La Bổn Nhị Thế vội vàng nói: \"Ôi! Ly Nô huynh đệ, huynh cũng có thể gia nhập Cảnh giáo, tin vào Cảnh giáo.\" Ly Nô nói: \"Ta không tin giáo phái nào cả.\" A La Bổn Nhị Thế nói: \"Ôi! Không sao đâu, nhiều con chiên lạc lối vì đã ở trong bóng tối quá lâu, lúc đầu không thể chấp nhận được ánh sáng thánh khiết, không thể tiếp nhận việc gia nhập giáo phái. Tuy nhiên, sau này, họ đều đã gia nhập Cảnh giáo. Ly Nô lão đệ, chỉ cần huynh thường xuyên đến dâng cúng, Đấng tối cao A La Ha nhân từ sẽ giúp huynh sinh ra niềm tin.\" Ly Nô lườm A La Bổn Nhị Thế một cái, không nói gì thêm. Nguyên Diệu suy nghĩ một lúc, rồi nói: \"A La Bổn trụ trì, hay là ngài dẫn chúng ta đi dạo quanh chùa xem có gì khác thường không?\" Nguyên Diệu cho rằng có thể những chuyện kỳ quái ở chùa Thập Tự là do yêu quái gây ra, nên quyết định đi dạo xung quanh để xem có yêu quái nào không. A La Bổn Nhị Thế đồng ý. Nguyên Diệu nói với Bối Đa La: \"Bối Đa La, chúng ta đi dạo xung quanh nhé?\" Bối Đa La nói: \"Lão muốn một mình ở đây thiền định một lúc. Nguyên công tử và Ly Nô cứ đi dạo xung quanh. Dù gì cũng không phải là chuyện lớn, cũng không phải là chuyện xấu. Tất cả duyên pháp đều bắt nguồn từ lòng từ bi. Thuyền từ bi dẫn dắt chúng sinh vượt qua biển khổ.\" Nguyên Diệu không hiểu, nhưng hắn nghĩ rằng nếu Bối Đa La nói ông ta muốn một mình thiền định, tốt nhất là không nên quấy rầy ông. Bối Đa La ngồi xuống, chắp tay rồi chìm vào thiền định. A La Bổn Nhị Thế dẫn Nguyên Diệu và Ly Nô đi dạo quanh chùa Thập Tự. Chùa Thập Tự không rộng, chỉ mất một nén nhang thời gian, A La Bổn Nhị Thế đã dẫn Nguyên Diệu và Ly Nô đi hết một vòng. Thậm chí cả hầm chứa lương thực, Nguyên Diệu cũng bước xuống bậc thang để kiểm tra, nhưng không có gì bất thường. Đi dạo một vòng cũng khá mệt, A La Bổn Nhị Thế mời Nguyên Diệu ngồi xuống ghế đá trong vườn sau và cho người mang trà nước tới. Một giáo sĩ mặc áo choàng đen mang trà nước đến và đứng bên cạnh. Nguyên Diệu ngồi trên ghế đá, uống một ly trà xanh. Một chiếc lá trúc rơi xuống, rơi vào cốc trà, làm gợn lên một vòng sóng nước. Nguyên Diệu từ nhỏ đã có thể nhìn thấy yêu quái, từ khi vào Phiêu Miểu các, khả năng cảm nhận yêu quái của hắn càng mạnh mẽ hơn. Trong ngôi chùa Thập Tự này, Nguyên Diệu không cảm thấy có yêu quái, cũng không cảm thấy có hồn ma, nhưng lại có một loại khí tức kỳ lạ lan tỏa khắp nơi. Loại khí tức này không giống với yêu quái thông thường. Lấy ví dụ, những yêu quái thông thường giống như một bông hoa hay một cây trúc, chúng cứ tồn tại ở đó, Nguyên Diệu có thể nhìn thấy và cảm nhận được chúng. Nhưng lần này thì khác, Nguyên Diệu ngửi thấy hương hoa, nghe thấy tiếng lá trúc xào xạc trong gió, nhưng lại không thấy hoa và trúc đâu. Trong lòng Nguyên Diệu ngờ vực, định hỏi ý kiến của Ly Nô. Dù sao, Ly Nô là mèo yêu, cảm nhận của hắn đối với đồng loại chắc chắn mạnh hơn so với bản thân mình. “Ly Nô lão đệ, ngươi thấy sao?” Không có ai trả lời. Nguyên Diệu nhìn quanh, chỉ thấy A La Bản Nhị Thế đang ngồi trên ghế đá bên cạnh uống trà, chứ không thấy Ly Nô đâu. “Hử? Ly Nô lão đệ đâu rồi? Hắn đi đâu vậy?” Nguyên Diệu ngạc nhiên. A La Bản Nhị Thế ngừng uống trà, cũng có hơi ngạc nhiên. “Ôi! Đức từ bi Đấng tối cao A La Ha ơi! Con chiên đen lạc lối ấy đi đâu rồi?! Vừa rồi hắn vẫn còn ở đây mà!” Nguyên Diệu nhớ lại, khi ra khỏi đại sảnh, lúc dạo quanh đây đó, Ly Nô vẫn còn bên cạnh. Khi xuống hầm hắn còn thấy Ly Nô đi theo phía sau qua khóe mắt. Nhưng về sau, hắn mải mê tìm kiếm yêu khí và quỷ khí nên không để ý xung quanh, bỏ qua cả sự hiện diện của Ly Nô. Tuy vậy, Nguyên Diệu cũng không quá lo lắng, bởi Ly Nô dù sao cũng là một yêu mèo pháp lực cao cường, mạnh hơn những yêu quái thông thường ở thành Lạc Dương, chắc sẽ không gặp nguy hiểm. “Lúc xuống hầm, Ly Nô lão đệ vẫn còn ở đó. Có thể là ăn nhiều cá khô quá nên đi vệ sinh rồi.” Nguyên Diệu nói. A La Bản Nhị Thế đặt tách trà xuống, nói: “Ôi! Đức từ bi Đấng tối cao A La Ha ơi! Con chiên đen nghịch ngợm ấy không lẽ đã bị bỏ lại trong hầm rồi?! Ta đi tìm hắn xem sao. Nguyên huynh, ngươi cứ ngồi nghỉ chút.” A La Bản Nhị Thế đứng dậy đi tìm Ly Nô. Nguyên Diệu ngồi uống trà chờ đợi. Người hầu bưng trà vừa rồi vẫn đứng cạnh, đó là một thiếu niên người Hán, mặt tròn béo phúc hậu. Đợi A La Bản Nhị Thế rời đi cậu ta mới tiến đến trước mặt Nguyên Diệu, nói: “Cao nhân, tiểu nhân có điều muốn bẩm báo.” Nguyên Diệu ngạc nhiên, hỏi: “Ngươi là ai? Có chuyện gì vậy?” Thiếu niên người Hán đáp: “Tiểu nhân là cô nhi, không biết phụ mẫu là ai, quê quán ở đâu, từ nhỏ đã được thu nhận trong nhà thờ này, họ đặt tên cho tiểu nhân là Ước Hàn. Những điều đó không quan trọng. Chuyện là thế này, tiểu nhân quản lý nhà bếp của chùa Thập Tự, lo việc ăn uống hàng ngày cho mọi người. Kể từ khi xảy ra vụ mất tích, thức ăn trong bếp liên tục bị mất. Bánh hồ và điểm tâm đã làm sẵn, cùng sữa dê và phô mai cứ biến mất một cách kỳ lạ. Điều lạ hơn là, tiểu nhân đã nấu canh và hấp rau, để từng bát từng bát trên bàn, vậy mà chỉ trong nháy mắt đã mất đi mấy bát. Tiểu nhân tìm khắp nơi cũng không thấy, nhưng đến sáng hôm sau những chiếc bát trống lại xuất hiện ở chỗ cũ, món canh và rau hấp đã bị ăn hết.” Nguyên Diệu giật mình, hỏi: “Ước huynh, ngươi nói kỹ hơn xem.” Ước Hàn nói: “Tiểu nhân đã báo chuyện lạ này cho cha cố A La Bản, nhưng ông ấy nói không cần để ý. Bởi chùa Thập Tự thường xuyên phát chẩn cho người nghèo, phát cháo bánh miễn phí, nên đôi khi không phát thì có người lẻn vào bếp lấy trộm thức ăn. Cha cố A La Bản nói những người lẻn vào ăn trộm đều là kẻ nghèo khổ đói rách, chúng ta nên thương yêu họ như Đức từ bi A La Ha, chỉ cần không quá đáng thì không cần truy cứu. Cha cố nghĩ là người làm nên không quan tâm, nhưng tiểu nhân biết chắc chắn không phải là người làm. Tiểu nhân đã cân nhắc kỹ, số thức ăn mất đúng bằng số người mất tích. Trước đây chỉ mất vài phần ăn, bây giờ mỗi ngày mất đủ cho mười mấy người ăn. Hiện giờ đã mất tích mười ba người, hôm qua tiểu nhân cố tình nấu mười ba bát canh hoành thánh đặt trên bàn. Tối qua, toàn bộ canh hoành thánh đều biến mất. Sáng nay, mười ba chiếc bát trống được đặt ngay ngắn trên bàn, tiểu nhân sợ hãi đến mức giờ còn chưa dám rửa bát.” Nguyên Diệu ngạc nhiên nói: “Ước huynh, chuyện kỳ lạ như vậy, ngươi không báo cho quan phủ sao?” Ước Hàn vội vàng lắc đầu, nói: “Không dám. Tiểu nhân không thể nói. Nếu để chuyện này lộ ra ngoài sợ rằng sẽ gây ra đại loạn trong dân chúng. Mọi người sẽ nói nhà thờ gây họa yêu quái, còn vu cho là tà giáo. Tiểu nhân từ nhỏ đã lớn lên trong chùa Thập Tự, thấy rõ mọi người ở đây đều là người tốt, chỉ muốn cứu giúp chúng sinh khổ nạn. Các giáo sĩ dù phần lớn là người ngoại bang nhưng họ thường xuyên giúp đỡ người nghèo, khuyên người yêu thương lẫn nhau, lúc có đói kém còn phát cháo bánh cứu tế dân nghèo, toàn làm việc thiện, không hại ai cả. Tiểu nhân không thể để chùa Thập Tự bị hủy hoại, nên không dám nói. Hôm nay cao nhân đến đây, tiểu nhân mới dám bẩm báo thật lòng, chỉ mong cao nhân trừ yêu bắt quỷ, trả lại sự bình yên cho chùa Thập Tự.” Nguyên Diệu hỏi: “Ước huynh, ngươi có tận mắt thấy thức ăn biến mất như thế nào không? Có chắc là phi nhân trộm không?” Ước Hàn lắc đầu, nói: “Chắc chắn phi nhân làm. Tiểu nhân có lần gan dạ trốn trong chum gạo theo dõi, thấy rõ ràng bánh đậu đỏ trên đĩa tự dưng biến mất.” Khi Nguyên Diệu và Ước Hàn đang nói chuyện, A La Bản Nhị Thế vội vã quay trở lại. “Ôi! Đức từ bi Đấng tối cao A La Ha ơi! Nguyên huynh, ta đã tìm khắp chùa Thập Tự mà không thấy Ly Nô lão đệ đâu. Hắn có phải có việc gì nên rời đi trước rồi không?” Nguyên Diệu còn đang suy nghĩ về lời Ước Hàn, bèn thản nhiên đáp: “Ly Nô lão đệ nếu có việc về trước chắc chắn sẽ nói với ta, không thể nào bỏ đi mà không báo.” A La Bản Nhị Thế nói: “Hay là hắn đã nói với Bối Đa La huynh?” Nguyên Diệu nói: “Vậy thì đi hỏi Bối Đa La xem sao.” Nguyên Diệu cũng muốn tìm Bối Đa La để bàn bạc về chuyện kỳ lạ trong chùa Thập Tự. Nguyên Diệu chắp tay chào Ước Hàn rồi cùng A La Bản Nhị Thế rời khỏi hậu viện, đi về phía đại sảnh. Trong đại sảnh, bụi bay lơ lửng dưới ánh nắng, tượng A La Ha từ bi cúi xuống nhìn chúng sinh, mấy tín đồ đang tụng niệm. Bối Đa La không thấy đâu cả. Nguyên Diệu nhìn quanh đại sảnh một lượt vẫn không thấy Bối Đa La. “Bối Đa La đi đâu rồi?!” Nguyên Diệu ngạc nhiên nói.",
  "nextChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-8-gia-lam-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/phieu-mieu-quyen-8-gia-lam-chuong-03"
}