{
  "title": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ - Chương 06",
  "url": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-06",
  "content": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ Chương 6: Chương 6 Năm trước, cô đã làm người dẫn chương trình ẩm thực trên nền tảng phát sóng trực tiếp, trực tiếp nấu đủ loại món ăn, cô có số người hâm mộ cũng phải lên đến một triệu. Nghĩ đến đây, Khương Tuệ Tuệ cảm thấy hơi u sầu, tự hỏi phải làm gì nếu hơn một triệu người hâm mộ của cô không còn có thể xem buổi phát sóng trực tiếp của cô ấy để ăn tối nữa? Khương Tuệ Tuệ không làm cá kho tộ hay làm canh cá, mà chọn làm cá hầm cải chua. Người thời này về cơ bản đã biết muối dưa cải, gia đình nhà họ Khương cũng có dưa chua, tự mình ngâm, so với đời sau phải mua máy móc xử lý thì ngon hơn nhiều. Chỉ là dưa cải ướp hơi lâu một chút, vớt ra khỏi hũ còn phải rửa qua hai lần nước, xào lên thì lúc sau mới có vị chua vừa phải. Khương Tuệ Tuệ để ráo cá phi lê đã cắt lát tốt, sau đó đổ gia vị duy nhất để ướp chúng, và cắt nhỏ dưa cải bắp do Phương Quế Chi đã rửa sạch. Đặt chảo lên, đổ dầu vào, chờ đến khi dầu nóng, lại cho xương cá mà Phương Quế Chi đã gắp ra khi cắt cá trước đó vào chảo, chiên vàng hai mặt rồi vớt ra. Phương Quế Chi đứng ở bên cạnh quan sát, nhìn thấy Khương Tuệ Tuệ đổ nửa nồi dầu, trái tim bà ấy đau quặn thắt. Nhưng bà ấy vẫn nín nhịn không nói một lời, đây là lần đầu tiên con gái bà ấy nấu ăn, không thể vì tiếc chút dầu mà để con bé nản lòng được! Khương Tuệ Tuệ không chú ý đến biểu hiện của Phương Quế Chi và tiếp tục bận rộn làm việc. Đổ hai muôi nước sạch vào nồi gần xong, đậy vung đợi nước sôi thì cho phần xương cá đã chiên vào nồi đun với lửa lớn. Khi nước hầm cá gần nhừ thì cho cá phi lê đã ướp vào. Nhanh chóng vớt cá phi lê ra ngay khi chúng chuyển sang màu trắng, nếu vớt quá muộn, vị trong cá phi lê sẽ bị mất đi, cá phi lê sẽ trở nên rất dính và có hương vị khó ăn. Sau đó, trong khi Khương Tuệ Tuệ đang nấu canh cá, đổ dưa cải xào với hành, gừng và tỏi vào canh cá trong một bếp khác, nấu trong vài phút, đổ cá phi lê vào trong hai phút, cuối cùng thì món cá kho dưa cải đã hoàn thành. Chỉ ngửi thôi đã thấy ngon, nếu không phải là tận mắt nhìn thấy, Phương Quế Chi sẽ không bao giờ tin rằng nồi cá hầm cải chua trước mặt mình lại là do con gái bà ấy làm! Mùi hương nhanh chóng thu hút sự thèm ăn trong dạ dày của mọi người, Phương Quế Chi nuốt nước bọt một cách khó nhọc. Khương Tuệ Tuệ thấy vậy, cô nhanh chóng gắp một miếng cá và đưa nó qua: \"Nếm thử đi xem thế nào.\" Lúc này, Nữu Nữu từ bên ngoài chạy vào và hét lên: \"Bà, cô nhỏ, mọi người đang trốn ăn món gì ngon vậy? Sao lại thơm như vậy ạ? Nữu Nữu cũng muốn ăn nữa ạ!\" Phương Quế Chi vỗ vỗ trên m.ô.n.g Nữu Nữu một phen: \"Đứa nhỏ này, không lẽ bà sẽ không cho cháu ăn hay sao? Lại đây ăn thử đi, cô nhỏ của cháu làm cá hầm cải chua, mùi rất thơm, ăn vào nhất định còn ngon hơn!\" Cứ như vậy, miếng cá phi lê đã nguội lạnh một phát chui vào trong bụng Nữu Nữu. Trẻ con không thể ăn đồ quá nóng, vì vậy Nữu Nữu một bên vừa ăn một bên vừa thổi, dáng vẻ tựa hồ không thể đợi được nữa, sau khi ăn xong một miếng, cô bé nhìn Phương Quế Chi, rồi nhìn Khương Tuệ Tuệ, thè lưỡi nói: \"Cô nhỏ, sao cô nấu đồ ăn lại ngon như thế ạ? Cháu còn muốn ăn thêm nữa ạ!\"",
  "nextChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-05"
}