{
  "title": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ - Chương 05",
  "url": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-05",
  "content": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ Chương 5: Chương 5 Sau khi mặc quần áo xong, Khương Tuệ Tuệ nghĩ đến làn da rám nắng của Phương Quế Chi và Nữu Nữu, vội vàng chạy nhanh đi nhìn vào gương, cô chắc cũng sẽ không trở thành một cô gái da đen phải không? Cũng may người trong gương da dẻ không quá đen, may mắn nhất là nguyên chủ có khuôn mặt giống cô như đúc, đương nhiên làn da tuyệt đối không bằng cô, bởi vì cô đã bỏ ra nhiều tiền như vậy để chăm sóc và dưỡng da, nói không ngoa chứ làn da của cô rất mịn màng. Nhưng mà, cô phát hiện ra một điều, thân thể của cô, ngoại trừ khuôn mặt, mỗi một tấc trên người đều vô cùng mềm mại, mềm mại đến có thể vắt ra nước, đây tuyệt đối không phải làn da mà thôn nữ có thể nuôi được, cô có thể chắc chắn rằng cơ thể này là của chính mình. Chỉ có khuôn mặt này là có hơi chút ngả vàng. Trong lòng cô thầm nghĩ sau này phải chăm sóc thật tốt mới được. ... Sau khi ra khỏi phòng, Phương Quế Chi đã g.i.ế.c con cá, con cá quá lớn, ăn hết trong một bữa thì là quá xa hoa, vì vậy Phương Quế Chi đã cắt nó thành nhiều phần, để lại phần đầu và phần đuôi ướp muối để hai ngày sau ăn. Khương Tuệ Tuệ ngồi xổm ở một bên để xem Phương Quế Chi g.i.ế.c cá, chờ sau khi mổ cá xong thì cô nói: \"Mẹ, hôm nay để con nấu ăn.\" Lời này vừa nói ra, cả người Phương Quế Chi liền sững sờ. Bà ấy tổng cộng sinh được hai người con trai và hai người con gái, con cả Khương Vệ Quốc và con thứ ba Khương Vệ Quân là con trai, và bọn họ cũng đã kết hôn lấy vợ, con gái thứ hai Khương Vệ Bình thì đã sớm gả đi xa, chỉ có cô con gái nhỏ như chiếc áo bông tri kỉ, kiến người khác đau lòng. Bà ấy không sợ bị người ta nói là bất công, có ai mà không bất công đâu? Bà chiều con gái nhỏ nên từ nhỏ không cho con gái làm việc gì, ở nhà bà ấy và hai cô con dâu thay phiên nhau nấu cơm, con gái nhỏ cũng không cần phải làm bất cứ điều gì cả. Tất nhiên, cô gái nhỏ bị chiều có chút lười biếng, chứ đừng nói đến việc chủ động yêu cầu đi nấu ăn. Hôm nay có gì lạ sai? Có phải mặt trời đang mọc ở đằng tây không? Nhưng con gái đã chủ động yêu cầu, Phương Quế Chi cũng không có ý định ngăn cản sự nhiệt tình của con bé, vì vậy bà ấy đứng dậy nghĩ đến việc lãng phí một nửa con cá và nói: \"Được, hôm nay mẹ sẽ ăn cá do con gái mẹ nấu!\" Khương Tuệ Tuệ mím môi và xắn tay áo lên, để lộ ra một cánh tay như củ sen, dường như phát sáng dưới ánh mặt trời. Rửa sạch miếng thịt ở bụng cá, đặt lên cái thớt, ước lượng con d.a.o đã dùng không biết bao nhiêu năm, cạo hai lần ở trên thớt, ngâm vào nước lạnh rồi bắt đầu thái cá. Mặc dù con d.a.o đã cũ, nhưng Phương Quế Chi đã mài nó trước đó khi g.i.ế.c cá, mặc dù nó không tốt bằng con d.a.o của Khương Tuệ Tuệ dùng trong nấu ăn ở hiện đại, nhưng để dùng tạm thì vẫn dùng được. Cô thao tác rất nhanh, chỉ trong tích tắc, cả miếng cá lớn đã được xẻ thành một hàng phi lê cá mỏng, xương cá không bị hao tổn gì được gỡ ra nguyên vẹn. Phương Quế Chi nhìn thấy xong, sửng sốt một lúc: \"Con gái, tại sao kỹ năng sử dụng d.a.o của con lại tốt như vậy?\" Khương Tuệ Tuệ hếch cằm lên, có chút kiêu ngạo. Làm một người không lo về việc ăn uống, không muốn trở thành phú nhị đại, không lo ăn uống và không có tham vọng, sở thích lớn nhất của Khương Tuệ Tuệ là nấu ăn.",
  "nextChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-04"
}