{
  "title": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ - Chương 02",
  "url": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-02",
  "content": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ Chương 2: Chương 2 Người đàn ông bị Khương Tuệ Tuệ đá, bị cô mắng là đồ lưu manh, còn nghe cô nói sẽ báo cảnh sát bắt mình. Khuôn mặt vốn đã lạnh của anh nay lại càng thêm lạnh lẽo, anh liếc nhìn thân hình mềm mại hồng hào của Khương Tuệ Tuệ, nhưng không nghĩ sẽ đá lại cô để trả thù. Sức lực của cô cũng không lớn, cú đá ban nãy chỉ như gãi ngứa cho người khác mà thôi. Anh tức giận là vì lời nói của cô. Ban nãy anh đi ngang qua đây và thấy cô định nhảy xuống sông tự vẫn, anh bất chấp đến cứu cô nhưng đối phương không những không biết ơn mà còn mắng anh là đồ lưu manh, xấu xa. Lúc ở dưới nước anh cũng không có ý lợi dụng để đụng chạm cô, rõ ràng là do cô không ngừng giãy dụa nên mới thế. Anh cũng hết cách, đành phải ôm chặt lấy cô để kéo người lên bờ. Nghĩ đến đây trong lòng anh có chút kì lạ, không muốn tiếp tục suy nghĩ nữa. Không ai muốn bị người khác hiểu lầm là đồ lưu manh cả, anh nhìn Khương Tuệ Tuệ liếc mắt một cái, đôi mắt lạnh như băng khiến cô bị dọa sợ. Cô nuốt ngụm nước miếng, tiếp tục nói: “Anh kia, anh muốn gì hả? Tôi nói cho anh biết, anh đừng nghĩ đụng vào người tôi lần nữa, cẩn thận tôi lại làm gì anh…” Ba chữ “không có gì” còn chưa kịp nói ra, người đàn ông liền xoay người đi đến bụi cỏ khô ở bên cạnh, khom lưng nhặt một đôi giày giải phóng của nữ từ bên trong. Anh quay đầu nhìn sang, lạnh giọng nói: “Tôi không muốn lợi dụng cô, càng không phải là lưu manh, đừng nói linh tinh. Là do cô nhảy xuống sông cho nên tôi mới cứu cô lên.” Khương Tuệ Tuệ nghe vậy liền sững sờ, cô nhảy xuống sông á? Tại sao lại như vậy? Không phải cô còn đang trong bể bơi tận hưởng à, sao lại biến thành nhảy sông tự vẫn rồi? Cô muốn giải thích nhưng lại không biết mình đến đây bằng cách nào, lại còn ăn mặc như thế này… Cô nhìn người đàn ông trước mặt, cảm thấy dáng vẻ của anh không giống như đang nói dối, hiển nhiên là anh cũng không định đánh cô mà là nhặt giày cho cô. Sự lo lắng trong lòng cũng giảm đi đôi chút, Khương Tuệ Tuệ cảm thấy có chút tự hào, từ nhỏ cô đã được mọi người săn đón như vậy, làm sao có người nỡ lòng đánh cô được chứ? Cô hơi nâng cằm, giơ đôi chân trắng nõn lên chờ đối phương xỏ giày cho mình. Nhưng ngay sau đó người đàn ông vô cảm ném đôi giày giải phóng của nữ tới trước mặt cô rồi nói: “Tự mang vào đi.” Giọng nói của anh lạnh như băng, nói xong liền xoay người rời đi. Khương Tuệ Tuệ sửng sốt một chút, vừa bực vừa hận, thái độ gì vậy, người này đúng là không biết thương hoa tiếc ngọc gì cả. Nhưng dù tức giận thế nào cô vẫn nhanh chóng mang giày vào. Giày này rất cứng, lại còn bị ướt, mang vào không thoải mái chút nào, ban nãy cô mang vào còn lung lay suýt ngã. Ít nhất là so với dép lê bằng bông ở nhà của cô thì đúng là khác nhau một trời một vực. Sau khi mang giày xong Khương Tuệ Tuệ bất chấp cảm giác khó chịu ở chân mà nhanh chóng đuổi theo đối phương, muốn hỏi anh nơi này là ở đâu: “Này, chờ đã, từ từ…” Đúng lúc này cô nghe thấy giọng nói của một người đàn ông từ phía xa truyền đến: “Tống Thời Thanh, đội trưởng đang đi khắp nơi tìm anh đấy, bảo anh chạy nhanh đến đại đội một chuyến!” Người đàn ông nhanh chóng đáp lại, giọng nói đầy từ tính: “Tới ngay!” Bóng dáng của anh nhanh chóng biến mất khỏi tầm nhìn. Khương Tuệ Tuệ thoáng sững sờ, trước đây cô đã nghe thấy cái tên Tống Thời Thanh này rồi.",
  "nextChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-01"
}