{
  "title": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ - Chương 01",
  "url": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-01",
  "content": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ Chương 1: Chương 1 Khương Tuệ Tuệ cảm thấy hôm nay mình gặp ma thật rồi. Đầu tiên là phát hiện một con cá đen lớn ở trong bể bơi, còn cô bị một người đàn ông xa lạ từ đâu bỗng xuất hiện rồi kéo lên bờ. Giờ phút này cả người cô đều ướt đẫm, đôi mắt đào hoa sáng ngời như sương mù, cô trừng mắt nhìn người đàn ông trước mặt. Khương Tuệ Tuệ khẽ cắn đôi môi đỏ như anh đào, hỏi: “Anh là ai, anh muốn làm gì?” Giọng điệu của cô hơi dữ tợn, nhưng trên mặt lại không có vẻ dữ tợn chút nào. Bởi vì Khương Tuệ Tuệ có vẻ ngoài xinh đẹp, cho dù cô có tức giận cũng không đáng sợ mà ngược lại còn khiến người khác cảm thấy muốn che chở. Người đàn ông này có vẻ ngoài cũng rất ưa nhìn. Tuy rằng làn da không quá trắng nhưng lại trông rất khỏe mạnh, đặc biệt là đôi mắt đen trắng rõ ràng, chỉ cần nhìn chằm chằm một chút liền giống như bị hút vào. Sóng mũi cao thẳng, môi mỏng mím chặt, ánh mắt nhìn về phía Khương Tuệ Tuệ đặc biệt sắc bén. Anh mặc trên người một chiếc áo sơ mi trắng, hiện tại đã bị ướt vì thấm nước, lớp vải móng áp vào da thịt, thấp thoáng có thể thấy được những thớ cơ bắp cuồn cuộn trên ngực. Tay áo của anh được sắn lên, lộ ra hai cánh tay rắn chắc, thoạt nhìn tràn đầy sức mạnh. Khương Tuệ Tuệ nhớ lại ban nãy ở dưới nước, chính là cánh tay này chui ra từ phía sau lôi cả người cô rồi dùng sức kéo lên. Cô càng vùng vẫy thì người đàn ông càng dùng sức, bóp chặt đến mức hai bầu n.g.ự.c mềm mại của cô cũng bị đè ép đến mức gần như thay đổi hình dạng! Cô duỗi tay muốn cào vào mặt anh, anh liền giữ c.h.ặ.t t.a.y cô lại, hai người kề sát vào nhau, mặt đối mặt và n.g.ự.c kề ngực. Nghĩ đến đây Khương Tuệ Tuệ càng thêm tức giận. Đã vậy đối phương không trả lời mà chỉ mím môi rồi nhìn cô với vẻ vô cảm. Khương Tuệ Tuệ tức giận, chạy đến bên cạnh anh rồi đá vào bắp chân của đối phương: “Đồ xấu xa, sao lại im lặng không nói gì, có tin tôi báo cảnh sát bắt anh hay không?” Cô chắc chắn người này chả tốt lành gì, tự ý xông vào nhà dân không nói, còn sàm sỡ cô, cô phải gọi cảnh sát rồi tống anh ta vào tù cho hả dạ mới được! Nhưng Khương Tuệ Tuệ vừa vung chân đã bị trượt, đôi giày vẽ một đường parabol rồi đáp xuống bãi cỏ khô ở cách đó không xa. Chân cô trực tiếp chạm vào chân người đàn ông, anh ta thì không sao nhưng cô thì có sao. Bởi vì đang đi chân trần nên bàn chân của cô nhanh chóng đỏ ửng vì ma xát. Khương Tuệ Tuệ: “…” Cô đúng xui thiệt mà, sao chân của anh có thể cứng như sắt vậy? Khương Tuệ Tuệ tức điên, định quay đầu đi gọi bảo mẫu báo cảnh sát, ai ngờ vừa quay lại liền hết hồn, biệt thự và bể bơi của cô đâu mất rồi? Làm sao lại thành thế này? Không có biệt thự, chỉ có mấy căn nhà gỗ rách nát ở phía xa xa, không có bể bơi nhưng bên cạnh lại có con sông trong vắt, nước bên trong chảy ào ào, xung quanh có cây cối, còn có thể nghe thấy tiếng hót của mấy con chim đỗ quyên. Đây… đây rốt cuộc là chỗ nào? Gió núi thổi đến một hơi mát rượi, vừa thổi qua đã khiến Khương Tuệ Tuệ rùng mình. Cô nhìn xuống chiếc áo sơ mi bẩn đang mặc trên người, hoàn toàn hóa đá… Đôi mắt hoa đào khẽ nhếch lên đầy sương mù, đôi môi đỏ mọng mím chặt thành một đường, trong lòng cực kì chua xót, sao bỗng dưng cô lại tới cái nơi khỉ ho cò gáy này vậy trời?",
  "nextChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-02",
  "prevChapter": "https://gacsach.top/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue_lam-a-luat.full"
}