{
  "title": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ - Chương 04",
  "url": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-04",
  "content": "Bỗng Xuyên Sách Về Thập Niên 70 Của Mỹ Nhân Khương Tuệ Tuệ Chương 4: Chương 4 Phương Quế Chi ôm con gái, không quan tâm có tin lời cô vừa nói hay không, nhưng bà sẽ không tiếp tục hỏi cô nữa. Dù sao chỉ cần con gái không xảy ra chuyện gì là tốt rồi, cho dù cô có định tử tự thật thì nhìn dáng vẻ này hẳn là đã nghĩ thông suốt. Như vậy cũng tốt! \"Ai, là, là mẹ suy nghĩ lung tung, con gái mẹ là tới bắt cá.\" Phương Quế Chi lau đi nước mắt trên khuôn mặt, \"Nhìn xem con gái của mẹ tốt như thế nào, so với hai anh trai của con còn tốt hơn! Vậy mà bắt được một con cá lớn như vậy, đi, chúng ta về nhà đi, hôm nay mẹ sẽ nấu cá kho cho con gái mẹ ăn!\" \"Vâng.\" Khương Tuệ Tuệ gật gật đầu, tùy ý để Phương Quế Chi kéo cô và đi về nhà. Ngôi nhà của gia đình nhà họ Khương không tốt hơn vài ngôi nhà gỗ mà Khương Tuệ Tuệ nhìn thấy bên bờ sông trước đó, bởi vì nó trông đặc biệt đổ nát. Nhưng dù sao đây cũng là những năm 1970, ngôi nhà đổ nát như này mới là dáng vẻ của những năm 70. Điều tốt duy nhất là sân của gia đình nhà họ Khương khá rộng, trông giống như một gia đình khá giả chứ không đến nỗi thiếu thốn... Vừa mới mở cửa sân ra, từ bên trong đã chạy ra một cái củ cải nhỏ. Củ cải nhỏ tên là 'Nữu Nữu' là con gái của anh trai nguyên chủ, năm nay cô bé đã bốn tuổi, lớn lên không những dễ thương, cô bé cũng rất hiểu chuyện. Thông thường, khi người lớn trong gia đình nhà họ Khương đi làm, Nữu Nữu chơi một mình ở nhà hoặc ra ngoài chơi với những đứa trẻ cùng tuổi trong thôn. “Bà, cô nhỏ, mọi người đã về rồi!” Nữu Nữu mừng rỡ nói, nhìn thấy trong tay Phương Quế Chi xách theo một con cá lóc lớn màu đen, ánh mắt càng thêm sáng ngời, “Oa, cá thật là lớn, bà ơi, Nữu Nữu muốn ăn thịt cá, muốn uống canh cá!\" Phương Quế Chi sờ đầu Nữu Nữu nói: \"Cô của cháu thích ăn cá kho tộ, hôm nay bà ngoại làm cá kho tộ trước, ngày mai bà ngoại làm canh cá cho Nữu Nữu được không? Hay để bố cháu đi mua một ít đậu phụ mang về để nấu một phần canh nóng nhé?\" Mới nói mấy câu đã làm Nữu Nữu thèm không chịu được. Cô bé hít hít nước miếng đang chảy, gật đầu như gà mổ thóc. Nữu Nữu quấy lấy muốn Khương Tuệ Tuệ chơi với cô bé, Phương Quế Chi bảo Nữu Nữu chơi ngựa gỗ một lát, cô nhỏ đi bắt cá làm ướt quần áo nên phải thay quần áo sạch. Khương Tuệ Tuệ đến phòng của nguyên chủ, trong phòng trang trí rất đơn giản, chỉ có một cái giường, một cái bàn trang điểm với một cái ghế và một cái tủ quần áo, tất cả đều không được sơn, càng không cần nói đến có đẹp hay không. Nhưng theo trí nhớ của nguyên chủ mà nói, như này đã rất tốt rồi, vợ chồng Phương Quế Chi cưng chiều con gái nhỏ của bọn họ, cái gì cũng mua cho cô. Nếu là con gái nhà người ta ở tuổi này, đừng nói là tủ quần áo mới làm, còn có người mặc cả quần áo vá. Nhưng đối với Khương Tuệ Tuệ, người đã quen mặc quần áo lụa là, từ mặc lụa sang vải thô thực sự cần một quá trình để thích ứng. Mặc dù những bộ quần áo này không có mảng vá, nhưng chúng bẩn và thô ráp cực kì. Nhưng khi Khương Tuệ Tuệ nghĩ rằng đây là những năm 1970, cô cảm thấy nhẹ nhõm, cô đã đi đến thời điểm này, vậy tại sao lại phải chú ý nhiều như vậy? Chỉ cần sống tốt là được. Mặc dù cô hay cáu kỉnh nhưng cô vẫn rất thức thời.",
  "nextChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/bong-xuyen-sach-ve-thap-nien-70-cua-my-nhan-khuong-tue-tue-chuong-03"
}