{
  "title": "Giao Tiên Đại Nhân Của Tôi - Chương 03",
  "url": "https://gacsach.top/doc-online/giao-tien-dai-nhan-cua-toi-chuong-03",
  "content": "“Che chắn cái gì? Tôi không có hứng thú với cô.” Giọng nói dễ nghe lại lên tiếng. Tôi có chút lúng túng, thật giống như tôi đã tự mình đa tình. Cũng may ánh sáng kia rất yếu ớt, nguồn sáng cũng rất nhỏ, nhìn qua chỉ giống như một cây hương, căn bản ánh sáng không chiếu rõ được tôi. Nhưng ở trong quầng sáng đỏ nhỏ kia tôi rốt cuộc thấy được người kia đứng ở đâu. Anh ta đứng ở bên cạnh giường của tôi, từ đầu đến chân đều mặc quần áo màu đen, cùng với màn đêm đen hòa vào một cách hoàn mỹ. Nếu không phải anh ta lên tiếng nói chuyện thì tôi cũng không biết mép giường còn có người đang đứng. Tôi chăm chú nhìn anh ta, muốn thấy được bộ dáng của anh ta. Nhưng ánh sáng từ cây hương kia quá yếu ớt cho nên tôi không thể thấy rõ được anh ta là ai, chỉ có thể thấy một bóng người cao mờ mờ, bắp thịt không nhiều không ít, rất đẹp mắt, còn có mặt mũi có vẻ sắc cạnh. Xem ra anh ta rất ưa nhìn? Giọng lại dễ nghe như vậy, chắc chắn không phải là người khó ưa. Nhưng rốt cuộc anh ta là ai? Tôi có thể chắc chắn anh ta không phải là người trong thôn chúng tôi. Tôi từ nhỏ lớn lên ở trong thôn này, người dân trong thôn tôi nhắm mắt cũng có thể nhận ra ai là ai, cho tới bây giờ chưa từng thấy người siêu phàm thoát tục như anh ta. Không biết là mới vừa rồi được anh ta cứu hay gì nhưng thấy bóng dáng anh ta tôi lại thấy kích động, trái tim đập thật nhanh như đang khiêu vũ trong người tôi vậy. Cho tới bây giờ tôi chưa từng có cảm giác như vậy, ngay khi tôi đang ngẩn người nhìn anh ta thì giọng nói dễ nghe kia lại văng lên, anh ta bình thản nói: “Cô bị ám, chuyện đêm nay đừng nói với bất kỳ người nào, sau khi trời sáng hãy đi tìm chồng cô, lấy một chút máu của anh ta vùi vòng trong đất dưới giường của cô mới có thể phá giải được.” “Oh.” Trong đầu tôi còn đang mải nghĩ anh ta có dáng vẻ như thế nào, bất chợt anh ta lên tiếng khiến tôi sợ hết cả hồn liền vội vàng gật đầu. Sau khi nói xong anh ta liền cầm que hướng dùng chấm đỏ vẽ một vòng giữa khoảng không bên trên giường, sau đó nhỏ giọng nói: “Đi!” Thân ảnh trên giường theo điểm đỏ liền đứng lên, sau đó giống như mất hồn vậy, đi theo phía sau anh ta lảo đảo lắc lư ra ngoài. Tôi đã lớn như vậy nhưng đây là lần đầu tiên thấy loại chuyện này, ngu người đứng nhìn. Đến khi tôi tỉnh hồn lại thì hai bóng người xông vào phòng tôi đã không còn thấy đâu, chỉ còn lại tôi cùng cha mẹ chồng đang đứng ngẩn người ngoài cửa. Bọn họ nhìn vào phòng tôi đầy mê ly, trên mặt còn vẻ khẩn trương cùng nụ cười kích thích, thật giống như cũng bị khống chế. Thấy hai người bọn họ tôi liền thấy bực, cơn giận trong lòng nổi lên. Mặc dù tôi không phải là con gái ruột của bọn họ nhưng sau này cũng là người nhà bọn họ, bọn họ rõ ràng nghe thấy tiếng tôi kêu cứu tại sao lại không vào cứu tôi! Tôi tức giận muốn chết, trong lòng vừa bực vừa ấm ức, dứt khoát không để ý bọn họ nữa, mặc cho bọn họ đứng ở giữa đêm giá rét, tôi đóng cửa rồi trở về phòng mình. Giường tôi bị bóng đen kia chiếm nên tôi không đụng vào giường nữa, chỉ có thể lấy chăn trong tủ quấn lại rồi ngồi một đêm. Một đêm không chợp mắt, thật vất vả đến khi trời sáng, phòng của tôi đột nhiên bị người đẩy ra! --- Sant: Nay có deadline gấp nên Sant dịch 1 chap thôi nhé, mai bù 3 chap nếu deadline xong nè :3",
  "nextChapter": "https://gacsach.top/doc-online/giao-tien-dai-nhan-cua-toi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/giao-tien-dai-nhan-cua-toi-chuong-02"
}