{
  "title": "Ngự Tỷ Lão Sư - Chương 01",
  "url": "https://gacsach.top/doc-online/ngu-ty-lao-su-chuong-01",
  "content": "Ngự Tỷ Lão Sư Chương 1 gacsach.com Đại học [Y] là trường điểm của thành phố, là ngôi trường mà tất cả học sinh nguyện nổ lực hết mình để thi vào. Đương nhiên, một ngôi trường để trở thành niềm ao ước của tất cả học sinh trong địa phương phải có lý do của nó. Vô luận là lực lượng giảng viên, hay môi trường học tập đều là tốt nhất, ký túc xá 2 người 1 phòng, phòng ngủ cùng phòng tắm độc lập, có hồ bơi, sân bóng quần* (squash) và nhiều cơ sở hạ tầng khác. Đương nhiên, lão sư ở đây cũng là hạng nhất, chủ tịch trường đã bỏ ra một số tiền lớn thuê những giáo sư ưu tú nhất từ các nơi về trường giảng dạy. Nghe vậy cũng biết tài chính của người bỏ vốn đầu tư cho trường phải là hạng nhất. Nhưng là các học sinh cũng chỉ nghe nói, xác thực chưa từng gặp qua, nghe nói là phu nhân của một chủ tịch tập đoàn nước ngoài đầu tư khởi công xây dựng. Sinh viên tốt nghiệp ở trường này đều được các xí nghiệp nổi danh trong thành phố thu nhận, còn là sinh viên 4 năm dành được học bổng thì trực tiếp được đưa ra nước ngoài làm việc, nghe là mê người, hoàn toàn xứng đáng trở thành nơi cho đám học sinh tranh nhau vào. Dương Nhất là người may mắn trong kỳ thi đại học, bình thường nàng không cố gắng, đến mấy tháng cận kỳ thi mới rèn luyện, vậy mà là đỗ vào đại học [Y], làm cho cha mẹ nàng hoảng sợ, công việc bề bộn từ nước ngoài về thăm nữ nhi bảo bối, xem nàng có bị cái gì đả kích hay không? Sự thật chứng minh, bạn học Dương Nhất chỉ số IQ rất là cao, nhờ kế thừa ưu điểm của lão cha a, dựa vào bộ não thông minh cùng sự cố gắng nho nhỏ, nàng đã có chiếc vé cuối cùng trên chuyến xe vào đại học [Y]. Trong nháy mắt, Dương Nhất đã có thời gian 2 năm đại học tốt đẹp. Hôm nay là ngày khai giảng năm 3, Dương Nhất rời giường từ sáng sớm, đi đến căn tin mua điểm tâm, thuận tiện mua luôn cho con heo cùng phòng một phần, xin đừng hiểu lầm, sở dĩ gọi là heo bởi vì bạn học Đổng Nghệ của chúng ta quá lười, luôn ngủ không đủ, Dương Nhất tâm địa lương thiện sợ nàng mang bệnh đau bao tử, từ đó về sau gánh luôn trách nhiệm gọi nàng dậy và mua điểm tâm cho nàng. Dương Nhất đem điểm tâm chuyển đến để trên bàn phòng khách, sau đó tiến vào phòng ngủ bên cạnh. \"Con heo lười, rời giường, nhanh chóng ngồi dậy cho ta, hôm nay là ngày khai giảng, ngày đầu tiên đi học không thể đi trễ a.\" Nói xong lại đẩy đẩy con heo đang ôm chăn mơ mộng đẹp mấy cái, chẳng biết con heo kia mơ thấy cái gì mà còn lép nhép miệng nói, Dương Nhất hết nhịn được, nhéo mông con heo một phát, chỉ nghe con heo \"A\" một tiếng, đã tỉnh. Hai người cùng nhau ăn xong điểm tâm thì cầm sách đi đến phòng học, trên đường đi Dương Nhất phát hiện con heo kia thế mà vẫn trong trạng thái mê man, nội tâm sản sinh ra ước muốn bỏ chạy, nhưng nhìn xung quanh đều là bạn học, ngẫm lại cũng nên giữ hình tượng của mình một chút. Lớp học đầu tiên là Marketing, bạn học Dương Nhất của chúng ta bởi vì điểm thi xét tuyển mà chọn vào ngành quản trị kinh doanh chuyên nghiệp, đáng tiếc, Dương Nhất lúc này đang cầm di động chơi game, đang đến giai đoạn sinh tử thì bị con heo vỗ một cái, game over. Dương Nhất quay đầu, híp mắt, muốn giết con heo quấy rầy mình bằng ánh mắt. \"Tiểu Nhất Nhất thân ái, đừng như vậy a, ngươi xem, ta tỉnh ngủ rồi, có phải hào quanh tỏa sáng hay không?\" Đổng Nghệ vẻ mặt bà tám hướng Dương Nhất bắn mị nhãn. \"Á, người ta biết sai rồi, để tỏ lòng biết lỗi, để ta nói cho ngươi nghe một chút sự tình mãnh liệt a.\" Đổng Nghệ nói xong không quên đùa giỡn Dương Nhất, Dương Nhất lập tức nổi da gà cả người. \"Biến đi, ngươi mà còn dỡ cái tính bà tám quấy rầy ta chơi, ta QJ* ngươi.\" (QJ=cưỡng gian) Khi Dương Nhất nói lời này xung quanh có phần yên lặng, thời điểm nói \"ta QJ ngươi\" là lặng ngắt như tờ luôn, cho nên, không thể nghi ngờ sau lời nói đó, bạn học Dương trở thành tâm điểm chú ý của cả lớp. Tiểu Nhất Nhất của chúng ta nhìn phản ứng của mọi người nhìn nàng, mặt nàng đã hồng lên như tôm luộc. Đúng lúc này, lão sư bước lên bục giảng, nhìn thoáng qua con tôm luộc kia, sau đó mặt không biểu tình. \"Xin chào, khóa này ta là giảng viên lớp Marketing của các ngươi, ta họ Mộ, hy vọng học kỳ này đây chúng ta hợp tác vui vẻ. Ta nghĩ các ngươi tin tức nhanh nhạy thông qua các anh chị lớp trên đã biết phương thức dạy học của ta, tuy nhiên ta vẫn muốn tại tiết đầu tiên của khóa nhắc lại yêu cầu của ta, không đi trễ, không về sớm, càng không thể vô cớ trốn học, vi phạm một lần trực tiếp phạt. Ta không yêu cầu các ngươi trên lớp 100% nghe giảng, nhưng là phải viết bài, những án lệ ta giảng sau này sẽ có ích khi các ngươi đi làm. Cuối cùng là, mời vị nào vừa rồi lớn tiếng với bạn học tan lớp đến tìm ta, được rồi, chúng ta bắt đầu học.\" Dương Nhất còn vì việc vừa rồi mà xấu hổ, giờ lại nghe thêm lão sư nói tan lớp đến tìm nàng, lập tức cảm thấy nhức đầu, đây là cái sự tình gì a, mới khai giảng đã bị lão sư \"triệu tập\", OMG, mạng của ta như thế nào khổ vậy a, một bên ai thán, một bên liếc nhìn con heo hại mình, trong lòng thề là sẽ bỏ đói con heo một tuần lễ. Gian nan 60 phút cuối cùng cũng xong tiết, các sinh viên lục tục hướng bục giảng đi lên để đến gần lão sư, chỉ có Dương Nhất cùng Đổng Nghệ ngồi yên một chỗ, Dương Nhất cúi đầu, từ đầu đến cuối tiết cô thủy chung cuối đầu, giống như tội phạm phạm trọng tội, lúc này Đổng Nghệ bên cạnh lay lay nàng. \"Tiểu Nhất, tan học rồi, việc đó không có gì rồi, ta mời ngươi ăn cơm trưa.\" Đổng Nghệ nói xong còn một mực đong đưa nàng. \"Ăn cái gì mà ăn, ngươi chỉ biết ăn ăn ăn, ta còn phải đi gặp lão sư.\" Dương Nhất nói xong đang muốn đứng dậy thì nhìn thấy có rất nhiều bạn học vây quanh bục giảng, ách, đây là cái tình huống gì a. \"Ngươi nhìn thấy mị lực của lão sư chưa, vừa nảy trong giờ học ta có nghĩ nói cho ngươi biết, là ngươi không chịu nghe, lão sư này là băng sơn ngự tỷ của trường chúng ta, mặt đẹp, dáng chuẩn, lại rất có kiên nhẫn với học sinh, chỉ là... những ai có ý đồ với nàng, nàng sẽ lập tức biến thành băng sơn, đem người cho chết cóng.\" Thấy Dương Nhất không có phản ứng tiếp tục nói \"Hợp ý ngươi không Tiểu Nhất Nhất, tỷ tỷ ta đây còn có tình báo trọng yếu đây, có muốn biết hay không?\" \"Ngậm cái mồm heo của ngươi lại đi, ta không có hứng thú.\" Nói xong Dương Nhất đi xuống bậc thang, tới cửa đứng chờ lão sư. Lại nói đến Mộ lão sư bị học sinh vây kín chính là phiền muộn a, ngay tại khe hở nhìn thấy cô bé kia hướng mình đi tới, nàng còn cho rằng cô bé cũng muốn chui vào cùng mình trò chuyện, kết quả lại chạy tới cửa đứng đó, Mộ lão sư không nói hai lời, lập tức tìm lý do trốn khỏi đám đông. Giáo sư đi ra, một cái cũng không nhìn đến người đứng đợi ở cửa, Dương Nhất thấy Mộ lão sư ra, uể oải đi theo phía sau, nghĩ đến lát nữa giải thích chuyện kia như thế nào với lão sư. Đã đến văn phòng Mộ lão sư (xin chú ý lão sư đại học [Y] mỗi người một văn phòng riêng), Mộ lão sư đem sách để lên bàn, sau đó ngồi xuống sofa, nhìn bạn học Dương Nhất. Bạn học Dương híp mắt cúi đầu nhìn chân lão sư, xin chú ý là chân, bởi vì bạn học Dương thẹn thùng, không dám ngẩng đầu cùng lão sư đối mặt. Cuộc đối thoại đầu tiên của Mộ lão sư và bạn học Dương bắt đầu. \"Ta nhìn rất xấu sao?\" \"Không có a, mắt kính của ta hư còn chưa kịp sửa, cho nên ta nhìn ngươi không rõ lắm.\" \"Ta cho phép ngươi đến gần nhìn ta.\" Bạn học Dương ngẩng đầu, đưa mặt đến gần nhìn nhìn Mộ lão sư, thật là không nhìn không biết, giờ tỏ tường thì giật mình, oa, thật xinh đẹp a, đẹp như minh tinh trên TV. \"Lão sư, ngươi thật sự là lão sư? Ngươi thật xinh đẹp.\" Dương Nhất nghĩ gì nói đấy, chỉ đơn thuần nói ra không nghĩ tới hậu quả, Mộ lão sư của chúng ta nghe nói xong mặt cũng biến thành tôm luộc, Mộ lão sư được người ta phong là băng sơ ngự tỷ cũng có một ngày như thế này, cảm giác mặt mình nóng lên, Mộ lão sư trừng mắt liếc Dương Nhất. \"Xét thấy ngươi hôm nay trong giờ học lớn tiếng nói chuyện, phạt ngươi viết bản tự kiểm một vạn chữ. Được rồi, người có thể ra ngoài.\" Bạn học Dương của chúng ta sau khi nghe lập tức choáng váng.",
  "nextChapter": "https://gacsach.top/doc-online/ngu-ty-lao-su-chuong-02",
  "prevChapter": "https://gacsach.top/ngu-ty-lao-su_nhat-nhat-dich-giai.full"
}