{
  "title": "Hiền Thê Xui Xẻo - Chương 04",
  "url": "https://gacsach.top/doc-online/hien-the-xui-xeo-chuong-04",
  "content": "Hiền Thê Xui Xẻo Chương 4 \"Đại cữu mẫu, nơi này không phải còn một biểu muội sao? Là biểu muội nhà ai vậy?\" Nam nhân dùng giọng kỳ lạ nói to ở trong sảnh, có vẻ có chút đột ngột, nhưng cũng đủ làm cho mọi người chú ý, khiến cho A Manh một nhân vật nhỏ trong suốt hiện ra ở trước mắt mọi người. A Manh cáu giận trong lòng, nhưng trên mặt cũng không bày tỏ gì mà chỉ lộ một nụ cười ngại ngùng đối diện với ánh mắt mọi người, nàng đưa mắt nhìn về phía Diêu đại phu nhân, ngầm cho thấy chính mình là do Diêu đại phu nhân mang đến. A Manh thật sự cũng không biết đây là buổi xem mặt Diêu gia chuẩn bị riêng cho Ngu Nguyệt Trác, nếu nàng biết trước, nàng tuyệt đối sẽ không lưu lại. Nhưng chuyện nàng không biết cũng không có gì đáng nói, nhưng còn Diêu đại phu nhân là con dâu đích tôn của trưởng tử Diêu gia, Diêu lão phu nhân cũng nể trọng con dâu lớn, sao lại có khả năng không biết chuyện Diêu gia an bài này chứ, như vậy việc bà lưu nàng ở lại để làm gì chứ? Điểm ấy không chỉ A Manh không rõ, mà các phu nhân cũng có chút nghi hoặc. Xem chỗ ngồi của A Manh cùng Diêu Thanh Thanh, họ cũng liền biết A Manh là do Diêu phu nhân mang đến, cho nên ý tứ sâu xa của Diêu đại phu nhân mọi người cũng có thể ngầm hiểu đôi chút, đặc biệt Diêu lão phu nhân còn có ý để cho Diêu đại phu nhân làm Diêu Thanh Thanh có thể đối mặt với Ngu Nguyệt Trác mà mặt mày cũng rạng rỡ hơn, tuy có thể làm cho tiểu bối bọn họ chú ý đến nhau, nhưng Diêu đại phu nhân này làm vậy, không phải lại gây cho nữ nhi của mình thêm nhiều địch nhân sao? Trên mặt Diêu lão phu nhân vẫn giữ vẻ nhàn nhạt bình thản, giống như chuyện Ngu Nguyệt Trác đặc biệt chú ý tới tiểu cô nương xa lạ vẫn không hề làm cho gương mặt bà có chút thay đổi nào, nhưng trong lòng cũng đã suy nghĩ thêm nhiều chuyện. Diêu đại phu nhân ở trước ánh mắt mọi người, vẫn thong dong bình tĩnh như trước, cười nói: \"Đây là tiểu thư nhà La Ngự sử, nàng ấy cùng Thanh Thanh là tỷ muội tốt, hôm nay đặc biệt vội tới chúc thọ lão phu nhân, mà mẫu thân nàng cũng là cô nương Diêu gia chúng ta, là cô nãi nãi của nhị lão thái gia bên kia.\" Lúc này, Diêu Thanh Thanh cũng cười duyên nói: \"Tổ mẫu, đây là tỷ muội tốt của Thanh Thanh.\" Nghe Diêu đại phu nhân giải thích xong, lại thấy dáng vẻ của Diêu Thanh Thanh như thế, mọi người cũng liền tỉnh ngộ, biết nàng là ngoại tôn của Diêu gia nhị lão thái gia bên kia, nhưng cùng lão phu nhân cũng xem như cách rất nhiều tầng, thế thì lại cùng Ngu Nguyệt Trác cách xa nhau đến vạn dặm, người có quan hệ râu ria xa xôi như thế, mọi người cũng không muốn chú ý tới. Về phần Diêu đại phu nhân vì sao lưu A Manh ở lại, mọi người vừa thấy Diêu Thanh Thanh đối với A Manh có thái độ khẩn trương cũng liền đoán là Diêu đại phu nhân rất thương Diêu Thanh Thanh, tất nhiên là do Diêu Thanh Thanh muốn lưu tỷ muội tốt ở lại đây, vì vậy A Manh mới có thể lưu lại đến giờ này. Nhưng mà, một người là đích nữ tôn quý nhà Diêu gia, một người tuy là tiểu thư nhà ngự Sử, nhưng so với căn cơ thâm hậu vọng tộc của Diêu gia trong kinh, thân phận nàng vẫn có vẻ thấp kém hơn nhiều, Diêu Thanh Thanh cùng loại nữ nhi La gia thân phận thấp bé này có giao tình, thấy thế nào cũng có điểm khó hiểu. Tuy trên mặt nhóm người kia không có tỏ vẻ gì, nhưng vài nữ nhân Diêu gia cũng giấu không được lộ vẻ hèn mọn xem thường người khác, ngay cả Ngu Nguyệt Quyên cũng có chút khinh thường với Diêu Thanh Thanh, thấy Diêu Thanh Thanh đã rất muốn phát hỏa, cuối cùng vẫn là A Manh lén kéo người nàng trấn tĩnh. Ngu Nguyệt Trác nghe xong, lộ ra thần sắc như bỗng nhiên tỉnh ngộ, sau đó khách khí có lễ nói: \"Thì ra là nhà bên ngoại nhị tổ phụ, chẳng trách có chút quen thuộc.\" Nói xong, lại liếc mắt nhìn A Manh một cái, ánh mắt kia làm cho da đầu A Manh run lên, thiếu chút nữa nhịn không được ôm đầu bỏ chạy. Mọi người nghe xong, chỉ nghĩ là hắn khách khí, mím môi cười rộ lên. Mà sau đó Ngu Nguyệt Trác cũng không có hành động gây nhiều chú ý nữa, rốt cục trong lòng các cô nương càng quyết tâm hơn. Các nàng không hy vọng Ngu Nguyệt Trác chú đến cái người không phải cô nương Diêu gia kia. Chỉ có A Manh cảm thấy hắn thật sự không phải khách khí, mà là đang xác định một chuyện: Người này thật sự quen biết nàng sao! Nhưng nàng từ nhỏ đến lớn chuyện gì đã xảy ra điều nhớ rất rõ ràng, bản thân hẳn là chưa từng gặp qua người này. Ách... Có lẽ là gặp qua, nhưng chắc là quá nhiều người, cho nên nàng không nhớ ra thôi? Dù sao vô luận là gì đi nữa, A Manh đều có cảm giác da đầu run lên. May mắn Ngu Nguyệt Trác hiện tại là đại nhân chạm tay vào có thể bị bỏng (chắc giống hot boy), nàng là tiểu nhân vật trong suốt tuyệt đối sẽ không cùng hắn có quan hệ thượng vàng hạ cám gì. Tiếp theo lại có một đám nữ quyến lao xao vây quanh Ngu Nguyệt Trác tỏ vẻ các nàng quan tâm đến chuyện tình cảm của hắn, người không biết còn tưởng rằng Ngu Nguyệt Trác là đứa con đi viễn chinh bên ngoài vừa về của bọn họ nữa chứ. Trái lại mẹ ruột của Ngu Nguyệt Trác Diêu thị, từ lúc ban đầu có vẻ kích động ra sau đó thì lại lạnh nhạt ngồi ở đằng kia, chỉ dùng một đôi mắt ôn nhu nhìn các vị phu nhân Diêu gia vây quanh hỏi han con mình. Ngu Nguyệt Quyên cũng thâm trầm, nhìn nhóm quý nữ Diêu gia theo mẫu thân các nàng vây quanh thăm hỏi ca ca, tâm tình càng phát bực, ca ca nàng là đại anh hùng, đại tướng quân hoàng đế thân phong, đám nữ nhân này nghĩ có thể xứng với ca ca nàng sao? Nói chuyện thêm một lát, Ngu Nguyệt Trác rốt cục bị Diêu đại lão gia phái người đến gọi đi ra ngoài, coi như cũng giảm bớt cảnh tượng ồn ào do hắn gây ra. A Manh thấy thế, còn ước gì hắn mau mau rời đi, cùng hắn hít thở chung một bầu không khí, nàng cũng cảm thấy hoảng sợ, đặc biệt nhìn thấy hắn vẻ ngoài nhã nhặn có lễ, nàng chỉ cảm thấy cả người đều không thích hợp. Chẳng lẽ chỉ có nàng cảm thấy hắn đặc biệt làm ra vẻ, mà bản tính thật sự là hiểm ác thôi sao? Ngu Nguyệt Trác vừa đi, không khí vốn ấm áp náo nhiệt bên trong cũng nhất thời biến mất, Diêu lão phu nhân thản nhiên ngồi đó, nhìn các cô nương Diêu gia như hoa như ngọc chung quanh, cũng không biết trong lòng bà đang suy nghĩ cái gì, sau khi qua một lúc lâu, Diêu lão phu nhân cũng tỏ vẻ mệt mỏi, để cho ma ma dìu bà vào bên trong nghỉ tạm. ******* Lão thái thái vừa rời đi, A Manh cũng đi theo sau Diêu đại phu nhân, nàng cùng Diêu Thanh Thanh song song đứng chung một chỗ, vài lần muốn nói cáo từ, nhưng Diêu Thanh Thanh cố ý vô tình quấy nhiễu không cho nàng đi, nên chỉ có thể thở dài trong lòng. \"A Manh, Ngu biểu ca bộ dạng thật là đẹp mắt, có phải không?\" Diêu Thanh Thanh ép sát người vào A Manh, nhỏ giọng nói: \"Hắn so với các thiếu gia trong kinh còn có cấp bậc lễ nghĩa hơn,dáng vẻ lại oai hùng bất phàm, tuyệt không giống như một gã vũ phu.\" A Manh hàm hồ đáp ứng, nhưng lòng nàng thật sự không hề muốn dây dưa gì với nam nhân kia. Đi qua khúc quanh hành lang, A Manh gặp Diêu đại phu nhân cùng đám phu nhân quý nữ vừa rồi đang muốn rời đi, nàng chạy nhanh đến nói: \"Mợ, thân thể con có chút không khoẻ, con nghĩ...\" \"Ôi chao? Chẳng lẽ chân của ngươi lại đau sao?\" Diêu Thanh Thanh lập tức quan tâm hỏi. Nghe được lời của Diêu Thanh Thanh, Diêu đại phu nhân cũng quay đầu nhìn hai tiểu cô nương, quan tâm hỏi: \"Sao lại thế này? A Manh thân thể con không thoải mái à? Có cần mời đại phu đến xem một chút không?\" Hôm nay là thọ thần của Diêu lão phu nhân, Diêu đại phu nhân phải tiếp đãi mấy nữ quyến, việc bận rộn một khắc cũng không thể ngừng lại, mà dù bận rộn như vậy,bà vẫn quan tâm thân thể của nàng, thật sự làm cho A Manh vừa cảm động lại ngượng ngùng. Nàng có bị thương, nhưng chỉ là trầy da chút xíu căn bản không có gì đáng lo, nhưng do nàng không muốn lại đi cùng nhóm quý nữ trong kinh thỉnh thoảng lại đưa mắt lạnh nhìn nàng kia nữa nên mới lấy cớ rời đi. A Manh biết Diêu đại phu nhân vừa nãy làm như thế là vì muốn cho chính mình được mấy phu nhân quý nữ chú ý, bà muốn nàng cùng nhóm quý nữ thân phận cao quý này kết bạn nơi khuê phòng với nhau, việc này đối với tương lai của nàng cũng vô cùng hữu ích,nhưng chính nàng hiện tại thật sự không muốn vậy. \"Nương, A Manh lúc trước té bị thương chân...\" Diêu Thanh Thanh lập tức đem chuyện A Manh bị té ở trên đường kể qua một lần, Diêu đại phu nhân nghe xong, có chút đồng tình với loại số mạng xui xẻo này của A Manh, thấy sắc mặt nàng thật sự không tốt, cũng liền không cưỡng cầu nữa, phân phó nàng đến viện của Diêu Thanh Thanh nghỉ tạm một hồi, chờ nghĩ khỏe một chút bà sẽ phái người đưa nàng hồi La phủ sau. \"Cám ơn mợ, đã để ngài lo lắng nhiều.\" A Manh nhẹ giọng nói. Diêu đại phu nhân cười cười, dặn dò A Manh yên tâm nghỉ tạm, rồi liền mang theo Diêu Thanh Thanh không tình nguyện hướng đại sảnh bước vào. A Manh có thể không đi, nhưng Diêu Thanh Thanh là đích nữ của Diêu gia không thể không đi. A Manh thấy người đã đi xa, trong lòng thở phào nhẹ nhàng, mang theo nha hoàn Tri Xuân chạy nhanh đến Thanh Phong viện của Diêu Thanh Thanh. Lúc này A Manh cố ý chọn một đường ít người đi nhất, nàng chỉ sợ mình lại ở trên đường gặp phải cái tên nam nhân tính cách ác liệt kia. A Manh xưa nay không tin mình có cái vận khí tốt gì, cho nên cứ theo thói quen nàng làm việc gì cũng lo lắng trước xem chính mình nên làm như thế nào mới có thể tránh được mấy chuyện phiền toái. Đi qua hành lang này, là tới Thanh Phong viện. Liếc mắt đã thấy Thanh Phong viện, A Manh hiếm khi lộ ra tươi cười, đang chuẩn bị quay đầu phân phó Tri Xuân đi nhanh thêm chút nữa, thì đột nhiên bên hông bị giữ chặt, trong lúc nàng còn chưa phản ứng kịp, cả người đã bị bịt miệng kéo tới một sơn động sau núi giả. \"A...\" Tiếng thét chói tai của nàng bị một bàn tay dày rộng ấm áp chận lại, hai mắt A Manh trừng trừng mở lớn, kinh hãi nhìn nam nhân trước mắt từ trên cao nhìn xuống nàng, đôi mắt đen làm cho da đầu nàng run lên, theo bản năng muốn giãy dụa thoát ra. Nhưng còn chưa nhấc chân cho hắn một cú đá vào đũng quần thì nam nhân đã dễ dàng chế trụ tay chân đang vung loạn của nàng rồi, thậm chí cánh tay đang chế trụ bên hông nàng càng siết chặt hơn, nàng đau đến mức thiếu chút nữa rơi lệ. A Manh hiện tại thực sự xác định, nam nhân này phỏng chừng là có thâm thù với nàng, cho nên hắn mới đặc biệt đến tìm nàng quấy phá, làm cho nàng bị xui xẻo. Xem đi, hiện tại hắn lại muốn gây ác nữa này, hắn khiến cho nàng không nghi ngờ là không được mà. Cho nên, A Manh cho rằng, có lẽ mình từng lơ đãng vô tình chọc tới nam nhân ác liệt này mà không biết, số nàng thật bi ai. Đại Sở nhiều nữ nhân như vậy, vì sao chỉ có nàng là chọc tới hắn chứ? A Manh uất ức rơi nước mắt, nàng rất muốn lớn tiếng rít gào: Đại ca ngươi rốt cuộc muốn làm cái gì hả? Không cần phải làm như vậy chứ, có thù hận gì nói một lần cho rõ ràng đi, ta đền lại cho ngươi! Đại thể là nhìn thấy hai mắt lưng tròng đẫm lệ của của nàng, nam nhân có chút ác liệt cười rộ lên, nhướng một bên mày rậm lên, cả người đều tản mát ra một loại hơi thở thực khoái trá. \"Nàng khóc cái gì? Không phải bị cắn cũng không khóc sao?\" Ngu Nguyệt Trác lấy tay lau lên lệ trên mặt nàng, nhưng ngón tay hắn thô to lại làm cho mặt nàng lại sinh đau một trận, bởi vậy có thể thấy được, nam nhân này có lẽ chưa từng lau nước mắt cho ai bao giờ. A Manh thừa dịp hắn buông tay muốn chạy nhanh né thoát tay hắn, sau đó A Manh rất nhanh biết hành động của mình lại chọc giận nam nhân hỉ nộ vô thường này, bàn tay to bắt lấy cằm nàng, đem mặt của nàng kéo trở về. Thắt lưng đau quá, cằm đau quá, phàm là những chỗ bị nam nhân này không biết nặng nhẹ đụng tới đều đau quá. A Manh nhịn xuống nước mắt bởi vì đau mà chảy ra, nhỏ giọng hỏi: \"Ngu đại tướng quân, ngài rốt cuộc muốn làm gì? Nếu ta từng làm chuyện có lỗi với ngài, cầu xin ngài minh xét, không cần làm loại chuyện này, loại này...\" Loại này sẽ phá hư danh tiết của nàng đó. A Manh tin tưởng, đối với tiêu chuẩn xã hội hiện nay, nàng bị nam nhân chạm qua, đã xem như không trong sạch nữa rồi. Nàng có nên nghĩ mình thật may mắn bởi vì nam nhân này hẳn cũng không muốn để cho người ta phát hiện ra bọn họ, cho nên mới chọn loại địa phương này ẩn núp rồi xuống tay sao? Bất quá lúc này thân thể A Manh cùng nam nhân kề sát cùng một chỗ, ngay cả hơi thở cũng có mùi trên thân nam nhân này truyền đến, lại không hề khiến cho tim nàng đập nhanh hơn rồi sinh ra thẹn thùng, mà nàng chỉ cảm thấy sợ đến mức nổi da gà, rất muốn cướp đường mà chạy. Nghĩ như thế, A Manh lại khẩn trương sợ hãi, khả năng dùng vũ lực của mình rất thấp, nếu nam nhân này muốn làm cái gì, nàng phỏng chừng trốn không thoát... Nghe xong lời của nàng, Ngu Nguyệt Trác thu lại nụ cười nhã nhặn trên mặt, nhưng khóe môi hắn khẽ nhếch thật sự rất ác liệt làm cho người ta muốn chạy trốn khỏi hắn: \"Nàng không hề làm chuyện có lỗi với ta, ngược lại là ta làm chuyện có lỗi với nàng thì đúng hơn. Bất quá... Nàng hiện tại cũng làm một việc thực có lỗi với ta rồi.\" \"Cái gì?\" A Manh hỏi, đầu óc vận chuyển với tốc độ cao, vội vàng tìm ra ý trong lời nói của hắn. Mặt nàng hơi dao động, nam nhân lại lộ ra nụ cười thập phần ác liệt, thân hình cao lớn đem cả người nàng bao phủ vào trong ngực, tiến đến bên tai nàng, nhẹ nhàng ôn nhu nói: \"A Manh, vết thương trên cánh tay phải của nàng còn đau hay không? Lúc trước nhất định rất đau đi? Thực đáng tiếc ta vẫn không nhìn thấy bộ dáng nó lành lại...\" A Manh trừng mắt to, đột nhiên thân thể không ngừng run rẩy, một trận khí lạnh từ lòng bàn chân chạy vọt lên đỉnh đầu, cả người đều cương cứng. \"Làm sao vậy? Nhận ra ta rồi sao?\" Ngu Nguyệt Trác khoái trá hỏi, bàn tay đang ôm nàng cũng buông lỏng vài phần. \"Ngươi...\" \"Cái gì?\" Nam nhân thưởng thức bộ dạng sợ hãi của nàng, nhát gan như vậy, làm sao có thể thoát khỏi lòng bàn tay hắn chứ? A Manh cắn răng, chậm rãi nói: \"Ngươi vô liêm sỉ! Nện chết ngươi!\" Ánh mắt Ngu Nguyệt Trác khẽ híp lại, đột nhiên nghe được thanh âm nứt vỡ, đây là thanh âm của mối nguy hiểm chực chờ, mà hắn nhiều lần nghe được trong những lúc sinh tử cận kề, cảm nhận được nguy hiểm, hắn lập tức ôm nàng nhảy vọt ra bên ngoài. Có một tảng đá cực lớn đột nhiên lăn xuống nện trên mặt đất ngay vị trí mà hắn vừa đứng ban nãy, lún sâu đến ba phần, nếu nó trực tiếp đổ xuống đầu, không chết cũng đi nửa cái mạng. Nhưng mà, vận xấu vẫn còn chưa qua hết, A Manh bị hắn vừa kéo ra, quần áo bên hông do đá móc phải mà bị rách, mà da thịt bên hông cũng đột nhiên truyền đến một cảm giác nóng rát đau. Mà nam nhân cũng bởi vì hành động quá nhanh, cái ót hắn đụng vào một khối đá tảng. Ngu Nguyệt Trác phát ra tiếng kêu đau đớn, đầu một trận choáng váng, lực đạo giữ lấy nàng cũng nới lỏng đi vài phần. A Manh thấy thế, nhân cơ hội đá tới một cước, cũng không quản là đá hắn sẽ bị làm sao, thấy hắn rốt cục buông lỏng ra, nàng liền nhanh chân rời khỏi sơn động. Chạy khỏi sơn động sau núi giả, A Manh nhìn thấy một thiếu niên sai vặt đang giữ chặt Tri Xuân, chẳng trách Tri Xuân biết rõ nàng bị người ta bắt đến sau núi giả cũng không hé răng. Có thể là do quá sợ hãi, Tri Xuân lo lắng nhìn nàng cũng không dám hành động thiếu suy nghĩ, đôi mắt đỏ bừng. Tên sai vặt vừa nhìn thấy nàng chật vật chạy đến, miệng vẽ thành vòng tròn, vẻ mặt như không thể nào tin nổi, giống như thực hoài nghi nàng làm sao có thể từ trong tay chủ tử ác bá nhà mình mà chạy trốn được. Nhớ tới chủ tử nhà mình thần sắc hắn liền biến đổi, cũng không để ý tới bọn họ nữa mà chạy nhanh về phía sơn đông sau núi giả. Mà A Manh cũng thừa dịp cơ hội này, dắt Tri Xuân chạy về hướng Thanh Phong viện, trong lòng cũng nguyền rủa không ngớt. Loại chuyện giết địch một ngàn tự tổn hại tám trăm không hay ho này, nàng không bao giờ muốn làm nữa, thật sự là đau chết lão nương!",
  "nextChapter": "https://gacsach.top/doc-online/hien-the-xui-xeo-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/hien-the-xui-xeo-chuong-03"
}