{
  "title": "Hiền Thê Xui Xẻo - Chương 06",
  "url": "https://gacsach.top/doc-online/hien-the-xui-xeo-chuong-06",
  "content": "Hiền Thê Xui Xẻo Chương 6 Xe ngựa chậm rãi rời đi, vó ngựa phát ra âm thanh tháp tháp tháp, một làn gió xuân se lạnh men theo cửa sổ thổi vào làm cho nàng không khỏi rùng mình một cái. A Manh ôm chặt y phục trên người, mím môi dựa vào vách xe, nhưng trên khuôn mặt búp bê vẫn là một biểu tình hờ hững. \"Tiểu thư...\" Tri Xuân đặt một chiếc túi giữ ấm vào tay nàng, nàng ta như có gì muốn nói rồi lại thôi, cuối cùng chỉ thốt ra được một câu: \"Người nên giữ tay cho ấm áp.\" Hai tay nàng bao lấy túi giữ ấm nho nhỏ, xúc giác ấm áp theo đầu ngón tay lan tỏa vào trong lòng, khiến đầu óc đang hỗn độn của nàng thanh tỉnh vài phần. Nàng cảm thấy chính mình tự dọa mình, tự nhiên lại sợ hãi một nam nhân xa lạ, cho dù đành rằng bọn họ đã từng xảy ra chút chuyện liên quan với nhau, nhưng đã qua hơn mười năm, giờ gặp lại, hắn cũng đã là đại tướng quân danh chấn thiên hạ, còn nàng vẫn là một thiên kim ngự sử mẹ mất sớm không đáng nhắc tới, trong kinh thành có bao nhiêu nữ nhân thế gia xếp hàng chờ gả cho hắn, người như thế căn bản cùng nàng không nên có liên quan, hắn chú ý tới nàng, phỏng chừng cũng chỉ là xung động nhất thời khi nhớ chút chuyện hồi còn bé thôi. Chính là vậy... Tay phải của nàng bất giác xoa lên cánh tay trái, nơi đó có một vết sẹo không thể phai mờ, mặc dù đã qua mười mấy năm, nó vẫn ở nơi đó. Nhớ tới lời nam nhân có thanh tuyến kì dị kia nói: \"A Manh, vết thương trên cánh tay trái còn đau hay không? Lúc trước nhất định là rất đau đi? Thực đáng tiếc ta không có cơ hội nhìn thấy nó lành lại...\" Không khỏi rùng mình, nàng cảm thấy khó hiểu, có khả năng... Về sau nàng thật sự có khả năng thoát khỏi nam nhân như ác ma đó sao. Ý nghĩ vừa nảy lên nàng liền cảm thấy cuộc sống thật là đen tối. Nghĩ nghĩ một hồi, vì sao nàng phải sống uất ức như vậy chứ, thậm chí còn gặp phải một tên có bản tính ác liệt nữa? Tri Xuân lui ở trong góc cắn móng tay xem xét khuôn mặt tiểu thư nhà mình càng lúc càng nhợt nhạt, rõ ràng có khuôn mặt búp bê rất đáng yêu, nhưng tiểu thư nhà nàng lại là người không thích cười, trên mặt luôn không chút thay đổi, khiến cho phần đáng yêu bị che khuất đi. Tựa như lúc này, loại thần sắc đạm mạc này, cả người tỏa ra một cảm giác sâu xa khó hiểu, làm cho người vốn nhát gan như nàng động cũng không dám động. Không biết qua bao lâu, xa phu hu một tiếng, sau đó xe ngựa ngừng lại. Đã đến La phủ. Tri Xuân xuống xe ngựa trước, mang đến cái ghế nhỏ rồi cung kính đứng một bên, nghênh đón tiểu thư xuống xe hồi phủ. A Manh nương tay Tri Xuân bước xuống xe, sau đó xoay người cảm tạ xa phu Diêu gia, rồi thẳng hướng La phủ mà đi. Gõ cửa, đại môn rất nhanh liền mở ra, một ông lão tuổi đã cao vừa mở cửa nhìn thấy A Manh, liền cung kính xoay người kêu một tiếng \"Đại tiểu thư\". A Manh gật đầu xem như đáp lại, đi vài bước, đột nhiên nàng nhớ tới cái gì, hỏi: \"Nam thúc, cha ta đã trở lại chưa?\" \"Hồi tiểu thư, lão gia vẫn chưa trở về.\" Nghe xong, trong lòng A Manh có chút thất vọng, nhưng cũng không nhiều lời nữa. Đi qua sảnh chính, xa xa liền nghe được một tiếng cười thanh thúy truyền đến, khóe miệng A Manh khẽ nhếch thành một nụ cười yếu ớt, không cần phải nói cũng có thể nhận ra ở La phủ này cười như vậy trừ bỏ kế muội La Ngọc Sa kia của nàng thì còn ai vào đây. Tri Xuân dìu A Manh đi vào đại sảnh, liền nhìn thấy kế mẫu Hình thị trong đại sảnh cùng kế muội La Ngọc Sa đang ngồi cùng một chỗ, mẹ con đang cùng bình phẩm một tấm tranh thiêu. Hình thị là kế mẫu lão thái quân chọn lựa cho cha nàng sau khi mẫu thân nàng qua đời, sau đó kế mẫu rất nhanh liền vì phụ thân hạ sinh thêm một nữ nhi. Hình gia ở kinh thành cũng là một tiểu thế gia, căn cơ cũng không thâm hậu, nhưng bất quá Hình thị có huynh đệ làm quan ở trong triều, tiền đồ cũng khá sáng lạng,nên mới có thể được lão thái quân lựa chọn. Mà người đàn bà tên Hình thị này, A Manh cảm thấy bà ta quá hẹp hòi, ngay cả người chết cũng không nể nang, mà sinh ra con gái cũng là một người hẹp hòi. \"Mẫu thân, muội muội, ta đã trở về.\" A Manh tiến lên thỉnh an kế mẫu, sau đó mỉm cười ngồi ở một bên, chờ muội muội thỉnh an nàng. Mẹ con hai người nhìn thấy nàng xuất hiện, tươi cười trên mặt rất nhanh liền cứng ngắc, nghe được lời thỉnh an của nàng xong, Hình thị cứng ngắc đáp một tiếng,còn La Ngọc Sa dù không tình nguyện nhưng cũng thỉnh an nàng. Trong đại tộc thế gia quy củ rất nghiêm. La Ngọc Sa lại ghen tị với người tỷ tỷ này, nhưng dù có ghét ngày thường nhìn thấy mặt cũng phải cung kính thỉnh an, kêu một tiếng \"Tỷ tỷ\". \"A, đại tiểu thư nhà chúng ta đã trở lại.\" Hình thị dùng khăn che môi, liếc mắt nhìn nàng một cái, nói: \"Xem sắc mặt tỷ tỷ con không vui, không phải sinh bệnh chứ?\" A Manh cười thật đoan trang đáp lời, \"Đã làm cho mẫu thân lo lắng, chỉ là trên đường gặp gió lớn, vô ý bị thổi nên có chút lạnh thôi.\" \"Gió rất lớn sao?\" La Ngọc Sa trừng mắt to hỏi: \"Chớ không phải là tỷ tỷ lại không cẩn thận bị thương sao? Tỷ tỷ luôn bất cẩn như vậy, làm cho phụ thân vì tỷ mà lo lắng, đúng là bất hiếu nha.\"(editor: bất cẩn bị té là xui xẻo ai muốn chứ bất hiếu gì ở đây cái con nhỏ vô duyên này) Hình thị rũ mắt xuống, giống như không nghe thấy lời của nữ nhi nói. A Manh vẫn cười, nụ cười xứng với khuôn mặt búp bê càng tăng thêm nét đặc biệt tinh xảo lại đáng yêu, nhưng ánh mắt nàng lại toát ra sự lạnh lẽo, \"Xem qua lời muội muội nói,tỷ cảm kích vì muội muội quan tâm tới tỷ tỷ, nhưng người ngoài không biết nghe qua chắc tưởng rằng muội muội đang nguyền rủa tỷ tỷ cùng phụ thân ấy chứ. A nha, tỷ quên, muội muội vốn bản tính nhanh mồm nhanh miệng, nhưng dù vậy cũng phải nhìn trường hợp mà nói chuyện nga, bằng không lại giống như lần trước càng nói càng sai, làm cho phụ thân tức giận nha.\" \"Ngươi...\" La Ngọc sa tức giận đến nóng cả ngực, hai tròng mắt như phun hỏa, hận không thể dạy cho nàng một bài học. \"Ngọc Sa, đừng vô lễ.\" Hình thị chạy nhanh đến giữ lấy nữ nhi, miễn cho nữ nhi khống chế không được cảm xúc lại cho người khác nhìn thấy, đến lúc đó chịu tội còn không phải lại là bà sao. Kỳ thật bà cũng tức giận, nhưng bà cũng không thể vô duyên vô cớ đi trách cứ đại tiểu thư La gia cái gì. Người đời có câu cửa miệng kế mẫu khó làm, đặc biệt La phu nhân Diêu thị đã qua đời là một người ai cũng yêu mến, làm cho bà khi vừa vào cửa cũng hận chết nữ nhi bà ấy lưu lại. Hình thị miễn cưỡng tươi cười, hỏi: \"Vậy hôm nay con ở Diêu phủ thế nào? Lúc chúc thọ Diêu lão phu nhân không gây ra cái gì ngoài ý muốn chứ?\" \"Không có, lão phu nhân là người hiền lành, thật dễ gần.\" A Manh khẽ nâng cằm, cười đến đoan trang mà cao ngạo. Nhìn thấy bộ dáng nàng như vậy, mẹ con Hình thị đều cảm thấy khó chịu, nhưng không có cách nào khác, miễn cho chính mình đối phó vị đại tiểu thư, lại đột nhiên dính vào chuyện không hay ho gì. Đây là kinh nghiệm mười năm qua bọn họ tổng kết lại, nghĩ đến là liền cảm thấy thật tà mà, hồi tưởng lại mỗi lần họ tìm vị đại tiểu thư này kiếm chuyện, nhưng người cuối cùng lãnh đủ những chuyện kì lạ luôn là bọn họ, khiến cho bọn họ làm việc gì trước hết cũng đều phải thận trọng vài phần. Lại nói thêm vài câu khách khí xong, A Manh lấy cớ thân thể không thoải mái nên trở về nghỉ ngơi. Hình thị cũng không ngăn cản nàng, nhìn sắc mặt trắng bệch như vừa gặp quỷ của A Manh cũng liền biết lúc này thân thể nàng thật sự không thoải mái, bà cũng không muốn ngăn cản đại tiểu thư La phủ, lão gia mà trở về biết được sẽ đau lòng mà mắng bà. Đợi chủ tớ A Manh rời đi xong, La Ngọc Sa rốt cục nhịn không được mà bạo phát, \"Nương, mẹ nhìn nàng ta xem! Căn bản nàng ta không đem mẫu thân đặt vào trong mắt mà, nàng ta là cái gì chứ? Chỉ là gái mười tám lỡ thì thôi, giờ này còn chưa gả đi ra ngoài được, ai mà không cười nhạo nàng ta chứ! Lúc con xuất môn, vừa nghe con là tiểu thư La phủ con liền bị đám quý nữ cười nhạo, nói con gái nhà họ La không gả được...\" Nói xong, La Ngọc Sa một trận tức khí, nước mắt trong hốc mắt lăn qua lăn lại, trong lòng cực kỳ ủy khuất. Hình thị nhíu mày, có chút phiền lòng nói: \"Đừng khóc, ta cũng muốn nhanh chóng đem nàng ta gả ra ngoài, miễn cho mỗi ngày gặp mặt trong lòng lại thấy khó chịu, mà cũng ảnh hưởng đến danh dự của con. Nhưng lão gia không mở miệng, ta có muốn nghĩ chọn một người để gả nàng ta cũng không được.\" Vì chuyện này, bà còn bị lão thái quân kêu đi mắng một trận, cho rằng bà là mẫu thân mà vô trách nhiệm, không có lo lắng việc hôn nhân của nữ nhi. Trời biết lão thái quân cũng không thích A Manh, nhưng bất quá thấy A Manh đã là gái lỡ thì,sẽ ảnh hưởng đến thanh danh La gia, nên mới kêu bà mau chóng nghĩ cách chọn người gã A Manh đi. Bà làm sao không nghĩ muốn đem A Manh gả đi ra ngoài chứ? Nhưng lão gia nhà mình không lên tiếng, mỗi lần bà đề xuất đến chuyện này, đều bị mắng, dần dần, bà cũng biết rõ ý lão gia, nên không đề xuất chuyện này nữa. \"Vậy chứ ý cha là gì? Vì sao vẫn không cho nàng ta đính hôn?\" La Ngọc Sa tò mò hỏi, việc này nàng sớm đã thấy kỳ quái, từ lúc A Manh mười lăm tuổi cập kê, cũng chưa bao giờ thấy phụ thân vội vã đính hôn cho nàng ấy, một năm lại một năm qua đi, người bên ngoài cũng đều tung tin đồn nhảm, mà ông cũng làm ra vẻ không biết, vẫn cư xử như không có việc gì. \"Hình như... Từ nhỏ nàng ta đã có hôn ước, nhưng vì nhà trai có vấn đề, cho nên vẫn chưa thể xuất giá, cũng không biết có phải do nhà trai hối hôn hoặc là sinh ra chuyện ngoài ý muốn gì không, ý của cha con, là muốn chờ nhà trai tới cửa cầu hôn thì phải...\" Hình thị có chút không xác định nói. \"Chẳng lẽ nam nhân kia đã sinh ra bất trắc gì, cho nên mới không có cách nào cưới nàng ta qua cửa?\" La Ngọc Sa vẻ mặt vui vẻ nói, \"Vậy thì về sau nàng ta chắc phải đi vào chùa làm ni cô rồi, không phải sao?\" \"Không biết, cái này phải xem ý tứ của cha con.\" \"Nga...\" Không được đáp án khẳng định như ý muốn, La Ngọc Sa bực mình một trận. Không lâu sau, hạ nhân lại đi tới nói lão gia đã trở lại, Hình thị chạy nhanh sửa sang lại búi tóc, mang theo nữ nhi đi nghênh đón. Cùng chủ nhân La phủ La Hoằng Xương trở về còn có một thiếu niên mười hai mười ba tuổi, vẻ ngoài tuấn tú, nhưng khuôn mặt lại lạnh lùng, làm cho chính mình thoạt nhìn giống như một ông cụ non, mất đi vài phần đáng yêu. Đây là con trai trưởng của La Hoằng Xương—— La Nghị, đứa con thứ hai của Hình thị. \"Lão gia, Nghị nhi, các ngươi đã trở lại.\" Nói xong, tự mình cầm khăn nóng đi tới lau mặt cho bọn họ. La Hoằng Xương nhìn nhìn, hỏi: \"A Manh đâu? Sao không thấy nó?\" Trước giờ mỗi khi phụ thân là ông trở về, A Manh nếu không có chuyện gì đều sẽ đến nghênh đón ông, sau đó một nhà mấy miệng ăn cùng ngồi dùng bữa tối. Tươi cười trên mặt Hình thị cứng ngắc, nói: \" Thân thể nàng ấy không thoải mái, thiếp thân đã cho nàng ấy trở về nghỉ ngơi rồi.\" La Hoằng Xương quan tâm, khẩn trương hỏi: \"A Manh bị làm sao vậy?\" Nhìn trượng phu khẩn trương, Hình thị lại vừa bực vừa khổ não một trận, nhưng bà vẫn ôn nhu trả lời: \"Nàng ấy nói không cần thỉnh đại phu, nghỉ tạm một chốc liền khỏe lại.\" La Hoằng Xương còn có chút lo lắng, nhân tiện nói: \"Để ta đến thăm con bé, các ngươi dùng bữa trước đi, không cần chờ ta.\" Dứt lời, cũng không để ý tới ba mẹ con Hình thị,mà một thân liêu bào liền hướng Linh Tê viện của đại nữ nhi đi tới. Tác giả nói ra suy nghĩ của mình: diễn biến bây giờ còn có chút nặng nề, chờ sau khi bọn họ thành thân, cùng vị mỹ nam đệ nhất kinh thành và một cô nha hoàn thành hàng xóm, cuộc sống sẽ náo nhiệt lên ~~~(editor:hix ta cũng ráng đợi nhanh đến đó)",
  "nextChapter": "https://gacsach.top/doc-online/hien-the-xui-xeo-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/hien-the-xui-xeo-chuong-05"
}