{
  "title": "Mối Tình Danh Môn: Cục Cưng Trăm Tỷ Của Đế Thiếu - Chương 06",
  "url": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-06.html",
  "content": "Chương 6: Vì một người phụ nữ, không đáng Một phen ấy, Danh Khả cảm thấy thanh âm kia như tới từ địa ngục, giờ khắc này, Bắc Minh Dạ bỗng làm cho người ta cảm thấy so với Tu La còn đáng sợ hơn. Anh, đáp ứng cô cái gì? Làm cho Hứa Thiệu Dương cùng Thích Đình Đình thân bại danh liệt, làm cho bọn họ... Hai bàn tay trắng. Cô theo bản năng quay đầu, ánh mắt mơ màng rơi vào trên thân hai người kia. Vốn là hợp đồng đã được ký, Hứa Thiệu Dương đang rất vui sướng, định tạm biệt Bắc Minh Dạ rời đi, nhưng, theo như lời Bắc Minh Dạ nói với Danh Khả, lại khiến cho anh lập tức khẩn trương lên. Anh ta nói vậy... Có ý gì? Hợp đồng cũng ký, chẳng lẻ muốn bội ước? Vừa nghĩ đến khả năng này, anh ta cuống quít đem hợp đồng cất trong cặp tài liệu, giấu không được bất an nơi đáy mắt: \"Trước... Tiên sinh hôm nay nghỉ ngơi, tôi... Chúng tôi không quấy rầy tiên sinh, tôi lập tức... rời đi.\" Chỉ cần hợp đồng tới tay, bị anh thuận lợi lấy về, cho dù đến lúc đó Bắc Minh Dạ muốn đổi ý đó cũng là anh ta bội ước, bội ước, phải bồi thượng một đống tiền bội ước. Cho dù cuối cùng Bắc Minh Dạ không muốn cùng anh hợp tác, riêng một khoản tiền bội ước này, cũng đủ để cho Hứa thị bọn họ sống khá một đoạn thời gian. Chỉ cần ký rồi, cái gì cũng không sợ. Bắc Minh Dạ không ngăn cản, Hứa Thiệu Dương thở phào nhẹ nhõm, đang ở lúc anh ta nhấc chân định rời đi, Bắc Minh Dạ cúi đầu chợt trầm trầm lên tiếng, trái tim anh ta bị làm cho sợ đến cuồng: \"Hứa tiên sinh không ở lại, nghe một chút xem tôi cùng ông chủ Trương lão nói chuyện gì sao?\" Anh ta và ông chủ Trương lão bản muốn nói chuyện gì... Hứa Thiệu Dương không phải là không muốn nghe, ngược lại, anh rất muốn rất muốn, nhưng, không thể cũng không dám. Thật ra thì anh mơ hồ có dự cảm, hôm nay Trương Gia Lương tới nơi này, hình như Bắc Minh tiên sinh một chút cũng không cảm thấy kỳ quái, cũng không hề có bất kỳ vẻ mặt mất hứng gì, theo lý thuyết, người như anh ta, nếu không phải là có hẹn trước đó, người của anh ta chắc chắn sẽ không để Trương Gia Lương tiến vào. Trương Gia Lương tới, này... Nói rõ cái gì? Khác với Hứa Thiệu Dương cùng Thích Đình Đình bất an, Trương Gia Lương lại biểu hiện rất bình tĩnh, hắn từ cặp tài liệu của mình lấy ra một xấp giấy tờ, cung kính đưa tới trước mặt Bắc Minh Dạ, cười nói: \"Bắc Minh tiên sinh, đây là hợp đồng tôi suốt đêm soạn ra, mời Bắc Minh tiên sinh xem qua.\" \"Hợp đồng gì?\" Hứa Thiệu Dương không nhịn được đi phía trước nửa bước, hoảng hốt hỏi. Nhưng, không ai để ý tới anh ta. Bắc Minh Dạ chẳng qua là nhàn nhạt quét qua hợp đồng, sau đó ánh mắt liền khóa ở trên khuôn mặt nhỏ nhắn cỡ bàn tay của Danh Khả: \"Lần này, em đến xem cho tôi.\" Danh Khả nhận lấy, trong lòng có rất nhiều nghi ngờ, nhưng thấy phần hợp đồng này, lại nhìn thấy kinh hoảng nơi đáy mắt của Hứa Thiệu Dương cùng Thích Đình Đình, không hiểu sao trong lòng lập tức nhiều hơn vài phần hưng phấn cùng mong đợi. Có người nói, trong lòng mỗi người đều có một con ác ma nho nhỏ, sẽ luôn ở thời điểm đặc thù đi ra ngoài vung cánh lên, cô nghĩ, lời này hẳn là thật. Giờ khắc này, tiểu ác ma trong lòng cô đang vỗ đôicánh xinh đẹp. Cô lướt qua phần khuôn sáo trên hợp đồng, đến tờ thứ hai,bộ phận trọng điểm, cô nhìn chăm chú, rốt cuộc không nhịn được đọc ra: \"... CHọn lựa địa điểm bãi tha ma tại sườn núi Sơn Nam, Tề Vân, Đông Lăng, chiếm diện tích 180 vạn mét vuông, tất cả lợi nhuận của bãi tha ma bên A đạt được, bên B không đền bù cung cấp đầu tư tài chính mười tỷ. Vì bảo đảm bãi tha ma hoạt động tốt, bên A quy định giá bán từng ô đất, phải thấp hơn các bãi tha ma khác ở thành phố Đông Lăng...\" Danh Khả nhướng mày, liếc mắt nhìn Hứa Thiệu Dương đứng cách đó không xa, quả nhiên, gương mặt Hứa Thiệu Dương đã trắng như tờ giấy. Nếu như cô nhớ không lầm, lần này Hứa Thiệu Dương tìm Bắc Minh Dạ đầu tư chính là làm ăn bất động sản, địa điểmchính là ở sườn núi Sơn Đông, Tề Vân. Trương thị cũng làm ăn bất động sản, lần này tập đoàn đế quốc cùng bọn họ hợp tác, lại là làm bãi tha ma! Bên cạnh khu nhà cấp cao chính là bãi tha ma, như vậy khu nhà cấp cao kia, người giàu có nguyện ý ở ư? Một khi bãi tha ma được xây lên, Hứa Thiệu Dương nhất định phải chết, Hứa thị của anh ta tuyệt đối cũng sẽ vĩnh viễn không thể xoay chuyển. Trái tim nhỏ đập loạn không ngừng, Danh Khả đặt tay lên ngực mình, không nhịn được dùng sức đè xuống. Bắc Minh Dạ... Người đàn ông này thật là đáng sợ, chính anh cùng Hứa thị hợp tác, quăng đi mười tỷ xây biệt thự, giờ lại cùng Trương thị hợp tác, quăng mười tỷ đi hủy diệt việc làm ăn của mình. Ở khu vực phồn hoa xây bãi tha ma, căn bản là thừa tiền không biết làm gì, anh... Lấy tiền đánh người, ném đichính là hai mươi tỷ! \"Bắc Minh tiên sinh, anh... tại sao anh...\" Hứa Thiệu Dương thật sự bị dọa đến không nhẹ, nhìn Trương Gia Lương một chút, rồi nhìn Bắc Minh Dạ, đôi chân gần như cũng đứng không vững. \"Cô nhóc nhà tôi mất hứng, không muốn anh sống yên ổn, tối hôm qua cùng tôi làm giao dịch, muốn làm cho anh hai bàn tay trắng.\" bàn tay Bắc Minh Dạ rơi vào trên đầu Danh Khả, nhẹ nhàng vuốt ve. Mặc dù cách một đầu tóc dài, nhưng Danh Khả vẫn có thể cảm giác được lòng bàn tay anh lạnh như băng, người đàn ông này, cả người anh cùng tim của anh như, đều lạnh như băng. Anh vì cô ra mặt như vậy, sau nhất định sẽ từ trên người cô đòi đủ hồi báo, nhưng cô không rõ, đâu phải anh không kiếm được người phụ nữ khác. Hai mươi tỷ đổi lấy cô, có quá lãng phí không? không phải là Cô xem thường chính mình, chỉ là cô thật tâm không cảm thấy mình đáng giá như vậy. Chẳng qua, hiện tại cô nên quan tâm không phải là những thứ này. \"Tôi không...\" thanh âm của cô biến mất dưới hành động của Bắc Minh Dạ. Bàn tay anh căng thẳng, khéo léo ôm cô đè trên lồng ngực mình, cho dù cô giãy dụa như thế nào vẫn không buông ra, tay phải nhận lấy bút Trương Gia Lương đưa tới, định ký tên. Hứa Thiệu Dương trong lòng chấn động, lập tức nhảy qua, khàn giọng nói: \"Bắc Minh tiên sinh, hai mươi tỷ, vì một người phụ nữ, không đáng, Bắc Minh tiên sinh, mong anh suy nghĩ kỹ càng.\" Anh không có can đảm ngăn cản Bắc Minh Dạ ký tên, nhưng, để cho anh trơ mắt nhìn Bắc Minh Dạ đem tên ký xuống, anh cũng không làm được. Một khi ký xuống, Hứa thị của anh lập tức Game Over rồi. Bắc Minh Dạ lại chẳng quan tân, đầu bút đã rơi xuống. Hứa Thiệu Dương nhìn Trương Gia Lương, giọng nói đã không có nửa điểm lớn lối cùng khinh thường như mới vừa rồi, mà là mang theo lo lắng cùng khẩn cầu: \"Ông chủ Trương, hẳn là anh rất rõ xây bãi tha ma căn bản không có lợi ích gì, núi Tề Vân khối bảo địa này dùng để xây bãi tha ma thật sự không kiếm được bao nhiêu tiền, ông chủ Trương, anh điên rồi sao?\" \"Có tập đoàn đế quốcđầu tư, Trương thị chỉ cần cung cấp một phần nhỏ tài chính là tốt rồi, không phải là xây khu nhà cấp cao nên không cần tiêu nhiều tiền, huống chi tương lai tất cả lợi nhuận của bãi tha ma đều thuộc về Trương thị, Trương thị chúng tôi sẽ không chê tiền, ông chủ Hứa không cần thay tôi lo lắng.\" Trương Gia Lương vỗ vỗ đầu vai anh ta, mặc dù không dùng lực, nhưng cũng thiếu chút nữa làm Hứa Thiệu Dương quỳ té xuống: \"Trọng yếu hơn là, Bắc Minh tiên sinh đáp ứng sau này sẽ chia mười phần trăm số định mức bất động sản Đông Lăng cho Trương thị chúng ta, có số định mức này, tương lai của Trương thị đã không thể dùng hai chữ \"Bừng sáng\" này để hình dung, ông chủ Hứa anh nói có đúng hay không?\" mười phần trăm số định mức bất động sản Đông Lăng! Kia là ước mơ bao nhiêu người tha thiết? Đừng nói mười phần trăm, chính là cho anh một phần trăm cũng đủ cho Hứa thị bọn họ phồn vinh mười năm. Vì một người phụ nữ, Bắc Minh Dạ tốn tiền nhiều như vậy, chỉ vì trả thù anh sao? Nhìn lại Bắc Minh Dạ, anh ta vung bàn tay lên, ba chữ giá trị hai mươi tỷ đã xuất hiện trên hợp đồng của Trương thị. Hứa Thiệu Dương chỉ cảm thấy trước mắt tối sầm, thiếu chút nữa bất tỉnh.",
  "nextChapter": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-05.html"
}