{
  "title": "Mối Tình Danh Môn: Cục Cưng Trăm Tỷ Của Đế Thiếu - Chương 02",
  "url": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-02.html",
  "content": "Chương 2: Hoàn toàn tuyệt vọng Người nói chuyện là Thích Đình Đình thư kí của Hứa Thiệu Dương, mỗi lần Danh Khả đi Hứa thị tìm Hứa Thiệu Dương đều có thể nhìn thấy cô ta. Cô chẳng qua là không nghĩ tới, chính mình vẫn cho là Hứa Thiệu Dương đàng hoàng, lại cũng đã sớm cùng thư ký của anh ta cấu kết! \"Không có chuyện gì.\" âm thanh Hứa Thiệu Dương tràn ngập khinh thường truyền đến, mỗi một chữ mỗi một câu đều đâm thẳng vào đáy lòng Danh Khả: \"Dù sao anh đã đem người tới, Bắc Minh tiên sinh mặc dù tính tình không tốt lắm, nhưng từ trước đến giờ vẫn luôn giữ lời, anh đem bạn gái giao cho anh ta, anh ta nhất định sẽ cùng anh ký hợp đồng.\" \"Anh không sợ tiểu bạch thỏ của anh bị khi dễ?\" Thích Đình Đình cười hì hì. \"Dù sao cô ta cũng không muốn cho anh, thì cho bọn hắn vui đùa một chút đi, cho cô ta giả bộ Thánh nữ, kết quả là còn không phải là bị người ta thay phiên chơi đùa!\" \"Anh cái người đàn ông không có lương tâm này, thật làm cho lòng người lạnh lẽo...\" rất nhanh, bên trong liền truyền đến một trận âm thanh hôn hôn, mỗi một âm thanh, đều làm cho cô hoàn toàn tuyệt vọng... \"Cẩu nam nữ!\" nhìn hai người trước mắt ôm nhau hôn đến quên hết tất cả, làm chuyện cực kỳ càn rỡ, Danh Khả không thể nhịn được nữa, tức giận mắng một tiếng. Cô nén lệ ở khóe mắt, dùng sức nhìn chằm chằm đôi nam nữ liên thủ muốn đem mình bán đi, trong lòng bị xé rách, phun đầy máu. Giờ khắc này, cô không còn là bảo bối được anh ta cưng chiều che chở trong lòng bàn tay, chỉ là một vật phẩm bị anh ta bán đứng để đổi lấy một phần hiệp ước, một thứ có thể lợi dụng! \"Đáng chết!\" Hứa Thiệu Dương khẽ nguyền rủa một tiếng, nhìn chằm chằm Danh Khả, trong mắt đâu còn có chút ôn nhu cùng thâm tình nào? \"Ai cho phép em chạy ra ngoài?\" anh ta mắng chửi. \"Tại sao?\" tại sao cứ thế đem cô bỏ lại tới, ném cho cái người đàn ông lạnh như băng kia? Anh ta thậm chí còn cùng Thích Đình Đình nói, mong đợi cô ở bị những người đàn ông kia thay phiên cưỡng hiếp! Thấy đáy mắt anh ta chợt lóe lên âm tàn, Danh Khả bỗng có chút hối hận, cô hẳn là rời nơi này trước rồi hãy nói, vốn không nên đi kinh động đến bọn hắn. Hiện tại Hứa Thiệu Dương đã để cho cô hoàn toàn tuyệt vọng, cô sẽ không trông cậy vào anh ta nữa. Thấy bộ dạng tức giận cùng phòng bị này của cô bộ, cuối cùng Hứa Thiệu Dương đem lệ khí đáy mắt thu hồi, đổi thành khuôn mặt ôn nhu tươi cười. \"Lúc ấy anh chỉ là bị ma quỷ ám ảnh một lúc, Khả Khả, quên đi, chúng ta trở về, chuyện như vậy sau này sẽ không phát sinh nữa.\" anh ta hướng Thích Đình Đình nháy mắt ra hiệu, Thích Đình Đình biết ý, thản nhiên mà hướng cửa thang máy ngăn đi. \"Anh cho rằng rôi sẽ còn tin tưởng anh sao?\" bán đứng, phản bội, trong đầu chờ mong cô bị những người đàn ông kia thay phiên bắt nạt, người đàn ông như vậy, ban đầu cô thật sự là mắt chó đui mù mới có thể tiếp nhận anh theo đuổi! lệ ở khóe mắt đảo quanh, trong lòng không phải là không đau, chỉ là giả bộ khinh thường: \"Hứa Thiệu Dương, đời này đừng làm cho tôi gặp lại anh!\" Xoay người định từ nơi này rời đi, mới phát hiện Thích Đình Đình đã ngăn ở cửa, hoàn toàn ngăn chận đường đi. Danh Khả ngẩn ra, lập tức gầm nhẹ: \"Cút ngay!\" \"Đi nhanh như vậy, ai đi theo Bắc Minh tiên sinh?\" phía sau Hứa Thiệu Dương buồn rười rượi cười một tiếng, từng bước hướng cô đi tới. \"Cô cút ngay cho tôi!\" cô không muốn để ý tới tên tra nam kia, chỉ dùng lực nhìn chằm chằm Thích Đình Đình tựa tại cửa: \"Còn không cút, đừng trách tôi không khách khí!\" \"Thật sao?\" Thích Đình Đình mỉm cười, tầm mắt lướt qua cô, rơi vào trên người Hứa Thiệu Dương hướng hai người đang tới gần. Hứa Thiệu Dương bỗng nhiên bước nhanh đến phía trước, một tay kéo Danh Khả vào trong ngực. Danh Khả cố gắng giãy dụa, nhưng vẫn giãy không thoát, cô hoảng sợ hô to: \"Buông ra, buông! Tôi muốn báo cảnh sát, buông ra...\" \"Ba \" một tiếng, một cái cái tát nặng nề rơi vào trên mặt cô, cái tát này có bấy nhiêu nặng, nhìn cô lập tức mất đi tất cả năng lực chống cự là biết. Thích Đình Đình hướng về phía tay phải của mình thở ra một hơi, cười nói: \"Mau đưa cô ta qua đi, người ta vẫn chờ để chơi đó.\" \"Cái này đi.\" Hứa Thiệu Dương đem người gần như đã bất tỉnh bế lên, sải bước hướng ghế lô đi tới... Danh Khả bị đánh đến choáng váng, căn bản không tập trung chú ý được, cho đến khi chính mình trở lại cái ôm lạnh lẽo kia, cô mới hoàn toàn tuyệt vọng. Anh nói tối nay cô có thể đi ra khỏi nơi này, anh bỏ qua cô, là bởi vì anh rất rõ ràng, Hứa Thiệu Dương căn bản không cho phép cô đi ra ngoài. Một cái người quen biết nhờ làm ăn so với cô còn thấy rõ ràng, đi qua một năm kia, đến tột cùng cô nhìn người như thế nào! \"Làm sao không đi?\" ngón tay thon dài lạnh như băng của Bắc Minh Dạ vẫn lướt qua ở trên mặt cô, cười lạnh. Cõi đời này, người dám hoài nghi lời của anh không nhiều lắm, cô nhóc này coi như là một. Thấy rõ chuyện thật máu chảy đầm đìa, vết thương bị đâm chồng chất, là kết quả của cô. ngón tay thon dài trượt đến trên cổ non mịn của cô, dọc theo cái cổ một đường đi xuống, bàn tay bỗng nhiên thò vào... \"A!\" Danh Khả khẽ kêu một tiếng, sợ hãi, run rẩy, nhưng kỳ dị không hề phản kháng. Ngược lại, cô một mực run rẩy nắm lên vạt áo người đàn ông, giơ lên đôi mắt long lanh đầy nước nhìn anh, âm thanh có bất an rung động, cũng có tuyệt vọng khàn khàn: \"Anh nói, Đông Lăng là thiên hạ của anh?\" \"Không tin?\" anh híp mắt lại, không hề chớp mắt nhìn khuôn mặt đỏ bừng của cô chằm chằm. Thân thể này, xúc cảm so với anh tưởng tượng còn tuyệt hơn... \"Tôi hầu hạ anh, tiên sinh, tôi chủ động hầu hạ anh.\" cô cắn môi, gắt gao nén lệ ở khóe mắt, cố nén cháng váng do một cái tát kia mang đến cho cô, từng câu từng chữ nói: \"Tôi muốn bọn họ thân bại danh liệt, tôi muốn... Anh ta trắng tay.\" Khóe môi có một tia máu đỏ tươi chậm rãi chảy xuống, cô nghiêng đầu một bên, cũng không nhịn được nữa, hoàn toàn ngất đi. ... Trong đệm chăn tối màu, Danh Khả nặng nề xoa trán, từ từ tỉnh táo lại. trước tủ rượu một bên, Bắc Minh Dạ nắm trong tay chiếc ly có chân dài, lắc rượu đỏ tươi trong ly, sau đó, ngẩng đầu, rót ly rượu vào trong miệng. Ánh đèn Màu da cam đánh vào trên người anh, ở trước tủ rượu kéo ra một đạo bóng dáng thật dài. Anh rất cao lớn, dưới quần Tây lài đôi chân có tỷ lệ hoàng kim gợi cảm đẹp mắt khiến người lóa mắt. Danh Khả biết anh tuyệt đối là người rất lợi hại, tựa như chính anh nói, cả Đông Lăng cũng là thiên hạ của anh, cho nên, chuyện cô muốn làm, chỉ cần anh nguyện ý giúp, nhất định có thể làm được. Cô muốn Hứa thị đóng cửa, cô muốn Hứa Thiệu Dương cùng Thích Đình Đình thân bại danh liệt! \"Tiên sinh...\" \"Uống rượu.\" âm thanh của anh nghe thật là hay, trầm thấp từ tính, mê người, nhưng lạnh như băng. Anh xoay người đối mặt với cô, trong tay nắm một ly rượu, từng bước từng bước đi tới phía cô. Đây là lần đầu tiên Danh Khả chăm chú nhìn thật rõ ràng ngũ quan của anh, ngón tay thon dài có thể dùng từ tuyệt sắc để hình dung, khuôn mặt đẹp như yêu nghiệt, ngay cả phụ nữ cũng nhịn không được muốn sinh lòng đố kỵ. Nhưng, nhưng là người đàn ông mười phần nam tính, không có một chút âm nhu nào của phụ nữ. Rượu đỏ tươi được đưa đến trước mặt cô, thời điểm cô muốn kháng cự, bàn tay người đàn ông bỗng nhiên nâng cằm của cô lên, bắt buộc cô nuốt ly rượu đầy vào. \"Ngô...\" nhiều lần cô muốn né ra, nhưng anh không cho phép, cho đến gần như mỗi một giọt rượu đều rơi vào trong bụng cô, rốt cuộc anh thả cô ra. \"Hầu hạ \" ly rượu bị tiện tay ném ở một góc, anh đứng ở bên giường, từ trên cao nhìn xuống cô.",
  "nextChapter": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-01.html"
}