{
  "title": "Mối Tình Danh Môn: Cục Cưng Trăm Tỷ Của Đế Thiếu - Chương 01",
  "url": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-01.html",
  "content": "Chương 1: Tôi phải đi về Thời điểm Danh Khả bước một bước đầu tiên vào cái ghế lô này, cô đã phát hiện chuyện không đơn giản như Hứa Thiệu Dương nói. Trong phòng, sương khói lượn lờ, nam nam nữ nữ hoặc là chạm cốc hoặc là chơi một số trò chơi trẻ em không nên thấy, náo nhiệt, trong náo nhiệt lại lộ ra lạnh lẽo nhàn nhạt. Rất nhanh cô đã biết tia lạnh lẽo kia đến từ nơi nào. Trong một cái góc mờ mờ, người đàn ông kia hút thuốc một mình, xì gà giữa ngón tay thon dài của anh từ từ cháy lên, toát ra điểm sáng lốm lốm. Nhờ vào điểm sáng này, rốt cuộc Danh Khả cũng thấy rõ ngũ quan người đàn ông này. Gương mặt tuấn tú tinh xảo tuyệt mỹ đủ để cho bất kỳ một người phụ nữ nào thét chói tai, trong nháy mắt ánh đèn chiếu rọi xuống, hiện ra một cổ phong tình liễm diễm mê hoặc lòng người. Anh đặt cánh tay trên ghế sa lon, ngón tay thon dài đang kẹp xì gà để sát vào đôi môi mỏng màu hoa hồng, khóe môi hoàn mỹ khẽ giật giật, chỉ chớp mắt một cái, một vòng khói trắng xinh đẹp đã hiện ra. Hôm nay, anh dùng đôi mắt chim ưng chính trực nhìn cô chằm chằm, dưới ánh sáng mờ mờ, thấy không rõ ánh mắt của anh, nhưng lại biết nhất định phải thận trọng. Danh Khả theo bản năng lui hai bước, vừa lui, trực tiếp lui đến trước gót chân Hứa Thiệu Dương. Cô sợ hết hồn, nhanh chóng quay đầu lại nhìn người đàn ông phía sau, cô quen bạn trai một năm rồi, trong giọng nói mang vài phần bất an cùng bối rối: \"Thiệu Dương, em... Em không muốn ở chỗ này, em phải đi về.\" Không biết tại sao hôm nay anh ta nhất định phải mang theo cô nói chuyện làm ăn, nhưng, cô thật không thích trường hợp này, hơn nữa, ánh mắt của người đàn ông trong góc kia làm cho cô không được tự nhiên, như rơi vào hầm băng vậy. Lúc này trong ánh mắt sâu thẳm của anh mang theo mấy phần thăm dò hàm xúc đang khóa ở trên người cô, làm cho cô có một loại ảo giác ở trước mặt anh, cảm giác như vậy, cực độ không dễ chịu. \"Thiệu Dương...\" cô nhéo vạt áo Hứa Thiệu Dương, bất an mà thấp giọng kêu một tiếng. Hứa Thiệu Dương không để ý đến cô, lôi kéo cô đi tới trước gót chân người đàn ông trong góc kia, khóe môi giương lên, khuôn mặt tươi cười một bộ lấy lòng: \"Bắc Minh tiên sinh, tôi đã đem bạn gái của tôi mang đến, tiên sinh có thể cùng tôi nói chuyện rồi chứ?\" Lời này vừa ra, bất an trong lòng cô lập tức càng thêm nồng đậm, về phần nhóm nam nam nữ nữ trong phòng, bởi vì mới vừa rồi hai người xuất hiện mà khẽ an tĩnh lại, bỗng nhiên liền tiếp tục náo nhiệt. Một người trong đó nhìn chằm chằm Danh Khả, từ trên xuống dưới đánh giá: \"Tiên sinh chẳng qua là chỉ tùy ý đùa một chút, anh thật sự đem mình bạn gái mang đến? Nói cho anh biết, tiên sinh chúng tôi cũng không chơi hoa tàn của người khác.\" \"Không không không, Khả Khả tuyệt đối vẫn sạch sẽ, tôi cùng em ấy quen nhau một năm, ngay cả miệng của em ấy cũng không hôn qua.\" Hứa Thiệu Dương vội vàng giải thích. \"Thì ra còn là một tên vô năng.\" trong rạp lập tức nổ bung một trận âm thanh nhạo báng. \"Không phải! Em ấy, em ấy không muốn...\" Hứa Thiệu Dương gấp đến độ mặt đỏ bừng, nhưng lại không biết nên giải thích thế nào, gặp gỡ một năm còn không có ăn, nói ra quả thật có như vậy mất mặt. \"Thiệu Dương, anh đang nói cái gì!\" Danh Khả rốt cuộc nghe rõ ý tứ của anh, vì một vụ làm ăn, anh muốn đem cô bán đi! Bán cho cái người đàn ông tên \" Bắc Minh tiên sinh” kia! Cô luống cuống, cũng không dám tin, dùng sức muốn hất tay của anh ta ra: \"Thiệu Dương, anh điên rồi, tôi là bạn gái của anh!\" \"Nếu là bạn gái của anh, em nên giúp anh.\" hiện tại Hứa Thiệu Dương chỉ muốn đem người giao ra, đổi lấy một phần hiệp ước có thể làm cho Hứa thị bọn họ khởi tử hồi sanh, vốn không muốn để ý tới người phụ nữ này. \"Tiên sinh, tôi bảo đảm, Khả Khả tuyệt đối vẫn sạch sẽ, em ấy nhất định có thể làm cho tiên sinh hài lòng.\" anh ta dùng lực nắm cổ tay Danh Khả, không cho phép cô tránh thoát, nhìn người đàn ông tôn quý trong góc, ăn nói khép nép: \"Nếu không... Nếu không trước tiên tiên sinh có thể thử một chút.\" Danh Khả bị lưu lại, mới vừa nghe được lời vô sỉ của Hứa Thiệu Dương, bởi vì quá khiếp sợ, đầu óc hoàn toàn trống rỗng. Sau đó, cô chỉ nghe được âm thanh nam nữ cười đùa, giống như đang cười Hứa Thiệu Dương vô sỉ, cũng đang cười cô thật tội nghiệp. Sau đó, Hứa Thiệu Dương đi, cho đến khi cửa phòng ghế lô bị đóng lại, cô mới bỗng kịp phản ứng. Một người đàn ông đi tới trước gót chân cô, lôi cô tựa như lôi một vật phẩm, khí lực rất lớn, làm cho cô vạn bất đắc dĩ đuổi theo cước bộ của hắn. Chẳng qua là đi được hai bước, người nọ bỗng nhiên dùng sức vung tay, cô bị quăng ra, ở trong một trận tiếng thét chói tai, cô rơi vào một cái ôm lạnh như băng. Ôm trong ngực, thật sự là lạnh, giống như người chết không có nhiệt độ. Tàn thuốc vụ rơi trên mặt cô, cô ho sặc sụa lên, cô định ngồi thẳng người nhanh chóng rời khỏi anh, nhưng, cánh tay dài của anh rơi vào cái hông của cô, chỉ tùy ý ấn một chút, đã làm cho cô hoàn toàn không thể trốn. \"Không! Khụ khụ... Tôi không cần! Khụ...\" cô không nên bị đưa cho cái người đàn ông họ Bắc Minh này, Hứa Thiệu Dương không có tư cách này. \"Người đàn ông của cô đã không thương cô rồi, nếu như vậy, không bằng theo tiên sinh, tiên sinh so với người đàn ông của cô càng lợi hại hơn.\" một người đàn ông cười nói. Một giọng nữ kiều mỵ tiện đà vang lên: \"Có phải là sạch sẽ thật không? Nói không chừng là vá lại, tiên sinh, không bằng trước tìm người kiểm tra một chút.\" \"A Kiều ghen tị, ha ha ha...\" Mọi người cười ầm lên, càn rỡ, tận tình, không có một chút gò bó, chỉ có cái người được gọi là tiên sinh kia nãy giờ không nói gì, chẳng qua là im lặng không lên tiếng hút thuốc, nhưng, cái cánh tay dài cứng như sắt kia vẫn rời khỏi eo Danh Khả. \"Tôi không, buông ra, buông ra! Các người không có tư cách, không có... Khụ khụ, tôi muốn kiện annh... Khụ khụ.... Khụ khụ khụ...\" một trận khói rơi vào khuôn mặt nhỏ nhắn của cô, cô sặc đến mức ngay cả nói cũng nói không rõ. \"Cả Đông Lăng đều là thiên hạ của tôi, em kiện tôi?\" Bắc Minh Dạ rốt cuộc mở miệng nói chuyện, âm thanh trầm thấp, có thể nói là từ tính đến mức làm người ta mất hồn, nhưng, lời nói vừa cuồng ngạo vừa lạnh như băng. Kiện anh, đây có tính là câu truyện hài hước nhất năm nay anh nghe qua? Ngón tay dài của anh ở trên mặt cô xẹt qua, đầu ngón tay lạnh lẽo, lạnh lẽo xuyên thấu đến tận trong tim. Danh Khả sợ hãi, cho tới bây giờ cô chưa từng thấy người đàn ông tà mị rét lạnh như vậy, cho tới bây giờ chưa từng nghe qua loại cuồng ngôn ngạo thị cả Thiên Địa như này, người đàn ông này... Là ai? \"Em có thể rời khỏi hộp đêm này, tối nay tôi bảo đảm không đụng em.\" đôi môi mỏng màu hoa hồng khẽ cong lên, tạo thành nụ cười tao nhã tuyệt thế, lại tràn đầy khinh thường. Sau đó, anh thả cô, cô tự do! Danh Khả ngu ngơ trong chốc lát, về sau nhanh chóng từ trên người anh bò dậy, thất kinh mà chạy vội tới cạnh cửa, đem cửa phòng mở ra. Thật sự không có người cản cô, mọi người chẳng qua là nhìn chằm chằm bóng lưng mãnh khảnh của cô, nhìn cô chạy trối chết. Mặc dù Danh Khả không rõ tại sao bọn họ tùy ý cô dễ dàng rời đi, nhưng hiện tại cô chỉ muốn tìm được Hứa Thiệu Dương, chỉ muốn hướng về phía anh ta để hỏi cho rõ ràng. Tình cảm hơn một năm, có phải thật sự so ra kém một cái cọc làm ăn hay không? Trong hành lang, khắp nơi đều là nam nữ trẻ tuổi sống mơ mơ màng màng, cô cúi khuôn mặt tràn đầy lệ xuống, thật vất vả mới tìm đến thang máy, đang muốn đi vào, lại nghe đến một giọng nữ quen thuộc truyền đến từ bên trong: \"Thiệu Dương, cứ đem cô ta lưu lại như vậy, có sợ cô ta phản kháng hay không, chọc cho Bắc Minh tiên sinh mất hứng, đem chuyện làm hư?\"",
  "nextChapter": "https://gacsach.top/doc-online/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu-chuong-02.html",
  "prevChapter": "https://gacsach.top/moi-tinh-danh-mon-cuc-cung-tram-ty-cua-de-thieu_niem-hoa-nha-tieu.full"
}