{
  "title": "Kế Hoạch Xuyên Không Của Vật Hi Sinh: Cải Tạo Nhân Vật Phản Diện - Quyển 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/ke-hoach-xuyen-khong-cua-vat-hi-sinh-cai-tao-nhan-vat-phan-dien-quyen-1-chuong-06",
  "content": "Kế Hoạch Xuyên Không Của Vật Hi Sinh: Cải Tạo Nhân Vật Phản Diện Quyển 1 - Chương 6 Ba người tiếp tục lên đường, càng đến gần thành Sùng Minh thì đường đi càng rộng rãi, người trẻ tuổi đi đường cũng nhiều, hiển nhiên đều đến phái Thiếu Dương ghi danh, trong đó có không ít con cái gia đình phú quý. Ven đường có không ít quán trà giản dị, chỉ là tiền trà tiền điểm tâm đắt hơn nơi khác gấp ba bốn lần, Lăng Hạ vừa hỏi giá tiền liền không mua. Nhưng mà gần đây không tìm được sông suối, đành phải dằn lòng mua một bình trà, như thế đi một ngày đã tiêu hết tiền thừa còn lại. Lúc đến ngoại thành Sùng Minh, Lăng Hạ hoàn toàn trợn tròn mắt, bởi vì xung quanh thành là một hồ nước sóng xanh vài dặm dập hờn, bên hồ có vô số thuyền bè to nhỏ, vừa hỏi giá tiền, một người mười tiền năng lượng sơ cấp. Nếu như không có thì đưa quần áo, vậy là có thể vào. Tống Tiểu Hổ cũng hết đường xoay xở, bất giác ngẩng đầu nhìn Lăng Hạ. Lăng Hạ chột dạ nhìn Ngự Chi Tuyệt một chút, sợ nó oán giận mình, nhưng đối phương chỉ nhìn hồ nước, trên mặt không có dấu vết tức giận . Lăng Hạ cố trấn định nói: “Vậy chỉ có thể hỏi mấy thuyền kia một chút, chúng ta có thể giúp bọn họ chèo thuyền.” Chỉ là, những người chèo thuyền đều là người có thân thể cường tráng muốn kiếm tiền, làm gì cần mấy đứa bé giúp một tay? Lăng Hạ còn chưa nói hết, liền bị một người chèo thuyền không nhịn được phất tay quát lớn: “Không có tiền mà đòi ngồi thuyền? Đừng cản trở người ta buôn bán, đi sang một bên!” Bên cạnh đang có người muốn thuê thuyền, người chèo thuyền vội vàng tươi cười nghênh đón. Liên tiếp hỏi bảy tám thuyền đều là như thế, Lăng Hạ cũng không khỏi đưa đám, bây giờ dù đi nơi khác kiếm tiền cũng không kịp! Phía sau đột nhiên vang lên tiếng đinh đang trong trẻo dễ nghe, Lăng Hạ tuy rằng nóng lòng cũng không khỏi quay đầu liếc nhìn, lập tức sững sờ, một con vật khổng lồ hắn chưa từng thấy qua đang không nhanh không chậm bước tới. Ngồi phía trên là một tiểu cô nương tám tuổi, tiếng đinh đang kia phát ra từ cái chuông dưới cổ con vật đó. Con vật này trên đầu có bốn sừng dài, cao như lạc đà, lỗ mũi và miệng tương tự Hà Mã, da lông màu nâu xám bóng loáng như dính nước, tướng mạo hết sức xấu xí. Mặt mày tiểu cô nương kia như vẽ, vóc người nho nhỏ, một thân áo màu hồng đào, càng đối lập rõ ràng. “Là tả mã.” Có người nhỏ giọng kêu lên. Chủng ma thú này Lăng Hạ đọc truyện đương nhiên biết, là ma thú cấp năm rất hiếm hoi thân cận với loài người, có thể bơi, ở trong nước càng nhanh như gió. Như vậy mà lại bị một tiểu cô nương cưởi, hiển nhiên thân phận của nàng không tầm thường. Lăng Hạ không khỏi bắt đầu nhớ lại đội hình hậu cung của nhân vật chính, nhưng người đứng đầu hậu cung lúc Tống Tiểu Hổ tiến vào phái Thiếu Dương mới gặp mà. Hắn đang suy nghĩ miên man thì tả mã bên kia đã nghênh ngang đi qua bọn họ. Lăng Hạ không khỏi thấy kỳ lạ, bọn họ trên đầu cầu, tả mã muốn cõng tiểu cô nương kia qua sông nên từ bên hồ đi xuống nước chứ? Ở đây cũng có thể nhảy xuống sao? Hắn đang thấy kỳ lạ, tiểu cô nương kia đã kéo dây cương, thế mà gặp bọn họ mới ngừng lại. Tiểu cô nương cầm roi trong tay chỉ chỉ Tống Tiểu Hổ, giọng nói mang theo vài phần ngạo mạn: “Này, ngươi tên gì?” . Hả? Tình huống gì thế này? Lăng Hạ nhất thời im lặng, quả nhiên, dù nhân vật chính chỉ có mười tuổi, nhưng đã phát ra Hormone mãnh mẽ khí thế là vũ khí sắc bén hấp dẫn con gái! Mặc dù cô gái này có vẻ nhỏ quá mức. Khụ, con nít thế giới này thật đúng là trưởng thành sớm a! Lăng mỗ vừa tròn hai tư tuổi còn chưa lần nào được nắm tay con gái kêu gào trong lòng. Tống Tiểu Hổ trầm ngâm liếc nhìn cái roi chỉ cách mình hơn một mét, mặc dù nó chưa rành sự đời nhưng cũng biết tư thế đối phương đúng là đang kinh thường nó. Huống chi bây giờ tuổi của nó thật sự không có khái niệm nam nữ khác biệt cần thương hương tiếc ngọc. Nó tức thời lui về phía sau bất mãn nói: “Ta tên gì sao phải nói cho ngươi ? Ngươi là ai?” Cô bé kia nghe vậy, khuôn mặt nhất thời tức giận tái đi, nhưng lại nhịn xuống: “Ta tên là Thủy Vũ. Các ngươi muốn đến phái Thiếu Dương ghi danh sao?” Nàng nói với Tống Tiểu Hổ, ánh mắt lại thoáng nhìn qua Ngự Chi Tuyệt. Lăng Hạ vừa nghe cái tên này đầu nhất nổ lớn! Vị đại tiểu thư này sao lại xuất hiện bây giờ? Đúng, Thủy Vũ cũng là một thành viên trong hậu cung của nhân vật chính, bối cảnh bây giờ chưa cần nói tỉ mỉ, nhưng nàng rất khác các nhân vật trong hậu cung của nhân vật chính, mối tình đầu của vị đại tiểu thư điêu ngoa này vốn là nhân vật phản diện đại nhân! Hơn nữa nàng là loại càng không có được càng nhất định phải có…, dù cuối cùng cùng nhân vật chính nhưng Lăng Hạ cảm thấy trong lòng nàng vẫn yêu nhân vật phản diện. Lúc hắn đọc đến đoạn này rất bất mãn, thực sự chẳng thích nổi vị đại tiểu thư điêu ngoa bốc đồng trong truyện, sau này ở cùng nhân vật chính nàng ta không cảm thấy không được tự nhiên sao? Thế nhưng tác giả đúng là lừa đảo kín đáo để nàng và nhân vật chính tiếp xúc! Nhưng bây giờ nhìn quan hệ tam giác rối rắm sắp xảy ra trước mắt, không hiểu sao Lăng Hạ lại buồn cười, đây rõ ràng là trò chơi ngây thơ của ba học sinh “Tớ thích cậu, muốn chơi với cậu” được chứ? Ngự Chi Tuyệt không bình tĩnh nói với Tống Tiểu Hổ: “Nhanh qua đây, còn phải nghĩ cách làm sao qua đó.” Nó chán ghét mấy cô gái vênh váo hung hăng, nhận thấy ánh mắt của nàng càng thêm căm hận, lập tức kêu Tống Tiểu Hổ rồi đi tới chỗ Lăng Hạ: “Đi xung quanh hỏi tiếp đi.” Thủy Vũ nhìn nó hoàn toàn bỏ rơi mình, khuôn mặt trắng nõn nhỏ nhắn nhất thời đỏ lên. Nàng đi tới chỗ nào thì người chỗ đó luôn luôn tươi cười chào đón vội vàng nịnh nọt, đâu chịu nổi ghẻ lạnh như vậy? Nàng ghen ghét liếc nhìn Lăng Hạ, roi trong tay lập tức vung ra: “Tránh ra, ngươi ngăn cản đường ta đi!” Lăng Hạ ngạc nhiên, ngay cả khi hắn phản ứng rất nhanh lui về sau một bước, cái roi đó vẫn đánh một cái lên mặt hắn, đau rát. Roi này được chế từ da Ma Xà cấp sáu, ngay cả một cô gái lực yếu vẫn có thể để lại một dấu roi đỏ chói trên mặt hắn. Má, ai nói con gái đều đáng yêu? Con nhóc hư hỏng trước mắt này rõ ràng rất đáng ghét đúng không? Hắn đây đúng là nằm cũng trúng đạn được không? Tống Tiểu Hổ lập tức cả giận nói: “Ngươi làm gì đấy? Sao lại vô duyên vô cớ đánh người?” Mắt Ngự Chi Tuyệt cũng run lên, một tia hung dữ thoáng qua. Thủy Vũ ở trên cao nhìn xuống nó một cái, tức giận nói: “Ai bảo ngươi cản đường ta?” Lăng Hạ đương nhiên sẽ không chấp nhặt với một con nhóc tiểu học, lập tức lôi kéo Ngự Chi Tuyệt lui về phía sau: “Thôi, chúng ta nghĩ cách qua hồ này trước đã.” Ừ, nhất định phải giáo dục Tống Tiểu Hổ cho tốt, ta đúng là không bao giờ thiếu phụ nữ! Vì sự hòa thuận của hậu cung, phải xem xét lại vị này cho cẩn thận. Tống Tiểu Hổ tức giận trợn mắt nhìn Thủy Vũ một cái, cắn môi đi tới chỗ Lăng Hạ. Lăng Hạ an ủi xoa xoa đầu nhím của nó, sau đó kéo vạt áo của nó và Ngự Chi Tuyệt chuẩn bị rời đi. “Đứng lại!” Thủy Vũ nhìn chằm chằm bóng lưng Ngự Chi Tuyệt quát lên, “Ta đã nói cho ngươi biết tên của ta, ngươi vẫn chưa trả lời vấn đề của ta đấy.” Trưởng bối chung quanh đều sủng ái nàng, các sư huynh đệ cũng tranh nhau lấy lòng nàng, không có một người nào giống như thiếu niên này vẻ mặt tuấn mỹ lại kiêu ngạo như vậy, ngay cả khi quần áo trên người hết sức bình thường, lại làm cho trong lòng nàng có loại cảm giác nói không nên lời. ( Tác giả chêm vào: bình thường chúng ta gọi người như thế là —— M thể chất. ) Khóe miệng Lăng Hạ giật giật, đứa bé trưởng thành sớm thật không tốt mà! Xem ra không nói tên thì vị đại tiểu thư này sẽ không từ bỏ ý đồ. Tống Tiểu Hổ còn tưởng rằng Thủy Vũ nói mình, lập tức nghiêng đầu đứng lại lớn tiếng nói: “Ngươi xin lỗi Lăng đại ca, ta liền nói tên cho ngươi biết.” “.” Lăng Hạ im lặng, nhân vật chính đơn thuần đáng yêu của ta à, cậu hiển nhiên đã lầm phương hướng rồi. “Nói xin lỗi?” Thủy Vũ hừ một tiếng nhanh chóng vung roi ra, Tống Tiểu Hổ theo phản xạ có điều kiện đỡ lấy, roi này lại chuyển hướng linh hoạt uốn éo cuốn lấy eo nó. Lúc Ngự Chi Tuyệt và Lăng Hạ chưa kịp phản ứng lại, Thủy Vũ chợt đá hai bên tả mã một cái, kéo bổng Tống Tiểu Hổ từ đầu cầu nhảy vào trong nước, nước văng mạnh lên lật ngược một cái thuyền nhỏ gần đó. Lăng Hạ và Ngự Chi Tuyệt chạy tới thì Thủy Vũ đã điều khiển tả mã như tên rời cung lướt mấy chục mét rồi dừng lại, Tống Tiểu Hổ bị sặc nước liên tục khụ khụ, vẫy vùng nổi lên mặt nước. Lăng Hạ thật sự nổi giận, kêu lên: “Tiểu Hổ, đệ không sao chứ? Thủy Vũ cô nương, cô đưa nó lại đây nhanh lên!” Tống Tiểu Hổ bị nghẹn mắt chua cổ họng đau, nhất thời không thốt nên lời, một hồi lâu mới nôn ra mấy ngụm nước vỗ mặt nước kêu lên: “Lăng đại ca, A Tuyệt, ta không sao!” Thủy Vũ có chút hả hê kéo roi tới đây, từ nhỏ nàng đã theo phụ thân tu hành, bây giờ sức lực lớn hơn Tống Tiểu Hổ nhiều. Nàng kéo Tống Tiểu Hổ lại gần, tả mã này có linh tính, rất nhanh dùng đuôi dài cuốn chặt Tống Tiểu Hổ lại. Thủy Vũ cười phất tay về phía bờ một cái kêu lên: “Ta chờ các ngươi ở quán rượu lớn nhất thành Sùng Minh.” Tác giả có lời muốn nói: những đứa bé trong truyện đều không phải là những đứa bé bình thường, chỉ là vật hy sinh – Lăng còn chưa ý thức được vấn đề này.",
  "nextChapter": "https://gacsach.top/doc-online/ke-hoach-xuyen-khong-cua-vat-hi-sinh-cai-tao-nhan-vat-phan-dien-quyen-1-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/ke-hoach-xuyen-khong-cua-vat-hi-sinh-cai-tao-nhan-vat-phan-dien-quyen-1-chuong-05"
}