{
  "title": "Trúc Mã Nhà Tôi - Chương 04",
  "url": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-04",
  "content": "Trúc Mã Nhà Tôi Chương 4: Bạn cùng phòng Tiêu Quý đẩy cửa phòng 308 ra, cô lập tức giật mình ngây ngẩn cả người, tay cầm nắm cửa trợn mắt há mồm. Đây là tình huống quỷ quái gì thế?! Trong phòng im ắng bất thường, hơn nữa tràn ngập một dòng sát khí xốc vào mũi. Tại căn phòng ký túc xá nho nhỏ, trên mặt đất đặt đầy va ly hành lý, trên giường rải rác quần áo, còn trên bàn thì đặt một ly mì ăn liền đang nở ra, mùi hương thịt bò cay hoà lẫn mùi sát khí đậm đặc trong không khí, trở thành một mùi hương khác biệt, một loại hấp dẫn thèm ăn. Tiêu Quý không khỏi nuốt nước bọt. Trong nháy mắt, sát khí trong phòng ngưng tụ, soạt một tiếng nhằm về phía cửa, Tiêu Quý che miệng, chớp chớp mắt. Ba cô gái trong phòng, một người giẫm chân lên ghế vẻ mặt dữ tợn, một người tựa vào cạnh giường dáng vẻ kiêu ngạo, một người vô tội đứng tại một bên, ra vẻ muốn nói nhưng lại thôi. Ba người đồng thời nhìn về phía Tiêu Quý đang đứng ở cửa, nữ sinh kiêu ngạo ngẩng đầu ưỡn ngực, giọng nói cực kỳ tao nhã: “Vấn đề nội bộ giải quyết nội bộ, đóng cửa, tiến vào.” Tiêu Quý nhìn về phía nữ sinh nói chuyện với cô, dáng người cao gầy, tóc dài thẳng đến ngang eo như thác nước, mặt trái xoan, mắt to, trang điểm nhẹ, nước da như ngọc, cánh môi đỏ tươi hơi nhếch lên, khí chất cao ngạo như là trời sinh, đích thực là loại mỹ nữ ngự tỷ*. Tiêu Quý ngoan ngoãn đáp lời, đóng cửa lại rồi chậm rãi đi vào. theo baike giải thích thì từ Manh Manh này chỉ một con ngựa trong bộ phim Đại Chiến Xích Bích. “Tôi thấy cái đầu cậu cần sửa chữa đấy.” Mã Tri Ly lại bắt đầu nắm tay thành quyền. Hậu Khả vươn tay che đầu mình, ngậm miệng đứng ngay thẳng. Quá trình tuy rằng có chút hỗn loạn, nhưng cuối cùng bọn họ vẫn vui vẻ tiếp nhận đề nghị của Hậu Khả, thứ tự trong ký túc xá dựa theo lời nói của cô, biệt danh đặc sắc cũng thế mà ra đời. Tại phòng ký túc xá 308, lão đại Tiểu Mã Ca, lão nhị Mị Mị, lão tam Hầu Tử, lão tứ Tiểu Kê…",
  "nextChapter": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-03"
}