{
  "title": "Trúc Mã Nhà Tôi - Chương 06",
  "url": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-06",
  "content": "Trúc Mã Nhà Tôi Chương 6: Củi khô bốc lửa Mễ Tu dẫn Tiêu Quý đến chỗ gần trường ăn cơm, sau đó hai người cùng nhau trở về nhà trọ của Mễ Tu. Trong khoảng thời gian ấy, Mễ Tu vẫn nắm tay Tiêu Quý, mà Tiêu Quý trước sau vẫn không buông di động trong tay. Nụ cười trên mặt hai người chưa bao giờ tan biến, cho đến khi vào cửa nhà trọ, Mễ Tu ôm Tiêu Quý vào trong lòng. Dính sát vào nhau, không có chút khe hở, có thể lắng nghe rõ ràng hơi thở của đối phương. Bàn tay to của Mễ Tu vuốt ve bờ lưng của Tiêu Quý, từng chút từng chút một, tiết tấu khiến người ta yên lòng. Tiêu Quý tựa vào ngực Mễ Tu, lẳng lặng đếm nhịp đập của anh, khoé môi tươi cười ngọt ngào. Kỳ thật, hạnh phúc thực sự rất đơn giản, đơn giản đến mức chỉ có một cái ôm thì đã thoả mãn. Trong phòng không bật đèn, không gian mờ tối, cả phòng yên tĩnh, hô hấp lọt vào tai thật rõ ràng, sự lặng lẽ cũng nhuộm từng đợt sóng ngọt ngào. Tiêu Quý nắm chặt vạt áo sơ mi của Mễ Tu, đầu thì chui vào lồng ngực phập phồng của anh, cô êm ái cất lời: “Đêm nay chỉ có hai chúng ta thôi sao?” Mễ Tu nhẹ nhàng ừ một tiếng, đầu ngón tay không khỏi buộc chặt. Đường Tam Thận và Du Phong đêm nay cùng đồng sự công ty đi quán bar, khoảng chừng trước mười hai giờ sẽ không trở về, cho dù trở về cũng đã hoá thành lợn chết. Mễ Tu khẽ cười, bàn tay trượt đến bên hông Tiêu Quý, đường cong lả lướt của thiếu nữ khiến tâm trí anh nhộn nhạo. Kiềm lòng không được, anh đặt xuống một nụ hôn giữa mái tóc của Tiêu Quý, nhẹ như cánh ve. Tiêu Quý ngẩng đầu lên, hơi thở nóng rực tràn đầy khuôn mặt, nụ hôn như giọt mưa rơi xuống trán cô, chóp mũi, gò má, còn có khoé môi. Cô nhắm mắt lại cảm nhận sự thương yêu và âu yếm của anh. Môi lưỡi quấn quýt, Tiêu Quý nắm chặt áo sơ mi của Mễ Tu, hai chân mềm nhũn. Mễ Tu đúng lúc nâng eo cô lên rồi ôm ngang người cô, nhưng môi anh không rời khỏi môi cô, đầu lưỡi cũng không ngừng nhảy múa. Từng bước một, thong thả mà vững vàng, từ phòng khách đi đến phòng ngủ, để lại hơi thở dồn dập trên đường. Quần áo cởi ra toàn bộ, Mễ Tu vuốt ve gò má nóng bỏng của Tiêu Quý, ngón tay anh lưu luyến trên làn da trắng mịn, trong lời nói chứa đựng nhiệt độ có thể đốt cháy người khác. “Chờ một chút.” Mễ Tu đột nhiên đứng dậy, bật ngọn đèn nhỏ trong phòng, tất cả đều thu vào đáy mắt anh. Lúc này đây, đôi mắt Tiêu Quý đầy hơi nước, dao động dập dềnh, mái tóc rối bời, gò má đỏ bừng, đôi môi hé mở óng ánh mềm mại quyến rũ. Mễ Tu híp mắt, từ xương quai xanh của cô nhìn xuống… Màu mắt anh ngày càng thẫm hơn, ngày càng u ám hơn… Nửa năm trước anh và Tiêu Quý đã từng thân mật, nhưng lúc này là lần đầu tiên anh nhìn thấy cơ thể Tiêu Quý chân thật rõ ràng. Có lẽ ánh mắt của Mễ Tu vào giờ phút này quá nóng bỏng, có lẽ vẻ mặt anh đã quá đắm chìm, lại có lẽ là động tác của ngón tay anh quá dịu dàng, Tiêu Quý vươn tay ôm cổ anh, giống như lúc ấy vậy…lần đầu tiên của bọn họ. Tiêu Quý không còn nhớ bọn họ đã bắt đầu thế nào, trong trí nhớ hình như là Mễ Tu dạy bổ túc cho cô, sau đó bất tri bất giác bổ túc trên giường, sau đó đã không thể dừng lại. Lần đầu nếm thử trái cấm, hưng phấn, vụng về, không biết xoay sở, lại làm không biết mệt. Bọn họ không bật đèn, có lẽ là vì sợ sệt, còn có lẽ là vì ngượng ngùng, không nhìn thấy vẻ mặt của nhau, nhưng có thể nghe được tiếng thở dốc đầy phòng, nóng bỏng như thế, dường như không thể hoàn toàn kiềm chế. Bởi vì đối phương là Mễ Tu nên Tiêu Quý nguyện ý, nhưng ít nhiều cô cũng hơi sợ hãi, nhất là sau khi Mễ Tu vẫn không tìm được cách vào, hai người bọn họ đều luống cuống, Mễ Tu thậm chí mồ hôi đầy người, trong tiếng thở dốc mang theo một ít chật vật, không biết làm sao giữa hai đùi Tiêu Quý, cũng không biết đang nhìn cái gì. Tiêu Quý cắn răng mấy lần, Mễ Tu “đấu đá” lung tung thật sự làm cô đau, sớm đã trong tư thế sẵn sàng, nhưng lại không biết tiến công thế nào. Tiêu Quý khẽ cắn môi dưới, rơi vào đường cùng, cô liền ôm cổ Mễ Tu, định dùng nụ hôn để xoa dịu tâm trạng lo âu của anh. Cô chưa từng nghĩ rằng, vào lúc đó Mễ Tu lại thành công, nỗi đau như xé rách trong chớp mắt xâm nhập vào tất cả giác quan của cô, buộc chặt hai chân, toàn bộ tiếng thét đều bị Mễ Tu nuốt vào khoang bụng. Mễ Tu nâng chân cô lên, Tiêu Quý rõ ràng cảm nhận được sự nóng rực đến từ dưới bụng. Trong lúc hết sức căng thẳng. Tiêu Quý thở nhẹ ra một tiếng: “Khoan đã.” Mễ Tu híp mắt, hô hấp đốt cháy người khác, khó nhịn mà nhìn người dưới thân. “Em đi lấy cái này đã.” Hô hấp của Tiêu Quý cũng không ổn định. Mễ Tu hình như nghĩ tới gì đó nên chậm rãi ngồi dậy. Tiêu Quý ngồi lên, đôi mắt gợn sóng nước, liếc nhìn Mễ Tu một cái, cô chu cái miệng nhỏ nhắn, xuống giường, rồi đến bên hành lý tìm kiếm gì đó. Tầm mắt Mễ Tu vẫn dõi theo cô, không rời đi nửa phần. Rất nhanh, Tiêu Quý xoay người, chắp tay sau lưng, chậm rãi lên giường, thứ cầm trong tay trải ra bên cạnh Mễ Tu. Quả đúng là thế. Mễ Tu trông thấy mấy cái túi nhỏ màu sắc rực rỡ, lông mày khẽ nhướng lên, rồi nhìn cô. “Dì nói, dì không muốn mới bốn mươi lăm tuổi đã bị người khác gọi là bà nội.” Tiêu Quý khẽ nói. Mễ Tu biết, mẹ già nhà anh luôn luôn suy nghĩ chu toàn, thậm chí chuẩn bị đủ loại kích cỡ. “Dì còn nói, không biết anh dùng cỡ nào nên mỗi loại đều mua mấy cỡ.” Tiêu Quý tiếp tục nũng nịu nói, chỉ là lơ đãng lướt qua chỗ nào đó của Mễ Tu một lần, thật sự chỉ liếc qua một lần thôi. Mễ Tu vươn tay dừng lại trên máy cái TT, bỗng nhiên anh không biết nên lấy cái nào. TT: bao cao su “Anh muốn dùng cái nào?” Tiêu Quý chớp mắt, trong đôi mắt to lóng lánh lộ vẻ chế nhạo. Mễ Tu nhìn về phía cô, cười dịu dàng: “Em thấy sao?” “Nếu không thì dùng cỡ nhỏ trước, theo trình tự đi.” Tiêu Quý nghịch ngợm nhíu mày. “Ha ha.” Mễ Tu khẽ cười: “Xem ra sự hiểu biết của Tiểu Quý về anh vẫn còn chưa sâu sắc.” Tiêu Quý chớp mắt, lặng lẽ dịch người ra sau một chút. “Không bằng em giúp anh chọn một cái là được.” Mễ Tu chăm chú nhìn Tiêu Quý, đủ loại ý nghĩ sâu xa. Tiêu Quý nhìn anh, rồi lại cúi đầu nhìn đủ loại TT xếp ngang trên giường, không thể nào xuống tay. Chọn cái nào cũng sai cả, chọn cỡ nhỏ dường như là sỉ nhục anh, nhưng chọn cỡ lớn, ngộ nhỡ không lớn như vậy, có thể nào bị tuột không, đến lúc đó càng sỉ nhục anh hơn, nếu không thì chọn cái không lớn không nhỏ là được. Tiêu Quý do dự nhiều lần, vươn ngón tay hướng về cái nằm ở giữa. Nhưng mà, còn chưa chạm vào cái túi nhỏ ở giữa kia thì cái túi viết chữ lớn bên cạnh đã bị cầm đi, mang theo u oán tức giận, giống như cơn gió, Tiêu Quý chưa kịp ngẩng đầu, những cái TT khác đã bị phủi xuống giường, sau đó cô hy sinh một cách vinh quang. Thời gian, rất lâu, rất lâu. --tôi là đường phân cách hiểu rõ-- Hơi nóng giảm xuống, Mễ Tu xoa lưng Tiêu Quý, nhìn thấy cô hô hấp bình thản, khoé môi anh chậm rãi nhếch lên, khoé mắt chân mày đều là hạnh phúc. Tuy rằng sự khởi đầu của bọn họ rất hoang đường, nhưng cũng may bọn họ vẫn chỉ có lẫn nhau, nhìn thấy nhau đầu tiên cũng là mối tình đầu của đối phương. Mễ Tu không biết bắt đầu từ khi nào, Tiêu Quý đã hoàn toàn chiếm giữ trái tim anh, anh chỉ biết rằng, lúc anh bỗng nhiên phát giác, trong lòng đều là cô, lấp đầy không có một khe hở, anh rất kinh ngạc, nhưng cũng nghĩ rằng là theo lẽ thường nên làm. Vốn là cô không phải sao. Vì thế anh mới nói với cô, cùng thi vào đại học B, tuy rằng điều này đối với Tiêu Quý vào lúc đó mà nói có chút ép buộc, nhưng anh thật sự không muốn dùng thời gian và không gian để đánh cuộc tình cảm giữa bọn họ. Để cô vì tương lai của bọn họ mà cố gắng lúc này đây, chỉ cần lúc này, tất cả năm tháng còn lại hãy để anh cố gắng. Mặc dù đợi thêm một năm, nhưng cuối cùng cô cũng làm được rồi, trong thời gian ấy cô đã nỗ lực bao nhiêu, anh có thể đoán được. Cô hay quấn lấy anh thế mà vào lúc đó thậm chí nói với anh, đừng thường gọi điện cho em, em sợ sẽ phân tâm. Thế cho nên bạn cùng phòng ở chung sớm chiều với anh đều cho rằng anh nói có bạn gái chỉ là nói đùa. Nhưng không sao, để anh dùng khoảng thời gian trống này vì cô mà dốc sức học tập đi làm. “Quá lớn, đừng dùng cái kia…” Tiêu Quý đột nhiên nói mớ một tiếng. Mễ Tu nhếch môi, ngước mắt nhìn về phía cái túi nhỏ còn chưa tháo ra ở trên bàn, anh vươn tay lấy qua…",
  "nextChapter": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-05"
}