{
  "title": "Trúc Mã Nhà Tôi - Chương 02",
  "url": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-02",
  "content": "Trúc Mã Nhà Tôi Chương 2 “Cốc cốc cốc” Du Phong đá Đường Tam Thận đang cắt móng chân trên bàn một cước, anh ta không ngẩng mặt lên mà ra lệnh nói, mở cửa đi. Tam Thận phồng lên hai má trắng mịn, kiêu ngạo hừ một tiếng, không có cốt khí đứng dậy mở cửa. Ngoài cửa là hai thiếu nữ xinh đẹp đang đứng đó, chính là Doãn Cách Tử và Vương Điềm cùng khoa. Tam Thận nhếch môi, lộ ra hai má lúm đồng tiền rất sâu, trong đôi mắt tròn tròn tràn đầy ý cười. “Hi, hai vị mỹ nữ, không biết đêm khuya đến thăm có gì không?” Doãn Cách Tử và Vương Điềm đối diện cười cười, không đáp lại lời trêu chọc của Đường Tam Thận mà nghiêng người vào cửa. Du Phong đứng lên, hướng về phía hai cô gái hơi gật đầu, dù chưa nói cười nhưng trên mặt mũi đã lộ vẻ ôn hoà. Họ đều là bạn học, hơn nữa cùng làm thêm tại một công ty, quan hệ đương nhiên rất thân thiết, Doãn Cách Tử và Vương Điềm cũng hay đến nhà trọ của bọn họ thảo luận một số việc học tập hoặc là công tác, hai cô gái đã sớm quen thuộc với chỗ này, vì thế chẳng có chút câu nệ khách khí. “Sao chỉ có hai người các cậu, Mễ Tu đâu?” Vương Điềm hỏi, ánh mắt lại nhìn về phía Doãn Cách Tử đứng bên cạnh, nhẹ nhàng nháy mắt mấy cái, ra vẻ trêu ghẹo. Doãn Cách Tử hơi cúi đầu, khoé miệng nhoẻn cười, đôi mắt lóng lánh, dịu dàng không tả hết. “A Tu ra ngoài hồi trưa, nói là đón một người.” Du Phong thản nhiên nói, liếc mắt quan sát Doãn Cách Tử mấy lần, đồng tử anh ta hơi u ám. “Đúng vậy, ăn trưa xong thì đi, trước khi đi còn bắt tôi và Phong Tử quét dọn vệ sinh toàn diện, nghiêm trọng cảnh cáo chúng tôi thu lại tất cả vật dụng cá nhân, làm như là gặp mặt lãnh đạo quốc gia ấy.” Đường Tam Thận bắt chéo chân, bất đắc dĩ nhún vai. “Đón người? Ai nhỉ?” Vương Điềm hỏi. “Nói là đi đón bạn gái.” Tam Thận mau chóng trả lời, đôi mắt lắm chuyện chớp chớp. Doãn Cách Tử ngẩng đầu nhìn về phía anh ta, đôi mi thanh tú nhíu lại. Vương Điềm thấy thế, điều đình nói: “Bạn gái gì chứ, Mễ Tu luôn viện cớ này, học chung đã một năm, ai gặp qua bạn gái cậu ấy chứ, tôi thấy đây đều là viện cớ để từ chối những nữ sinh kia.” “Ai biết, dù sao trước khi đi cậu ấy đã nói thế.” Tam Thận than thở nói. Du Phong mải miết nhìn Doãn Cách Tử vẫn chưa nói chuyện. Doãn Cách Tử lại tao nhã ngồi xuống, trong ánh mắt có thêm mấy phần đăm chiêu. Lúc này di động của Tam Thận vang lên. “Alo, A Tu, hả, cái gì? Được rồi, tuân lệnh!” Đường Tam Thận nói huyên thuyên vài câu với ống nói rồi cúp máy, sau đó anh ta đứng lên, thấy ba người trong phòng đang nhìn chăm chăm vào mình nên nói: “A Tu bảo tôi đi xuống làm thợ khuân vác, thật sự là mệnh khổ mà, chao ôi!” Nói xong, anh ta hoá thành một cơn gió mà bay đi. Du Phong day day huyệt thái dương đang giật giật, chịu đựng nỗi xung động muốn hành hung một gã họ Đường nào đó một trận. Doãn Cách Tử và Vương Điềm ngồi ở phía khác thì im lặng cúi đầu, khuôn mặt nhỏ nhắn nhịn không được mà phì cười. Rất nhanh, cánh cửa mở ra, một anh bạn xách theo túi hành lý trong tay trái, tay phải cầm cán va ly, trên cổ treo một ba lô nữ, vẻ mặt căm uất, thật là gài bẫy ông mà. Không phải là bạn nhỏ Đường Tam Thận của chúng ta thì là ai chứ? Anh ta im lặng đi đến phía trước vài bước, đặt xuống hành lý trong tay, chậm rãi xoay người, nhìn về phía cửa. Sau đó, chờ vở kịch lên sân khấu. Mễ Tu cõng một nữ sinh đi vào! Anh lại cõng một nữ sinh, giống cái, phái nữ, không phải là sinh vật đứng đi tiểu, oh my god! Cả phòng kinh ngạc, tất cả mọi người đứng lên, đều trố mắt khó tin nhìn Mễ Tu chậm rãi đi vào, còn có cô gái trên lưng anh dường như ngủ rất say. “Mễ Tu.” Doãn Cách Tử mở miệng trước, vẻ kinh ngạc khó nén được trong giọng nói. Học chung một năm cùng Mễ Tu, chưa bao giờ thấy anh quá thân mật với nữ sinh nào, cho dù là bản thân cô ta, anh cũng duy trì khoảng cách thích hợp. Tuy rằng anh luôn nói có bạn gái, nhưng tất cả mọi người đều cho rằng anh chỉ viện cớ để từ chối một số nữ sinh, nhưng hôm nay xem ra… Doãn Cách Tử nắm chặt hai tay, trong lòng siết chặt một chút. “Cách Tử đến à, còn có Vương Điềm.” Mễ Tu ôn hoà cười nhẹ, trên ngũ quan anh tuấn có thêm vẻ dịu dàng mà ngày thường chưa bao giờ thấy. “Cậu cõng ai thế?” Vương Điềm nhịn không được hỏi. “Bạn gái tôi.” Mễ Tu thản nhiên nói, anh trở tay vỗ sau lưng cô gái, hai má cọ cọ khuôn mặt xinh xắn hồng hào của cô gái, âm thanh mềm mỏng: “Tiểu Quý, tới rồi, đừng ngủ, lát nữa đến phòng anh ngủ tiếp.” Cả phòng lại kinh ngạc. Thử hỏi đã có ai thấy Mễ Tu chủ động thân mật với nữ sinh nào chưa? Lại còn má cọ má, rất kinh dị nha! Bạn nhỏ Đường Tam Thận kinh hãi vươn ngón tay ngọc ngà, run rẩy chỉ vào Mễ Tu, đôi mắt vốn tròn bởi nhìn quá chăm chú mà giống như chuông đồng: “A Tu, cậu đang náo loạn gì đấy? Người trên lưng cậu là ai? Chẳng lẽ thật là bạn gái mà cậu đã nói sao?” Mễ Tu lười trả lời anh ta, anh vươn tay véo má của cô gái sau lưng, dịu dàng lại cẩn thận. Cô gái mặt nhăn nhíu mày, từ từ mở đôi mắt lim dim, cô cọ cọ trên vai Mễ Tu, rồi ngẩng đầu, đôi mắt dần dần sáng trong. “Ơ…đây là đâu thế? Sao lại nhiều người vậy? Sao em lại ở đây? Bọn họ nhìn em gì chứ?” Cô gái lẩm bẩm nói, hiển nhiên còn chưa tỉnh ngủ. Mễ Tu tì trán mình lên trán cô, đồng tử trong vắt tràn đầy ý cười, anh cố ý hạ giọng nói: “Đây đều là bạn học của anh.” Cô gái mở to hai mắt, nhìn lướt qua mấy người trước mặt, nam anh tuấn nữ xinh đẹp, nhất là cái mặt búp bê tròn tròn kia, rất đáng yêu nha, cô muốn véo quá chừng. Cô gái buông hai tay đang ôm chặt cổ Mễ Tu, từ từ trượt xuống, đi đến đằng trước Mễ Tu, vươn một bàn tay, cười đến đôi mắt cong lên, rất vui vẻ nói: “Chào các bạn, tôi là bạn gái của A Tu, tôi tên Tiêu Quý.” Làm vỡ nát trái tim của những người trong phòng. Có khiếp sợ, có lạ lùng, có khó tin, còn có tan nát cõi lòng thiếu nữ. Tiêu Quý chớp mắt, kéo góc áo của Mễ Tu, thấp giọng hỏi: “Bọn họ sao thế?” Mễ Tu cười cười, ôm vai Tiêu Quý, âm thanh ấm áp nói: “Bị sắc đẹp của em làm hoảng hồn.” Tiêu Quý khẽ cười, trốn phía sau Mễ Tu, nhẹ nhàng ngoéo đầu ngón tay của anh. “Cô ấy thật là bạn gái của cậu?” Vương Điềm nghi hoặc hỏi. Tất cả mọi người nhìn về phía Mễ Tu, tỏ vẻ có cùng nghi vấn. Tiêu Quý không vui, trộm véo ngón tay Mễ Tu. “Tôi đã sớm nói qua mình có bạn gái, chúng tôi ở bên nhau sắp bảy năm rồi.” Anh trở tay nắm lấy tay Tiêu Quý, âm thanh ấm áp cất lời. Bảy năm?! Một vài chữ này có ý nghĩa sâu xa cỡ nào! Mễ Tu năm nay chẳng qua mới năm thứ hai thôi! “A Tu.” Đường Tam Thận nói nhỏ: “Không được tàn bạo nhi đồng đâu.” “…” Mễ Tu, Tiêu Quý… Chúng tôi chẳng qua yêu sớm mà thôi, thể xác và tinh thần rất khoẻ mạnh nha! Phớt lờ mọi người vẫn đang khó tin, Mễ Tu nhìn Tiêu Quý, nhẹ giọng nói: “Ngồi xe lâu như vậy, em mệt rồi, mau đi nghỉ ngơi đi.” “Vâng.” Tiêu Quý ngoan ngoãn đáp lời. Mễ Tu nắm tay Tiêu Quý đi vào phòng. Doãn Cách Tử khẽ cắn môi dưới, đôi mắt xinh đẹp hơi đỏ ngầu, nhìn thấy đôi nam nữ trước mặt thân mật, cô ta nhịn không được kêu lên: “A Tu.” Âm thanh có chút run rẩy. Mễ Tu xoay người, mỉm cười: “Cách Tử, lát nữa để Du Phong đưa cậu và Vương Điềm trở về ký túc xá nhé, vấn đề học hành đợi đến trường rồi cùng nhau thảo luận sau.” Dứt lời anh vào phòng. Cửa phòng vừa đóng lại, Đường Tam Thận liền nhón chân lén lút đi qua, dán lỗ tai trên cánh cửa, cả người toát ra bản chất dung tục. Du Phong day mi tâm, chịu đựng nỗi xung động muốn đem gã họ Đường nào đó đóng gói gửi đi, anh ta hơi quay đầu, nhìn về phía Doãn Cách Tử ở bên cạnh có chút hồn bay phách lạc, trong lòng anh ta bứt rứt căng thẳng. Trong phòng, Tiêu Quý nằm dài trên giường, lăn mấy cái, giọng nói mềm nhẹ càu nhàu mấy tiếng: “Mệt chết, mệt chết.” Mễ Tu buông hành lý trong tay, anh cười nhìn người lăn lộn trên giường nói: “Có mệt cũng phải tắm rửa thay quần áo.” Tiêu Quý rõ ràng đã hoà thành một thể với chiếc giường. Mễ Tu lắc đầu bật cười, từ trong túi hành lý lấy ra một bộ áo ngủ màu hồng nhạt, anh bước nhẹ đến trước giường, nhận mệnh giúp cô thay đồ. Ai ngờ Mễ Tu vừa ngồi trên giường, cô gái mềm mại liền lăn vào trong lòng anh, hai tay nhỏ bé quấn lấy thắt lưng anh, hai má ửng hồng cọ cọ trước ngực Mễ Tu, tìm một tư thế thoải mái nhất, sau đó rất thoả mãn mà say sưa ngủ. Mễ Tu buông áo ngủ trong tay nay đã không cần dùng đến, nhìn người trong lòng, anh cười dịu dàng. Hồi nãy vừa tiến vào phòng, điều hoà còn chưa kịp mở, hiện tại trên người lại quấn một người khác, cơ thể anh tự động nóng lên, giống như đốt lửa trong người Mễ Tu, người trong lòng cố tình còn không an phận, cọ cọ bất cứ lúc nào, hai cái đùi lại kẹp trong đùi anh. Mễ Tu cười khổ, vươn tay vén tóc rối trên trán Tiêu Quý, khẽ khàng lau mồ hôi dính ướt trên trán cô. Nhặt lấy bụi bặm dính trên tóc, rồi vỗ nhẹ đầu cô. Cô gái trong lòng thoải mái thở dài một tiếng, hai tay lại ôm chặt hơn.",
  "nextChapter": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/truc-ma-nha-toi-chuong-01"
}