{
  "title": "Chuyện tình vịnh Cedar (Tập 2) - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/65261/chuyen-tinh-vinh-cedar-tap-2-chuong-03-phan-2.html",
  "content": "Grace ầm ừ kịch liệt phản kháng lời thúc giục đó. “Đến quán Pancake Palace nhé?”. Cliff gợi ý, miệng nở một nụ cười rất đàn ông. Có vẻ như anh rất biết ơn lời động viên của Loretta ngay cả khi Grace không thích điều đó. “Năm giờ vậy”, Grace đáp, cả hai đều không quá vui. Cliff mỉm rười rồi đứng dậy. “Được, anh sẽ đợi em ở đó”. Grace quay trở về chỗ và liếc nhìn qua quầy thấy Loretta. Trong khi đó Cliff bắt đầu bước về phía cửa ra vào. Chợt như nhớ ra, chị gọi to. “Này thế còn cái thẻ thư viện của anh thì sao hả?” Cliff vẫn tiếp tục bước đi. “Lần sau anh sẽ đến điền đơn xin”, anh đáp. Lúc năm giờ chiều, Grace vẫn không chắc thực sự mình có nên gặp Cliff Harding hay không nữa. Chị có vẻ hồi hộp trước cuộc hò hẹn này. Nhưng chị đã đồng ý sẽ đến đó mà. Thế nên Grace cho rằng mình cần phải giữ lời. Cliff đứng dậy khi thấy Grace bước vào quán. “Anh không dám chắc là em sẽ đến”, anh nói nhỏ. “Tôi cũng không chắc lắm”, Grace thú nhận và tiền lại chiếc ghế bọc đệm đỏ đối diện với anh. Chị lựa một chiếc tách bằng gốm màu be. Cliff giơ tay vẫy cô hầu bàn. “Thưa ông tôi đến đây ạ”, Goldie nói to từ phía sau quầy. Người hầu bàn lớn tuổi này đã làm ở Pancake Palace rất lâu rồi, Grace nhớ là hình như từ hồi chị còn đang học phổ thông. Nhưng không phải Goldie mà là một người mới đến làm việc đã trả nhầm hai chiếc thẻ tín dụng. Mang chiếc ấm cà-phê bằng thủy tinh vào, Goldie rót cà-phê vào tách của Grace trước rồi mới chuyển sang tách của Cliff. “Anh chị có định ngồi lâu không?”. Bà hỏi Grace. “Hôm nay gia đình Chamber có đặt ăn tối ở đây”. Đó là cách tế nhị mà Goldie muốn nhắc cho Grace biết rằng nếu chị không muốn chuyện trò lâu với người đàn ông này thì cũng có cớ để nhanh chóng cắt ngắn cuộc nói chuyện. Grace muốn được hôn tay người phụ nữ già vì sự tế nhị ấy. “Chúng tôi sẽ không ngồi lâu đâu”. “Tùy anh chị thôi”, Goldie nháy mắt đảm bảo. “Cảm ơn bà”, Cliff nói. “Vâng cảm ơn bà, bà Goldie”. Bây giờ thì anh đã có thể được Grace chú ý đến, Cliff nhìn xuống tách cà phê của mình để tránh ánh nhìn của người phụ nữ. “Anh cảm nhận được điều em đang nghĩ đấy”. Grace thật sự nghi ngờ. “Anh ư?”. “Em có vẻ hồi hộp lo lắng, có một chút xúc động, và trong lòng thiếu sự tin tưởng. Anh nói thế có đúng không?” Thực sự anh nói đã rất trúng. “Tương đối đúng đấy. Sao anh đoán được?” “Bởi vì anh cũng đang có những cảm giác như vậy”. “Anh nói anh đã ly dị được năm năm rồi, phải không?”. Chẳng hiểu câu hỏi có ngụ ý gì đến sự căng thẳng của một câu chuyện giữa đôi nam nữ thường thấy không nhỉ? “Đúng vậy, anh ly dị được năm năm rồi”. “Anh có muốn nói về chuyện đó nữa không?”. Giá mà câu hỏi này do anh đặt ra thì tốt bởi chính Grace cũng không có ý khơi gợi lại chuyện cũ của chính mình. “Nếu không quá chi tiết”. “Còn bọn trẻ thì sao?”. “Anh chỉ có một con gái. Nó đã lấy chồng và sống ở khu vực Bờ Đông. Tuần nào hai bố con anh cũng gọi điện trò chuyện một lúc. Mỗi năm anh bay đến đó một đôi lần thăm nó”. Ít ra là anh vẫn còn liên lạc với con anh. Chứ chẳng giống như Dan của chị. Dan đã bỏ rơi cả chị và bọn trẻ. “Susan, vợ cũ của anh, đã đem lòng yêu một đồng nghiệp cùng cơ quan”. Cliff bắt đầu kể. Bàn tay anh cầm chặt chiếc cốc và Grace nhận thấy cơ cằm anh đang giật giật. “Theo như lời cô ấy nói lúc đó, cô ấy chưa bao giờ cảm thấy hạnh phúc với anh”. “Thế bây giờ cô ấy có hạnh phúc không?”. “Anh chẳng biết nữa. Sau khi ly dị anh cũng về hưu và chuyển nhà đến Olalla”, Cliff nhắc đến một khu dân cư cách vịnh Cedar khoảng mười dặm về phía nam. “Người địa phương họ gọi là Ou-la-la”. Grace bảo anh. “Anh biết là sao người ta lại gọi thế rồi. Vùng đất thật là đẹp. Anh có khoảng bốn mươi mẫu ruộng và nuôi mười lăm con ngựa ở đó”. “Thật tuyệt”. “Đúng thế, mọi thứ đều tuyệt vời trừ một điều”. Đôi mắt anh dán chặt vào mắt Grace. “Anh rất cô đơn.” Đó là điều mà Grace thấu hiểu vô cùng. Cuộc hôn nhân của chị chưa bao giờ là hoàn toàn hạnh phúc, nhưng nhiều năm qua Grace và Dan cũng đã hòa hợp được với nhau. Có nhiều điều ẩn chứa trong sự hài hòa đó - những câu chuyện trong bữa tối, một đêm đi xem phim ở rạp, những lần sẻ chia kinh nghiệm và giúp đỡ nhau. Khi chị đi làm về thì lúc nào Dan cũng đã ở nhà và ra chào đón vợ một cách vui vẻ. Vậy mà giờ đây chỉ còn mỗi con Buttercup. “Anh muốn tìm một người bạn”, Cliff tiếp lời. “Người có thể cùng anh đi nghe một buổi hòa nhạc vào mỗi tối, người có thể cùng anh chia sẻ buồn vui trong cuộc sống bây giờ và mãi mãi. Có vậy thôi”. Grace cũng hé lộ ý nghĩ đó của mình. “Được vậy thì tốt quá” . “Anh hi vọng là em cũng có cùng ý nghĩ giống anh”. Giọng anh nhẹ nhàng và khích lệ. “Nhưng em chỉ có thế làm được điều đó sau khi vụ ly dị được giải quyết xong”, Grace nói. “Được thôi”, Cliff nói. “Và còn điều này nữa”. Grace bắt gặp ánh mắt dịu dàng của anh một lần nữa, “Lần sau em sẽ là người gọi cho anh. Được không?” Anh thoáng ngập ngừng. “Ừ, nhưng liệu có phải anh không được phép đến thư viện?”. “Anh luôn được chào đón”, Grace nói với anh. “Nhưng chỉ trong giờ làm việc của thư viện thôi nhé”. “Được”. Cliff với tay nhấc cốc cà-phê và đặt lên miệng nhưng trước đó Grace đã kịp nhìn thấy nụ cười nở trên khóe môi anh. Ý nghĩ anh có thể sắp là người khách thân thuộc thường xuyên của thư viện thoáng len lỏi trong tâm trí chị. Mọi chuyện dường như trở nên căng thẳng giữa Rosie và Zach kể từ đêm lễ hội ở trường Eddie. Rosie luôn phàn nàn chống cô vì chuyện đó. Còn Zach thì đơn giản là không hề thấy biết ơn vì những việc vợ anh đã làm. Hình như anh vẫn nghĩ rằng cô chỉ có mỗi việc là quanh quẩn trong nhà và suốt ngày xem những bộ phim truyền hình dài tập nhàm chán trong khi anh vẫn phải đi làm. Anh chẳng hiểu là cuộc sống của cô cũng phức tạp không kém. Cô bận rộn đến nỗi thỉnh thoảng phải đi ra ngoài trước khi anh đi và trở về nhà lúc trời đã khá muộn vào buổi tối. Giờ đây điều duy nhất anh mong mỏi là vợ nấu cho mình một bữa tối có bốn món. Cô nghĩ mà thấy giận anh quá. Cô đã yêu cầu anh đi dự buổi lễ ở trường của Eddie. Nhưng sau đó vài ngày vẫn thấy anh còn bực bội. Eddie cũng là con trai của Zach và việc gặp gỡ với giáo viên của con chỉ là chuyện nhỏ. Vậy mà Zach cằn nhằn suốt cả buổi tối hôm ấy. Lúc đầu là kiếm chuyện về việc đặt bánh pizza cho bữa tối, rồi sau đó lại móc máy chuyện hạt tiêu xanh, và lại cả chuyện anh muốn mặc áo vét cũ để đi đến dự cuộc gặp mặt nữa, vân vân và vân vân. Tối ấy khi đã muộn, bất chấp sự cố gắng của Rosia nhưng mối bất hòa giữa họ đã nổ bùng thành một cuộc cãi vã om sòm. Nhiều ngày trôi qua mà họ vẫn chưa thế giải quyết được vấn đề rắc rối ấy. Sau chuyện ngó ngẩn đó hai tuần, một trong hai người đã có một động tác làm lành. Một buổi tối, bất chấp việc phải thức đến qua nửa đêm để soát lại báo cáo cho hội phụ huynh học sinh, Rosie vẫn dậy lúc mới bình minh và rán món trứng thịt muối. Cô vẫn là người thích dành thời gian để nấu một bữa sáng thật ngon cho cả nhà. Cô hi vọng là Zach sẽ nhận ra là cô đang cố gắng để hàn gắn và điều đó sẽ khiến anh nguôi giận. Rosie đập trứng vào chảo và nghe tiếng Allison bắt đầu náo loạn. Bây giờ bọn trẻ có thời khóa biểu khác nhau vì Allison đang học bậc trung học. Điều đó càng khó khăn cho việc có một bữa sáng được đông đủ cả nhà. Nhưng nếu sự sum họp quan trọng với chồng cô đến vậy thì cô cũng sẽ dành cả nửa buổi sáng để ngồi trước lò nướng trong bếp, chỉ để nhằm mục đích giữ hòa khí trong gia đình. “Mẹ làm trứng rán cho con đấy”, cô bảo con gái khi thấy Allison bước chân vào cửa bếp. “Con ghét ăn trứng lắm mẹ ơi”. Allison đáp, lẳng chiếc ba lô lên bàn. “Con ghét trứng từ bao giờ thế hả?” Con gái cô ngước mắt nhìn Rosie như thể mẹ nó có vấn đề về thần kinh. “Từ lâu rồi mẹ ạ”. “Ôi thế mà mẹ quên mất”, Rosie lờ mờ nhớ lại những cuộc tranh cãi xảy ra đã lâu về chuyện bữa sáng. “Thế còn thịt muối thì sao hả con?”. “Cũng tàm tạm mẹ ạ”. Cô con gái mở tủ lạnh và lôi ra một chai sô đa. “Con đừng dùng sô đa bây giờ”. Rosie hoảng sợ ngăn lại. “Sao lại không ạ?”. Allison nhìn mẹ một cách khinh khỉnh. “Sáng nào con chẳng dùng. Sao bây giờ lại không được?”. “Được thôi, nếu con muốn”. Thật không đáng để tranh luận một chuyện cỏn con như vậy. Rosie đã đọc rất nhiều sách về việc nuôi dạy con ở tuổi dậy thì và cô rất cẩn thận khi có xích mích xảy ra. Đầu hàng một chai sô đa thì có đáng gì đâu so với việc để Allison được có cảm giác đã xỏ mũi mẹ. Rosie tắt bếp lò và đổ những quả trứng đã rán ra hai cái đĩa ăn và đặt cùng với những lát thịt muối nguội. Bước chân xuống sảnh cô gõ cửa và mở phòng ngủ của Eddie. Phòng nó đúng là một khu thảm họa. Cô ngoảnh đi để khỏi phải nhìn sự bừa bộn ấy. Thằng con trai đang năm ườn ra cạnh giường trong chiếc chăn bông trên nền nhà. “Con có muốn ăn sáng không?”, cô hỏi. Eddie ngóc đầu dậy và chớp mắt nhìn mẹ. “Mẹ đấy à?”. “Con có định ăn sáng không thế?”, cô lặp lại. Nó ngồi dậy, bất ngờ mở bùng mắt “Có chứ mẹ”, nó nói với vẻ rất hào hứng. “Con thích sô-cô-la mẹ ạ”. “Sô-cô-la gì?”. “Pop-Tarts”. “Mẹ đã rán trứng và thịt muối cho con rồi”. Eddie nhăn mũi lại cứ như thể mẹ nó vừa bảo nó ăn cám vậy. “Không, cám ơn mẹ, con không ăn đâu”. Nó lại lăn ra gối và với tay kéo chiếc chăn bông trên nền nhà. Được thôi, thế là quá đủ rồi. Rosie rảo bước về phòng ngủ lớn, cô thấy Zach đang sắp sửa bước ra khỏi cửa phòng. Anh đã mặc xong veston và thắt ca-vát. “Em đã nấu xong bữa sáng rồi”, Rosie nói, hơi ngượng ngập. Anh gật đầu ra ý đã biết. “Thế anh có ăn không?”. “Bây giờ thì anh không thể”, anh nói, nhìn xuống đồng hồ đeo tay. “Anh có một cuộc hẹn vào đầu giờ sáng nay”. Điều đó thật tuyệt, trời đất! Chẳng ai thèm mảy may để tâm hay biết ơn vì những nỗ lực của cô, hoặc ít ra hiểu được rằng cô đã phải lao động quần quật mà chỉ ngủ chưa được nổi năm tiếng đồng hồ mỗi ngày. Quanh quẩn một lúc, cô quay lại phòng bếp và đổ hết cả thịt muối đông lạnh và trứng vào thùng rác. Rồi vùng vằng mở máy rửa bát. Cô ấn hết chỗ đĩa vào máy. Zach đã bước vào phòng bếp. “Anh phải đi đây”. “Chúc anh một ngày tốt lành”, cô làu bàu trong hơi thở dồn dập vì bực tức. “Em cũng thế nhé”. Chồng cô đã dừng lại ở cửa trước dẫn ra ga ra để xe. “Trưa nay em có muốn bọn mình đi ăn trưa không?”. Chắc là Zach đã nhận ra rằng Rosie đã cố gắng thể hiện thiện chí bằng những việc làm của cô. Thế nên anh cũng muốn nhượng bộ. “Em nghĩ đó là một ý kiến tuyệt vời anh ạ”. Và cô nở một nụ cười vẻ biết ơn. Anh cũng mỉm cười với cô. “Lúc mười một rưỡi em nhé?”. Rosie gật đầu tán thành và anh bước về phía vợ, hôn lên má cô. “Bố ơi”. Tiếng Allison gọi lớn, nó chạy bổ vào bếp. “Bố cho con đi cùng xe nhé?”. “Nếu như con đã muộn thì có thể đi cùng”. “Bố đợi con một phút nhé”. “Ừ, bố đợi con ở chỗ để xe”. Allison nhảy bổ vào phòng ngủ của nó và quay trở lại chỉ sau hai giây, trên tay cầm chiếc áo len, nó chộp lấy chiếc ba lô trên bàn và chạy đi. “Con đã có tiền ăn trưa chưa đấy?” Rosie hỏi. “Gì ạ? À, tất nhiên là con có rồi”. Allison hôn lên má mẹ tạm biệt giống như Zach đã làm và biến mất sau cánh cửa. Họ đi được một lát thì Eddie xuất hiện trước cửa bếp. “Mẹ ơi, món sô-cô-la Pop-Tart của con xong chưa ạ?” “Gần xong rồi con ạ”, cô lẩm bẩm và với tay mở tủ bếp tìm cho đến khi sờ thấy hộp đồ ăn sáng yêu thích của con trai. Một tiếng sau thì Eddie đã ngồi trên xe buýt đến trường. Còn Rosie thì dọn dẹp phòng bếp, bật chiếc máy rửa bát. Vẫn đeo chiếc tạp dề cũ đã dùng mười năm, cô đi vào phòng ngủ và mở ngăn kéo tủ quần áo để lấy ra bộ đồ lót sạch. Sau khi vào phòng tắm một lúc, cô bỗng nhớ ra hôm nay phải đến trường Eddie để dự một bữa trưa tình nguyện ở lớp của nó. Cô lầm bầm và ngửa mặt lên để mặc nước chảy trên khuôn mặt một lúc. Tối nay cô cũng phải đi nữa. Zach chẳng bao giờ tán thành việc cô làm hội trưởng hội phụ huynh cả. Cô mới chỉ đảm đương cương vị này được hơn một năm nay và đã hứa sẽ phục vụ không quá một nhiệm kỳ. Nhưng tháng sáu năm ngoái, chẳng có ông bố bà mẹ nào xung phong làm cả. Thế là Rosie chẳng còn sự lựa chọn nào khác là phải nhận tiếp nhiệm vụ này. Cô mặc quần áo vào và chuẩn bị gọi điện cho Zach thì nghe tiếng chuông điện thoại. Nửa tiếng sau, cô lao như bay ra cửa, giải quyết một việc khẩn cấp liên quan đến bộ áo choàng đồng phục mới của dàn hợp xướng ở nhà thờ. Đơn đặt hàng của họ bị tráo đổi với đơn đặt hàng của nhà thờ khác ở đâu đó trong bang Florida. Những chiếc áo choàng bắt buộc phải có trong buổi trình diễn trước ngày cuối tháng. Tới nhà thờ, cô bực bội tháo bỏ những chiếc áo choàng đó, nhấc điện thoại gọi đen gần chục cú và chuyển những hộp đựng áo đến bưu điện để trả lại cho công ty may. Mãi đến mười một rưỡi cô mới nhận ra là chưa gọi lại cho Zach. Lôi điện thoại di động ra, cô bấm số máy văn phòng của chồng. “Công ty Smith, Cox và Jefferson nghe đây ạ”, tiếng một giọng phụ nữ trẻ và lạ ở đầu dây bên kia. Rosie dừng lại chỗ đèn đỏ. “Alô, tôi là Rosie Cox. Làm ơn cho tôi nói chuyện với chồng tôi một chút”. “Chào bà Cox. Tôi là Janice Lamond. Có lẽ chúng ta chưa gặp nhau nhỉ?”. “Chắc là chưa đâu”, cô nói. Đèn đã chuyển sang tính hiệu xanh và cô tăng tốc lao về phía trước. “Xin lỗi bà nhưng ông Cox đã rời văn phòng rồi ạ. Tôi tưởng là ông đi gặp bà cơ mà? Họ đã không hẹn trước là sẽ gặp nhau ở đâu, ít nhất là không theo như cô nhớ. Thế thì Zach đi quái đâu được nhỉ? Nghĩ đi, nghĩ đi cô ra lệnh cho mình. “Thế anh ấy có mang theo điện thoại di động không?”. “Ồ, rất tiếc là ông ấy lại không mang rồi”. Rosie lầm bầm. “Thế anh ấy có nói với cô là đi đâu không?”. Người đàn bà do dự một lúc rồi trả lời. “Tôi tin là ông ấy đến nhà hàng D.D ở khu vịnh”. Tất nhiên rồi. Đó là nhà hàng mà cô thích nhất và Zach luôn dẫn cô tới đó để kỷ niệm sinh nhật cô. “Bà sẽ đến muộn ạ?”. Janice hỏi. “Để tôi gọi điện cho nhà hàng và báo cho ông ấy biết nếu bà muốn”. “Tôi không thể đến ăn trưa với anh ấy được”, Rosie nói, trong lòng thực sự thấy tiếc. Zach chắc sẽ không tha thứ cho cô. Đặc biệt là nếu anh biết cô hủy cuộc gặp với anh chỉ vì một bữa trưa với nhóm tình nguyện. “Tôi có giúp gì được bà nữa không?”. Zach không bao giờ đề cập với cô về người nhân viên mới này nhiệt tình với công việc đến mức độ nào. Rosie thấy thích cô gái này. Cô lao xe vào khu đỗ xe của trường và tắt máy. “Cô không thấy phiền khi gọi điện cho anh ấy giúp tôi chứ?”. “Rất sẵn lòng, thưa bà”. “Cảm ơn cô rất nhiều”. “Bà có muốn tôi nói cho ông ấy biết là ông ấy có thể tìm bà ở đâu không ạ?”. “Không cần đâu”, cô nói nhanh, không mong Zach gọi điện cho cô vào giữa lúc đang diễn ra hoạt động tình nguyện. “Cô chỉ cần bảo anh ấy là tôi sẽ giải thích mọi chuyện sau khi tôi về nhà”. “Tôi sẽ làm ngay đây”. Janice đáp. Rosie rất biết ơn cô trợ lý mới của công ty đã tỏ ra gần gũi thân thiện và sẵn sàng giúp đỡ cô như vậy. Nếu như Zach có thực sự thất vọng bởi vợ đã trốn không ăn trưa với mình thì anh cũng sẽ không tỏ vẻ gì khi anh bước chân vào nhà tối hôm ấy. Rosie đang làm nóng ham bơ gơ trong lò vi sóng để làm món mì ống spageti, món ăn mà Eddie rất thích cho bữa tối thì chồng cô trở về. Như thường lệ, cô chạy ngay ra cửa đón anh. Cô cố gắng đoán tâm trạng của chồng. “Em rất xin lỗi vì bữa trưa”, cô nói. Zach nhún vai và búng ngón tay vào phong thư. “Không sao đâu”. “Lẽ ra em nên kiểm tra lịch của em nhưng em quên mất. Thế cô trợ lý có gọi được cho anh không?”. “Thực ra cô ấy đã đến ăn cùng anh”. “Anh ăn trưa với thư ký của anh à?”. Rosie không chắc là mình thích nghe điều này. “Janice không phải là thư ký. Cô ấy là trợ lý của anh”, Zach quay lưng đi và nhẹ nhàng giải thích. “Anh rời văn phòng sớm bởi vì anh muốn chọn một bàn cạnh cửa số. Khi Janice gọi điện báo tin cho anh là em không đến được, anh bèn nói nếu hủy cái bàn ấy thì cũng hơi ngượng. Anh cũng chỉ gợi ý đùa, bảo cô ấy đến cùng vì em không đến dược. Thế mà cô ấy đến thật”. “Ôi thế à”. Rosie lặng yên một lúc. “Thế anh đã có một bữa trưa ngon lành chứ?”. Cô nhai một thanh kẹo và hỏi anh. “Bình thường thôi”, Zach nói nhỏ và lao về phòng ngủ để chuẩn bị tắm, thế nhưng vợ anh đã nhận ra rằng anh huýt sáo rất vui vẻ. “Tuần sau em có thể đi ăn trưa với anh vào ngày nào cũng được”, cô nói với theo chồng. “Xin lỗi em yêu”, anh đáp khi đi ngang qua cô. “Anh đã có lịch hết cả rồi”.",
  "nextChapter": "https://gacsach.top/doc-online/65262/chuyen-tinh-vinh-cedar-tap-2-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/65260/chuyen-tinh-vinh-cedar-tap-2-chuong-03-phan-1.html"
}