{
  "title": "Chuyện tình vịnh Cedar (Tập 2) - Chương 02 phần 2",
  "url": "https://gacsach.top/doc-online/65259/chuyen-tinh-vinh-cedar-tap-2-chuong-02-phan-2.html",
  "content": "Cliff chậm rãi gật đầu. “Tôi sẽ đợi, Grace, tôi đủ kiên nhẫn mà”. Đôi mắt chị gặp ánh mắt anh và anh cảm nhận được một ánh cười trong đó. Đó là điều anh hết lòng mong mỏi sẽ được thấy lại ở chị trong lần nói chuyện tới. Chắc sẽ không lâu nữa. Anh tin như vậy. “Tốt hơn hết em hãy kể cho anh biết là đã có chuyện gì xảy ra”. Jack nói, hai bàn chân vẫn còn đi tất gác lên chiếc ghế nệm dài trước tivi màn hình rộng của Olivia. Đêm thứ Ba bao giờ cũng là đêm hò hẹn của họ. Olivia đã mời anh đến ăn tối và xem phim Những thám tử mới trên kênh truyền hình Discovery. Đã lâu họ cứ thay phiên mời nhau ăn và tuần này đến lượt của Olivia. Chị làm món gà nướng nồi đất, nó thực sự rất xứng đáng để được gọi là món quà ẩm thực. Nói chung Jack thường hay mua đồ ăn đem về nhà. “Anh nói có chuyện là nghĩa làm sao?”, chị gặng hỏi. “Bởi suốt cả tối đến giờ em chỉ mới nói được mỗi một câu thôi”. Olivia khẽ thở dài, ngả đầu vào vai anh. Đó là một ngày may mắn của anh, ngày của buổi sáng cách đây chín tháng kể từ khi Jack đến liên hệ công việc ở tòa án của chị. Tất cả mọi thứ đều mới mẻ với anh, cả thị trấn vịnh Cedar và toà báo. Anh đã ghé vào dự phiên tòa xử ly hôn hôm ấy, trong lòng mệt mỏi vì đã từng trải qua chuyện đó, nhưng anh vẫn muốn được nghe lại chuyện mình đã từng trải qua. Thế nhưng Olivia thì khác hẳn. Đôi vợ chồng trẻ, Ian và Cecilia Randall đang đứng trước mặt chị cùng cả luật sư của họ nữa. Lại một vụ ly hôn nữa. Hai người mang hai trái tim tan vỡ vẫn cố tỏ ra rằng họ chẳng thấy đau khổ gì. Nhưng từng cử chỉ và ánh mắt của họ đều toát lên một điều rằng họ đang vô cùng đớn đau bởi sự tan vỡ này. Jack thấy thế và anh tự hỏi những người khác không biết có cùng suy nghĩ với mình không. Anh cho rằng những người làm trong ngành tòa án thường lạnh lùng và chẳng cảm nhận được sự đổ vỡ vốn thường diễn ra trong những cuộc phán xử như thế này. Đôi vợ chồng bước vào, trái tim đập liên hồi và cõi lòng thì tan nát. Những người chồng, người vợ khổ đau vẫn giáng cho nhau những cú sốc tình cảm như thế. Jack nhớ rằng gia đình Randall đã mất một đứa con gái lúc mới sinh. Và họ đã nhờ Olivia hủy bỏ bản thỏa thuận tiền hơn nhân để có thể tiến hành thủ tục ly hôn. Olivia đã bác bỏ lời thỉnh cầu này và quan trọng hơn là chị bác luôn cả đơn ly hôn của họ. Ngày cuối tuần đó Jack đã viết một bài báo khen ngợi sự dũng cảm của chị. Olivia không thích những sự soi mói không đáng có. Nhưng chị vẫn bỏ qua cho anh. Rồi một thời gian sau anh hiểu rằng mình có cảm tình với Olivia Lockhart. Họ đã đến bên nhau, và anh bắt đầu hi vọng mối quan hệ của họ sẽ dẫn đến một tương lai tốt đẹp. “Em có định nói cho anh biết không?”. Jack hỏi Olivia, lòng băn khoăn không hiểu anh sẽ đọc được thêm điều gì trong sự im lặng của chị. Chiều nay anh cũng đã có những phiền toái của riêng mình rồi, nhưng anh vẫn chưa sẵn sàng để tìm hiểu xem nó là gì. “Em lo cho Justine anh ạ”. Olivia lên tiếng sau một lúc im lặng. “Sao thế?”. Theo như Jack biết thì con gái của Olivia đang yêu say đắm người chồng làm nghề đánh cá. “Em nghe nói là nó đã ăn trưa với anh chàng Warren Saget vào thứ Sáu tuần trước”. “Warren á?”. Jack không hiểu được con gái của Oliver nhìn thấy điều gì hay ho ở cái anh chàng chủ thầu xây dựng ấy chứ. Hơn nữa, Justine đã làm đám cưới với với Seth rồi còn gì. Và anh cũng hi vọng là Warren sẽ chuyển sang gặm cỏ ở những đồi cỏ xanh non hơn - có nghĩa là anh ta đã chuyển sang yêu những cô gái trẻ đẹp hơn rồi chứ. “Em nghe người ta nói hay chính Justine nói với em?”. “Em nghe người ta nói anh ạ”, Olivia trả lời, cắn môi dưới vẻ đăm chiêu, “Justine chẳng mấy khi tâm sự với em”. Chị nhìn anh với đôi mắt mở to lo lắng. “Em nghĩ nó ân hận vì đã lấy Seth”. Jack bỏ chân xuống khỏi chiếc đi văng và ngồi thẳng dậy. Điều này đúng là đáng lo thật. Anh cau mày, cố nghĩ ra một điều gì đó để có thế an ủi Olivia. Nhưng anh đúng là một chuyên gia tồi trong mối quan hệ cha mẹ con cái. Bản thân quan hệ giữa anh và thằng con trai anh cũng đầy chông gai, nhưng lý do của nó lại rất đặc biệt. Thằng Eric nhà anh bị bệnh bạch cầu từ nhỏ. Nên Jack quay sang tìm vui trong rượu. Rồi anh triền miên bỏ bê vợ con. Sau khi vợ chồng anh ly dị, Eric chẳng muốn dây dưa gì với anh cả, nó nhất định không giữ liên lạc với anh. Jack chẳng trách gì con. Mặc dù vậy lòng anh đau đớn lắm. Bây giờ sau nhiều năm cai rượu, lại được sự động viên của Olivia, anh đã quyết tâm sẽ cải thiện mối quan hệ này. Olivia và con gái cô đã cũng chẳng hợp nhau, nhưng lại ở cấp độ khác hẳn mối quan hệ của bố con anh “Thì em cứ hỏi thẳng con bé xem. Biết đâu nó lại muốn kể cho em nghe thì sao”. Anh khuyên. Một cái lắc đầu bác bỏ ngay ý kiến của anh. “Em không thể… Justine sẽ lại bực tức cho mà xem. Em không dám nói nếu như nó không tự bộc bạch trước với em. Hơn nữa, em không muốn nó biết là em đã nghe thấy người ta đồn nó đi ăn với Warren. Thế nào nó cũng bảo em là thừa hơi để nghe bọn ngồi lê đôi mách”. Olivia buông chân xuống và cúi người về phía trước. Chị nói tiếp. “Em chẳng biết thế nào nữa. Em luôn đưa ra những lời phán xét hợp lý trong phòng xử án. Vậy mà lại chẳng thể nói chuyện cởi mở chân thành với chính đứa con gái mình dứt ruột đẻ ra”. Đó cũng chính là câu hỏi Jack tự đặt cho mình trong mối quan hệ của anh với con trai. Tuần nào Jack cũng viết một bài xã luận đăng trên tờ Bản tin vùng vịnh Cedar. Bao giờ anh cũng thành công khi muốn diễn đạt suy nghĩ của mình. Thế nhưng nói chuyện với cậu con trai thì anh lại không thể tự tin được. Anh rất sợ phải nói quá nhiều với nó, hoặc là nói không đủ lời với nó, anh sợ sự suy xét phán đoán và sợ cả sự thờ ơ lạnh lùng của con. “Chiều nay thằng Eric có gọi điện cho anh”. Jack nói buồn bã. “Nó có vẻ chán nản lắm mà anh thì chẳng biết phải nói thế nào với nó. Anh là bố nó, nó gặp vấn đề rắc rối nên mới gọi anh. Vậy mà anh chẳng giúp gì được cho nó cả”. “Nó gặp rắc rối gì thế hả anh?”. Cũng giống như Jack, Olivia biết rằng phải có một điểm bứt phá trong mối quan hệ khó khăn giữa anh và Eric thì nó mới gọi điện cho anh như thế. Thấy anh không trả lời, Olivia liền đưa tay xoa dọc lưng anh và thì thầm, “anh Jack”. “Cô bé mà nó đang sống cùng đã mang bầu rồi em ạ”. “Chúng nó không dùng biện pháp phòng ngừa nào à?”. “Không. Chắc bởi vì nó nghĩ chuyện có thai là viễn tưởng đối với nó”. Olivia khẽ rười. “Em không thể hiểu tại sao nhiều đôi lại không muốn ngừa thai” Jack xoay mặt lại nhìn Olivia. “Vì Eric biết rằng nó bị ung thư từ lúc nhỏ, lại phải dùng bao nhiêu là thuốc và với phương pháp trị liệu đó thì vô sinh là chắc chắn. Bác sĩ đã nói với bọn anh từ nhiều năm nay rồi”. Olivia cau mày lại. “Vậy ý anh là đứa bé không phải con nó à?” Jack lấy tay lau mắt. “Không thể là con nó được em ạ. Eric biết điều đó mà”. “Ôi anh yêu”. Jack đã muốn nói gì đó để an ủi Eric nhưng anh chẳng nghĩ ra được lời nào hoặc khuyên gì cho con cả. Anh đã cúp máy với tâm trạng nặng nề và lại cảm thấy mình thất bại trước con trai một lần nữa. Phòng trưng bày mỹ thuật phố Harbor lúc này thật yên tĩnh. Nhân lúc được nghỉ ngơi, Maryellen lẻn vào gian phòng nhỏ phía sau để thưởng thức một tách cà-phê. Những ngày làm việc trôi qua thật chậm chạp, nhất là vào mùa thu. Vào những tháng mùa hè, phòng tranh của cô là điểm hấp dẫn khách du lịch và lúc nào cũng chật ních người ra vào. Maryellen rất thích khoảnh khắc yên tĩnh mà mùa thu mang đến, đặc biệt là khi mùa Giáng sinh đang về rất nhanh. Tất cả mọi người đều đang hối hả chuẩn bị cho mùa Giáng sinh mới. Hôm nay thế nào cũng có lúc Jon Bowman sẽ rẽ qua. Cô gặp anh lần cuối vào hồi tháng Sáu và cô vẫn nhớ như in lần gặp gỡ đầy bối rối ngượng ngùng ấy. Jon là một người đàn ông kín đáo dè dặt, có phần hay xấu hổ nữa. Anh ít khi hứng thú với những chuyện tâm sự riêng. Ước gì cô có thể lôi anh vào những cuộc nói chuyện của mình; nhưng thay vào đó cô lại huyên thuyên về đủ thứ chuyện trên đời. Đến lúc anh ra về cô chỉ muốn tự sỉ vả vì đã biến bản thân thành nạn nhân của chính nỗi đam mê của mình Vừa rót xong cà-phê vào tách, cô đã nghe thấy tiếng bước chân trên thềm phòng trưng bày bên ngoài. Nhấp thật nhanh một ngụm cà-phê cho tỉnh táo cô đặt chiếc cốc sang bên và lao ra, chuẩn bị chào đón khách hàng của mình. “Xin chào mừng...”, cô nói, khuôn mặt bừng sáng khi nhận ra người khách, “anh Jon, em đang nghĩ đến anh”. Những bức ảnh nghệ thuật của anh luôn làm cô thích thú, thích hơn cả những đồ vật mỹ thuật khác được bán ở đây. Phòng trưng bày của cô còn đảm nhiệm trưng bày cả các tác phẩm nghệ thuật khác nữa: các bức tranh sơn dầu và màu nước, các tác phẩm kiến trúc bằng cẩm thạch và bằng đồng, những bức tượng nhỏ bằng sứ, và những tác phẩm bằng gốm độc nhất-vô-nhị nữa. Jon là nhiếp ảnh gia duy nhất có ảnh trưng bày ở phòng trưng bày mỹ thuật Harbor này. Những bức ảnh của anh gồm những bức ảnh màu và ảnh đen trắng. Anh chụp cả phong cảnh hoặc những chi tiết của thiên nhiên, ví dụ như anh chụp cận cảnh những nốt rỗ trên một viên đá ở bãi biển, hay trên một kiểu vỏ cây nào đó. Thỉnh thoảng anh lại tập trung máy vào chủ đề con người. Ví như anh chụp một chiếc thuyền chèo hay túp lều của một người đánh cá. Chẳng mấy khi anh dùng hình ảnh con người trong bố cục các bức ảnh của mình. Maryellen rất ấn tượng với phong cách giản dị mà anh thể hiện qua các bức ảnh phong cảnh khá phức tạp, khiến cho người xem cảm nhận được những hình ảnh độc đáo và đường nét rất đẹp trong đó - và cả cách anh hóa giải sự phức tạp đa dạng bằng những chi tiết rất nhỏ nhung thật giản dị. Anh thực sự là một nghệ sĩ có phong cách riêng không thể bị nhầm lẫn với bất cứ ai khác. Điều đó khiến tâm hồn cô xao động mỗi suy nghĩ về anh. Cô biết đến Jon chỉ qua công việc. Là người phụ nữ đã thất bại trong hôn nhân nên Maryellen luôn e dè khi tiếp xúc với đàn ông; còn Jon thì vốn là người ít nói. Nên những câu chuyện giữa họ cũng chỉ xoay quanh đề tài những bức ảnh của anh. Những bức ảnh cũng là lý do khiến cô muốn tìm hiểu nhiều hơn về anh. Và chỉ có vậy thôi. Ngay cả khi anh có ngoại hình hết sức hấp dẫn và gợi cảm... Jon là chàng trai khá cao với dáng thể thao, có lẽ cao trên một mét tám. Mái tóc dài của anh luôn được buộc gọn gàng phía sau kiểu như đuôi ngựa. Anh không hẳn là người hấp dẫn như những người đàn ông khác; đường nét trên mặt anh khá sắc sảo cái mũi hơi to so với khuôn mặt nhỏ và hẹp kiểu diều hâu. Cách ăn mặc thì xuềnh xoàng đơn giản, thường thì anh hay mặc quần Jeans và áo sơ mi kẻ ca-rô. Cách đây ba năm anh bắt đầu mang tác phẩm của mình đến phòng trưng bày mỹ thuật này, nhưng thường cách quãng, đôi khi anh còn nghỉ một thời gian dài. Maryellen đã làm cho phòng Mỹ thuật này đến mười năm nay rồi. Cô biết rõ về các nghệ sĩ sống quanh đây. Cô hay giao tiếp và hòa nhập với họ, nhưng với Jon ngoài công việc ra thì cô hiếm khi nói chuyện. Cô nhận thấy thật ngớ ngẩn khi người nghệ sĩ cô yêu thích lại muốn từ chối làm bạn với mình. Anh cất tiếng. “Anh mang thêm mấy bức ảnh vừa chụp được”. “Em hi vọng là anh sẽ đến đấy. Em bán hết tất cả những bức ảnh anh mang đến từ hồi tháng Sáu rồi”. Nghe vậy Jon nở một nụ cười khe khẽ. Nụ cười của Jon cũng hiếm hoi như những câu chuyện của anh vậy. “Nhiều người thích ảnh của anh lắm đấy”. Những lời khen ngại của cô làm cho anh thấy lúng túng. Anh vẫn hay từ chối những lời mời gặp gỡ từ các khách hàng yêu thích tranh ảnh của mình. Anh không giải thích gì, nhưng cô cảm nhận được rằng có lẽ anh nghĩ công chúng nên tập trung vào tác phẩm nghệ thuật chứ không phải là tập trung vào người nghệ sĩ. “Chờ anh lấy những tấm ảnh đã”. Anh nói một cách cộc lốc và biến mất ra cửa sau. Khi quay lại, Jon mang theo một ôm to các bức ảnh đã được lồng khung với nhiều kích cỡ khác nhau. Anh mang chúng vào phòng trong và đặt tất cả trên bàn làm việc của Maryellen. “Em đãi anh một tách cà-phê nhé?”, cô hỏi. Trước đây cô cũng đã từng mời anh và lần nào anh cũng từ chối. “Được thôi”. Maryellen chắc chắn rằng mình đã hiểu nhầm anh. Cô tự bảo mình rằng thật vớ vẩn khi cảm thấy phấn khởi bởi cuối cùng anh đã nhận lời uống cà-phê. Cô rót cho anh một tách và ra hiệu xem anh có cần đường hay kem không. Anh lắc đầu. Họ ngồi trên hai chiếc ghế đối diện nhau, cả hai đều rơi xuống nhìn vào tách cà-phê của mình. Cuối cùng thì Maryellen lên tiếng trước. “Các tác phẩm của anh càng ngày càng nổi tiếng đấy”. Jon giả tảng như không nghe thấy lời bình của cô. Anh đột ngột hỏi thẳng. “Em ly dị rồi phải không?”. Câu hỏi làm Maryellen thức tỉnh. Cô đã tưởng anh là người ít chuyện. Vậy mà câu hỏi lại dường như quá thẳng thắn, thậm chí hơi thô lỗ. Dù sao thì cô vẫn quyết định trả lời câu hỏi của anh - rồi quay ngược vấn đề sáng anh. “Đã mười ba năm nay rối anh ạ”. Mỗi khi đề cập đến cuộc hôn nhân đã tan vỡ, cô lại cảm thấy sao mà khó khăn thế. Hồi ấy cô vẫn còn trẻ trung bồng bột lắm. Và cô đã phải trả giá rất đắt cho lỗi lầm của mình. Ngay khi vụ ly dị kết thúc, cô đã lấy lại tên thời con gái của mình và để lại đằng sau một quá khứ chẳng mấy ngọt ngào. “Thế còn anh thì sao?”. Jon rõ ràng đã sắp đặt sẵn những câu trả lời của anh, vì khi nghe cô hỏi vậy, anh chỉ trả lời bằng một câu hỏi ngược lại. “Em cũng không hẹn hò nhau nhiều lắm đúng không? “Không, thế anh thì sao?”. “Cũng vài lần hẹn hò”. “Anh có vợ rồi ư?”. “Không”. “Hay anh đã ly dị?”. Cô đoán là chưa. “Không”. Hiển nhiên là anh chẳng thấy khó chịu khi chia sẻ những bí ẩn đời tư của mình với cô. Anh cũng chẳng hế thấy ép buộc khi trả lời những băn khoăn thắc mắc của cô. “Sao em không yêu ai đó đi?”, anh lại hỏi. Maryellen nhún vai, không trả lời anh mà chỉ im lặng thay cho một lời giải thích mà cô nghĩ sẽ rất dài. Jon uống một ngụm cà-phê rồi hỏi. “Em không thích ai à?”. “Ồ, có chứ”. Cô vốn là một người thích tiệc tùng và các hoạt động xã hội. “Tại sao lại quan tâm? Thế anh có ý định mời em đi chơi không?”. Cô mạnh dạn đề nghị. Nếu anh mời cô thì chắc thể nào cô cũng bị cám dỗ. Nhưng biết đâu cô lại nhầm. Những người đàn ông bí ẩn và ngăm đen thường là nguy hiểm, bởi cô đã có một bài học quý giá trong đời rồi. “Anh ta đã làm gì em?”. Jon nhấn mạnh câu hỏi. Maryellen đứng dậy rời chiếc ghế, lòng cảm thấy bực bội khi thấy anh đang tránh né những câu hỏi của cô bằng cách hỏi ngược lại cô. Mỗi câu hỏi như xoáy vào tâm can cô khiến vết thương lòng tưởng đã lành nay lại bị khoét sâu hơn, đào bới cái quá khứ cô đã từ lâu muốn nó ngủ yên mãi mãi. “Anh kể về anh đi. Về những điều em chưa bao giờ biết ở anh”. Cô nhìn anh đầy thách thức. “Anh là một bếp trưởng”. “Ý của anh anh thích nấu ăn?”. “Không, anh nói anh là bếp trưởng của quán Andre”. Đó là nhà hàng hải sản trên đường Tacoma. “Em... em không biết”. “Thì hầu hết mọi người có ai biết đâu. Anh phải làm thêm thì mới có tiền để thanh toán các hóa đơn chứ”. Có tiếng của Kelly vang lên ngoài phòng trưng bày. “Có ai ở đây không nhỉ?” Em gái cô không thể chọn một thời điểm khác tồi tệ hơn để ghé thăm hay sao chứ. Maryellen tiếc rẻ nhìn ra ngoài phòng. “Chắc là em gái em đến”. “Anh phải đi đây”. Jon uống nốt tách cà-phê rồi đặt cốc xuống. “Anh đừng đi vội”. Cô hấp tấp tiến lại gần anh, nắm lấy cánh tay anh. “Em với anh chỉ vừa mới nói chuyện thôi mà”. “Em hãy đến quán Andre vào hôm nào đó đi. Anh sẽ làm cho em một món đặc biệt”. Maryellen không chắc chắn là ý anh muốn cô đến đó một mình hay đi cùng một anh chàng nào đó. Nhưng hỏi lại thì bất tiện quá. “Được rồi, em sẽ đến”. Cô nói khi Kelly bước vào căn phòng phía sau. Em gái cô đứng sựng lại, khuôn mặt đầy ngạc nhiên và chợt bừng sáng lên khi cô phát hiện ra chị gái mình đang đứng cùng với một người đàn ông. “Chào. Tôi là Jon Bowman”. Anh nói và tiến về phía trước. “Anh để bọn em nói chuyện với nhau nhé. Rất vui gặp lại em Maryellen”. “Tạm biệt anh”, cô nói với cảm xúc lẫn lộn chen giữa sự ngạc nhiên và nuối tiếc. Thâm tâm cô phải tự thú với mình rằng cô rất hi vọng vào lần gặp sau. Và những xúc cảm này cô đã không có được trong nhiều năm nay rồi. Kelly nhìn theo anh. Ngay khi Jon đi khuất và chắc rằng anh không còn có thể nghe được, cô hỏi. “Anh chàng đặc biệt của chị đấy à?”. “Chỉ là một nghệ sĩ làm cho bọn chị thôi mà”, Maryellen quay lại, chẳng bịa thêm được điều gì về anh. Kelly kêu lên, kéo chiếc ghê Jon vừa mới rời khỏi. “Làm sao mà mẹ mình lại có thể vượt qua được sự cô đơn nhỉ?” “Thậm chí còn tốt hơn rất nhiều so với những dự doán của chị”. Cuộc gặp đầu tiên với tiên luật sư đã rất khó khăn, nhưng mẹ cô rất quyết tâm. “Chị biết không, thể nào ba cũng quay về”. Kelly nói. Malyellen không tranh luận gì với em, từ lâu cô đã mất hi vọng rằng ba sẽ trở về. “Chị không tin em à?”. Kelly hỏi cứ như thách thức. Thực tế, Maryellen đã đầu hàng. Cho dù lý do là gì đi chăng nữa thì ba cô cũng đã biến mất rồi. Khi nói về đàn ông, cô chẳng mấy kỳ vọng ở họ, kể cả đó là người đã sinh ra cô. Liệu Jon có phải là một người đàn ông khác với họ? Cô quyết định sẽ chẳng nghĩ đến điều đó bây giờ làm gì. “Ba sẽ về”. Kell khăng khăng khẳng định lại khi thấy Maryellen chẳng hề quan tâm đến câu hỏi của cô. “Thời gian sẽ trả lời, em gái ạ”. Malyellen nói rồi với lấy cốc cà-phê đang uống dở.",
  "nextChapter": "https://gacsach.top/doc-online/65260/chuyen-tinh-vinh-cedar-tap-2-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/65258/chuyen-tinh-vinh-cedar-tap-2-chuong-02-phan-1.html"
}