{
  "title": "Airhead 2 - chương 02a",
  "url": "https://gacsach.top/doc-online/54150/airhead-2-chuong-02a.html",
  "content": "HAI Sung sướng khi chỉ còn một mình trong khách sạn (cùng với nhóc Cosabella, vẫn đang mải mê liếm chỗ nước mằn mặn trên mặt mình), mình quyết định tự thưởng cho bản thân một chầu “thư giãn gân cốt” trong cái bồn tắm khoáng bốc hơi nghi ngút ngoài ban công riêng. Brandon và những người khác trong đội chụp hình giờ chắc đang cùng nhau thưởng thức món cá sống trị giá hàng ngàn đôla – tất nhiên hóa đơn của bữa tối xa xỉ này sẽ do bố của Brandon, ngài tỷ phú Robert Stark chi trả – dưới nhà hàng sang trọng của khách sạn. Mình thà ở trên phòng ngâm mình trong bồn tắm nóng, gọi một chiếc bánh nhân tht, vừa ăn vừa chơi vài game Journeyquest trên con MacBook Air mới tậu còn sướng hơn gấp tỷ lần. Chứ mà xuống dưới đó ngồi nghe đám người đó bàn tán về chị em sinh đôi nhà Olsen, sau đó kéo nhau lên sàn nhảy thì đúng là không khác gì cực hình. Mặc dù Brandon đã đứng ngoài cửa phòng mình rất lâu, nài nỉ mình suy nghĩ lại “đi cùng với mọi người cho vui”, trong khi cả người mình vẫn còn chưa hết run sau cú ngã xuống biển hồi chiều. Cuối cùng, mình đành phải hứa là mọi người cứ đi trước còn mình sẽ xuống sau thì Brandon mới chịu thôi… Một lời nói dối trắng trợn! Vì vậy khi vừa nghe thấy bài “Barracuda” vang lên từ điện thoại của Nikki mình đã đoán ngay là anh ta gọi. Không hiểu sao Nikki có thể đặt một bài như là “Barracuda” làm nhạc chuông điện thoại nữa? Nhảm nhí và lố bịch! Nhưng ngoài việc bấm nút tắt cuộc gọi ra mình cũng chẳng hơi đâu mà đi ngồi mày mò đổi sang bài nhạc khác bởi vì mình dám chắc cái điện thoại nhãn Stark này của cô ta cũng đang bị nghe lén mà thôi. Bọn họ đã mất công cài phần mềm theo dõi vào máy tính rồi, không có lẽ lại bỏ qua cái điện thoại? Nói chung mình hạn chế tối đa không đụng tới điện thoại của Nikki, nếu cần gọi thì mình đã có con iPhone mua bằng thẻ tín dụng của Nikki rồi. Mình ngó thử xem người gọi là ai (dạo gần đây mình đã học được cách xem tên người gọi trước rồi mới bắt máy. Nếu không muốn mất thời gian với hàng tá những lời nỉ non than vãn về chuyện tại sao lâu rồi không liên lạc từ những anh chàng có cái tên rất sến, kiểu như Eduardo. Thậm chí nhiều người còn dư hơi tới mức gọi điện rủ mình bay sang Paris, London… chỉ để ăn một bữa tối) và khá ngạc nhiên khi thấy không phải Brandon mà là Lulu gọi. “Gì thế?” – mình gọi lại cho cô bạn cùng nhà. Lulu và mình đã thôi lối nói chuyện khách sao lịch sự kể từ sau cái đêm cậu ta và Brandon bắt cóc mình khỏi bệnh viện mấy tháng trước. “Có anh chàng nào tới tìm cậu đấy”. “Lulu” – chỉ trong thời gian ngắn sống cùng Lulu, mình đã coi cậu ấy như em gái của mình. Nhưng cũng phải thừa nhận một điều, ngoài khoản giỏi tiệc tùng và mua sắm ra, cô bạn thân mới này của mình không được sáng dạ cho lắm – “Lúc nào chẳng có một anh chàng nào đó tới tìm mình.” Nghe qua thì có vẻ như hơi điêu toa một chút nhưng đáng buồn thay đó lại là sự thật. Căn hộ của hai đứa không khác gì một thỏi nam châm thu hút toàn bộ đám con trai trên cái đất Manhattan này. Khổ nỗi, người con trai duy nhất không ghé qua đây tìm mình mới chính là người mà mình mong muốn được gặp. Và cậu ấy có vẻ như vẫn chưa xác định được xem bản thân có hứng thú với mình hay không thì phải. Nếu suy diễn của mình là đúng, chiếu theo cách cậu ấy thỉnh thoảng lại quay qua nhìn mình đầy khó hiểu trong tiết “Kỹ năng nói trước công chúng” đầu giờ. Nhưng cậu ấy cũng dùng ánh mắt tương tự để nhìn McKayla Donofrio trong suốt tiết học còn lại, do vậy… rất có thể là mình đã quá nhạy cảm mà thôi. “Anh chàng này hoàn toàn khác hẳn” – Lulu hồ hởi kể. Thông tin này khiến mình ngồi bật dậy khỏi bồn tắm. “Thật á?” – có lẽ do ngâm nước quá lâu, cộng với việc nhổm dậy quá đột ngột nên xém chút nữa mình đánh rơi cả cái điện thoại xuống nước – “Anh ấy muốn gì?” “Hơ, thì muốn nói chuyện với cậu chứ sao nữa.” “Biết thế” – một người cần rất nhiều kiên nhẫn khi nói chuyện với Lulu, bởi đôi khi cậu ấy khiến chúng ta có cảm giác như đang tiếp chuyện một cô nhóc mới 5 tuổi vậy – “Nhưng là về chuyện gì? Ý mình là anh ấy có nói anh ý muốn gì không?”. Lulu vẫn chọp chẹp nhai kẹo cao su qua điện thoại. Rõ to. “Anh ta chỉ nói là sẽ nói với cậu sau. Và rằng chuyện này rất quan trọng, cần phải gặp cậu trực tiếp. Anh ta bảo sẽ quay lại sau, và không để lại tên”. Nghe thấy thế, hai vai mình chùng hẳn xuống vì thất vọng. Không phải là Christopher rồi. Nếu là Christopher thì chắc chắn cậu ấy sẽ để lại tên. Trước giờ cậu ấy luôn làm như vậy. Và điều đó đồng nghĩa với việc anh chàng đó hẳn lại là một trong số đám người kia thôi. Không hiểu bọn họ còn muốn đùa giỡn tới lúc nào nữa? Chỉ sau khi cái tin cô nàng Nikki Howard nổi tiếng và lắm tiền bị mắc chứng mất trí nhớ được đăng tải trên báo đài, không biết bao nhiêu người đột nhiên xuất hiện tự nhận là người quen cũ, bạn thân và thậm chí là cả họ hàng với mình. Từ một người không gia đình, không họ hàng thân thích, Nikki Howard (mình) bỗng chốc “tìm lại được” cơ man nào là anh chị em họ xa họ gần. Đúng là lố không để đâu cho hết “À, anh ấy còn bảo cậu sẽ tự biết đó là chuyện gì” – Lulu sực nhớ ra. “Làm sao mình có thể biết đó là chuyện gì nếu đến cái tên cả anh ta mình còn không biết?”. “Chịu!” – Lulu nói – “Nhưng chú bảo vệ Karl có cho mình xem camera theo dõi ở sảnh và thang máy rồi. Anh chàng này đúng là không hề giống gì với những người hay lui tới tìm cậu. Anh ta khá trẻ. Và cực HOT. Lại còn không có hình xăm trổ nào cả.” Trong tích tắc tim mình đột nhiên đập chệch đi mất vài nhịp. Dám chắc không phải do mình ngâm nước nóng quá lâu (quá 20 phút như cái thông báo dán cạnh đồng hồ tính giờ treo trên tường). “Trẻ á?” – mình không muốn nuôi hy vọng quá cao để rồi thất vọng sẽ càng nhiều. Giống như trong giờ Kỹ năng nói trước công chúng, bao phen khấp khởi mừng thầm tưởng rằng Christopher đang nhìn mình, để rồi cuối cùng bẽ bàng nhận ra cậu ấy thực chất đang lơ đễnh nhìn cái đồng hồ treo tường trước mặt, hoặc ngó ra ngoài cửa sổ, và thậm chí là đang nhìn McKayla Donofrio – “Khoan đã, Lulu… tóc anh ta có vàng không?”. “Ờ, có. Vàng nhạt” Tốt rồi. Mình hỏi tiếp: “Cao không?” “Cũng khá” – Lulu nói. Ôi chỉ với vài lời miêu tả của Lulu, trái tim mình đã không thở được (trong tích tắc)! (đúng như lời cảnh báo về việc ngâm nước nóng quá lâu, đặc biệt đối với người già và phụ nữ có thai. Nhưng hai chuyện này chẳng liên quan ý!). Phải nỗi mình mới vừa trải qua một cuộc đại phẫu thuật vài tháng trước, nên cũng khó nói. Bên cạnh mình, Cosabella tỏ ra vô cùng thích thú, hồ hởi liếm má mình mỗi khi có nước khoáng bắn vọt lên. Cũng may là ngâm mình trong nước nóng nãy giờ nên mấy vết cắt trên tay và chân (hậu quả của việc treo mình trên mỏm đá gần nửa ngày trời) cũng đỡ nhức mỏi được phần nào. Sau một thời gian tróc vẩy trầy da với nghề này, mình phát hiện ra nghề người mẫu không hề đơn giản tẹo nào, mình cũng phải chịu đau đớn như ai và lại còn dễ mất mạng như chơi. “Thân hình anh ta có vạm vỡ không?” – mình bắt đầu bò ra khỏi bồn tắm khoáng. Mình không thể chết chỉ vì một cơn đau tim được, khi mà giấc mơ của mình có khả năng sắp trở thành hiện thực. OK, cứ cho là một tiếng trước mình đã có ý định làm mồi cho cá mập thật đi, nhưng suy cho cùng chết như vậy thì đau đớn quá. Hơn nữa, nước biển dưới đó lạnh kinh dị, có khi mình sẽ chết vì lạnh trước khi làm mồi cho cá mất. Thêm một lý do mình chưa thể chết lúc này, đó là mình muốn biết mặt mũi của trò Realms – phiên bản mới nhất của game Journeyquest – nó ra sao đã. Nhưng có một vấn đề trong hợp đồng ký kết giữa nhà lập trình game và nhà sản xuất, người mua chỉ có thể mua game Realms khi mua máy tính Stark Quark – mẫu máy tính mới nhất mà tập đoàn Stark Enterprise vừa mới tung ra trong dịp nghỉ lễ vừa qua. Điều trớ trêu là các fan của game Journeyquest không hề tỏ ra phẫn nộ với yêu sách quái gở này của nhà sản xuất. “Ý mình không phải là thân hình như siêu mẫu… nhưng nói chung là có cân đối không?” – mình vội sửa lại. “Trời, nhìn qua camera theo dõi làm sao mà nhìn rõ được” – Lulu dài mồm ra – “Nhưng có thể nói như thế này, nếu anh ta đến tìm mình thì mình cũng sẽ không đến nỗi là tống cổ anh ta ra khỏi nhà”. “Ôi Chúa ơi” – mình chộp vội lấy cái khăn tắm vắt trên thành ban công, tim đập nhanh như mỗi sáng dùng máy chạy bộ trong phòng tập (giờ mình phải chạy trên đó thường xuyên để giữ dáng. Nếu là với cơ thể cũ chắc mình tiêu rồi, nhưng được cái cơ thể của Nikki rất thích vận động và tập thể thao). Không thể tin được, sau ngần ấy thời gian – mình đã mòn mỏi chờ đợi thời khắc này suốt nhiều tuần nay – Christopher cuối cùng cũng đã chịu tới tìm mình. Vậy mà mình lại đang ở tít ngoài quần đảo Virgin chết tiệt này khi điều thần kỳ ấy xảy ra! “Lulu. Lulu. Là Christopher đấy! Chắc chắn là cậu ấy rồi!” – sau khi ra khỏi bồn tắm khoáng mình cảm thấy dễ thở hơn hẳn. Mặc dù tim mình vẫn đang đập loạn xạ như muốn nổ tung, nhưng đó là vì niềm hạnh phúc và sự phấn khích quá độ chứ không phải vì bệnh tật gì. Thình thịch, Christopher muốn gặp mình! Thình thịch, cuối cùng thì Christopher cũng đã hiểu ra! Mấy tuần qua mình luôn âm thầm tìm cách làm cho cậu ấy hiểu được rằng bề ngoài mình có thể là gương mặt hoàn hảo đại diện cho tập đoàn tài phiệt máu lạnh, đang giết dần giết mòn các hộ kinh doanh nhỏ lẻ nhưng thực chất bên trong mình vẫn là cô bạn thân mê-điện-tử, ghét-các-tập-đoàn-máu-lạnh, Emm. Tất nhiên là qua những lời bóng gió ẩn dụ, những cái nhìn ẩn ý, chứ có các vàng mình cũng chẳng dám nói thẳng với cậu ấy về chuyện đã xảy ra. Chỉ có kẻ ngu mới đi đối đầu trực diện với Robert Stark và luật sư đoàn nổi tiếng máu lạnh và thẳng tay của ông ta. Mặc dù mình không hề nghi ngờ gì Christopher – mình tin rằng nếu biết được sự thật cậu ý cũng sẽ giữ kín và không kể lại với ai – nhưng mình không dám chắc là cuộc hội thoại giữa hai bọn mình không bị người của tập đoàn Stark nghe lén. Nhiều lúc mình thậm chí còn ngờ rằng họ biết được mình đang nghĩ gì nữa cơ. Đừng hỏi bằng cách nào, đó chỉ là cảm nhận của mình mà thôi! Cơ mà chỉ riêng việc làm sao để Christopher nhận ra đằng sau đôi mắt xanh biếc đầy ma lực kia là tâm hồn Emerson Watts cũng đủ đau đầu rồi, nhất là khi liên tục bị McKayla Donofrio chen ngang (tự dưng sao cô ta lại để mắt tới Christopher thế không biết? Cậu ấy mới chỉ cắt tóc thôi mà nữ hội trưởng của CLB Kinh Doanh trường Tribeca Alternative đã thấy cậu ấy hấp dẫn rồi sao?). Kết quả là mình cứ phải vin lấy quân át chủ bài có-tên-là-Journeyquest để thu hút sự chú ý của Christopher. Không lẽ vì thế mà cậu ấy quyết định tới tìm mình? Chắc thế rồi, chứ ngoài lý do đó ra mình cũng chẳng nghĩ ra được lý do nào khác. Hoặc là Christopher đã nhận ra mình chính là cô bạn thân Emm Watts trong thân xác Nikki Howard, hoặc là cậu ấy nghĩ mình đang bám theo cậu ấy nên quyết định tới nói thẳng cho mình hiểu rằng bản thân đang hẹn hò với McKayla, và rằng mình nên đi gặp bác sỹ tâm lý. Không, không, mình không thể có những suy nghĩ tiêu cực như vậy được! “Cậu giúp mình chạy xuống bảo với chú Karl là mình đang trên đường về nhé” – mình hấp tấp dặn Lulu – “Bảo với chú ý nhắn lại với Christopher như thế, nếu cậu ấy quay lại. Rằng mình sẽ cố gắng về sớm nhất có thể”. “Ờ” – Lulu ngáp dài – “Được rồi. Nhưng sao cậu không gọi thẳng cho cậu ta và tự mình nói với cậu ý cho xong. Mời cậu ấy tới dự buổi tiệc cuối năm sắp tới của tụi mình luôn”. Nói tới mới nhớ, mấy tuần nay Lulu đã bỏ rất nhiều công sức, bận rộn chuẩn bị cho buổi tiệc cuối năm này. Lulu và Nikki lâu nay luôn được mọi người gán cho cái mác “nữ hoàng tiệc tùng” – chủ xị của các bữa tiệc xa hoa, thời thượng nhất hiện nay. Trong vòng hai năm trở lại đây, chưa có nhân vật nổi tiếng nào qua mặt được họ về khoản tiệc tùng thác loạn. Mỗi bữa tiệc của Lulu và Nikki luôn thu hút một lượng paparazzi khổng lồ, cùng sự quan tâm đặc biệt của giới trẻ. Thậm chí ngay cả một tờ tạp chí danh tiếng như Vogue cũng không muốn bỏ qua sự kiện có 1-0-2 này. Bản thân Lulu từ đầu tháng 12 tới giờ không hề chú tâm vào bất kỳ việc gì khác ngoài việc chuẩn bị cho buổi tiệc. Kể cả khi điều đó làm phật lòng công ty quản lý và người đại diện của cậu ấy. Xem ra kế hoạch ra album của Lulu vào mùa Xuân năm sau sẽ khó lòng mà thực hiện nổi, khi mà cô nàng mải mê với buổi tiệc hơn là đến phòng t Tuy nhiên, có một vấn đề nhỏ với buổi tiệc cuối năm nay của Lulu mà bản thân cậu ấy vẫn chưa biết, đó là: mình sẽ không tham dự! Mình cũng chưa biết phải thông báo tin này với cậu ấy ra sao. Về cơ bản, Lulu không có gia đình nào khác ngoài mình (hay chính xác hơn là Nikki), bởi vì bố mẹ cậu ấy đã ly dị và hầu như không bao giờ ngó ngàng, để ý gì tới cậu ấy. Do đó mình cảm thấy cực kỳ tội lỗi khi bỏ mặc cậu ấy một mình trong kỳ nghỉ Đông sắp tới, đặc biệt là với bữa tiệc mà cậu ấy đã dày công chuẩn bị nữa chứ. Nhưng mình biết làm sao bây giờ? Mình đã có hẹn từ trước rồi. Trả lời câu hỏi của Lulu về chuyện với Christopher, mình chỉ biết thở dài giải thích: “Mình phải giả vờ như không biết số điện thoại của cậu ấy chứ. Cậu quên rồi à? Ơ mà không hiểu sao Christopher biết được chỗ mình ở nhỉ?”. “Có khó gì đâu” – Lulu nói – “Cứ đi tìm chỗ nào tụ tập đám người ăn mặc kiểu Hippie, mặt mũi gian gian, nhìn lấm la lấm lét là thấy chứ sao. Dưới nhà đang có một hàng dài những người tự nhận là anh em họ xa của cậu còn gì? Họ một là đang xếp hàng chờ để gặp mặt nhận người thân, hai là tới đòi cậu những khoản nợ giời ơi đất hỡi nào đó tự tưởng tượng ra”. Mình đi vào trong phòng, tháo khăn tắm ra và nhanh chóng mặc quần áo vào – thật không dễ dàng gì khi vừa mặc quần áo vừa phải kè kè cái di động bên tai và tránh để không dẫm lên con chó púc tin hin đang nhắng nhít quanh chân. Với việc thường xuyên bị người khác lột đồ ra thay giùm tại các buổi trình diễn thời trang và các show chụp hình, không có gì là ngạc nhiên khi chỉ trong vài tháng mà mình đã có thể học cách mặc đồ trong mọi hoàn cảnh thần tốc như hiện nay. “Lulu, có cần phải nhắc tới mấy người anh em họ giả đó lúc này không?” “Nhưng mình thấy trong đám người đó có một anh chàng trông cũng khá bắt mắt. Mặc dù cách ăn mặc có hơi quê mùa”. “Để mình nhắc cho cậu nhớ, tất cả chỉ là đám người cơ hội, thấy người sang bắt quàng làm họ mà thôi” – mình gần như hét vào điện thoại – “Điều quan trọng bây giờ là nói cho mình biết nên phải làm gì? Brandon đang rủ mình đi lướt sóng ngày mai kìa”. “Hở?” – Lulu ú không hiểu – “Anh Brandon muốn rủ cậu đi đâu cơ?” “Lướt sóng” – mình nhắc lại – “Anh ý nói mình cần phải thả lỏng cơ thể và thư giãn đầu óc một chút. Mình đã quá căng thẳng rồi”. “Cậu quá căng thẳng á?” – Lulu cười phá lên – “Tại sao anh ta lại nghĩ như thế? Đừng nói lại là vụ hoán đổi linh hồn nhá?”. “Ừm…” – mình không muốn kể cho Lulu nghe về sự vụ xảy ra tối nay, rằng Brandon chính là người đã lôi mình lên khỏi mặt nước, sau khi mình tự ý buông tay để mặc cho sóng biển cuốn đi, muốn đến đâu thì đến. Hơn nữa bọn mình đang nói chuyện bằng điện thoại của Nikki, nhỡ có ai ở bên Stark Enterprises nghe được cuộc hội thoại này thì sao – nhất là cái chi tiết “hoán đổi linh hồn”. Thôi thì cứ cẩn trọng vẫn hơn – “Mình cũng đoán là thế”. “Nhưng cậu đã chụp hình quảng cáo xong rồi đúng không?”. “Ờ, xong hết rồi”. “Xời, thế thì lo gì nữa. Cậu là Nikki Howard cơ mà. Cậu nói gì mà mọi người chẳng phải nghe. Cứ bảo với anh ta bằng mọi giá ngày mai máy bay phải cất cánh, nếu không thì đừng có trách”. Nhân viên của Stark Enterprises thường xuyên di chuyển bằng máy bay tư nhân của tập đoàn, và mình cũng không phải ngoại lệ. Có thể đây là phương thức đi lại thuận tiện và đỡ tốn thời gian nhất đối với con người nhưng ngược lại nó không hề thân thiện với môi trường một tẹo nào. Cứ mỗi chuyến đi xa chụp hình, quay phim quảng cáo như thế này là mình lại gián tiếp hủy hoại môi trường sống của chính mình. Do đó, hoàn toàn chính đáng khi mình quyết định trích ra một phần tiền của Nikki để quyên góp vào Quỹ bảo vệ môi trường. “Nhưng nó là chuyên cơ của anh ý mà. À, chính xác hơn là của bố anh ý. Làm sao mình thuyết phục anh ý về sớm được cơ chứ?” “Ai bảo cậu thuyết phục anh ta? Cậu chỉ cần thông báo cho anh Brandon biết là mình muốn về sớm, và bảo anh ta hãy cho người chuẩn bị máy bay sẵn sàng ngày mai là được. Xưa nay có ai cưỡng nổi nụ hôn của cậu đâu?” “Áaaaa, Lulu!!!” – mình hoảng hồn hét lên. Không thể để người của Stark Enterprises hay bất kỳ ai đang nghe trộm điện thoại của Nikki (nếu có) nghe được mấy chuyện này. “Hoặc không thì cậu quay lại xừ với anh ta cho rồi” – Lulu chợt nghĩ ra một ý tưởng mới, không kém phần điên rồ – “Cậu cũng biết đó là điều anh Brandon muốn mà. Từ khi hai người chia tay tới giờ trông anh ấy lúc nào cũng vật và vật vờ như cái xác không hồn ý. Nhưng… thú thực là mình cũng không tin tưởng lắm vào khả năng hai người sẽ nối lại được quan hệ lâu dài, khi mà giờ cậu đang thích người khác…” “OK, Lulu” – xem ra cô bạn vàng hoe của mình đã ăn quá nhiều bỏng ngô rồi nên nãy giờ toàn nói nhăng nói cuội không thôi. Mỗi khi mình không ở nhà là y như rằng bữa ăn của Lulu sẽ chỉ có bỏng ngô và bỏng ngô, chứ đừng hòng có chuyện cậu ấy chịu vào bếp nấu món gì ăn cho ra hồn – “Mình phải đi đây…” “Chán thật, giá mà cậu về ngay tối nay được thì hay biết mấy” – Lulu thở dài cái thượt. Càng ngày mình càng thấy giọng điệu của Lulu và cô em gái Frida ở nhà giống hệt nhau. “Ôi.. ôi… quên mất” – đột nhiên Lulu rú ầm lên vào điện thoại, như thể vừa sực nhớ ra một chuyện gì quan trọng – “Mình đã thuê được người làm món Oyster Rockfeller (món Hàu đút lò với bơ) và cậu biết tác dụng của món Hàu là gì không? Mọi người vẫn gọi đó là “liều thuốc tình yêu” đấy. Một khi Christopher ăn vào xong, đảm bảo anh ta sẽ không thể từ chối nổi cậu!”. “OK, tùy cậu. Thế nhá!” – nói rồi mình cúp máy. Xem ra bây giờ không phải là lúc để thông báo cho Lulu biết việc mình sẽ không ở cùng cậu ấy vào kỳ nghỉ Đông năm nay (và rằng mình chúa ghét món Hàu). Mình vớ vội lấy chìa khóa phòng và nhanh chóng chạy xuống nhà tìm Brandon, con cún Cosabella lẵng nhẵng chạy theo sau. Mình tìm thấy anh ta – hay nói đúng hơn là Cosabella tìm thấy anh ta – trên chiếc ghế bọc nhung dầy cộp cạnh quầy bar của khách sạn đang thủ thỉ ôm eo một cô nàng nhân viên khách sạn. “Xin lỗi” – mình nói giọng tỉnh bơ. Vừa nghe thấy giọng mình một cái, Brandon thảng thốt buông ngay cô ả kia ra, nhanh tới nỗi cô ta chới với rơi đánh “ịch” xuống sàn gỗ. “Úi, em xin lỗi!” – mình đã giơ tay ra đỡ nhưng cũng không kịp. Ở bên cạnh, con nhóc Cosy nhảy tưng tưng sủa ầm ỹ ra chiều thích thú trước cảnh cô gái kia – thấy biển tên ghi là RHONDA – đang lồm cồm bò dậy trên sàn, tay xoa xoa bên hông. Cô nàng nhìn mình đầy căm thù, mắt nàng như được cấu tạo cùng kiểu với máyém. “Nikki” – Brandon đứng bật dậy, thản nhiên bước qua người Rhonda như thể chị ta không tồn tại vậy – “Em không sao chứ? Em làm gì dưới này thế? Anh tưởng em nói muốn đi ngủ sớm cơ mà?” “Vâng thì em cũng định thế thật mà. Chị không sao chứ?” – nói rồi mình quay sang hỏi thăm cô gái có tên Rhonda kia. “Không sao” – chị ta hậm hực nhìn Brandon, nhưng anh ta thậm chí còn không buồn liếc sang lấy một giây. “Có chuyện gì không ổn sao em?” – Brandon sốt sắng hỏi. Nhưng là quan tâm tới mình chứ không phải cô gái có cái hông đang bầm tím vì cú hẩy bất ngờ khi nãy của anh ta – “Anh gọi gì cho em nhé? Em có đói không?”. “Không” – mình phẩy tay từ chối – “Em không đói. Em chỉ muốn xuống nhờ anh một chuyện…”. “Bất cứ điều gì” – mặt Brandon bừng sáng – “Nói anh nghe xem nào”. “Ừm…” – mình cúi xuống bế thốc Cosy lên, mở đường thoát thân cho chị Rhonda bởi chị ta cứ chực đứng dậy là lại ngã đổ nhào vì bị Cosy nhảy choi choi lên liếm mặt – “Thôi để sau cũng được”. “Không sao đâu” – Brandon thậm chí không mảy may có ý định chìa tay kéo đỡ chị Rhonda dậy – “Chuyện gì thế em?”. Sau lưng anh ta, cuối cùng chị Rhonda cũng đã đứng thẳng dậy lại được, dùng hai tay vuốt vuốt lại cái váy đen cho thẳng, rồi ngẩng cao đầu bưng cái khay trên mặt quầy bar bỏ đi. Mùi nước hoa của chị ta vẫn lẵng nhẵng quanh chỗ bọn mình đứng một lúc lâu sau mới tan hết. Là mùi nước hoa hiệu Nikki đây mà! Giờ đang mùa giảm giá đặc biệt cuối năm, một lọ giá chỉ còn 49.99 đô la tại tất cả các trung tâm mua sắm Stark trên toàn nước Mỹ. Tính ra chi phí để sản xuất ra một lọ nước hoa này chỉ tốn của Stark Enterprises có vài đô la (made in China, tất nhiên rồi), còn rẻ hơn cả phí gửi hàng qua bưu điện. Thề là có các vàng cũng đừng hòng mình chịu xức loại nước hoa nồng nặc như thế này lên người. “Tại em thấy anh nói ngày kia chúng ta mới về. Nhưng không hiểu liệu chúng ta có thể quay về sớm hơn một chút không?”. “Sớm hơn á?Brandon đần độn ra. Hiển nhiên điều anh ta đang chờ đợi từ mình không phải là điều này. Có vẻ như Lulu đã đoán đúng, Brandon thực sự hy vọng là mình sẽ xuống nước cầu xin anh ta quay lại với mình, hay đại loại như thế. Đáng tiếc, điều đó sẽ không bao giờ xảy ra… Brandon có thể là mẫu con trai mà Nikki thích nhưng không phải mình. Ít nhất là khi mình vẫn còn chút le lói hy vọng một ngày nào đó Christopher sẽ đến với mình – “Sớm hơn là bao giờ?”. “Cũng không quá sớm đâu” – mình nói – “Em nghĩ tầm khoảng sáng mai, 9h chẳng hạn?”. “Nhưng đó chính xác là thời gian dự định quay về theo kế hoạch ban đầu của bố anh mà” – Brandon sửng sốt kêu lên – “Anh còn đang định trốn mọi người, dắt em đi lướt sóng ngày mai cơ”. Hừm, mình biết tỏng anh ta định nhân cơ hội này giành lại trái tim mình ý mà. “Em cũng biết thế. Và em rất cám ơn ý tốt của anh. Nhưng có chút chuyện em cần phải quay về gấp…” “Và còn đi lặn nữa” – mặt Brandon xìu xuống như quả bóng xì hơi – “Anh đã sắp xếp hết mọi thứ để cùng em đi lặn sau bữa trưa ngày mai rồi”.",
  "nextChapter": "https://gacsach.top/doc-online/54151/airhead-2-chuong-02b.html",
  "prevChapter": "https://gacsach.top/doc-online/54149/airhead-2-chuong-01.html"
}