{
  "title": "Hồng Ngọc - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/96156/hong-ngoc-chuong-03-phan-2.html",
  "content": "Leslie phì cười trong điện thoại. “Nghe này Gwen! Nếu là một gia đình khác thì họ có thể tống cậu vào viện tâm thần, trừ nhà cậu! Họ đâu có chuyện gì khác ngoài gien vượt thời gian, đồng hồ và giờ học thần bí.” “Máy đồng hồ,” tôi chỉnh lại. “Nó chạy bằng máu! Nghe tởm không cơ chứ!” “Máy-đồng-hồ! Rồi, tớ đã tra Google.” Tôi chen qua đám đông trên đường Oxford, tới cột đèn xanh đỏ tiếp theo. “Có lẽ bác Glenda sẽ bảo tớ bịa ra tất cả chuyện này chỉ để tỏ vẻ ta đây và dìm hàng Charlotte.” “Thì đã sao? Cùng lắm là sau khi cậu vượt thời gian lần thứ hai, bác ấy sẽ biết mình nhầm.” “Nếu tớ không vượt nữa thì sao? Nếu chuyện này chỉ diễn ra một lần duy nhất? Như bị sổ mũi?” “Chính cậu cũng không tin thế chứ. Đây rồi, có vẻ như máy đồng hồ chỉ là một chiếc đồng hồ đeo tay tầm thường. Cậu có thể mua cả bao tải trên eBay, giá mười bảng trở lên. Chết tiệt… đợi chút, tớ sẽ tra theo các từ khóa Isaac Newton cộng máy đồng hồ cộng vượt thời gian cộng máu.” “Thế nào?” “Không có kết quả nào.” Leslie thở dài. “Giờ tớ tiếc là bọn mình không tìm hiểu những thứ này sớm hơn. Trước tiên tớ sẽ tìm tài liệu. Tất cả những gì có thể tìm được về vượt thời gian. Tớ có cái thẻ thư viện ngu ngốc để làm gì chứ? Cậu đến đâu rồi?” “Tớ đang đi qua đường Oxford rồi sẽ rẽ vào đường Duke.” Đột nhiên tôi bật cười khúc khích. “Cậu hỏi vì muốn tới đây dùng phấn vạch dấu nhân, nếu đột nhiên bị đứt tín hiệu? Giờ thì tớ tự hỏi, cái dấu phấn ấy có lợi cho Charlotte ở chỗ nào.” “À, có thể là để họ cử cái gã vượt thời gian kia đuổi theo. Tên hắn là gì nhỉ?” “Gideon de Villiers” “Tên hot nhỉ. Để tớ thử tra luôn. Gideon de Villier. Viết như thế nào? “Làm sao mà tớ biết được? Trở lại chuyện vạch phấn: Họ biết cử Gideon đi đâu? Ý tớ là về thời nào? Charlotte có thể ở bất cứ đâu. Ở bất cứ phút nào, giờ nào, năm nào, thế kỷ nào. Vớ vẩn, vạch phấn kia vô nghĩa.” Leslie hét váng tai, khiến tôi suýt đánh rơi điện thoại. “Gideon de Villiers. Tớ tìm thấy một người.” “Thật à?” “Ừ, ở đây có ghi: Năm nay, đội polo trường nội trú Vincent ở Greenwich lại giành giải vô địch polo các trường học toàn nước Anh. Từ trái sang phải, vui mừng đón nhận cúp vô địch: Thầy hiệu trưởng William Henderson, huấn luyện viên John Carpenter, đội trưởng Gideon de Villiers… vân vân và vân vân. Ôi, hắn còn là đội trưởng nữa. Tiếc là bức ảnh này bé tí, không thể phân biệt đâu là ngựa, đâu là người. Cậu đi tới đâu rồi, Gwen?” “Vẫn trên đường Duke. Có vẻ hợp lý đấy: trường nội trú ở Greenwich, polo - chính hắn đấy. Ở đó có viết là thỉnh thoảng hắn biến mất không? Ngay khi đang trên lưng ngựa chẳng hạn?” “Hừm, tớ vừa phát hiện ra bài báo này đã từ ba năm trước. Giờ có lẽ hắn đã tốt nghiệp rồi. Cậu có thấy choáng váng không?” “Tới giờ vẫn không.” “Cậu đang đến đâu?” “Leslie! Vẫn đang trên đường Duke. Tớ đi bộ chứ không đi máy bay.” “Ừ, bọn mình sẽ nói chuyện cho tới trước cửa nhà cậu nhé, vào nhà là cậu phải nói với mẹ cậu ngay.” Tôi nhìn đồng hồ. “Mẹ tớ chưa đi làm về.” “Thế thì cậu chờ, nhưng phải nói với mẹ cậu đấy, nhớ chưa? Mẹ cậu sẽ biết cần phải làm gì để cậu không gặp bất trắc. Gwen? Cậu còn cầm máy đấy chứ? Cậu hiểu rõ chưa?” “Hiểu rồi. Leslie?” “Hả?” “Tớ thật mừng vì có cậu. Cậu là người bạn tốt nhất trên đời.” “Cậu cũng là đứa bạn không đến nỗi tệ,” Leslie bảo. “Ý tớ là sắp tới cậu có thể đem về cho tớ vài thứ hay ho từ quá khứ. Có bạn nào làm được thế? Và lần sau, nếu phải ôn kiểm tra môn Sử chết tiệt thì cậu sẽ điều nghiên ngay tại hiện trường.” “Thiếu cậu thì có lẽ tớ không biết phải làm gì.” Tôi biết mình nghe có vẻ rất thảm. Nhưng trời ạ - tôi cũng thấy thảm thật. “Thực ra người ta có cầm được đồ từ quá khứ về không?” Leslie hỏi. “Tớ không biết. Thực sự là tớ không biết tí tị gì cả. Lần sau tớ sẽ thử xem. Giờ tớ đến quảng trường Grosvenor.” “Thế là sắp tới nhà,” Leslie thốt lên nhẹ nhõm. “Ngoài vụ polo ra thì Google không tìm được gì về một ai tên Gideon de Villiers nữa. Bù lại thì có cả đống thông tin về ngân hàng tư nhân nhà Villiers và văn phòng luật sư nhà Villiers ở Temple.” “Ừ, chính nhà ấy đấy.” “Có thấy choáng váng không?” “Không, nhưng cảm ơn cậu đã hỏi thăm.” Leslie hắng giọng. “Tớ biết là cậu sợ, nhưng chuyện này thú vị đấy. Ý tớ là, đây là một cuộc phiêu lưu chính hiệu, Gwen! Và cậu là người trong cuộc.” Đúng, tôi là người trong cuộc. Khốn nạn thân tôi. Leslie nói đúng, chẳng có lý do gì để nghĩ rằng mẹ không tin lời tôi. Lâu nay mẹ vẫn nghiêm túc lắng nghe những chuyện mà tôi kể. Hễ lúc nào có gì sợ hãi là tôi cũng có thể tới bên mẹ. Hồi còn ở Durham, tôi bị một hồn ma ám mấy thàng trời. Kỳ thực đó là hình con quỷ tạc bằng đá, dùng làm ống thoát nước trên mái nhà thờ. Tên nó là Asrael, trông như một pha trộn giữa người, mèo và đại bàng. Khi phát hiện ra tôi có thể nhìn thấy nó, Asrael vui sướng vì cuối cùng cũng tìm được bạn nói chuyện, đến nỗi nó cứ chạy hoặc bay theo tôi sát gót, lải nhải ù cả tai và đêm đến lại còn đòi ngủ cùng giường với tôi. Sau khi vượt qua được nỗi sợ hãi ban đầu - giống như tất cả quỷ đá khác, mặt Asrael trông khá rùng rợn - bọn tôi dần trở thành bạn bè. Tiếc là Asrael không thể chuyển từ Durham tới London, và tôi vẫn nhớ nó lắm. Mấy con quỷ phun nước mà tôi từng thấy ở London đều không mấy thân thiện. Cho đến giờ tôi vẫn chưa được gặp ai có thể sánh nổi với Asrael. Nếu mẹ tin chuyện Asrael, chắc mẹ sẽ tin cả chuyện vượt thời gian. Tôi chờ lúc thích hợp để nói với mẹ nhưng dường như dịp này không chịu đến. Vừa về đến nhà mẹ đã phải tranh luận với Caroline vì con bé đã đăng ký nhận trông bể cạn nuôi bò sát và lưỡng cư của lớp vào dịp nghỉ hè, bao gồm cả con thú cưng của lớp - một con tắc kè hoa có tên Mr.Bean. Mặc dù còn vài tháng nữa mới nghỉ hè nhưng cuộc tranh luận này rõ ràng không thể trì hoãn. “Con không thể nhận trông Mr.Bean được, Caroline! Con biết rõ là bà ngoại cấm vật nuôi trong nhà,” mẹ bảo. “Còn bác Glenda thì bị dị ứng.” “Nhưng Mr.Bean không có lông,” Caroline đáp. “Và nó sẽ chỉ ở suốt trong bể cạn. Nó không làm phiền ai đâu.” “Nó làm phiền bà!” “Thế thì bà thật ngốc!” “Caroline! Không được! Ở nhà cũng không ai biết gì về tắc kè hoa. Con thử hình dung xem, lỡ chúng ta làm sai điều gì khiến Mr.Bean ốm và chết thì sao!” “Không đâu. Con biết phải chăm sóc nó thế nào. Con xin mẹ! Hãy để con nhận trông nó! Nếu không, bạn Tess sẽ làm, bạn ấy lúc nào cũng khoe khoang rằng mình được Mr.Bean yêu nhất!” “Caroline, không được!” Mười lăm phút sau mẹ và Caroline vẫn còn tranh cãi. Cả khi mẹ đã vào phòng tắm và khóa cửa lại, Caroline đứng ra trước cửa kêu tướng lên: “Quý bà Arista không cần phải biết. Mình có thể lén đem cái chuồng về lúc bà không ở nhà. Mà bà cũng có bao giờ vào phòng con đâu.” “Ít nhất mẹ có thể yên tĩnh đi vệ sinh không?” Mẹ kêu lên. “Không,” Caroline đáp. Con bé cực nhiễu. Nó chỉ thôi mè nheo khi mẹ hứa sẽ đích thân hỏi xin quý bà Arista cho Mr.Bean ở lại nhà chúng tôi trong dịp nghỉ hè. Tôi tranh thủ khoảng thời gian tranh cãi của mẹ và Caroline để gỡ kẹo cao su trên đầu Nick. Bọn tôi ngồi trong phòng may. Trên đầu Nick có dính tới hai lạng kẹo cao su, nhưng nó lại không thể nhớ nổi từ đâu ra. “Dĩ nhiên em phải nhớ chứ!” Tôi bảo. “Tiếc là chị sẽ phải cắt của em vài lọn tóc.” “Không sao,” Nick nói. “Chị cắt hết luôn cũng được. Quý bà Arista bảo trông em như con gái.” “Đối với quý bà Arista thì đứa nào tóc dài hơn que diêm đều là con gái hết. Tóc em xoăn rất đẹp, cắt ngắn đi thì phí.” “Chúng sẽ mọc lại mà. Chị cứ cắt hết đi, nhé” “Không cắt bằng kéo cắt móng tay được. Em phải ra hiệu cắt tóc.” “Chị làm được mà,” giọng Nick đầy tin cậy. Rõ ràng nó đã hoàn toàn quên chuyện từng bị tôi gọt trụi tóc bằng kéo cắt móng tay, khiến hồi đó trông nó như con kền kền vừa nứt vỏ. Ngày ấy tôi bảy tuổi, nó lên bốn. Tôi cần tóc của nó để làm một mái tóc giả. Nhưng vụ ấy không thành, còn tôi bị phạt cấm ra khỏi nhà một ngày. “Mẹ cấm đấy nhé,” mẹ bước vào phòng và cẩn thận tước luôn kéo khỏi tay tôi. “Nếu muốn thì ra hiệu để thợ cắt cho. Mai. Giờ chúng ta phải xuống dưới nhà ăn tối.” Nick rên rỉ. “Đừng lo, quý bà Arista hôm nay không có nhà!” Tôi mỉm cười. “Sẽ không ai phàn nàn về kẹo cao su hay vết bẩn trên áo phông của em đâu.” “Vết bẩn nào?” Nick cúi xuống nhìn. “Ô, chết tiệt, đây hẳn là nước lựu. Em không hề để ý.” Thằng bé tội nghiệp, nó hoàn toàn trông cậy vào tôi. “Chị nói rồi, không có ai để mắng mỏ cả.” “Nhưng hôm nay đâu phải thứ Tư!” Nick bảo. “Nhưng họ vẫn đi.” “Quá tuyệt!” Bữa tối nào mà có mặt quý bà Arista, Charlotte và bác Glenda thì thường khá mệt mỏi. Đặc biệt quý bà Arista hay chỉ trích cách ăn uống của Nick và Caroline (đôi khi còn phê phán cả bà Maddy), bác Glennda thì luôn miệng hỏi điểm của tôi để so sánh với Charlotte. Còn Charlotte, khi được hỏi gì, lại mỉm cười huyền bí như Mona Lisa và nói: “Chuyện này không liên quan đến mọi người.” Tóm lại, chúng tôi hoàn toàn có thể bỏ qua những cuộc tụ họp buổi tối này, nhưng bà ngoại nhất định bắt mọi người tham gia. Chỉ ai mắc bệnh truyền nhiễm thì mới được phép vắng mặt. Bữa tối do bà Brompton chuẩn bị. Bà đến nhà từ thứ Hai đến thứ Sáu để nấu nướng giặt giũ. (Cuối tuần thì bác Glenda hoặc mẹ sẽ nấu. Không bao giờ được gọi pizza hoặc các món Tàu, khiến tôi và Nick rất đau lòng). Tối thứ Tư hàng tuần thì bữa ăn thoải mái hơn nhiều, khi quý bà Arista, bác Glenda và Charlotte chuyện trò về những chuyện thần bí của họ. Dù hôm nay mới là thứ Hai, song tất cả mọi người đều rất phấn khởi với bầu không khí như thứ Tư. Không phải để húp canh soàn soạt, ợ hay nhai nhồm nhoàm, mà để thoải mái chuyện trò, chống khuỷu tay lên bàn và nói về những chủ đề khiến quý bà Arista nhíu mày. Về tắc kè hoa chẳng hạn. “Bà có thích tắc kè hoa không, bà Maddy? Bà có muốn nuôi một con không? Một con rất thuần?” “À, hừm, thực ra thì, có chứ, nghe cháu nói ta mới nhớ ra, ta thực tình luôn muốn có một con tắc kè hoa,” bà Maddy xúc khoai tây trộn hương thảo vào đĩa. “Có chứ.” Caroline rạng rỡ. “Có lẽ mong ước của bà sẽ sớm thành hiện thực.” “Có tin gì của quý bà Arista và Glenda không cô?” Mẹ hỏi. “Mẹ cháu gọi điện từ lúc chiều, báo sẽ không ăn tối ở nhà,” bà Maddy nói. “Và ta đã thay mặt cả gia đình bày tỏ sự tiếc nuối, hy vọng đúng ý mọi người.” “Quá đúng,” Nick cười khúc khích. “Còn Charlotte? Con bé đã…?” Mẹ hỏi. “Tới giờ thì hình như vẫn chưa.” Bà Maddy nhún vai. “Nhưng họ đang tính từng khoảnh khắc. Con bé tội nghiệp không ngừng choáng váng và giờ lại còn bị chứng tiền đình.” “Tội nghiệp con bé quá,” mẹ đặt dĩa xuống, lơ đãng nhìn lớp gỗ đen ốp tường phòng ăn. Trông cứ như ai đó ốp nhầm ván sàn nhà lên tường. “Chuyện gì sẽ xảy ra nếu chị Charlotte không vượt thời gian?” Tôi hỏi. “Sớm muộn gì thì chuyện đó cũng diễn ra!” Nick bắt chướng giọng trịnh trọng của bà ngoại. Mọi người phì cười, trừ mẹ và tôi. “Nhưng nếu điều đó không xảy ra? Nếu người ta đã nhầm và chị Charlotte không hề mang gien ấy?” tôi hỏi. Lần này Nick nhại giọng bác Glenda: “Mới ra đời, người ta đã nhận thấy Charlotte là dòng dõi lá ngọc cành vàng. Không thể so sánh với lũ con nít bình thường được.” Tất cả lại bật cười. Trừ mẹ. “Sao con lại nghĩ thế, Gwendolyn?” “Chỉ là…” Tôi lưỡng lự. “Ta đã giải thích với cháu là không thể có chuyện nhầm lẫn,” bà Maddy nói. “Vâng, vì một thiên tài như Isaac Newton không thể nhầm, cháu biết,” tôi đáp. “Nhưng lý do gì mà Newton lại nghĩ đến chuyện tính ra ngày sinh của chị Charlotte?” “Cô Maddy!” Mẹ nhìn bà Maddy trách móc. Bà chặc lưỡi. “Con bé cứ nằng nặc muốn biết, ta biết làm sao? Nó cũng hệt như cháu hồi bé, Grace. Mà nó còn hứa sẽ tuyệt đối giữ bí mật về câu chuyện của chúng ta.” “Chỉ bí mật với bà ngoại thôi,” tôi nói. “Có phải Isaac Newton cũng phát minh ra máy đo thời gian không bà?” “Đồ hớt lẻo,” bà Maddy nói. “Ta sẽ không kể gì cho cháu nữa.” “Máy đo thời gian nào cơ?” Nick hỏi. “Đó là một dạng máy đồng hồ để đưa chị Charlotte trở về quá khứ,” tôi giải thích. “Còn máu nhiên liệu chạy máy, có thể nói, chính là máu của Charlotte.” “Khiếp,” Nick nói. Còn Caroline rú lên: “Kinh quá, máu!” “Người ta có thể dùng máy đồng hồ đi tới tương lai không?” Nick hỏi. Mẹ thở dài sườn sượt: “Cô đã thấy hậu quả chưa, cô Maddy.” “Giỏ nhà ai, quai nhà nấy,” bà Maddy mỉm cười. “Chúng nó tò mò cũng là chuyện thường.” “Có lẽ vậy,” mẹ lần lượt nhìn từng đứa. “Nhưng chớ khi nào các con hỏi bà ngoại những câu như thế, nghe chưa?” “Nhưng có lẽ bà là người duy nhất biết câu trả lời,” tôi nói. “Thế mẹ biết được những gì?” “Nhiều hơn được phép.” Mẹ mỉm cười trong khi trả lời, nhưng tôi cảm thấy đó là một nụ cười buồn. “Vả lại, người ta không đi tới tương lai được, Nick, bởi vì tương lai đã diễn ra đâu.” “Hả?” Nick thốt lên. “Logic kiểu gì thế mẹ?” Có tiếng gõ cửa, ông Bernhard bưng điện thoại bước vào. Leslie có lẽ sẽ phát rồ nếu trông thấy chiếc điện thoại trang trọng ngự trên một cái khay bạc. Đôi lúc ông Bernhard quả thực hơi thái quá. “Cô Grace có điện thoại,” ông nói. Mẹ cầm điện thoại từ khay và ông Bernhard lại rời khỏi phòng ăn. Ông chỉ cùng dùng bữa tối nếu quý bà Arista đích thân mời, nhưng cũng chỉ vài lần trong năm. Tôi và Nick nghi ông có thể bí mật gọi đồ ăn từ quán Ý hoặc quán Tàu và thư thái thưởng thức. “Vâng? À, mẹ à.” Bà Maddy nháy mắt với bọn tôi. “Bà ngoại của các cháu có thể đọc được ý nghĩ!” Bà thì thào. “Bà linh cảm được chúng ta đang nói chuyện cấm. Cháu nào dọn bát đĩa hôm nay? Chúng ta cần lấy chỗ cho món bánh táo của bà Brompton.” “Và kem vani!” Mặc dù đã xơi hết cả núi khoai tây trộn hương thảo với cả rốt xào nước hàng và thịt lợn rán, nhưng tôi vẫn chưa thấy no. Không khí căng thẳng còn khiến tôi đói thêm. Tôi đứng dậy bưng bát đĩa rếch vào thang máy chuyển đồ ăn. “Nếu chị Charlotte đi đến chỗ bọn khủng long, chị ấy có thể đem một con be bé về cho cháu không?” Caroline hỏi. Bà Maddy lắc đầu. “Người ta không được chở thú vật và người không có gien qua thời gian. Mà cũng không đi xa đến thế đâu.” “Tiếc nhỉ,” Caroline đáp. “Hừ, chị thấy thế lại hay,” tôi nói. “Hãy thử tưởng tượng xem chuyện gì sẽ xảy ra nếu những người vượt thời gian thường xuyên đem khủng long và cọp răng kiếm về, hoặc tên vua Hung Nô Attila hay Adolf Hitler.” Cuộc điện thoại của mẹ đã kết thúc. “Họ ở đấy qua đêm cho chắc,” mẹ nói. “Ở đâu hả mẹ?” Nick hỏi. Mẹ không trả lời. “Cô Maddy? Mọi chuyện ổn chứ?” *** Mười hai cây cột chống lâu đài thời gian. Mười hai loài vật trị vì vương quốc. Đại bàng đã sẵn sàng cất cánh. Số Năm là chìa khóa và cũng là nền tảng. Trong vòng tròn thập nhị, số Mười Hai là số Hai. Chim ưng thứ Bảy chui khỏi trứng nhưng lại là số Ba. Trích Mật ký bá tước Saint Germain.",
  "nextChapter": "https://gacsach.top/doc-online/96157/hong-ngoc-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/96155/hong-ngoc-chuong-03-phan-1.html"
}