{
  "title": "Hồng Ngọc - Chương 04",
  "url": "https://gacsach.top/doc-online/96157/hong-ngoc-chuong-04.html",
  "content": "Chương 4 Bà Maddy ngồi cứng đờ trên ghế một cách kỳ dị, mắt trừng trừng nhìn vô định, tay quặp vào thanh tựa. Mặt bà tái nhợt. “Bà Maddy? Ôi, mẹ ơi, bà bị đột quỵ à? Bà Maddy! Bà có nghe thấy cháu nói gì không? Bà Maddy!” Tôi định nắm lấy tay bà nhưng mẹ ngăn lại. “Đừng chạm vào! Đừng chạm vào người bà.” Caroline òa khóc. “Bà bị sao thế?” Nick kêu lên. “Bà bị nghẹn à?” “Chúng ta phải gọi cấp cứu,” tôi nói. “Kìa mẹ, mẹ làm gì đi chứ!” “Bà không bị đột quỵ. Và bà cũng không nghẹn. Bà đang tiên tri,” mẹ bảo. “Sắp xong rồi.” “Mẹ chắc không?” Ánh mắt đờ dại của bà Maddy khiến tôi sợ. Đồng tử dãn to, mí mắt hoàn toàn không động đậy. “Tự nhiên lạnh quá,” Nick thì thào, “mọi người có thấy vậy không?” Caroline rên rỉ. “Mọi người có thôi đi không.” “Lucy!” Ai đó thốt lên. Tất cả sợ rúm người lại, để rồi nhận ra người đó chính là bà Maddy. Quả thực trời lạnh hẳn đi. Tôi nhìn quanh, nhưng không thấy bóng ma nào trong phòng. “Lucy, cháu yêu. Con bé dẫn ta tới một gốc cây. Trên cây có quả đỏ mọng. Ô, con bé đâu rồi? Ta không còn thấy nó nữa. Có thứ gì vướng trong rễ cây. Một viên đá quý khổng lồ, một viên ngọc xanh mài bóng. Một quả trứng. Một quả trứng ngọc xanh. Ôi đẹp quá. Quý giá xiết bao. Nhưng giờ nó bị nứt, ôi, vỡ rồi, có thứ gì trong đấy… một con chim nhỏ chui khỏi vỏ. Một con quạ. Nó nhảy lên cây.” Bà Maddy bật cười, nhưng ánh mắt vẫn đờ dại như ban nãy. Tay bà vẫn tiếp tục quặp chặt thanh tựa. “Gió nổi lên đấy.” Nụ cười của bà Maddy tắt lịm. “Bão. Tất cả quay cuồng. Ta đang bay. Ta bay cùng con quạ lên tới những vì sao. Một ngọn tháp. Trên tháp có chiếc đồng hồ khổng lồ. Ai đó ngồi trên chiếc đồng hồ, thả chân đung đưa. Leo xuống ngay, con bé dại dột kia!” Giọng bà đột nhiên nhuốm vẻ kinh hãi. Bà thét lên. “Bão sẽ thổi bay con bé xuống dưới. Cao quá. Nó làm gì thế kia? Bóng đen! Một con chim lớn lượn trên trời! Kìa! Nó bổ nhào xuống chỗ con bé. Gwendolyn! Gwendolyn!” Không thể chịu đựng thêm nữa, tôi đẩy mẹ ra, ôm lấy vai bà Maddy lắc nhẹ. “Cháu ở đây mà, bà Maddy! Xin bà! Bà nhìn đây này!” Bà Maddy quay đầu lại nhìn tôi. Sắc hồng dần trở lại trên khuôn mặt bà. “Thiên thần nhỏ của ta,” bà nói. “Trèo tít lên đấy thật vô cùng dại dột!” “Bà ổn lại rồi chứ?” Tôi nhìn mẹ. “Mẹ có chắc là không có gì xấu không?” “Đó là một viễn cảnh,” mẹ bảo. “Bà ổn con ạ.” “Không, ta không ổn. Đó là một viễn cảnh tệ hại,” bà Maddy nói. “Nghĩa là, đoạn đầu còn dễ thương.” Caroline đã nín khóc. Nó và Nick nhìn bà Maddy với ánh mắt lạ lẫm. “Thật là rùng rợn,” Nick nói. “Mọi người có thấy lạnh hẳn đi không?” “Em chỉ tưởng tượng ra thế thôi,” tôi bảo. “Không phải!” “Em cũng thấy vậy,” Caroline nói. “Em còn nổi cả da gà.” Bà Maddy nắm lấy tay mẹ. “Ta đã gặp cháu gái Lucy của cháu, Grace. Trông nó vẫn hệt như xưa. Vẫn nụ cười ngọt ngào…” Trông mẹ như sắp khóc. “Nhưng lại thêm một lần nữa, ta không hiểu nổi đoạn còn lại,” bà Maddy tiếp tục. “Một quả trứng ngọc xanh, một con quạ, Gwendoly trên tháp đồng hồ, và còn con chim độc ác kia nữa. Cháu có hiểu không?” Mẹ thở dài. “Tất nhiên là không, cô Maddy. Đấy là những viễn cảnh mà chỉ mình cô thấy.” Mẹ ngồi xuống cạnh bà. “Ừ, nhưng không vì thế mà ta hiểu ra ý nghĩa,” bà Maddy nói. “Cháu đã ghi chép tất cả để sau còn kể lại cho mẹ cháu chưa?” “Không ạ, cháu không ghi gì.” Bà Maddy cúi xuống. “Thế thì chúng ta phải ghi lại ngay. Xem nào, đầu tiên là Lucy, sau đó đến cái cây. Quả đỏ mọng… Có thể là một cây thanh lương trà không? Ở đó có viên đá quý được mài thành hình quả trứng… Ôi trời ơi, ta đói quá! Hy vọng mọi người không ăn tráng miệng mà lại quên ta. Hôm nay ta phải được ăn ít nhất hai miếng. Hoặc ba.” “Ban nãy rùng rợn thật đấy,” tôi nói. Caroline và Nick đã đi ngủ, tôi ngồi bên mép giường mẹ, cố tìm cách khéo léo lái sang vấn đề của mình. Mẹ à, chiều nay có chuyện xảy ra và con sợ có thể nó sẽ còn lặp lại. Mẹ đang bận rộn với việc dưỡng da buổi tối, và vừa xoa xong kem mặt. Rõ ràng chuyện này cũng đáng. Không ai nghĩ là mẹ đã ngoài bốn mươi. “Đây là lần đầu tiên con chứng kiến bà Maddy tiên tri,” tôi nói. “Đây cũng là lần đầu tiên bà tiên tri trong khi ăn tối,” mẹ vừa xoa kem lên tay vừa đáp. Mẹ luôn cho rằng người ta dễ nhận ra tuổi già ở tay và cổ nhất. “Có thể coi những lời tiên tri đó là nghiêm túc không?” Mẹ nhún vai. “À, con đã nghe bà kể toàn chuyện linh tinh còn gì. Lúc nào người ta cũng có thể luận ra điều gì cho phù hợp. Ba ngày trước khi ông ngoại mất, bà cũng tiên tri. Thấy một con báo đen vỗ ngực ông.” “Ông mất vì đau tim. Như vậy là đúng.” “Thì mẹ đã bảo rồi - muốn đúng thì luận cho thành đúng. Con có dùng kem xoa tay không?” “Mẹ có tin không? Ý con không nói kem xoa tay, mà là những gì bà Maddy tiên tri?” “Mẹ tin là bà Maddy thực sự đã nhìn thấy những điều bà nói. Nhưng như thế không có nghĩa những gì bà nhìn thấy sẽ diễn ra trong tương lai hoặc nhất thiết phải có ý nghĩa nào đó.” “Con không hiểu!” Tôi chìa tay ra cho mẹ xoa kem. “Cũng tương tự như những chuyện của con, cưng ạ. Mẹ tin con có khả năng nhìn thấy chúng, giống như mẹ tin bà Maddy nhìn thấy các viễn cảnh.” “Thế nghĩa là, tuy mẹ tin con nhìn thấy ma nhưng lại không tin là có ma?” Tôi bực dọc rụt tay lại. “Mẹ không biết có ma thật hay không,” mẹ đáp. “Mẹ tin hay không tin thì cũng không quan trọng.” “Nhưng giả sử chúng không tồn tại, tức là chỉ do con tưởng tượng ra. Thế nghĩa là con bị điên.” “Không phải,” mẹ đáp. “Như vậy chỉ có nghĩa là… Mà cưng này, mẹ cũng không biết. Đôi khi mẹ có cảm giác, ai nấy trong nhà đều có hơi quá nhiều trí tưởng tượng. Có lẽ chúng ta sẽ sống hạnh phúc và bình yên hơn nếu biết giới hạn lại trong những điều mà người bình thường vẫn tin.” “Con hiểu,” tôi nói. Có lẽ không nên kể ra những tin mới của tôi thì hơn. Mẹ này, chiều nay bọn con vừa đi về quá khứ, con và trí tưởng tượng không bình thường của con. “Thôi đừng giận nữa nào,” mẹ bảo. “Mẹ biết trên đời này có những thứ chúng ta không lý giải được. Nhưng có lẽ càng bận tâm đến chúng thì ta lại càng quan trọng hóa chúng hơn. Mẹ không nghĩ con bị điên. Cả bà Maddy cũng vậy. Nhưng nói thật, con có cho rằng viễn cảnh của bà Maddy liên quan thế nào đến tương lai của con?” “Có thể.” “Thế à? Thế sắp tới con có định trèo lên tháp đồng hồ ngồi đung đưa chân?” “Tất nhiên là không. Nhưng có thể đó là một biểu tượng.” “Ừ, có thể thế,” mẹ nói. “Nhưng cũng có thể không. Giờ thì đi ngủ đi cưng. Hôm nay đủ chuyện rồi.” Mẹ nhìn đồng hồ trên bàn trang điểm. “Hy vọng lúc này Charlotte đã xong mọi chuyện. Ôi trời, mẹ cầu mong con bé rốt cuộc cũng làm được.” “Nhưng có thể cả chị Charlotte cũng có quá nhiều trí tưởng tượng,” tôi đứng lên hôn mẹ. Ngày mai tôi sẽ thử lần nữa. Có thể. “Chúc mẹ ngủ ngon.” “Chúc con ngủ ngon, cô cả của mẹ. Mẹ yêu con.” “Con cũng yêu mẹ.” Sau khi khép cửa phòng lại và trèo lên giường, tôi cảm thấy rất tệ. Lẽ ra mình nên kể hết cho mẹ biết. Nhưng những gì mẹ nói khiến tôi phải suy tư. Chắc chắn là tôi quá giàu trí tưởng tượng, nhưng giàu trí tưởng tượng và huyễn hoặc ra việc vượt thời gian lại là hai chuyện hoàn toàn khác nhau. Ai huyễn hoặc những thứ như thế, cần phải được điều trị. Tôi thấy thế là đúng. Có thể tôi cũng giống như tất cả những kẻ vẫn thề sống thề chết là bị người ngoài hành tinh bắt cóc. Ấm đầu thật. Tôi tắt đèn rồi rúc vào chăn. Điều gì tệ hơn? Bị điên hay thực sự vượt thời gian? Có lẽ là chuyện thứ hai, tôi nghĩ thế. Để chống lại chuyện thứ nhất, người ta có thể uống thuốc. Nỗi sợ đến cùng bóng đêm. Tôi lại nghĩ đến chuyện rơi từ lầu ba này xuống đất. Thế là tôi bật đèn rồi quay mặt vào tường, cố nghĩ đến thứ gì đó vô thưởng vô phạt để thiếp đi, nhưng làm gì cũng vô ích. Cuối cùng, tôi đếm ngược từ một ngàn. Một lúc nào đó hẳn tôi đã thiếp đi, vì tôi mơ thấy một con chim lớn, và khi bừng tỉnh bật dậy, tim tôi đập loạn xạ. Lại là nó, cái cảm giác nôn nao trong dạ dày. Tôi kinh hoàng nhảy khỏi giường, chân bủn rủn muốn khuỵu xuống, cố chạy thật nhanh sang phòng mẹ. Mẹ nghĩ tôi bị điên hay không thì tùy, tôi chỉ muốn chấm dứt vụ này. Tôi không muốn rơi tõm từ lầu ba xuống đầm lầy! Nhưng chỉ kịp đến hành lang thì chân tôi hụt bẫng. Tin chắc là phút lâm chung đã điểm, tôi nhắm nghiền mắt lại, song tôi chỉ tiếp đất đau điếng bằng đầu gối trên nền nhà lát gỗ quen thân. Tôi thận trọng mở mắt. Trời đã hửng sáng, cứ như bình minh vừa đột ngột bừng lên vào giây chót. Tôi đã thoáng hy vọng là chẳng hề xảy ra chuyện gì, nhưng rồi tôi nhận thấy rằng, tuy đây là hành lang nhà mình nhưng trông nó vẫn khang khác. Tường sơn màu xanh oliu đậm và trên trần không có đèn. Có tiếng người lao xao vọng ra từ phòng Nick. Giọng con gái. Tôi nhảy bật dậy. Nếu ai đó thấy tôi lúc này thì… - biết nói là tôi đột ngột xuất hiện từ đâu? Trong bộ đồ ngủ Hello Kitty! “Em chán phải dậy sớm lắm rồi,” giọng một người nói. “Anh Walter được ngủ đến tận chín giờ! Còn bọn mình? Thà em ở lại nông trang và tiếp tục vắt sữa bò còn hơn.” “Anh Walter phải trực đêm, Clarisse. Mũ hầu của em bị lệch kìa,” giọng thứ hai bảo. “Gài tóc cho gọn dưới mũ, kẻo bà Mason lại mắng cho.” “Bà ấy có biết làm gì ngoài mắng,” giọng thứ nhất làu bàu. “Còn nhiều quản gia nghiêm khắc hơn, Clarisse yêu quý của chị. Đi thôi kẻo trễ. Mary đã xuống dưới nhà trước đây mười lăm phút.” “Ừ, nó còn gấp gọn chăn gối. Luôn luôn chăm chỉ, luôn luôn sạch sẽ, đúng ý bà Mason. Nhưng nó có ý đồ cả đấy. Chị đã thử sờ vào chăn của nó chưa? Cực mềm. Bất công thật!” Tôi phải biến nhanh khỏi đây. Nhưng đi đâu? Cũng may là tôi biết rõ mọi ngóc ngách trong nhà. “Chăn em thô ráp phát kinh lên được,” Clarisse than vãn. “Đến mùa đông thì em sẽ mừng vì có nó. Đi thôi!” Nắm đấm cửa bị ấn xuống. Tôi vọt tới chỗ tủ tường, giật phăng cửa rồi khép lại đúng lúc cửa phòng Nick mở ra. “Em chỉ không hiểu vì sao chăn của em thì ráp còn chăn của Mary thì lại mềm,” giọng Clarisse nói. “Cái gì ở đây cũng bất công. Betty được cùng quý bà Montrose về quê. Còn chị em mình cả mùa hè phải cắn răng chịu đựng cái thành phố ngột ngạt này.” “Em phải cố gắng bớt thói cằn nhằn đi một chút, Clarisse.” Tôi hoàn toàn đồng tình với cô này. Clarisse đúng là một cái máy than vãn chạy không biết nghỉ. Tôi thở phào khi nghe tiếng họ xuống cầu thang. Suýt nữa thì nguy. May là tôi thông thạo nơi này. Nhưng bây giờ thì sao? Cứ ngồi trong tủ đợi tới khi được quay trở lại? Có lẽ đây là cách an toàn nhất. Tôi thở dài rồi khoanh tay trước ngực. Trong bóng tối phía sau tôi, có tiếng ai đó rên rỉ. Tôi đờ ra vì kinh hoàng. Gì thế hả trời? “Em đấy à, Clarisse?” Có tiếng hỏi từ ngăn đựng quần áo. Giọng đàn ông. “Anh ngủ quên thì phải?” Trời đất ơi! Có người ngủ trong tủ thật. Ở đâu ra những tập tục kỳ quái thế này? “Clarisse? Mary? Ai đấy?” Giọng đó hỏi, lần này nghe tỉnh hơn hẳn. Có tiếng lục đục trong bóng tối. Một bàn tay quờ quạng rồi chạm vào lưng tôi. Không thể ngồi chờ bị tóm, tôi bung cửa tủ phóng ra ngoài. “Đứng lại!” Tôi ngoái cổ lại nhìn. Một gã trẻ măng vận áo ngủ dài màu trắng từ trong tủ nhảy ra theo tôi. Tôi lao xuống cầu thang. Biết trốn vào đâu đây? Tiếng chân gã ngủ trong tủ thình thịch phía sau, hắn còn gào toáng lên: “Bắt lấy kẻ trộm!” Kẻ trộm? Tôi không nghe nhầm chứ! Tôi trộm gì của hắn? Chiếc mũ ngủ chăng? May mà có nhắm mắt tôi cũng chạy được xuống cầu thang. Tôi thuộc lòng từng bậc một. Tôi nhào xuống hai tầng nhà với vận tốc ánh sáng, chạy ngang qua bức chân dung của kỵ Hugh với cảm giác khá ngậm ngùi tiếc nuối, vì cánh cửa bí mật có lẽ là lối thoát lý tưởng cho tình huống quỷ tha ma bắt này, nhưng ổ khóa lúc nào cũng hơi kẹt, đến khi mở được cửa có lẽ gã mặc áo ngủ kia cũng đuổi kịp tôi. Không, tôi cần một chỗ trốn tốt hơn. Tôi suýt húc phải cô hầu gái đang khệ nệ bê một bình nước lớn ở lầu một. Cô ta rú lên khi tôi nhào qua và - hệt như trong phim - thả rơi cái bình. Nước và các mảnh vỡ bắn tung tóe trên nền nhà. Tôi hy vọng kẻ bám gót tôi - cũng hệt như trong phim - sẽ trượt ngã, hay ít nhất cũng không thể chạy nhanh khi vòng tránh vũng nước. Lợi dụng khoảng cách bỏ xa hắn, tôi phi lên cầu thang dẫn lên gác lửng, giật cánh cửa kho nhỏ phía dưới và ngồi thụp vào trong. Ở đây bụi bặm, lộn xộn và đầy mạng nhện, hệt như ở thời của tôi. Chút ánh sáng lọt vào kho qua những kẽ hở giữa các bậc cầu thang đủ để thấy không có ai ngủ trong này. Cũng giống như ở thời của tôi, phòng kho được nhồi nhét đầy thứ linh tinh đến tận ngóc ngách cuối cùng. Có tiếng người ồn ào phía trên. Gã mặc áo ngủ đang tranh cãi với cô hầu tội nghiệp vừa đánh rơi bình nước. “Hình như là một con trộm! Tôi chưa thấy nó trong nhà bao giờ.” Nhiều giọng khác xen vào. “Nó chạy xuống dưới. Có thể vẫn còn đồng bọn trong nhà.” “Không phải tại cháu, bà Manson. Con trộm đâm sầm vào cháu. Có lẽ nó nhằm vào bộ trang sức của bà chủ.” “Lúc lên cầu thang ta không thấy ai chạy ngược lại. Nghĩa là nó vẫn còn ở đâu đó. Khóa trái cửa chính lại và lục soát trong nhà đi,” một giọng đàn bà nghiêm khắc ra lệnh. “Còn anh, Walter, anh lên gác ngay và mặc thứ gì vào. Bắp chân lông lá của anh không lấy gì làm hấp dẫn vào lúc sáng sớm.” Lạy Chúa! Hồi bé, tôi đã trốn ở đây tới cả triệu lần, nhưng chưa bao giờ sợ bị phát hiện như lúc này. Tôi lách vào sâu hơn giữa đám đồ lỉnh kỉnh, thật cẩn thận để không gây ra bất kỳ tiếng động phản trắc nào. Một con nhện to tướng bò qua cánh tay khiến tôi suýt nữa hét lên thất thanh. “Lester, anh Jenkins và Tott, mấy người lục soát tầng trệt và các tầng hầm. Mary và ta đảm nhận lầu một. Clarisse canh cửa hậu, Helen cửa chính. “Nếu nó định chuồn qua lối nhà bếp?” “Thế thì trước hết nó phải qua được bà Craine và những cái chảo sắt của bà ấy đã. Nhớ kiểm tra trong các kho dưới cầu thang và sau các tấm rèm.” Tôi chết chắc rồi. Khốn nạn thật. Tất cả mọi thứ thật… phi thực! Tôi co ro trong bộ đồ ngủ giữa những con nhện béo múp, nấp trong đống đồ đạc bụi bặm và - khiếp, cái gì như con cá sấu nhồi thế này? - chờ người ta tới bắt vì âm mưu ăn trộm. Tất cả chỉ vì có gì đó diễn ra sai kế hoạch và Isaac Newton làm nhầm phép tính. Tôi òa khóc vì phẫn nộ và bất lực. Có lẽ những người kia sẽ rủ lòng thương hại nếu thấy tôi trong bộ dạng này. Đôi mắt thủy tinh của con cá sấu nhìn tôi chế nhạo trong bóng tối chập choạng. Khắp nơi rộn tiếng chân người. Bụi từ các bậc thang rơi vào mắt tôi. Nhưng rồi tôi lại có cảm giác nhoi nhói trong dạ dày. Chưa bao giờ tôi mừng đón nó như lúc ấy. Con cá sấu nhòa đi trước mắt, mọi thứ xung quanh quay cuồng, rồi yên ắng trở lại. Tối như hũ nút. Tôi hít thật sâu. Chẳng có cớ gì để sợ cả. Hình như tôi đã quay trở lại thực tại. Và hình như tôi đang mắc kẹt trong đống đồ lỉnh kỉnh dưới cầu thang ở thời của mình, nơi hoàn toàn có chỗ cho lũ nhện múp míp. Có gì đó khẽ chạm vào mắt tôi. Thì ra tôi vẫn biết sợ! Tôi cuống cuồng vung tay tít mù, cố rút chân đang bị kẹt dưới chiếc tủ cánh cong. Đồ đạc đổ sầm sập, ván nghiến ken két, một cái đèn cũ rơi xuống sàn. Tôi đoán là cái đèn chứ nào nhìn thấy gì. Nhưng tôi đã thoát ra được. Tôi nhẹ cả người, mò mẫm chui ra khỏi chỗ trốn, lần ra cửa. Bên ngoài kho vẫn tối nhưng tôi có thể nhận ra bóng tay vịn cầu thang, những ô cửa sổ cao, chùm đèn lấp lánh. Và một bóng người tiến về phía tôi. Luồng sáng đèn pin khiến tôi chói mắt. Tôi mở miệng định hét lên nhưng không thốt ra được âm thanh nào. “Cô định tìm gì đó trong kho sao, cô Gwendolyn?” Cái bóng hỏi tôi. Đó là ông Bernhard. “Hãy để ta giúp cô.” “À, vâng… cháu…” tôi hụt hơi, nỗi kinh hoàng còn thắt nghẹn cổ. “Ông xuống đây làm gì vậy?” “Ta nghe có tiếng động,” giọng ông Bernhard nghiêm trang. “Trông cô hơi - bụi bặm.” “Vâng.” Bụi bặm, trầy xước và húp híp vì khóc. Tôi lén lau nước mắt trên má. Ông Bernhard quan sát tôi trong quầng sáng đèn pin bằng đôi mắt cú vọ. Tôi quắc mắt lườm lại. Chui vào tủ giữa đêm có lẽ không bị cấm chứ? Còn lý do vì sao thì chẳng dính dáng gì đến ông Bernhard. Liệu ông ấy có đeo kính trong khi ngủ? “Hai tiếng nữa mới có chuông báo thức,” cuối cùng ông Bernhard nói. “Hai tiếng đó, ta đề nghị cô lên giường. Ta cũng sẽ nghỉ thêm một chút. Chúc cô ngủ ngon.” “Chúc ông ngủ ngon, ông Bernhard,” tôi đáp. ******************************* Dù đã lục soát khắp nhà, người ta vẫn không bắt được nữ đạo chích bị trông thấy lúc mờ sáng tại nhà huân tước Horatio Montrose (Bộ Nội vụ) ở Bourdon Place. Có lẽ thị đã trốn ra vườn qua cửa sổ. Bà quản gia Manson lập danh mục những thứ bị mất: dao dĩa bạc và trang sức quý giá của quý bà Montrose, trong đó có sợi dây chuyền mà công tướng Wellington tặng thân mẫu của huân tước Montrose. Hiện quý bà Montrose đang về thôn quê du ngoạn Trích Biên niên sử Đội cận vệ. Ngày 12 tháng Bảy năm 1851. Tường thuật bởi: David Loyde, môn sinh đệ nhị.",
  "nextChapter": "https://gacsach.top/doc-online/96158/hong-ngoc-chuong-05.html",
  "prevChapter": "https://gacsach.top/doc-online/96156/hong-ngoc-chuong-03-phan-2.html"
}