{
  "title": "Hồng Ngọc - Chương 02",
  "url": "https://gacsach.top/doc-online/96154/hong-ngoc-chuong-02.html",
  "content": "Chương 2 Leslie gọi nhà tôi là “tòa lâu đài tôn nghiêm” vì vô số các phòng, tranh, tường khảm gỗ và đồ cổ. Nó cho rằng sau mỗi bức tường đều có một đường bí mật, trong mỗi hộc tủ đều có ít nhất một ngăn bí mật. Hồi còn bé, mỗi lần nó tới chơi, bọn tôi lại cùng nhau đi thám hiểm khắp nhà. Chính vì bị cấm tọc mạch nhòm ngó nên chúng tôi càng thấy hồi hộp. Bọn tôi liên tục phải nghĩ ra những chiến lược ranh giảo hơn để không bị bắt quả tang. Dần dần, quả thực bọn tôi có tìm thấy vài ngăn kéo, thậm chí cả một cánh cửa bí mật. Nó nằm trong thang gác sau bức sơn dầu vẽ một người béo tròn, có râu, lăm lăm tay kiếm trên lưng ngựa với ánh mắt cau có. Bà Maddy cho biết người đàn ông cau có kia chính là ông bác cụ kỵ Hugh và con ngựa hung Annie Mập của kỵ. Cánh cửa phía sau bức tranh tuy chỉ dẫn qua vài bậc cầu thang xuống phòng tắm bên dưới nhưng vẫn mang vẻ gì đó bí hiểm. “Số cậu thật đỏ khi được sống ở đây!” Leslie lúc nào cũng bảo vậy. Tôi thì thấy Leslie mới là người số đỏ. Nó sống cùng bố mẹ và con chó xù Bertie trong một ngôi nhà liền kề dễ chịu ở Bắc Kensington. Ở đó không có điều gì bí mật, không có những người hầu bí hiểm hay họ hàng phiền toái. Hồi trước, chúng tôi cũng từng sống trong một ngôi nhà như thế: bố, mẹ, hai em và tôi, trong một ngôi nhà nhỏ ở Durham, miền Bắc nước Anh. Nhưng rồi bố mất. Khi đó em gái tôi mới được sáu tháng tuổi, có lẽ vì mẹ cảm thấy cô đơn nên mẹ cùng mấy chị em tôi chuyển đến London. Cũng có thể mẹ túng tiền. Mẹ đã lớn lên trong ngôi nhà này, cùng với anh Harry và chị Glenda của mẹ. Bác Harry là người duy nhất không sống tại London, bác và vợ ở Gloucestershire. Thoạt tiên, cũng giống Leslie, tôi thấy đây như một tòa lâu đài. Nhưng khi phải chia sẻ lâu đài ấy với cả đại gia đình thì ít lâu sau người ta thấy nó cũng chẳng to tát gì. Nhất là khi có hàng đống phòng vô tích sự như phòng khiêu vũ ở tầng trệt, chiếm hết cả chiều rộng ngôi nhà. Lẽ ra có thể chơi trượt ván thoải mái ở đó, nhưng bọn tôi bị cấm tiệt. Căn phòng tuyệt đẹp với những ô cửa sổ cao, trần đắp phù điêu và những chùm đèn, nhưng từ ngày ở đây tôi chưa từng thấy diễn ra một vũ hội, lễ lạt hay tiệc tùng nào. Sự việc duy nhất diễn ra trong phòng này là những giờ học khiêu vũ và đấu kiếm của Charlotte. Chả ma nào mò lên tầng gác lửng với cầu thang đi lên từ tiền sảnh, họa chăng ngoài những lúc Caroline cùng mấy bạn gái chọn các góc tối dưới cầu thang để chơi ú tim. Trên lầu một, ngoài phòng nhạc như đã nhắc đến còn có phòng của quý bà Arista và bà Maddy, phòng tắm cho cả tầng (nơi có cánh cửa bí mật) và phòng ăn, nơi cả gia đình phải có mặt đông đủ đúng bảy rưỡi tối để dùng bữa. Nối phòng ăn và nhà bếp nằm ngay bên dưới là một thang máy chuyển đồ ăn kiểu cũ. Thỉnh thoảng Nick và Caroline lại thay nhau nghịch ngợm quay thang máy để đi lên đi xuống, dù bị cấm tuyệt đối. Hồi trước Leslie và tôi cũng thường nghịch thế, giờ thì tiếc là bọn tôi không thể chui vừa. Trên lầu hai là phòng của ông Bernhard, phòng làm việc của ông ngoại đã mất - huân tước Montrose - và một thư viện khổng lồ. Phòng Charlotte cũng trên tầng này, bao cả góc nhà và có một ban công nhỏ vươn ra ngoài mà chị ta vẫn thường huênh hoang khoe. Mẹ chị, bác Glenda thì chiếm một phòng khách và phòng ngủ có cửa sổ nhìn xuống phố. Bác Glenda đã ly dị bố Charlotte, giờ bác trai đang sống cùng người vợ mới ở đâu đó tại Kent, vì thế ngoài ông Bernhard ra thì trong nhà không còn người đàn ông nào, nếu không kể đến em trai tôi. Không được nuôi con vật nào trong nhà, kệ cho bọn tôi xin gãy lưỡi. Quý bà Arista ghét súc vật, còn bác Glenda dị ứng tất cả những thứ có lông. Mẹ, các em và tôi trên lầu ba, áp mái, lắm tường vát, tuy nhiên cũng có hai bao lơn nhỏ. Ai cũng có phòng riêng, và Charlotte thì ghen tị với phòng tắm lớn có tới hai cửa sổ trên này, vì phòng tắm dưới lầu không có cửa sổ. Tôi thích tầng này cũng là vì mẹ, Nick, Caroline và tôi được ở cạnh nhau - đôi khi là một ân huệ lớn trong cái trại tâm thần này. Chán một nỗi là chúng tôi ở quá xa bếp. Lại một lần nữa tôi ngán ngẩm nhận ra điều này khi đã leo được lên đến đây. Lẽ ra tôi nên cầm theo ít nhất là một quả táo. Thôi đành cầm lòng với số bánh quy bơ dự trữ mẹ để trong tủ vậy. Tôi ăn liền một lúc mười một cái bánh quy vì sợ cảm giác choáng váng kia có thể tái phát. Tôi cởi giày và áo khoác, thả người xuống sofa trong phòng may rồi duỗi chân duỗi cẳng. Hôm nay chuyện gì cũng có vẻ kỳ quái. Ý tôi là còn kỳ quái hơn mọi khi. Mới có hai giờ chiều. Ít nhất hai tiếng rưỡi nữa mới có thể gọi điện thổ lộ với Leslie những vấn đề của tôi. Bọn trẻ con sẽ không tan học về nhà trước bốn giờ, còn mẹ thì mãi năm giờ mới xong việc. Thường thì tôi rất thích được ở một mình trong phòng. Tôi có thể đàng hoàng tắm táp mà không bị ai gõ cửa vì phải vào nhà vệ sinh gấp. Có thể vặn nhạc và hát thật to mà không ngại bị ai cười. Tôi còn có thể xem bất cứ chương trình truyền hình nào mà không sợ ai nì nèo: “Nhưng sắp có Sponge Bob rồi.” Thế nhưng hôm nay tôi lại chẳng hứng thú mấy chuyện đó. Thậm chí còn không muốn chợp mắt một lúc. Chiếc sofa, vốn là nơi trú ẩn ấm áp vô song, đang chao đảo như chiếc bè giữa dòng nước xiết. Tôi sợ nếu nhắm mắt lại, có thể sẽ bị cuốn trôi cùng nó. Để xua đi ý nghĩ này, tôi vùng dậy dọn dẹp sơ sơ phòng may. Có thể gọi đây là phòng khách không chính thức của chúng tôi, vì may mắn thay, cả bà ngoại lẫn các bà cô đều không may vá nên họ cực hiếm khi lên lầu ba. Mà ở đây cũng không có máy khâu, chỉ có một cầu thang hẹp dẫn lên mái. Lối đi này vốn dành cho thợ cạo ống khói, nhưng Leslie và tôi đã biến nó thành nơi yêu thích của hai đứa. Ở trên đó người ta có tầm nhìn tuyệt vời, và sẽ chẳng nơi nào thích hợp hơn để con gái rủ rỉ tán chuyện với nhau (ví dụ như về con trai, và về việc bọn tôi chẳng quen đứa nào ra hồn để bõ công say nắng). Tất nhiên ở đó cũng hơi nguy hiểm vì không có tay vịn bao quanh, ngoài một đường diềm trang trí bằng sắt mạ thấp ngang đầu gối. Nhưng đâu có ai lên đó để tập nhảy xa hay khiêu vũ bên bờ vực thẳm. Chìa khóa mở cửa lên mái cất trong hộp đựng đường có hình hoa hồng trong tủ. Không ai trong nhà biết tôi biết chỗ giấu này, chứ không thì trời đã sập. Vì vậy nên tôi luôn cẩn trọng để không bị phát hiện mỗi khi lỉnh lên mái. Trên đó còn có thể phơi nắng, hoặc chỉ đơn giản là tránh mặt cả thế gian cho rảnh mắt. Như đã nói, tôi thường muốn thế, nhưng đúng lúc này thì không. Tối gấp chăn len, phủi vụn bánh quy trên ghế sofa, nắn vuông vắn mấy chiếc gối và thu dọn những quân cờ nằm vương vãi vào hộp. Thậm chí tôi còn tưới nước cho chậu đỗ quyên trên nóc chiếc tủ ở góc phòng và lấy khăn ướt lau mặt bàn. Tôi lưỡng lự nhìn quanh căn phòng giờ đã được dọn dẹp tinh tươm. Mới chỉ mười phút trôi qua, và tôi cũng muốn ai đó ở bên mình hơn. Liệu Charlotte dưới phòng nhạc có lại bị choáng váng? Sẽ xảy ra chuyện gì, nếu người ta nhảy xuống từ lầu một của ngôi nhà ở khu thượng lưu thế kỷ hai mốt trở về khu thượng lưu của thế kỷ… mười lăm chẳng hạn, khi nơi này chưa hề hoặc chỉ có vài ngôi nhà? Người ta sẽ lao ra không trung rồi từ độ cao bảy mét rơi bộp xuống đất? Có thể rơi trúng tổ kiến? Thế thì tội nghiệp Charlotte quá. Nhưng biết đâu chị ta đã được dạy bay trong những giờ học thần bí rồi cũng nên. Nhân nhắc đến thần bí: tôi chợt nghĩ ra một thứ có thể giúp mình khuây khỏa. Tôi tới phòng mẹ và nhìn xuống phố. Người áo đen vẫn đứng trước cửa nhà số 18. Tôi có thể trông thấy chân và một phần áo choàng của hắn. Chưa bao giờ tôi thấy ba tầng nhà cao như lúc này. Tôi thử ước chừng cho vui, từ đây xuống mặt đất bao xa. Người ta liệu có thể sống sót khi rơi từ độ cao mười bốn mét không? Hừm, có thể lắm chứ, nếu may mắn đáp đúng đầm lấy chẳng hạn. Nghe đâu toàn bộ London ngày xưa chỉ toàn đầm lầy, cô Counter dạy Địa bảo vậy. Đầm lầy thì tốt, ít ra người ta cũng hạ cánh êm ái, tuy nhiên lại chỉ để sau đó chết đuối một cách thảm thương trong bùn. Tôi đứng tim. Thấy rờn rợn bởi ý nghĩ của chính mình. Để không bị cô đơn lâu hơn nữa, tôi quyết định xuống thăm họ hàng dưới phòng nhạc, bất chấp nguy cơ sẽ bị tống cổ ra vì những cuộc trò chuyện tối mật đang diễn ra. Lúc tôi vào phòng, bà Maddy đang ngồi trên chiếc ghế bành ưa thích bên cửa sổ, Charlotte đứng cạnh cửa sổ kia, tựa mông vào chiếc bàn cổ kiểu vua Louis XIV mà bọn tôi đều bị tuyệt đối cấm chạm vào bề mặt mạ vàng của nó, bất kể bằng bộ phận nào của cơ thể. (Không thể tin được một món đồ xấu đau đớn như cái bàn này lại giá trị như quý bà Arista luôn khẳng định. Nó thậm chí còn không có ngăn bí mật nào, như tôi và Leslie đã phát hiện ra từ mấy năm trước). Charlotte đã thay quần áo. Thay vì bộ đồng phục học sinh, chị mặc một chiếc váy xanh đậm, kiểu pha trộn hổ lốn giữa váy ngủ, áo choàng trong nhà và áo dài bà xơ. “Em thấy đấy, chị vẫn còn đây mà,” chị nói. “Váy chị… đẹp đấy,” tôi cố giấu vẻ kinh hãi khi nhìn chằm chằm cái váy của chị. “Thật không thể chịu đựng nổi,” bác Glenda đi đi lại lại giữa hai ô cửa sổ. Giống như Charlotte, bác cũng cao lớn, thanh mảnh và có những lọn tóc đỏ rực. Mẹ cũng có màu tóc như thế, cả bà ngoại ngày xưa cũng vậy. Caroline và Nick đều thừa hưởng màu tóc này, chỉ tóc tôi là thẳng và đen như tóc bố. Hồi trước tôi cũng cứ nằng nặc muốn có tóc đỏ, nhưng Leslie đã thuyết phục tôi rằng chính mái tóc đen tạo nên sự tương phản đầy lôi cuốn với làn da trắng và đôi mắt xanh của tôi. Leslie cũng khiến tôi tâm phục khẩu phục rằng cái vết bà mụ đánh dấu hình nửa vầng trăng bên thái dương mà bác Glenda luôn gọi nó là “quả chuối kỳ cục” trông rất bí hiểm và duyên dáng. Tới giờ thì tôi thấy mình trông khá ổn, nhất là nhờ cái niềng răng đã kẹp thẳng lại hai chiếc răng cửa và lấy đi bộ dạng con thỏ hộ tôi, ngay cả khi còn lâu tôi mới “đáng yêu và duyên dáng tuyệt vời” như Charlotte - theo cách nói của James. Hừm, ước gì anh ấy trông thấy Charlotte trong cái váy bao tải này. “Gwendoly, thiên thần bé bỏng, cháu có thích kẹo chanh không?” Bà Maddy gõ gõ lên chiếc ghế đẩu bên cạnh. “Tới đây ngồi và giúp ta khuây khỏa chút nào. Glenda đi đi lại lại khiến ta sốt ruột kinh khủng.” “Cô chẳng hiểu gì về cảm xúc của một người mẹ cả, cô Maddy,” bác Glenda đáp trả. “Ừ, có lẽ ta không hiểu thật,” bà Maddy thở dài. Bà là em gái ông tôi và không lập gia đình. Bà Maddy có vóc người nhỏ nhắn, tròn trịa, đôi mắt xanh vui nhộn như trẻ thơ và mái tóc nhuộm vàng, đôi khi còn sót một chiếc lô quên gỡ. “Quý bà Arista đâu ạ?” Tôi cầm lấy một chiếc kẹo chanh. “Chị ấy đang gọi điện thoại ở phòng bên,” bà Maddy đáp. “Nhưng khẽ đến nỗi không ai nghe ra tiếng nào. À, đây là hộp kẹo cuối cùng. Không biết cháu có tình cờ rảnh rồi chạy ra cửa hàng Selffridges mua vài hộp mới không?” “Có chứ ạ,” tôi đáp. Charlotte đổi thế đứng, ngay lập tức bác Glenda giật bắn. “Charlotte?” “Không có gì đâu mẹ,” Charlotte đáp. Bác Glenda mím chặt môi. “Chị nên đợi ở tầng trệt có hơn không?” Tôi hỏi Charlotte. “Như vậy chị sẽ không bị rơi quá cao.” “Không biết gì thì làm ơn ngậm miệng lại là hơn!” Charlotte vặc lại. “Đúng thế, cái mà Charlotte không cần nhất lúc này, chính là những nhận xét ngu ngốc,” bác Glenda nói. “Trong lần vượt đầu tiên, người mang gien sẽ không bao giờ nhảy ngược thời gian quá 150 năm,” bà Maddy trìu mến giải thích. “Ngôi nhà này xây xong năm 1781, như vậy Charlotte tuyệt đối an toàn trong phòng nhạc. Cùng lắm con bé chỉ có thể làm hoảng hồn vài quý cô đang chơi nhạc thôi.” “Trong cái váy này thì ai chả hoảng hồn,” tôi khẽ lẩm bẩm, chỉ để mình bà Maddy nghe thấy. Bà bật cười khúc khích. Cửa phòng bật mở, quý bà Arista bước vào. Lúc nào trông bà cũng như vừa nuốt chửng một cây gậy. Hoặc nhiều cây. Một cây cho đôi tay, một cây khác cho đôi chân và một cây giữ mọi thứ ở giữa. Mái tóc bạc chải ép gọn, búi lại sau gáy theo kiểu các giáo viên dạy múa ba lê cực kỳ khắc nghiệt. “Lái xe đang tới. Nhà Villiers chờ chúng ta ở Temple. Sau khi quay về, đồng hồ sẽ nhận dạng Charlotte ngay.” Tôi chẳng hiểu đầu cua tai nheo gì. “Nhưng nếu hôm nay vẫn chưa xảy ra thì sao?” Charlotte hỏi. “Charlotte cưng, con đã choáng váng tới ba lần,” bác Glenda bảo. “Sớm muộn gì thì điều này cũng sẽ xảy ra,” quý bà Arista nói. “Ta đi thôi, xe sẽ đến bất cứ lúc nào.” Bác Glenda khoác tay Charlotte rồi cùng quý bà Arista rời phòng. Khi cánh cửa khép lại sau lưng họ, bà Maddy và tôi đưa mắt nhìn nhau. “Đôi khi người ta có thể nghĩ là mình tàng hình, phải không cháu?” Bà Maddy nói. “Ít ra thỉnh thoảng cũng nên nói một tiếng Tạm biệt hay Xin chào cho phải lẽ chứ. Hoặc một câu thông minh Maddy thân yêu, cô có lời tiên đoán nào có thể giúp chúng tôi không?” “Thế bà có lời tiên đoán nào không?” “Không,” bà Maddy đáp. “Ơn Chúa, không. Sau mỗi lời tiên đoán ta đều thấy đói kinh khủng, mà ta thì đã quá béo.” “Nhà Villiers là ai thế ạ?” “Một lũ ngạo mạn hãnh tiến, nếu ta phải thú thực,” bà Maddy đáp. “Không luật sư thì cũng là chủ ngân hàng. Họ sở hữu ngân hàng tư nhân De Villiers trong thành phố. Nhà mình cũng có tài khoản ở đó.” Nghe chả thấy thần bí gì cả. “Nhưng họ dính dáng gì đến Charlotte ạ?” “Nói thế nào nhỉ? Họ cũng có những vấn đề tương tự như chúng ta.” “Vấn đề nào ạ?” Họ cũng phải sống cùng nhà với một người bà bạo chúa, bác gái nanh nọc và cô chị họ kiêu căng? “Gien vượt thời gian,” bà Maddy đáp. “Trong nhà Villiers, gien này được truyền cho các hậu duệ nam.” “Nghĩa là họ cũng có một Charlotte trong nhà?” “Một phiên bản nam giới. Theo như ta biết thì tên cậu ấy là Gideon.” “Và cậu ta cũng đang đợi đến lúc thấy choáng váng?” “Cậu ta đã trải qua chuyện này. Cậu ta hơn Charlotte hai tuổi.” “Thế nghĩa là, từ hai năm nay anh ta cứ nhảy đi nhảy lại về quá khứ?” “Ta đoán vậy.” Tôi thử kết hợp những thông tin mới thu lượm được với vài chuyện ít ỏi đã biết. Bởi hôm nay, bà Maddy đặc biệt hào phóng chia sẻ tin tức nên tôi không thể vuột cơ hội. “Thế còn cái gì gọi là máy đồng hồ…?” “Đồng hồ!” Bà Maddy đảo đôi mắt xanh tròn. “Một loại máy. Người ta dùng nó để đưa những người mang gien - và cũng chỉ những người đó! - trở về một thời điểm nhất định. Liên quan gì đó tới máu thì phải.” “Máy vượt thời gian?” Chạy bằng máu? Ôi trời đất ơi! Bà Maddy nhún vai. “Ta không rõ cái đó hoạt động ra sao. Cháu quên là ta cũng chỉ biết những thứ tình cờ lọt vào tai, trong khi ta ngồi lặng yên và ra vẻ không hề quan tâm đến xung quanh. Toàn là chuyện tuyệt mật cả.” “Vâng. Và rất phức tạp,” tôi nói. “Nhưng sao người ta lại biết được Charlotte mang gien này? Sao lại là chị ấy mà không phải… ví dụ như… à, thì… là bà chẳng hạn?” “Ơn Chúa, ta không thể nào có gien đó,” bà đáp. “Gia tộc Montrose nhà ta tuy luôn hơi lập dị, nhưng gien này do bà ngoại của cháu đem vào gia đình. Vì anh trai ta cứ nằng nặc đòi cưới chị ấy.” Bà Maddy cười. Bà là em của ông ngoại Lucas đã mất. Và bởi không lấy chồng, nên từ khi còn trẻ bà đã về sống cùng anh trai và cai quản việc nhà. “Lần đầu tiên ta nghe về gien này là sau lễ kết hôn của anh Lucas và quý bà Arista. Người mang gien cuối cùng trong dòng di truyền của Charlotte là quý bà Margaret Tilney, chính là bà của quý bà Arista.” “Và chị Charlotte hưởng gien này từ kỵ Margaret?” “Ồ không, giữa hai người còn có Lucy, tội nghiệp con bé.” “Lucy nào hả bà?” “Chị họ Lucy của cháu, con gái đầu của bác Harry ấy.” “À, chị Lucy!” Bác Harry ở Gloucestershire lớn tuổi hơn bác Glenda và mẹ nhiều. Ba người con của bác đều đã trưởng thành từ lâu. Anh David, người con trai út, đã hai tám tuổi, là phi công của hãng British Airways. Tiếc rằng không nhờ thế mà chúng tôi được mua vé rẻ. Trên anh là chị Janet, cũng đã có con, hai đứa nhỏ nghịch như quỷ tên là Poppy và Daisy. Chị cả Lucy thì tôi chưa hề gặp. Tôi cũng không biết gì nhiều về chị. Cả nhà thường không hé một lời nào về chị Lucy. Vì chị là con chiên ghẻ của gia tộc Motrose. Chị bỏ nhà đi năm mười bảy tuổi và từ đó biến mất tăm. “Vậy chị Lucy là một người mang gien?” “Đúng thế,” bà Maddy đáp. “Hồi con bé biến mất, trong nhà loạn hết cả lên. Bà ngoại cháu suýt nữa bị đau tim. Một vụ tai tiếng kinh khủng.” Bà lắc đầu mạnh đến nỗi những lọn tóc vàng rối tung. “Cháu có thể hình dung được.” Tôi thử mường tượng chuyện gì sẽ xảy ra nếu Charlotte bỗng xách va li biến mất. “Không, không, cháu không hình dung nổi đâu. Cháu đâu biết con bé biến mất trong hoàn cảnh bi ai ra sao và chuyện này liên quan gì đến cậu thanh niên kia… Gwendolyn! Bỏ tay ra khỏi miệng! Thật là một tật xấu kinh khủng!” “Cháu xin lỗi!” Tôi không hề nhận thấy mình đưa móng tay lên gặm. “Chỉ vì quá căng thẳng. Có nhiều thứ cháu không thể hiểu nổi…” “Ta cũng thế thôi,” bà Maddy khẳng định. “Và ta bắt đầu nghe những chuyện vớ vẩn ấy từ hồi mới mười lăm. Đối với những chuyện thần bí, ta có một dạng năng khiếu bẩm sinh. Mọi người trong dòng họ Montrose đều thích bí mật. Xưa nay vẫn thế. Chính vì vậy mà ông anh phận mỏng của ta mới lấy bà ngoại cháu, nếu cháu muốn biết. Chắc chắn không vì bản tính duyên dáng đáng yêu, vì đó chính là cái chị ấy không hề có.” Bà đút tay vào hộp kẹo và thở dài khi chạm vào đáy hộp nhẵn thín. “Trời đất ơi, ta sợ là ta đã nghiện thứ này mất rồi.” “Để cháu chạy nhanh ra nhà Selffridges và mua cho bà hộp mới,” tôi nói. “Cháu đúng là thiên thần đáng yêu nhất của ta xưa nay. Hôn ta một cái đi, và nhớ mặc áo khoác, trời đang mưa đấy. Và đừng bao giờ gặm móng tay nữa, nghe không?” Vì áo khoác vẫn còn nằm trong tủ ở trường nên tôi mặc tạm chiếc áo mưa in hoa của mẹ rồi kéo mũ trùm đầu khi ra khỏi nhà. Người đàn ông trước cửa nhà số 18 vừa châm thuốc. Như có gì đó đột ngột xui khiến, tôi giơ tay vẫy hắn trong khi nhảy chân sáo xuống cầu thang. Hắn không vẫy lại. Tất nhiên rồi. “Đồ ngớ ngẩn.” Tôi chạy về hướng đường Oxford. Trời mưa tầm tã. Lẽ ra ngoài áo mưa tôi nên đi cả ủng cao su mới phải. Hoa trên cây mộc lan yêu thích nơi góc phố rủ xuống buồn bã. Trước khi tới được đó tôi đã đạp phải ba vũng nước. Khi vừa định tránh vũng thứ tư, chân tôi thình lình bị kéo tuột đi không một lời báo trước. Ruột gan tôi lộn nhào, con phố nhòa thành dòng sông xám ngắt. *** Ex hoc momento pendet aeternitas. (Sự vĩnh hằng phụ thuộc vào chính khoảnh khắc này.) Dòng khắc trên chiếc đồng hồ mặt trời. Middle Temple, London.",
  "nextChapter": "https://gacsach.top/doc-online/96155/hong-ngoc-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/96153/hong-ngoc-chuong-01.html"
}