{
  "title": "Huấn Luyện Viên Xin Chào, Huấn Luyện Viên Tạm Biệt! - Chương 01 - 02",
  "url": "https://gacsach.top/doc-truc-tuyen/15290/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet-chuong-01-02.html",
  "content": "Chương 1 Nghe nói, Chu Tráng Tráng khi vừa mới sinh ra cũng không phải gọi là Tráng Tráng mà là Chu Tiểu Nhu. Nhưng đứa nhỏ này dường như không chịu thua kém, con nhà người ta đói gào khóc đòi bú đòi ăn, nàng lại giống giây phút tiểu cô nương đứng bên cạnh Kim Thành Vũ, liều mạng thục nữ, mỗi lần chỉ uống một hai ngụm, sau đó dù thế nào nhét cũng không mở miệng. Bởi vậy, bộ dáng vừa nhỏ vừa gầy lại vàng vọt. Và thế là, tiểu khu thường xuyên cử các dì hàng xóm chạy đến Chu gia thăm hỏi, đều cho rằng Chu Tiểu Nhu có khuynh hướng bị ba mẹ ngược đãi. Ba Chu mẹ Chu ủy khuất nửa đêm cắn chăn đơn chảy nước mắt. Càng nghĩ càng cảm thấy tại cái tên đặt không tốt, ngay lập tức đi sửa thành Tráng Tráng, hy vọng Chu Tráng Tráng càng ngày càng có thể ăn nhiều. Ấy mà thật kinh ngạc, đổi tên không bao lâu, Chu Tráng Tráng ăn uống ngày một tốt, người cũng giống như mầm cây nhỏ vèo một cái lớn lên trông thấy. Cũng không cao hứng được vài năm, Ba Chu mẹ Chu lại bắt đầu nửa đêm cắn chăn đơn rơi lệ. Nguyên nhân là lực ăn uống của Chu Tráng Tráng càng ngày càng … quá tốt, con gái nhỏ nhà người ta mỗi bữa ăn nhiều nhất một chén, nàng cư nhiên ăn liền ba bát. Có lần ăn vụng đồ hộp quá thời hạn sử dụng khiến cả đêm đau bụng, ngày hôm sau bước chân lâng lâng, sắc mặt tái nhợt thế mà vẫn còn giãy giụa ăn một chén lớn Mì sốt tương. Con gái nhã nhặn như thế làm sao có thể gã ra ngoài đây? Vì thế Ba Chu mẹ Chu lại một đêm ngủ không yên lo lắng cho tương lai gả chồng cho con gái. Nhưng mà Chu Tráng Tráng có bao giờ quan tâm đến vấn đề này, khát thì uống, buồn ngủ thì ngủ, đói thì ăn. Mỗi ngày ôm đồ ăn vặt cùng ôm bát to ăn vô cùng tự đắc. Một lèo ăn đến tốt nghiệp Trung Học, ăn nhiều thứ như vậy cũng không phải vô dụng, thành công thi vào trường Đại học nguyện vọng. Tháng 9 vừa đến, trên lưng khiêng túi hành lý, trên đỉnh đầu đội chậu rửa mặt, Chu Tráng Tráng cứ như vậy tiến vào Đại hoc. Nhưng còn chưa kịp cảm thán diện tích trường đại học rộng lớn, nhiều dãy lầu, quy tắc học có nhiều mới mẻ, quầy bán quà vặt có đầy đủ hết, căn tin đồ ăn lại rẻ, thì đêm đó giáo viên hướng dẫn liền tuyên bố cách vài ngày sẽ bắt đầu tập huấn quân sự. Tập huấn quân sự tiến hành ngay tại sân thể dục của trường Học viện Quân bên cạnh trường của Chu Tráng Tráng học, vì thế rất hợp tình hợp lý lợi dụng tài nguyên, trực tiếp mời bốn sinh viên ưu tú của trường đảm nhiệm vị trí huấn luyện viên, đối với bọn họ tiến hành giày vò vô tận. Vừa 6:30 sáng, tất cả tân sinh viên đúng giờ rời giường, thay quân trang chạy 10 vòng quanh sân thể dục. Chu Tráng Tráng ha ha cười khổ, đói đến nổi hai mắt nhìn thấy sao Kim, nếu không phải nhờ bạn học ngăn lại, thiếu chút nữa liền đem cái mông phì nhiêu của bạn học phía trước biến thành đùi gà tây mà cắn. Thật vất vả mới đợi tới giờ ăn sáng, một đám sinh viên mới đi vào căn tin, Chu Tráng Tráng không e ngại mua một hơi 3 cái bánh bao ba trứng cùng một ly sữa đậu nành bắt đầu gặm. Đang lúc tích cực ăn thì bạn học Tiểu Thống bên cạnh choàng vai nàng gương mặt kích động vạn phần mất ăn mất ngủ: “Uy, cậu xem, cái tên huấn luyện viên đẹp trai kia đang nhìn cậu đó” Chu Tráng Tráng bị đụng chạm như vậy, nửa cái trứng chim bị nghẹn thiếu chút nữa đem cái cổ nhỏ bé của nàng phá hỏng, đến mức mặt đỏ tai hồng, mắt trợn to, mặt không còn chút máu, thật vất vả mới nuốt nửa trứng chim xuống bụng, giương ánh mắt lưng tròng ngó theo hướng bạn học chỉ nhìn một cái, quả nhiên thấy một nam nhân trẻ tuổi mặc quân trang huấn luyện viên đang nhìn mình. Sặc, hắn định cười nhạo nàng ăn nhiều đấy àh. Ăn được là phúc vậy mà tên nam nhân này cũng không hiểu điều đó. Chu Tráng Tráng không thèm để ý tới tên con trai vô vị này tiếp tục cuối đầu giải quyết nốt phần còn lại, sờ sờ bụng, đánh 1 cái ợ , bước ra khỏi căn tin chuẩn bị đi tập hợp. Sau khi tập hợp xong, ông hiệu trưởng bắt đầu nói chuyện, đầu tiên là cảm tạ quốc gia cảm tạ Đảng rồi lại cảm tạ trường quân sự đã cho phép các học sinh được đến trường tập huấn, sau đó hò hét lịch sử rực rỡ toả sáng như thế nào, giới thiệu nó vang dội ra sao, cuối cùng đưa ra yêu cầu huấn luyện đối với tân sinh viên là không sợ chết, không sợ mệt, thấy qưân xâm lược thì phải xung trận, thấy bom đạn thì phải xả thân phá huỷ, thấy lỗ châu mai phải tận lực lấp đầy. Nói bala bala bala thẳng đến khi mặt trời lên cao, chiếu lên thân mình toàn thể sinh viên mặc quân phục ướt đẫm mồ hôi, thở hồng hộc mới chịu kết thúc. Hiệu trưởng đại nhân vừa mới xuống thì chủ trì buổi khai mạc lại tiếp tục mời Lãnh đạo của trường Quân đội phụ trách nhiệm vụ huấn luyện lên phát biểu. Lại một chập labala kể về Hồng Quân Công nông Trung Quốc cái gì trèo đèo lội suối vựơt qua đồng cỏ mất hết nửa tiếng đồng hồ.Xem sắc mặt các sinh viên bên dưới như đồ ăn nấu gần chín mới chịu chấm dứt nhưng vẫn không quên giới thiệu giáo viên hướng dẫn trước khi kết thúc. Các chàng đẹp trai trường học viện Quân sự cao ráo chính trực trong bộ đồng phục đương nhiên làm tiếng nuốt nước miếng vang lên không ngừng trong đám nữ sinh, xen kẽ với một số các đồng chí nam sinh không rõ định hướng giới tính. Chu Tráng Tráng chỉ một lòng dốc sức tính toán lộ trình cùng chiến lược bố trí cho bữa trưa nay căn bản không có tâm tư nào đi xem sắc đẹp. Dù sao người xưa có nói, ăn no ấm rồi mới có thể nghĩ đến ham muốn, Chu Tráng Tráng hiện bây giờ mắt cụp xuống, đói đến nổi chảy nước miếng ròng ròng lấy đâu tâm tư mà ngắm này nọ. Vì thế Chu Tráng Tráng đang cúi đầu trầm tư, lúc phục hồi lại tinh thần ngước lên mới phát hiện trước mắt có thêm một đôi chân. Chậm rãi ngẩng đầu, đón nhận một đôi mắt thoáng hiện lên nét hoang dã, cùng với khóe miệng một bên nhích lên cười như không cười. Oan gia quả nhiên là đường hẹp, đây không phải là tên con trai vô vị vừa mới giễu cợt nàng ăn bánh bao trong căn tin sao? Hắn khẽ liếc nhìn nàng một cái không để lại dấu vết rồi đối với lớp Chu Tráng Tráng nói: “Tôi chính là huấn luyện viên của các bạn, tên là Thường Hoằng, về sau có thể gọi tôi là huấn luyện viên Thường”. Thường Hoằng? Thì ra là TV màu ChangHong đây mà (*). Nói thật, Chu Tráng Tráng đối với người này ấn tượng không được tốt đẹp cho lắm. Nhưng những cô nàng còn lại trong lớp đều giống như lần đầu tiên nhận được giải thưởng, mỗi người đều phấn khích, khuôn mặt nhỏ nhắn đỏ lên, tim đập loạn nhịp, một chút tình xuân bắt đầu nhộn nhạo. (*) Thường Hoằng (常弘) phiên âm /Chang Hong/ cùng giống cách phát âm của từ (长虹) /Chang Hong/ một nhãn hàng TV nổi tiếng ở Trung Quốc “Đẹp trai quá àh!” Bạn cùng phòng đứng cạnh Chu Tráng Tráng tâm trạng kích động cả người run rẩy không ngừng lôi kéo tay áo Chu Tráng Tráng. Chu Tráng Tráng thật không hiểu, đẹp thì có ăn được đâu, còn không bằng cho cô hai cái bánh bao lớn. Giới thiệu hoàn tất cùng sắp xếp đội ngũ xong liền bắt đầu luyện tập tư thế đứng. Mặt trời vào tháng 9 ở Phương Nam còn chưa thật sự yếu bớt, cả đoàn người phơi nắng mồ hôi rơi như mưa. Trong đó có một nàng nhu nhược biệt hiệu là Lâm muội muội làm bộ chịu không nổi, bàn tay mềm day day thái dương, thân mình mảnh mai lắc qua lắc lại. Thấy Thường Hoằng đi ngang qua bên người, liền nũng nịu kêu lên một tiếng “A, ta sắp ngất rồi”. Thừa dịp hướng tới thân thể Thường Hoằng mà ngã. Ngay tại thời điểm đó, tất cả các nữ sinh cơ hồ đều nổi giận —— con bà nó, tiểu hồ ly tinh dám dùng kỹ xảo như vậy, cư nhiên còn dám giành ăn đậu hủ của huấn luyện viên trước? Đương nhiên, trong tất cả các nữ sinh tức giận không có Chu Tráng Tráng, nàng còn đang đắm chìm trong mộng đẹp đến chảy nước miếng, càng nhìn mặt trời càng thấy giống với cái bánh nướng to lớn vàng óng thơm phức. Mắt thấy Lâm muội muội sắp thực hiện được mục đích, Thường Hoằng thoáng một cái thân mình dời đi không một tiếng động. Bất quá Lâm muội muội cũng không phải kẻ bình thường, ở thời điểm mấu chốt biết cố hết sức cũng không thể đạt được liền chuyển tư thế xoay thân mình ổn định lại, chỉnh một cái quyền tay đánh như Mộc Quế Anh, chân đá như Võ Tắc Thiên, hoàn toàn nhìn không ra yếu đuối. Mà kẻ đầu sỏ gây nên giờ phút này còn nhếch khóe môi lên cười chính là TV màu Chang Hong. Tin tức đồn đại rằng Lâm muội muội từng đoạt giải nhất trận đấu võ thuật quốc gia. Chu Tráng Tráng cảm thấy đại học chính là không giống với trước, nơi nơi đều là ngọa hổ tàng long. TV màu ChangHong nhìn quét qua mọi người, dùng thanh âm trôi chảy nói: “Nếu còn có bạn học nào cảm thấy sắp ngất xỉu thì hãy làm thành hình chữ đại nằm xuống đất”. (大 – hình người nằm dang tay chân). Ai cũng không nghĩ ở trước mắt bao người bắt chước theo tư thế chào đón “Làm ơn không cần bởi vì ta là nhành hoa mềm yếu mà thương tiếc” nên tinh thần vạn phần khôi phục nhanh chóng. Trong số tất cả các học sinh, Chu Tráng Tráng là người thu vùng bụng dưới chặt nhấ, vì quá chặt nên vai vô thức kéo lên phía trước. Thường Hoằng đứng bên cạnh cô sửa chữa: “Không cần phải hóp chặt bụng như thế này.” Chu Tráng Tráng không nói lời nào, tư thế như cũ. “Bạn học này, hãy thả lỏng bụng.” Thường Hoằng lại yêu cầu Chu Tráng Tráng lắc đầu, tỏ vẻ kháng cự. Thường Hoằng mỉm cười lộ hàm răng trắng: “Bạn đang . . . . . . miệt thị lời của huấn luyện viên sao?”. Miệt thị huấn luyện viên, tội chết có thể miễn nhưng hình phạt không thể cho qua, Chu Tráng Tráng đầu hàng, rưng rưng đem bụng thả lỏng. Ngay tại thời điểm nàng thả lỏng kia tất cả mọi người đều hiểu được vì sao nàng phải làm tư thế quái dị như vậy —— chỉ nghe một trận tiếng kêu ục ục liên hồi từ trong bụng truyền ra, quả thực thanh âm hỗn tạp này thật chói tai như tiếng ngọc trai to ngọc trai nhỏ rơi xuống tấm bàn ngọc bích. Cả lớp trầm mặc quỷ dị. . Chu Tráng Tráng biết mình xong rồi, chuyện mất mặt vừa rồi sẽ nhanh chóng lan truyền khắp trường, bốn năm đại học này sẽ chẳng có tên con trai nào dám để ý đến nàng nữa cho coi. Mà tên đầu sỏ gây nên giờ phút này vẫn nhếch khóe môi lên cười chính là TV màu Chang Hong. “Giọng nói tốt, thân thể không tồi.” Hắn nói. Giờ phút này, Chu Tráng Tráng tình nguyện hy sinh mười cái cánh gà để đâm chết hắn. Thật vất vả mới tới giờ ăn, tất cả nam sinh đói đến nổi ngực dán ra sau lưng, các nữ sinh đói đến ngực từ Cup D biến thành Cup C, từ Cup C biến thánh Cup B, từ B lại biến thành A, cứ thế mà loại suy. Vì thế, tân sinh viên cứ như thuỷ triều cuốn vào nhà ăn. Nhưng vì là thời gian tập huấn nên ăn cơm cũng có quy củ, mỗi người phân chia theo từng bàn, đều đứng theo quy định trước bàn ăn nhìn bốn cái chậu to đựng thịt, đồ ăn thơm ngào ngạt đến chảy nước miếng. Người phụ trách tập huấn đứng ở phía trước, kêu gọi to: “Các học sinh, chúng ta hãy cùng nhau hát 《 chúng ta là những người lính 》, chuẩn bị, hát!” . Chu Tráng Tráng đã cực kỳ đói gần sắp điên cuồng, mẹ ơi, muốn lấy mạng người sao, nhìn được ăn không được so với mẹ ruột liệt, yếu nhân mệnh liệt, xem tới được ăn không đến, còn ác hơn so với Hitler Nhưng người đang đứng dưới mái hiên không thể không cúi đầu, Chu Tráng Tráng chỉ có thể hát theo. Hát xong, người phụ trách tập huấn chỉ vào Chu Tráng Tráng khen ngợi nói: “ân, nhìn xem! bạn học này có ý thức tư tưởng rất cao, đem bản thân hoà vào ca khúc, xem chính mình như một người lính, xem nàng nước mắt ràn rụa, hát rất có tình cảm ah. Mọi người nhất định phải lấy nàng làm gương, trong cuộc tập huấn tiếp theo không sợ khổ, sợ mệt, phải kiên trì, cố gắng”. Chu Tráng Tráng quả thật khóc, nhưng không phải bởi vì giác ngộ tư tưởng, đứa nhỏ này từ nhỏ đã không có 1 tia giác ngộ tư tưởng. Nàng là bị đói đến phát khóc. Đang lúc khóc còn nghe thấy tiếng cười khẽ của tên Thường Hoằng bên cạnh, thật chói tai mà.. Chu Tráng Tráng thực sự không hiểu, tên huấn luyện viên xui xẻo không có não này từ đâu mà chui ra nha. Chương 2 Chu Tráng Tráng nghĩ, hát xong bài này là có thể ăn cơm rồi, nhưng không ngờ xã hội này thật tàn nhẫn, người phụ trách lại quy định phải đợi hắn thổi còi mới có thể động thủ. Chu Tráng Tráng bắt đầu nhớ đến bộ phim tài liệu từng xem – chó nuôi trong quân đội dường như khi cho ăn cũng có quy củ này. Con bà nó, thật vất vả mới tiến hóa thành bộ dạng này, kết quả vẫn cùng chú chó săn bị đãi ngộ giống nhau, Chu Tráng Tráng lệ rơi. Người phụ trách ngậm còi vào miệng, nhìn quanh bốn phía, hai má phồng lên nhìn như sắp thổi, lúc này toàn thể sinh viên đều khẩn trương chuẩn bị sẵn sang tác chiến thì lại cầm cái còi trong miệng ra, nói: “Có tiếng ồn, còn có tiếng ồn, tôi thấy có một bàn còn đang nói chuyện”. Toàn thể sinh viên lặng im. Tiếp theo, hắn lại ngậm còi nhìn quanh bốn phía, hai má phồng lên nhìn như lại sắp thổi làm cho tất cả lại khẩn trương chuẩn bị sẵn sang hành động thì hắn lại lấy còi ra nói: “Ân, lần này không tệ, các bạn sinh viên, chính là muốn duy trì thái độ như thế này.” Không khí xung quanh như sôi lên. Cuối cùng, hắn lại ngậm còi nhìn quanh bốn phía, hai má phồng lên nhìn như lại sắp thổi làm cho tất cả lại khẩn trương chuẩn bị sẵn sang hành động thì hắn lại lấy còi ra nói: “Đúng rồi, thông báo việc này, đúng 2 giờ rưỡi chiều nay tập hợp tại sân thể dục, không được phép đến muộn”. Toàn thể sinh viên đều nhìn người phụ trách với ánh mắt xanh mượt, trừ Chu Tráng Tráng ánh mắt lão nhân gia nàng đỏ bừng bừng. Rốt cuộc tiếng còi cũng vang lên, Chu Tráng Tráng vươn mình lên khí thế cầm lấy nĩa nhanh chóng gắp đồ ăn, sức lực quá mức hùng hồn, các nhân sĩ cùng bàn không đủ đẳng cấp nhìn đến ngu ngốc, cư nhiên quên cả ăn cơm. Đây là cơ hội quý giá cho Chu Tráng Tráng tiến công. Tập huấn phải vận động nhiều, các học sinh lại đang trong thời kỳ phát triển mạnh mẽ, sức ăn rất lớn, nhóm lãnh đạo lo lắng đến điểm này nên cho thêm mỗi bàn rất nhiều thức ăn. Phần lớn các bàn đều còn lại rất nhiều bánh bao, duy chỉ có bàn Chu Tráng Tráng đồ ăn đều sạch sẽ. Ngay cả các bác vệ sinh căn tin đều phải cảm thán nói bọn họ làm việc hơn hai mươi năm chưa từng gặp qua mấy cái đĩa được liếm sạch sẽ như vậy. Chu Tráng Tráng mặc kệ này nọ, nàng vuốt cái bụng căng tròn của mình mang theo nụ cười thoã mãn, lúc lắc đi ra khỏi nhà ăn. Buổi chiều lại phải tập luyện tư thế đứng, buổi chiều khổ ải ah. Đối với Chu Tráng Tráng mà nói, may mắn duy nhất chính là tên TV màu Chang Hong kia không làm phiền nàng, thật sự là phải cảm ơn trời đất. Lúc ăn cơm chiều, bởi vì có vài sinh viên ăn không quen thức ăn trong trường hoặc không còn sức lực để đoạt đồ ăn nên đều đi đến quầy bán hàng mua rất nhiều mì ăn liền cùng với đồ ăn vặt, làm cho đồ ăn trong căn tin ngày một lãng phí nhiều, lãnh đạo giận dữ, quyết định sử xuất tuyệt chiêu. Tối hôm đó, tất cả các học sinh rửa mặt xong, đang chuẩn bị đi ngủ, lãnh đạo phái huấn luyện viên đến lớp mình quản lý điều tra đồ ăn nhẹ. Thường Hoằng chờ thời gian thích hợp liền thong dong đi vào khu phòng nữ sinh, lúc bác gái quản lý ký túc xá cho bọn họ đi vào, tay che miệng nói nhỏ: “Các nàng đã nới lỏng cảnh giác, đồng chí giải phóng quân thì phải gặp bọn họ.” Trông giống như một bộ phim cách mạng, nếu không phải trời quá nóng sợ bị cảm thì bà khẳng định sẽ quàng thêm khăn choàng cổ giả mạo chị Giang (1) cho coi. Lúc Thường Hoằng cùng cô chủ nhiệm lớp mở cửa phòng 202 ra, phát hiện trong phòng có bốn nữ sinh. Một người đang đọc sách, một đang tập thể dục giảm béo, một đang thẹn thùng nói chuyện với bạn trai, còn lại một người xoay lưng về phía bọn họ đang cắm đầu cắm cổ ăn mì gói. Đứa ngốc kia đúng là Chu Tráng Tráng. Thường Hoằng đi qua vỗ vỗ bả vai nàng, Chu Tráng Tráng không phòng bị liền ngẩng đầu, thấy là Thường Hoằng, sửng sốt nhất thời quên động đậy, duy chỉ còn lại sợi mì, nước mì uốn lượn lắc lư trên khoé miệng. Thường Hoằng nhìn nàng mỉm cười, răng trắng như ánh đèn huỳnh quang rực rỡ soi trên đỉnh đầu. Ngày này tháng này năm này, bạn học Chu Tráng Tráng quang vinh hy sinh. Bị bắt cùng ngày còn có 4 nữ bạn học nửa, đều là chứa rất nhiều đồ ăn vặt một cách thái quá —— sau này, trường học đem các nàng phong làm “nhân sĩ đói núi Langya” (2), lưu danh muôn đời. Đương nhiên đó là chuyện của sau này, chúng ta tạm thời không nhắc tới, chỉ nói bây giờ, năm nữ sinh bị gọi vào sân thể dục, bị huấn luyện viên của nhóm mình tiến hành phê bình giáo dục. Nói cách khác, Chu Tráng Tráng bị Thường Hoằng quản giáo. Tháng chín nắng gắt cuối thu uy lực không tồi, ban đêm vẫn cứ oi bức như thường, Thường Hoằng mặc áo khoác quân sự, tay đút vào túi quần rộng thùng thình, cơ bắp cánh tay rắn chắc nhìn thật bắt mắt. Bị một nam nhân như vậy nhìn, Chu Tráng Tráng thực lòng không còn tư vị. “Em gọi là Chu Tráng Tráng phải không?” Thường Hoằng bỗng nhiên mở miệng. Chu Tráng Tráng thình lình bị hỏi, trong lòng liền kích động, lập tức nghiêm hai chân, giơ tay phải lên chào theo nghi thức quân đội, đặc biệt lễ phép nói: “Báo cáo huấn luyện viên, tôi tên là Chu Tráng Tráng.” “Tên này, cũng rất khơi gợi hình tượng nhỉ.” Thường Hoằng nhếch miệng nở nụ cười, hàm răng trắng đều kia trong mắt Tráng Tráng đặc biệt giống dã thú. Đây là một sĩ nhục trắng trợn, Chu Tráng Tráng mặc dù tức giận nhưng bản thân đang trong kỳ quân huấn, không thể không cúi đầu, chỉ có thể nhẫn nhịn. “Biết chính mình sai ở đâu không?” Thường Hoằng nghiêng nghiêng đầu hỏi. “Biết, biết, đã biết ạ.” Chu Tráng Tráng hiểu được tình hình lúc này tốt nhất là chân chính nhận sai để Thường Hoằng nhanh chóng thả nàng đi. Nửa bát mì trong phòng ngủ kia coi chừng vẫn chưa bị vứt, còn nóng vẫn có thể ăn được. Nghĩ vậy, Chu Tráng Tráng nuốt nước miếng. “Còn muốn ăn tiếp nửa bát mì kia sao?” Thường Hoằng thình lình hỏi “Uhm . . . . . . Ahh, không không không” Chu Tráng Tráng thiếu chút nữa trúng kế, sau khi tỉnh ngộ toát ra một thân mồ hôi lạnh. Tên Thường Hoằng này là chuột tinh dưới dất biến hoá sao lại thần kỳ như vậy. “Không muốn là tốt rồi, thuận tiện nói một câu, mì ăn liền kia đã bị tôi vứt đi rồi.” Thường Hoằng sâu kín nói ra một câu. Gì chứ? Chu Tráng Tráng cả kinh biểu tình sụp đỗ. “Như thế nào? Biểu tình trên khuôn mặt của em là nghi ngờ huấn luyện viên tôi làm không đúng sao?” Thường Hoằng lại bắt đầu nhe hàm răng trắng. “Không không không, huấn luyện viên anh võ công cái thế, hồng phúc tề thiên, thiên thu muôn tuế, đời đời ngưỡng mộ.” Chu Tráng Tráng nuốt nước mắt vào trong. Vẫn là châm ngôn kia, thân đang trong quân huấn, không thể không cúi đầu a. “Tốt lắm, về sau lúc ăn cơm ăn nhiều một chút, buổi tối cũng đừng ăn đồ ăn vặt , dễ dàng nổi nhiệt, em xem trên mặt em kìa mấy khối “đậu đậu” tràn trề sức sống sắp gắn kết thành chòm sao Bắc Đẩu rồi.” Thường Hoằng nhìn hàng lông mày nhíu lại, miệng hút khí lạnh của Chu Tráng Tráng, hắn lại – nhoẻn miệng khoe hàm răng sang lấp lánh của mình. “Vâng vâng vâng, lời của huấn luyện viên rất đúng ạ”. Nước mắt trong lòng Chu Tráng Tráng chảy giống như thác nước lớn của Nicaragua (3). Giáo huấn không sai biệt lắm, Thường Hoằng mới phất tay, cho Chu Tráng Tráng quay về phòng ngủ. Ngày hôm sau, đúng là số thức ăn thừa trong căn tin trường có giảm bớt. Đương nhiên, hầu như đều là nhờ công lao của Chu Tráng Tráng. Lại đương nhiên, Chu Tráng Tráng là một cô nương tốt không muốn phiền phức nên nhịn đến nội thương. Việc huấn luyện cứ theo thường lệ tiến hành, dù sao mặt trời mỗi ngày vẫn mọc, cứ 1 tiếng huấn luyện lại được nghỉ ngơi mấy phút đồng hồ, và tất nhiên khoảng thời gian này biến thành đoạn tám chuyện của các nữ sinh. Đương nhiên, cuộc nói chuyện phần lớn đều bàn về Thường Hoằng. Chu Tráng Tráng không muốn nghe thấy cái tên này nên ngồi chồm hổm sang một bên nhổ cỏ. Đại Kiều cô bạn cùng phòng đi tới lôi kéo làm quen với nàng: “Hei, Chu Tráng Tráng, bạn thử đoán xem huấn luyện viên Thường lớn lên như thế nào ha? Rất có hương vị nha”. “Cái gì hương vị? Hôi nách? Thúi chân?” Chu Tráng Tráng đã đem Thường Hoằng trở thành kẻ thù số 1. “Mình biết lần trước bạn bị hắn phạt tội ăn đồ ăn vặt nên ghi hận, nhưng điều này cũng không thể thay đổi việc người ta rất đẹp trai nha”. “Tướng mạo như tấm lòng, bất quá người này không có giống vẻ bề ngoài, nhân phẩm lại cực kỳ thấp kém, còn thêm cái hàm răng cười cũng đáng khinh.” Chú Lôi Phong có nói qua, đối phó với loại người này phải giống như ngày đông gió rét, tàn khốc vô tình. “Aiz, người ta không chỉ có bề ngoài tốt mà tương ai sau này tiền đồ thênh thang, tốt nghiệp xong nhất định sẽ trở thành sĩ quan, về sau thật đúng là tiền đồ vô lượng đâu, hiện tại các anh trong quân đội đãi ngộ rất tốt a.” Đại Kiều bắt đầu tân bốc. “Có cái gì tốt a? Hắn như vậy tâm thuật bất chính, sớm muộn gì sẽ bị phát hiện, khai trừ ra khỏi quân đội”. Chu Tráng Tráng dù sao cũng là một tiểu nữ nhân, nói xấu sau lưng Thường Hoằng xong liền thấy hả hê. Vừa nói xong chợt thấy chung quanh không khí ngưng đọng lại, quay đầu phát hiện có một thân ảnh cao thẳng cường tráng bị che khuất bởi phản chiếu ánh sáng mặt trời đang đứng, mặc dù thấy không rõ mặt, nhưng căn cứ theo nụ cười mĩm? Cười gian? Nhe răng cười? này nhân mỉm cười? Cười gian? Nhe răng cười? □ nói tóm lại không biết cười cái gì mà bày ra hàm răng sáng chói mười phần vẹn mười là biết ngay người vừa tới. Nguyên lai là ông Tào Tháo ah. Đại Kiều ngồi bên người đích nuốt nước miếng liền phân chia chiến tuyến phi thường đúng đắn —— đứng dậy, vô cùng đau đớn đối với Chu Tráng Tráng nói: “Chu Tráng Tráng a Chu Tráng Tráng, bạn như thế nào có thể giác ngộ thấp vậy, lại còn nói xấu huấn luyện viên Thường anh tuấn tiêu sái, ngọc thụ lâm phong, tiền đồ vô lượng, nhân phẩm thanh cao của chúng ta, thật sự là làm mình thất vọng rồi!” Nói xong, nhấc chân chạy nhanh như chớp. Nhìn thấy nam nhân cao lớn dã thú trước mặt này, lỗ chân long toàn thân Chu Tráng Tráng đều bắt đầu đổ mồ hôi lạnh. Thường Hoằng ngồi xổm xuống, theo trên mặt đất nhổ một cọng cỏ bỏ vào miệng nhai hai cái. Chu Tráng Tráng cảm thấy hắn không phải đang nhai cây cỏ, mà là đang nhai nát xương cốt của mình. Cây cỏ kia bị hàm răng trắng kia nhai ít nhất nửa phút mới được phun ra. Tiếp theo Thường Hoằng tới gần Chu Tráng Tráng hỏi: “Bạn học Chu Tráng Tráng, nghe nói em đối với tôi có ý kiến rất lớn nha.” “Không không không, thời tiết quá nóng, phơi nắng quá đầu óc chắc bị suy nhược.” Chu Tráng Tráng vội giải thích. “Nhiều bạn học đều cùng nhau phơi nắng như vậy, sao không thấy người khác não có vấn đề?” Thường Hoằng híp mắt lại vờ suy nghĩ hỏi. “Này, não tôi là trời sinh đã suy nhược rất lớn, thời tiết nóng lạnh lên sẽ bị.” Trải qua giao chiến mấy ngày nay Chu Tráng Tráng đã muốn khắc sâu hàm nghĩa câu tạm thời nhân nhượng vì lợi ích toàn cục. “Về sau nếu não lại bị suy nhược, huấn luyện viên có thể giúp em điều trị miễn phí nha.” Thường Hoằng càng thêm híp mắt cười. “Cảm ơn huấn luyện viên quan tâm, tôi trở về nhất định đúng hạn uống thuốc suy nhược thần kinh, cam đoan sẽ không tái phát.” Chu Tráng Tráng vội sửa lại. “Ân, biết sai là tốt rồi. Ngoan, đi mua cho huấn luyện viên bình nước, nhớ kỹ phải lạnh đó nha.” Thường Hoằng đứng lên duỗi chân tay phần chấn bổ sung thêm: “Đúng rồi, đừng nghĩ tới việc mở nắp chai hắt xì vào bên trong đi.” Chu Tráng Tráng nắm chặt tay đối với mặt trời, trong lòng rưng rưng hò hét: “Xin Người ban cho con một ân huệ nhỏ bé là hãy tiêu diệt tên huấn luyện viên xúi quẩy này đi!”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15291/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet_tat-khong-khong.full"
}