{
  "title": "Huấn Luyện Viên Xin Chào, Huấn Luyện Viên Tạm Biệt! - Chương 11 - 12",
  "url": "https://gacsach.top/doc-truc-tuyen/15472/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet-chuong-11-12.html",
  "content": "“Chúng ta hôm nay phải làm chính là xét nghiệm tổ hợp hai cặp yếu tố của ruồi giấm Drosophila (1).” “Ở hai cặp gene trên nhiễm sắc thể không tương đồng, thế hệ lai thứ hai ở hai cặp tính trạng tương đối của nó là tổ hợp tự do.” “Theo định luật thứ hai của Mendel, một cặp gene phân ly với một (hoặc vài) cặp gen phân ly khác là độc lập, cho nên một cặp tính trạng gene quy định ở thế hệ lai thứ hai tỷ lệ xấp xỉ là 3:1, trong khi hai cặp tính trạng gene quy định không tương hỗ với nhau ở thế hệ lai thứ hai tỷ lệ là 9:3:3:1.” ”Tráng tráng heo, nghe hiểu sao?” Hải Nhĩ dừng lại giảng giải. Lời nói mới rồi, Chu Tráng Tráng nghe vào trong tai tự động phiên dịch thành “@#￥%. . . . . . &*())(*&. . . . . . %￥#@#￥%. . . . . . &*.” (ta dịch cũng muốn tự tử luôn, tìm tùm lum tài liệu vì dốt Sinh lắm nha) Nuốt nuốt nước miếng, Chu Tráng Tráng gật đầu: “Tàm tạm.” Kế tiếp làm xét nghiệm càng làm cho Chu Tráng Tráng không thể chịu nổi, Hải Nhĩ cư nhiên lấy ra một cái chai chứa ruồi giấm bay múa lung tung. Nhìn thấy côn trùng buồn nôn kia, cánh ghê tởm, chân ghê tởm, da gà trên cánh tay Chu Tráng Tráng bắt đầu nổi lên cục cục. Tiếp đó tuyển chọn cặp cha mẹ, đem ruồi tiểu muội (ruồi cái) chưa từng “do love” cùng ruồi tiểu đệ (ruồi đực) chưa “do love” bao giờ tách ra (do love: từ của tác giả đó nhé), sau đó chọn ra mấy cặp ruồi tiểu đệ tiểu muội thuần khiết thả cùng nhau tiến hành nam nữ, không, là sống mái vận động (của tác giả luôn). Nhìn thấy Hải Nhĩ thái độ nghiêm cẩn xem xét chuyện … không mấy “hài hoà” như vậy (í nói chuyện mấy con ruồi đang làm, khekhe), trong tim Chu Tráng Tráng phức tạp, như lần đầu hát một bài hát —— nói cũng không rõ cảm xúc. Chổ ruồi giấm người ta đang tích cực vận động không “hài hoà”, không “hài hoà”, 吖 haiz, thế nào còn quan sát tỉ mỉ chứ? Chu Tráng Tráng tỏ vẻ vô phương lý giải. Hải nhĩ tiếp tục cuồng nhiệt chú tâm vào trong thí nghiệm, mắt thấy nắng chiều dần nghiêng, tất cả nam sinh gần như đều đi hết, chỉ còn hắn ở lại tiếp tục chiến đấu hăng hái. Chu Tráng Tráng đói không chịu nổi, liền chạy tới tiệm ăn tiện lợi Khai Phong bên ngoài trường. Ôm cả thùng to đồ ăn (giống camen nhưng to hơn, có nhiều ngăn) chạy về phòng thí nghiệm, mở cửa liền thấy Hải Nhĩ ghé nằm trên bàn thí nghiệm, hơi thở mỏng manh, trong dụng cụ thí nghịêm trước mặt vợ chồng ruồi giấm bọn họ vẫn đang trình diễn cảnh hoạt động tình yêu. Chu Tráng Tráng thật muốn khóc, ngươi nói Hải Nhĩ đứa nhỏ này sao lại chẳng ngay thẳng, ngay cả xem ruồi giấm cũng suy yếu, thật sự là vượt suy nghĩ người thường. Đến gần, phát giác nguyên lai thân không còn sức là vì đã đói bụng —— dạ dày Hải Nhĩ nổi lên bài hợp xướng vường không nhà trống. Chu Tráng Tráng vội vàng lấy cánh gà lấy ra đặt trước chóp mũi hắn, quả nhiên Hải Nhĩ bắt đầu thức tỉnh, thấy cánh gà vàng giòn thơm nức, nháy mắt biến thành Saint Seiya (2), bắt đầu nạp đầy máu sống lại, cầm lấy cánh gà hồ hởi ăn. Lại là bị đói mém ngất đi, Chu Tráng Tráng thấy đau lòng, cải cách đã nhiều năm như vậy rồi sao Hải Nhĩ này nhân sinh vẫn còn dừng lại ở thời kỳ thiên tai 3 năm đâu? Thật đáng thương. Phía bên này Chu Tráng Tráng đang thương cảm Hải Nhĩ thì Hải Nhĩ đối với nàng tràn đầy cảm kích: “Tráng Tráng heo, cám ơn em đã hai lần cứu anh, em về sau có cái gì muốn anh hỗ trợ, cứ việc nói nha.” Chu Tráng Tráng thật là có việc muốn nhờ hắn giúp: “Về sau đừng gọi em là Tráng Tráng heo được không?” “Anh cảm thấy tên này nghe rất đáng yêu.” Hải Nhĩ không nghĩ buông tha cho. “Anh nếu thật sự muốn kêu như vậy cũng được, nhưng nhắc nhở trước, có một người cũng gọi em như vậy bị em không cẩn thận làm ngã xuống lầu, bị gãy xương đùi; lại cũng có một người gọi em như vậy bị em không cẩn thận đấm một phát vào mắt, cải trang thành gấu mèo mất ba ngày.” Chu Tráng Tráng ra vẻ lơ đãng nói. Đầu óc Hải Nhĩ đâu phải để tượng trưng, lúc này kẻ tuấn kiệt liền thức thời, sửa lại xưng hô: “Tráng Tráng.” Thủ trưởng Chu Tráng Tráng rất là vừa lòng, Hải Nhĩ này, kiểm soát thật tốt 吖, nàng rất thích loại con trai quý báu này. Như là đối lập, buổi tối quay về phòng ngủ liền nhận được điện thoại quấy rầy của Thường Hoằng. “Hôm nay đi lung tung ở đâu? Sao lại trễ như vậy mới quay về phòng ngủ?” Thường Hoằng hỏi. Chu Tráng Tráng vừa nghe, câu hỏi này giống như hắn đã đặt cameras ở trong phòng nàng. Quay đầu vừa thấy, phát hiện ba người Đại Kiều bắt đầu tỏ ánh mắt vô tội. Không có quan hệ a không có quan hệ, ba người này đã đem nàng bán đi như vậy ah! “Sao lại không trả lời?” Thường Hoằng còn không buông tha nàng. “Tôi đi thư viện đọc sách.” Chu Tráng Tráng quyết định bảo hộ Hải Nhĩ. “Bạn học Chu Tráng Tráng, anh như thế nào nghe đi nghe lại cũng không ra mùi sách trên người em nha.” “Phải không? Tôi lại dễ dàng nghe thấy mùi hỗn đản trên người anh ah.” “Đáng tiếc em là bạn gái của người có mùi hỗn đản này, gần mực thì đen gần đèn thì sáng, vậy em nói em là cái gì?” Tuy rằng Chu Tráng Tráng không muốn thừa nhận, nhưng sự thật chính là nàng mãi mãi cũng không thể nào là đối thủ của Thường Hoằng, cân nhắc kỹ, rốt cục nhịn xuống chiến đấu cùng hắn, trầm mặc cho xong việc. Thường Hoằng đối với sự im lặng này thực vừa lòng: “Như vậy mới ngoan, Chu Tráng Tráng tên của em là do cha mẹ đặt không thể sửa đổi, nhưng tính tình thì vẫn có thể thay đổi cho thích hợp phát triển theo hướng “chim nhỏ nép vào người.” (mô tả các cô gái nhỏ nhắn, dễ thương, tính tế, quyễn rũ) Chim nhỏ nép vào người, tôi còn muốn hơn đại bàng giương cánh ah! Chu Tráng Tráng oán thầm. Trải qua so sánh đối lập này, Chu Tráng Tráng lại một lần phát hiện chỗ Hải Nhĩ thật là tốt. Kết quả là, không có việc gì nàng liền chạy đến phòng thí nghiệm, mỗi ngày mang theo đồ ăn cho Hải Nhĩ. Nhìn thấy bộ dạng Hải Nhĩ cúi đầu ăn một cách ngoan ngoãn, Chu Tráng Tráng rất muốn sờ sờ đầu hắn —— đứa nhỏ này rất giống Tiểu Bác Mỹ nhà mình trước kia, nuôi mới một nửa kết quả bị con chó hoang câu dẫn rồi trốn nhà bỏ đi.(Tiểu Bác Mỹ, tưởng ai, thì ra là cún con ah, dám coi anh là cún kìa) Đương nhiên, Hải Nhĩ cũng không biết mình ở trong lòng Chu Tráng Tráng chỉ là con chó nhỏ, cho nên phá lệ đối với Chu Tráng Tráng không muốn xa rời, vừa từ cửa sổ phòng thí nghiệm nhìn thấy Chu Tráng Tráng cùng thức ăn trong tay nàng, xúc động liền dâng lên. Ở trong mắt Chu Tráng Tráng, cử chỉ này chính là thời điểm Tiểu Bác Mỹ năm đó đang nhìn thấy mình về nhà không ngừng ngúng nguẩy cái đuôi, dùng câu nói của Quỳnh Dao chính là —— đáng yêu đến nổi khiến nàng cảm thấy đau lòng. Tình cảm hai người cứ theo trữ lượng ăn mà dần gia tăng, rốt cục có một ngày, Đại Kiều phát hiện điều không thích hợp: “Chu Tráng Tráng, cậu cùng Hải Nhĩ kia thật sự làm điều đó rồi?” “Xin chú ý dùng từ văn minh.” Chu Tráng Tráng kháng nghị: “Thu hồi cái từ ‘làm’ kia của cậu đi.” “Hỏi lần nữa, cậu cùng Hải Nhĩ kia thật sự làm rồi sao?” “Mình cũng lặp lại lần nữa, xin sử dụng từ văn minh chút!” “Aiya, mình là hỏi cậu cùng Hải Nhĩ kia thật sự thành bạn trai bạn gái rồi sao?” “Không nên nói bậy, mình đến nay còn độc thân, vả lại quyết định lấy thặng nữ làm phương hướng phát triển.” “Thôi đi, ngày hôm qua mình đi ngang qua phòng thí nghiệm, thấy một mình cậu đang ngây người, vẻ mặt mê gái nhìn Hải Nhĩ đang quan sát ống nghiệm, ám muội như vậy còn nói không có gì?” Lời này thật sự cũng không nói sai, hôm qua Chu Tráng Tráng đúng là cái vẻ mặt mê gái nhìn Hải Nhĩ —— một thân áo blouse trắng mềm mại, da thịt trắng mỏng manh, khuôn mặt nghiêng hàon mỹ, lông mi dài cong vút, ngón tay thon dai, thần thái chuyên tâm —— trong khoảng yên lặng đó quả thật lòng xuân của Chu Tráng Tráng cũng nhộn nhạo hồi lâu. “Mình nói, cậu thực thích Hải Nhĩ sao?” Đại Kiều đã hỏi tới trọng điểm. “Mình cảm thấy, anh ấy … người này làm cho người ta đau lòng, đặc biệt khi anh ấy ăn thức ăn mình mua mang tới, nhìn vào mắt mình giống như là nhìn thấy đức mẹ Maria, hơn nữa cũng không cãi nhau với mình, rất nghe lời, kêu anh ấy làm cái gì thì anh ấy sẽ làm cái đó, rất dễ đi vào lòng người.” Chu Tráng Tráng nhớ lại. “Xong rồi, một cô gái bắt đầu đau lòng vì một tên con trai, tuyệt đối là có ý tứ với hắn.” Đại Kiều thở dài: “Chu Tráng Tráng a Chu Tráng Tráng, Thường Hoằng tốt như vậy cậu không cần, lại chọn tên kỳ lạ này, không biết cậu nghĩ như thế nào nữa.” Nghe xong lời nói Đại Kiều, Chu Tráng Tráng nhất thời giật mình —— chẳng lẽ nàng thực sự thích Hải Nhĩ sao? Việc này khả đại khả tiểu, Chu Tráng Tráng đem hai chữ “ăn no” hiển nhiên trở thành mục tiêu theo đuổi lớn nhất đời mình, cho nên đối chuyện luyến ái này một chút hứng thú cũng không có — tục ngữ nói, no ấm rồi mới nghĩ đến dâm dục ^_^ thôi, Chu Tráng Tráng mỗi ngày đều vì no bụng mà phấn đấu, tinh lực để quan tâm đến chuyện kia tự nhiên phân tán đi ít nhiều, cho nên nàng nửa đời trước chưa có phát sinh qua sự tình này. Mà trong lúc đó chuyện tình cùng Thường Hoằng, Chu Tráng Tráng cho rằng kia chính là do chính mình ăn quá nhiều thịt bò, thịt heo, dê, gà, vịt tạo thành sát nghiệt nên gặp báo ứng (oh my god, anh Hoằng mà biết TT nghĩ mình là báo ứng của TT thì chắc ộc máu quá), không thể nhập chung hai loại phạm trù cảm tình này được. Như vậy tính ra, trừ bỏ kính nhỏ năm đó cùng mình ước định gặp mặt bên cạnh thùng rác thứ ba nhưng lại thất hẹn, người con trai mà Chu Tráng Tráng cảm thấy hứng thú cũng chỉ còn lại Hải Nhĩ. Tối hôm đó, lần đầu tiên trong mộng Chu Tráng Tráng không mơ thấy mì ăn liền, chân gà nướng, thịt kho tàu, mà là mơ thấy Hải Nhĩ ngồi chồm hổm bên chân mình, giống như những lúc lúc Tiểu Bác Mỹ phe phẩy đuôi ngồi bên. Sau khi tỉnh lại, Chu Tráng Tráng ở trong căn tin gặm 3 cái bánh rán, ợ no một cái, quyết định đi tìm Hải Nhĩ thổ lộ . Chính là nàng quên mất hôm nay lại là cuối tuần. chương 12 Chu Tráng Tráng đứng dưới tán cây Hoè lớn ở ký túc xá nam sinh năm 3 chờ Hải Nhĩ, trong tay cầm một túi lớn bánh bao chiên sinh tiên, đáy bánh vàng óng ánh giòn thơm, da mỏng thịt tươi, mùi hương kia khiến nàng chảy nước miếng, Chu Tráng Tráng phải dùng hết tất cả tự chủ của mình mới không đi ăn vụng. Tạm dịch: bánh bao chiên sinh tiên (gốc: 徐记生煎) Ý trung nhân trong mộng của Tử Hà tiên tử là anh hung cái thế, sẽ cưỡi cầu vồng đi cưới nàng. Mà người trong mộng của Chu Tráng Tráng lại là tiểu tử bán hàng, sẽ cầm theo một túi lớn sinh tiên đến nuôi nàng. Suy bụng ta ra bụng người, Chu Tráng Tráng cảm thấy có một túi lớn sinh tiên này thế nào Hải Nhĩ cũng sẽ đáp ứng làm bạn trai mình. Khi gọi điện thoại cho Hải Nhĩ, hắn đang ngủ, nghe Chu Tráng Tráng nói có việc cần nói chuyện, liền đáp ứng rửa mặt xong thì xuống dưới. Sau đó, Đại Kiều tò mò hỏi Chu Tráng Tráng bấy giờ đã có vạch kế hoạch gì: “Này, cậu nhất định cảm thấy rất khó khăn phải không, thời gian chờ đợi chuẩn bị đi tỏ tình đối với bất luận nữ sinh nào mà nói cũng đều trôi chậm chạp a.” Chu Tráng Tráng lắc đầu: “Cũng không đâu, cậu không biết sinh tiên kia rất thơm sao, mình còn lo anh ấy chưa kịp đến mình đã lấy chúng ăn sạch hết rồi nè.” Đại Kiều lặng lẽ xoay lưng đi: “Mình sai rồi, mình không nên thảo luận với cậu vấn đề nhân sinh này.” Không nói nhiều nữa, trở lại hiện trường, Chu Tráng Tráng lúc này tay đang cầm sinh tiên, miệng nuốt nuốt nước bọt chờ đợi Hải Nhĩ thì vô tình nhận được điện thoại Thường Hoằng gọi tới. Chẳng biết như thế nào mà Chu Tráng Tráng có chút hoảng hốt, mồ hôi lạnh toát đầy lòng bàn tay, giống như cô vợ nhỏ bị phát hiện gian tình. Nhưng suy nghĩ kỹ lại, nàng quả thật cùng Thường Hoằng không có quan hệ gì, sao lại chột dạ gì nha? Thở sâu, Chu Tráng Tráng tiếp điện thoại. “Hôm nay chị họ anh mời chúng ta ăn cơm, em đang ở đâu?” Thường Hoằng hỏi. “Chị họ anh?” Chu Tráng Tráng lại một lần không hiểu gì hết. Chị họ hắn đến đây, vậy chắc anh em họ cũng sắp kéo nhau tới luôn sao? Một đống người lộn xộn này làm cái gì ah? “Anh nói với chị họ là anh mới có bạn gái, chị rất hiếu kỳ, cho nên muốn gặp em.” “Tôi cũng không phải gấu trúc trong vườn bách thú, mọi người chạy tới xem, tôi không gặp.” Chu Tráng Tráng kháng cự. “Không cần thẹn thùng, anh trước tiên đã nói cho chị là diện mạo cùng nội tâm của em không động dạng, không cần lo lắng nàng thất vọng.” Thường Hoằng cho một cái công kích nhưng giả vờ như đang an ủi. “Tôi hôm nay có việc, không có ở trường học, ở nhà bạn tôi.” “Chu Tráng Tráng em ngứa da rồi phải không? Mỗi cuối tuần chúng ta chỉ có một ngày chủ nhật mới có thể gặp nhau vậy mà em còn chạy loạn đi đâu hả? “Ai nha, xe phải qua đường hầm, alô, alô, sao lại không có tiếng? Alô?” Chu Tráng Tráng mượn chiêu này, tắt điện thoại Thường Hoằng sẵn tay tắt luôn nguồn. Nắm chặt nắm tay, Chu Tráng Tráng hát vang trong không khí, không có gì có thể ngăn cản nàng hướng Hải Nhĩ tỏ tình. - – - – - – - – - – - – - – - – - – - – - – - – - – - - Thoáng cái Hải Nhĩ đã tới rồi, tóc mềm hơi chút rối bời, hai mắt nhập nhèm vừa mới tỉnh ngủ, nhưng lại đối với Chu Tráng Tráng triển khai một nụ cười vô cùng “hại dân”. Chu Tráng Tráng cũng quyết định không hề nhăn nhó, tiến lên từng bước, đem sinh tiên đặt trong tay Hải Nhĩ. “Tráng Tráng, em thật tốt với anh.” Hải Nhĩ cầm sinh tiên thỏa mãn cắn một cái. “Hải Nhĩ, em về sau nếu em có bạn trai, vì tránh hiểu lầm em sẽ không thể mua thức ăn cho anh được.” —— Chu Tráng Tráng bắt đầu khai triển bước đầu của kế hoạch. “Em có đối tượng?” Hải Nhĩ buông Tiên bao. “Tạm thời chưa có, nhưng khó tránh tương lai sẽ có.” —— Chu Tráng Tráng tiến thêm bước thứ hai. “Thật đáng tiếc .” Nhìn thấy Tiên bao trong tay, Hải Nhĩ có chút thất vọng. “Kỳ thật, em nghĩ chỉ cần tìm người bạn trai nào sẽ không phản đối em mua đồ ăn cho anh là được.” —— Chu Tráng Tráng tiếp bước 3 trong kế hoạch. “Người như vậy, không dễ tìm đâu.” Hải Nhĩ hỏi. “Kỳ thật cũng không khó, anh nghĩ xem anh sẽ phản đối bạn gái mình mua thức ăn cho mình sao?” —— kế hoạch bước 4 của Chu Tráng Tráng. “Ý của em là?” Hải Nhĩ có điểm thông suốt. “Ý tứ của cô ấy là hy vọng được làm bạn gái em.” —— một giọng nữ có chút quen thuộc thay Chu Tráng Tráng hoàn thành bước cuối kế hoạch tỏ tình. Chu Tráng Tráng nhìn lại, phát hiện người nọ chính là nghiêm cẩn mỹ nữ trước đó không lâu trong phòng bệnh cùng Tần Trung trình diễn kịch luân lý gia đình —— chị họ của Hải Nhĩ. Hôm nay vị chị họ này không mang kính đen, tóc dài xoăn uốn lượn trên vai, nhìn quyến rủ hơn trước nhiều. Sau này, Đại Kiều dùng những lời đánh giá giờ phút này của Chu Tráng Tráng: “Ngay tại thời điểm tình tiết cao trào như thế, cậu cư nhiên còn có tâm tư đi quan sát quần áo của chị họ, Chu Tráng Tráng không phải cậu ít thông minh mà căn bản là không có đầu óc.” Đại Kiều sở dĩ nói như vậy là vì lúc ấy, cùng đứng chung với chị họ Hải Nhĩ còn có một người đang dựa vào thân cây, hai tay khoanh trước ngực, khóe miệng cười ngầm một hàm ý không rõ, ánh mắt dày nguy hiểm nhìn chằm chằm chính mình . . . . . . Thường Hoằng. Chu Tráng Tráng chớp chớp mắt, động tác kế tiếp chính là xoay người nhanh chân bỏ chạy, đương nhiên trước khi đi cũng không quên cầm theo túi bánh. Lần này người ngăn nàng lại, cư nhiên là vị chị họ kia. Vẻ mặt chị họ cười xấu xa đảo tầm mắt dán ở trên người Chu Tráng Tráng, Thường Hoằng, Hải Nhĩ, từ từ nói: “Thanh niên bây giờ ah, nói chuyện yêu đương đều học trong phim HK, quan hệ nhân vật cũng thật đủ rắc rối phức tạp.” Chu Tráng Tráng nhất thời không hiểu ý tứ của những lời này, giấy tiếp theo, Hải Nhĩ liền thay nàng giải tỏa nghi vấn, chỉ thấy hắn đối với Thường Hoằng nói hai chữ: “Anh họ.” Quả thật đúng với câu đùa kia, chị họ đều đến đây, anh họ còn thế nào có thể không đến? Thượng đế chứng minh, đầu óc Chu Tráng Tráng vẫn còn có trang bị não, bởi vì phút giây kế tiếp, nàng tính ra chính xác quan hệ của ba người này. Nghiêm cẩn mỹ nữ là chị họ Hải Nhĩ, Thường Hoằng là anh họ Hải Nhĩ, mà như lời Thường Hoằng nói là sẽ đưa Chu Tráng Tráng đi gặp chị họ hắn cũng có nghĩa là nghiêm cẩn mỹ nữ kia. Chu Tráng Tráng lệ chạy vội, vốn nghĩ đến tên Thường Hoằng cố chấp phải làm bạn trai nàng đã đủ độc ác, ai ngờ hai mươi năm trước hắn còn kiên quyết phải đầu thai thành anh họ Hải Nhĩ, thật sự là quá hung tàn. “Kia, làm người điều quan trọng nhất chính là vui vẻ, phát sinh loại sự tình này, tất cả mọi người cũng không ai muốn, chuyện tình cảm kia là không thể cưỡng cầu, các em có đói bụng không a, chị pha mì ăn liền cho các em ăn.” Nghiêm cẩn biểu tỷ vừa nói xong lời thoại kinh điển TVB vừa cười lớn đem ba người kéo đến một cửa hàng lẩu ngoài trường. (TVB: đài truyền hình lớn của HK, lò sản xuất những bộ phim HK kinh điển) Sau khi ngồi xuống, Chu Tráng Tráng không ngừng gắp thịt bò trên bàn, Hải Nhĩ không ngừng ăn bánh tiên bao mà Chu Tráng Tráng mua cho, Thường Hoằng tiếp tục vẫn duy trì khóe miệng mỉm cười kia nhìn chằm chằm Chu Tráng Tráng Còn lại chị họ nghiêm cẩn —— tên đầy đủ là Mĩ Địch, nhìn thấy ba thanh niên đầy tâm sự trước mặt, vẫn nói không ngừng. “Anh em các cậu sao lại phát sinh chuyện này, chị một chút cũng không thấy kỳ quái, trước đây các em thích ăn uống chơi đùa, cái gì cũng giống nhau, lúc ấy chị còn nói sau này các em mà tìm bạn gái khẳng định thế nào cũng giống nhau, ai ngờ không chỉ là giống, căn bản là cùng một người.” “Chị bảo em gái này, em còn chị gái em gái nào không, giới thiệu thêm một người đi, khỏi cho gia đình tụi chị xảy ra thảm kịch.” “Nhưng nói thật, Thường Hoằng, em lần này bại trong tay Hải Nhĩ, với lại trong tim bạn gái em căn bản là không yêu thích em, người ta thích chính là Hải Nhĩ. Coi như, em đường đường là anh trai thì nên làm cho tốt, nhường lại cho em mình đi. Nghe thế, Thường Hoằng người không nói chuyện nãy giờ giương mắt xem kịch vui khi người gặp họa nhìn Mĩ Địch, mỉm cười lộ ra hàm răng trắng: “Chị họ, nhắc nhở một câu, Tần Trung lập tức sẽ đến đây.” Nghe thấy cái kia tên, trên khuôn mặt trang điểm tinh xảo của Mĩ Địch xuất hiện một cái chớp mắt ngưng trệ, nhưng rất nhanh khôi phục lại: “Em lừa chị đi, chị thả ra tin tức giả để hắn tưởng chị đang ở Maldives, coi chừng bây giờ hắn đã ngồi trong khoang hạng nhất phô cái mặt đen xì ra cùng nói chuyện với tiếp viên hàng không rồi.” “Yên tâm, khẩu vị Tần Trung khá nặng, mỹ nữ bình thường thấy chướng mắt, lại thích loại như chị.” Không đợi Mĩ Địch nổi giận, Thường Hoằng tiếp tục tuôn them một tràng: “Em vừa mới gửi tin nhắn thong báo cho anh ấy tăm tích của chị, đoán chừng lập tức sẽ chạy đến.” “Khi nào thì thông báo?” chiếc đũa Mĩ Địch đang gắp khối thịt cứ như vậy rớt xuống dưới, chốc lát sau bị Chu Tráng Tráng lặng lẽ không một tiếng động chiếm đi ăn ăn ăn. (anh chị này phối hợp nhịp nhàng thật, rất xứng đôi). “Ngay tại thời điểm chị nói — làm người điều quan trọng nhất chính là vui vẻ, phát sinh loại sự tình này, tất cả mọi người cũng không ai muốn –.” Thường Hoằng hai mắt nửa mở, giống con báo cường tráng lười biếng tranh cãi vô lý. “Chính bởi vì ngươi đáng ghét như vậy nên bạn gái ngươi mới có thể chạy theo Hải Nhĩ!” Mĩ Địch hổn hển bỏ lại những lời này rồi cầm lấy túi xách da chạy lấy người. Trước cái lẩu trên bàn, chỉ còn lại có tổ ban người đóng phim HK. Càn quét hết thịt bò xong rồi, Chu Tráng Tráng bắt đầu quét sang vịt quay, còn Hải Nhĩ buông tiên bao bắt đầu tiến công tôm nướng. Thường Hoằng nhìn hai người đối diện ngoan ngoãn ngồi ăn lẩu, tay phải duỗi ra, tựa lưng vào ghế ngồi, tư thế thanh thản mà nguy hiểm, hỏi: “Thành thật khai báo đi, Chu Tráng Tráng, em hồng hạnh vượt tường đã bao lâu rồi?” “Không vài ngày, hơn nữa, tôi không vượt tường, tôi và anh căn bản quan hệ gì đều không có, tôi là người tự do.” Chu Tráng Tráng vội vàng giải thích, sợ Hải Nhĩ đánh giá thấp nàng. “Em với anh quan hệ gì cũng không có, vì cái gì còn theo anh đi hẹn hò, theo anh ăn cơm, theo anh đi xem phim, theo anh đi dạo phố?” Thường Hoằng thử nhe răng. “Đó đều là anh bức bách.” Chu Tráng Tráng vô lực, nàng là người sống ở trái đất, còn Thường Hoằng kia lại ở Sao Hoả, hoàn toàn không thể hiểu lời nhau được. Thường Hoằng không để ý tới, tiếp tục thẩm vấn Hải Nhĩ: “Em thích cô ấy sao?” Chu Tráng Tráng vừa nghe, nhất thời cảm thấy rất hấp dẫn , không đợi Hải Nhĩ trả lời, vội nói: “Tôi cũng thích anh ấy, nếu anh ấy thích tôi, anh không phải nên tác thành cho chúng tôi sao?” Thường Hoằng im lặng liếc mắt nhìn Chu Tráng Tráng một cái, lại tiếp tục cùng Hải Nhĩ nói chuyện: “Hải Nhĩ, vẫn là cách cũ, em thích gì đó, anh đều tặng cho em.” (Haiz, anh Hoằng ơi, anh nói thế người như Hải Nhĩ sẽ nhận sao? Mà nếu Hải Nhĩ nhận, anh chắc buông tay được sao?)",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/15473/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/15294/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet-chuong-09-10.html"
}