{
  "title": "Nếu ngày mai không bao giờ đến - Chương 02",
  "url": "https://gacsach.top/doc-online/neu-ngay-mai-khong-bao-gio-den-chuong-02",
  "content": "Nếu ngày mai không bao giờ đến Ngày mùng sáu tháng Tám gacsach.com Kỳ nghỉ hè năm đó nắng nóng kéo dài đến mức kỷ lục. Hôm đó là ngày mùng sáu tháng Tám. Đến tận bây giờ, tôi vẫn còn nhớ như in ngày hôm đó. Tôi bị bắt phải trông cửa hàng nên một mình ngồi trên ghế trong quầy thu ngân. Gia đình tôi có kinh doanh một cửa hàng sách nho nhỏ. Ngày tôi còn bé, cửa hàng đông khách hơn nhiều nhưng giờ thì thưa thớt chẳng có nổi mấy người. Đôi khi, những vị khách hiếm hoi đó cũng chỉ đi vào, lướt dọc giá sách rồi bỏ đi mà chẳng mua gì. Có lẽ họ không tìm thấy ở đây cuốn sách mình cần chăng. Hiếm khi mới thấy cửa hàng có nhiều khách. Vài năm trước đây từ khi một cửa hàng sách khá lớn có cả bãi đỗ xe rộng rãi được khai trương gần nhà, tình hình đã luôn ảm đạm như thế. Cửa hàng đó không chỉ có sách, họ còn bán các loại đồ dùng văn phòng và đồ nội thất, rồi trò chơi nữa nên đặc biệt là lũ học sinh cấp hai, cấp ba đều bị hút cả về đấy. Họa hoằn lắm, khi cửa hàng đó không có cuốn sách khách hàng cần trong khi họ muốn mua về đọc ngay, người ta mới tiện chân rẽ vào đây. Với tình cảnh như vậy, tôi có trông cửa hàng cũng chẳng mấy khi bán được thứ gì. Ngày trước, để chiều chuộng nhu cầu của khách hàng từ trẻ con đến người lớn, cửa hàng nhà tôi bày bán đủ loại truyện tranh, tạp chí bán chạy ngoài thị trường. Nhưng kể từ khi tiệm sách kia mở ra, những mặt hàng bày bán như nhau thành ra cũng chẳng bán được mấy, nên ba tôi đã quyết lấy \"Không cần bán chạy, chỉ cần bán loại sách muốn bán!\" làm phương châm kinh doanh. Nhưng mà khổ, đứa bé nhất nhà như tôi cũng đã vào lớp mười hai mất rồi. Gia đình còn trụ được tới bây giờ và sau này có kinh phí cho tôi ăn học vào đại học cũng là nhờ vào tiền tiết kiệm và bảo hiểm an sinh (ba tôi cũng mới biết gần đây thôi) của mẹ đã chu toàn sẵn từ thời cửa hàng còn làm ăn khấm khá. Quyết định của ba tôi đã dẫn tới ba điều sau đây: Điều đầu tiên là thay đổi về đối tượng khách hàng. Kể từ khi cửa hàng không còn bày bán truyện tranh và tạp chí, khách hàng giảm đi đáng kể. Tuy nhiên, lượng khách quen lại tăng. Ba tôi đã cố gắng lựa chọn xếp lên kệ những dòng sách bản thân có hứng thú mà những cửa hàng khác không thường xuyên bày bán. Vậy nên, những khách hàng muốn kiếm tìm những thể loại sách vở chỉ có ở cửa hàng tôi sẽ tìm đến nơi đây. Điều thứ hai là việc giảm hẳn những thành phần trộm cắp vặt. Cửa hàng nhà tôi nằm trong khu buôn bán lạc hậu, chỉ cần kéo cánh cửa cuốn lên là coi như mọi mặt đều thành lối ra vào được, mở thông thống ra mời gọi. Khu phố có mái vòm, xe kéo đựng sách để ngoài nhưng quầy thu ngân lại nằm tít tận góc trong cùng mắt không thể quản ra đến tận đấy. Đơn giản mà nói, dễ thó - dễ chạy - khó tìm - điều kiện lý tưởng để giở những trò trộm cắp vặt. Ba tôi lúc nào cũng đau đầu vì thất thoát do trộm cắp gây nên. Đối với thằng đi ăn trộm, thứ nó lấy về chỉ là một cuốn truyện tranh thôi. Nhưng để bù lại một cuốn truyện bị lấy mất, nhà tôi phải bán ra bảy, tám cuốn sách khác để bù vào. Có lẽ những thằng ăn trộm không biết rằng chủ cửa hàng chúng tôi đây phải bỏ tiền ra mua sách gốc đến hơn 70% giá niêm yết của cuốn sách. Từng có những tháng, tiền sách bị trộm ăn cụt gần hết số lãi thu được. Tôi không hề có ý nói quá, nhưng đối với chúng tôi, lũ ăn cắp vặt đó gây tội ác ghê gớm không khác gì tội giết người. Nhưng kể từ khi thay đổi phương châm kinh doanh, cửa hàng cũng chẳng còn những mặt hàng thường hay bị mấy đứa ăn trộm nữa. Thành thử, nạn trộm cắp cũng chẳng còn mấy. Lợi ích không ngờ này khiến ba tôi vô cùng thoải mái. Tôi sẽ tạm để điều thứ ba sang một bên nói sau. Ta quay lại với câu chuyện ngày mùng sáu tháng Tám. Tôi ngồi một mình trong quầy thu ngân ngắm dòng người qua lại trước mắt. Những người qua kẻ lại trong khu thương mại dường như không hề ý thức được mình đang bị người trong cửa hàng quan sát, họ đều có vẻ rất thư thả. Đôi khi, vài ba đứa bạn cũng quàng vai bá cổ nhau đi ngang qua. Cứ như thế, tôi hết ngó sang phải lại quay sang trái ngắm dòng người chuyển động. Dẫu không hề có bức tường ngăn cách nhưng cảm tưởng như thế giới trong này và thế giới bên ngoài hoàn toàn khác biệt. Thế giới ngoài kia là thế giới động còn thế giới trong này lại vô cùng tĩnh lặng. Những người đang đi lại bên ngoài đang vội vã chuyện gì mà chẳng có vẻ là sẽ dừng chân đứng lại để bước vào thế giới bên trong này cả. Tôi có cảm giác giống như lúc ngồi ngoài bãi ngắm những cành củi ngụp lặn trôi theo dòng sông chảy vậy. Hôm đó, ba giao cho tôi trông cửa hàng rồi bảo là đi ra ngoài ăn trưa. Tôi biết ba đi đâu. Đến quán cà phê gần nhà. Vài người khác trong khu phố buôn bán chắc chắn cũng sẽ đến. Qua hai tiếng nữa chắc cũng không về đâu. Mọi người đang mải xem giải đấu bóng chày cấp ba mà.\"... Giải đấu bóng chày cấp ba...\" Tôi thầm thì, chẳng có ý định nói cho ai nghe. Chắc là vào khoảng năm lớp ba tiểu học. Ngày ấy tôi thích bóng chày lắm nên cũng bắt đầu theo dõi giải bóng của mấy anh cấp ba. Kể từ ấy, năm nào cũng vậy, cả xuân lẫn hè, tôi đều chúi mũi vào cái ti vi. Đó là niềm vui sướng lớn nhất của tôi trong mỗi kỳ nghỉ xuân hay hè, được ăn ngủ, buồn vui theo từng trận bóng. Đối với tôi ngày ấy, hình ảnh những anh trai cấp ba trên màn hình ti vi thật trưởng thành, như những siêu anh hùng vậy. Tôi không hề ý thức đến sự khác biệt về lứa tuổi và kỹ năng giữa họ và những tuyển thủ chuyên nghiệp. Nhưng rồi, hứng thú dần mất đi. Có lẽ là từ khi tôi tham gia câu lạc bộ bóng đá khi vào trung học. Từ đó đến nay, vậy là đã sáu năm trôi qua rồi. Lâu không xem, giờ nhìn những đứa cấp ba chơi bóng trên ti vi chẳng khác gì lũ trẻ con. Mấy thằng đang cố gắng vật mình trong từng trận cầu đó với tôi bây giờ, chẳng ra dáng anh hùng hay người lớn gì cả. Chỉ đơn thuần là mấy thằng nhóc cùng tuổi giỏi bóng chày mà thôi. Với lại, có khen chúng giỏi thì giờ tôi đã nhìn rõ khoảng cách khác biệt về kĩ thuật của chúng với các tuyển thủ chuyên nghiệp mất rồi. Vậy mà, tại sao người lớn lại hâm mộ giải bóng chày cấp ba đến thế nhỉ? Tôi còn đang mải suy nghĩ về chuyện đó với chút cảm giác ngạc nhiên thì một người khách bước vào cửa hàng. \"Chào, Yosuke. Hôm nay trông hàng hả? Ngoan quá.\" Là chú Kacchan bạn ba. Thật khó tìm ra cách xưng hô phù hợp với mấy người bạn của ba. Ông chú này cũng thế. Tôi chẳng biết họ hay tên thật của chú ấy. Chỉ biết mỗi cái biệt danh \"Kacchan\". Thành ra, chú ấy cho tôi gọi là Kacchan dù có chút thất lễ. \"A, Kacchan. Ba cháu đang ở Hoop xem bóng chày đấy. Cháu gọi về nhé?\" Chú Kacchan chọn lấy một cuốn sách từ trên giá, vừa đi ra chỗ tôi vừa nói. \"Hôm nay chú chỉ qua mua sách thôi, không sao đâu. À mà, đáng ra giờ cháu đang bận học nhỉ Yosuke, vậy mà ba cháu lại bắt trông cửa hàng để một mình bỏ đi xem bóng chày được sao. Lần sau gặp, chú phải nói cho ba cháu một trận mới được.\" \"Không sao mà chú. Có gì đâu...\" Tôi vừa trả lại tiền thừa, vừa cười gượng đáp lời. Mùa hè tuổi mười bảy đáng ra phải rất bận rộn với chuyện học hành, chơi bời lẫn những sở thích riêng nhưng tôi đây thì hoàn toàn chẳng được hoành tráng như vậy. Thành thật mà nói, giờ tôi chẳng có ý chí làm bất kì điều gì cả. Không phải tôi chẳng hề lo nghĩ gì đến tương lai. Tôi cũng tạm nghĩ đến chuyện tốt nghiệp cấp ba rồi thi vào đại học. Nhưng lại vẫn chưa quyết được việc học trường nào, khoa nào cả. Thú thực, nếu nói tôi chẳng biết mình muốn trở thành người như thế nào hay muốn làm gì cả, tôi chỉ không muốn ra ngoài xã hội sớm nên quyết định trì hoãn bằng cách vào đại học thì cũng chẳng sai. Nhưng muốn vậy thì phải học. Chỉ là dẫu nhận thức rõ, lòng cầu học lại chẳng hề có. Vậy nên, mãi mới được nghỉ hè, tôi biết có vui chơi một chút cũng chẳng sao nhưng khi chơi lại nghĩ đến chuyện phải học, lại có cảm giác tội lỗi khi mình cứ mãi sống vô ích. Bởi lẽ đó, những ngày hè quan trọng của tuổi thanh xuân, lại là những ngày tháng nội tâm tôi tự giằng xé với chính mình. Với một thằng không có hứng thú học tập cũng chẳng muốn làm gì khác như tôi, trông cửa hàng cũng tốt, chí ít đó cũng là việc PHẢI làm. Do ba tôi nhờ trông cửa hàng mà, một lý do vô cùng đường hoàng để tránh đi việc học. (Từ khi nào tôi trở thành một thằng u mê như vậy nhỉ...) Mấy đứa chơi bóng chày trên ti vi cũng vậy, sau khi giải thi đấu mùa hè kết thúc, chúng sẽ tốt nghiệp rồi phải quyết định đi theo con đường chuyên nghiệp hay tiếp tục học lên. Tuy nhiên, quyền quyết định đó chỉ dành cho số ít có tài thôi. Phần lớn bọn còn lại, dẫu dành bao nhiêu tâm sức chuyên chú vào bóng chày, rồi sẽ tính sao đây. Chắc chúng cũng lo lắng lắm. Liệu có phải mấy thằng đó đang cố gắng bơ đi nỗi lo của riêng mình để chạy đuổi theo trái bóng trắng kia không? Ánh mắt tôi nhìn cuộc đấu bóng chày của bọn cấp ba giờ lạnh lẽo đến đáng ngạc nhiên. Thời điểm chúng ta phải đưa ra lựa chọn cho cuộc đời chúng cũng là thời điểm tôi buộc phải đưa ra quyết định riêng cho cuộc đời mình. Thuở bé, tôi cũng hay nói rằng muốn sau này lớn lên thành người nọ kẻ kia. Đối tượng tôi muốn trở thành cũng thay đổi liên tục. Sự thật là tôi cũng chẳng hề nghiêm túc hay thực sự nghĩ rằng bản thân có khả năng trở thành những người như vậy. Có lẽ là do tôi nghĩ rằng cái \"tương lai\" khi \"trở thành người lớn\" đó nó còn ở xa quá. Chúng là chuyện về một cái tương lai mãi chẳng chịu đến. Vậy mà, cái \"tương lai\" còn ở chốn xa xăm nào đó sắp sửa đến tới nơi rồi, một năm nữa thôi. Tôi đã lớn tuổi này mất rồi. Câu nói \"Khi trở thành người lớn, con muốn làm...\" ngày xưa hay nói, giờ khi \"sắp trở thành người lớn\", \"tương lai\" trở thành một hiện thực gần tới mức có thể tưởng tượng ra lại ngày càng hiếm thấy bản thân mở được ra lời. (Nhắc đến mới nhớ, gần đây tôi không còn nói câu mình muốn thành người này người nọ nữa.) Mải nghĩ ngợi đến mấy chuyện đó nên tôi chẳng để ý chung quanh. Lúc tôi sực tỉnh ra mới thấy trong cửa hàng vẫn còn một người khách. Tôi bất thần nín thở. Người khách đó là một cô gái rất xinh đẹp, đẹp đến lạc lõng với cái cửa hàng này. Tôi cảm thấy bầu không khí trong cửa hàng đột ngột thay đổi. Nếu xét độ tuổi, chắc người này hơn tôi hai, ba tuổi chi đó. Làn da trắng như thế không bị bắt nắng hè. Nàng mặc áo sơ mi dài tay màu trắng, váy dài trắng, chiếc mũ trắng rộng vành che tai, đúng vẻ một người phụ nữ trưởng thành với làn tóc buông hờ qua vai. Tôi chưa từng gặp một ai mang bầu không khí như vậy cả. Dường như cô gái này sống ở một thế giới hoàn toàn khác biệt với những đứa con gái đồng tuổi mặc áo hai dây, khoét nách, váy ngày càng ngắn đua theo mốt, khác biệt với cả tôi nữa. Tôi đột ngột cảm thấy ngại ngùng với mái tóc dựng lỉa chỉa của mình. Cô ấy vừa nhìn tờ giấy cầm ở tay, vừa đi dạo loanh quanh cửa hàng ngó từng giá sách một lúc khá lâu rồi với lấy một cuốn mang ra chỗ tôi. Chưa gì, người ta đã đứng ngay trước quầy thanh toán, bất chợt nở nụ cười rồi buông ra một câu bất ngờ: \"Cậu là Yousuke hả?\" \"A...\" Câu hỏi bất ngờ khiến tôi như nuốt mất lưỡi, bầu không khí trở nên kì quặc. Mãi tôi mới bật ra được một câu trả lời: \"Ta... ta từng gặp nhau ở đâu sao?\" \"Lần trước tới đây tớ có gặp ba cậu, ông có kể về cậu cho nghe. Bảo là có cậu con trai cùng tuổi tớ, dấu vết ham ngủ thấy rõ luôn.\" \"À... cái này... cái này... tiếc là cậu gặp không đúng lúc rồi. Ba ngày trước tôi vừa cắt tóc xong. Trước đó tóc tôi khá dài nên không đến mức dựng lên vì ngủ nướng thế này đâu. Mà cậu có gặp tôi trước hay sau lúc đó thì tôi cũng chẳng có mấy tự tin là mình có để lộ dấu vết ngủ nướng hay không, mà đó cũng chẳng phải là chuyện gì đáng để tâm...\" Tôi cố gắng vuốt ép mấy sợi tóc dựng lên do ngủ nướng, vừa lảm nhảm lung tung. Càng lúc càng nhận ra, gương mặt mình đã đỏ lên. Để tránh không bị người ta phát hiện, tôi vội lảng sang chủ đề khác, giả vờ như mình hoàn toàn không để tâm. \"Bỏ qua chuyện đó đi... Cậu mua cuốn này hả?\" \"Ừ, cậu tính tiền giùm. Những cuốn sách loại này giờ chẳng có mấy nơi bán. Tớ đoán là ở đây chắc sẽ bán nên mới tìm đến. Thật may quá. Với lại... tên cuốn sách viết ở trong đây, tớ đặt hàng được chứ?\" Cô ấy chìa ra một tờ giấy. Nó chỉ là một mảnh giấy vuông cỡ 9cm, một mặt viết tên cuốn sách. Điều đặc biệt là tờ giấy này có khá nhiều nếp gấp. \"Tớ không rõ lắm đâu, lát tớ sẽ hỏi ba giùm cậu.\" \"Nhờ cậu nhé. Vậy... tuần sau tớ sẽ lại ghé qua.\" Cuộc hội thoại với cô ấy kéo dài chưa đến một phút ngắn ngủi, vậy mà cả ngày hôm đó, nó cứ hiện về trong ký ức tôi không biết đến bao nhiêu lần. Tôi đã thực sự bị nàng hút hồn mất rồi. Tôi đưa mảnh giấy cho ba sau khi ông quay về từ quán cà phê và giải thích mọi chuyện. Ba hỏi tôi, \"Tên với số điện thoại người ta đâu?\" Tuy tôi trả lời rằng, \"Tại con thấy cô bé đó có biết ba nên nghĩ là ba đã biết tên và cách thức liên lạc với người ta rồi...\" Nhưng thực ra, lúc đó tôi đâu có bình tĩnh nghĩ được đến thế, sau khi con gái nhà người ta đi mất rồi mới nhớ ra. \"Cũng không sao. Cuốn này khá hay, cứ đặt về vài quyển cũng được. Người ta không đến mua ta cũng cứ bày bán, dẫu sao cũng không có sách thay thế những cuốn đang bày bán.\" Ba tôi nói thế rồi nhanh tay tra gọi đến số điện thoại của nhà xuất bản, đặt cuốn sách viết trên tờ giấy cô ấy để lại. Nói đến đây chắc mọi người cũng hiểu được. Điều tốt đẹp thứ ba đến từ quyết định của ba tôi. Là giúp tôi gặp được người con gái ấy...",
  "nextChapter": "https://gacsach.top/doc-online/neu-ngay-mai-khong-bao-gio-den-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/neu-ngay-mai-khong-bao-gio-den-chuong-01"
}