{
  "title": "Mười người da đen nhỏ - Chương 03",
  "url": "https://gacsach.top/doc-truc-tuyen/22895/muoi-nguoi-da-den-nho-chuong-03.html",
  "content": "1 Trước nhà ga Ớcbritgiơ có một nhóm người đi đi lại lại vẻ đợi chờ sự chỉ dẫn. Sau lưng họ, những người phu khuân vác đang bốc xếp valy, hành lý. Một người phu khuân vác gọi tên người lái xe tắc xi: - Jim! Người lái xe tắc xi chạy lại, hỏi nhóm người ấy. - Các quí vị chờ ra đảo Người da đen phải không ạ? Anh ta hỏi cô gái trong nhóm người đứng chờ với chất giọng đặc vùng Đevơnsơ. Có bốn ngưòi cùng đáp lại là cần ra đấy, rồi sau đó, cả bốn người đều nhìn trộm lẫn nhau. Ngưòi tài xế quay ra nói với thẩm phán Uogrêvơ vì trong nhóm bốn người ra đảo thì thẩm phán là người cao niên nhất. - Có hai tắc xi được thuê để chở các ngài, nhưng chiếc xe kia cần phải ở đây đợi thêm chừng dăm phút nữa. Tàu chở khách từ Ecxơtơ sẽ đến ga, chúng tôi được lệnh phải đón một người khác đến từ tầu đó. Vậy chúng ta nên đợi thêm chút nữa, đoàn đi bằng hai xe sẽ rộng rãi hơn, thưa ngài Viơra Clâython lên tiếng, giọng rất thích hợp với vai trò của một nữ thư ký: - Tôi sẽ ở lại chờ xe sau, như vậy các quí vị ngồi xe trước là vừa đấy. – Cô nói với ba người đứng đó như ra lệnh, như một người chủ nợ nói với con nợ, như là một cô giáo đang chia các học sinh của mình ra thành từng nhóm để đánh Tennít. Bà Brent đáp vẻ nhẫn nhục: - Cảm ơn cô. Bà khẽ gật đầu rồi chui vào cánh cửa xe tắc xi mở sẵn. Thẩm phán Uogrêvơ ngồi vào cạnh bà Brent. Đại uý Lombơd lên tiếng: - Tôi cũng ở lại đây với cô… - Clâython – Viơra tự giới thiệu - Tên tôi là Philip Lombơd. Những người phu khuân vác chất vali lên nóc tắc xi. Trong xe, thẩm phán lịch thếip, tế nhị bắt chuyện: - Thời tiết sẽ rất đẹp trời đấy. - Có thể lắm. Bà Brent trả lời. - Ông già này rất là lịch thiệp – bà thầm nghĩ, ông ta là một ngưòi đứng đắn, có học thức chứ không phải thuộc loại lông bông sống trong các nhà trọ mà ta thường thấy bên bờ biển. Tất nhiên, khách của bà Lengđơn thì phái khá rồi… Thẩm phán Uogrêvơ hỏi: - Bà đã đến đây bao giờ chưa? - Tôi đã ở Cônuân và Tôrquây, nhưng Đêvơnsơ thì tôi mới tới đây lần đầu tiên. - Tôi cũng chưa hề đến đây. Tắc xi nổ máy, xe phóng đi. Người tài xế của chiếc tắc xi thứ hai hỏi Viơra và Lombơd: - Các vị không muốn ngồi tạm trong ô tô để đợi tàu đến hay sao? - Chúng tôi không có ý định ấy – Viơra nói bằng giọng khẳng định, không cho ai có thể cãi được. Đại uý Lombơd mỉm cười: - Ánh mặt trời có thể thiêu đốt chúng ta. Tốt nhất, ta nên vào trong nhà ga ngồi đi. - Tôi không mảy may, nghĩ đến điều đó. Tôi rất vui vì đã được rời khỏi toa tàu. - Vâng, đúng vậy đấy, với thời tiết nóng nưc thế này mà phải ngồi trên tầu thì quả là khó chịu. Viơra trả lời vẻ lãnh đạm: - Tôi hy vọng chúng ta chỉ phải chịu đựng cái nóng đến thế thôi. Rồi thời tiết sẽ tốt hơn, ở đây đã là mùa hè, trong nước Anh, liệu hy vọng như vậy thì có hão huyền không?! Đại uý Lombơd hỏi chuyện theo cách thông thưòng: - Cô có quen biết vùng này không? - Không, tôi chưa bao giờ đến - Rồi cô nói nhanh như muốn thanh minh vì sao mình lại đến đây. – Tôi áên đây để nhận việc đấy. - Cô đến nhận việc ư? - Vâng, tôi được nhận vào làm thư ký cho bà Leky. - A ha, tôi hiểu rồi. - Đại uý nhã nhặn nói với Viơra nhưng có thể nhận thấy giọng nói của anh đã thay đổi sắc thái. Đại uý có vẻ thân mật hơn, cởi mở hơn với cô gái. – Vì cô có khả năng chăng? Viơra cười lớn: - Ô, đâu phải vậy, nhưng vì tôi đang muốn tìm việc làm, còn nữ thư ký của bà Leky đột ngột lâm bênh Bà ta gửi điện đến hội đồng luật sư yêu càu gửi ngay cho bà một nữ thư ký khác thế là họ giới thiệu tôi. - Thế thì tôi hiểu rồi, thế nếu như cô không đồng ý với công việc thì cô sẽ lại đi chứ? Viơra cười đáp: - Ô, tôi chỉ làm việc này tạm thời trong thời gian nghỉ hè thôi. Tôi còn có công việc cố định là dạy học ở trong trường nữ sinh phổ thông. Tôi thú thật cũng hơi rờn rợn khi nhận được giấy mời đến đảo Người da đen này. Hòn đảo được người ta viết trên báo khá nhiều. Liệu đó có phải là một thiên đường không? - Tôi cũng không biết nữa, tôi cũng chưa bao giờ đến đấy đâu – Lombơd nói. - Ôi anh cứ nói vậy chứ! Tôi nghĩ rằng ông bà Leky rất ưa thích các chuuyện rùng rợn. Họ là những người như thế nào? Anh hãy kể về họ đi!. “Kỳ quặc, cô ta dường như tin rằng mình đã từng quen biết với ông bà Leky ấy?” – Lombơd nghĩ. Nhưng bỗng nhiên đại uý nói nhanh: - Có một cong ong bò vẽ đậu trên cánh tay cô. Đừng, cô đừng có cựa quậy! – Lombơd lấy tay phảy nhè nhẹ vào con ong như là quạt. - Đi nào, bay lên! - Trời ơi, cám ơn anh, ở đây nhiều ong thế! - Đúng vậy. Có lẽ là vì thời tiết nóng. Thế cô không hề biết chúng ta phải đợi ai ở đây ư? - Tôi không hề biết tí gì về việc đó cả. Tiếng còi tầu kéo dài nghe rõ dần. Lombơd nói: - Hình như tầu đến đấy. Một ông già mặc quân phục vóc người cao lớn xuất hiện ở cửa lên xuống của con tàu. Mái tóc hoa râm của ông được hớt ngắn, ria mép bạc trắng được tỉa gọn gàng. Người phu khuân vác mệt nhọc kéo theo một chiêc vali nặng chịch. Anh ta đang chỉ tay về phái Viơra và Lombơd. Viơra bắt đầu đóng vai trò thư ký của mình, cô lịch sự tiến lên trước, tự giới thiệu: - Tôi là nữ thư ký của bà Leky. Còn đây là chiếc ô tô chờ chúng ta. Hãy cho phép tôi giới thiệu với ngài đây là đại uý Lombơd. Vị quân nhân già đưa đôi mắt sắc sảo màu xanh xám lên nhìn Lombơd như muốn đánh giá anh. Trong nháy mắt ông đã có được nhận xét sơ bộ về người thanh niên đang đứng trước mặt ông. “Chàng trai này trông đẹp đấy, nhưng mà nom anh ta có điều gì không ổn… Cả ba người tiến về chiếc xe tắc xi đang chờ họ rồi ngồi vào. ệo phải đi qua các đường phố nhỏ thơ mộng của Ớcbritgiơ, rồi họ phải đi khoảng một dặm trên quốc lộ Plimao. Sau đó vào con đường liên tỉnh dốc hẹp, quanh co khúc khuỷu, màu xanh trải dài. Viên tướng Mơcathơ (vị quân nhân già chính là viên tướng) nói: - Phần này của vùng Đêvônsơ tôi chưa đến bao giờ. Tôi có một căn nhà nhỏ ở phía đông Đêvônsơ kia, ở gần với địa phận tỉnh Đoxit. Viơra nói: - Ở đây tuyệt đẹp. Có những ngọn đồi đất đỏ nằm dưới một dải cây cối màu xanh! Philip Lombơd không đồng tình: - Ở đây tôi cảm tháy bó hẹp quá … Tôi thích các vùng động bằng hơn, ở nơi đó người ta có thể nhìn thấy rõ người ta đang đi đâu… Viên tướng nhìn Lombơd vẻ mỉa mai hỏi: - Anh đã đi khắp thế giới rồi chứ? Lombơd khó chịu nhún vai: - Thì tôi cũng có đi đây đi đó, thưa ngài. Còn trong thâm tâm, đại uý nghĩ: “Bây giờ ông ta sắp hỏi mình bao nhiêu tuổi, mình đã từng trải qua trong chiến tranh chưa như là các ông già thường hay hỏi”. Nhưng ngay lúc đó viên tướng Mơcathơ không hề hỏi câu nào về chiến tranh thế giới cả. 2 Xe của họ bắt đầu leo lên mọt cái dốc đứng của ngọn đồi, sau đó lại trượt xuống một con đường hẹp chạy ngoằn ngoèo hình chữ chi thuộc địa phận tỉnh Stichlơhâyvơn. Làng ven biển nho nhỏ được hình thành bằng mấy túp lều và trên triền cát có vài con thuyền đánh cá nằm chỏng chơ. Bây giờ họ đã có thể chiêm ngưỡng hòn đảo Người da đen trong ánh sáng chiều tà. Về phía nam của biển cả, hòn đảo như được mọc trồi lên. Viơra sửng sốt ngắm: - Ôi, nó cách xa đát liền quá - cô thốt lên Cô đã tưởng tượng hòn đảo ở rất gần đất liền, trên đảo phải nổi lên một toà nhà trắng tuyệt vời. Vậy mà thực tế, đứng ở đây chẳng nhìn thấy dấu vết ngôi nhà trên đảo, chỉ nhìn thấy toàn là những tảng đá lô nhô. Hình dáng hòn đảo nom giống như một cái đầu của người da đen khổng lồ, ẩn giấu nhứng điều chẳng lành. Cô gái bỗng rùng mình. Trước tiệm rượu Bẩy Ngôi sao đã có ba người ngồi đợi. Từ xa họ đã nhìn thấy cái lưng gù của thẩm phán, cạnh đó là cái lưng thẳng đưỡn của bà Brent và ngùơi thứ ba là một ngưòi đàn ông nom lúng túng, vụng về, vẻ người cường tráng, năng động, người đó éưng lên tự giới thiệu: - Tôi nghĩ tốt hơn hết là các vị đợi ở dây. – Anh ta nói - Với một chuyến thuyền máy là chúng ta có thể đi hết được đấy. Các vị hãy cho phép tôi tự giới thiệu. Tên tôi là Đâyvit. Tôi phục vụ ở Nam Phi mói về. Hầu như tuổi trẻ của tôi ở xa đất mẹ. Ha … ha … ha… ! Anh ta cười giọng ngân vang. Thảm phán Uogrêvơ nhìn anh ta vẻ không chút cảm tình. Nom ông có vẻ sẵn sàng “muốn tống khứ anh chàng ấy đi”. Còn bà Emily Brent thì ngập ngừng như không biết có nên tỏ ra thân mật với người vừa ở thuộc địa về được không?! - Các vị không muốn uống một cốc gì trước khi chúng ta ra thuyền ư? - Anh chàng Đâyvit sốt sắng mời. Không ai nhận lời mời ấy. Đâyvit đành quay lại giơ ngón tay lên nói: - Nếu thế thì chúng ta đừng chần chừ làm gì nữa. Các chủ nhân đang chờ đợi chúng ta. Anh ta không biết hoặc không cảm thấy không khí căng thẳng trong cả đoàn người. Bởi vì tin anh ta nhắc đến chủ nhân đợi đã làm các khách khứa lại càng lặng thinh, khó nói. Một người đàn ông đứng dựa lưng vào một bức tường gần đó. Khi Đâyvit vẫy tay, anh ta rời tường lại gần đoàn người. Bước chân khuỳnh khoàng của anh ta đã chứng tỏ anh ta là người đi biển. Khuôn mặt đầy nếp nhăn và đôi mắt đen sẫm không biểu lộ tình cảm gì, anh ta cũng nói giọng nhỏ nhẹ của dân địa phương Đêvônsơ. - Vậy thì chúng ta khởi hành ra đảo chứ, thưa các quí ông và các quí bà? thuyền đã sẵn sàng ra khơi, Còn có hai người nữa sẽ đi bằng ô tô riêng đến, nhưng ngài Leky đã dặn trước là chúng ta không phải đợi họ, bởi vì, cũng không biết khi nào thì họ mới tới đây. Cả đoàn người bắt đầu đi. Người dẫn đường đưa họ đi theo một con đập chắn nước hẹp bằng đá đến một chiếc thuyền gắn máy đang bập bềnh trên sóng. - Chiếc thuyền này bé quá. – Bà Emily Brent thốt lên. Chủ thuyền lên tiếng trấn an hành khách: - Thưa bà, nhưng nó là một chiếc thuyền rất tốt, dù thế nào đi nữa chúng ta vẫn có thể yên tâm ngồi lên. Thẩm phán Uogrêvơ thắc mắc: - Nhưng chúng tôi đông thế này cơ mà? - Gấp đôi số ngưòi này cũng vẫn ngồi vừa thưa ngài. Philip Lombơd cũng nhẹ nhàng, thân thiện nói: - Không có gì nguy hiểm cả. Thời tiết tốt, biển lặng sóng. Bà Brent ngần ngại chút ít, nhưng rồi bà cũng để cho người ta dắt bà xuống thuyền. Những người khác tự động xuống. Cả đoàn người không hề nói chuyện với nhau, họ cành giác đề phòng lẫn nhau. Họ sắp khởi hành, người chủ thuyền chuẩn bị khởi đông máy. Bỗng một chiếc ô tô từ trong làng phóng tới. Chiêc ô tô to, đẹp có một không hai. Sau tay lái là một chàng trai trẻ, tóc dài bay trong gió. Trong ánh hoàng hôn, chàng trai chui ra khỏi ô tô đúng là một thiên thần, hệt ắh thần mặt trời của phương đông vậy. Chàng trai ấn còi ô tô ỉnh ỏi, rồi khum hai bàn tay làm loa goi mọi người hãy chờ anh. Phút giây đó thật huyền ảo. Entơni Maxtơn xuất hiện như không phải là người trần thé. Sau này dân bản xứ đôi khi vẫn còn nhắc tới hình ảnh ấy của chàng ta. 3 Pherd Narơxôt ngồi cạnh máy nổ điều khiển thuyền. Trong đầu anh bỗng nảy ra ý nghĩ: Đám người này kể cũng ký quặc và hoàn toàn khác với tưởng tượng của anh về khách khứa của Ngài Leky. Theo suy nghĩ của anh thì khách của ngài Leky phải sang trọng, quí tộc hơn kia. Phụ nữ phải ăn diện lộng lẫy, còn nam giới thì phải mặc đồ thể thao đua thuyền, ăn mặc để chứng tỏ họ là những người rất giàu có và là những nhân vật quan trọng. Đoàn người đang ngồi kia khiến Pherd Narơxôt nhớ đến những người khách của ông Elmơ Robxơn. Pherd bất giác mỉm cười. Đó là các nhà triệu phú và họ rất thân thiết với nhau chứ không lạnh lùng như những người này. Có thể ngài Leky thuộc dạng người khác thì sao? Ngài Leky cũng rất kỳ quặc thì sao? – Pherd suy nghĩ thế, anh cũng chưa bao giờ nhìn thấy ngài Leky lẫn vợ của ngài. Bởi cả hai vợ chồng họ chưa ai từng ra đảo. Tất cả mọi việc chi tiêu đều do ông Morix điều hành. Mọi chuyện đi, đến đều thanh toán rõ ràng, sòng phẳng. Nhưng rút cục vẫn có điều gì đó rất kỳ quặc. Báo chí cũng đã viết nhiều điều úp mở, bí ấn về ngài Leky và chính Pherd Narơxôt đã cung cấp cho báo chí những điềuu lạ lùng ấy. Hay chính là cô Gâybriơn Tơl mua đảo? Nhưng rồi anh lại nghi ngờ giả thiết này. Cần phải xem xét cẩn thận từng người khách đang ngồi trên thuyền, xem họ có thể dính dáng quan hệ gì đến ngôi sao màn bạc ấy không đã?! Phải công bằng đánh giá nhóm ngưòi trên thuyền. Một người phụ nữ đã có tuổi, thuộc loại khắc nghiệt chỉ nhìn bề ngoài cũng đã thấy chẳng thể có lòng vị tha. Viên tướng già kia là một quân nhân chuyên nghiệp. Cô gái trẻ xinh đẹp kia cũng có thể là một cô gái bình thường thôi, không thể dính dáng gì đến Hôlyut được. Còn cái người đàn ông to con, nhanh mồm nhanh miệng kia không thể là ông lớn được. Nom anh ta chỉ có dáng buôn bán ở một cửa hàng nhỏ mà thôi. Chắc chắn thế đấy! Còn cái ông già gầy có đôi mắt sắc sảo rõ ràng là một quan chức, nhưng hành vi có vẻ kỳ quặc làm sao ấy. Có điều chắc chắn là những ngưòi đó không thể có dính dáng gì đến thế giới điện ảnh được. Không, ở trong thuyền này chỉ có một hành khách duy nhất có thể dính dáng tới điện ảnh, đó là chàng trai đến sau cùng bằng ô tô riêng. Ngay cả chiếc ô tô này trông cũng lạ, ở cả vùng Stichlơhâyvơn cũng không thể nhìn thấy cái thứ hai như vậy. Chiếc ô tô ấy chắc cũng phải tới mấy trăm đồng bảng Anh. Đó là sự thật! Chàng ta phải sinh ra trong một gia đình giầu có. Nếu như tất cả mọi người trong đoàn này đều có hình thức bên ngoài như chàng trai kia thì còn dễ hiểu… đằng này… Kể ra đây là một chuyện kỳ dị, nếu con người ta chịu khó suy nghĩ hơn nữa.. một việc kỳ quái… Rất là khó hiểu… 4 Khi thuyền đã lại gần bờ đá, những người trên thuyền mới bắt đầu nhìn thấy toà nhà. Nó nằm hoàn toàn về phía nam của hòn đảo, thoải dần về phía biển. Nếu nhìn từ phía nam thì sẽ thấy đó là một thoà nhà thấp, hình khối hộp vuông nom rất hiện đại. Xung quanh nhà có nhiều cửa sổ và phòng nào cũng có một khoảng ban công để lấy ánh sáng và ra ngắm biển. Một toà nhà tuyệt diệu - xứng đáng với niềm mong chờ của những người khách! Pherd Narơxôt tắt mô tơ, con thuyền lặng lẽ áp vào một vịnh nhỏ trong đảo. Philip Lombơd lo lắng nói: - Nếu có bão thì thuyền khó có thể vào được bờ này. - Nếu gió đông nam thổi, thì chắc chắn không thể cập thuyền vào đảo được – Philip bổ sung. Khi có bão thì phải hàng mấy tuần không thể đến đảo được ấy chứ. “Thế thì việc tiếp tế lương thực sẽ rất khó khăn. – Viơra Clâython thầm nghĩ: - Như vậy trên đảo sẽ gặp nhiều trở ngại đối với những người ở đây.” Thuyền áp vào một bờ đá. Pherd Narơxôt nhảy lên bờ và cùng Lombơd giúp đỡ mọi người xuống. Narơxôt nhanh nhẹn buộc thuyền vào một vòng sắt được đóng trên một tảng đá. Sau đó anh chạy lên trước dẫn đoàn người leo lên các bậc đá nhẵn nhụi. - Hay đấy, một chỗ tuyện đẹp - Tướng Mơcathơ nhận xét Nhưng ngay lúc đó, ông lại chợt cảm thấy khó chịu. Nơi này có vẻ kỳ quái làm sao ấy. Khi tất cả đoàn người dã leo hết các bậc thang và tiến đến một khoảng sân bằng phẳng thì mọi người đều cảm thấy dễ chịu hơn. Cửa lâu đài mở sẵn và ở cửa có một người hầu mặc lịch sự đang đứng chờ họ. Vẻ đàng hoàng của người hầu khiến mọi người đều yên lòng. Bác ta dẫn cả đoàn đi xem quanh nhà, đến một cánh cửa mở ra sân trời, từ đây họ có thể ngắm toàn bộ phong cảnh ở bên trong. Người hầu bước lên phía trước nhẹ nhàng cúi chào. Đó là một người đàn ông cao gầy, tóc đã điểm bạc, bề ngoài ưa nhìn. - Mời các quý ông, quý bà đi theo hướng này. – Bác ta nói. Nơi phòng khách có một bàn đầy đố uống đã sẵn sàng. Những chai rượu, cốc ly xếp ngay ngắn. Entơni Maxtơn cảm thấy vui lên một tí bởi trước đó anh đã có ý nghĩ rằng doàn khách này xem ra có vẻ lạ lùng. Trong đám này chẳng có ai thuộc giới của mình cả! Hay là ông bạn già Beđgiơ đã lừa anh đến đây? Nhưng mà đồ uống ở đây thì nhiều, kể cả nước đá cũng sẵn. Còn người hầu đang ba hoa cái gì vậy? “Ngài Leky… Rất tiếc vì có việc bận nên chưa đến được… chỉ ngày mai là ngài sẽ đến. Con đã nhận được lệnh… tất cả những gì mà các quý khách muốn… các quý khách có muốn lên thăm phòng của các quý khách không ạ?... Bữa ăn tối sẽ bắt đầu vào lúc tám giờ…”. 5 Viơra được bà Rôgiơ dẫn lên tầng trên. Bà ta đi đến cuối hành lang, đẩy một cánh cửa đưa Viơra vào một phòng ngủ đẹp lộng lẫy, một cửa số của căn phòng nhìn ra biển, còn cửa sổ kia thì nhìn ra phía đông. Viơra bất giác bàng hoàng, mê mẩn cả người. Bà Rôgiơ lên tiếng: - Cháu hy vọng rằng tiểu thư thấy hài lòng chứ ạ? Viơra nhìn ngắm xung quanh, bà ta cũng đã mang hành lý của cô lên phòng, và đang mở tủ ra để xếp dọn. Cô mở cánh cửa vào buồng tắm lát gạch men màu xanh lơ: - Như tôi đã thấy, mọi thứ ở đây đèu hoàn hảo- Viơra trả lời câu hỏi của bà Rôgiơ với vẻ phấn khởi, tươi tỉnh. Giọng nói của bà Rôgiơ đơn điệu, tẻ nhạt. Viơra tò mò nhìn bà ta từ đầu đến chân. Làm sao mà bà ta lại có vẻ nhợt nhạt, không sức sống đến thế trông y như một bóng ma vậy! Tóc của bà ta được chải mượt ra phía sau, bà mặc áo váy màu đen để chứng tỏ sự lịch sự và tôn trọng những người khách. Đôi mắt bà có một vẻ kỳ lạ, đôi tròng mắt luôn luôn đảo đi đảo lại. “Cứ như bà ta e sợ cả cái bóng của bà ta ấy”- Viơra thầm nghĩ. Đúng vậy, con người bà ta toát lên vẻ sợ hãi! Chỉ nhìn bề ngoài người ta cũng đã thấy bà Rôgiơ sợ một cái gì đó khủng khiếp lắm… Viơra cảm thấy lạnh ở sống lưng. Người đàn bà này sợ cái gì mới được chứ? Viơra nhã nhặn nói với bà phục vụ” - Tôi là thư ký của bà Leky. Chắc bà biết điều ấy rồi chứ?! - Thưa không, cháu không biết gì cả, thưa tiểu thư. Cháu chỉ được lệnh phải tiếp những người khách nào đến và phòng nào giành cho ai thôi ạ. - Thế bà Leky không nhắc nhở gì ôêsn tôi sao? – Viơra hỏi. Bà Rôgiơ chớp chớp mắt: - Thưa cô, cháu cũng chưa hề gặp bà Leky. Vợ chồng cháu cũng chỉ mới đến đây hai ngày trước thôi ạ. Quả ông bà Leky là những người đặc biệt. Viơra thầm nghĩ, nhưng cô lại to giọng hỏi: - Thế có mấy người chờ khách ở trong nhà? - Thưa cô, chỉ có hai chúng cháu. Cháu và chồng cháu là ông Rôgiơ thôi ạ. Viơra cau đôi lông mày. Họ là khách có tám người tất cả - thêm ông bà chủ nhà Leky thì mới là mười. Thế mà chỉ có một đôi vợ chồng người hầu thôi. Bà Rôgiơ nói tiếp: - Cháu nấu ăn rất tốt, còn chồng cháu làm các việc trong nhà cực giỏi. Tất nhiên, cháu không được biết trước là phải tiếp đón bao nhiêu người tất cả. - Nhưng chúng ta sẽ cảm thấy sung sướng thoải mái ở đây chứ? – Viơra hỏi tiếp. - Ô, vâng, thưa tiểu thư. Cháu cũng thấy sung sướng khi ở đây. Nhưng mà cháu hy vọng khách khứa đến đây luôn luôn. Bà Leky đã có nữ thư ký rồi còn gì. - Đúng thế đấy. – Viơra nói. Bà Rôgiơ lặng lẽ đi ra không một tiếng động. Bà ta biến mất như một bóng ma. Viơra bước đến gần cửa sổ, ngồi xuống ghế. Cô bị dày vò. Phải, ở đây tất cả đều như vậy… Thật là kỳ quặc… Rất lạ lùng. Ông bà chủ không có mặt, bà giúp việc thì xanh xao như cái bóng ma. Còn những người khách nữa, những người khách cũng rất đặc biệt; toàn những người lập dị được mời đến một chỗ. “Được gặp mặt ông bà chủ Leky thì có lẽ ta sẽ biết rõ hơn về những con người lập dị đó”. Cô đứng lên bồn chồn đi dạo quanh phòng. Tất cả mọi vật trong phòng đều hiện đại và hoàn hảo. Sàn gỗ đánh bóng được trải một lớp thảm màu trắng xám… Tường quét vôi thanh nãh, dịu mắt… Chiếc gương lớn có treo một dây đèn điện xung quanh. Trên nóc lò sưởi không để cái gì ngoaì một hình khối nom như một con gấu lớn. Hinh như đó chính là một bức tượng môđéc, trong có gắn chiếc đồng hồ. Thành lò sưởi thấy sáng loáng một cái ô nhỏ hình chữ nhật có phủ giấy bóng kính, xung quanh viền bằng sắt mạ kền bóng loáng. Hình như ô giấy đó có viết chữ nom như một bài thơ. Viơra bước lại gần lò sưởi và đọc thử. Thì ra đó chính là một bài vè mà trẻ con trước đây hay hát. Viơra nhớ lại tuổi thơ của mình: Mười người da đen nhỏ đói bụng rủ nhau đi ăn tối, Một người nuốt vội chết nghẹn, còn chín. Chín ngưòi da đen nhỏ đi ngủ nằm mơ rất dữ, Vĩnh viễn ngủ hoài không tỉnh một người, còn tám. Tám ngưòi da đen nhỏ dạo chơi trên hòn đảo nhỏ, Một người vĩnh biệt cuộc đời chỉ còn lại bảy. Bảy ngưòi da đen nhỏ chặt cành về nhóm lửa, Một ngưòi bị xả chết chỉ còn lại sáu. Sáu người da đen nhỏ rơi vào một bãi tổ ong, Ong độc đốt chết một, chỉ còn lại năm. Năm người da đen nhỏ chơi trò toà án, Thẩm phán phạm luật chết một, còn bốn. Bốn người da đen nhỏ bơi ngoài biển cả, Một người sa bẫy chết một chỉ còn ba. Ba người da đen nhỏ dạo chơi trong vườn bách thú, Gấu vồ chết một, chỉ còn lại hai. Hai người da đen nhỏ cũng ngồi sưởi nắng. Một người chết cháy chỉ còn mỗi một. Một người da đen nhỏ một mình lang thang, Chẳng còn một ai, treo cổ mình tự sát. Viơra mỉm cười. Ừ, tất nhiên bài vè này có ở đây, bởi hòn đảo này có tên Người da đen kia mà! Cô lại ngồi xuống ghế nhìn ra biển. Mặt trời dường như vô tận! Từ đây không thể nhìn thấy đất liền, chỉ nhìn thấy những tia sáng của mặt trời hoàng hôn đang chìm dần xuống mặt nước xanh ngắt mênh mông. Biển khơi… bây giờ sao thanh bình… Đôi khi nó cũng rất tàn nhẫn… Biển sãn sàng kéo những con người xuống đáy sâu… Thế là chết ngạt… Chết sặc… chết chìm trong biển… ngạt thở, sặc sụa và chìm… Không! Cô không muốn nhớ đến chuyện đó… cô không muốn nghĩ đến chuyện đó! Chuyện cũng đã lâu rồi…",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22896/muoi-nguoi-da-den-nho-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22894/muoi-nguoi-da-den-nho-chuong-02.html"
}