{
  "title": "Mười người da đen nhỏ - Chương 05",
  "url": "https://gacsach.top/doc-truc-tuyen/22897/muoi-nguoi-da-den-nho-chuong-05.html",
  "content": "1 Bữa ăn tối đã xong. Thức ăn ngon và rượu rất tuyệt. Rôgiơ phục vụ bữa ăn không chê vào đâu được. Tất cả mọi người đều vui vẻ, không khí căng thẳng dò xét giữa mọi ngưòi giảm đi rõ rệt. Mọi người bắt đầu thấy dễ chịu hơn. Thẩm phán Uogrêvơ tính khí dịu dàng hơn bởi rượu Portô ngon tuyệt, vị cay nóng làm dịu thần kinh. Bác sĩ Emxtroong và Tôny Maxtơn im lặng. Bà Brent chuyện trò cùng tướng Mơcathơ, họ đã tìm ra được một số người quen chung. Viơra Clâython thì đang đặt ra một số câu hỏi về Nam Phi với ngài Đâyvit, ngài Đâyvit cũng say sưa nói về chuyên đề này. Lombơd im lặng nghe chuyện của họ. Đôi khi, đôi mắt anh nhướng lên, mở to vẻ chú ý. Thỉnh thoảng, anh lại nhìn những người khác đang ngồi xung quanh bàn như để nghiên cứu họ. Bỗng nhiên Entơni Maxtơn hỏi: - Có cái gì ở giữa bàn thế kia nhỉ? Quả thật giữa chiếc bàn tròn có một khay thuỷ tinh trên đó có một đống các hình đầu người nhỏ bằng sứ. - Các quân cờ có hình dáng người da đen. – Tôny nói. – Ơ mà hòn đảo Người da đen, có lẽ vì vậy mà người ta đã sáng kiến tạo ra các quân cờ này đây. Viơra nhoài người lên nhìn: - Có bao nhiêu quân cờ cả thảy? - Mười quân! Viơra kêu to: - Trời ơi, đúng là trò đùa! Có lẽ đây là mười quân cờ da đen trong bài vè về người da đen nhỏ đây. Trong phòng tôi, trên thành lò sưởi có gài bài thơ đó. - Ở phòng tôi cũng có. – Lombơd nói. - Lò sưởi phòng tôi cũng có. - Phòng tôi cũng vậy. Tất cả mọi người đều công nhận điều đó. - Vậy nó có ý đò gì đây? Viơra băn khoăn. - Đúng là trò trẻ con. - Thẩm phán lầm bầm nói và rót thêm cho mình một cốc rượu Portô. Emily Brent nhìn sang Viơra Clâython. Viơra cũng đưa mắt nhìn Emily rồi cả hai người phụ nữ đứng dậy sang phòng khách. Trong phòng khách có cửa lớn toàn kính làm theo kiểu của Pháp mở ra ban công, tiếng sóng đập vào các tảng đá nghe ùm ùm như tiếng thở của biển. - Âm thanh của biển nghe dễ chịu thật. – Emily Brent nói. - Em lại không thấy điều đó – Viơra gay gắt nói. BÀ Brent sững sờ nhìn cô gái. Viơra đỏ mặt. Sau đó cô trấn tĩnh được và nói đấu dịu: - Em cho rằng nếu ở đây mà có bão thì sẽ khó chịu lắm. Bà Brent đồng tình với cô: - Tôi chắc rằng vào mùa đông thì tào nhà này chỉ có đóng kín cửa lại thôi. Tôi không tin rằng chủ nhà lại đi thuê những người giúp việc thường xuyên cả năm. - Em nghĩ có lẽ ở đây khó mà có thể thuê được người làm. – Viơra nói nhỏ. - Bà Lengđơn đã may mắn lắm mới thuê được hai vợ chồng người giúp việc đấy nhỉ, bà vợ nấu ăn cực khéo đấy. – Emily Brent nhận xét. “Hay thật, những người già thường không nhớ tên những người khác cho chính xác”. – Viơra nghĩ thầm khi nghe bà Brent gọi tên chủ nhà là Lengđơn. Cô nói cố nhấn mạnh cái tên mà cô biết: - Vâng, bà Leky đã rất gặp may. Bà Brent đã lấy từ trong sắc tay ra kim đan, vừa đúng lúc bà đang chọc que đan vào một mũi len thì nghe Viơra nói, chiếc kim đan sững lại trong tay bà. - Bà Leky? – Bà ta hỏi giọng cáu kỉnh. – Cô nói tên bà ấy là Leky? - Vâng. Emily nói dọng dạc: - Trong cuộc đời tôi chưa bao giờ gặp ai, quen ai có cái tên là Leky cả. Viơra mở tròn mắt ngạc nhiên. - Nhưng mà hoàn toàn chắc chắn rằng… Cô chưa nói hết câu thì cánh cửa thông từ phòng ăn sang phòng khách bật mở, cánh đàn ông ùa vào phòng khách, theo chân họ Rôgiơ bước vào bận bộ lễ phục đen, tay bê một cái khay. Thẩm phán ngồi xuống bên cạnh bà Emily Brent. Bác sĩ Emxtroong ngồi xuống cạnh Viơra. Entơni Maxtơn mở cánh cửa kính thông ra ban công, bước ra ngoài đi dạo. Blô (hay tự xưng là Đâyvit) chăm chú nghiên cứu một bức tượng mầu vàng nghệ. Anh ta đang suy nghĩ xem liệu bức tượng kì quái, gồm những đường góc cạnh xương xẩu kia có phải là người ta muốn làm tượng người đàn bà không? Tướng Mơcathơ dựa lưng vào lò sưởi, vuốt bộ ria bạc. Bữa ăn tối rất tuyệt vời khiến mọi người ai cũng phấn khởi. Lombơd ngồi xuống bên cạnh một chồng báo và bắt đầu giở tờ Punch ra đọc. Rôgiơ đi đi lại lại với cái khay trên tay. Cà phê cũng rất tuyệt: Đen nhánh và nóng. Mọi người ai cũng hài lòng về bữa tối đầu tiên. Họ thoải mái với cuộc sống ở đây. Đồng hồ đã chỉ đúng chín giờ hai mươi phút. Không khí yên lặng, một sợ yên tĩnh dễ chịu của những cái dạ dày no nê. Bỗng trong không khí yên lặng ấy có một giọng cất lên. Bất ngờ, gay gắt và kiên quyết… - Các quý ông và các quý bà hãy yên lặng! Tất cả mọi người đều lặng đi, họ nhìn nhau rồi nhìn xung quanh xem ai nói? - Tiếp theo đây là những lời buộc tội các vị: - Etuốt Gioócgiơ Emxtroong gây nên cái chết cho bà Luidơ Meri Clix vào ngày 14 tháng 3 năm 1925. - Emily Kerơlin Brent phải chịu trách nhiệm về cái chết của cô Bitraixơ Tâylơ vào ngày 5 tháng 11 năm 1931. - Uyliơn Henri Blô gây nên cái chết cho Giêm Xtiphơn Lenđô vào ngày 10 tháng 10 năm 1928. - Viơra Elidabet Clâython giết Xyril Âuginvi Hemintơn vào ngày 11 tháng 8 năm 1935. - Philip Lombơd có tội đã đẩy một nhóm hai mươi mốt người của một bộ lạc phía Đông châu Phi vào chỗ chết vào tháng 2 năm 1932. - Giôn Gođơn Mơcathơ chủ tâm cố ý đẩy nhân tình của vợ là Actơ Richmơn vào cái chết ngày 4 tháng 1 năm 1917. - Entơni Giêm Maxtơn có tội vì đã làm cho Giôn và Luxi Cumbơ chết vào ngày 14 tháng 11 năm ngoái. - Tomơx Rôgiơ và Etil Rôgiơ gây nên cái chết cho bà Gieniphơ Brâyđi vào ngày 6 tháng 5 năm 1929. - Lônrơnx Giôn Uogrêvơ có tội làm cho Etuốt Sitơn phải chết vào ngày 10 tháng 6 năm 1930. Đó là những lời buộc tội, các vị có lý do gì xác đang để tự bào chữa được chăng? 2 Tiếng nói bí ẩn im bặt. Một phút tất cả mọi người im lặng, rùng rợn sau đó đột ngột tiếng ồn ào bùng lên! Rôgiơ đặt chiếc khay đựng cà phê xuống! Cùng một lúc những tiếng rít lên lanh lảnh và những giọng trầm, khàn khàn vang lên đây đó. Lombơd cử động đầu tiên. Anh nhảy về phía cánh cửa và đẩy cửa ra. Bà Rôgiơ đã nằm dài trước cánh cửa như một đống giẻ rách. Lombơd quay lại gọi: - Maxtơn! Entơni lập tức nhẩy đến giúp Lombơd. Họ nâng người phụ nữ lên và đưa vào phòng khách. Bác sĩ Emxtroong chạy vội đến giúp họ đặt người phụ nữ nằm lên đi văng, sau đó ông cúi xuống xem xét. Một lúc, ông nói: - Không sao đâu, bà ta chỉ bị ngất đi thôi. Rồi bà ta sẽ tỉnh lại. Lombơd quay sang nói với Rôgiơ: - Bác hãy đi lấy vào đây một ly cônhắc! Rôgiơ xanh xám mặt mày, tay run lẩy bẩy. - Vâng, thưa ngài. Bác ta nói nhỏ và rón rén rời khỏi buồng. Viơra kêu lên: - Ai đã nói vừa nãy? Và nói ở đâu? Nghe cứ như là… giọng nói như là… Tướng Mơcathơ phát khùng, quát lên: - Chuyện gì ở đây vậy? Trò đùa ngu ngốc kỳ quặc gì thế này? Tay ông run rẩy, đôi vai trĩu xuống, bất giác nom ông như già đi hơn mười tuổi. Blô lấy khăn mùi xoa ra lau mặt. Chỉ có thẩm phán Uogrêvơ và bà Brent là còn giữ được vẻ bình tĩnh. Bà Brent ngồi vẻ lãnh đạm, trên gương mặt hiện lên các nốt lấm tấm đỏ. Thẩm phán vẫn giữ điệu bộ như thường ngày, ông ngồi đầu rụt giữa hai vai. Đôi tai giương lên thận trọng nghe ngóng. Chỉ có đôi mắt là chuyển động nhanh nhẹn, tinh anh, đang sục sạo khắp trong phòng xem tình hình. Lombơd lại hành động trong khi bác sĩ Emxtroong bận bịu với người phụ nữ đang mê man bất tỉnh. Lombơd nói: - Tiếng nói đó cứ như nghe ở trong phòng này vậy. Viơra kêu lên: - Nhưng ai mới được chứ? Ai nói, giữa chúng ta thì không phải rồi! Lombơd nhìn quanh như là thẩm phán nhìn, rồi chầm chậm đi xung quanh phòng, và anh dừng lại một chút ở cánh cửa kính mở ra ban công. Sau đó, vẻ quả quyết anh lắc đầu. Bỗng nhiên ánh mắt anh sáng lên. Anh bước nhanh về phía cánh cửa bên cạnh lò sưởi thông sang phòng bên. Anh cầm quả đấm cửa xoay, đẩy cửa bước vào phòng bên, ngay lập tức người ta nghe thấy anh kêu lên: - A ha, đây rồi! Tất cả mọi người đổ xô theo anh, chỉ có bà Emily Brent là vẫn ngồi cứng đờ trên ghế. Ở phòng bên có một cái bàn kê sát vào bức tường của phòng khách. Trên bàn có một cái máy quay đĩa kiểu cổ, và một cái loa to hình giống như một cái phễu. Miệng loa áp sát vào bức tường. Lombơd đẩy cái loa sang bên, chỉ cho mọi người thấy cái lỗ được khoan nhỏ tí thông sang phòng khách. Tất cả đã có vẻ dễ hiểu. Sau đó, anh lại bật máy quay đĩa, đặt kim lên mặt đĩa thì lập tức lại nghe cái giọng rùng rợn ban nãy: - Tiếp theo đây là những lời buộc tội các vị… Viơra kêu lên: - Thôi đi, tắt máy đi! Thật kinh tởm! Lombơd ngoan ngoãn làm theo lệnh của cô. Bác sĩ Emxtroong thở phào nhẹ nhõm. - Tôi tin rằng đây là một trò đùa ngu ngốc, tàn nhẫn, nhục nhã. Thẩm phán Uogrêvơ nói nhỏ nhưng rõ ràng: - Thế theo ông thì đây chỉ là trò đùa thôi ư? Bác sĩ ngước nhìn thẩm phán ngạc nhiên: - Thế là cái gì khác nữa? Thẩm phán lại chậm rãi xoa xoa môi trên, sau đó ông nói: - Trong giây phút này, tôi chưa có ý định nói rõ ý kiến của mình! Entơni Maxtơn xem vào: - Các ngài hãy nghe đây, chúng ta còn quên mất một đầu mối, đó là việc ai đã mở đĩa này? - Đúng đấy, chúng ta cần phải tìm cho ra. - Thẩm phán đồng ý. Sau đó, họ lại trở về phòng khách, tất cả mọi người đi theo. Vừa lúc đó Rôigơ bước vào với một ly cônhắc trên tay. Bà Brent đang cúi người xuống nhìn người bị ngất. Rôgiơ khéo léo chen vào gần chỗ hai người phụ nữ: - Nếu bà cho phép, con sẽ nói chuyện với vợ con: Này Etil… Etil… không sao đâu. Chẳng có chuyện gì cả, mình có nghe thấy không? Hãy tỉnh lại đi! Bà Rôgiơ thở hổn hển rồi đôi mắt hé mở, ánh mắt kinh hoàng nhìn những khuôn mặt đang đứng xung quanh mình. Rôgiơ tiếp tục gọi: - Hãy tỉnh lại đi, Etil! Bác sĩ Emxtroong cũng an ủi người phụ nữ: - Rồi sẽ tốt thôi, bà Rôgiơ ạ, bà chỉ hơi bị chóng mặt tí chút thôi. - Cháu đã bị ngất đi phải không thưa ngài? – Bà hỏi. - Đúng vậy. - Tại vì cái giọng ấy mà… cái giọng thật là rùng rợn, như là lời tuyên án ấy! Khuôn mặt bà ta xanh xám, tròng con ngươi run rẩy. Bác sĩ Emxtroong vội nói: - Đưa cônhắc đây! Rôgiơ đặt cốc rượu lên bàn, và có ai đó đã chuyền cốc rượu đến cho bác sĩ Emxtroong, ông cầm cốc rượu cúi xuống người phụ nữ đang thở hổn hển: - Uống đi, bà Rôigơ. Người phụ nữ nặng nhọc nghẹn ngào uống hết. Chất cồn đã có tác dụng tốt, khuôn mặt bà nom đã có sức sống. - Cháu cảm thấy khá hơn rồi, chắc cháu bị xây xẩm mặt mày chỉ vì cái giọng quỉ quái ấy. Rôgiơ nói nhanh: - Tất nhiên là vậy rồi, chính tôi cũng bị choáng váng đấy. Suýt nữa thì cái khay rơi khỏi tay tôi. Sự dối trá đáng nguyền rủa ấy gây ra tất cả! Tôi chỉ muốn biết… Lời nói đứt quãng, chỉ nghe thấy một tiếng ho khan, nhưng tiếng ho khan đó đã khiến Rôgiơ dừng giữa chừng câu nói. Thẩm phán Uogrêvơ lạnh lùng nhìn Rôigơ, ông chính là người đã ho khan vừa rồi. Ông hỏi Rôgiơ: - Ai đã đặt cái đĩa đó lên máy? Không phải là bác sao Rôgiơ? Rôgiơ kêu lên: - Tôi không biết đó là đĩa gì! Con xin thề trước Đức Chúa vĩnh hằng, thưa ngài, con không biết! Nếu biết trước con thề không bao giờ đặt nói lên máy! Thẩm phán vẫn lạnh lùng, khô khan hỏi: - Có thể bác nói đúng. Nhưng muốn cho tôi tin bác phải giải thích rõ hơn đi, Rôgiơ. Người phục vụ lau mồi hôi trên mặt bằng khăn mùi xoa. Sau đó bác ta nói khẳng định: - Con làm việc này theo chỉ thị, thưa ngài - Chỉ thị của ai? - Của ông chủ Leky. - Chúng ta cần phải làm cho rõ ràng việc này. Nói một cách khác, chỉ thị của ông Leky thế nào? - Theo chỉ thị đó con phải đặt cái đĩa này lên máy quay đĩa. Đĩa thì con tìm ở trong ngăn kéo và vợ con đã đặt nói lên máy khi con mang cà phê vào phòng khách cho các quí ông, quí bà. - Một chuyện cổ tích rất thú vị. - Thẩm phán lẩm bẩm. Rôgiơ kêu to: - Đó là sự thật thưa ngài! Con xin thề trước Đức Chúa rằng đó là sự thật! Con cũng không hiểu đĩa đó là đĩa gì, mà con cũng không thể linh cảm trước được việc này. Trên đĩa có một chữ viết, vì vậy con tin rằng đĩa đó là đĩa nhạc. Uogrêvơ nhìn Lombơd hỏi: - Có đúng trên đĩa có chữ gì không? Lombơd gật đầu. Bỗng nhiên anh bật cười, hàm răng trắng xoá và nhọn, anh nói - Trên đĩa có một dòng chữ, thưa ngài; chỉ có một dòng chữ: Bài hát thiên nga…",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22898/muoi-nguoi-da-den-nho-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22896/muoi-nguoi-da-den-nho-chuong-04.html"
}