{
  "title": "Tấm vải đỏ - Chương 03",
  "url": "https://gacsach.top/doc-online/27300/tam-vai-do-chuong-03.html",
  "content": "Chương 3 – TÌM MÈO Đường Thi Thi trả tiền thù lao cao hơn nhưng ông Hồ vẫn từ chối. Bên ngoài họ lái xe về nhà, không ai nói năng gì, tự thấy thật xui xẻo. Tần Cẩm xuống xe trước cửa nhà. Đứng trên đường cái, cô lại chợt nhớ tới Hắc Bảo. Cô nghĩ, nó chơi chán ở ngoài rồi cũng chạy về nhà thôi, có lẽ nó đang ở đâu xung quanh đây. Thế là cô xách cái làn mèo màu xanh da trời lên, miệng kêu “meo, meo”; cô lật các thùng rác bên đường để tìm kiếm, dáng vẻ như kẻ thất tình vậy. Đúng lúc cô đang chăm chú tìm kiếm thì thấy xuất hiện một đôi giầy trắng sáng cứ lắc lư theo nhịp 2/2 trước mắt. Cô ngẩng đầu lên xem cái người đàn ông “nhịp 2/2″ đó, gã đang nhìn đắm đuối. Tần Cẩm liếc gã “nhịp 2/2″ đó, gã đang nhìn cô đắm đuối. - Tần mèo con, đúng không? Tần Cẩm đờ người ra; cô như đang nhớ lại ác mộng thời thơ ấu của mình. Đã rất lâu rồi không có ai gọi cô bằng cái tên này. Lúc nhỏ cô rất thích mèo, cả ngày nói chuyện với chúng. Từ đó tới khi trưởng thành cô bị người ta gắn cho biệt hiệu “Tần mèo con”. Sau này, cô cảm thấy biệt hiệu đó thật nhục nhã. Mèo con, mèo con. Cô không muốn người khác động vào nỗi đau của mình. Nó nhắc cô nhớ ra mình dậy thì chậm. Nghĩ tới đây, cô liền ưỡn ngực, hỏi sẵng: - Anh là ai? Cái gã “nhịp 2/2″ vội vuốt tóc ra đằng sau đáp: - Anh là ai ấy à? Em nhìn kỹ lại xem, đã nhớ ra chưa? Tần Cẩm nhìn lại gã một lần nữa; trong đầu cô chỉ có đúng một suy nghĩ – gã thật lố bịch. Công bằng mà nói, nếu tách riêng từng phần trên khuôn mặt thì gã cũng khá đẹp trai, nhưng khi ghép các bộ phận này với nhau thì thật là khó coi. Quần áo của gã xem ra rất đẹp nhưng khi khoác lên người thì trông chẳng khác gì mớ giẻ lau. Vóc dáng to cao, nhưng Tần Cẩm cho rằng “ngu si tứ chi phát triển”. Tại sao mình lại có ác cảm với gã? Loại đàn ông khiến cho cô ghét không nhiều lắm. Đột nhiên, cô nhớ ra: - Kha Lương, có đúng không? Kha Lương hớn hở; gã cười thật đáng ghét: - Đúng vậy, đúng vậy! Anh chính là người trước kia hay cướp cặp sách của em, bỏ sâu róm vào hộp bút của em, lại còn hay lấy diêm đốt tóc em, hay mách cô em ăn quà vặt trong lớp, có lần khi đang thi, anh xì hơi rồi còn đổ điêu cho em nữa chứ… Tần Cẩm chỉ muốn lấy chiếc chổi lông mèo nện vào mặt gã. Hồi tiểu học, hai người ngồi chung bàn, tưởng đã lâu như vậy thì gã sẽ quên đi chuyện cô hay bị gã bắt nạt, không ngờ gã lại nhớ chi li đến vậy; thật đáng ghét quá! Dù gì thì cũng là bạn học cũ, gã lại chủ động chào cô trước, nên cô cũng lịch sự gật đầu chào. Tần Cẩm đành phải nén giận. Không ngờ gã không biết điều, lại còn buông ra một câu: - Tẩn Cẩm ơi, em đang nhặt rác đấy à? Trời ạ, không hiểu gã có vấn đề về mắt không? Chiếc váy dài cô đang mặc, tuy có màu đen hơi lạ một chút nhưng là loại hàng hiệu, không hiểu sao gã có thể nhìn thành đồ đồng phục nhặt rác được? Rất nhiều người khen cô mặc chiếc váy này kiêu sa mà. Đôi sandal cô đang đi cũng là đồ hiệu, trị giá 1.800 tệ. Còn chiếc làn mèo, trông có vẻ lập dị nhưng cũng là đồ đắt tiền, thế mà lại nghĩ đến cái sọt rác mới lạ chứ. Đúng là mù tịt về nghệ thuật. Ấy, lại còn mùi nước hoa tao nhã cô đang sức trên người nữa. Có nói với gã là hàng hiệu thì cũng vô ích; chắc lại đánh đồng với loại nước hoa rẻ tiền thôi. Lẽ nào việc cô đi tìm mèo bị hắn tưởng nhầm là nhặt rác? Chết thật, đột nhiên cô nhớ ra khi sang nhà Đường Thi Thi, cô chưa kịp trang điểm. Có lẽ lúc này trông cô xấu lắm. Kiểu tóc xù mì của cô chắc cũng không vừa mắt cái gã trình độ ”lùn” này, cho nên hắn mới hiểu nhầm như vậy. Không được, chả nhẽ bao nhiêu năm mới gặp lại để gã nghĩ mình là bà nhặt rác sao? Cô đứng thẳng người nói với gã đàn ông ngốc nghếch kia: - Em đang tìm mèo đấy mà, tối qua nó mới bỏ đi. - Tìm mèo? Ha ha… Em vẫn thích mèo thế cơ à? Em có còn nhớ hồi lớp Ba, em mang đến lớp con mèo ốm không? Nó thích chạy sang cặp sách của anh rồi em cứ meo meo gọi nó, lại còn cố gắng gọi thật nhỏ, chính vì vậy anh mới đặt cho em biệt hiệu Tần mèo con. – Kha Lương không biết rằng mình sắp lâm nguy đến nơi, cứ bô bô nói tiếp; những cái răng trắng muốt như đang muốn nói cùng Tần Cẩm: “Hãy đánh rụng tôi xuống đất đi!” “Tần mèo con” – cái biệt hiệu này làm cô khốn khổ suốt cả thời niên thiếu. Cứ nghe thấy cái tên này là các bạn học lại hỏi: “Ai vậy? Sao lại gọi là mèo con?”; và lập tức sẽ có kẻ lắm chuyện trả lời: “Đó là công chúa thái bình, ngực phẳng lì như tấm gương. Cái tên mèo con thật hợp với nó.” Một cái tên làm cô đau khổ biết bao! Mà gã đàn ông thối tha kia lại chính là tác giả của nó. Trong đầu cô lởn vởn ý nghĩ “Đánh gã trước rồi giết hay giết rồi mới đánh đây?” Nghĩ mãi mà cô vẫn chưa có quyết định xong. Đúng lúc này, Kha Lương lại nói tiếp: - Sau này, em học ở trường đại học nổi tiếng phải không? Có thể nói em là người thành đạt trong số bạn học của chúng ta. Cái trường tiểu học tồi tàn cuối cùng cũng đã đào tạo ra một nhân tài. Nhưng cô bạn học của tôi ơi, hình như em khinh thường bọn anh hay sao mà chưa lần nào em đi họp lớp cả? Tần Cẩm nhớ lại thời tiểu học của mình. Lúc đầu cô được học trong một ngôi trường vừa to vừa đẹp như một vườn hoa, nhưng do năm đó bố cô bị tai nạn ô tô, mẹ lại bỏ rơi cô để đi Anh nên cô phải sống cùng bà ngoại và phải đi học ở ngôi trường tiểu học rách nát ấy. Chính vì vậy cô không muốn thăm lại nơi đây; nó khiến cô nhớ lại quãng thời gian vui vẻ trước kia của mình. Dường như mỗi khi cô gặp ác mộng thì lại xuất hiện chiếc cổng lớn của trường tiểu học đó; nó đồng nghĩa với sự cô đơn, bơ vơ không nơi nương tựa của cô. Chỉ nghĩ đến đây, Tần Cẩm cảm thấy nhẹ cả người; may mà những ngày tháng vất vả đã qua rồi, hiện giờ cô sống rất thoải mái, dễ chịu. - Dạo này anh làm gì? – Cô khách sáo hỏi xỏ. Không ngờ Kha Lương rút danh thiếp ra đưa cho cô, lại còn kiêu ngạo nói: - Anh kế thừa tổ nghiệp, làm pháp sư, biệt danh của anh là Thiên đạo Đại sư; chuyên xem phong thủy, trừ ma, xem tướng, bói bát tự. Tần Cẩm ngẩng cao đầu, ngạc nhiên nhìn anh ta. Vô cùng đắc ý, anh ta nói với cô: - Tổ tiên anh rất nổi tiếng về nghề này. Gia tộc anh được biết tiếng với những pháp sư nổi đình đám, thiêng lắm cơ. Mà em có biết ông Kha Đạo không? - Em chỉ biết một ông Kha Nam rất nổi tiếng, ngoài ra không biết thêm một người họ Kha nổi danh nào khác nữa. – Cô châm chọc đáp lại. - Kha Nam? Sao anh lại chưa nghe cái tên này bao giờ nhỉ? Chắc ông này cũng chẳng có tiếng tăm gì mấy. Ông nội Kha Đạo của anh là pháp sư có tiếng khắp vùng này. Ông là chuyên gia bắt ma đấy. Lúc nhỏ, anh còn thấy ông bắt ma, trông oách lắm, giống hệt hình tượng Lưu Đức Hoa trên phim ấy. Tần Cẩm ngậm ngùi nghĩ thầm: “Giời ạ! Gã này chắc chưa xem tranh biếm họa bao giờ, thật hết thuốc chữa!” - Dạo này anh bắt được nhiều ma lắm phải không? – Tần Cẩm hết kiên nhẫn hỏi. - Đương nhiên rồi. Chỉ cần anh ra tay thì ma nào cũng bị trừ, nếu em có nhu cầu, anh bắt miễn phí cho. Anh nói thật đấy, miễn phí. Tần Cẩm đã bước đi nhưng cái gã Kha Lương vẫn tru tréo tại chỗ: - Nhớ danh thiếp của anh nhé – Thiên Đại Đạo sư, miễn phí. Tần Cẩm về đến nhà, chỉ chực òa khóc. Lúc đi cô mang theo Hắc Bảo vậy mà lại để nó chạy mất, đi tìm người cắt may thì bị người ta từ chối, đi tìm mèo lại gặp phải gã dở người. Chưa kể gã chính là kẻ thù đặt biệt hiệu cho cô mà lúc nào cô cũng nghĩ tới. Thật không thể chấp nhận được khi cô ăn mặc trang điểm thế này mà bị hắn coi là bà nhặt rác. Uể oải ăn cơm xong, cô uống một chút rượu vang. Tắm rửa xong xuôi, cô đứng trước cửa sổ gọi “meo, meo” tìm Hắc Bảo. Bao nhiêu năm sống độc thân, tưởng đã quen lắm rồi nào ngờ cô lại gắn bó với một con mèo; những tưởng người ta chỉ có thể gắn bó với một con người thôi, nhưng thực tế là với động vật cũng có sự gắn bó như vậy. Mọi vật đều tuân theo quy luật “lâu ngày thì sinh tình”. Lúc đi ngủ, cô không đóng cửa, hy vọng Hắc Bảo về có thể chui vào. Đêm hôm đó, Tần Cẩm ngủ trong bầu không khí nặng nề. Cô thấy cuộc sống của mình có nhiều thay đổi quá. Tuy không biết tại sao nhưng cô nhận thấy có gì đó xáo trộn; còn tại sao lại xáo trộn thì cô không giải thích nổi. Đêm đã khuya, Tần Cẩm nằm co ro ở góc giường. Trong lúc mơ màng, cô nghe thấy có tiếng động. Cô vội vàng mở mắt để xác định tiếng động từ đâu ra. Cô sợ hãi nghĩ, lẽ nào là kẻ trộm? Có đèn nên có thể nhìn thấy rõ ràng mọi thứ trong phòng. Tuyệt nhiên không một bóng người, nhưng tiếng động vẫn đang dần dần áp sát cô. Cô bắt đầu hoang mang. Hôm nay lúc đi tìm ông Hồ, nhìn thấy cảnh Lục Anh Kỳ bị dọa, cô cũng sợ chết khiếp. Không khí trong căn phòng đó kỳ dị không thể tả được; nó khiến người ta lạnh sống lưng. Cô nghe thấy tiếng động ở dưới gầm giường. Giường của cô là loại giường gỗ giả cổ, dưới gầm trống rỗng, bên trên chỉ có chiếc màn màu đỏ trang trí. Cô thò đầu ra khỏi màn xem có gì ở dưới gầm giường không. Cô nắm chặt hai tay, tuy vẫn tự nhủ: “Đừng sợ, đừng sợ, trên đời này làm gì có ma kia chứ!”, nhưng cô vẫn run lên. Nhìn thấy đôi dép lụa thêu hoa của mình, cô nghển cổ nhìn xuống gầm giường thì thấy một chiếc đầu người đen sì đang từ từ di chuyển. Không từ ngữ nào diễn tả hết sự sợ hãi của cô lúc đó. Đầu óc cô trống rỗng. Chiếc đầu người cứ to dần lên. Tần Cẩm cắn chặt môi để mình không ngất đi, bởi dù thế nào, cô cũng không thể tin vào cảnh tượng trước mắt – một chiếc đầu người xõa tóc trên sàn nhà trắng phau cứ chầm chạp tiến về phía cô. Cô hoảng sợ đến mức không thể kêu lên được. Đột nhiên, chiếc màn đứt, trước mắt cô là màu hồng phấn và chiếc đầu người xõa tóc nhìn không rõ kia. Nó lại đang ngọ nguậy, tiếng động cô nghe thấy lúc nãy là do nó gây ra. Lúc cái đầu người di chuyển tới cằm cô thì nỗi sợ hãi của cô đã lên đến đỉnh điểm. Cô thét to lên, nhưng âm thanh tắc ở cổ, cô sợ tới mức mất cả tiếng… Đáng sợ nhất là chiếc đầu người kia đang từ từ ngẩng lên, đôi mắt xanh lè sáng quắc của nó cứ nhìn cô chòng chọc. Tần Cẩm vẫn chưa ngất đi, bởi cô không thể tin vào sự thực này. Đối với một người được học hành tử tế như cô, thật không thể chấp nhận việc mình không tin là có thật lại đang diễn ra trước mắt. Tới khi chiếc đầu người kia lấy đà nhảy lên người cô đã hoàn toàn sụp đổ. Chiếc đầu người nhảy bổ vào mặt cô. Chiếc lưỡi mềm mại, ướt át của nó liếm vào môi cô. Đôi mắt xanh lè vẫn nhìn cô chòng chọc. Cảm giác này cực kỳ thân thuộc với cô. Tim cô bắt đầu đập bình thường trở lại. Một tiếng mèo kêu nhẹ nhàng khiến cô nhận thấy mình đã không dự đoán sai. Cô liều lĩnh kéo mớ tóc giả ra thì thấy Hắc Bảo thân yêu. Tay chân lúc nãy lạnh cóng giờ như được hồi phục, máu lại lưu thông bình thường, cô tỉnh hẳn lên. Cô nhận ra sợ hãi quá thường tổn thọ. Cô bế con mèo lên rồi òa khóc. Trong đêm thê lương tiếng khóc của cô như vỡ ra. Lúc thường trông cô rất cứng cỏi, kiên cường, nhưng đó chỉ là vẻ bề ngoài mà thôi. Bật đèn lên, cô quan sát kỹ mái tóc giả kia. Cô đoán khi Hắc Bảo chạy đi, nhảy vào thùng rác nên bị vướng vào nó. Hắc Bảo thương tích đầy mình, chắc là do bộ tóc. Cô nghĩ thầm: nếu nó về muộn hơn chút nữa, có lẽ mất mạng vì bộ tóc giả này mất. Chắc Hắc Bảo đã phải cố gắng lắm mới trốn về được để cô cứu nó. Tần Cẩm bế con mèo vào phòng tắm để tắm rửa cho nó. Sau khi sấy khô, cô lấy cồn i ốt trong hộp thuốc ra sát trùng cho nó; dường như Hắc Bảo cũng biết cô đang chữa trị cho nó nên ngoan ngoãn để cô làm. Nhìn dáng vẻ đáng thương của nó, cô không nỡ trách tội nó đã làm cô sợ, bởi nó đã cố về nhà để cầu xin cô cứu nó mà. Cô cảm thấy lạ bởi Hắc Bảo vốn dĩ rất thông minh, sao lại có thể bị quấn vào bộ tóc giả ấy; bộ tóc giả ấy rất có thể sẽ siết chết nó. Cô lấy túi thức ăn cho mèo đổ hết vào bát của Hắc Bảo. Nhìn nó ăn ngon lành, cô vui vẻ ngồi trước máy vi tính. Tần Cẩm vừa trêu vừa đút thức ăn cho nó, song hình như con mèo chẳng vui vẻ chút nào, có lẽ do bị thương nên nó khó chịu chăng? Cô tiếp tục trêu nó nhưng đáp lại chỉ là những tiếng kêu meo meo vô tình. Sốt ruột quá, cô liền đứng dậy rót cho mình một cốc cà phê để tỉnh táo. Chính lúc quay người đi, trong chiếc gương đối diện không phản chiếu hình của Tần Cẩm mà là hình một người phụ nữ tóc dài, mặc áo xanh dài tay đang đứng sát vào lưng cô. Hắc Bảo đang nằm trong làn, bỗng kêu lên một tiếng rồi nhảy lên người cô. Tần Cẩm dịu dàng vỗ nhẹ vào nó rồi nhắc nhỏ: “Quá nửa đêm rồi em kêu như vậy sẽ làm hàng xóm sợ đấy.” Nhưng dường như Hắc Bảo không để ý, ánh mắt nó cứ nhìn chòng chọc ra sau vai cô. Trong gương thay quần áo cách Tần Cẩm không xa là một bàn tay xanh xao với những móng tay dài, hình như nó đang sợ hãi gì đó nên dừng lại bất động trước cô khoảng vài phân. Tần Cẩm ôm mèo rồi ngồi trước máy vi tính, cô bắt đầu gõ chữ. Hắc Bảo nhảy lên bàn vi tính, lấy thân mình che tấm gương. Trong gương bây giờ không phải khuôn mặt của Tần Cẩm mà là khuôn mặt không có mắt… đầm đìa máu đang nhìn về phía trước của người phụ nữ lúc nãy.",
  "nextChapter": "https://gacsach.top/doc-online/27301/tam-vai-do-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/27299/tam-vai-do-chuong-01-02.html"
}