{
  "title": "Tấm vải đỏ - Chương 08",
  "url": "https://gacsach.top/doc-online/27305/tam-vai-do-chuong-08.html",
  "content": "Chương 8: CÕNG MA Tẩn Cẩm dậy sớm để đi thăm Thi Thi; đúng là \"người buồn cảnh có vui đâu bao giờ\", bầy trời u ám hệt như tâm trạng của cô vậy. Lúc ra khỏi cửa, con mèo cứ nằng nặc đòi đi theo, cô đành cho nó vào làn rồi xách đi. Cô nghĩ thầm, mang theo con mèo cũng hay, để cho Thi Thi thấy con vật cưng, chắc cũng được an ủi phần nào. Xe taxi dừng trước cửa nhà Thi Thi. Một người giúp việc nghe thấy tiếng chuông liền ra mở cửa cho cô. Vừa nhìn thấy Tần Cẩm, cô ta liền nói: - Cô đến thật đúng lúc. Hôm nay cô chủ không được khỏe lắm. Tối qua cô ấy không ngủ chút nào, thật kỳ quặc! Sau khi đưa cái làn mèo cho người giúp việc, Tần Cẩm bế Hắc Bảo rồi đi thẳng vào phòng riêng của Thi Thi. Cả căn phòng ngập chìm trong bóng tối, rèm cửa được kéo chặt, đèn cũng không bật. Bước vào trong, cảm thấy vô cùng ngột ngạt. Cô chợt chau mày. Trong bóng tối, cô nhìn thấy một bóng người ngồi trên ghế sofa. Cô biết đó là Đường Thi Thi. Cô lại gần cửa sổ định kéo cửa ra. Thi Thi uể oải nói với cô: - Đừng mở, mình không muốn nhìn thấy ánh sáng mặt trời. Cô không kéo nữa, đi về phía Thi Thi rồi ngồi xuống phía đối diện. Cô ấy đang hút thuốc, khói thuốc mù mịt. Mắt Tần Cẩm đã dần thích nghi với bóng tối; cô thấy trên mặt Thi Thi còn vương ngấn lệ, son môi đã rửa sạch; nhìn thấy bọng mắt, Tần Cẩm biết tối qua cô ấy đã thức trắng đêm. Cô ấy chẳng nói chẳng rằng bởi là bạn thân bao nhiêu năm nay, cô đã quá hiểu tâm tư tình cảm của Thi Thi, mọi lời an ủi lúc này đều vô dụng. Cô cảm thấy mình thua cuộc. Vấn đề là ở chỗ: Họ đã bị đánh bại bởi cái gì? Đang yên đang lành thì một cô bạn chết bất đắc kỳ tử, một cô nữa lại phát điên, làm sao họ có thể chấp nhận được chuyện này cơ chứ? Cô giơ tay nắm lấy tay trái của Thi Thi, chợt thấy lạnh thấu xương. - Thi Thi à, cậu bật điều hòa lạnh thế? Thi Thi thở dài nói: - Có lẽ là lòng mình lạnh lẽo đó thôi. Tại sao những việc tai bay vạ gió này lại rơi vào bọn mình kia chứ? Nói ra kể cũng lạ, tự nhiên hôm nay mình cảm thấy lưng rất lạnh, giống như có một cục đá đặt trên đó vậy. Tẩn Cẩm lúc này mới chú ý đến việc Thi Thi vẫn chưa thay bộ đồ sườn xám; trong khung cảnh mờ ảo, bộ đồ hắt ra một thứ ánh sáng kỳ dị. - Cẩm à, chắc cậu vẫn chưa thấy bộ dạng Anh Kỳ khi lên cơn điên nhỉ? Cậu ấy cứ túm ngược tóc lên, giống như có một người vô hình đang treo tóc cậu ấy lên vậy. Cậu ấy luôn mồm gọi tên Lam Kỳ, lại còn nói Lam Kỳ muốn mượn mắt cậu ấy nữa chứ. Thật đáng sợ! Nói xong, cô khóc òa lên rồi ngả vào lòng Tần Cẩm, run rẩy nói: - Cẩm à, thực sự mình rất sợ hãi, không biết tại sao nhưng mình cảm thấy người tiếp theo gặp nạn sẽ là mình. Mình sợ lắm! - Cậu nói linh tinh cái gì thế? Tại sao người tiếp theo sẽ là cậu? Lam Kỳ tự sát, chẳng nhẽ cậu muốn giống cô ấy à? - Không phải vậy, cậu đừng quên mình có giác quan thứ sáu rất nhạy. Từ nhỏ mình đã có thể cảm nhận được sự việc sắp xảy ra; đây chính là nguyên nhân khiến cho bọn mình trở thành bạn tốt của nhau. Mình thực sự cảm nhận được người tiếp theo sẽ là mình. Tần Cẩm cảm thấy rối bời. Lam Kỳ vừa chết, Anh Kỳ bị điên, bây giờ đến Thi Thi cũng có biểu hiện bất bình thường. Tự nhiên đang yên lành lại nhắc đến giác quan thứ sáu. Tần Cẩm chỉ muốn mắng ông trời sao lại cứ bắt cô chịu nhiều đau khổ thế. Đường Thi Thi òa khóc. Có lẽ cô ấy chịu nhiều sức ép quá! Tần Cẩm không biết làm gì hơn là liên tục vỗ vào vai bạn an ủi. Cô muốn khóc to, nhưng nếu bây giờ đến cô cũng suy sụp thì lấy ai để bảo vệ Thi Thi chứ? Đường Thi Thi chầm chậm dựa vào người cô. Đúng thời điểm đó, Hắc Bảo đang nằm trong lòng Tần Cẩm bỗng nhảy dựng lên. Tần Cẩm gọi: \"Hắc Bảo\" Hắc Bảo nhìn Thi Thi một cách hằn học, miệng gừ gừ đe dọa; trông hành động của nó như đang muốn bảo vệ cho cô vậy. Tần Cẩm cúi đầu xuống để trêu con mèo như đang uất ức phát cáu lên, vừa ôm nó cô vừa nói: \"Sao vậy Hắc Bảo, em tức cái gì? Em không được phép cắn người lung tung biết không?\" Đang cố gượng cười để trêu Hắc Bảo thì đột nhiên cô khựng lại. Cô nhìn thấy cái gì đó trong mắt Hắc Bảo. Hắc Bảo là một con mèo đẹp. Nó có một đôi mắt to; điều đặc biệt ở chỗ một con mắt của nó màu xanh, mắt kia màu hồng phấn. Con mắt hồng phấn rất đặc biệt, nó toát lên thứ ánh sáng làm mê hồn người. Đây cũng chính là màu sắc mà cô ưa thích nhất. Thế nhưng lúc này, màu sắc ấy lại trở thành ác mộng đối với cô. Trong con ngươi bên mắt màu hồng phấn có bóng Thi Thi. Đáng sợ ở chỗ không phải chỉ có một mà là tới hai bóng người, bóng kia đang nằm trên vai Thi Thi, đầu nó gác lên đầu cô, còn hai tay nó đặt trên vai cô. Bóng của một người phụ nữ tóc dài. Cô sợ hãi ngẩng đầu nhìn Thi Thi, chỉ thấy một mình cô ấy đang ngồi nghiêm chỉnh trên sofa dụi dụi mắt. Cô lại cúi đầu xuống nhìn vào con mắt màu hồng phấn của Hắc Bảo thì vẫn thấy có hai bóng người. Cô sợ đến mức không thở được nữa, cứng đờ cả người, đầu óc trở nên trống rỗng. Cô chỉ còn biết ôm chặt Hắc Bảo mà thôi. Cái bóng của Thi Thi trong mắt Hắc Bảo càng lúc càng rõ hơn. Thi Thi cúi người xuống quan sát Hắc Bảo. Tần Cẩm không dám nhìn Thi Thi nữa, cô vừa run rẩy vừa nhìn vào mắt Hắc Bảo. Đúng là Đường Thi Thi đang cõng một người phụ nữ tóc dài. Máu của người phụ nữ ấy đang nhỏ từ cánh tay trắng nõn xuống, nhưng cô không nhìn rõ mặt cô ta. Mái tóc dài của cô ta xòa tới mắt của Thi Thi, có sợi còn chọc vào mắt cô ấy. Sợ toát mồ hôi, Tần Cẩm đứng im bởi người phụ nữ mà Thi Thi đang cõng trên lưng bắt đầu hành động. Cô ta đang từ từ giơ tay lên, chĩa hai ngón tay giữa và ngón trỏ lên không trung làm động tác \"móc mắt\". Cứ như bị ma làm, Thi Thi bắt đầu nói nhảm: - Mắt của con mèo này thật kỳ lạ, mình chỉ muốn móc ra xem. Không biết tự lúc nào cô ấy đã vớ lấy chiếc dao gọt hoa quả để trên bàn. Tần Cẩm sợ đến mức tay chân bủn rủn. Cô thấy Hắc Bảo nhảy vọt lên, đâm bổ vào Thi Thi làm cô ấy sợ hãi tránh qua một bên. Hắc Bảo lại nhảy vào lòng Tần Cẩm. Tần Cẩm sợ hãi nhìn Thi Thi, cô lấy giọng bình tĩnh cố gắng lên tiếng: - Bây giờ cũng đã muộn rồi, hơn nữa mình lại có chút việc, mình về trước nhé. Đường Thi Thi không giữ cô, mặt mũi nhợt nhạt, cô ta đáp lại: - Lúc nãy thật kỳ lạ, tại sao mình lại có ý nghĩ móc mắt con mèo chứ? Xem ra mình cũng bị điên rồi, thật dã man quá! Thi Thi đứng thẳng dậy, sờ vào lưng rồi nói: - Mình cảm thấy lưng rất lạnh, mà lại rất nặng nữa. Thôi mình đi vệ sinh đây. Trước khi Thi Thi bước vào nhà tắm, cô ta còn liếc Hắc Bảo một cái. Hắc Bảo cứ nhìn cô chằm chặp không rời. Trong con mắt màu hồng phấn của nó, cái bóng kê đầu lên trên đầu Thi Thi, hai tay nó ôm lấy cổ cô. Cô vội ngồi thẳng lên, không dám nhìn vào mắt con mèo nữa. Cô ngẩng đầu nhìn Thi Thi, cô ta quay đầu lại nói: - Chẳng hiểu sao hôm nay mình thấy ngứa mắt lạ, giống như bị con gì đó bay vào mắt vậy, mình chỉ muốn lấy mắt ra rửa sạch thôi. Nói xong cô liền cười rất khó hiểu rồi đi vào nhà vệ sinh. Nhìn thấy cô ta khóa cửa nhà vệ sinh xong, Tần Cẩm thở phào nhẹ nhõm; cô ôm mèo lên rồi chạy như bay ra ngoài. Lúc cô mở cửa thì đụng phải người giúp việc đang bưng cà phê. Cô cũng chẳng cần lấy làn mèo nữa, chạy bán sống bán chết ra ngoài. Cô chạy bạt mạng, chẳng kể đèn xanh đèn đỏ; mãi tới khi bị Hắc Bảo cào một cái đau điếng trên mặt cô mới tỉnh lại. Máu tươi từ mặt cô chảy xuống trông giống như giọt nước mắt màu đỏ. Nếu Hắc Bảo không nhắc nhở cô thì giờ này cô đã bị xe trên đường đâm chết rồi; chính Hắc Bảo đã cứu cô. Cô đứng trên đường, run lẩy bẩy. Lúc còn bé, bà ngoại cô thường kể biết bao chuyện kỳ lạ, nên từ nhỏ cô đã tin trên thế giới này tồn tại rất nhiều việc có vẻ phi lý. Thế nhưng tin là một chuyện còn chính mắt nhìn thấy lại là chuyện khác; hơn nữa, lúc này giác quan thứ sáu mách bảo cô rằng Thi Thi đang gặp nguy hiểm và cô cũng sẽ chịu chung số phận. Cô không dám quay lại cứu Thi Thi, bởi cô cảm thấy rất sợ; cô chẳng còn chút sức lực nào nữa. Cô chỉ biết gọi điện cho người giúp việc của Thi Thi dặn dò phải cố gắng để mắt trông nom cô ấy. Cô ôm con mèo - ân nhân cứu mạng của mình rồi bắt taxi về nhà. Cô nhớ tới anh chàng gõ nhịp 2/2 - anh chàng pháp sư chuyên bắt ma quỷ đáng ghét - Kha Lương.",
  "nextChapter": "https://gacsach.top/doc-online/27306/tam-vai-do-chuong-09.html",
  "prevChapter": "https://gacsach.top/doc-online/27304/tam-vai-do-chuong-07.html"
}