{
  "title": "Tấm vải đỏ - Chương 05 + 06",
  "url": "https://gacsach.top/doc-online/27302/tam-vai-do-chuong-05-06.html",
  "content": "Chương 5: BÓNG MA Tần Cẩm đứng giữa quán bar nhìn xung quanh nhưng không thấy Lam Kỳ đâu. Cô kéo Thi Thi, hỏi: “Không biết Lam Kỳ đi đâu rồi?” Thi Thi bị tầng tầng lớp lớp đàn ông vây quanh nên không nghe thấy Tần Cẩm gọi. Tần Cẩm cảm thấy các bạn của cô giống như bị điên vậy. Thật lạ lùng! Tại sao khi khoác lên người bộ quần áo ấy, ai cũng thay đổi vậy? Tần Cẩm vừa lắc đầu vừa rảo bước ra ngoài. Không biết tại sao cô có một cảm giác bất an trong lòng, chẳng hiểu chuyện gì đã xảy ra? Cô phải đi tìm Lam Kỳ. Cô nghĩ có lẽ Lam Kỳ đang ngồi trên sân thượng, cô bước vào thang máy, cô thấy đã có một người phụ nữ tóc dài đang ngồi xổm trong đó. Cô ta ôm bụng, hình như là bị thống kinh. Không nhìn thấy mặt cô ta. Tần Cẩm định tiến lại gần hỏi xem cô ấy có cần giúp gì không nhưng trong thang máy lúc đó rất ngột ngạt, cô cảm thấy hơi lo lắng; rồi cô nghĩ lại, phụ nữ ai mà chẳng bị đau mấy ngày, chính bản thân cô cũng vậy, có lẽ cô ấy chỉ cần nghỉ ngơi một lát là khỏi thôi. Cô ấn nút lầu thượng, thang máy rầm một tiếng rồi bắt đầu chuyển động lên trên. Cô thấy rất lạnh. Đột nhiên, cầu thang dừng lại, người phụ nữ chậm rãi bước ra khỏi thang máy, mái tóc xõa sau lưng. Tần Cẩm vẫn không nhìn thấy mặt cô ta. Cô tò mò nhìn vào tầng 13; bên ngoài đã có mấy người đang đứng chờ, dường như họ muốn đi xuống, tất cả đều đờ đẫn nhìn cô. Tần Cẩm nghĩ thầm, không biết đây là nơi quái quỷ gì mà trông mọi người cứ như vô hồn vậy. Người phụ nữ di chuyển rất chậm, cô phải liên tục ấn vào nút mở cửa thang máy để nó không đóng lại. Lúc sắp ra khỏi thang máy, đột nhiên, cô ta nghiêng người, cúi đầu nói nhỏ với cô: “Cảm ơn, chào mừng cô tới tầng 13 chơi.” Tần Cẩm lịch sự mỉm cười đáp lại. Dõi mắt nhìn theo, không hiểu sao Tần Cẩm thấy cô ta rất quen. Trên sân thượng vắng tanh, giờ này mọi người không biết đã biến đi đâu hết. Cô đứng vào chỗ trống, thầm chửi Lam Kỳ: “Con ranh chết tiệt này không biết ở đâu nữa đây?” Cô chán chường nhìn vào các con số đang chuyển động trong thang máy. Đột nhiên cô phát hiện trong thang máy không có số 13. Tần Cẩm tưởng thang máy trục trặc gì đó liền buột miệng hỏi nhân viên khách sạn đi cùng mình trong đó: - Tại sao thang máy ở đây lại không có số 13 nhỉ? Nhân viên khách sạn nghi hoặc nhìn cô rồi hỏi: - Tại sao cô lại nghĩ đến điều này? - À, tôi vừa trông thấy một phụ nữ đi vào tầng 13. Nếu không có thang máy, tý nữa làm sao cô ta xuống được? Người kia nhìn cô từ đầu đến chân, có vẻ rất kỳ quặc, giống như nhìn thấy quái vật hoặc anh ta vừa nghe thấy một câu nói dối trá vậy. Tần Cẩm hoang mang, cô cẩn thận hỏi lại: - Sao vậy? Người kia lạnh lùng trả lời: - Trước kia tầng 13 là một công ty, không biết tại sao công ty đó cứ như bị ma ám; một tháng mà chết mấy người liền, đều do nhảy lầu. Lãnh đạo cao ốc chúng tôi sợ quá, liền đóng cửa tầng 13. Để tránh cho quý khách nào không biết đi nhầm vào đó, chúng tôi đã quyết định bỏ số 13 trên thang máy. Tần Cẩm liền nói: - Nhưng lúc nãy tôi vừa trông thấy một phụ nữ lên tầng 13 mà, hơn nữa tôi còn thấy rất nhiều người ở trên đó nữa. - Cô à, có lẽ cô gặp phải ma rồi, mau đi khám bác sĩ tâm lý đi! – Nhân viên khách sạn không ngần ngại nói. Tần Cẩm thấy đau đầu. Rõ ràng cô trông thấy người phụ nữ đó đi lên tầng 13. “Tại sao những chuyện mắt thấy tai nghe lại bị coi là nói dối được?” Vừa ra khỏi thang máy, cô thấy bên ngoài nhốn nháo; Tần Cẩm chột dạ nghĩ: “Chẳng lẽ đã xảy ra chuyện gì?” “Nghe nói có người chết trong phòng khách sạn.” Cảm thấy bất ổn, cô liền gọi điện cho Anh Kỳ và Thi Thi cùng tới. Cô tranh thủ chạy lên nghe ngóng. * * * Lục Tử Minh tới hiện trường khách sạn thì hầu như tất cả cảnh sát giỏi trong Cục đã có mặt rồi. Một là, do nạn nhân là chủ tịch hội đồng quản trị cửa hàng kim cương lớn nhất thành phố này nên cảnh sát phải tới ngay cũng là điều dễ hiểu; hai nữa, đây là vụ án đẫm máu. Lúc ở nhà, nghe giọng của Cục trưởng lạc đi khi kể sơ qua vụ án trong điện thoại, anh thấy nghi nghi; năm sau Cục trưởng sẽ về hưu, có kiểu gây án dã man nào mà ông ta chưa từng thụ lý, sao lần này lại kinh hãi đến thế? Tới nơi, các đồng sự đều chào anh. Vẫn chưa tới ba mươi tuổi, song đạt được trình độ phá án như anh có thể nói là đếm trên đầu ngón tay. Tuy lập nhiều công lớn và giành được rất nhiều giải thưởng nhưng Lục Tử Minh lại là con người cố chấp; không coi trọng danh lợi, anh rất tâm huyết với nghề, chỉ mong phá được tất cả các vụ án. Trong phòng sạch sẽ, không có dấu vết đánh lộn, thậm chí cũng không có vết máu nào. Hiện trường vụ án tàn bạo này khác xa so với những gì mà anh tưởng tượng được. Ánh đèn trong căn phòng rất ấm áp; mọi thứ ở đây đều yên tĩnh tạo cảm giác dễ chịu khi bước vào. Nhưng trực giác nghề nghiệp mách bảo anh, đây không phải là hiện trường vụ án. Anh đi vào phòng tắm, nơi có rất nhiều người đang tập trung, nhân viên khám nghiệm tử thi đang ghi chép cái gì đó. Người chụp ảnh, người lấy vân tay, còn nhân viên phục vụ phát hiện ra vụ án đẫm máu này đang ngồi trên ghế sofa ở phòng ngoài, anh ta run rẩy, không trả lời được câu hỏi nào. Đeo găng tay, anh bước vào phòng tắm. Trong đó có xác một người đàn ông nằm dưới đất và xác một người đàn bà đang dựa vào tấm gương. Mắt của hai người đều bị khoét. Hung khí giết người cách tay người đàn bà không xa – đó là chiếc bàn chải đánh răng đẫm máu màu xanh da trời, trên đó còn dính rất nhiều miếng thịt nhỏ. Điều khiến anh ghê nhất chính là bốn con mắt bị khoét ra được ngâm trong bình nước của khách sạn. Sau khi bị khoét chúng xong, hung thủ còn rửa sạch sẽ dưới vòi nước rồi mới bỏ ngâm trong bình nước này. Chưa bao giờ anh có cảm giác khó chịu như lúc này. Lùi một bước, anh đụng vào Tiểu Ngô, đứng phía sau; anh chàng này lên tiếng: - Anh thấy lạ không? Con mắt đó cứ như đang sống vậy, khiến chúng tôi sợ hết hồn, phải lùi hết ra ngoài. Nhân viên làm việc ở đây chẳng chịu được lâu, cứ một lát là lại có người chạy ra ngoài thở dốc, mà con mắt ấy cứ chuyển động chứ. Quả là đáng sợ! Lục Tử Minh xua tay ra hiệu cho Tiểu Ngô đừng nói nữa. Anh lại bước vào phòng tắm. Xác người phụ nữ úp mặt vào gương, có lẽ lúc chết cô đã kinh sợ lắm nên cơ thịt mới co cứng, tạo thành tư thế không đổ ngã như thế. Một nhân viên pháp y nhẹ nhàng kéo xác nạn nhân xuống. Nhìn thấy phần ngực của cô, viên pháp y kêu lên kinh hãi; đến nhân viên pháp y còn thế thì chắc cũng không phải chuyện vừa! Lục Tử Minh choáng váng. Anh nhìn thấy một chiếc áo yếm màu đỏ máu, không, đúng là máu thật; lớp da trước ngực của nạn nhân chỉ còn trơ lại cơ thịt giống như da đã được cắt bởi vật gì đó thành hình chiếc áo yếm. Nhân viên pháp y kiểm tra cẩn thận xong, suy đoán: “Nạn nhân nữ này khoét mắt của chính mình xong thì dùng bàn chải đánh răng khoét mắt người đàn ông, sau cùng thì cắt lớp da trước ngực mình. Hai người đều chết do mất máu. Tôi vẫn thắc mắc tại sao nạn nhân trong sự đau đớn tột cùng như vậy lại có thể làm được nhiều việc đến thế?” Ảnh đã chụp rồi; camera trong khách sạn cũng không thấy ghi hình có người ngoài đi vào khu vực hiện trường. Điều này chứng minh kết luận tự sát của nhân viên pháp y là hoàn toàn chính xác. Đang lúc Lục Tử Minh chuẩn bị thu quân để về đồn nghiên cứu tiếp thì có một người phụ nữ hốt hoảng đâm sầm vào. Anh đỡ cô dậy, nhìn vào đôi mắt đẹp đẫm lệ của cô. Nén sợ hãi, cô hỏi anh: - Một vụ giết người đã xảy ra ở đây hả anh? Tên của nạn nhân là Lam Kỳ phải không anh? Anh dìu cô đứng dậy. Xem ra cô ta có quen biết với nạn nhân. Sau lưng cô còn có hai người nữa gọi với theo: - Tẩn Cẩm, đừng chạy nhanh thế! Cậu chẳng chịu chờ thang máy đã chạy một mình như vậy à? Người còn lại nói: - Hỏi kỹ chưa? Có phải đã xảy ra chuyện gì với Lam Kỳ rồi không? Ba cô gái này ăn mặc rất hợp thời trang. Một trong số họ mặc một chiếc sườn xám màu đỏ sát nách cực đẹp khiến người ta không thể không ngắm nhìn. Cô gái ngã vào lòng anh đứng thẳng dậy nói: - Mình không biết đâu, đang hỏi cảnh sát mà. Một cô nữa chạy tới làm anh hoa cả mắt: - Có phải là Lam Kỳ không? Chúng tôi đều là bạn thân của Lam Kỳ. Chúng tôi cùng đi với nhau, được một lúc, cô ấy biến mất. Sau đó nghe nói khách sạn xảy ra chuyện, nạn nhân tên là Lam Kỳ, đúng không anh? Một loạt câu hỏi được đặt ra làm anh nhất thời không trả lời được ngay. Trông nét mặt của các cô, tưởng như các cô đã biết trước sự việc sẽ phải xảy ra như vậy. Cô gái tên Tần Cẩm nhẹ nhàng nói với anh: - Thôi anh chỉ cần nói với chúng tôi tình hình Lam Kỳ thế nào rồi? Tuy không đành lòng nhưng anh cũng phải nói: - Cô ta chết rồi. Cô gái đội khăn đỏ đứng bên cạnh ngã xuống bất tỉnh. Hai cô kia sốt sắng chạy lại: - Anh Kỳ, cậu sao thế? May mà có xe cảnh sát ở dưới, anh vội bế Anh Kỳ đi bệnh viện. Tần Cẩm và Thi Thi theo sau. Chương 6: PHÁT ĐIÊN Lục Anh Kỳ tỉnh lại, trước mắt cô là một màu trắng sạch sẽ, thoang thoảng mùi nước khử trùng. Có ai đó nắm lấy tay cô, cô quay lại, thì ra là Tần Cẩm. Thi Thi đang đứng trước cửa sổ phòng bệnh, buồn bã dõi mắt nhìn ra xa. Anh Kỳ vừa tỉnh, Tần Cẩm liền chạy tới hỏi han: - Anh Kỳ, cậu đã tỉnh lại rồi ư? Có uống nước không? - Đúng là Lam Kỳ, cậu ấy đã chết thật rồi. – Anh Kỳ đáp lại. Tần Cẩm rưng rưng nước mắt. Đường Thi Thi ôm chặt Anh Kỳ an ủi: - Đừng nghĩ ngợi nhiều quá, chỉ là tai nạn thôi mà. - Ai đã giết Lam Kỳ? - Không ai giết cậu ấy cả, cậu ấy tự tử. – Tần Cẩm đáp. - Sao Lam Kỳ lại tự tử chứ? Lúc tụi mình tới quán bar, trông cậu ấy rất bình thường mà. Sao loáng cái lại tự tử kia chứ? Một giọng đàn ông ấm áp vang lên bên tai cô: - Đúng đấy. Bây giờ cô đã tỉnh rồi, liệu tôi có thể hỏi cô một vài điều được không? Anh Kỳ ngẩng đầu nhìn, thì ra là người cảnh sát đã thông báo cho họ về cái chết của Lam Kỳ. Anh tự giới thiệu: - Tôi là Lục Tử Minh – tổ phó tổ trọng án. Hy vọng cô sẽ hợp tác giúp tôi tìm hiểu vụ án. Anh Kỳ khẽ gật đầu. Ghi chép xong xuôi, anh ra khỏi bệnh viện. Một cô gái đuổi theo anh, ngoái lại nhìn, thì ra là Tần Cẩm – cô gái có đôi mắt to rất sáng đã đâm sầm vào anh trong khách sạn. Hôm nay, cô mặc một bộ váy dài màu hồng phấn, mái tóc buông xõa. Trên mặt cô còn vương ngấn lệ. - Tôi muốn nhìn Lam Kỳ lần cuối, anh có thể sắp xếp cho tôi được không? Lục Tử Minh nhìn vào đôi mắt to đầy khát khao của cô gái không nói gì. Tuy đã gần ba mươi tuổi, số lượng các cô gái theo đuổi anh có thể nói là nhiều không kể xiết. Cô gái này có sức hấp dẫn kỳ lạ buộc Lục Tử Minh phải lưu tâm. Anh nhìn cô gật đầu. Trời rất lạnh. Bất ngờ với cái chết của bạn thân khiến Tần Cẩm chán chường chẳng buồn ngẩng đầu lên. Lục Tử Minh muốn phá tan bầu không khí nặng nề nên khi thang máy xuống, anh liền kể chuyện cười cho cô nghe. “Trước đây, có một bác sĩ và một y tá cùng làm ca đêm, họ cùng đi thang máy về. Giữa chừng, thang máy dừng lại do có người muốn vào. Nhưng vị bác sĩ đóng ngay thang máy lại. Cô y tá hỏi tại sao, anh liền trả lời: “Cô không nhìn thấy à? Trên cổ tay người đó có buộc một sợi dây đỏ – trên tay các xác chết trong nhà xác của bệnh viện này cũng đều buộc sợi dây như thế”. Nghe tới đây, cô y tá nói với bác sĩ: “Sợi dây giống thế này à?” Tần Cẩm lặng lẽ nghe, đột nhiên cô giơ tay lên nói với anh: “Sợi dây giống thế này à?” Trên cổ tay trắng ngần của cô cũng có một sợi dây đỏ tươi. Sợ hết hồn, anh nhìn sợi dây rồi lùi lại phía sau. Tần Cẩm cười khẽ: “Từ nhỏ em đã đeo sợi dây này rồi, để tránh tà ấy mà.” Lục Tử Minh kể chuyện ma nhưng lại bị Tần Cẩm dọa cho một trận, tuy thế anh thấy rất sung sướng, bởi anh đã nhìn thấy cô cười. Nhưng nụ cười sớm tắt trên môi khi cô nhìn thấy xác của Lam Kỳ. Tần Cẩm cũng là loại phụ nữ can đảm nhưng khi nhìn thấy xác của Lam Kỳ, cô sợ đến bủn rủn cả chân tay rồi ngã vào lòng Tử Minh. Lúc nhìn thấy áo ngực của Lam Kỳ, chỉ vào đám da bị mất đi, cô hét lên: “Áo yếm, chính là chiếc áo yếm đỏ”. Đúng vậy, chính là hình của chiếc áo yếm đỏ, còn chiếc áo yếm Lam Kỳ mặc trên người đã được cởi ra cho vào đáy bình ngâm mắt rồi. Cái bình đó vẫn cứ để ở chỗ khám nghiệm tử thi. Các sợi tơ màu máu cứ dập dềnh trong nước tạo ảo giác giống như tóc của phụ nữ, còn bốn con mắt thì bập bềnh, đôi lúc lại đâm vào nhau, rồi như đang cười với nhau. - Lẽ nào Lam Kỳ ra tay tàn nhẫn vậy ư? - Đúng vậy. Tần Cẩm nhớ lại, Lam Kỳ vốn là cô gái nhí nhảnh, yêu đời, tự xưng là nữ hoàng thời trang. Sao bây giờ lại biến thành cái xác không hồn lạnh lẽo này? - Hay cô ấy bị điên? - Theo phân tích của chúng tôi, trước lúc xảy ra vụ án, cô ấy đang tắm. Đột nhiên, cô ấy bị rối loạn thần kinh rồi gây ra một loạt bi kịch như cô thấy đấy. - Bao nhiêu năm quen biết, chưa bao giờ tôi nghe nói cô ấy mắc bệnh thần kinh cả. Tôi cũng không thấy cô ấy có biểu hiện bất thường nào. - Đây chính là điều chúng tôi đang thắc mắc, bởi lẽ mọi ghi chép về việc khám chữa bệnh của Lam Kỳ đều không thấy tiền sử mắc bệnh thần kinh. Gia đình của cô ấy cũng không có tiền sử về bệnh này, không biết tại sao bỗng chốc cô ấy lại bị rối loạn thần kinh chứ? Hơn nữa cô ấy và ông chủ tiệm kim cương cũng không có thâm thù gì. Chúng tôi còn biết khi vào khách sạn, trông họ rất thân mật. Do vậy vẫn chưa tìm ra manh mối của vụ án. Tần Cẩm trầm ngâm suy nghĩ, rồi như nghĩ ra điều gì, cô liền hỏi: - Thế tại sao cô ấy lại cắt phần da trên người mình chứ? - Đây cũng là điều mà chúng tôi muốn lấy lời khai của các cô. Chúng tôi rất muốn biết tại sao cô ấy lại cắt phần da thịt trên cơ thể mình thành hình chiếc áo yếm. Hình như cô ấy rất thích chiếc áo này. - Đương nhiên rồi, Anh không thấy chúng tôi đều rất thích tấm vải ấy ư? – Tần Cẩm rút từ trong túi một chiếc khăn quàng cổ màu đỏ rồi đưa cho Lục Tử Minh xem. Anh cầm chiếc khăn rồi cũng như mê đi. Màu đỏ đó đúng là có sức hút ma mị làm người ta không thể rời mắt. - Tôi, Lam Kỳ, Thi Thi, cả Anh Kỳ nữa, ai cũng có một món đồ làm từ mảnh vải này. Không ngờ vừa mới mặc chiếc áo đó thì đã xảy ra chuyện với cô ấy. Điều này làm chúng tôi rất đau lòng. – Tần Cẩm vừa nói vừa khóc. Nước mắt cô vừa rơi xuống tấm khăn thì một thứ ánh sáng lóe lên làm cô như mê muội. Cô nhặt tấm khăn, bùi ngùi quàng lên cổ. Cô lại nhớ tới cảnh trước khi đến quán bar Lam Kỳ hào hứng giúp cô quàng khăn như thế nào. Lúc đó mọi người đều vui vẻ biết bao! Chỉ tiếc là quãng thời gian vui vẻ ấy đã qua, không bao giờ quay trở lại nữa. Vẫn chưa kịp quàng khăn thì cô chợt nghe thấy tiếng của Đường Thi Thi: - Tần Cẩm, mau tới chỗ Anh Kỳ đi! Cô ấy bắt đầu nói lung tung rồi. Tần Cẩm nói với Lục Tử Minh: - Anh đi cùng cô ấy hộ em nhé. Em muốn ngồi với Lam Kỳ một chút. Anh liền kéo tay Thi Thi chạy lên gác bởi phòng bệnh ở bên trên. Nguyên nhân Tần Cẩm muốn anh đi là do cô chợt nhận ra thi thể Lam Kỳ ở trong nhà xác rất giống với người phụ nữ mà cô gặp ở tầng 13 ban nãy, đặc biệt khi nhìn nghiêng thì không sai vào đâu được. Thảo nào cô thấy người ấy quen quen. Thế nhưng lúc đó Lam Kỳ đã chết rồi, làm sao cô ấy lại xuất hiện trong thang máy được, hơn nữa lại có thể vào được tầng 13 mà thang máy không tới được nữa chứ? Cô lấy hết dũng khí đi vào nhà xác rồi chầm chậm mở tấm ga che mặt Lam Kỳ ra, đập vào mắt cô là hai hố mắt đen ngòm. Tim cô bắt đầu đập loạn xạ, nhưng cô vẫn muốn nhìn lâu hơn một chút để xác định Lam Kỳ có đúng là người phụ nữ trong thang máy không. Đúng lúc này cô chợt thấy Lam Kỳ nhếch mép cười man rợ. Cô sợ hãi lùi về phía sau nhưng đã quá muộn. Lam Kỳ đã nắm chặt tay cô. Tần Cẩm sợ hãi, đầu óc trở nên trống rỗng, người lạnh toát. Lam Kỳ ngồi xuống, dùng bàn tay cứng cong lạnh toát của mình bịt mồm Tần Cẩm lại rồi chậm rãi nói: “Chào mừng cậu cũng đến tầng 13chơi.” Mùi tanh trên mặt cô ta xộc vào mũi Tần Cẩm. Tần Cẩm cố gắng hét lên, lùi về phía sau thì đụng vào một người. Người đó ôm cô rồi dịu dàng nói: - Không sao rồi, không có chuyện gì đâu, em đừng sợ! Hóa ra là Tử Minh. Anh đưa mắt hỏi xem rốt cuộc việc gì đã khiến cô sợ đến thế. Tần Cẩm không có cách nào giải thích cho anh rõ, đành kéo anh lên gặp Anh Kỳ. Tới phòng Anh Kỳ, họ nhìn thấy cô đang chui đầu trong chăn nhất quyết không chịu ra, toàn thân run bắn lên. Tần Cẩm nhẹ nhàng kéo chăn xuống rồi nói với Anh Kỳ: - Anh Kỳ, mình là Tần Cẩm đây, đừng sợ nữa, cậu sao rồi? Anh Kỳ thò đầu ra nhìn thấy Tần Cẩm liền hét toáng lên rồi ôm chặt lấy cô khóc nức nở: - Mình đã nhìn thấy Lam Kỳ, đúng là cô ấy. Tần Cẩm ôm chặt lấy cô khuyên nhủ: - Đừng sợ nữa, có lẽ cậu hoa mắt thôi. Thi Thi thở dài nói: - Xưa nay em họ mình chưa từng trải qua cú sốc nào; việc này đối với nó quá khủng khiếp. Anh Kỳ ngã vào lòng Tần Cẩm, nói: - Đúng là Lam Kỳ, cô ấy ngồi trên đống máu trong nhà vệ sinh, chiếc áo yếm trên người cô ấy đẫm máu, cô ấy không có mắt nữa. Mình đã nhìn thấy cô ấy, đúng là cô ấy. Thi Thi nhảy bổ tới nói: - Trời ạ, mau tỉnh lại đi em, đừng nghĩ lung tung nữa. Nếu em có mệnh hệ gì thì chị biết làm sao đây? Tần Cẩm vỗ vỗ vào lưng Anh Kỳ, an ủi: - Đừng nghĩ quẩn, có lẽ chỉ là ảo giác thôi, không phải thật đâu; cậu đừng nghĩ ngợi nữa. Tiêm một mũi an thần xong, Anh Kỳ chau mày rồi yên lặng chìm vào giấc ngủ chập chờn.",
  "nextChapter": "https://gacsach.top/doc-online/27304/tam-vai-do-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/27301/tam-vai-do-chuong-04.html"
}