{
  "title": "Mỹ Vị Nhân Sinh - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/my-vi-nhan-sinh-quyen-1-chuong-05",
  "content": "Mỹ Vị Nhân Sinh Quyển 1 - Chương 5 gacsach.com “A Từ, con nói xem, nấu ăn là gì?” Ông cụ lấy một con dao phay, hỏi Mạc Từ đang cúi thấp đầu. Trong ánh mắt tràn đầy bất đắc dĩ. Mạc Từ ngây ngốc, tay còn đang vụng trộm gạt nước mắt, không chút do dự liền nói: “Nấu ăn không phải là chế biến đồ ăn sao?” Ông cụ âm thầm mắng một tiếng, đứa nhỏ này trí nhớ không lâu, luôn trả lời như thế. Chẳng lẽ để cho nó học nấu ăn, thật sự là như đầu bò uống nước? “Sai... Mà cũng có thể nói như vậy,” Ông cụ nhíu nhíu mày, cũng không buông việc trong tay. “Đối với học nấu ăn thì kỹ thuật chế tác thực phẩm chính là việc chính của ngành học này. Nó bao gồm cả sinh học, hóa học, vật lý học, dinh dưỡng, nghệ thuật tạo hình cùng nhiều phương diện tri thức khác. Cũng là một môn ‘Ngành học tổng hợp’. Sao, nhớ kỹ chứ?” “Uhm...” Mạc Từ phát ra một cái âm tiết không có ý nghĩa, có một xúc động thoa mỡ vào chân* trốn ngay lập tức. *脚底抹油 (Cước để mạt du): thoa mỡ vào chân. Mất mặt a mất mặt, lại cho rằng cha... Ai! Cha chỉ là nghỉ ngơi một chút, tại sao lại nghĩ đến hướng xấu, cha nhất định có thể sống lâu đến trăm tuổi! Phi phi phi, Mạc Từ đem suy nghĩ không thực tế trong đầu quăng đi. Một người đàn ông trưởng thành hơn ba mươi tuổi lại ở trong lòng cha khóc đến rối tinh rối mù... Không có mặt mũi gặp người a. “Mạc Từ!” Ông cụ thấy Mạc Từ không tập trung, mặt mũi bơ phờ, quát to một tiếng nhắc nhở. “Có!” Mạc Từ theo phản xạ cơ thể đứng thẳng, thiếu chút nữa là đem hai tay ra sau lưng, thấy cha động động môi, tập trung tinh thần. “Thằng nhóc bê bối...” Ông cụ cầm trong tay dao phay hung hăng thoáng cái chặt miếng thịt luộc trên thớt. Mạc Từ giật mình một cái, cũng không dám lại ‘Quân nhân đào ngũ’. “Phanh (nấu chín), là đem nguyên liệu thức ăn thông qua các loại phương pháp bằng nhiệt độ, khiến cho chín muồi quá trình đó gọi là phanh. Tác dụng của phanh là ở chỗ sát trùng trừ độc, phân giải các chất dinh dưỡng trong thức ăn, để cho cơ thể thuận lợi hấp thu. Làm cho món ăn trở nên thơm ngon, làm cho mùi vị của các loại thức ăn hỗ trợ lẫn nhau, pha trộn, hợp lại trở thành mỹ vị. Làm cho món ăn có màu sắc tươi sáng, bề ngoài đẹp là yêu cầu cơ bản của phanh.” “Điều (điều phối), chính là điều hòa hương vị, làm cho hương vị món ăn càng thêm ngon. Tác dụng của điều ở chỗ, loại bỏ mùi, làm mới hương vị. Xác định hương vị của món ăn, làm phong phú màu sắc của các loại món ăn.” Ông cụ nói đến miệng đắng lưỡi khô, cũng không biết thằng ranh này có nhớ chưa. Bất quá, nó chịu nghe mình giảng một đoạn lớn lý thuyết buồn tẻ, cũng là vô cùng tốt rồi. Thiên phú, về phần thiên phú, ông cụ sẽ không trông cậy vào. Ho khan hai tiếng, lại tiếp tục nói: “Nấu ăn cùng chế biến món ăn khác nhau ở chỗ, nấu ăn thì là chỉ toàn bộ quá trình nấu món ăn, chế biến món ăn thì là một phần của nấu ăn. Việc đó nghĩa là đem các nguyên liệu sạch thái thành hình hoặc qua nhiệt độ cùng điều phối bột dính guahu*, rồi trong quá trình thao tác tạo thành một món ăn có đầy đủ chất, sắc, vị, hình. Quan hệ chủ yếu và thứ yếu, có thể phân rõ ra.” *Chú ý: Tôi đã mất nguyên cả buổi chiều để tìm hiểu Guahu là cái giống gì vậy =_,=. Và sau khi tìm xong (tôi không chắc là chính xác nhé): Guahu là một phương pháp làm bột chiên, kiểu như bột chiên xù đó nhưng không phải là chiên xù và trong ngành nó được gọi là “thời trang”, vì lớp bột ngoài làm thay đổi màu sắc của món ăn, như mặc áo cho món ăn đó. Phương pháp này làm món ăn không tiếp xúc trực tiếp với dầu chiên vì thế có thể giữ được độ nóng và hương vị, làm cho giá trị dinh dưỡng được giữ lại. Ông cụ liếc nhìn Mạc Từ một cái. Rất tốt, không có không tập trung. Ông nhớ rõ Mạc Từ lúc nhỏ, có một lần xung phong nhận việc, giúp ‘Sa thải’ A Đạt cùng A Mai, vì bận rộn giải quyết công việc của công ty nên khi bụng thầm thì ông đã gọi làm trứng chần nước sôi1. Đứa con ngây thơ bưng đến ‘Trứng chần nước sôi’ cho ông nếm, trên khuôn mặt trắng nõn xinh xắn còn có vài vệt ‘Hoa văn’ màu đen, ánh mắt tròn xoe chứa ánh sáng kỳ vọng. Nốt ruồi nhỏ trên má trái cũng nảy nảy theo. Mặt mày cong cong, thịnh tình này không thể chối từ. Chân mày của vị Mạc lão gia có thân thế là đầu bếp nằm trong hàng ngũ nổi danh trên thế giới nhíu lại nhíu lại, khuôn mặt dường như rút gân, không biết nói cái gì cho phải. Vì đó là toàn bộ sự quan tâm của Mạc Từ nên bản thân phải nuốt vào trong miệng món ăn khó ăn nhất từ lúc chào đời cho tới nay. Thêm cả trăm ngàn mùi vị... thêm cả trăm ngàn mùi vị đó, ông cụ chịu đựng không đem mặt vo thành một đống, dùng sức nuốt xuống trứng chần nước sôi khủng khiếp, ý đồ làm cho mùi vị đặc biệt ngọt bùi cay đắng mặn trên đầu lưỡi rút đi sớm một chút. “Ăn ngon, A Từ thực ngoan.” Ông còn nhớ rõ tình cảnh lúc đó. Chính mình sờ sờ đầu bé Mạc Từ, trên mặt mang theo nụ cười. Làm cho bé Mạc Từ hân hoan vỗ tay vui vẻ một hồi. Mạc Từ vẻ mặt thỏa mãn. Lúc trước, nó là một đứa nhỏ rất hiếu thuận. Chỉ là từ đó về sau, Mạc Từ cũng rất ít khi đến phòng bếp. Mà ngay cả chính ông cũng không biết, liệu đứa con trai này có thiên phú nấu bếp hay không. “Vâng.” Mạc Từ sao biết được tâm trí của cha trong khoảnh khắc hiện ra rất nhiều hình ảnh cùng tâm tư phức tạp. Nhẹ gật đầu. Kỳ thật, cậu không phải là không có xuống phòng bếp. Trước kia, Mạc gia suy tàn, Tiểu thiếu gia có cuộc sống phú quý cũng không còn nữa. Khắp nơi tìm nơi nương thân, mỗi ngày no một bữa đói một hồi, càng không có khả năng thường xuyên ra vào nhà hàng. Cậu chỉ có thể đến nơi đông đúc ồn ào chính là chợ buôn chọn rau xanh củ cải rẻ nhất, thành thật nấu ăn, dựa vào trí nhớ mà nấu ăn, làm một món rau hoàn toàn ngon miệng. Một mình sống quả thật dị thường kham khổ, khuôn mặt phúng phính trước kia nhanh chóng trở nên gầy gò. Trên tay cậu có vết chai dày, trên mặt cậu có nét phong sương, trong mắt cậu có bất đắc dĩ cùng ẩn nhẫn. Cuộc sống bức bách, nếu như không có đả kích nặng nề như thế, cậu vẫn có thể mà không biết trời cao đất dày, là công tử phú gia mười ngón tay không dính nước xuân. Thế nhưng, không còn cuộc sống phú quý nhưng cuộc sống vẫn phải tiếp tục thôi. Không được như cha thân là đầu bếp nổi danh thế giới, bản thân chỉ có thể làm mấy món ăn đơn giản, chính là không được lên bàn lớn. Bằng không cậu cũng sẽ không cầm hết tiền bạc còn lại, ăn cả ngã về không đến sòng bạc đánh cược. Cược hết thảy mọi thứ trong quá khứ, vinh quang trước kia, hết thảy trên sòng bạc thắng trở về. Đã thấy nhiều trong phim, nghĩ rằng dùng cách thắng không làm mà hưởng để phục hồi cuộc sống, dùng ngu dốt mù quáng mà cứ cho là đúng. Trong chế nhạo cúi đầu, giữa châm biếm mà ảm đảm rời đi. Chỉ giỏi biết há miệng, hai tay lại không thể nuôi sống bản thân. Cha, có phải là ghét cậu thất thường bướng bỉnh như thế? Mạc Từ thấy cha trong mắt đầy hoài nghi, trong lòng xiết chặt. “A Từ, hôm nay dạy con nền tảng đơn giản nhất, cũng là món ăn không dễ làm nhất, sẵn sàng chưa?” Ông cụ chú ý thấy tâm trạng Mạc Từ thay đổi, một phen nhét rau xanh non mềm vào ngực Mạc Từ. “Đừng lo lắng. Đi hái rau xanh, phải hái đúng rau xanh*.” Ông cụ bổ sung một câu, ánh mắt ôn hòa hơn nhiều. *Nghĩa giống như muốn hết bệnh phải đúng thuốc. Nghe được lời cổ vũ của cha, Mạc Từ chỉnh lại tinh thần, không có lại miên man suy nghĩ. Từ trong một đống lớn rau xanh lấy ra đúng rau xanh non mềm nhất, lựa những lá rau không tốt ra vứt đi là xong, rồi bỏ rau vào thau sắt để ở một bên. Ông cụ vui vẻ đem cá trích tự nhiên bưng lên bàn, đè lại đuôi cá hạ hai ba dao đem vảy cá trích cạo sạch sẽ. Lại chuẩn bị một con cá lớn, bưng lên một bếp lò nhỏ chuyên hầm canh cá. Lúc này Mạc Từ cũng đã chọn xong rau xanh, thả việc trong tay ra, chuyên tâm nhìn động tác của cha. Bốn con cá trích nhỏ tự nhiên cùng một con cá lớn bị cha đem lên bàn. Chẳng lẽ cha muốn làm Canh hương cá trích2? Một trong những món đặc trưng của cha chính là Canh hương cá trích. Món canh cá trích này là cha thời thiếu niên đã nghiên cứu thêm. Làm canh cá trích là trước phải lấy bốn con cá trích nhỏ tự nhiên để hầm, nấu canh xong thì bỏ đi bốn con cá nhỏ. Lần nữa cho con cá lớn vào nước canh hầm cho đến khi có màu trắng sữa, như vậy là thành công. Trong đó còn phải dụng tâm, cũng thật làm khổ người nấu. Nhưng vị tươi ngon trong đó, canh cá khác không thể bằng được. Mạc Từ quan sát toàn bộ quá trình, bỏ vảy, hạ nồi, phối liệu. Mỗi một màn trình tự, mỗi một loại phối liệu, đều được cha nói miệng một lần. Lúc cha nấu món ăn, thần sắc là thành kính say mê. Mạc Từ cũng không khỏi dâng lên nghiêm túc. Việc sống lại quá mức đột ngột, có thể so sánh với bất luận bộ phim khoa học viễn tưởng nào đã xem qua lúc trước. Nhưng mà, khi tất cả mọi thứ đều có thể làm lại, tại sao lại không thể bắt đầu từ bây giờ, làm cho cha vui mừng một chút, làm cho nét bút hỏng làm cho người ta ghét tất cả xóa đi, làm cho mọi chuyện không thể vãn hồi hết thảy đều không có phát sinh? “Gia vị, chính là quá trình làm món ăn, đem gia vị chính, phụ tiến hành phối liệu cho thích hợp, khiến cho chúng tác động lẫn nhau, sinh ra một loại tư vị đặc thù. Lát nữa con xào rau, điểm này phải chú ý.” Ông cụ đặt bếp lò nhỏ lên, nói với Mạc Từ ở sau lưng. Mạc Từ do dự một hồi, lấy rau xanh tỉ mỉ dùng nước làm sạch một lần. Chế vào trong đáy chảo sắt một ít dầu chiên. Rau xanh được bỏ vào trong chảo sắt đặc chế, phát ra tiếng vang “Xì xèo tách tách”, lúc xào rau không được đậy nắp, đem rau bỏ trực tiếp vào chảo rồi xào kín để cho chín, là kiêng kị lớn nhất. Như thế sẽ làm chất dinh dưỡng trong rau tất cả mất dần, khiến cho rau cùng chất xơ bị biến đổi. Mạc Từ nhớ rõ cuộc sống chán nản lúc trước, chính mình qua loa đem rau quăng vào trong nồi, đậy chảo lại, chờ rau chín dần. Cuối cùng giở nắp, rau trở nên biến sắc rất nhiều, màu xanh biếc biến thành xanh lá cây đậm, vô cùng chướng mắt. “Cho nguyên liệu món ăn vào tốc độ phải nhanh, tốc độ xoay cổ tay xào cũng phải nhanh.” Ông cụ đứng bên hông Mạc Từ, không ngừng lên tiếng nhắc nhở. Sợ Mạc Từ làm được thứ gì như trứng chần nước sôi đen sì trong trí nhớ, nếu vào lúc ông chỉ dẫn mà làm ra đồ như vậy, truyền đi vậy một đời thân phận đầu bếp của ông đặt ở chỗ nào, cái mặt già nua này phải giấu ở đâu? Mạc Từ gật đầu, tốc độ xoay cổ tay xào nhanh hơn, làm cho rau xanh bên trong chậm rãi bốc khô hơi nước. Sau khi chế biến nguyên liệu thành hình, không cần tinh bột hoặc guahu, cho chút dầu chiên vào đáy chảo rồi đốt nóng, bỏ nguyên liệu vào, cấp tốc đảo xào, khiến cho nguyên liệu bên trong bốc khô hơi nước, lại bỏ thêm gia vị, làm cho một lượng gia vị thấm hết vào bề mặt nguyên liệu, phương pháp chế biến thức ăn này gọi là xào khô. Xào khô làm rau cá tươi thơm. Khi xào khô, độ lửa phải vừa, không thể quá lớn hoặc quá nhỏ; Quá lớn, hơi nước bên trong nguyên liệu không dễ bốc hơi, tạo thành bề ngoài cháy sém; Quá nhỏ, nguyên liệu bốc hơi nhiều, tạo thành dai mà không giòn. Mạc Từ đồng thời cũng chú ý tới độ lửa. Phương pháp thao tác từ miệng của cha, đều là trải qua hơn trăm lần thậm chí hơn một ngàn lần thí nghiệm mới có được. Cậu không chút nào nghi vấn, nấu ăn là một môn nghệ thuật, là nghệ thuật hành vi; Khống chế lửa, là môn nghệ thuật biểu diễn. Có một số đầu bếp thích cầm xẻng tay giơ chảo cao cao, luôn luôn đảo mặt, tính luôn cả nguyên liệu nấu ăn lật mặt đảo lộn xoay tròn. Lúc khống chế lửa, sẽ đột nhiên toát ra một ngọn lửa cao lớn, làm cho người ta lên tiếng kinh sợ liên tục. Ăn, ăn chính mỹ thực mình làm ra, là một sự kiện có cảm giác rất thành tựu. Mạc Từ dưới sự chỉ dẫn của cha rốt cục hoàn thành xong món rau xào đơn giản. Xanh tươi mọng nước. Món rau xào đơn giản qua quá trình cho nguyên liệu vào xào khô thì so với màu sắc ban đầu càng thêm xanh tươi. Món canh cá hầm trên bếp lò của ông cụ cũng đã hoàn thành. Hai phần thức ăn phân biệt để vào dĩa cùng canh trong nồi. Hai cha con an vị trong phòng bếp rộng rãi bắt đầu nhấm nháp hai món ăn cực kỳ giản dị. Mạc Từ dùng thìa múc một cái, đưa vào trong miệng nhấm nháp. Tươi ngon nguyên chất đậm đà. Cá tươi toàn bộ thấm vào trong nước canh. Ông cụ đưa chiếc đũa, hồi hộp, rau xanh rất là tươi mới, duỗi cổ ra, vẫn là bỏ vào trong miệng nhấm nuốt. Ông cụ hai mắt sáng rực lên. _____ 1. Thay vì dùng dầu chiên thì dùng nước sôi để chế biến, món này lên mạng tìm là thấy, ăn cũng rất bổ. 2. Canh hương cá trích",
  "nextChapter": "https://gacsach.top/doc-online/my-vi-nhan-sinh-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/my-vi-nhan-sinh-quyen-1-chuong-04"
}