{
  "title": "Nữ hoàng tin đồn - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/108660/nu-hoang-tin-don-chuong-03-phan-2.html",
  "content": "Người đó chính là bố anh ta - Phương Bá Thao. Không nhầm đấy chứ? Ông già quen biết bao minh tinh nổi tiếng, lại còn cướp bạn gái của anh, thật là chẳng ra làm sao cả. Anh không kìm được chửi rủa bằng một câu tiếng Ý, may mà cô bạn “007” đi bên cạnh đang sung sướng ngắm nhìn Hạ Dao, hoàn toàn không để ý đến anh ta. Phương Quân Hạo dõi theo ánh mắt của cô, người mà anh chú ý đến trước tiên không phải là Hạ Dao mà là Đường Ca Nam. Nhìn ánh mắt của anh ta kìa, dù là đứng ở khoảng cách hơn chục mét thì vẫn đọc được sự khinh bỉ và chế nhạo đến cực độ trong đó, điều này khiến Phương Quân Hạo càng căm hận Phong Bình và ông già mình. Theo thường lệ là chủ tịch đọc lời khai mạc, toàn là những lời lẽ khách sáo, bay bướm, nói trắng ra là đòi tiền. Khó khăn lắm mới nghe xong lời khai mạc dài dằng dặc, Phương Quân Hạo đến chỗ Phong Bình, khen ngợi rằng: “Người đúng là thiên tài”. “Cám ơn”, Phong Bình không chút đỏ mặt mà ngược lại còn mỉm cười đón nhận lời chế nhạo của anh ta, sau đó quay sang khen ngợi bạn gái của anh ta, “Cô gái này rất xinh đẹp, không biết phải xưng hô thế nào?” Lúc ấy, Phương Quân Hạo mới nhớ ra mình vẫn chưa biết tên cô ấy, may mà “007” tự giới thiệu về mình. “Tôi tên là Khưu Thiên”. “Tôi là Phong Bình, bạn của…”, cô vốn định nói là bạn của Phương Quân Hạo nhưng lời đến miệng rồi bỗng nhiên lại thay đổi, “bố Quân Hạo”. Thế chẳng phải là cố tình để người khác hiểu lầm sao? Phương Quân Hạo ức chế, biết mình không phải là đối thủ của cô, quay sang nhìn Khưu Thiên, thấy cô ta có vẻ ngượng ngùng, liền vòng tay qua eo cô ta rồi lạnh lùng nói với Phong Bình: “Xin lỗi đi trước”. Phong Bình cố nhịn cười, may mà không bị nội thương. Cô quay đầu lại thì nhìn thấy Đường Ca Nam, không biết anh ta đứng sau cô từ lúc nào, đôi mắt đen nhánh lạnh lùng nhìn chằm chằm vào mặt cô: “Cô Phong, tôi thật khâm phục cô, cô đúng là một người thủ đoạn”. Phong Bình cười thầm trong bụng, cố tỏ ra thẹn thùng: “Chẳng có cách nào cả, việc làm ăn khá thuận lợi”. Đường Ca Nam nghe vậy, dường như muốn bóp vỡ ly rượu đang lắc lư trên tay: “Phương Bá Thao biết tối qua cô hẹn hò với con trai ông ta không?”. Phong Bình khẽ lắc ly rượu champagne trên tay, trả lời một cách mập mờ: “Chắc là không biết”. Đường Ca Nam tỏ vẻ ngắm nghía cô một hồi (thực ra là đã ngắm nghía rất lâu rồi), rồi chế nhạo: “Phong cách trang điểm của cô thật nhà nghề”. “Thật sao?”. Câu nói ấy khiến Phong Bình ngây người. “U ám nặng nề, chẳng phải rất hợp với Phương Bá Thao sao?”. Đường Ca Nam nhếch mép. Phong Bình bật cười, để lộ hàm răng trắng bóng, thẳng hàng, dưới ánh đèn. Cô ngó nghiêng tìm bóng dáng của Hạ Dao, sau đó bước lên trước một bước, ghé sát vào người Đường Ca Nam, cười rồi hạ thấp giọng: “Anh Nam, không phải là anh yêu tôi rồi đấy chứ?”. Đường Ca Nam ngạc nhiên: “Cái gì cơ?”. Phong Bình nhìn thẳng vào mắt anh ta: “Nếu không thì… việc gì anh phải nói với giọng điệu chua chát như thế? Tôi qua lại với người đàn ông nào thì có liên quan gì đến anh, chẳng phải sao?”. Đường Ca Nam câm như hến. Phong Bình cố tình thở dài một tiếng rồi nói: “Haizzz, thực ra con người anh cũng rất tốt, chỉ có điều… cái kẹp áo lần trước anh tặng tôi, viên kim cương trên đó… hơi nhỏ”. Mặt Đường Ca Nam tím đen như Bao Công. Nhưng Phong Bình vẫn chưa nói hết câu: “Đúng thế, tôi cũng biết anh rất giàu có, nhưng giàu có thì có tác dụng gì cơ chứ? Anh không nỡ tiêu tiền vì phụ nữ…”. Đường Ca Nam không kiềm chế được bản thân, nắm chặt tay cô. “Suỵt!”, một làn hơi khẽ tỏa ra, mang theo hương thơm nhè nhẹ, “Đừng kích động thế anh Nam, đây không phải là quán rượu đâu đấy”. Đường Ca Nam nắm chặt tay cô hơn, ánh mắt sáng một cách bí hiểm. Phong Bình bị anh ta nắm chặt tay, thấy ánh mắt dần tiến lại gần của Hạ Dao, cô mỉm cười cất cao giọng: “Rất vui được làm quen với anh, anh Đường. Ồ, cô Hạ, tôi là fan của cô, tối nay cô thật lộng lẫy”. Đường Ca Nam không khách khí lật mặt cô: “Cô thật giả tạo”. Lần này, người thấy khó xử là Phong Bình. Cô không ngờ Đường Ca Nam lại trẻ con như vậy, may mà Hạ Dao rất nhã nhặn, tuy ánh mắt tỏ vẻ nghi ngờ nhưng vẫn giữ được nụ cười cuốn hút: “Cảm ơn. Ca Nam, chúng ta đi sang bên kia chào một câu”. Đường Ca Nam từ từ buông tay cô ra: “Hẹn gặp lại, cô Phong”. Phong Bình nhìn đôi mắt sâu của anh, bỗng nhiên cô thấy dường như chọc giận anh ta không phải là một việc làm sáng suốt. Sau khi hàn huyên với những người trong giới kinh doanh, Phương Bá Thao cầm ly rượu quay lại và nói: “Hai cậu con trai của Đường Trạm, cậu lớn còn chững chạc một chút, cậu thứ hai thì lông bông quá, không hợp với cháu”. Phong Bình uống một ngụm rượu rồi nói: “Cháu đâu có thích anh ta”. Phương Bá Thao khẽ cười: “Vậy sao? Sao chú thấy hai người có vẻ trò chuyện rất vui vẻ?”. Phong Bình đỏ mặt, cố ý nghiêm mặt ho khan một tiếng rồi nói: “Chú Phương…”. Phương Bá Thao không cười nữa, cố ý ca thán: “Già rồi nên thích nói nhiều, cháu đừng chê chú nhiều chuyện nhé!”. Phong Bình cười rồi bỗng nhiên than thở: “Đường Ca Nam lông bông, phóng túng, không phải là người hoàn hảo, nhưng chú Phương, cháu không gặp người nào tốt hơn”, cô ngừng một lát rồi bổ sung, “Hơn nữa, trên thế gian này không tồn tại người đứng đắn tuyệt đối”. Phương Bá Thao cũng khẽ thở dài: “Haizzz, chú thực sự rất mong các cháu hạnh phúc, nhưng hạnh phúc là thứ rất khó nắm bắt…”. Phong Bình không muốn đẩy vấn đề về phía mình, nhân lúc ông ta than thở, cô nhanh chóng chuyển hướng câu chuyện: “Chú Phương, cháu làm thuyết khách cho Phương Quân Hạo”. Phương Bá Thao thấy cô thẳng thắn như vậy, không kiềm chế được cười phá lên: “Chú cũng đoán ra rồi. Ha ha, nói như vậy thì lần này nó quyết chí rồi sao? Sao nó không tự mình nói chuyện đó với chú?” “Từ trước đến nay cậu ấy rất sợ chú”. “Chú rất đáng sợ sao?”, Phương Bá Thao sờ cái cằm nhẵn bóng, tỏ vẻ rất phiền não, “Hồi nhỏ, cứ đến dịp lễ Giáng sinh, người đóng ông già Noel phát kẹo cho các cháu chẳng phải là chú sao?”. Phong Bình bĩu môi: “Quan trọng là Quân Hạo thấy chú đáng sợ”. Phương Bá Thao nghiêm mặt nói: “Đó là vì hồi nhỏ nó thường rủ rê cháu và Bỉnh Thìn làm những chuyện quá đáng”. Phong Bình bật cười: “Cháu còn nhớ hồi ấy rõ ràng là Bỉnh Thìn và Quân Hạo muốn bỏ rơi cháu nhưng cháu mặt dày cứ đòi đi bằng được…”. “Dù thế nào đi nữa thì nó cũng quá nghịch ngợm, không dạy được con là lỗi của bậc làm cha”. “Chú quá bảo thủ”. Phong Bình không hề khách khí. Phương Bá Thao nghiêm nghị nói: “Nhà họ Phương đời đời kiếp kiếp trung thành với nhà họ Phong, quy định trăm năm không thể bị hủy hoại trong tay chú”. Phong Bình than thở: “Chả trách Quân Hạo nói chú là hòn đá trong nhà vệ sinh…”. Phương Bá Thao trợn mắt: “Thằng ranh ấy dám nói ta như vậy sao?”. Phong Bình nói: “Chú Phương, bây giờ người phá bỏ quy định là cháu. Cháu ủng hộ Quân Hạo làm những việc mà cậu ấy thích, hơn nữa chế độ quản lý của khách sạn rất chặt chẽ, thay người khác cũng được, không nhất thiết phải là Quân Hạo”. Phương Bá Thao định mở miệng nói nhưng bị Phong Bình ngắt lời: “Chú Phương, thật tiếc vì chú là người học cao hiểu rộng mà lại bảo thủ và cố chấp như vậy. Tích lũy của cải là việc quan trọng nhưng cũng không nên bỏ qua sở thích của cá nhân, nếu không, có đống tài sản mà cuộc sống trống rỗng thì có ý nghĩa gì?”. “Không thể phá hủy quy định, nếu nhà họ Phương cầm đầu phá bỏ quy định, vậy thì…”. “Chẳng phải nhà họ Phương vẫn còn Quân Di sao, biết đâu cô ấy có hứng thú với khách sạn?”. “Nó?”, Phương Bá Thao tìm bóng dáng của Quân Di trong đám đông, ông than thở, “Chú đã để nó sống quá phóng túng”. Phong Bình dõi theo ánh mắt của ông ta, chỉ thấy Quân Di tóc uốn xoăn, để lộ khuôn mặt xinh xắn, đôi mắt sáng như búp bê, nét mặt rạng ngời, dáng vẻ của cô ta y chang mẹ mình. Nhìn bộ váy của cô ta có lẽ phải đến vài triệu tệ, quả thực hoành tráng hơn mình hồi ấy rất nhiều. Đúng là Trường Giang sóng sau xô sóng trước. Cô lướt nhìn toàn hội trường, những người lớn tuổi đứng thành một nhóm, những người trẻ tuổi đứng thành một nhóm, rất rành mạch, không lẫn lộn. Người lớn tuổi thì đều là hai vợ chồng đến dự tiệc, kiểu như cô và Phương Bá Thao không nhiều. Bạn trai của Chu Tân Trúc không phải là Hàn Dịch mà là một người đàn ông khác, thấp hơn cô ta chừng bảy, tám centimet. Đứng cùng họ là Ngô Niệm Chân và Dư Man Văn, hai người họ đều có vẻ không tập trung lắm, cứ nhìn chằm chằm về phía Đường Ca Nam. Lại nói về Đường Ca Nam, vốn dĩ tối nay anh ta cùng Đường Minh Tuyên đến dự tiệc, bởi vì có quá nhiều bạn gái, vào những dịp mà mọi người có thể chạm mặt nhau thế này, anh ta chọn đi cùng em gái là hoàn hảo nhất. Đáng tiếc là đến bữa tiệc chưa được bao lâu thì đã bị Hạ Dao quấn chặt lấy. Người quản lý của cô ta lại kéo Đường Minh Tuyên đi chỗ khác. Quản lý của cô ta rất có tài ăn nói, câu nào cũng khiến bạn thấy dễ chịu, không chỉ thế bạn còn khó mà biết được anh ta đang tâng bốc mình. Đường Minh Tuyên còn trẻ, khó mà cưỡng lại được với những lời khen ngợi bùi tai như thế. Như vậy cũng đồng nghĩa với việc bốn người đổi bạn cho nhau, Ngô Niệm Chân và Dư Man Văn dĩ nhiên không thoải mái chút nào. Đường Ca Nam bị hai người họ nhìn như vậy, cảm giác tê cả da đầu, lại bị Phong Bình làm cho tức phát điên, lấy cớ vào phòng vệ sinh để yên tĩnh một chút. Sau đó ra hành lang ở phía trái để hóng mát, nào ngờ đã có người đứng ở đó. Chàng trai nói: “Cô giận thật sao? Tôi rất xin lỗi”. Cô gái im lặng một lúc rồi nói: “Cứ tưởng rằng cuối cùng cũng có cơ hội chụp ảnh quảng cáo, thì ra là thế này…”. Chàng trai vội nói: “Tôi sẽ trả toàn bộ số tiền cho cô…”. Giọng nói của cô gái toát lên vẻ thất vọng: “Anh Phương, thực ra không đơn giản chỉ là chuyện tiền nong…”. Chàng trai nói: “Vậy thì…”. Cô gái định nói nhưng lại thôi, bỗng nhiên chuyển sang giọng nói dứt khoát: “Thôi, không nói chuyện ấy nữa”. Chàng trai không nói gì, xung quanh bỗng chìm trong tĩnh lặng. Đường Ca Nam càng coi thường Phương Quân Hạo hơn. Thì ra bạn gái của anh ta là do anh ta thuê đến. Loại người như anh ta mà cũng được gọi là chàng trai độc thân có giá sao? Nghe mà thấy chối tai. Đường Ca Nam vừa định nhấc chân bước đi thì lại nghe thấy cô gái nói: “Cô Phong ấy thật đáng yêu”. Câu nói ấy khiến bước chân của Đường Ca Nam sững lại. Phương Quân Hạo cười nhạt: “Đáng yêu? Cô ta đáng ghét thì có”. Khó khăn lắm Khưu Thiên mới tìm được chủ đề mới để phá tan bầu không khí tĩnh lặng, nhưng không ngờ Phương Quân Hạo lại có phản ứng như vậy khiến cô cảm thấy rất khó xử. Dường như Phương Quân Hạo cũng cảm nhận được điều đó, anh ho khan một tiếng, nhẹ giọng giải thích: “Haizzz, cô không biết cô ta đáng ghét thế nào đâu, ngay từ nhỏ đã thích bắt nạt người khác, tội lỗi gì tôi cũng phải gánh chịu thay cô ta…”. “Ý, hai người quen nhau từ nhỏ à?”. “Tôi mong là mình chưa từng quen cô ta”. Phương Quân Hạo sục sôi lòng căm phẫn. “Thế… vì sao lúc nãy cô ta nói là bạn của bố anh? Tôi cứ tưởng…”. Cô ta không nói hết câu. Dĩ nhiên Phương Quân Hạo hiểu ý cô ta, anh thở dài và nói: “Vì thế tôi mới nói cô ta đáng ghét. Làm như không đùa cợt người khác thì cô ta sẽ chết không bằng”. Khưu Thiên đành phải cười và nói: “Ha ha, cô ấy thật xinh đẹp”. Phương Quân Hạo nói: “Nhờ vào khuôn mặt đó mà cô ta bày đặt đủ trò lừa bịp”. Khưu Thiên đành im lặng. Kiểu nói chuyện như vậy càng nói càng thấy kỳ cục. Cô tự nhận thấy mình là người khéo giao tiếp, vậy mà nói chuyện với anh ta sao lại không xuôi vậy nhỉ? Nghe xong câu chuyện của họ, dường như Đường Ca Nam hiểu ra vài phần. Anh đã nói rồi mà, dù gì thì anh ta cũng là người biết thưởng thức cái đẹp, từ trước đến giờ chưa gặp người nào biến thái như cô ta, thật là biến thái. Vừa chòng ghẹo anh xong, chắc chắn cô ta thấy hả hê lắm. Niềm phẫn nộ của Đường Ca Nam hóa thành ý chí chiến đấu. Thù này không trả thì không phải là quân tử. Đúng vào lúc anh làm cái chuyện vô đạo đức nghe lén người khác nói chuyện thì Chu Tân Trúc nhìn chằm chằm vào Phong Bình như kiểu phát hiện ra châu lục mới vậy. Ha ha, xem ra cô ta đoán không sai. Con ranh này đã câu được Phương Bá Thao, chả trách Nhiệm Nghiêu bị tống ra ngoài như một bao rác. Chu Tân Trúc căm ghét loại phụ nữ dựa vào đàn ông để tiến thân. Bởi vì bố cô ta có sở thích lăng nhăng. Vừa kinh doanh bất động sản vừa đặc biệt chú trọng đến sự phát triển của sự nghiệp văn hóa, tích cực đầu tư vào lĩnh vực điện ảnh. Như mọi người đã biết, lĩnh vực này sản xuất nhiều người đẹp, vậy là sở thích của ông chủ Chu được phát huy đến đỉnh điểm. Hứng lên là ông lại tặng biệt thự, khiến vợ và các con tức gần chết. Có lẽ là già néo đứt dây, Chu Tân Trúc trong phút tức giận đã quyết chí đi theo sự nghiệp điện ảnh, truyền hình, trở thành người mẫu, cũng coi là đánh vào nội bộ kẻ địch, biết người biết ta trăm trận trăm thắng mà. Chính vì lý do đó mà cô cố tình thờ ơ với sự theo đuổi của những chàng trai môn đăng hộ đối, chọn ca sĩ Hàn Dịch có xuất thân nghèo khó làm bạn trai của mình. Như vậy là bố cô ta không làm gì được. Quy luật của gia đình cô ta là ai có tiền thì nghe người đó, người nào tài lực hùng hậu nhất là chủ. Vì vậy, người đứng cạnh Chu Tân Trúc tối nay không phải là Hàn Dịch mà là em trai cô ta Chu Trí Trạch. Chu Trí Trạch bị bắt ép đi cùng chị đến buổi tiệc vô vị này nên dĩ nhiên sẽ không bỏ qua cơ hội săn tìm người đẹp. Sau khi nghiên cứu rất nhiều ngôi sao nổi tiếng có mặt trong hội trường, anh ta đặt mục tiêu về phía Phương Quân Di. Phương Quân Di trẻ đẹp, tràn đầy sức sống, hơn nữa những người trẻ tuổi ít kinh nghiệm nên dễ đối phó hơn. Ý đồ của cậu ta Chu Tân Trúc hiểu rõ hơn ai hết. Nhưng chọn ai không chọn lại nhằm đúng vào con ranh nhà họ Phương. Cô ta đang ức chế thì bỗng nhiên nhìn thấy Phong Bình rời Phương Bá Thao đi về phía căn phòng ở phía sau tấm bình phong. Cô ta do dự một lúc rồi vội theo sau. Phong Bình không hứng thú với những người trong giới kinh doanh đến bắt chuyện với Phương Bá Thao, hơn nữa đi giày cao gót đứng suốt một buổi tối, quả thực rất mệt, muốn tìm một chỗ nghỉ ngơi. Nào ngờ vừa đặt mình xuống sofa thì Chu Tân Trúc xuất hiện, bộ váy dạ hội màu bạc cùng với dáng người của cô ta, quả là đồ sộ, khí thế. Chu Tân Trúc cười khẩy: “Thì ra Phương Bá Thao là chỗ dựa vững chắc của cô. Tôi thấy lạ là vì sao cô lại hung hăng như vậy?”. Phong Bình dựa đầu vào sofa, mắt nhắm hờ, không thèm để ý đến cô ta. Chu Tân Trúc cao giọng: “Này, tôi đang nói chuyện với cô…”. Phong Bình uể oải đáp: “Xin lỗi cô Trúc, tôi không nói chuyện với những người vô lễ”. Ngọn lửa giận dữ trong lòng Chu Tân Trúc như được đổ thêm dầu: “Cô là cái thá gì mà dám chỉ trích tôi vô lễ. Chẳng qua cô chỉ là đồ ký sinh trùng dính chặt trên người đàn ông mà thôi”. Phong Bình cười phá lên: “Cô Chu, muốn làm ký sinh trùng cũng phải có bản lĩnh đấy”. Chu Tân Trúc tức sôi lên: “Cô thật vô liêm sỉ”. Phong Bình cười toe toét và nói: “Vậy thì cô Chu còn ở lại đây làm gì?”. Chu Tân Trúc bắt đầu run run: “Cô, cô thật hung hăng…”. Phong Bình thở dài ngao ngán: “Cô Chu, lượng từ vựng của cô thật nghèo nàn, xin hỏi cô đã tốt nghiệp cấp hai chưa?”. Vừa nghe thấy câu nói ấy, sắc mặt Chu Tân Trúc tái nhợt: “Cô…”. Phong Bình không hiểu rõ nội tình, đó chỉ là một câu nói vô tình. Nhưng không ngờ lại đánh đúng chỗ hiểm, chọc đúng nỗi đau của Chu Tân Trúc. Cô ta không có tài học hành, mười sáu tuổi vào nghề, quả thực là chưa tốt nghiệp cấp hai. Vốn dĩ điều này cũng chẳng có gì, nói đúng ra thì chẳng qua Phong Bình cũng mới tốt nghiệp cấp hai, nhưng ít ra thì các thiên kim con nhà đại gia giàu có đều có một tấm bằng danh giá, so với họ, rõ ràng Chu Tân Trúc trở thành người không có trình độ văn hóa, vì thế cô ta luôn tự giày vò mình. Bây giờ Phong Bình hỏi như vậy cũng đồng nghĩa với việc đặt cột mốc cho mối thù hằn giữa hai người.",
  "nextChapter": "https://gacsach.top/doc-online/2242/nu-hoang-tin-don-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/2241/nu-hoang-tin-don-chuong-03-phan-1.html"
}