{
  "title": "Nữ hoàng tin đồn - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/2239/nu-hoang-tin-don-chuong-01-phan-1.html",
  "content": "Chương 1: Chim sẻ biến thành phượng hoàng An Duyệt Sinh chưa bao giờ nghĩ đến việc sẽ có một ngày Phong Bình rời xa anh. Anh nhớ lại lần cuối cùng hai người cãi nhau trước khi Phong Bình bỏ đi, dường như cũng chẳng có gì gay gắt lắm. Nguyên nhân là sáng hôm ấy anh dậy hơi muộn, cô cứ giục anh, sau đó bắt đầu cằn nhằn vì anh ham chơi game online, anh vào phòng vệ sinh đánh răng rửa mặt thì lại bị chê trách vì thói quen vệ sinh. Chút ngái ngủ cuối cùng của anh cũng đã bị cướp đi, anh ức chế, liền “đáp” lại vài câu. Một lúc sau, hai người đi thang máy xuống dưới, Phong Bình vẫn lầm lì, chẳng nói chẳng rằng. An Duyệt Sinh rất khó chịu, không kiềm chế được, cười lạnh lùng và nói: “Em thấy ấm ức như vậy, chi bằng chúng ta chia tay”. Vốn dĩ đó là câu nói trong lúc tức giận, không ngờ Phong Bình lại đồng ý ngay: “Thật đúng với ý của em”. Anh vô cùng ngạc nhiên, tròn mắt không nói được lời nào. Cô không thèm quay sang nhìn anh lấy một lần. Bây giờ nghĩ lại có lẽ lúc ấy cô đã hạ quyết tâm, quyết định rời xa anh. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com – gác nhỏ cho người yêu sách.] Mấy ngày sau đó, cô không nhắc đến chuyện chia tay, cũng không có dấu hiệu nào của việc chuẩn bị bỏ đi, chỉ có điều thái độ rất lạnh nhạt. Anh tưởng rằng cô giở trò giận dỗi, mặc kệ hai, ba ngày rồi dỗ dành là mọi chuyện sẽ lại đâu vào đấy. Nào ngờ cô lại mượn lý do đi công tác, một đi không trở lại. Nhưng đó vẫn chưa phải là điều bi thảm nhất. Bi thảm nhất là anh không biết đi đâu để tìm cô. Hai người quen nhau qua mạng, sau đó sống thử khoảng một năm, nhưng số lần cãi nhau thì không đếm xuể. Anh nghĩ cô nóng tính, quái gở, có lúc thì tự ti, có lúc lại tự tin quá mức, tóm lại là rất khó chiều. Dĩ nhiên anh cũng có không ít tật xấu, nhưng cô cũng không đến nỗi phải dứt tình như thế, bỏ đi mà cũng không thèm chào một câu. Thật là độc ác! Trong khoảng thời gian sống thử, thỉnh thoảng lắm hai người mới nhắc đến hoàn cảnh và các thành viên trong gia đình. Bố mẹ cô vẫn khỏe, cô có ba anh trai, hình như còn có một chị hay em gái gì đó, anh cũng không nhớ rõ lắm, nói cách khác là anh không để tâm. Bởi vì anh chưa bao giờ nghĩ đến chuyện kết hôn, chưa bao giờ nghĩ đến việc sẽ có tương lai gì với cô. Anh từng xem qua chứng minh thư của cô: Phong Bình, mười chín tuổi, người Vũ Minh. Cô nói mình vẫn chưa tốt nghiệp đại học, do không thể học tiếp được nữa nên phải đi tìm việc, vì vậy chỉ có thể làm nhân viên bình thường. Anh không mảy may nghi ngờ những điều cô nói. Sau khi sống thử, anh trở thành cuộc sống của cô, cô không có không gian của riêng mình, không bạn bè, chưa bao giờ đồng nghiệp gọi điện cho cô. Đó cũng chính là lý do mà hai người cãi nhau. Anh nghĩ mình hoàn toàn không có không gian riêng, điều đó khiến anh cảm thấy ngột ngạt, thêm vào đó là tính cách khó hiểu của cô, trong lòng anh bắt đầu có chút hối hận, cảm thấy lúc đầu mình quá bồng bột thiếu suy nghĩ, không nên vì nhu cầu sinh lý nhất thời mà sống thử. Dĩ nhiên, ngoại hình và khí chất của cô ấy thì không thể chê vào đâu được. Nói một cách khách quan thì ngay cả hoa khôi mà anh say đắm một thời hồi học đại học cũng không bằng một phần mười cô. Nói về tính cách thì hoa khôi cũng còn lâu mới theo kịp. Nói đi cũng phải nói lại, vẻ ngoài xinh đẹp thì dĩ nhiên rất thích mắt, nhưng cảm giác mới lạ qua đi, hai người hiểu nhau hơn thì cũng chỉ đến thế. Tính tình cô ấy thay đổi thất thường, anh phải hết sức cẩn thận. Người ta nói người phụ nữ càng đẹp thì càng khó chiều, câu nói ấy đúng trên mọi phương diện. Đưa cô đến những cuộc gặp mặt xã giao dĩ nhiên có thể nở mày nở mặt. Một số người từng nói đùa rằng “bông hoa nhài cắm bãi phân trâu”. Anh cho rằng đó là câu nói của những người “ghen ăn tức ở”. Đáng tiếc anh chỉ là trưởng phòng nhỏ, không có nhiều dịp tham gia các cuộc gặp mặt xã giao, nhưng cô thì lại rất ghét những cuộc gặp mặt như thế, chỉ khi nào không thể từ chối được mới đi, mà có đi cùng thì cũng chẳng vui vẻ chút nào. Cứ thế, chút ưu điểm vô cùng nhỏ nhoi của cô cũng dần mất đi. Sau khi cô bỏ đi, anh có đi tìm cô. Anh đến công ty của cô, hỏi các đồng nghiệp của cô nhưng không biết thêm thông tin gì. Gọi điện thoại mấy lần, cô đều không mở máy. Nhắn tin qua nick cũng không thấy nhắn lại. Ban đầu anh còn có chút do dự, không biết có nên đi tìm cô không, bởi vì sợ cô sẽ quay về thật. Về sau thấy cô bặt vô âm tín, anh lại thấy lo. Thoát khỏi cô dĩ nhiên là chuyện đáng mừng, nhưng chẳng may công an tìm đến nhà thì làm thế nào? Anh bắt đầu nghiêm túc tìm cô mấy lần, còn đăng tin tìm người, dường như làm vậy anh mới thấy không hổ thẹn với lương tâm. Nhưng cô vẫn không xuất hiện. Ba năm sau, anh đi công tác New York. Anh đã khác xa ngày xưa, trở thành phó giám đốc của doanh nghiệp Viên Thị. Anh nhìn thấy tấm ảnh đính hôn của cô với người khác trên tạp chí Forbes. Người đàn ông kia chính là Đường Ca Nam, con trai thứ hai của tập đoàn Bắc Thần. An Duyệt Sinh xem đi xem lại, mắt dính vào tờ báo, đáng tiếc là tấm ảnh ấy quá nhỏ. Người trong ảnh dung mạo vẫn xinh đẹp như xưa. Trang điểm rất tinh tế, quý phái, khác hoàn toàn với vẻ đẹp giản dị, dịu dàng trước đây. Anh ngây người nhìn bức ảnh trong tạp chí, từ “ngạc nhiên” không thể diễn tả hết cảm xúc lúc này của anh, nói đúng hơn là anh thấy thảng thốt, không thể tưởng tượng nổi, tập đoàn Bắc Thần, Đường Ca Nam, bao nhiêu người bắc thang cũng không với tới được, sao cô có thể làm được? Nếu anh nhớ không nhầm thì cô có hai đặc điểm nổi bật. Một là ngoại hình, hai là tính nết. Đường Ca Nam vốn là công tử giàu có, đương nhiên thích vẻ ngoài xinh đẹp của cô, nhưng lẽ nào chấp nhận được cả tính cách của cô? Hay là cô đã đầu thai thành người khác? Nhân vật chính của bài báo này là Đường Trạm, bố của Đường Ca Nam, nhân tiện nhắc đến thông tin cậu con trai thứ hai của nhà họ Đường đính hôn. Không thấy đả động đến đối phương. Điều này thì An Duyệt Sinh có thể hiểu được vì cô chưa tốt nghiệp đại học, có lẽ điều này khiến người viết cảm thấy khó xử. Không biết ai đã từng nói rằng của hồi môn tốt nhất của phụ nữ là tấm bằng của một trường nổi tiếng. Anh cười nhạt rồi vứt tờ tạp chí xuống, đưa cốc cà phê đã nguội lên miệng nhấp một ngụm, cảm giác đắng ngắt. Mấy năm gần đây, anh bon chen ngược xuôi, không ngừng phấn đấu, suy nghĩ cũng khác nhiều so với ba năm trước, tuy nhiên, anh vẫn chưa cảm thấy thực sự mãn nguyện. Thỉnh thoảng trong những khoảnh khắc thỏa mãn không phải là anh không nghĩ đến sẽ có một ngày gặp lại cô. Ngày ấy… Những ngày đã qua, mỗi khi nghĩ đến đó anh lại nhếch mép cười nhạt, không nghĩ tiếp nữa, để lại một khoảng trống trong tư duy. Ý tứ thì nhiều mà không dùng được từ ngữ nào để diễn tả hết, có thể tưởng tượng rất nhiều thứ nhưng dù có tưởng tượng thế nào thì anh cũng không nghĩ được đến mức này. Quả là quá sức tưởng tượng. Anh không kìm được, cầm tờ báo lên đọc lại một lượt. Đường Ca Nam có nước da trắng, vầng trán mang khí chất của kẻ phô trương, không giống phong thái khoan thai nho nhã của ông bố. Anh coi thường Đường Ca Nam nhưng không dám coi thường Đường Trạm. Đàn ông nhìn đàn ông, tướng mạo chỉ chiếm một phần nhỏ, thậm chí không có gì đáng nói, quan trọng nhất là quyền thế và địa vị. Cả châu Á chỉ có một Đường Trạm, nhưng ông ta lại có năm người con. Có điều, dù Đường Ca Nam chỉ là một trong số năm người con đó thì cũng đủ cho anh phải phấn đấu cả mấy đời. Cuộc đời thật bất công, nếu đứng trên cùng một điểm xuất phát thì chưa chắc anh đã thua. Anh tức tối nhìn tờ tạp chí, bỗng nhìn thấy một câu tiếng Anh, tạm dịch là: “Tính cách quyết định vận mệnh”. Tính cách quyết định vận mệnh, đúng là nực cười, nếu anh và Đường Ca Nam có tính cách giống nhau thì liệu rằng vận mệnh của họ có giống nhau không? Có lẽ tính cách quyết định vận mệnh thật nhưng cần có điều kiện nhất định. Trên thế giới này có rất nhiều việc cần điều kiện. Không biết giữa Phong Bình và Đường Ca Nam có điều kiện bí mật gì không đây? Nếu không kiểu phụ nữ ngoài vẻ đẹp ngoại hình ra chẳng có thứ gì như cô ta làm sao Đường Ca Nam có thể “tiêu hóa” được? Không hiểu vì lý do gì mà bỗng nhiên anh thấy lo thay cho Đường Ca Nam. Đúng vậy, Bắc Thần là khách hàng lớn của Viên Thị. Hiện nay đang hợp tác về lĩnh vực bất động sản. Đường Ca Nam là người phụ trách của Bắc Thần. Tuy nhiên, anh lo lắng cho một khách hàng đến mức này thì quả thực là không cần thiết, dù gì thì Viên Thị chỉ phụ trách một phần năm dự án mà thôi. Hai bên đã hợp tác làm ăn thì khó tránh khỏi chạm mặt nhau, bỗng nhiên lại có mối quan hệ này, anh phải hết sức cẩn trọng mới được. Anh vừa nghĩ vừa đưa tay lên sờ cà vạt từ lúc nào không biết, dường như bắt đầu thấy căng thẳng. Nhưng nghĩ lại thấy buồn cười, có gì mà phải căng thẳng cơ chứ? Ban đầu, người chủ động bỏ đi là cô ta, người lo lắng căng thẳng là mình. Cô ta không có lý do gì để trách cứ mình cả. Hơn nữa, nếu chuyện vỡ lở thì chỉ bất lợi cho cô ta mà thôi. Nghĩ vậy anh thấy nhẹ nhõm hơn rất nhiều. Sau khi về thành phố Thánh Anh anh mới biết, internet, báo chí, ti vi, đài phát thanh đâu đâu cũng đăng tin đính hôn của cậu con trai thứ hai của chủ tịch tập đoàn Bắc Thần. Nội dung chủ yếu là xoay quanh cô gái may mắn trong bức ảnh, rất nhiều phán đoán được đưa ra, vốn là người được giới truyền thông quan tâm nhưng lần này Đường Ca Nam đã bị “bỏ rơi”. Một thời gian, Phong Bình trở thành “cô gái Lọ Lem”. Tuy nhiên cô không biểu lộ gì, ngược lại cảm thấy rất hứng thú với những tin tức trên mạng. Câu chuyện chim sẻ biến thành phượng hoàng nhanh chóng lan đi, chúng biến những ảo tưởng xa vời của con người thành hiện thực, cổ vũ các cô gái Lọ Lem xông pha tiến lên phía trước. Nhưng cảm nhận thực sự của cô gái Lọ Lem sau khi biến từ chim sẻ thành phượng hoàng như thế nào thì vẫn là điều bí mật đối với mọi người. Trong con mắt của người ngoài thì Phong Bình thật là may mắn, đáng ngưỡng mộ. Nhưng trên thực tế cô đang rất khó xử vì chuyện đính hôn giữa cô với Đường Ca Nam không được người nhà họ Đường ủng hộ. Đường Ca Nam vốn là người “ngang ngược”, làm việc gì cũng khiến mọi người ngạc nhiên, từ khi anh tròn mười tám tuổi đến nay, không biết đã có bao nhiêu scandal tình ái. Bỗng nhiên nói đến chuyện đính hôn, sao người nhà có thể tin được? Thậm chí, anh ta còn không biết xuất thân của cô gái mình định đính hôn thế nào, vì vậy mọi người chắc chắn anh ta lại định giở trò bịa chuyện, đang định khuyên răn anh ta hồi tâm chuyển ý, nào ngờ anh ta lại làm lớn chuyện hơn. Kết quả là chuyện này còn kinh động hơn cả sấm vang chớp giật. Cứ như vậy nên đã đẩy Phong Bình vào thế đối lập với nhà họ Đường. Tuy họ trách cứ Đường Ca Nam không hiểu chuyện, bị ma xui quỷ ám, nhưng đáng giận hơn vẫn là con hồ ly tinh tham vinh hoa kia. Tuy nhà họ Đường rất bất mãn với chuyện này nhưng khi đối mặt với giới truyền thông vẫn giữ được phong độ, kỹ năng ngoại giao xuất sắc của họ khiến Phong Bình vô cùng khâm phục. Cô đóng trang web, xuống phòng khách uống trà. Trên bàn uống nước có một tờ báo, một hàng chữ rất to đập vào mắt cô: Tối hôm qua câu lạc bộ những chàng độc thân tài ba đã khai trừ Đường Ca Nam ra khỏi danh sách. Cô không nhịn được, cười phá lên, nước trà đổ ra tay. Cô không lau sạch mà cầm tờ báo đi lên phòng ngủ. Lục quản gia ngoảnh mặt làm ngơ, nét mặt hiện lên vẻ khinh miệt không dễ nhận ra. Thật là thô tục, không biết cậu Ca Nam trúng phải bùa mê thuốc lú gì mà lại đính hôn với cô ta? Dù tướng mạo của cô Man Văn và cô Niệm Chân không bằng cô ta thì chẳng phải vẫn còn cô Hạ Dao, người đoạt giải thưởng Kim Ngưu cho nữ diễn viên chính xuất sắc nhất sao? Vẻ đẹp của cô ấy được cả nước công nhận; dù gì thì cũng không đến lượt cô ta, thật là thô tục! Đến người giúp việc còn có thái độ như vậy, đừng nói đến người nhà họ Đường. Phong Bình muốn bước vào cánh cửa nhà họ Đường quả là không dễ dàng chút nào. May mà mấy năm nay, cô đã rèn cho mình cách sống bình thản, mọi chuyện đều do duyên số, được thì là mình may mắn, không được thì do mình không có phận. Thứ duy nhất mà cô chủ động giành lấy trong cuộc đời này là tình yêu của An Duyệt Sinh nhưng kết quả cô đã thất bại thảm hại. Chuyện ấy khiến cô vô cùng tuyệt vọng. Hồi ấy cô vẫn còn trẻ, chỉ mới mười tám tuổi, tâm hồn vẫn trong sáng, chưa bị lây nhiễm những thói xấu của thời đại, nguyện vì tình yêu mà lao vào nước sôi lửa bỏng, quên cả bản thân mình, bởi vì còn trẻ nên không đề phòng, cũng bởi vậy mà rất dễ dàng bị tổn thương. Cô không ngờ rằng sau khi rời bỏ An Duyệt Sinh lại gặp Đường Ca Nam. Đường Ca Nam. Nhớ lại cái tên này, cô mỉm cười. Trong tờ báo cô cầm trên tay có ảnh của anh, đôi lông mày đen, chiếc mũi cao, đôi mắt vì quá tinh nghịch nên trông không chững chạc lắm, nếu là mười bảy, mười tám tuổi thì có thể nói là hoạt bát đáng yêu. Nhưng anh đã gần ba mươi tuổi. Những người khắt khe một chút thì sẽ nói anh là người phóng túng. Tuy nhiên, trong mắt Phong Bình, anh là một người buông thả, ngang bướng, thi thoảng rất nghịch ngợm, dĩ nhiên đó là do hoàn cảnh gia đình giàu có tạo nên, nhưng quan trọng hơn vẫn là tính cách. Cô thích tính cách của anh, có thể nói hai người rất hợp nhau. Các bài báo đang dự đoán về thân phận của cô, tờ báo lá cải này cũng không ngoại lệ. Không biết họ lấy thông tin ở đâu mà nói cô từng là người mẫu. Cô và Đường Ca Nam quen nhau ở show trình diễn thời trang của nhà thiết kế nổi tiếng Dịch Nhĩ Dương và đã trúng tiếng sét ái tình. Tính đến nay, đây là bài báo duy nhất có một chút sự thật. Đúng là cô đã tham gia show trình diễn thời trang của Dịch Nhĩ Dương, nhưng không phải là người mẫu, càng không phải trúng tiếng sét ái tình. Tối hôm ấy, họ chỉ nói chuyện với nhau vài câu. Câu thứ nhất là: “Vì sao hàng ghế trước không có chỗ của tôi?”. Cô không ngẩng đầu lên mà chỉ trả lời ngắn gọn: “Vậy thì anh tìm ở hàng ghế sau”. Anh nhấn mạnh: “Tôi là Đường Ca Nam”. Cô vẫn không nhìn anh, giở tập tài liệu trong tay, rút sơ đồ ghế ngồi, nhìn một lượt rồi nói: “Ồ, Đường Ca Nam, anh Dịch Nhĩ Dương xếp cho anh chỗ đặc biệt nhất, ở hậu trường”. Anh nhíu mày, ngạc nhiên hỏi: “Vì sao?”. Cô gấp tập tài liệu lại, nhìn anh và nói: “Bởi vì hậu trường là nơi các người mẫu thay quần áo. Dịch Nhĩ Dương nói thứ mà anh thực sự muốn nhìn thấy không phải là quần áo trên người các người mẫu”. Nói xong, cô quay người bước đi, để lại Đường Ca Nam tức tím cả mặt, nghiến răng nghiến lợi đi về phía hậu trường tính sổ với Dịch Nhĩ Dương. Lần thứ hai họ gặp nhau là trên máy bay. Sau khi kết thúc show diễn thời trang ở New York, Dịch Nhĩ Dương cùng mọi người trở về thành phố Thánh Anh, đi cùng đoàn có năm người, chỉ có cô được may mắn ngồi khoang hạng nhất. Người ngồi cùng hàng ghế là Đường Ca Nam. Sau khi nói vài câu với Dịch Nhĩ Dương, anh quay sang mỉm cười với cô: “Không biết phải xưng hô với cô thế nào nhỉ?”. Cô ngồi thẳng người, chưa kịp trả lời thì Dịch Nhĩ Dương đã nói tranh: “Này Nam, tôi khuyên cậu đừng động đến cô ấy”. Ăn nói kiểu gì vậy?. Đường Ca Nam gườm gườm nhìn anh ta: “Nhĩ Dương, quân tử ăn nói phải cẩn trọng”. Dịch Nhĩ Dương bật cười, đưa tay lên giới thiệu: “Đây là Phong Bình. Đường Ca Nam, chắc là biết rồi chứ?”. Câu nói cuối cùng là nói với Phong Bình, kiểu câu nghi vấn. Đường Ca Nam nghe thấy câu nói ấy tỏ vẻ không vui. Có bao nhiêu phụ nữ Trung Quốc không biết Đường Ca Nam? Anh là người đàn ông độc thân nổi tiếng nhất châu Á. May mà Phong Bình không làm anh thất vọng. “Dĩ nhiên là biết”, cô mỉm cười cầm tờ tạp chí, chỉ vào người trên trang bìa rồi cười với Dịch Nhĩ Dương: “Trên tạp chí còn đăng cả ảnh này, bạn trai của hoa hậu phim ảnh Hạ Dao, chả trách lúc nãy tôi thấy quen quen…”. Đường Ca Nam không còn gì để nói. Lẽ nào anh cần phải dựa vào Hạ Dao để tăng độ nổi tiếng của mình sao? Lại nghe thấy tiếng cô hỏi tiếp: “Không biết anh Đường đã đóng những bộ phim nào?”. Đường Ca Nam tức tím cả mặt. Nhất định là cô ta cố tình. Dịch Nhĩ Dương không nhịn được, đưa tay che miệng ho khan, suýt nữa thì bị nội thương. Chỉ thấy cô ta tỏ vẻ ăn năn, bổ sung một câu: “Xin lỗi, tôi không quan tâm đến làng giải trí trong nước lắm”. Vô duyên! Không quan tâm đến làng giải trí còn mua tạp chí làm gì?. Đường Ca Nam quyết định phản công. Anh chỉnh lại tư thế ngồi, mỉm cười và nói: “Có câu: Thời trang giải trí không phân nhà, cô Phong Bình làm trong làng thời trang, không quan tâm tới làng giải trí thì quan tâm đến cái gì?”. “Tôi quan tâm đến sức khỏe và bảo vệ môi trường”. Lại còn dám trợn mắt nói điều gàn dở, thật đáng ghét! Đáng tiếc cho khuôn mặt xinh xắn. Đường Ca Nam cười khẩy, nhìn tờ tạp chí trên tay cô ta và hỏi: “Chắc là cô Phong Bình chưa đọc tờ tạp chí này?”. “Xem qua tranh, rất ít thông tin có giá trị”. Đường Ca Nam mỉm cười và nói: “Bộ váy dạ hội trên người Hạ Dao là do Jennifer thiết kế, có giá lên đến hơn một triệu ba trăm nghìn tệ”. Số tiền này lấy trong thẻ tín dụng của anh. Phong Bình cũng cười: “Bộ váy này chẳng qua là thiết kế loại ba của Jennifer, không được coi là thông tin có giá trị”. Cô vừa nói câu ấy, sắc mặt của Đường Ca Nam thay đổi đột ngột. Dịch Nhĩ Dương rất khoái chí khi nhìn thấy dáng vẻ của Đường Ca Nam lúc ấy, lòng thầm chờ mong màn nổi trận lôi đình của anh ta. Phong Bình chuyển chủ đề: “Chỉ có điều, xin thứ lỗi cho tôi nói thẳng… Hạ Dao bây giờ vẫn chưa có phong thái của một ngôi sao quốc tế, mặc chiếc váy này rất hợp”. Đường Ca Nam không nói được lời nào. Thiết kế loại ba, rất hợp với Hạ Dao, chẳng phải ý nói Hạ Dao thuộc loại ba sao? Nếu nghĩ sâu xa hơn thì chẳng phải đồng nghĩa với việc Đường Ca Nam cũng thuộc loại ba sao? Sỉ nhục người quá đáng, đúng là sỉ nhục người quá đáng! Đợi đến khi máy bay hạ cánh, mọi người vừa bước xuống máy bay, anh liền chạy đến trước mặt cô và nói: “Cô Phong, nếu cô muốn gây chú ý với tôi thì cô đã thành công rồi đấy”. Lúc ngồi trên máy bay, Phong Bình ngủ mơ mơ màng màng, khi nghe thấy câu ấy vẫn chưa lấy lại tinh thần. Dịch Nhĩ Dương đứng sau cười ha hả: “Nam, bình tĩnh, bình tĩnh, kích động là ma quỷ”. Đường Ca Nam trợn mắt nhìn anh ta, sau đó đeo chiếc kính đen rất ngầu, che đôi mắt hiện rõ vẻ căm giận rồi bước đi. Từ đó về sau, cứ khi nào có thời gian rỗi là anh lại chạy đến phòng làm việc của Dịch Nhĩ Dương, mục đích là trả thù “nỗi nhục” lần trước. Mọi người trong phòng làm việc như được tiêm thuốc kích thích, ai cũng tinh thần phấn chấn, mặt mày rạng rỡ, cười tươi như hoa. Bất kể là trai hay gái, kết hôn hay chưa kết hôn, trông ai cũng sáng sủa, dịu dàng, ngay cả nhiếp ảnh gia Đại Lưu cũng bớt chút thời gian rảnh rỗi ngắm mình trong gương. Đường Ca Nam đến ba bốn lần, gặp không ít cô gái xinh đẹp, trang điểm lộng lẫy nhưng “kẻ thù” thì chẳng thấy đâu. Sau nhiều lần nói bóng nói gió không thấy động tĩnh gì, anh đành phải hỏi thẳng Dịch Nhĩ Dương. Lại nói đến Dịch Nhĩ Dương, bởi vì anh cứ dăm bữa nửa tháng lại hạ cố đến thăm, khiến hiệu quả công việc xuống dốc không phanh nên tức đến nỗi nghiến răng giậm chân, chỉ thẳng vào mặt anh và quát: “Cút mau, cút, lần sau cậu còn dám đến đây thì tôi sẽ cho cậu cút ngay”. Đường Ca Nam cười khì khì: “Nói cho tôi địa chỉ nhà, số điện thoại của Phong Bình, tôi sẽ đi ngay”. Dịch Nhĩ Dương từ chối thẳng thừng: “Không biết”. Đường Ca Nam ngồi phệt xuống bàn làm việc của anh ta, vắt chéo chân, khịt mũi: “Ai thèm tin lời cậu? Cô ấy là nhân viên của cậu, cậu lại không biết số điện thoại của người ta, chẳng nhẽ đây là quán trà, khách sạn, muốn đến thì đến, muốn đi thì đi, không cần điền thông tin, đăng ký gì sao?”. Dịch Nhĩ Dương ngửa mặt lên trời than thở: “Cô ấy làm thêm thôi mà, tôi quan tâm nhiều đến thế làm gì?”. Đường Ca Nam trợn tròn mắt, ngạc nhiên hỏi: “Trời ơi Nhĩ Dương, cậu để nhân viên làm thêm ngồi cùng mình trong khoang hạng nhất. Cậu trở nên hào phóng như thế từ lúc nào vậy?”. Dịch Nhĩ Dương như phát khóc, than thở rằng: “Công tử Ca Nam, bệ hạ Ca Nam, người đừng vì cô ấy không nhận ra thân phận thái tử vô cùng cao quý của người mà nỡ vùi hoa dập liễu, quyết không buông tha như thế…”. “Thôi”, Đường Ca Nam cười, đấm vào vai anh ta, nhân tiện cầm cốc cà phê trên bàn uống một ngụm rồi nói, “Nói thật đi Nhĩ Dương, có phải là cậu thích cô ta nên mới…”. Anh chưa nói hết câu thì Dịch Nhĩ Dương đã hét lên: “Trời có mắt, nếu tôi có ý đó thì tôi sẽ bị liệt dương suốt đời”. Câu nói ấy khiến Đường Ca Nam ho dữ dội vì sặc. Mặt Dịch Nhĩ Dương biến sắc, luống ca luống cuống cứu chữa bản thiết kế, sau đó vo tròn tờ giấy vừa dùng để lau bản thiết kế, ném thẳng vào đầu Đường Ca Nam và hét lên: “Cút ra ngoài”. Đường Ca Nam cười khì khì né người sang một bên, một lúc lâu mới khống chế được các dây thần kinh trên mặt và nói: “Nhĩ Dương tôi hỏi cậu, một cô gái trong làng thời trang ở thành phố Thánh Anh mà không biết Đường Ca Nam là ai, cậu thấy có đáng tin không?”. Dịch Nhĩ Dương bĩu môi, không còn gì để nói. Đường Ca Nam nhếch mép cười: “Còn dám nói là không quan tâm đến làng giải trí, thật nực cười. Cô ta cố tình gây chú ý với mình, lòng dạ hiểm ác khó lường…”. “Vậy thì cậu tự chui đầu vào lưới làm gì?”. “Không vào hang cọp sao bắt được cọp con?”. Dịch Nhĩ Dương bật cười: “Có phải dạo này cậu nhàn rỗi quá không?”. Đường Ca Nam cũng cười nhe nhởn: “Đúng vậy, đúng vậy, cậu thỏa mãn nguyện vọng của mình một lần đi, đều là anh em với nhau, từ trước đến nay mình chưa xin cậu chuyện gì, lần này thôi mà, cho mình đi…”. Anh chen mông vào ghế của Dịch Nhĩ Dương, khoác vai anh ta, lèo nhèo đòi địa chỉ, hoàn toàn không chú ý đến trợ lý của Dịch Nhĩ Dương đang đứng ngoài cửa. Cô ta há hốc mồm nhìn hai người trước mặt mình, một người phong độ phóng khoáng, một người cao ráo thanh tú; một người trắng trẻo đẹp trai, một người chín chắn trầm tĩnh đang kề đầu sát vai trong chiếc ghế mềm phía sau bàn làm việc, hình ảnh thân mật ấy khiến con ngươi của cô ta suýt thì rơi xuống đất.",
  "nextChapter": "https://gacsach.top/doc-online/108658/nu-hoang-tin-don-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/nu-hoang-tin-don-tai-ban_tham-thuong-my.full"
}