{
  "title": "Cuộc Chiến Tranh Bắt Buộc - Phần I - Chương 3",
  "url": "https://gacsach.top/doc-online/108863/cuoc-chien-tranh-bat-buoc-phan-i-chuong-3.html",
  "content": "Ở phía sau, Quân khu đã điều ra một số đơn vị triển khai dọc đường 19 từ đồn biên phòng 23 vào sâu trong đất địch khoảng 1 km, đồng thời, đã huy động hàng ngàn dân ở hậu phương lên phá quang và sửa chữa lại đường để vận chuyển tiếp tế ra phía trước. Trên con đường quốc lộ 19 từ phía tây đồn biên phòng 23 đến Đức Cơ, đông như ngày hội. Từng đoàn dân công nam có, nữ có đi xen kẽ với những chiếc xe vận tải chở đầy ắp hàng hoá, lương thực quân trang, quân dụng và đạn được nối đuôi nhau từ sân bay dã chiến Đức Cơ lên đến đồn biên phòng 23. “Tất cả cho phía trước!” Câu khẩu hiệu hồi chiến tranh giải phóng đã được phục sinh trong cuộc chiến tranh hôm nay. Sư đoàn bộ binh 801 Pôn Pốt đã lùi căn cứ sâu vào nội địa. Chúng lại tung ra nhiều toán biệt kích tiếp tục bu bám, đánh vào các đơn vị của ta ở phía trước, nhất là xung quanh các trận địa phòng ngự của trung đoàn bộ binh 31 ở khu vực Ngã ba Công hương. Thật đúng với phương châm “địch tiến, ta lùi, địch dừng, ta quấy” mà chúng đã áp dụng từ trước đến nay. Được giao nhiệm vụ phòng giữ khu vực mới đánh chiếm, chúng tôi đã tiên liệu được tất cả những khó khăn mà đơn vị phải đương đầu. Trung đoàn bộ binh 95 đã sử dụng tiểu đoàn 9, trung đoàn bộ binh 31 (được tăng cường từ khi đánh chiếm XA - XB) làm lực lượng chủ yếu chốt giữ mục tiêu. Còn trung đoàn bộ binh 95 được rút ra, bố trí gần đó làm lực lượng cơ động. Như vậy thực chất toàn bộ trung đoàn bộ binh 31 chúng tôi (bao gồm tiểu đoàn 9) làm nhiệm vụ phòng ngự trực tiếp, đối đầu với sư đoàn bộ binh 801 của địch. Tuy nhiên, sư đoàn bộ binh 801 lúc này đã phân tán trên một diện rộng bao gồm một trung đoàn rải ra, đương đầu với trung đoàn bộ binh 31 trên vòng cung từ phía đông căn cứ XA-XB - đường đất đỏ - ngã ba Công hương dài gần chục km. Một trung đoàn đứng ở phía bắc đường 19 cũng bị phân tán, rải ra từ đồn biên phòng 23 đến cao điểm 174 (phía bắc ngã ba Công hương). Đó là chưa tính đến lực lượng phía sau thuộc các đơn vị của Quân khu 109 nối đuôi với các lực lượng tác chiến với ta ở phía trước theo đội hình “đầu nhọn, đuôi dài”. Đội hình các đơn vị của ta ở ngã ba Công hương triển khai chưa xong, công sự trận địa còn sơ sài, lực lượng chưa được bổ sung thì địch đã áp sát các vị trí xung quanh ngã ba Công hương và phản kích liên tục hòng đánh bật lực lượng của ta, để chiếm lại những khu vực đã mất. Cuộc chiến đấu ngày càng quyết liệt. Bước đầu địch có ưu thế về địa hình, lực lượng của chúng còn sung sức (trong trận đánh vừa qua ta diệt không được bao nhiêu, chủ yếu là địch tháo chạy). Có nơi chúng tập trung 2 đến 3 khẩu ĐKZ cùng với các hỏa lực khác đánh vào một công sự, hỏa điểm của ta. Có những công sự hình chữ A tuy chỉ cao hơn mặt đất khoảng 50-60 cách mạng mà trúng đến ba quả đạn ĐKZ75. Lúc đó, một số vị trí của ta chịu không được, anh em bị ù tai, một số bị thương phải bật ra khỏi công sự, bọn địch nhảy lên đánh chiếm. Sau đó, ta cơ động lực lượng ra đánh chiếm lại. Ta và địch giành nhau từng công sự, từng ụ súng… Về sau này, công sự, trận địa của bộ đội ta ngày càng vững chắc hơn. Hệ thống hỏa lực từ các trận địa pháo 105 của Quân khu 5 và hỏa lực đi cùng của các đơn vị đã chi viện cho chúng tôi, chính xác, chặt chẽ và có hiệu quả. Từ kinh nghiệm trong chiến tranh chống Mỹ, chúng tôi đã tổ chức đội hình phòng ngự một cách phù hợp và kịp thời. Ở tất cả các cấp, nhất thiết phải có lực lượng cơ động dự bị. Lực lượng này do người chỉ huy từng cấp trực tiếp nắm, được bố trí gần vị trí chỉ huy và những nơi có thể vận động đánh tạt sườn và đánh vu hồi vào sau lưng địch. Thực tế cho thấy kẻ địch rất chú ý đến việc đánh bên sườn và phía sau đội hình của ta. Ngược lại chúng cũng rất sợ những mũi vu hồi của ta đánh tạt sườn vào sau lưng chúng. Mỗi một trung đội nhất thiết phải rút ra một tiểu đội làm lực lượng cơ động, mỗi một tiểu đoàn phải rút ra một đại đội làm lực lượng cơ động. Trung đoàn bộ binh 31 chúng tôi sử dụng tiểu đoàn 8 làm lực lượng dự bị cơ động. Đây cũng là quán triệt tư tưởng tiến công trong chiến đấu phòng ngự. Phải loại trừ cho được tư tưởng phòng ngự một cách thụ động, đơn thuần. Còn lực lượng trực tiếp đối đầu với địch thì đội hình bố trí cũng có lực lượng phía trước, lực lượng phía sau. Lực lượng phía trước chủ yếu dựa vào công sự vững chắc, có chiến hào giao thông nối liền từ vị trí này sang vị trí khác, từ phía trước ra phía sau. Đây là một khối lượng công trình rất lớn, bộ đội ta phải làm cả ngày lẫn đêm dưới làn đạn hỏa lực của địch. Cường độ lao động phải bỏ ra không sao kể hết được. Công tác Đảng - công tác chính trị đã giúp cho cán bộ, chiến sĩ trên chiến trường xác định được nhiệm vụ, dũng cảm trong chiến đấu, bằng mọi cách để hoàn thành nhiệm vụ cấp trên giao phó. Tôi xin nói rằng suốt một tháng trời, trung đoàn bộ binh 31 của chúng tôi bám trụ nơi đây trong điều kiện mùa mưa, đường vận chuyển tiếp tế phía sau ra phía trước bị lầy lội và địch đánh phá liên tục. Bộ đội chúng ta đã phải chịu thiếu thốn đủ thứ. Mỗi ngày chỉ ăn được một bữa cơm nóng. Riêng lực lượng trực tiếp đối đầu với địch phía trước, lại càng khó khăn hơn nhiều. Có khi phải dùng đến gạo rang, uống nước mưa. Có thời kỳ, trung đoàn bị loại khỏi vòng chiến đấu từ 10 - 13 đồng chí một ngày. Thế mà suốt một tháng mùa mưa, các đơn vị vẫn kiên cường bám trụ, đánh lui được nhiều đợt phản kích của địch, giữ vững trận địa. Bộ đội chúng ta trong những ngày tháng chiến đấu bảo vệ Tổ quốc tuyệt vời như thế đó. Tuy nhiên, trong cuộc chiến đấu này, đứng giữa cái sống và cái chết trong hoàn cảnh cực kỳ khó khăn, một số cán bộ chiến sĩ đã xuất hiện tư tưởng sợ hy sinh ác liệt, ngán ngại vất vả, gian lao. Ngày 10 tháng 7 năm 1978, lực lượng địch khoảng một tiểu đoàn, thuộc trung đoàn bộ binh 81 từ trong nội địa Campuchia theo đường 19 ra phản kích cách ngã ba Công hương khoảng 500 m. Bộ binh của chúng chia thành nhiều mũi tấn công vào trận địa của ta trên hai hướng: một hướng tiến dọc theo đường 19, một hướng từ phía bắc cao điểm 174, tiến xuống. Các lực lượng phía trước của tiểu đoàn 7 dựa vào công sự, hầm hào đánh trả quyết liệt, hỏa lực của trung đoàn chi viện bắn vào đội hình và trận địa cối của chúng ở sườn dốc đối diện. Lúc này, trung đoàn ra lệnh cho tiểu đoàn 8 dùng một đại đội vận động xuất kích vượt qua phía bắc đường 19, chiếm lĩnh điểm cao 174 rồi từ đó tiến công vào bên sườn và phía sau của đội hình địch. Khi đội hình vận động vượt qua đám ruộng cạnh đường, địch từ sườn dốc bắn ra rất rát. Lẽ ra đồng chí Cao Ích Nhường là đại đội trưởng phải nhanh chóng triển khai hỏa lực chi viện cho bộ đội vượt qua, công kích vào bên sườn đội hình địch, thì anh lại không làm được việc đó, mà cùng với đồng chí Từ Văn Vy là chính trị viên, bỏ lại khẩu ĐKZ75 trên bờ ruộng, rồi kéo cả đại đội chạy về phía sau. Đây là trường hợp đầu tiên xảy ra đối với một tiểu đoàn mà trước đó chưa từng có. Tuy nhiên, nhìn chung, toàn thể cán bộ, chiến sĩ của tiểu đoàn 8 nói riêng và trung đoàn bộ binh 31 nói chung, vẫn phát huy được truyền thống của đơn vị, luôn hoàn thành tốt nhiệm vụ trong giai đoạn phòng ngự và trong cuộc tổng tiến công sau này. Dĩ nhiên hai cán bộ chủ chốt nêu trên sẽ phải chịu trách nhiệm về hành động của mình. Cuộc chiến đấu phòng ngự giữ vững khu vực đầu cầu này ngày càng quyết liệt. Các vị trí ở tiền duyên bị địch bu bám, áp sát các điểm tựa, bộ đội không xuất kích ra được, do hỏa lực và những bãi mìn của địch ngăn chặn. Các đơn vị ở phía sau cũng bị địch tung nhiều toán lợi dụng sơ hở nơi tiếp giáp giữa các đơn vị, để luồn vào gài mìn, phục kích, cắt đường vận chuyển tiếp tế của ta. Sở chỉ huy trung đoàn bộ binh 31 đóng ở chính giữa. Phía trước chưa đầy 1 km là tiểu đoàn 7. Bên phải, phía sau (gần trục đường 19) là tiểu đoàn 9. Lúc này tiểu đoàn 9 đã về lại đội hình của trung đoàn bộ binh 31. Còn tiểu đoàn 8 thì bố trí bên cạnh Sở chỉ huy trung đoàn. Phía sau đội hình trung đoàn bộ binh 31 là trận địa pháo 105 mm của Quân khu. Trận địa pháo này, sau đó được bổ sung cho sư đoàn bộ binh 309 khi được thành lập. Trên hướng phòng ngự của tiểu đoàn 7 luôn luôn bị địch gây sức ép. Ngày 25 tháng 8, tôi cử đồng chí Phan Hành Sơn - phó tham mưu trưởng trung đoàn cùng một số cán bộ gồm trợ lý tác chiến, trợ lý trinh sát, trợ lý công binh lên nghiên cứu để điều chỉnh lại đội hình của tiểu đoàn 7 cho phù hợp. Số cán bộ này vừa ra khỏi Sở chỉ huy trung đoàn khoảng 300 m, thì đồng chí trợ lý tác chiến đi đầu vướng phải mìn. May mắn, anh không sao nhưng đồng chí Phan Hành Sơn đi sau, thứ ba, bị thương nặng. Phan Hành Sơn là cán bộ chỉ huy dũng cảm, táo bạo. Đồng chí là một người con của quê hương đất Quảng. Trong chiến tranh chống Mỹ, một mình đồng chí quần nhau với địch xung quanh núi Ngũ Hành Sơn, tiêu diệt hàng chục tên lính Mỹ. Đồng chí được tuyên dương Anh hùng lực lượng vị trí nhân dân. Trong chiến đấu, mỗi khi giao nhiệm vụ cho đồng chí, chúng tôi rất yên tâm. Với vóc dáng to khỏe, nặng trên 70 kg nhưng tác phong đồng chí nhanh nhẹn, sống chân tình, cởi mở với anh em đồng chí đồng đội. Trong cuộc sống đời thường sau này, đồng chí rất giản dị. Đồng chí bị mất sức chiến đấu lần này, chúng tôi rất tiếc và lại càng thương tiếc hơn khi được tin đồng chí đã từ trần trong một cơn bạo bệnh vào năm 2003, tại quê nhà - nơi đồng chí đã lập nhiều chiến công trong chiến đấu chống Mỹ. Cuối tháng 8, miền đông bắc Campuchia vẫn đang là mùa mưa. Tất cả các con suối trên trục đường 19 từ Đức Cơ lên biên giới và cả trên phạm vi tỉnh Ratanakiri của Campuchia đều đầy ắp nước và chảy xiết, Lực lượng công binh của Quân khu và dân công phải bắc cầu, nhưng đường thì lầy lội. Do đó bắc cầu xong thì xe cũng không thể đi được. Nhiều đoạn phải chặt cây chống lầy cho xe vận chuyển hàng hóa lên cho bộ đội, nhưng cũng rất hạn chế. Vì vậy, ở phía trước vẫn thiếu thốn đủ thứ. Quân số ngày càng hao hụt, sức khỏe bộ đội giảm sút nhiều, trong khi cường độ đánh phá của địch lại tăng lên. Chúng lợi dụng mùa mưa tăng cường đánh phá, gây cho ta không ít khó khăn. Để bảo đảm cho bộ đội chiến đấu lâu dài và nhất là chuẩn bị cho đồng chí tổng tiến công sắp tới, Quân khu quyết định điều động trung đoàn bộ binh 95 và một số đơn vị khác như trung đoàn bộ binh 93, 94 lên thay thế, giữ vững bàn đạp, rút trung đoàn bộ binh 31 chúng tôi về củng cố. Đây là một quyết định đúng đắn và rất kịp thời. Những ai đã từng sống trong những hoàn cảnh này mới thấy được niềm vui sướng của những người lính từ trong gian khổ, ác liệt được trở về hậu phương tận hưởng những giờ phút nghỉ ngơi. Hơn một tháng chiến đấu trong mùa mưa, bộ đội gần như kiệt sức, ai cũng mong có được một giấc ngủ thật sâu, một không khí yên tĩnh của thời bình, một ước mơ đơn giản mà đã hàng tháng nay mới có được. Sau khi bàn giao trận địa cho trung đoàn bộ binh 95, chúng tôi lại về căn cứ mà lòng cảm thấy nhẹ nhõm. Trong cuộc chiến đấu vừa qua, chúng tôi đã vượt qua bao khó khăn thử thách, đã kiên cường bám trụ và cuối cùng đã hoàn thành nhiệm vụ, không để mất một vị trí nào trước khi bàn giao lại cho Bạn. Trở về căn cứ, ai cũng tưởng rằng sẽ được xả hơi mấy ngày. Nhưng không! Bộ đội có thể được nghỉ ngơi, nhưng những người chỉ huy, lãnh đạo như chúng tôi thì công việc lại ngập đầu: nào là hội họp, sơ kết, tổng kết, nào là bổ sung quân số, vũ khí trang bị và phải bắt tay ngay vào công tác huấn luyện. Chúng tôi về căn cứ để củng cố lực lượng, nhưng hàng ngày vẫn dõi theo tình hình diễn biến trên chiến trường Đông Bắc nói riêng và tình hình Campuchia nói chung. Tình hình ở Campuchia lúc này đã có những dấu hiệu đáng chú ý. Tập đoàn phản động Pôn Pốt - Iêng Xa-ri - Khiêu Xamphon ngày càng lộ rõ bộ mặt phản bội tư tưởng Mác-xít của chúng. Ở trong nước, chúng thực hiện chính sách vô cùng tàn ác, hà khắc với nhân dân Campuchia. Vì vậy đã xuất hiện phong trào phản chiến trong quân đội. Một số đơn vị bộ đội thuộc Quân khu 203 chạy sang Việt Nam. Một bộ phận nhân dân Campuchia cũng tìm đường vượt biên giới sang nước ta lánh nạn. Trên chiến trường Đông Bắc, sau khi trung đoàn bộ binh 95 vào thay thế trung đoàn bộ binh 31 để tiếp tục chiến đấu giữ vững bàn đạp, địch tăng cường đánh phá gây sức ép trên toàn tuyến, không những ở chính diện mà ngay cả hai bên sườn và phía sau của các đơn vị cũng bị địch tấn công. Tại đồn biên phòng 23, chúng lại tiếp tục bu bám và cài mìn xung quanh. Đường 19 từ đồn biên phòng ra phía trước cũng liên tục bị phục kích và gài mìn, khiến cho công tác vận chuyển tiếp tế gặp rất nhiều trở ngại. Một số vị trí của ta ở ngã ba Công hương đã bị địch đánh chiếm. Một số dân công hỏa tuyến bị địch phục kích bắt trong đó có cả phụ nữ. Tình hình ngày một phức tạp. Không thể để mất khu vực đầu cầu có tính chất trọng yếu này. Trước tình hình đó, Quân khu 5 đã điều trung đoàn bộ binh 94, thuộc sư đoàn bộ binh 307 lên triển khai dọc đường 19, sau đội hình trung đoàn bộ binh 95 và một số đơn vị khác, với mục đích tạo thế liên hoàn giữa phía trước với phía sau. Nhưng tình hình vẫn không cải thiện được bao nhiêu. Tháng 10 năm 1978, sư đoàn bộ binh 801 của địch đã cho một bộ phân lực lượng chiếm lĩnh điểm cao 312 (phía bắc đường 19 thuộc tỉnh Ratanakiri). Từ bàn đạp này chúng cho nhiều toán xuống khống chế đường 19 và ngầm Ô Gia Đao bằng các thủ đoạn phục kích, gài mìn cắt đứt tiếp tế, cô lập các đơn vị phía trước gồm: trung đoàn bộ binh 94, trung đoàn bộ binh 95 và một số đơn vị khác với phía sau của ta. Tình hình trên hướng Quân khu 5 lúc này rất nghiêm trọng. Giữa lúc cuộc chiến đấu trên tuyến biên giới Tây Nam ngày càng quyết liệt và phức tạp thì hầu như đồng thời có nhiều sự kiện quan trọng diễn ra cùng lúc: trước tình hình quân đội địch và nhân dân Campuchia gần biên giới căm ghét chế độ Pôn Pốt chạy sang ta ngày một đông, được sự giúp đỡ chí tình của Đảng và Nhà nước ta, “Mặt trận Cứu nguy Dân tộc Campuchia” ra đời. Sau này gọi là “Mặt trận Dân tộc Cứu nước Campuchia” do đồng chí Hêng Somrin làm chủ tịch. Sự kiện này có ý nghĩa vô cùng quan trọng trong diễn biến tình hình ở Campuchia và các nước trong khu vực. Đây là hành lang pháp lý để chúng ta tiến hành thực hiện hai nhiệm vụ cùng lúc: là nhiệm vụ dân tộc và nhiệm vụ quốc tế. Trong đó, nhiệm vụ dân tộc là động lực thúc đẩy. Từ sự kiện đó, để hoàn thành nhiệm vụ vẻ vang của dân tộc, Bộ Quốc phòng và Bộ Tổng tham mưu đã thành lập nhiều đơn vị mới thuộc các Quân khu phía nam, trong đó có sư đoàn bộ binh 309 chúng tôi. Sau chiến thắng mùa Xuân năm 1975, trước tình hình diễn biến bất lợi cho ta ở hai đầu đất nước, quân đội ta cũng đã thành lập ra nhiều đơn vị cơ động của bộ. Đó là những chủ trương rất sáng suốt và kịp thời của Đảng và Nhà nước ta, quân đội ta. Như vậy chúng ta có thể hiểu là sư đoàn bộ binh 309 và các đơn vị khác ra đời trong cuộc chiến tranh bảo vệ biên giới Tây Nam, nhằm cùng toàn quân và dân ta thực hiện thắng lợi hai nhiệm vụ chiến lược của Đảng và nhiệm vụ dân tộc và nhiệm vụ quốc tế. Ra đời tại thị xã Buôn Ma Thuột, tỉnh Đắc Lắc vào ngày 27-9-1978, sư đoàn bộ binh 309 lúc mới thành lập gồm ba trung đoàn bộ binh, nòng cốt là trung đoàn bộ binh 31, một trung đoàn pháo binh (trung đoàn pháo binh 36 - sau này đổi thành trung đoàn pháo binh 487) cùng các tiểu đoàn trực thuộc và chuyên môn. Bộ tư lệnh sư đoàn đầu tiên gồm các đồng chí: - Thượng tá Lê Chí Thuận (Lê Văn Nẹc) - sư đoàn trưởng. - Thượng tá Nguyễn Văn Chức - chính ủy. - Thượng tá Lê Tá - phó sư đoàn trưởng. - Trung tá Trần Dực - phó chính ủy kiêm chủ nhiệm chính trị sư đoàn. Còn chỉ huy các trung đoàn bộ binh và nhiệm vụ của họ tôi xin nói cụ thể ở các phần sau. Bây giờ, chúng ta hãy trở lại tình hình ở chiến trường Đông Bắc Campuchia mà lực lượng vị trí Quân khu 5 đang chiến đấu ở đó. Trước tình hình các đơn vị phía trước bị địch chia cắt. Ngày 20-10-1978, sau khi lui về củng cố chưa được một tháng, theo lệnh của Quân khu, trung đoàn bộ binh 31 lại được giao nhiệm vụ đánh chiếm cao điểm 312, giải tỏa đường 19 để chi viện cho các đơn vị phía trước đang gặp rất nhiều khó khăn, do không được tiếp tế lương thực, đạn được từ phía sau lên và số thương binh chưa được chuyển về hậu phương. Đêm 19 tháng 10, đồng chí Lê Chí Thuận sư đoàn trưởng, đồng chí Nguyễn Văn Chước - chính ủy sư đoàn, trực tiếp xuống giao nhiệm vụ cho trung đoàn bộ binh 31, có đồng chí Khiếu Anh Lân - cán bộ thuộc Quyết định 3 cùng đi để tìm hiểu tình hình ở chiến trường để phục vụ cho các hoạt động sau này. Vì đang chiến đấu phía trước, nên ngày thành lập sư đoàn chúng tôi không có mặt. Hôm nay mới được gặp sư trưởng và chính ủy lần đầu tiên trên cương vị mới. Trước đây, trong chiến tranh chống Mỹ, chúng tôi đều ở sư đoàn bộ binh 3 Sao Vàng. Anh Thuận Nẹc là lữ đoàn trưởng đoàn 52, trực tiếp chỉ huy lữ đoàn đánh trận công kiên nổi tiếng ở Gia Vực (Quảng Ngãi), rồi làm trung đoàn trưởng trung đoàn 12. Sau năm 1975, anh là tư lệnh kiêm Bí thư Đảng ủy đoàn 352 làm kinh tế ở Tây Nguyên. Anh là người rất năng động, miệng nói tay làm. Những chủ trương đã được Đảng ủy đề ra hoặc mệnh lệnh của cấp trên đưa xuống anh bắt buộc cấp dưới phải thực hiện cho bằng được. Với tác phong kiên quyết, giọng Huế oang oang, có lẽ cũng vì thế mà bộ đội gọi là Nẹt, thay vì Nẹc, tên của anh. Còn chính ủy Nguyễn Văn Chước thì hoàn toàn ngược lại. Anh là người điềm đạm, lập luận chặt chẽ, tưởng như anh tiết kiệm từng lời nói. Nhưng đối với công tác Đảng, công tác chính trị thì rất sâu sắc. Những năm cuối của cuộc chiến tranh chống Mỹ, anh là chính ủy trung đoàn bộ binh số 2 sư đoàn 3 Sao Vàng. Chiến dịch Hồ Chí Minh anh vẫn là chính ủy, còn tôi là quyền trung đoàn trưởng trung đoàn. Chúng tôi cùng tham gia lãnh đạo và chỉ huy trung đoàn tiến công đánh chiếm Vũng Tàu trên hướng đông nam của chiến dịch Hồ Chí Minh. Sau năm 1975, chúng tôi lại gặp nhau và cùng công tác tại trường Hạ sĩ quan Quân khu, đóng ở huyện Phù Cát, tỉnh Bình Định. Hôm nay, chúng tôi lại sát cánh cùng nhau trên chiến trường này. Một lần nữa, chiến tranh lại đưa chúng tôi đến với nhau. Tại Sở chỉ huy của trung đoàn, bây giờ đã là 23 giờ, bộ đội đang chìm vào giấc ngủ say sưa sau những tháng ngày căng thẳng ở chiến trường. Duy chỉ có số anh em canh gác và một số đồng chí trực ban của các cơ quan là đang thức. Đồng chí Khiếu Anh Lân trải tấm bản đồ khu vực thuộc tỉnh Ratanakiri (Campuchia) và Đức Cơ (Việt Nam) lên bàn. Tôi với anh Vũ Huy Lẫm (lúc này anh Lẫm đã được điều về làm chính ủy trung đoàn thay anh Mai) cùng với một số đồng chí như: trợ lý tác chiến, chủ nhiệm trinh sát, thông tin… tập trung xung quanh tấm bản đồ đã được tác nghiệp về diễn biến địch-ta mới nhất. Nhìn vào tấm bản đồ có những mũi tên “xanh” xen lẫn những chấm “đỏ”, ta có thể hình dung được địch đã tạo được thế xen kẽ với các đơn vị của ta trên toàn bộ phạm vi tác chiến của các đơn vị. Đặc biệt là trên trục đường 19, khu vực cao điểm 312. Đồng chí Khiếu Anh Lân cung cấp một số tình hình mà Quân đoàn 3 nắm được về diễn biến giữa ta và địch, đồng thời, đồng chí sư trưởng sư đoàn 309 phổ biến vụ của Quân khu và tiền phương Bộ giao nhiệm vụ cho sư đoàn 309 nói chung và trung đoàn 31 nói riêng. Ai nấy đều im lặng. Mỗi người theo đuổi một suy nghĩ, nét mặt đượm vẻ buồn phiền, lo lắng… Có thể buồn vì sau đợt chiến đấu vừa qua, đơn vị rút về củng cố thời gian chưa được bao nhiêu, sức khỏe chưa được hồi phục và đang bộn bề công việc phải làm, thế mà giờ đây, ngay sáng mai, chúng tôi phải lên đường ra trận. Lo lắng là vì nhiệm vụ quá gấp, trong một điều kiện thời gian eo hẹp liệu có hoàn thành được nhiệm vụ? Đồng chí sư trưởng Lê Chí Thuận phá tan không khí im lặng bằng giọng nói sang sảng gần như ra lệnh và cũng gần như thuyết phục. Đồng chí nói: - Tình hình phía trước đang rất khó khăn, sư đoàn giao nhiệm vụ cho trung đoàn bộ binh 31 phải bằng mọi biện pháp khắc phục những khó khăn để hoàn thành nhiệm vụ, tạo thuận lợi cho các đơn vị bạn. Trước mắt, ngay ngày mai, các đồng chí tổ chức cho cán bộ đi trinh sát mục tiêu, còn các đồng chí ở nhà chuẩn bị mọi mặt cho bộ đội. Có khó khăn gì thì cứ báo cáo lên sư đoàn. Các cơ quan phải tập trung mọi khả năng cho trung đoàn bộ binh 31. Nhiệm vụ cụ thể thì lên tiền phương, Quân khu sẽ giao. Với đức tính điềm đạm của một cán bộ chính trị lâu năm, đồng chí Chước bổ sung thêm: - Sư đoàn 309 vừa mới thành lập, biên chế, tổ chức và trang bị chưa được hoàn thiện cho lắm. Trung đoàn 31 vừa trải qua chiến đấu hàng tháng trời, bộ đội xuống xuống sức, mệt mỏi. Quân số và trang bị cũng chưa được bổ sung, nhưng trung đoàn đã có những cơ sở thuận lợi hơn các trung đoàn khác. Vì anh em đã kinh qua chiến đấu với đối tượng này, đã có những kinh nghiệm bước đầu, địa hình cũng đã nắm được. Trung đoàn lại là đơn vị chủ công của sư đoàn, yêu cầu các đồng chí nỗ lực cố gắng lãnh đạo, chỉ huy bộ đội. Đánh thắng trận này có ý nghĩa tạo đà để xây dựng sư đoàn. Tuy trung đoàn bộ binh 31 là lực lượng chủ công nhưng tất cả mọi công tác bảo đảm thì sư đoàn và Quân khu sẽ lo, và coi đây là trận chiến đấu đầu tiên của sư đoàn bộ binh 309 sau khi thành lập! Suốt từ đó trở về sáng, chúng tôi không tài nào chợp mắt được. Bao nhiêu công việc dồn dập ập tới, không biết việc nào cần làm trước, việc nào cần làm sau. Vì tất cả mọi công việc đều cần tiến hành trong một thời gian rất ngắn. Đêm cuối tháng, trời không mưa. Rừng Tây Nguyên im lìm như trong giấc ngủ. Song tại Sở chỉ huy trung đoàn nhộn nhịp, tất bật hẳn lên. Như một chương trình đã được cài đặt sẵn trong bộ nhớ máy tính, ba chúng tôi gồm tôi, đồng chí Vũ Huy Lẫm, đồng chí Trương Đình Xướng và mời thêm đồng chí chủ nhiệm chính trị trung đoàn, họp thường vụ. Còn các cơ quan tuy chưa được giao nhiệm vụ cụ thể, nhưng với kinh nghiệm của những năm chiến đấu, các đồng chí đều chủ động triển khai công việc. Tôi nghĩ bụng: nếu không có những cơ quan như thế này thì tài thánh cũng không thể chỉ huy được bộ đội. Thế mà trong thực tế, lại có những vị chỉ huy thường hay ôm đồm cả công việc của cơ quan, ít quan tâm đến công tác bồi dưỡng đội ngũ cán bộ trợ lý. Thậm chí, còn xem nhẹ vai trò của cơ quan. Do đó, khi sơ kết, tổng kết rút kinh nghiệm, cơ quan thường bị phê phán nhiều nhất. Nhất là cơ quan tham mưu và hậu cần. Đó là những điểm vô cùng sai trái.",
  "nextChapter": "https://gacsach.top/doc-online/108864/cuoc-chien-tranh-bat-buoc-phan-i-chuong-4.html",
  "prevChapter": "https://gacsach.top/doc-online/108862/cuoc-chien-tranh-bat-buoc-phan-i-chuong-2.html"
}