{
  "title": "Thần đang nhìn Ngươi đấy ! - Chương 01 - Phần 02",
  "url": "https://gacsach.top/doc-online/34565/than-dang-nhin-nguoi-day-chuong-01-phan-02.html",
  "content": "Mã Đạt thò đầu ra khỏi cửa kính xe. Anh nhìn thấy người đàn ông đó đã nằm ngửa mặt lên trời bên lề đường. Có lẽ mình nên đưa anh ta vào xe. Mã Đạt vừa định xuống xe thì bỗng nhiên anh phát hiện ra lại một bóng đen nữa đang xông ra từ màn mưa, lao thẳng về phía xe của anh. Chết tiệt! Mã Đạt cảm thấy bóng người đó có một mùi sát khí nặng nề. Trong giây lát anh dường như còn nhìn thấy một ánh sáng sắc lạnh mờ mờ phát ra từ bóng người đó. Đó là hung khí? Mã Đạt lại nhìn người đang nằm trên đất. Chỗ vũng nước mưa anh ta nằm dường như đã bị máu nhuộm đỏ. Chỉ vài phút trước đây thôi, người đàn ông này còn đang ngồi trên xe taxi của Mã Đạt. nhắm mắt thưởng thức bản nhạc piano của Franz Listz. Nước mưa lạnh lẽo như con dao đánh vào mặt Mã Đạt. Trong giây lát, anh đã bình tĩnh lại. Đầu anh bỗng thoáng hiện lên bóng người. Người đi sau lúc này có vẻ chẳng hiền lành gì, anh rất có thể sẽ trở thành nạn nhân tiếp theo. Thời gian không cho phép anh suy nghĩ gì thêm nữa. Bóng đen kia đã sắp chạm vào xe anh đến nơi rồi. Mã Đạt dẫm mạnh lên chân ga, chiếc xe bỗng vút đi như bay. Bánh xe làm nước bắn lên tung tóe. Anh không còn quan tâm đến điều gì nữa rồi, lúc này anh chỉ muốn chạy thoát khỏi cái bóng dáng ma quỷ kia. Gần như chỉ mất có một phút, Mã Đạt đã lái đi xa đến mấy trăm mét, ra khỏi con đường này. Nước mưa vẫn tiếp tục quất vào mặt anh. Anh rẽ sang bên trái, lái dọc theo đường vây tường công viên độ mấy trăm mét nữa. Mã Đạt ngoảnh đầu nhìn lại phía sau, nhưng ngoài màn mưa mù mịt thì chẳng có gì nữa. Cái bóng đen đáng sợ kia không đuổi theo anh. Mã Đạt dừng xe lại và quay cửa kính xe lên. Anh thở gấp, đặt đầu xuống vô lăng. Bất chợt còi xe văng lên. Hóa ra đầu anh đã chạm vào chỗ bấm còi. Anh tự hỏi không biết người đàn ông đó đã chết chưa nhỉ? Anh ta vẫn đang nằm trên đất, nước mưa vẫn đang gột rửa cơ thể anh ta, máu vẫn tiếp tục chảy, có lẽ anh ta đang rất đau. \"Vớ vẩn thật, tất nhiên là phải rất đau rồi.\" Cuối cùng Mã Đạt cũng cất tiếng nói. Anh nắm chặt chiếc vô lăng, chỉnh cho chiếc xe quay đầu, trở lại đường An Tức. Lần này, anh phải chứng minh cho chính mình rằng Mã Đạt ta không phải là một kẻ yếu đuối. Lần này anh lái xe rất cẩn thận, mặc dù mưa càng ngày càng to. Cần gạt nước mỗi lần gạt đều làm cho nước bắn tung tóe. Trước mắt anh lúc này là một màn đêm mờ mịt. Anh cố gắng hết sức để quan sát xung quanh, rất nhiều thứ lướt qua đầu anh. Nhưng anh chỉ cảm nhận thấy là mình đang run lên bần bật. Ánh mắt lúc sắp chết và câu nói cuối cùng của người đàn ông kia cứ lặp đi lặp lại mãi trước mắt và trong tai anh, như kêu gào bảo anh quay xe lại. \"Anh bạn, mong là anh vẫn còn sống.\" Mã Đạt nắm chặt tay lái, tự nói với mình. Cuối cùng anh cũng quay lại được về chỗ cũ, bóng đen của ngôi nhà ở cách đây mấy chục mét, anh chắc chắn sự việc đáng sợ lúc nãy đã xảy ra ở đây. Đèn xe chiếu về phía trước, đó chính là nơi người đàn ông kia ngã xuống. Thế nhưng, trên mặt đất lúc này không có gì. Mã Đạt đưa tay lên dụi mắt, lau sạch hết chỗ nước mưa lúc nãy còn trên mặt, vẫn không có ai. Người đàn ông đó- hoặc có thể là cái xác đó đã biến đây mất rồi? Anh lại đưa mắt nhìn về bốn phía nhưng cái bóng đen đáng sợ kia dường như cũng không còn tồn tại nữa. Mã Đạt bạo gan xuống xe, bước vài bước trong làn mưa đêm. Trên đường lúc này chẳng có gì ngoài anh và chiếc xe. Lúc này Mã Đạt đã ướt nhẹp như vừa bị lôi từ dưới nước lên, đưa mắt nhìn về bốn phía. Anh không dám đi về phía lề đường. Những bóng cây đang dao động trong mưa đêm với anh quá ư là đáng sợ. Dưới sự gột rửa của cơn mưa tầm tã đêm nay, mặt đất lúc này chẳng còn để lại dấu vết gì nữa. Mọi thứ đã trôi đi sạch sẽ. Nước mưa quả là một trợ thủ đắc lực cho kẻ tội phạm. Ai mà có thể tin được là mới chỉ vài phút thôi ở đây vừa có một vụ án mạng chứ? Mã Đạt bỗng rùng mình. Anh quay trở lại xe, chẳng để ý gì đến tấm thân ướt nhèm của mình. Lần thứ 3 trong buổi tối nay, anh quay đầu xe. Vừa mới lái được vài chục mét, trong đám cây hai bên đường, lại có một bóng đen lao ra. Mã Đạt dường như muốn nổ tung. Anh lại đạp mạnh phanh, nước mưa bắn tung tóe. Trong làn mưa, anh cảm thấy hình như có cái gì đó vừa va vào xe của anh và lại ngã xuống. Mã Đạt lập tức lao ra khỏi xe, dưới ánh đèn xe phía trước, anh nhìn thấy có một người đang ngã xuống trước xe anh. Cảnh tượng hai năm trước bỗng nhiên tái hiện trước mắt anh. Mã Đạt như bị điện giật, người run lên. Nước mưa đang tạt vào mặt anh. Sững ra vài giây, anh xông lên phía trước đỡ người đó dậy. Đó là một cô gái. Chỉ cần vừa chạm vào là Mã Đạt đã lập tức nhận ra điều đó. Anh nhẹ nhàng đỡ cô ta đứng dậy, có vẻ cô ta không có vẻ bị nặng lắm, vẫn còn có thể tự mình đi được. Tiếng mưa rơi rất to át đi hết tất cả các âm thanh khác, Mã Đạt thậm chí còn không biết mình đang nói gì với cô ta, cho đến khi anh dìu cô vào hàng ghế sau xe. Mã Đạt bật đèn trong xe lên, ánh đèn soi sáng khuôn mặt cô. \"Trời ơi.\" Mã Đạt khe khẽ nói với chính mình. \"Là cô ta sao?\" Thế nhưng, lý trí và kiến thức mách bảo anh rằng điều đó là không thể. Nhưng đúng là cô ấy quá giống. Mã Đạt không dám tin vào mắt mình. Anh lại lấy tay chùi hết nước mưa ở mắt, chăm chú nhìn khuôn mặt tuy trắng bệch nhưng vẫn rất xinh đẹp đó. Nước mưa đã che lấp hết khuôn mặt cô, những sợi tóc mềm mại dính chặt lên khuôn mặt. Cô ta nhắm mắt, hơi thở mạnh và dồn dập nhưng Mã Đạt tin rằng cô không bị thương. \"Cô không sao đâu, bây giờ tôi sẽ đưa cô đến bệnh viện.\" Mã Đạt nhẹ nhàng an ủi cô, sau đó, anh quay trở lại chỗ lái của mình. Anh tắt đèn trong xe, lái xe tiến theo hướng đến bệnh viện gần nhất. Mã Đạt giữ chặt vô lăng, mắt tập trung nhìn về phía trước. Chỉ một lát sau anh đã thoát khỏi con đường lớn vòng quanh công viên, rẽ ra một con đường ồn ào, tấp nập. Nhưng lúc này đầu óc anh vô cùng hỗn loạn. Tối nay đã xảy ra quá nhiều chuyện ly kì làm cho anh không thể tỉnh táo được. Bỗng nhiên, một giọng nữ dịu dàng cất lên từ phía ghế sau: \"Cám ơn anh, tôi không sao rồi. Anh không cần phải đưa tôi đến bệnh viện đâu.\" Mã Đạt bỗng nhiên thấy hơi run run. Từ chiếc gương chiếu hậu, anh có thể nhìn thấy cô ta đã ngồi dậy. Trong bóng tối, đôi mắt đẹp đó nhìn anh chớp chớp. Xem ra cô ta không sao thật, ít nhất là cô ta vẫn còn có thể nói một cách rất điềm tĩnh. Nhưng Mã Đạt vẫn trả lời: \"Không, chúng ta sẽ đi đến bệnh viện. Đó là trách nhiệm của tôi.\" \"Anh không phải chịu trách nhiệm gì cả. Là do tôi không cẩn thận thôi. Lúc tôi va phải đầu xe anh, anh gần như đã dừng lại trước đó rồi. Tôi chỉ ngã xuống đất thôi có bị thương gì đâu.\" Cô gái nhẹ nhàng nói, không hề có chút hoảng loạn nào. \"Nhưng mà...\" Mã Đạt vẫn muốn cố gắng. Trong đầu anh lúc này lại hiện lên khuôn mặt xinh đẹp nhưng trắng bệch của cô. \"Không, anh cứ tin tôi.\" Cô gái đặt tay lên ghế trước, nói với Mã Đạt qua khung sắt chống cướp, \"Nếu như anh thực sự muốn giúp tôi thì anh đưa tôi về nhà nhé.\" Mã Đạt do dự trong chốc lát, ngoài xe mưa vẫn rơi nặng hạt. Anh nhìn vết hằn hình quạt xòe sang hai bên do chiếc cần gạt nước tạo ra và hỏi: \"Có thật là cô không sao chứ?\" \"Tôi nói dối anh làm gì chứ?\" Mã Đạt nhìn vào mắt cô từ chiếc gương chiếu hậu. Anh không thể không tin lời cô. Toàn thân ướt sũng nước, cô gái có vẻ đang rất lạnh. Hai tay ôm chặt lấy hai bên vai. Mã Đạt hỏi: \"Nhà cô ở đâu?\" Không có tiếng trả lời, đằng sau im bặt. Mã Đạt vội vã lo lắng hỏi: \"Cô sao thế?\" \"Tôi không sao.\" Sau đó cô gái đọc địa chỉ. Chỗ đó cách đây không xa lắm. Mã Đạt không nói gì, lái xe đi nhanh về hướng địa chỉ đó. Mười mấy phút sau, xe của anh dừng lại trước một tòa nhà nhỏ nằm ở mặt đường một con phố yên tĩnh. Trước khi xuống xe, Mã Đạt nhìn đồng hồ, 21 giờ 55 phút. Anh mở cửa xe. Mưa đã nhỏ hơn lúc nãy một chút. Lúc này anh mới nhận ra là quần áo mình từ lúc dầm mưa đến giờ vẫn chưa hề khô. Cô gái tự mở cửa xe bước xuống. Cơ thể ướt sũng đang run lên vì lạnh. Cô quay đầu lại nói: \"Anh có thể đưa tôi lên nhà được không?\" \"Được chứ.\" Mã Đạt cảm thấy đây đương nhiên là trách nhiệm của anh. Anh mạnh dạn tiến lên đỡ cô. Anh có thể cảm thấy được toàn thân cô đang lạnh cóng. Họ tiến vào trong tòa nhà nhỏ đó và họ bước vào một chiếc thang máy hẹp. Trần nhà phát ra một tiếng động nghe rất đáng sợ, cứ như thể nó sắp sập xuống bất cứ lúc nào. Thang máy dừng ở tầng 3. Cô gái dẫn Mã Đạt bước vào một căn phòng nhỏ. Sauk hi bật đèn, nhìn thấy căn phòng rất bé. Chắc cùng lắm cũng chỉ được mười mét vuông, hẹp và dài. Chỉ có mỗi một cái cửa sổ không lớn lắm. Chính vì không gian có hạn nên trong phòng cũng chỉ có một chiếc giường đơn nhỏ. Phía bên cạnh giường là một cái bàn đặt máy vi tính. Chỗ gần cửa ra vào có một cái tủ lạnh. Ngoài ra chỉ có thêm một cái tủ quần áo và một cái ghế. Lúc này, khuôn mặt và cơ thể cô gái được bộc lộ rõ hơn dưới ánh đèn. Nhìn thấy rõ ràng hơn. Cô gái cũng nhận thấy rằng sau cái ngã xuống đất, quần áo của cô đã ướt hết cả. Tay và chân đều có những vết tím bầm, có chỗ còn bị trầy da lộ ra những chỗ xước bị chảy máu. Cô có vẻ hơi ngại ngùng, cúi đầu xuống. Mã Đạt cũng cảm thấy đôi chút bất an, không dám nhìn cô. Cô gái nhẹ nhàng nói: \"Cám ơn anh.\" Mã Đạt lịch sự cười đáp lại. Anh lại nhìn dáng vẻ tội nghiệp của cô rồi ngần ngại hỏi: \"Tại sao cô lại phải đến một nơi như đường An Tức? Tại sao cô lại phải lao ra đường vội vàng như thế? Điều đó quá nguy hiểm. Cô có thể nói cho tôi biết rốt cuộc đã xảy ra chuyện gì không?\" \"Việc này không liên quan gì đến anh.\" Cô mấp máy môi nói. Nhìn ánh mắt cô, Mã Đạt biết chắc là có chuyện gì đó cô không tiện kể ra. Cô im lặng một lúc rồi từ từ nói: \"Anh đợi tôi một lúc có được không?\" Mã Đạt không suy nghĩ gì mà vội gật đầu. Cô gái mở một cánh cửa nhỏ. Hóa ra trong căn phòng nhỏ đó còn có một phòng vệ sinh. Cô bước vào bên trong sau đó đóng cửa lại. Mã Đạt nghe thấy tiếng vặn vòi nước và tiếng nước sôi trong bình nóng lạnh. Đúng rồi, cô ấy nên đi tắm, rồi thay quần áo mới nếu không thì sẽ bị ốm mất. Lúc này, Mã Đạt cũng cảm thấy có đôi chút lành lạnh, bộ quần áo ướt cũng đang dính chặt lấy người anh. Anh chỉ có thể cởi chiếc áo sơ mi, mặc chiếc áo may ô không, rồi đi đi lại lại trong căn phòng chật hẹp này. Anh ngẩng đầu nhìn lên trần nhà, ở đó đã bắt đầu có những vết rạn nứt, đã có những mảnh tường rơi xuống. Anh tiến đến gần cửa sổ, nhìn ra bên ngoài. Khung cảnh ngoài đó chỉ có những bức tường vây và những lùm cây. Có một vài giọt mưa bắn vào trong nhà. Thấy vậy, anh liền vội vàng đóng cửa lại. Lúc này, trong lòng Mã Đạt vô cùng rối bời. Mọi thứ anh vừa trải qua như một cơn ác mông. Còn anh cũng không biết vì sao mình lại đang có mặt ở đây? Nhìn quanh căn phòng của người con gái lạ, anh từ từ ngẫm nghĩ lại những việc đã xảy ra trong buổi tối hôm nay. Đúng là nằm ngoài sự tưởng tượng. Những cuộc gặp mặt kì lạ như thế này chỉ có thể tìm thấy trong các câu chuyện của Liêu trai chí dị. Tiếng nước trong phòng vệ sinh càng ngày càng to. Tim Mã Đạt đập mạnh một cách kì lạ. Bỗng nhiên anh muốn bỏ chạy. Nhưng đi đến phía trước cửa, anh lại chần chừ. Đột nhiên, cửa phòng vệ sinh bật mở. Cô gái bước ra ngoài. Lúc này cô đã khoác lên người một chiếc áo ngủ màu trắng sạch sẽ và vô cùng kín đáo. Tóc cô vẫn còn ướt. Hơi nóng tỏa ra từ mái tóc. Khuôn mặt cô cũng đã không còn trắng bệch như lúc nãy nữa rồi, đôi mắt nhấp nháy nhìn Mã Đạt. Anh phải thừa nhậ rằng trông cô thật quyến rũ. Điều này càng làm Mã Đạt cảm thấy bồn chồn. Anh chợt nhớ ra là mình lúc này chỉ mặc mỗi chiếc áo may ô. Mã Đạt chỉ vào những vết thâm tím của cô gái nói: \"Mấy vết này có đau lắm không?\" \"Chỉ là lúc tôi bị ngã quệt vào thôi mà, không sao đâu.\" \"Cô có cao dán hay thuốc đỏ không?\" Cô gái gật đầu, lấy ra vài thứ từ trong chiếc ngăn kéo. Mã Đạt nhận lấy miếng cao dán, nhẹ nhàng nói: \"Cô đưa chân cho tôi.\" Sau đó, Mã Đạt nhẹ nhàng quỳ xuống, dán miếng cao lên chỗ bị thương trên bắp đùi của cô gái. Cô gái tự nhiên để cho Mã Đạt bôi thuốc đỏ lên trên các vết bầm tím ở chân và tay cô. Cô nhắm nghiền mắt, hít thở sâu. Có vẻ tâm trạng của cô đã đỡ hơn nhiều. \"Anh đúng là biết cách chăm sóc cho người khác.\" Cô gái khen Mã Đạt. Mã Đạt cúi đầu, tiếp tucc bôi thuốc đỏ lên chân cô gái, vừa bôi vừa nói: \"Thật ra đến bản thân mình tôi còn chưa chăm sóc nổi.\" \"Anh biết không? Đã rất lâu rồi chưa có ai quan tâm đến tôi như thế này.\" Cô gái nhẹ nhàng thở hắt ra một hơi dài làm cho Mã Đạt bỗng nhiên thấy run run. \"Xong rồi.\" Mã Đạt đứng dậy, nắm chiếc áo sơ mi của mình trong tay, nói với cô gái: \"Tôi nghĩ cô không sao rồi. Tôi về đây.\" Cô gái lắc đầu: \"Không, bây giờ anh nên tắm một cái đã.\" \"Nhưng...\" Mã Đạt chưa bao giờ tắm ở nhà một người phụ nữ lạ. Có điều người anh đang ướt sũng, mà còn phải lái mấy chục phút nữa mới về đến nhà. Lúc này điều mà anh mong muốn nhất chính là được tắm với nước ấm. \"Anh đừng ngại. Trông anh kìa, ướt hết cả rồi.\" Cô mỉm cười nói, \"Dù sao anh cũng đã cứu mạng tôi, tôi cũng nên có cái gì đó báo đáp cho anh chứ. Ở đây tuy hơi nhỏ một tí nhưng rất sạch sẽ. Anh mau vào đi.\" Mã Đạt không thể từ chối trước lời mời của cô gái. Cuối cùng, anh cũng nghe theo, chầm chậm bước vào phòng tắm. Quả thật là rất sạch sẽ. Căn phòng vệ sinh nhỏ đang mịt mù trong hơi nóng còn sót lại. Chỉ mấy phút trước đây thôi, cô ấy đã đứng đây tắm. Mã Đạt không nhìn thấy bất cứ thứ gì bẩn cả, ngay đến cả chiếc bồn tắm cũng được cọ rửa vô cùng sạch sẽ. Mã Đạt mở vòi nước, nước nóng rất nhanh chóng phun ra từ chiếc vòi hoa sen. Nhưng anh vẫn dùng nước nóng rửa qua chiếc bồn tắm. Bình thường anh chẳng bao giờ cẩn thận thế. Sau đó anh cởi quần áo, đặt cơ thể mệt mỏi của mình vào trong chiếc bồn. Mười phút sau, Mã Đạt lau khô người. Chiếc may ô vẫn ướt nhưng anh vẫn mặc vào người. Anh nhẹ nhàng mở cửa phòng vệ sinh. Anh nhìn quanh và phát hiện căn phòng lúc này không có một ai. Cô ấy đi đâu rồi nhỉ? Căn phòng chỉ có tí teo diện tích thế này, chẳng có chỗ nào để mà ẩn nấp cả. Mã Đạt đẩy cửa chính, nhìn ra bên ngoài cầu thang tối đen rồi lại thu người vào trong. Tắm xong luôn có một cảm giác vô cùng buồn ngủ. Sau khi trải qua những chuyện đáng sợ tối nay, Mã Đạt lại càng cảm thấy buồn ngủ hơn bao giờ hết. Có thể cô ấy sẽ về ngay thôi. Nếu bây giờ mà bỏ về thì hơi bất lịch sự. Nghĩ vậy nên anh quyết định đợi cô quay trở về. Mã Đạt ngồi trên giường rất lâu. Lặng lẽ ngồi nghe tiếng mưa đập vào cửa sổ, nhưng đợi mãi mà chả thấy cô ta trở về. Bây giờ đã là 12 giờ đêm rồi. Anh càng đợi càng thấy buồn ngủ, dần dần anh không thể kháng cự lại được với cơn buồn ngủ đó. Anh nằm xuống giường. Chiếc giường thật dễ chịu, như đang nằm xuống một tấm bông mềm mại, mời gọi những người mệt mỏi. Mã Đạt dần chìm vào trong tấm bông đó, chiếc giường như bó chặt anh lại. Mã Đạt như đang rơi vào nơi sâu thẳm không đáy. Ở nơi đó, chẳng ai nhìn thấy anh, chỉ có thể cuộn tròn người lại giống như trở về với bào thai trong bụng mẹ ngày trước, được nhau thai nhẹ nhàng cuốn quanh. -------------------------------- 1 Franz Liszt (1811-1886): nhạc sĩ chơi piano và nhà soạn nhạc người Hungary.",
  "nextChapter": "https://gacsach.top/doc-online/34567/than-dang-nhin-nguoi-day-chuong-02.html",
  "prevChapter": "https://gacsach.top/doc-online/34564/than-dang-nhin-nguoi-day-chuong-01-phan-01.html"
}