{
  "title": "Thần đang nhìn Ngươi đấy ! - Chương 05",
  "url": "https://gacsach.top/doc-online/34570/than-dang-nhin-nguoi-day-chuong-05.html",
  "content": "Màn đêm lại sắp bao phủ lấy thành phố này. Mã Đạt bước ra từ trong một tiệm ăn vắng khách. Anh dùng tay lau những chỗ dầu mỡ ở miệng. Món cơm rang gan lợn lúc nãy làm cho anh thấy có chút buồn nôn. Anh tự cảnh cáo với bản thân mình từ giờ không được ăn nội tạng của động vật nữa. Mã Đạt bước từ từ đến bên cạnh xe của mình. Lúc mở cửa xe, anh giơ chiếc đồng hồ đeo tay lên nhìn. Kim đồng hồ chỉ 19 giờ 55 phút. Đây là thời gian anh bắt đầu ra khỏi nhà tối hôm qua. Đó là một sai lầm. Anh tự nói với mình. Anh bước vào xem, vặn chiếc nắp chai, uống một ngụm nước thật to, cố gắng làm giảm đi độ dầu mỡ đang có trong dạ dạy. Anh mở đài radio, vửa rà kênh vừa mở khóa xe. Chỉ một loáng sau anh đã đi trên con đường lớn. Cây cối hai bên đường chiếu xuống tạo nên cái bóng đang rung rinh che lấp hết cả con đường. Vậy là đã tròn 24 tiếng đồng hồ trôi qua. Mã Đạt vẫn chưa về nhà. Trong 24 tiếng này, tổng cộng anh chỉ chở được 4 chuyến khách, thu chưa nổi 100 tệ. Buổi chiều đã tiêu khá tiền ở trạm xăng. Cũng trong 24 tiếng đồng hồ đó, anh đã chứng kiến một vụ án mạng, tiếp sau đó là đâm phải một người con gái. Kết quả là lại hồ đồ ngủ lại ở nhà của người con gái không quen biết đó một đêm. Anh không phải là người ưa mạo hiểm. Mã Đạt gật đầu, tăng tốc độ, phi nhanh qua mấy ngã tư. Anh không hề để ý đến việc hai bên đường có khách nào để chạy xe không. Lúc anh rẽ vào con đường nhỏ hẻo lánh, anh bỗng nhiên giảm tốc độ. Hai bên đường vẫn là những lùm cây rậm rạp, ở nơi này cứ đến buổi tối là chẳng thấy có bóng người, chỉ nghe thấy tiếng gió đang thổi vào lá cây xào xạc. Mọi thứ ở đây không hề thay đổi. Đúng vậy, trước mắt Mã Đạt hiện lên khuôn mặt đó. Mọi thứ đều không hề thay đổi, cứ như thể thời gian hai năm chỉ là một khoảnh khoắc, vĩnh viễn đọng lại một chỗ, không dịch chuyển. Chính trên con đường này, chính nơi này, vào một hôm mưa to gió bão hai năm về trước, cũng vẫn chiếc xe này, Mã Đạt đã đâm ngã một người con gái. Lúc Mã Đạt đưa người con gái đó vào bệnh viện. Cô ấy đã chết. Xin ông trời hãy tha tội cho con. Đây là cơn ác mộng đã dày vò Mã Đạt suốt hai năm qua. Cô ấy đã chết, chết ngay dưới bánh xe của anh. Mã Đạt vẫn còn nhớ rõ khuôn mặt của người con gái đó. Một cô gái trẻ, khoảng hai sáu, hai bảy tuổi. Khuôn mặt xinh xắn của cô không hề bị thương. Vẻ mặt của cô rất thanh thản, không hề có chút đau khổ. Chỉ có khóe môi còn dính một chút máu. Lúc Mã Đạt nhìn rõ khuôn mặt cô, cô vẫn còn tỉnh táo. Mã Đạt thậm chí còn cho rằng cô ấy sẽ được cứu sống. Vậy mà, Thần Chết vẫn bò qua người cô ấy, mang linh hồn cô ấy đi. Mã Đạt mãi mãi không thể quên được khuôn mặt đó. Thế mà tối qua, anh lại một lần nữa bắt gặp khuôn mặt ấy. Cái giây phút anh nhìn thấy khuôn mặt đó, anh thậm chí còn nghĩ rằng chắc vong linh của cô gái ấy trở về tìm anh. Anh chắc chắn đó không phải là một giấc mơ. Mà là sự thực. Anh đã lại nhìn thấy khuôn mặt đó. Một người sống, một người chết. Bọn họ sống ở hai thế giới hoàn toàn cách biệt nhưng lại có khuôn mặt giống nhau đến vậy. Hai mươi phút sau, Mã Đạt đã đến con đường đó, tìm ra tòa nhà nhỏ đó. Mượn ánh đèn đường, anh nhìn rõ được kiến trúc bên ngoài của tòa nhà, bốn bề đều có rất nhiều ngôi nhà giống vậy. Nó chẳng có gì là nổi bật. Nhìn từ phía ngoài vào hầu như không nhìn thấy một chiếc cửa sổ nào. Trông tòa nhà giống như một chiếc hộp kín bưng. Mã Đạt bước vào tòa nhà nhỏ. Anh không gặp bất kì ai. Anh từ từ bước lên cầu thang. Tiếng cọt kẹt của tấm ván sàn khiến người ta thấy run run, tưởng chừng như bước chân đó sắp làm thủng một lỗ trên tấm sàn đó vậy. Anh nắm chắc lấy tay vịn cầu thang, đi lên tầng ba, dừng lại trước cánh cửa đó. Anh hít một hơi thật sâu, nghĩ thầm xem nên nói với người con gái đó điều gì rồi đưa tay lên gõ cửa. Nhưng anh đợi một lúc lâu cũng không thấy ai ra mở cửa. Có vẻ như là cô ấy không ở nhà. Bỗng nhiên Mã Đạt nghĩ đến một thứ. Anh đút tay vào túi quần rút ra chiếc chìa khóa. Đây không phải là chìa khóa của anh. Vài giờ trước, anh phát hiện ra trong túi mình có một chiếc chìa khóa của người khác. Chiếc chìa khóa này làm thế nào lại có thể nằm ở trong túi anh? Anh không thể nào nhớ nổi, cũng như anh không thể nào nhớ nổi những việc đã xảy ra sau khi anh ngủ thiếp đi tại căn phòng này. Mã Đạt quyết định thử. Anh từ từ tra chiếc chìa khóa vào ổ. Chìa khóa và ổ khóa đã khớp vào nhau một cách rất quen thuộc, sau đó chiếc cửa được mở ra. Quả nhiên đây là chìa khóa nhà của cô ta. Mã Đạt đoán không sai. Anh bước vào căn phòng vắng tanh không một bóng người. Anh bật đèn. Căn phòng vẫn y nguyên như lúc anh rời đi. Anh nhìn thấy chiếc ga giường vẫn chưa được anh trải căng lại sau khi ngủ dậy. Anh bỗng thấy có chút xấu hổ, vội vàng dọn dẹp căn phòng. Anh không thành thạo lắm mấy việc này, chỉ là làm qua loa cho bản thân cảm thấy yên lòng. Bỗng nhiên Mã Đạt cảm thấy toàn thân rã rời. Anh không thể kháng cự nổi mà ngồi lên chiếc giường. Lúc này anh rất buồn ngủ, anh không muốn đi đâu nữa, quyết định ở lại đây đợi cô ta quay trở lại, ít nhất là anh cũng muốn biết tên của cô. Thế nhưng Mã Đạt cứ ngồi thế đợi rất lâu nhưng đợi mãi cũng không thấy bóng dáng người con gái kia đâu. Anh nhìn đồng hồ. Bây giờ đã là 21 giờ 45 phút rồi. Bụng anh càng ngày càng cảm thấy khó chịu. Bữa tối tồi tệ lúc nãy đã khiến bụng anh chứa đầy dầu mỡ của nội tạng động vật. Anh rất muốn ăn một cái gì đó gì đó để san bằng chiếc bụng xui xẻo của anh. Mã Đạt mở chiếc tủ lạnh nhưng anh không ngờ rằng chiếc tủ lạnh trống trơn chẳng có gì ngoài mấy chai nước ngọt. Mã Đạt chẳng nghĩ ngợi nhiều. Anh lấy ra một chai coca, uống liền một hơi. Chỉ vài phút sau, anh bỗng thấy chóng mặt. Thứ nước ngọt diệu kì kia hình như có một khả năng ru ngủ, khiến toàn thân anh mềm nhũn và ngã xuống giường . Mã Đạt thở dốc, ngửa mặt lên nhìn trần nhà. Anh cố hết sức để mở to đôi mắt nhưng anh đã không thể kiềm chế nổi mình, như thể anh đang chìm sâu dưới nước, không biết lúc nào mới có thể tỉnh lại.",
  "nextChapter": "https://gacsach.top/doc-online/34571/than-dang-nhin-nguoi-day-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/34569/than-dang-nhin-nguoi-day-chuong-04.html"
}