{
  "title": "Mưa Hoàng Hôn - Chương 04",
  "url": "https://gacsach.top/doc-online/mua-hoang-hon-chuong-04",
  "content": "Mưa Hoàng Hôn Chương 4 Rất nhiều phim thanh xuân vườn trường đều có cảnh thế này, nữ chính vừa ngoan vừa giỏi bị học sinh cá biệt kéo trốn học. Cảm giác kích thích, mới mẻ được rót vào trong dòng máu vốn dịu ngoan. Nữ sinh ngoan ngoãn bị nam sinh cao ráo nắm tay, chạy xuyên qua dãy hành lang trường học, tiếng bước chân vang vọng hành lang. Khi chạy, Phương Ninh Trí hơi đổ người về phía trước, gió mơn man làn tóc mái. Cậu hơi nheo mắt lại, trong ánh mắt chỉ có hình ảnh Biên Việt. Trong suy nghĩ của cậu, Biên Việt là người sống trong thế giới khác. Vì là chủ lực của đội bơi nên phần lớn thời gian Biên Việt ngâm mình trong bể, đôi khi thì ra ngoài thi đấu, một lần đi là đi khá lâu nên hiếm khi cậu nhìn thấy Biên Việt, mà kể cả có thấy thì cũng là ở trong một đám đông mà Biên Việt thì ở vị trí trung tâm, người nổi bật nhất. Có lẽ vì quá nổi bật nên cậu dần quan tâm Biên Việt lúc nào không hay. Khi Biên Việt ở trong phòng học, thỉnh thoảng Phương Ninh Trí sẽ quay lại liếc một cái. Có thể do luyện tập mệt mỏi nên đa phần thời gian Biên Việt đều đang ngủ, tay phải đặt ngang trên bàn, đầu gối lên trên, khi bị đánh thức thì nhíu mày, tỏ vẻ khó chịu. Vẻ mặt đó có đánh chết thì Phương Ninh Trí cũng không thể hiện ra được. Có lần cậu về nhà, tập vẻ mặt khó chịu đó thì khóe mắt, khóe miệng suýt nữa bị chuột rút. Cậu lén để ý, nghe ngóng người khác xì xào về Biên Việt, nghe thấy lần nào hắn không đến trường thì chắn chắn là đi thi, nghe thấy hắn lại giật giải nhất, nghe thấy hắn có thể không học đại học, thi tốt nghiệp xong sẽ đi nước ngoài tập bơi tiếp. Biên Việt sẽ rời khỏi nơi đây, đạt được một khát vọng mà cậu không thể chạm tới – khát vọng về cuộc đời tự do. Có đôi khi Phương Ninh Trí cảm thấy mình là chú chim nhỏ trong lồng, mỗi lần nhìn Biên Việt, cậu cảm thấy như đang nhìn lên không trung. Không biết Biên Việt dừng lại lúc nào. Phương Ninh Trí không để ý, đâm sầm vào lưng hắn. Cậu bịt mũi, khóe mắt ươn ướt. “Cứ ngẩn cả người ra thế?” Biên Việt quay lại nhìn cậu đang cong lưng cúi đầu. Tay Phương Ninh Trí che mũi, giọng nói khó chịu vang lên từ sau lòng bàn tay: “Không biết tự nhiên cậu dừng lại.” “Đau không?” Phương Ninh Trí chớp mắt mấy cái, nước mắt trào ra. Biên Việt không hay khóc, cũng không quen nhìn con trai khóc lóc nhưng Phương Ninh Trí là con trai hay con gái hắn chẳng để ý nên cậu có khóc hắn cũng không thấy phản cảm. Ngón tay nâng cằm Phương Ninh Trí lên, Biên Việt nói: “Bỏ tay ra tôi xem mũi nào.” Phương Ninh Trí bỏ tay ra, mặt tủi thân, hỏi nhỏ: “Gãy rồi hả?” Biên Việt phì cười: “Sao mà dễ gãy thế được?” Nói xong, ngón tay cọ qua gò má của Phương Ninh Trí khiến cậu hơi ngứa, hít vào, nghiêng đi định tránh. Biên Việt nắm cằm cậu, xoay lại: “Đừng có nhúc nhích.” Phương Ninh Trí nhìn xuống, mệt mỏi: “Cậu đừng chọc mặt tôi.” “Không chọc.” Biên Việt nhếch mép, đột nhiên dí sát mặt lại, hôn lên đầu mũi cậu. Phương Ninh Trí trợn mắt, ngơ ngác nhìn Biên Việt nói: “Hôn một cái thì không đau nữa.” Biên Việt nói như dỗ trẻ con rồi lại hôn lên mấy chỗ khác. Mũi Phương Ninh Trí không đau nữa nhưng những nơi bị môi Biên Việt chạm vào lại như phải bỏng. Đầu óc cậu tê dại, trái tim cũng tê dại. Hôn vài cái, Biên Việt bỏ cậu ra, quay sang mở cánh cửa trước mặt. Phương Ninh Trí đi vào, kinh ngạc hỏi: “Sao chỗ này cũng có bể bơi.” Biên Việt chờ cậu đi vào xong mới đóng sầm cửa lại. Phương Ninh Trí bất giác quay đầu về sau. Chiếc chìa khóa màu vàng đồng xoay quanh ngón tay Biên Việt vài vòng rồi mới dừng trong lòng bàn tay hắn. Biên Việt nói: “Bể chỗ này nước hơi sâu nên không mở cho người ngoài.” Phương Ninh Trí gật gật đầu rồi mới nhận ra: “Thế cậu dẫn tôi đến đây làm gì?” Biên Việt nhe răng cười đáp: “Nghịch nước.” Rồi hắn nhảy xuống nước. Mặt bể gợn sóng dập dìu bị đục một lỗ thủng lớn, nước văng tung tóe, có vài giọt đậu lại trên đôi chân của Phương Ninh Trí. Cậu rụt người lại, cúi đầu nhìn Biên Việt bơi lại thành bể, lại nhớ tới chuyện ngày đó, đang định né tránh đã thấy hắn giơ tay lên. Phương Ninh Trí hoảng sợ, luống cuống thế là hụt chân rơi xuống bể. Khi con người rơi vào trạng thái căng thẳng chân tay sẽ trở nên cứng ngắc. Phương Ninh Trí quờ quạng, giãy dụa trong nước không có tác dụng gì, bị uống mấy ngụm nước bể, đầu óc bắt đầu mơ màng khiến cậu cứ chìm dần, chìm dần xuống. Ngay khoảnh khắc Phương Ninh Trí tưởng tan vỡ tới nơi có một đôi tay ôm lấy eo cậu, kéo cậu lên mặt nước. Vừa tiếp xúc với không khí, Phương Ninh Trí đã hít thật sâu, người run lẩy bẩy, mặt mày ướt sũng, miệng toàn vị nước khử trùng của bể bơi. Cậu mở mắt ra, tầm mắt mờ mịt. Vài giây sau có gương mặt nhăn nhó ghé đến, là Biên Việt đang nhíu mày, hình như đang tức: “Không phải cậu biết bơi hả Phương Ninh Trí?” Phương Ninh Trí ngơ ngác nhìn hắn, không nhận ra mình vòng cả tay cả chân trên người người ta. Cậu gác cằm lên vai hắn, bĩu môi nói: “Biết một tí, đang học.” “Học như thế này cả đời cũng không biết nổi.” Biên Việt cười cợt cậu. Phương Ninh Trí vừa húp mấy ngụm nước bể, mũi tê tê, giọng nghẹn ngào: “Vậy cậu dạy.” Biên Việt nghe như nghe chuyện tiếu lâm, phá lên cười, không vội đáp lời mà dùng một tay ôm Phương Ninh Trí, nhấc cậu lên bờ. Phương Ninh Trí ngồi ở cạnh bể, người ướt nhẹp. Áo sơ mi dán sát vào cơ thể, áo ngực hồng nhạt lộ rõ hơn bao giờ hết. Phương Ninh Trí thấy khó chịu, tay kéo áo rồi lại kéo váy. Biên Việt bơi ra, cách Phương Ninh Trí một khoảng, nhìn cậu chỉnh áo váy hắn giơ tay hất nước bể lên người cậu. Nhìn Phương Ninh Trí tránh không kịp ướt từ đầu đến chân, Biên Việt cười nói: “Được. Chúng ta dạy qua dạy lại mới là trao đổi học tập.”",
  "nextChapter": "https://gacsach.top/doc-online/mua-hoang-hon-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/mua-hoang-hon-chuong-03"
}