{
  "title": "Mưa Hoàng Hôn - Chương 02",
  "url": "https://gacsach.top/doc-online/mua-hoang-hon-chuong-02",
  "content": "Mưa Hoàng Hôn Chương 2 Trong khoảng thời gian nghỉ trưa ngắn ngủi nhưng Phương Ninh Trí chưa bao giờ thấy căng thẳng như vậy. Cậu đi về phía Biên Việt, sống lưng dựng thẳng cảm thấy hơi đau đớn. Biên Việt hơi tách hai chân ra: “Ngồi trên đùi tôi đây.” Hắn vừa dứt lời, Phương Ninh Trí sửng sốt. Từ nhỏ, vì cơ thể khác biệt nên mẹ luôn dặn cậu phải giữ khoảng cách với người khác, cơ thể của bản thân chính là một điều cấm kỵ, cấm sờ, cấm nhìn. Nhưng Biên Việt đã đánh vỡ toàn bộ tất thảy, hắn túm lấy Phương Ninh Trí, ấn thật mạnh vào điểm đau ấy, không hề nương tay. Phương Ninh Trí lo sợ ngồi lên đùi hắn. Mông vừa hạ xuống, nửa người trên cậu đã cố sống cố chết mà ngả ra, như thể sức mạnh toàn thân đang đấu tranh. Đột nhiên, eo bị giữ lấy, cậu kêu lên. Biên Việt ôm lấy Phương Ninh Trí kéo vào lòng mình. Hắn ghé lên tai cậu, giọng đè thấp: “Đừng nhúc nhích.” Phương Ninh Trí không quen tiếp xúc với người khác gần gũi đến vậy. Phương Ninh Trí vặn vẹo, kinh hoàng hỏi: “Cậu làm cái gì đấy?” Biên Việt không đáp, đầu mũi cọ cọ chiếc gáy trắng của ai kia, hít thật sâu rồi dựa trán vào bờ vai đang run rẩy, giơ tay kéo vạt áo đang sơ vin trong váy, đặt bàn tay ấm áp lên eo cậu. Rõ ràng đang hè nóng bức mà Phương Ninh Trí sợ run cả người. Cậu kêu lên, nghẹn ngào như muốn khóc, thấy bàn tay kia vuốt ve eo mình, tiếng nức nở lại càng thảm thiết: “Biên Việt, cậu định làm gì vậy?” Biên Việt vốn chỉ định động chạm một tí nhưng không ngờ phản ứng của đối phương lại lớn đến thế, khóc luôn. “Cậu khóc cái gì?” Biên Việt nhíu mày, gác cằm lên vai Phương Ninh Trí, nghiêng đầu nhìn cậu. Phương Ninh Trí quay sang, mặt đỏ bừng, miệng Biên Việt vừa lúc dán lên gò má cậu. Cậu ngơ ngẩn, Biên Việt cũng ngẩn ngơ. Hơi cựa mình một chút, Biên Việt đã nhanh chóng phản ứng lại bằng cách tiện đà dán môi lên đôi môi nhạt màu mềm mại của Phương Ninh Trí. Nụ hôn này khác hẳn nụ hôn vừa rồi, dịu dàng, chậm rãi, tiếng môi lưỡi vang lên chậc chậc. Phương Ninh Trí mơ mơ màng màng, tới lúc bị hôn cho khó thở Biên Việt mới hơi buông ra cho cậu giảm xóc rồi những nụ hôn nhỏ vụn lại ào ào rơi xuống, dịu dàng, nhẹ nhàng. Hắn vừa hôn vừa nói: “Đừng khóc, trêu cậu thế thôi chứ không làm ở chỗ này đâu.” Phương Ninh Trí bị sợ mất mật. Cậu vừa nghe được câu nói có vẻ như hạ giọng của Biên Việt thì nấc lên mấy cái rồi khóc to hơn: “Hu hu hu.” Hai tay giãy dụa, nghẹn ngào nói: “Cậu là đồ xấu xa, Biên Việt xấu xa.” Phương Ninh Trí đóng vai gái ngoan đã lâu, kể cả chửi người khác cũng chỉ biết có mấy từ kiểu “xấu xa”, “hư hỏng” này nọ. Biên Việt nghe xong cũng chẳng thấy bị xúc phạm mà như bị làm nũng, cũng thú vị. Hắn cười cười, thơm lên má cậu mấy cái nữa mới buông tay. Gương mặt của Phương Ninh Trí đỏ như quả hồng chín, mọng đến độ mà chọc một cái là vỡ. Biên Việt đánh giá cậu, cũng lấy tay chọc chọc lên mặt. Hắn vừa chọc Phương Ninh Trí đã run rẩy, cúi đầu, nén khóc mà nghẹn ngào: “Cậu làm cái gì vậy?” Biên Việt buồn cười, hai tay vòng qua eo cậu, kéo lại. Phương Ninh Trí tách hai chân, ngồi lên đùi Biên Việt. Cậu bất giác cuộn mình, thịt trên bụng dồn lại bị Biên Việt véo một cái. Phương Ninh Trí vừa định hét lên Biên Việt đã buông cậu ra. Cậu ngạc nhiên, dùng cả tay chân “bò” từ trên người Biên Việt xuống, bước lùi mấy bước, mắt nhìn chằm chằm người trước mặt. Biên Việt chậm chạp đứng dậy, bộ dáng biếng nhác, cổ áo xộc xệch trông cực kỳ không đứng đắn. Hắn đến cạnh Phương Ninh Trí, bàn tay to lớn vòng một vòng ở cổ tay gầy guộc của Phương Ninh Trí vẫn còn thừa một khoảng. Hắn nhíu mày, rảo bước. Phương Ninh Trí bị Biên Việt kéo ra ngoài, vừa đi vừa nghe Biên Việt nói: “Đi thôi, đi ăn, tôi đói rồi.”",
  "nextChapter": "https://gacsach.top/doc-online/mua-hoang-hon-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/mua-hoang-hon-chuong-01"
}