{
  "title": "Tiên Tôn Bội Tình Bạc Nghĩa - Chương 02",
  "url": "https://gacsach.top/doc-online/tien-ton-boi-tinh-bac-nghia-chuong-02",
  "content": "Tiên Tôn Bội Tình Bạc Nghĩa Chương 2: Đối diện bất thức Trong kiếm ý đó mang theo sát khí, Kiêm Trúc không chút suy nghĩ, mạng che mặt vừa thoáng phất lên đã xoay người chạy. Đàm tình thì đàm tình, nhưng điều kiện tiên quyết là phải giữ mạng. Ra khỏi Thương Sơn, dưới bóng đêm là một vùng đồng nội hoang tàn vắng vẻ nằm ở ngoài thành. Bóng cây lay động, tiếng gió phần phật. “Soạt ——” Thân cây cường tráng đổ khom. Kiêm Trúc nghiêng người tránh khỏi kiếm ý như làn sóng xô bờ, vừa tránh được, bóng người Hoài Vọng đã đuổi đến trước mặt. Trông đối phương có vẻ như đã đi nghỉ, mái tóc bạc rối tung sau lưng, trên người chỉ mang áo lót màu tuyết, một kiện ngoại bào khoác hờ trên vai. Đỉnh đầu đội vầng trăng sáng, trông người còn chói mắt hơn ánh trăng. “Là kẻ nào dám tự tiện xông vào Thương Sơn của ta!” Kiêm Trúc tránh mũi kiếm, vài món pháp khí cấp cao và phù trận bị ném ra ngoài cứ như không cần tiền, ngăn lại hồi công kích dày đặc như mưa kim của Hoài Vọng. Y thay đổi giọng nói, “Cố nhân.” Loảng xoảng loảng xoảng! Pháp khí khiến vô số tu sĩ phải đỏ mắt vỡ vụn thành từng mảnh, tổn hại chỉ trong khoảnh khắc, thể hiện đối phương xuất thủ không một chút lưu tình. “Nếu như là cố nhân, tại sao lại không quang minh chính đại mà đến?” Kiêm Trúc nhếch môi cười lên, “Chúng ta là tình nhân bí mật.” “Ăn nói linh tinh!” Dường như bị lời nói của y chọc giận, chớp mắt cái sát chiêu đã đến. Kiêm Trúc bị hạn chế cử động tiến thối lưỡng nan, khoảng cách giữa hai người nhanh chóng bị rút ngắn, mũi kiếm lạnh lẽo sắp đâm vào người y —— Y thoáng ngưng thở, Hoài Vọng thật sự không nhận ra mình. Vù… một trận pháp lục hào (1) lao ra từ sợi dây cột tóc màu bạc, bất ngờ bao bọc lấy y, pháp thuật thiên giai gắng gượng ngăn lại kiếm ý kỳ Đại Thừa của Hoài Vọng. Kiêm Trúc ngắm nhìn gương mặt gần trong gang tấc đó, trong lòng nén một cục tức. Bỗng nhiên, y giận quá thành cười, đưa tay chạm vào ngực đối phương. Đó là điểm chết mạng của người khác, nhưng trong tay y lại không mang một chút sát khí. Hoài Vọng vì kinh ngạc mà thoáng ngừng lại trong chốc lạt, âm cuối của Kiêm Trúc hơi cao, “Nghe nói Tiên tôn đã tu thành Vô Tình đạo?” Lồ.ng ngực dưới lòng bàn tay lên xuống kịch liệt, đáy mặt Hoài Vọng kết thành sương giá, “Liên quan gì tới ngươi.” Ầm ầm! Trận lục hào bị phá, gió rét như dao cắt và pháp quyết cùng lúc hạ xuống. Lại lấy một pháp khí Kim Cương Tráo từ trong túi càn khôn ra, cố gắng ngăn tu sĩ kỳ Đại Thừa lại. Kiêm Trúc nhân cơ hội đó hóa thần thoát ra, trước khi đầu ngón tay khều nhẹ một cái. Soạt —— vạt áo bị xé ra, áo lót màu tuyết tản ra dưới ánh trăng, phần phật tung bay, để lộ ra cơ thể rắn rỏi hoàn mỹ của Hoài Vọng. Kết hợp với khuôn mặt lạnh đến vô cùng đó, như một vị thần vậy. Trước khi Kim Cương Tráo bị một kiếm của Hoài Vọng chém nát, Kiêm Trúc nhanh chóng chạy ra xa hàng trăm, hàng ngàn dặm. Vạt áo lất phất hai cái trong gió đêm. Hay lắm, y nghĩ. … Tại một khách đ.iếm trong thành. Kẹt kẹt, cửa phòng khách mở ra rồi khép lại. Một ngọn chỉ phong vọt vào, ánh nến trên bàn phút chốc nhen lửa, chiếu sáng khuôn mặt Kiêm Trúc, mạng che mặt đã tháo ra, trên đầu ngón tay đang móc một mảnh vạt áo phất phơ. Vạt áo trắng màu tuyết bọc lấy ngón tay thon dài, dưới ánh nến ấm áp hiện lên đôi chút mờ ám. Còn Hoài Vọng, phải để y sam rộng mở như vậy trở về. Kiêm Trúc nở nụ cười càn quấy. Nụ cười quá lộ liễu tác động đến vết thương bên hông, y “ây da” hít một hơi nhét vạt áo vào trong túi càn khôn, sau đó đi tới trước giường ngồi xuống, cúi đầu áo mình ra. Ánh nến yếu ớt, một vệt đỏ cắt ngang qua bên hông, đặt cùng làn da trắng y phục đen rực rỡ nổi bật như mai đỏ nở rộ trên nền tuyết trắng. Đạo pháp vây Thương Sơn vô cùng ngang ngược, y vừa phải chống trọi với uy thế vượt cảnh giới của kỳ Đại Thừa, còn vừa phải đối đầu với Hoài Vọng, gượng lắm mới trốn được đã là hết sức rồi. Cũng may trên người có mang theo gia sản mà lúc trước Hoài Vọng đưa cho. Có lẽ hai người khi ấy không ai có ngờ được, những thứ pháp khí cấp cao dùng để phòng thân vậy mà cuối cùng lại mang ra đỡ sát chiêu của Hoài Vọng. Đầu ngón tay Kiêm Trúc quệt lấy một chút dược cao cẩn thận bôi lên vết thương, xúc cảm lạnh lẽo làm dịu bớt đi cảm giác đau đớn, muốn lành hẳn thì ít nhất phải năm sáu ngày. Y thoa thuốc xong thì kéo vạt áo lại, tháo dây cột tóc sau lưng xuống, mái tóc đen như mực theo bả vai lướt xuống, tản rộng trên tà áo. Dưới ánh đèn mờ, như lưu quang nhuyễn ngọc. Trên sợi dây cột tóc màu bạc phủ kín phù văn ngũ hành tinh thâm, trải dài đến cuối là một viên hồng ngọc đỏ như máu. Trên ngọc có khắc một chữ “Thương”, trong “Thương Dự” tên giả của Hoài Vọng dùng khi ở trần gian —— không hoài mong thu biếc, chẳng vọng tưởng lợi danh (2). Dùng linh thức vào trong thăm dò, đạo pháp phòng ngự Hoài Vọng lưu lại đã có vết rách, tối đa chỉ có thể chịu được một đòn nữa của Đại Thừa. Mà lệnh thông hành không có chút phản ứng nào, nghĩ đến hẳn là do khế đạo lữ của hai người mất đi hiệu lực, không còn làm môi giới được nữa. Gió đêm xuyên qua cửa sổ, ánh nến trên bàn nhảy nhót hai lần, ánh lửa màu da cam nghiêng qua, rơi vào đáy mắt Kiêm Trúc. Y suy tư chốc lát, sau đó thu dây cột tóc cẩn thận, dùng chỉ phong tắt ngọn nến trên bàn. Trong phòng tối lại, Kiêm Trúc vẫn để nguyên áo nằm trên giường. Núi không theo ta, thì ta theo núi. ... Hai ngày sau Lâm Viễn tông tuyển chọn đệ tử. Trời mới vừa tờ mờ sáng trong thành đã có tiếng người, tiểu thương ven đường cũng mở cửa rất sớm. Nhóm của Giang Triều Vân mới vừa đi ra khách đ.iếm, đã nhìn thấy một bóng người đứng trước cửa. Duy mạo rộng lớn rũ xuống màn lụa trắng, bộ thanh sam vẫn mộc mạc sạch sẽ như lần đầu gặp gỡ. Làn gió sớm mai lướt qua tiền sạch, nhẹ nhàng nhấc tà lụa sau lưng y, dường như muốn giao hòa với chân mây xanh biếc tít tắp đằng xa. Mọi người cùng ngẩn ra. Duy mạo gật xuống một cái với bọn họ, bên dưới truyền ra giọng nói của Kiêm Trúc, “Chào buổi sáng.” Tất cả kinh ngạc, “Kiêm Trúc đạo hữu!” Kiêm Trúc, “Tâm huyết dâng trào, ta cùng các ngươi tham gia tuyển chọn.” Đám Giang Triều Vân ngây dại: … ngẫu hứng vậy à? Phút giây kinh ngạc qua đi, Giang Triều Vân bày tỏ hoan nghênh, “Cũng được, vậy ngươi đi chung với bọn ta đi. Ngươi không tên không họ, lại một thân một mình, đi đến đó sợ là sẽ bị bắt nạt mất.” Một đồng bạn khác tiếp lời, “Không sai, nhìn thân thể ngươi mà xem, nhu nhược như thế.” Kiêm Trúc, “…” Chỉ qua lại mấy câu mà sắc trời đã dần sáng, đường phố phía trước náo nhiệt hẳn lên, một vùng cẩm y hoa phục dưới tia nắng sớm tưởng chừng như một cụm mây tiên. Giang Triều Vân nói, “Đi thôi, chúng ta cũng nên xuất phát thôi.” Kiêm Trúc cất bước đuổi theo, nâng mắt nhìn về phía Lâm Viễn tông. Biển mây mịt mờ che khuất định Thương Sơn nguy nga vời vợi, đó chính là ngọn núi mà Hoài Vọng đang ở. Vầng thái dương phá mây nhú lên từ phía chân trời, xuyên qua tấm màn lụa soi sáng gương mặt y, dưới tia nắng sớm vàng nhạt ấy, trông còn mông lung xa vời hơn ngọn Thương Sơn kia. Đi bộ từ thành Lộ Tê đến dưới sơn môn Lâm Viễn tông cần hơn nửa canh giờ. Nhóm Kiêm Trúc đang đi trên con đường ngoài thành, thi thoảng lại có xe ngựa vàng ngọc lộc cộc lộc cộc chạy lướt qua họ. Đường đi xóc nảy làm rèm lụa hé ra một khe hở nhỏ, bên trong buồng xe có ám hương lững lờ. Giang Triều Vân có vẻ khá quen, “Đây toàn là xe ngựa của môn phái thế gia, ngồi trong xe là người có thiên phú cao nhất của dòng chính trong gia tộc. Đi đường có tu sĩ Kim Đan hộ tống, bảo đảm trên đường đi bái sư không có một sơ suất nào.” Kiêm Trúc cảm thán, “Bọn họ phù hợp với Thiền tông đấy.” Được miễn cả tu hành, có sẵn tượng phật để thờ. Ánh mắt của những người đang đồng hành nhìn Kiêm Trúc nhất thời thân thiết hơn hẳn. Giang Triều Vân kính phục, “Ngươi thật biết nói chuyện.” Kiêm Trúc bánh ít trao đi, bánh quy trao lại (3), “Huynh cũng không kém.” Mọi người nghe vậy thì cùng cười rộ lên, bầu không khí trong đội ngũ chợt vui vẻ. Sau nửa canh giờ, tất cả đã đến Lâm Viễn tông. Lúc này vẫn còn chưa đến giờ bắt đầu tuyển chọn, bậc thềm dài trước sơn môn có đệ tử nội môn mặc trường bào màu xanh biếc của Lâm Viễn tông đang đứng gác canh. Dưới bậc thềm có sự phân biệt rõ ràng, một bên là thiên chi kiêu tử của các đại thế gia, bên còn lại nhóm người bình thường không gốc rễ như bọn Giang Triều Vân, song phương cùng có hàm ý nước giếng không phạm nước sông rất dễ nhận ra. Kiêm Trúc đang cùng Giang Triều Vân nói chuyện, bên cạnh bỗng nhiên có một người đi tới, thân mang hoa phục bằng gấm Vân Nam, đường nét mặt mày có ba phần giống với Giang Triều Vân, nhưng khí chất một trời một vực. Sắc mặt Giang Triều Vân sầm xuống, “Giang Ân, ngươi đến đây làm gì?” Giang Ân xì, “Giang gia đã không đưa ngươi đi, mà ngươi còn tự móc tiền túi vác mặt đến đây, không sợ làm xấu mặt Giang gia Yến Đô nhà ta.” “Ngươi…” Gân cổ Giang Triều Vân nổi lên, giận mà không dám nói gì. Vết thương bên hông Kiêm Trúc còn chưa lành, còn bị ép chứng kiến tình cảnh khiến người ta đau phổi thế này ở khoảng cách gần nữa. Y thuận miệng nói tiếp, “Ngươi và ta cùng nỗ lực.” Nét mặt Giang Triều Vân méo méo, như muốn bật cười lại cảm thấy cười thì không hay. Giang Ân đột nhiên bị chặn họng, lập tức chuyển mắt quay sang nhìn Kiêm Trúc, “Ngươi là chi thứ nhà ai? Trời nóng bức mà còn che chắn kín bưng, chắc là tướng mạo xấu xí không ai dám nhìn chứ gì.” Kiêm Trúc, “Nhưng tâm hồn ta đẹp.” Giang Ân, “…” Lần này Giang Triều Vân nhịn không được mở miệng, “Giang Ân, ngươi đừng quá đáng!” Giang Ân hừm cười một tiếng, uy thế của Trúc Cơ Hậu kỳ vọt thẳng về phía hai người —— Giang Triều Vân còn chưa lên Trúc Cơ, không hề có chút phòng bị lùi một bước, vô tình va trúng Kiêm Trúc. Kiêm Trúc chỉ cảm thấy có người hà hơi với mình, tiếp đó bị Giang Triều Vân đụng vào bên hông, “Ưm...” Y kêu lên một tiếng mi tâm cau lại. Giang Ân như là nhìn thấy cảnh tượng buồn cười lắm vậy, cười ha ha thành tiếng, “Chỉ bằng tu vi này mà các ngươi còn đòi qua được tuyển chọn đệ tử?” “Giang Ân huynh.” Có người gần đó kêu hắn một câu, dùng ánh mắt ra hiệu cho hắn đừng làm lớn chuyện, đệ tử nội môn của Lâm Viễn tông ở cách không xa. Giang Ân tạm thời thu hồi uy thế, liếc hai người một cái rồi nghênh ngang rời đi. Người ngoài đi rồi, Giang Triều Vân siết chặt nắm đấm cắn răng, ngoài phẫn nộ ra còn có không cam lòng, “Là ta làm phiền hà ngươi.” Kiêm Trúc, “Không sao, ta không bị thương.” Giang Triều Vân lắc đầu, “Làm tổn thương tâm hồn ngươi.” Kiêm Trúc, “…” Y vỗ vỗ bả vai Giang Triều Vân, “Bớt đọc thoại bản lại đi, đạo hữu.” Qua giây lát giờ Tỵ (9 giờ đến 11 giờ) đã tới, cuộc tuyển chọn đệ tử chính thức bắt đầu. Tầng thí luyện thứ nhất là trèo lên chín mươi chín bậc thang trước sơn môn trong thời gian một nén nhang (40 ~ 60 phút). Kiêm Trúc giương mắt đảo qua, nhìn thấy những hòn đá tầm thường rải rác nằm trên bậc thang được dùng làm Cửu tinh (4) bày binh bố trận, lấy thiên xung (5), thiên nhuế (6) làm mắt trận, mượn giờ Tỵ làm dẫn để mở trận, toàn bộ cầu thang dài thênh thang nằm trong ảo ảnh của mê trận. Y nhớ là trong bí cảnh thượng cổ cũng có mê trận tương tự, thông qua đó khuếch đại nỗi sợ hãi trong nội tâm của người thí luyện, tự giết mình trong áp lực do bản thân tạo ra. Nên tầng thí luyện thứ nhất không liên quan đến tu vi, đơn giản là để sàng lọc ra những người có tính cách cứng cỏi. Sau khi khám phá ra ý nghĩa sâu xa trong đó, Kiêm Trúc thản nhiên đi lên từng bước, tiện thể kéo theo Giang Triều Vân vừa đi vừa nói. Một nén nhang vừa cháy hơn nửa, hai người đã đứng trên cầu thang. Bên dưới vẫn còn rất nhiều người thí luyện ở Trúc Cơ kỳ đang gian nan leo lên, Giang Triều Vân không dám tin, “Chúng ta cứ nhẹ nhàng lên đây như vậy sao?” Kiêm Trúc cảm thán, “Xem ra chúng ta đã được trời cao tuyển chọn.” “…” Nhang cháy hết, người thí luyện chưa trèo đến sơn môn trực tiếp bị đào thải, trong đó có không ít người đã đến Trúc Cơ Trung kỳ là trực hệ của thế gia. Kiêm Trúc nghiêng đầu nhìn một người bị trận pháp của tông môn đẩy ra khỏi sơn môn, trong miệng còn kêu “Ta đã Trúc Cơ, tại sao chứ”. Giang Triều Vân nhỏ giọng mỉa mai hắn, “Đã Trúc Cơ mà còn không leo lên được, ngươi nói xem tại sao chứ.” Kiêm Trúc nở nụ cười. Đúng vào lúc này bên cạnh có một bóng người hạ xuống, Giang Ân sắc mặt khó coi liếc hai người, “May mắn thôi, xem các ngươi có thể ở lại được bao lâu.” Cẩm bào lay động bước đi, một phiến áo nhấc lên. Giang Triều Vân đã quen bị hắn trào phúng, thấy hắn đi xa rồi quay đầu cổ vũ Kiêm Trúc, “Đừng để ý đến lời của hắn. Ba mươi năm Hà Tây ba mươi năm Hà Đông, tuy ngươi còn trẻ lại nghèo, nhưng ngày sau ắt sẽ rạng rỡ!” Kiêm Trúc vỗ tay, “Lại gieo vần rồi đạo hữu.” “…” Đoàn người theo đường đệ tử nội môn đường tiến vào trong tông môn, xuyên qua ba lớp cửa giữa, lại đi thêm một hai dặm đường nữa. Ra đến tiền đình, trước mắt rộng rãi sáng sủa. Đập vào mắt là quảng trường rộng lớn, trên đầu đội trời xanh bát ngát, nhìn ra xa xa là dãy núi trùng điệp ẩn khuất trong làn mây mù, tùng bách mướt xanh, linh điểu hót lên tươi vui. Bao bọc xung quanh quảng trường là một vòng khán đài, có không ít đệ tử nội môn đến đứng vây xem. Đối diện cửa vào có một hàng ghế ngồi cao, tám vị trị được chia ra, ngoại trừ chỗ trống ngay chính giữa, thì bảy vị trí còn lại đã có chưởng môn, trưởng lão ngồi sẵn. Tầm mắt Kiêm Trúc ẩn giấu sau duy mũ, bất động thanh sắc đảo qua chỗ của Cối Dữu chân nhân, lại rơi vào chỗ trống đó. Có tiếng bàn luận nho nhỏ xung quanh truyền vào trong tai: “Chỗ còn trống ấy không biết là vị chân nhân nào?” “Có thể ngồi bên phải chưởng môn… e là chỉ có Hoài Vọng Tiên tôn.” “Tiên tôn không đến thu đồ?” “Ai, Tiên tôn một lòng hướng đạo, nhất định là sẽ không thu đồ.” Giang Triều Vân nghiêng đầu nói với Kiêm Trúc, “Người ta nói Tiên tôn tu thành đạo Vô Tình, bây giờ ta tin rồi.” Kiêm Trúc nhớ lại nhìn thấy lạnh lẽo nơi đáy mắt Hoài Vọng đêm đó, chết lặng nói, “Ta cũng sắp tin rồi.” Y theo mọi người đứng ở giữa sảnh đường, hơi ngửa đầu nhìn về phía mấy vị trưởng lão đang ngồi trên cao. Y phục của trưởng lão thống nhất với nhau và dùng ngân huy trước vạt áo để phân chia, khác biệt duy nhất là chưởng môn đang ngồi chính giữa. Chưởng môn Vị Ất chân nhân râu tóc bạc trắng đến cả lông mày, trong mắt sạch sẽ rạng rỡ, khuỷu tay gác một cây phất trần, tầm mắt chậm rãi đảo những người bên dưới. Kiêm Trúc thân hình bất động mặc ông đánh giá, trong lòng đang nghĩ nên tiếp cận Hoài Vọng như thế nào. Hoài Vọng không thu đồ đệ, y cũng không bái sư, nếu như không vào được Thương Sơn, y tới nơi này hoàn toàn không có ý nghĩa gì. Y nhìn về phía Giang Ân cách mình mấy người. Coong… Một tiếng chuông vang. Trong trường lặng im, Kiêm Trúc thu hồi ánh mắt. Chưởng môn Vị Ất chân nhân vung phất trần lên, giọng nói hùng hồn như thác nước trút xuống từ đỉnh đầu, người nghe được chỉ cảm thấy từng câu chữ lọt vào tai, linh đài sáng rõ. “Lâm Viễn ta từ loạn Thiên Viện xẻ núi lập môn nay đã qua ngàn năm, từng trải qua vạn cảnh ngộ, xa cách chúng sinh, lòng ngay với đạo, thương dân cứu thế. Nếu đã bái vào Lâm Viễn tông môn đây, nhất định có điều cầu, chắc chắn có điều tin.” Tất cả mọi người rùng mình trong lòng. Kiêm Trúc khẽ ngẩng đầu đối diện với núi non, quần sơn trùng điệp phía sau ông, ở nơi sâu xa kia, là Thương Sơn. Tầm mắt của Vị Ất chân nhân lần lượt đảo qua hơn ba mươi người phía dưới, “Các ngươi bái vào Lâm Viễn tông, là vì điều gì?” Sau khi yên tĩnh trong chốc lát, một giọng nói vang lên, “Vì thiên hạ muôn dân!” Thấy Vị Ất chân nhân gật đầu, những người khác nhanh chóng nói tiếp: “Vì tu được chính đạo!” “Vì trừ ma hàng yêu!” “Vì ngàn năm sau phi thăng!” Bỗng nhiên có một giọng nói lẫn vào trong đó: “Vì chồng cũ, hắn bội tình bạc nghĩa.” Mọi người đang nói chợt ngừng lại, dồn dập ngạc nhiên quay đầu lại. Một bóng người thanh sam đứng đằng sau. Gió núi lướt qua, phất tấm màn lụa trắng dưới duy mạo lên, hồng ngọc trên dây cột tóc rũ xuống, theo làn tóc như mực bay lướt ra sau. Duy mạo bị nhấc lên, để lộ ra một khuôn mặt đẹp đẽ xuất trần. Biển mây từ đỉnh Thương Sơn đằng xa kia rơi hết vào đường mi nét mắt y, nơi đáy mắt trầm lặng chất chứa linh khí vẹn nguyên của đất trời. Dưới sự chú mục của mọi người, Kiêm Trúc khẽ cong môi mỉm cười, dung nhan tuyệt lệ.",
  "nextChapter": "https://gacsach.top/doc-online/tien-ton-boi-tinh-bac-nghia-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tien-ton-boi-tinh-bac-nghia-chuong-01"
}