{
  "title": "Tiên Tôn Bội Tình Bạc Nghĩa - Chương 06",
  "url": "https://gacsach.top/doc-online/tien-ton-boi-tinh-bac-nghia-chuong-06",
  "content": "Tiên Tôn Bội Tình Bạc Nghĩa Chương 6: Thử gian cộng cư Kiêm Trúc ngẩn người, không nghĩ là Hoài Vọng sẽ đến. Y đã nghĩ là nếu như bị giam vào địa lao, cùng lắm thì lại lấy một món gia sản nữa ra tìm cách bỏ trốn, hoặc là lương tâm Hoài Vọng vẫn chưa mất hết, lén nói với chưởng môn thả y ra. Kết quả Hoài Vọng cứ quang minh chính đại xuất hiện như vậy, chấn động cả một đống người. Trong đám đông, Giang Triều Vân kinh hỉ lên tiếng, “Kiêm Trúc đạo hữu!” Chẳng những được nộp tiền bảo lãnh, còn được Hoài Vọng tiên tôn mang về Thương Sơn, quả nhiên là con cưng của trời mà! Giang Triều Vân nghiêng đầu nhìn sang Giang Ân, dùng công lực chọc ngoáy hết sức bình sinh của mình, “Ây dào~ mặt mũi lớn được bao nhiêu mới có thể làm tông môn phải thay đổi nguyên tắc? Chưởng môn định đoạt mọi việc trong tông môn?” Hắn hất mặt, “Xí.” Sắc mặt Giang Ân lúc thì trắng lúc thì đỏ, đốt ngón tay giấu trong ống tay siết đến trắng bệch, sống lưng run lẩy bẩy. Hắn không thể nghĩ ra được bằng cách nào mà một tu sĩ tầm thường như thế, giấu diếm tu vi, chống đối lại trưởng lão, biến mắt giữa vòng tỷ thí, lại có thể lọt được vào mắt xanh của con người đệ nhất thiên hạ đó! Tất cả cùng kinh ngạc, Cối Dữu nắm đoạn xích sắt trong tay, vừa ngẩn người vừa mê man nhìn về phía chưởng môn. Vị Ất chân nhân thi lễ với Hoài Vọng đang lơ lưng bên trên, “Tiên tôn có ý gì ạ?” “Không phải đúng lúc đang thiếu người sao.” Hoài Vọng liếc nhìn Kiêm Trúc, “Mang về trông núi giữ vườn. Kiêm Trúc, “…” Lý do này nghe còn vô nghĩa hơn lạc đường nữa. Nhưng người mở miệng nói chính là Hoài Vọng, mọi người cùng nghĩ thầm: Thế thì không sao rồi. Cối Dữu còn định phản bác thêm hai câu, lại bị mấy tên trưởng lão phía sau mình kéo lại: “Tiên tôn giữ người lại, hẳn là có thâm ý gì đó…” “Đây không phải là việc chúng ta nên quản.” “Dù sao thì ở trong Thương Sơn có Tiên tôn nhìn, chắc không dám làm trò gì đâu.” Kiêm Trúc ném một ánh mắt sâu thẳm xa xôi về phía các vị trưởng lão: Lớn tiếng xì xào trước mặt y như vậy, có phần ngay thẳng quá không đó. Trong lúc đôi câu qua lại, Hoài Vọng đã xoay người, hắn thấy Kiêm Trúc vẫn còn đứng tại chỗ đang lắng tai nghe người ta nói nhỏ, trầm giọng nói, “Còn không đi theo?” Kiêm Trúc phóng người lên, “Thưởng thức phong tục truyền thống của quý tông môn.” Trước khi y đi còn quay đầu chớp chớp mắt với Giang Triều Vân: Nói chuyện sau. Giang Triều Vân không quen lắm chớp lại. … Từng dãy núi trùng trùng điệp điệp lướt qua dưới chân, từng sợi mây mảnh mềm mại lượn quanh thân. Làn gió trước mặt cuốn hơi lọn tóc dài rơi xuống, Kiêm Trúc tùy ý tháo tóc ra sau đó cột lại sau gáy. Hoài Vọng mở miệng muốn giữ y lại chắc là trách nhiệm xuất phát từ đạo đức, không có nghĩa vì y là đặc biệt. Nhưng Hoài Vọng đồng ý mang về Thương Sơn đã là kết quả tốt nhất rồi. Làm người phải nên nghĩ về mặt tốt, không thì dễ tẩu hỏa nhập ma lắm. Kiêm Trúc ngồi xếp bằng giữa không, chắp tay trước ngực niệm một tiếng “a di đà phật”, cõi lòng hết sức an yên. Hoài Vọng bên cạnh quay sang, cau mày nói, “Ngươi tin Phật?” Nói cho đúng ấy, thì Lâm Viễn Tiên tông tin Đạo, đến ngay cả lưng áo y phục đệ tử còn thêu hình cá Thái Cực Âm Dương (1). Tay Kiêm Trúc buông xuống, bao dung như biển chứa trăm sông, “Trước giờ ta luôn đối xử bình đẳng với Nho gia, Phật tử hay Đạo sĩ, vấn đề cụ thể thì phân tích cụ thể, lúc nào cần thì ta chọn cái tốt nhất.” Hoài Vọng chưa từng thấy loại tín ngưỡng có tính lưu động mạnh đến thế, “Tu đạo cần chuyên tâm.” Kiêm Trúc nhướng mày nhìn hắn, “Vậy Tiên tôn thì sao, ngài chuyên tâm đ*o gì?” Trước mắt đã đến biên giới Thương Sơn, Hoài Vọng đưa tay giơ giơ, trên người Kiêm Trúc lập tức có một vệt ánh sáng lóe qua, sau đó hai người không chút trở ngại đi vào trong kết giới. Hoài Vọng đáp xuống đài Tịch Hạc, gần như muốn hòa vào sắc trời tuyết, “Không liên quan đến ngươi.” Kiêm Trúc, “…” Hai người một trước một sau, Kiêm Trúc đi theo Hoài Vọng vòng qua đình viện của hắn đi thẳng ra sau núi. Đằng sau núi là một rừng cây ngô đồng, thân cành tráng kiện cao ngất tận trời, sương tuyết phủ kín, mênh mông một vùng. Hoài Vọng đi đằng trước, bóng lưng thẳng mà kiên cường, trường bào màu bạc phất lên giữa bước đi, ánh nắng từ đỉnh đầu chạc cây ngô đồng xanh biếc rơi xuống, bóng sáng loang lổ. Kiêm Trúc đi theo phía sau hắn, “Cả rừng thương ngô này là do Tiên tôn tự tay trồng?” Bước chân Hoài Vọng hơi ngừng lại, “Thương ngô chỉ có Thương Sơn mới có, sao ngươi biết được?” Kiêm Trúc hững hờ đáp, “Nghe vị tình nhân cũ của ta nói, có cơ hội dẫn ta đến xem thương ngô.” Hoài Vọng vài vài giây mới nhận ra “tình nhân cũ” trong miệng Kiêm Trúc là chỉ vị chồng trước yêu đương mây gió của y. Sắc mặt hắn không đổi, “Không có lệnh của ta, bất cứ kẻ nào cũng không vào được Thương Sơn.” Kiêm Trúc cười cười, “Khổng tước còn biết xòe đuôi, khoe khoang giả ngầu với đạo lữ cũng không có gì là không thể.” Hoài Vọng nghe vậy thì không nói gì nữa, hắn không có cảm xúc gì với chuyện tình ái cả. Ra khỏi rừng thương ngô rồi lại đi lên núi thêm một đoạn nữa, có một vùng đất trống đã được san bằng, ở giữa là một gian nhà gỗ. Ngôi nhà gỗ so với đình viện của Hoài Vọng thì đơn giản hơn một chút, nhưng có vẻ được rất rắn chắc, cũng không có gì là thô sơ. Hoài Vọng dừng trên thềm đá trước bãi đất trống, “Sau này ngươi ở đây.” Kiêm Trúc lướt qua hắn đi về phía trước, “Tiên tôn không phải chỉ ở một mình, sao còn có gian nhà trống nữa?” “Sau khi nuôi hạc thì chuyển chỗ.” “Thì ra là như vậy.” Kiêm Trúc hiểu rõ, “Quả nhiên mức sống nâng cao toàn bắt đầu từ việc nuôi thú cưng.” “…” Kẽo kẹt —— Kiêm Trúc đẩy cửa đi vào, mùi bụi phủ đầy phả vào mặt, từ kẽ hở trên trần nhà rơi xuống chút tro bụi. “Tự ngươi thu dọn đi.” Hoài Vọng nói xong xoay người rời đi. Kiêm Trúc đứng ngay cửa ra vào nhìn bóng lưng hắn dần đi xa, tay áo màu bạc mạ vàng, bước đi như gió lướt mây trôi, tiêu tan trong rừng cây ngô đồng biêng biếc. Tổng tuyển cử đệ tử kết thúc, người bị đào thải phải rời đi hôm nay, những người còn lại được vào tông môn, ngày mai bắt đầu chính thức tu tập. Thân phận của Kiêm Trúc khá là vi diệu, y là người được chính Hoài Vọng mở miệng giữ lại, nhưng không bái vào làm môn khách của Hoài Vọng. Nói cách khác, y là một kẻ không sư phụ nay đây mai đó. Cũng may là đi học bài trong tông môn không phải theo sư môn, mà phân giảng đường dựa theo tu vi tầng giai. Kiêm Trúc trên lý thuyết là kỳ Nguyên Anh, nhưng tu vi cao nhất trong hàng đệ tử của Lâm Viễn tông hiện tại cũng chỉ mới đến Nguyên Anh, những người cùng giảng đường với y toàn là đệ tử bế quan của các phong, phần lớn là Kim Đan, thi thoảng lại có vài người Nguyên Anh. Mới vừa vào tông môn liền đi theo thê đội thứ nhất các đệ tử tu tập, Kiêm Trúc tế phẩm một chút tình cảnh của mình. Ngày hôm sau, y đổi sang y phục đệ tử nội môn đến giảng đường. Trường bào màu biếc mặc trên người y, đai lưng cột chặt vào eo, phác họa lên đường cong xinh đẹp. Ngoại sam che chắn kín kẽ, một viên ngọc viện (2) đỏ thắm treo bên hông sườn y, lúc bước đi chợt như ẩn như hiện. Kiêm Trúc rất ít khi mặc y sam có màu sắc khác, một là chẳng muốn chọn lại màu sắc kiểu dáng, hai là Hoài Vọng ngày nào lấp lánh ánh bạc, màu xanh cho dịu mắt. Khi y đi xuyên qua rừng thương ngô đi tới đài Tịch Hạc, Hoài Vọng lấp lánh ánh bạc đang đứng bên cạnh vách núi ngưng luyện kiếm ý. Mặt trời mọc từ hướng Đông, mây tía đảo điên, vầng thái dương phủ một tầng ánh sáng vàng rực trên đường nét cương trực của Hoài Vọng, bên mặt như ngọc. Kiếm ý hừng hực khuấy tung đỉnh mây, lại tữa cát trôi hợp tan, chuyển động trong lòng bàn tay hắn. Kiếm ngừng, gió theo. Hoài Vọng nhìn về phía Kiêm Trúc cách đó không xa, chắc do lần đầu tiên nhìn thấy y phục của đệ tử nội môn trong Thương Sơn, hắn thoáng giật mình một cái. Kiêm Trúc đi tới, “Kiếm của Tiên tôn tuyệt thật.” Lưỡi kiếm nghiêng đi một đạo nhuệ ánh sáng. Kiêm Trúc, “Kiếm pháp của Tiên tôn.” Hoài Vọng thu mắt lại, giữa hai người cách năm, sáu bước bước, Kiêm Trúc không nói, Hoài Vọng cũng không, Một người là quen với sự tồn tại của đối phương, một người là chẳng để gì trong lòng, bầu không khí không lời đối lập nhau thế mà cũng không có cảm giác xấu hổ. Cách chừng mười giây, Hoài Vọng nghiêng đầu, “Ngươi còn chưa đi?” Ánh dương sớm mai mong manh nổi lên một đường bút màu vỏ quýt giữ biển mây mênh mông ngang tầm mắt, Kiêm Trúc đang hướng mắt về chân trời, sắc màu ấm áp phủ đầy trên nét mặt khuôn mày Y khép mắt hít sâu, “Hít một hơi dương khí đã.” Hoài Vọng bắt đầu suy nghĩ xem có nên giữ người lại hay không. … Trước khi bị ném ra khỏi Thương Sơn, Kiêm Trúc tự giác bỏ trốn. Đi tới lớp học trước núi, dọc đường đâu cũng có bốn năm đệ tử nội môn bầu bạn đến lớp. Có mấy người chú ý tới y, cứ nhìn y mấy lần rồi quay đầu lại nhỏ giọng thì thầm. Kiêm Trúc như không hề nhận ra, mà đi thẳng đến chỗ học. Bên trong giảng đường, hơn nửa đệ tử đã vào chỗ. Khi Kiêm Trúc từ cửa bước vào, nội đường thoáng im lặng trong một chốc, nơi chỗ ngồi có ánh mắt giao nhau. Y chọn một vị trí đằng sau ngồi xuống. Xung quanh có vài ba người nghiêm túc không quan tâm đến, rõ ràng lời đồn hôm qua đã truyền đi khắp nơi ngay trong một đêm, nên muốn giữ khoảng cách với y. Cũng có người không thèm để ý lời đồn, túm năm tụm ba sáp tới: “Kiêm Trúc sư đệ, đệ mới đến, sau này có gì không hiểu thì có thể đến tìm các sư huynh.” “Ta là môn đệ của Động Nghênh chân nhân, Hứa sư tỷ, dung mạo của sư đệ đúng là rất đẹp, có cân nhắc tìm mùa xuân thứ hai không? Sư tỷ giới thiệu cho đệ.” Kiêm Trúc ôm tay áo, “Đa tạ sư huynh sư tỷ, nhưng mùa xuân đầu tiên của đệ vẫn chưa tàn.” Mọi người, “…” Hứa sư tỷ trìu mến, “Đệ quả nhiên rất si tình.” Hàn huyên vài câu đã đến giờ vào học. Một bóng người đi vào từ ngoài cửa, theo đó cảm giác nghiêm khắc quen thuộc, “Về chỗ hết đi, chuẩn bị học!” Kiêm Trúc thông qua kẽ hở giữa một hàng người vây quanh trước bàn mình ngước mắt lên, đối diện với ánh mất không vừa lòng của Cối Dữu chân nhân. Chúng đệ tử thoắt cái đã tản ra như đàn chim rời tổ, Cối Dữu lườm y một cái bắt đầu giảng bài. Bên hông chỗ ngồi của Kiêm Trúc là khung cửa sổ, vừa vào lớp được một hồi, có hai người đi ngang qua trước cửa sổ ngó thử vào bên trong, rồilại vội vã chạy đi. Không được một, lại có một đệ tử như là vô ý đi qua, quay đầu liếc nhìn Kiêm Trúc. Buổi học còn chưa bắt đầu được một nửa, bên ngoài đã có vài nhóm người đi ngang. Cối Dữu rốt cuộc không thể nhịn được nữa, quyển sách vừa “bịch” một tiếng, “Đệ tử Kiêm Trúc, ra đằng sau đứng cho ta!” Kiêm Trúc nói lý với ông, “Xinh đẹp đâu phải là lỗi của ta.” Xung quanh phát ra tiếng nén cười, Cối Dữu tức tới nỗi giơ giăng một kết giới ngoài cửa sổ, chặn đi tầm mắt tìm tòi quan sát của người bên ngoài. Sau khi kết thúc một tiết học, Cối Dữu lửa giận bừng bừng rời đi. Chuyện làm ông thấy bực mình nhất là không có chỗ để xả cục tức này, ông cũng không thể bảo Kiêm Trúc lần sau đổi cái mặt đi học được. Tan lớp rồi, các đệ tử lại túm năm tụm ba rời đi, Kiêm Trúc vừa đứng dậy, các sư huynh sư tỷ hồi đầu giờ lại bao vây y. Sư huynh vỗ vỗ y, “Sư đệ, danh tiếng về nhan sắc của đệ đã chấn động toàn tông môn, ai cũng tò mò muốn nhìn thử, qua một thời gian nữa là không sao. Cối Dữu trưởng lão chỉ hơi nóng tính tí thôi, chứ ông ấy cũng rất tốt.” Kiêm Trúc tự nhủ trong lòng chấn động toàn tông môn không chỉ là nhan sắc của mình. Mà còn có tài hoa của mình nữa. Y đáp, “Đệ biết.” Hứa sư tỷ thấy y không bị ảnh hưởng, rất vui vẻ đổi chủ đề, “Đúng rồi, Thương Sơn trông sao vậy?” Sư huynh cũng hiếu kỳ, “Đệ với Tiên tôn sống cùng như thế nào?” Người còn lại bên cạnh, “Tiên tôn có chỉ điểm đệ tu hành không?” Kiêm Trúc, “Bần hàn, không quen, gần như thấy mặt.” Mọi người, “…” “Được rồi.” Hà sư huynh nói đã an ủi y lúc đầu, “Thế mới bình thường. Đừng nên nản chí, đừng thấy ủ rũ, tối nay các sư huynh dẫn đệ đi tham quan vùng đất mới!” Một dấu hỏi chấm chậm rãi bốc lên từ đỉnh đầu Kiêm Trúc:? Hà sư huynh cười hì hì, “Đổi sang một bộ y sam khác đẹp hơn, chúng ta xuống núi chơi.” Kiêm Trúc rất hoài nghi, “Chúng ta có thể một mình xuống núi?” Hà sư huynh khí phách ôm vai y, “Sợ cái gì, chỉ cần không bị phát hiện là được rồi. Huống hồ Thương Sơn không còn ai khác, Tiên tôn thì một lòng hướng đạo, làm gì để ý đến đệ!” Hai giây sau, Kiêm Trúc nhẹ nhàng vỗ tay, “Có lý.”",
  "nextChapter": "https://gacsach.top/doc-online/tien-ton-boi-tinh-bac-nghia-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tien-ton-boi-tinh-bac-nghia-chuong-05"
}