{
  "title": "Lưỡi - Chương 03",
  "url": "https://gacsach.top/doc-online/luoi-chuong-03",
  "content": "3 Nửa đêm mà còn nhìn thấy một ngôi nhà sáng đèn, tôi thường nghĩ đến hai khả năng. Trong ánh nến thoang thoảng hương thơm chiếu sáng căn phòng, hai người ngồi đối diện nhau, lắc lắc ly rượu vang. Hoặc hai người xô xát, cãi cọ dai dẳng như không bao giờ ngừng. Chẳng ai tranh luận trong bóng tối cả. Người ta dành bóng tối cho việc làm tình hoặc tâm tình. Siêu việt hơn nữa là vừa ăn vừa nói chuyện. Đằng nào thì đèn hắt bóng lúc canh khuya cũng không phải là một dấu hiệu tốt. Nên việc tôi đang muốn làm nhất không phải làm tình, không phải trò chuyện, cũng không phải nấu nướng. Tôi muốn chạy khắp nhà, cứ chân trần như thế, để tắt hết đèn đi. Thường thì vào giờ này, tôi đang ở trong phòng ngủ hoặc trong nhà bếp tranh tối tranh sáng sửa soạn một bữa khuya đơn giản. Nhưng hôm nay tôi chẳng làm việc gì như thế hết. Không thể tin được tất cả đèn đóm lại cùng sáng choang lên vào lúc một giờ đêm như ở trại ấp trứng thế này. Rồi tôi thấy anh, đang đủng đỉnh đi lại trong nhà, đóng gói đồ đạc của mình. Anh từng nói, đêm xuống, anh ngồi trên xô pha và nhớ về khoảnh khắc hạnh phúc nhất trong ngày. Sau đó anh thong thả đứng dậy, tắt từng bóng đèn một, đi vào buồng ngủ, điểm tĩnh, thư thái. Đóng cửa nhẹ nhàng. Giở chăn ra, ngả mình xuống giường, ngửi mùi oải hương khô thoang thoảng trên gối. Và quan trọng nhất là, luôn có em nằm đấy, bên cạnh anh. Cô bạn Mun Ju của tôi nói rằng, đem lòng yêu cũng giống như xăm chữ lên mu bàn tay. Dù cố sức tẩy xóa thì về sau vẫn còn dấu tích lờ mờ. Bởi vậy cậu phải chắc chắn rằng cậu thực sự muốn thế. Phải chắc chắn rằng cậu đã suy nghĩ kỹ càng. Dẫu chưa bao giờ gặp anh, nhưng bạn tôi nhắc đến anh rất thường xuyên. À không, là tôi kể rất nhiều về anh và cô phải nghe. Rồi ghi nhớ mọi điều tôi kể. Cậu nói đúng. Mình cần chắc chắn ngay bây giờ, chắc chắn rằng mọi chuyện chưa phải đã hết. Không thể để qua đi như thê' được. – Lại đây nào, Paulie! – Anh gọi. Đang nằm cuộn tròn bên chân tôi, Paulie ngước mắt lên nhìn tôi rồi lể mề nhỏm dậy tiến về phía anh. Paulie và tôi đểu hiểu tiếng gọi ấy có nghĩa là gì. Nghĩa là anh có chuyện muốn nói với tôi. Không nhớ cơ sự bắt đầu từ khi nào, chỉ nhớ anh không còn gọi tôi nữa, mà chỉ gọi Paulie. Tôi đưa tay phủi thớt và quay vào phòng khách. – Anh sẽ cho người sang đóng gói bức tranh kia. Sẽ dặn họ liên lạc trước để đến đúng lúc em có nhà. Anh cũng đã tới ngân hàng làm thủ tục cho các tài khoản chung của anh và em, để em khỏi phải tự xoay xở. Còn quên gì thì anh sẽ gọi điện sau... Anh thực sự không biết người ta thường làm gì trong những tình huống kiểu này. Một tuẩn nữa anh đi công tác Dubai, ở lại đó khoảng hai tuần. Chìa khóa nhà thì chắc anh không trả cho em được, vì còn phải đến thăm Paulie. Anh chợt im bặt, vẻ áy náy. Nếu chúng tôi có một đứa con, chắc anh cũng nói sẽ ghé vể thăm con thế này đấy nhỉ? Tôi cũng không biết người ta thường làm gì ở chặng cuối của một mối quan hệ. Nên bắt chước anh, nói vội vàng cho xong những điểu cần nói như thể đang bị săn đuổi, hay nên khóc lóc và cô gắng kéo dài thời gian? – Anh có muốn ăn gì không? – Tôi hỏi, quan sát khuôn mặt xanh xao của anh. – Hở? Em điểm tĩnh thật nhỉ – Anh nhoẻn cười. Đó quả không phải điểu thích hợp nhất để nói với người vừa đá mình, nhưng tôi không thể nghĩ ra câu nào thi vị hơn, mà cũng chẳng biết chuyện gì đáng để nhắc đến cả. Gogol viết rất đa dạng về ẩm thực, rõ là bị thức ăn ám ảnh. Các cặp đôi trong truyện của ông luôn biểu lộ tình yêu bằng cách bón cho nhau cá tầm hun khói, thạch trái cây, xúc xích, bánh tráng, nấm, dưa... Có cặp vợ chồng kia ăn những bữa thịnh soạn mười một món hằng ngày. Đến khi người vợ hấp hối, câu cuối cùng mà chồng cô nói là, “Em hãy ăn chút gì đó nhé.” Vợ qua đời rồi, anh ta ngồi khóc ròng trước những món ăn cô yêu thích, và tự kết liễu bằng cách bỏ đói mình tới chết. Tôi hy vọng được nghe ai kia nói điều tương tự, Em hãy ăn chút gì đó đi. Rồi khi người ấy lâm chung, tôi sẽ khẩn khoản, Chưa muộn quá đâu, chỉ cần anh yêu cầu, em sẽ làm cho. Một lát bít tết tái, giống như lần đầu tiên, nhé? Còn nhớ cái ngày anh đến nhà hàng tìm tôi. Các đầu bếp hiếm khi rời khỏi khu vực chuyên môn của mình. Ngay cả Bếp trưởng cũng không bao giờ bước ra phòng ăn trong giờ mở cửa trừ phi có người quen đến nhà hàng. Bếp trưởng không tin tưởng loại đầu bếp cứ dây dưa với các hoạt động ở phòng ăn và nghiêm cấm tôi làm thế. Tối hôm ẩy là lần đầu tiên tôi đặt chân ra phòng ăn trong giờ mở cửa, vì quản lý Park, đóng bộ sơ mi trắng và áo vest đen, đã cho gọi tôi. Ji Won, có khách đến cầm theo danh thiếp của chị, chỉ đích danh chị làm món này. Chị có quen anh ta không? Ồ, có, tôi đáp, nhưng chưa đoán được đó là ai. Tôi liếc sang vị khách, người mang danh thiếp của tôi đến để gọi món bít tết. Tôi nhìn anh chằm chằm, như đã nhìn trong lần đầu gặp mặt. Phải, đó là anh. Chúng tôi từng gặp nhau tại một quán pizza ở Napoli, nơi tôi làm việc không công suốt mười ngày liền để học cách làm pizza. Tôi đỏ bừng mặt. Tôi về Seoul đã được một tháng. Và ba mươi ngày sau buổi gặp đầu tiên của chúng tôi, anh thực sự tìm đến. Tôi quay vào bếp, nướng thịt bò tẩm hương thảo và khía chữ thập vào đầu củ khoai tây trước khi bỏ lò. Mồ hôi ròng ròng trên mặt. Tiramisu làm hồi sáng ngon lành như yêu cầu, lúc chiểu chợp mắt được độ ba mươi phút, đến tối anh lại xuất hiện. Lát nữa đây về đi ngủ, tâm trạng mình có lẽ còn vui vẻ hơn bây giờ. Tôi tự nhủ, như một kiểu ám thị. Mọi việc sẽ chẳng đâu vào đâu nếu tôi căng thẳng hoặc nghĩ đến muộn phiền, bởi những cảm xúc đó có thể thấm vào món ăn. Tôi cười vang, trở mặt bít tết. Sẽ tuyệt lắm đây, tôi nói, đủ rõ để củ khoai tây nghe thấy, rồi nhồi crème fraȋche vào chỗ khía của nó. Xong xuôi, tôi lách con dao xuống dưới miếng thịt bò, mang nó ra khỏi lò, đặt vào giữa đĩa. Rưới xốt mù tạt, bày thêm một ít măng tây nướng, dù bình thường măng tây nướng không phải là một phần của món ăn này. Đã xong. Tôi đặt cái đĩa lên bàn chuyển món. Anh ấy gọi loại rượu nào? Tôi hỏi quản lý Park. Barolo Zonchera, anh ta trả lời. Chọn khéo lắm. Quản lý Park lẹ làng nhấc đĩa lên và bưng ra bàn cho khách. Tôi chống cả hai tay lên bàn chuyển món, nhoài người ra nhìn, thấy anh giở khăn ăn trải lên đùi rồi thong thả cầm lấy nĩa và dao. Hình như anh đã xắn con dao vào giữa miếng bít tết. Tôi hồi hộp. Một nụ cười thỏa mãn nở trên môi anh. Thịt vừa chín tới, dai dai vừa đủ để cưỡng lại lưỡi dao chốc lát trước khi khuất phục hoàn toàn. Tiếp đi, cắn một miếng nào, tôi thầm thì từ chỗ bàn chuyển món. Anh cắt một miếng, đưa nó vào miệng rồi nhai. Anh gật một cái, như muốn nói, Ngon tuyệt, và cắt miếng khác. Tôi đứng đó cho đến khi anh ăn xong, không bỏ sót một khoảnh khắc nào, thậm chí nắm bắt cả nét thỏa mãn của đôi môi anh. Khi ăn, máu chúng ta thường dồn cả về môi, làm nó đỏ mọng lên. Giống hệt dương vật khi làm tình. Môi, dương vật, và lưỡi, đều là những khu vực dễ bị kích thích, dày đặc đầu dây thần kinh. Thời điểm nhạy cảm nhất của lưỡi chính là khoảnh khắc nó tiếp xúc với thức ăn. Anh uống chút nước rồi hớp một ngụm vang, lại xắn bít tết và nhai, và thưởng thức. Anh ăn ngon lành. Chú đã từng cay đắng nói với tôi, cháu không thể duy trì mối quan hệ với những người chán ăn, dù cháu yêu họ đến đâu đi nữa. Người ta phải háu ăn thì mới có không gian cho cháu chen vào. Anh xắn thêm bít tết và ăn một cách thích thú. Tôi không bỏ lỡ một tích tắc nào, cứ nhìn anh chăm chú đến nỗi tưởng đâu chính mình đang ăn miếng thịt đó. Lại tưởng anh xắt vào người tôi, đưa tôi lên miệng anh, nhai tôi. Tôi cảm thấy môi mình sưng phổng, đỏ và căng mọng như cà chua bi chín. Lần sau em sẽ làm cho anh một món với nấm truýp, tôi nói, nhẹ nhàng chùi miệng vào mu bàn tay. Tôi rất thích nấm truýp và măng tây, cả hai đều nảy lên từ sâu trong lòng đất. Như tình yêu. – Khuya thế này còn ăn gì nữa. Giọng anh đã hết hòa hoãn hay áy náy. Tôi khẽ gật đầu. Ăn và yêu giờ là điều không thể với chúng tôi, vì để ăn và yêu, trong người phải có hơi ấm. Anh siết chặt tay nắm cửa. “Tạm biệt,” anh nói, mắt nhìn Paulie. Paulie chậm chạp đi theo ra và dụi đầu nhè nhẹ vào khuỷu chân tôi. Cười với em một lần đi, cười gượng cũng được, như lẩn đầu anh gặp em ấy. Đưa mắt nhìn anh bước ra ngoài, tôi quay lưng lại. Nếu trước đây chúng ta là một đường thẳng, tạo bởi hai đường chồng khít lên nhau, thì bây giờ chúng ta là những đường tách biệt chạy theo những hướng riêng biệt. Hai đường chéo thì trước sau gì cũng gặp nhau ở đâu đó. Một sự thật hiển nhiên. Giống như nước luôn chảy chỗ trũng. Vì thế tôi có thể để anh ra đi, chỉ là, cần thêm thời gian. Tao sẽ thấy khá hơn nếu được ăn cái gì ngòn ngọt, Paulie à, tôi nói. Không có bánh ngọt thì thay bằng rượu cũng được đấy. Tao sẽ rót đến tận miệng ly, cho rượu tràn qua, ròng ròng liếm dọc thành ly rồi chảy xuống. Tao sẽ uống ừng ực trong tích tắc, nghiến cả dấu răng vào cái ly. Paulie sủa. Tôi nghe cửa đóng lại. Đừng sủa, Paulie. Tôi mở giật hai cánh tủ lạnh, như giật tung một tấm rèm. Hơi lạnh ập vào tôi.",
  "nextChapter": "https://gacsach.top/doc-online/luoi-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/luoi-chuong-02"
}