{
  "title": "Hôn Nhân Bất Ngờ: Đoạt Được Cô Vợ Nghịch Ngợm - Chương 05",
  "url": "https://gacsach.top/doc-online/hon-nhan-bat-ngo-doat-duoc-co-vo-nghich-ngom-chuong-05.html",
  "content": "Chương 5: Manh Manh đứng lên \"Em ở đây làm gì?\" Khi sau lưng truyền đến tiếng hừ lạnh, Tiếu Bảo Bối đang ngồi xổm ở trước cửa hàng vật nuôi, nhìn một chú chó Bắc Kinh đang gật gù vui mừng với cô. Đây là con đường mà mỗi ngày cô nhất thiết phải đi qua. Mỗi lần đi ngang qua, cô đều phải ngồi xổm xuống nhìn nửa giờ. Nhìn bộ dáng của những bảo bối đáng yêu này, những chuyện không thoải mái đều bốc hơi thành không khí. Khi nghe được giọng nói, Tiếu Bảo Bối vừa ngẩng đầu nhìn, liền phát hiện Kiều Trác Phàm đứng ở sau lưng cô. Vốn, cô lùn hơn anh rất nhiều. Bây giờ lại ngồi xổm trước mặt anh như vậy, Tiếu Bảo Bối càng cảm thấy tự ti. \"Ai cần anh lo.\" Tên biến thái trong toilet nam, Tiếu Bảo Bối định có thể trốn xa bao nhiêu liền trốn xa bấy nhiêu. Nhưng vừa đi, tay Kiều Trác Phàm liền với tới. Lập tức, vững vàng kéo được cổ tay cô. Lực khống chế của anh vô cùng tốt. Điều này vừa làm Tiếu Bảo Bối không có cách nào tránh thoát khỏi cánh tay của anh, cũng sẽ không làm đau cô. \"Tôi đang hỏi em đấy? Lỗ tai là để trang trí?\" Sau khi một chiêu bắt cô lại, Kiều Trác Phàm tiếp tục hừ lạnh. Cô không thích tên biến thái này, tiếc rằng trên người tên biến thái này có lực uy hiếp, làm Tiếu Bảo Bối không tự giác thấp đi một chút, chỉ có thể thành thành thật thật trả lời: \"Anh không thấy sao? Mấy tiểu bảo bối kia thích tôi.\" Tiếu Bảo Bối cảm thấy, không phải mình sợ cái người đàn ông này, chỉ là hiểu thời thế mới là người tài giỏi. \"Thích động vật nhỏ?\" Người đàn ông mở miệng lần nữa, vẫn là lời nói lạnh nhạt như cũ. Nhưng so với trước đây, có vẻ giọng điệu bây giờ của anh tốt hơn không ít. Ít nhất, không có khí thế bức người như vừa rồi. \"Bọn chúng thật đáng yêu, cũng sẽ không đùa giỡn thái quá. Ở chung với bọn chúng, rất nhanh có thể quên hết tất cả chuyện không vui...\" Nghĩ đến trước cửa nhà hàng Tây, Quý Xuyên cũng không quay đầu lại mà chui vào trong xe của chị họ, lòng của cô giống như bị thứ gì đó làm phỏng. Cô muốn tiến lên hỏi Quý Xuyên, vì sao anh có thể để một mình cô ở đây, lại đưa chị họ về nhà? Nhưng cô, lại chôn tất cả lời nói vào sâu trong lòng. Không hỏi, không có nghĩa là cô nhìn không hiểu, mà là cô sợ một khi hỏi ra, ngay cả danh hiệu vị hôn thê này, cũng không thuộc về cô nữa... Bởi vì Quý Xuyên mà không vui, nên cô mới như người mất hồn đi đến đây, nhớ lại lý do tìm lại niềm vui từ những tiểu bảo bối đáng yêu này. \"Nếu không thì nuôi một con đi?\" Người đàn ông đứng bên cạnh cô, nhìn cô đùa với một chú nhó nhỏ hiền lành trong lồng kính. Kỳ thật, Kiều Trác Phàm vừa mới vứt Đàm Duật xuống, cũng không phải vìtìm cô. Chỉ là khi đi ngang qua, anh nhìn thấy cô đang ngồi xổm trước cửa hàng vật nuôi. Vốn anh muốn trực tiếp dẫm chân ga hoả tốc đi khỏi, nhưng khi nhìn thấy tươi cười trên mặt cô, cơ thể của anh cũng không nghe theo lý trí mà dừng xe lại, hơn nữa còn đến bên cạnh Tiếu Bảo Bối. \"Không thể nuôi được...\" Ngoài miệng Tiếu Bảo Bối trả lời như vậy, nhưng Kiều Trác Phàm thấy được khát vọng trong mắt cô. Quý Xuyên có bệnh suyễn nghiêm trọng. Cực kỳ mẫn cảm với những loại vật nuôi này. Nếu nuôi những động vật nhỏ này, sau này sợ là một cơ hội đến gần anh cũng không có. Như vậy liền nhớ tới, Tiếu Bảo Bối mới phát hiện hóa ra bản thân mình lại thật đáng buồn như vậy. Vì Quý Xuyên, ngay cả sở thích của bản thân cũng từ bỏ. Mà người đàn ông kia lại... Nghĩ vậy, khóe miệng Tiếu Bảo Bối hiện lên chút chua sót. Nhìn chú chó nhỏ trong lồng kính đang ra sức vẫy đuôi với anh, trong lòng Kiều Trác Phàm thầm mắng một tiếng: Con chó ngu dốt. Không cho nó ăn, nó còn vui vẻ cái rắm. Kiều Trác Phàm quay mặt đi, không muốn nhìn con chó ngu ngốc này nữa, tránh làm ảnh hướng đến chỉ số thông minh của mình. Lại ngẩng đầu, anh nhìn thấy nét chua xót trên khóe môi của Tiếu Bảo Bối... \"Ahhhh...\" Tiếu Bảo Bối còn không chưa thoát khỏi bi thương của bản thân, một giây sau cánh tay lại truyền đến một trận đau nhói. \"Anh làm gì vậy?\" \"Véo em.\" \"Tôi không đắc tội gì với anh, tại sao anh véo tôi?\" Quả thật là biến thái, chẳng thế thì làm sao có thể động một cái liền véo người? Tiếu Bảo Bối bất mãn, nhưng Kiều Trác Phàm ngay cả một chút cũng không để vào mắt: \"Tôi véo em chẳng lẽ phải giống như cảnh sát, còn phải thông báo với em trước?\" \"Anh...\" Cảm thấy lại tiếp tục lý luận với người như vậy cũng là lãng phí võ mồm, Tiếu Bảo Bối đơn giản nói: \"Không thèm nghe anh nói nữa.\" Không thể chọc vào, thì cô liền trốn. Cũng chưa đi được mấy bước, cô lại bị túm lại. \"Rốt cục anh muốn làm gì?\" \"Tôi muốn dẫn em đi xem Tiểu Manh tôi nuôi.\" Tiểu Manh? Nghe ra hình như là tên động vật. Rõ ràng, Tiếu Bảo Bối động tâm rồi. Đặc biệt trong đầu cô còn hiện lên bộ phim nào đó của chị Lý Chí Linh: \"Manh Manh, đứng lên...\" Cuối cùng, cô dưới tình huống ỡm ờ, lên xe của Kiều Trác Phàm... — tuyến phân cách — \"Xuyên, anh làm sao vậy?\" Trước cửa một văn phòng nào đó trong toà cao ốc của tập đoàn Tiếu thị, người phụ nữ bưng một ly cà phê nóng hầm hập chậm rãi bước tới. \"Không có gì...\" Người đàn ông tựa vào ghế da, nhìn như có chút mệt mỏi xoa ấn đường của mình. \"Có chỗ nào không thoải mái sao?\" Nhìn thấy người đàn ông xoa ấn đường, Tiếu Huyên tiến lên, chủ động xoa đầu giúp anh. Lực vừa phải, làm anh tạm thời giảm bớt cơn đau đầu. Nói người phụ nữ này có tấm lòng tinh tế, một chút cũng không sai. Có đôi khi, anh không cần phải nói cái gì, người phụ nữa này cũng sẽ giúp anh ổn thỏa mọi chuyện. Chính vì như vậy, Tiếu Huyên mới đúng là lựa chọn của anh, chứ không phải Tiếu Bảo Bối chỉ biết lôi kéo anh ở phía sau. \"Cũng không có chỗ nào không thoải mái.\" Anh tựa vào ghế da, nhẹ giọng thở dài. Mà Tiếu Huyên ở phía sau dừng mát xa, tiện đà nói: \"Vậy thế này đi, anh đi nghỉ ngơi một chút. Em đi ra ngoài...\" \"Huyên Huyên...\" Khi anh gọi tên cô, mới phát hiện cô đã đi khỏi văn phòng. Lúc đó, người đàn ông tùy ý vùi thân thể cao lớn của mình lên ghế. Kỳ thật, hôm nay có thể ăn cơm với Kiều Trác Phàm, anh rất vui vẻ. Tuy nhiên trong đó cũng xảy ra chút chuyện không thoải mái, nhưng đối với loại người như bọn họ mà nói, cũng sẽ thường xuyên gặp lại. Cho nên, anh sẽ không để ở trong lòng. Cũng không biết vì sao, nhìn thấy Kiều Trác Phàm tự dưng biểu hiện cưng chiều với Tiếu Bảo Bối, Quý Xuyên cảm thấy lòng mình giống như là bị vật gì đó đâm vào, vô cùng lo lắng. Anh vẫn cho rằng, chính mình không đặt Tiếu Bảo Bối vào mắt. Nhưng toàn bộ chuyện hôm nay giống như làm anh hiểu ra cái gì đó... Còn nữa, còn có Tiếu Huyên... Tiếu Huyên có thể cũng nhìn ra cái gì đó hay không? Cho tới nay, anh rất thích tấm lòng tinh tế của Tiếu Huyên. Người phụ nữ như vậy, mới có thể trợ giúp mình thành công. Nhưng hôm nay, anh bắt đầu chán ghét Tiếu Huyên hiểu chuyện. Bởi vì như vậy, Tiếu Huyên thông minh khẳng định cũng sẽ phát hiện gì đó... Tóm lại, hôm nay làm cho Quý Xuyên cảm giác có chút vượt qua kiểm soát trong tay mình. Anh chỉ có thể tựa vào ghế, xoa trán mình. Nhưng anh không biết, khi anh ảo não, ở cửa còn có một cô gái đứng đó, thu bộ dáng buồn rầu của anh vào đáy mắt...",
  "nextChapter": "https://gacsach.top/doc-online/hon-nhan-bat-ngo-doat-duoc-co-vo-nghich-ngom-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/hon-nhan-bat-ngo-doat-duoc-co-vo-nghich-ngom-chuong-04.html"
}