{
  "title": "Dạy Bạn Cách Theo Đuổi Nam Thần - Chương 05",
  "url": "https://gacsach.top/doc-online/day-ban-cach-theo-duoi-nam-than-chuong-05",
  "content": "Dạy Bạn Cách Theo Đuổi Nam Thần Chương 5 gacsach.com Về nhà cẩn thận mở WeChat của Lam Sơn, cậu ấy không đăng gì nhiều, phần lớn là ảnh mèo, nằm, ngồi, phơi nắng, liếm mông, các giống mèo có đủ loại màu lông... Thoạt nhìn cậu ấy thật sự rất thích mèo, thật hâm mộ những tiểu gia hỏa đó có thể được cậu ấy chú ý. Buổi chiều tôi nói tôi có chủ ý, không khác mọi người đoán là bao, tôi định nhận nuôi một con mèo nhỏ, không cần quá quý giá, tốt nhất là con mèo nhỏ màu đồi mồi dưới lầu, mềm mại lại rất dính người, Lam Sơn nhất định cũng rất thích. Ngoại trừ xem WeChat của cậu ấy, tôi đương nhiên còn gửi tin nhắn cho cậu, nhưng để tránh cho cậu ấy có ấn tượng quá kỳ quái về mình, tôi chỉ hỏi thăm xem cậu cân nhắc thế nào về việc thực tập ở công ty tôi. Dưới đây là nội dung đối thoại giữa tôi và cậu ấy: Tôi: HI! Lam Sơn: X tiên sinh? Tôi: Là tôi. Có bận gì không? Lam Sơn: Không bận. Tôi: Thật ra tôi muốn hỏi xem cậu cân nhắc đến đâu rồi? Vì gần đây công ty vừa vặn có một chỗ trống thực tập trợ lý, nếu cậu có hứng thú thì quá tốt rồi. Lam Sơn: Em còn đang đi học, không thể làm đủ ca. Tôi: Không sao, nội dung công việc rất đơn giản, không làm được cả ngày cũng có thể ứng phó. Lam Sơn: Như vậy cũng phải cuối tháng em mới có thể nghỉ việc, tiệm cafe cần thời gian tìm người thay thế em. Tôi: Không sao, tôi vô cùng mong đợi có thể làm việc chung với cậu. Sau đó cậu ấy trả lời tôi bằng một icon mặt cười. Dù rất muốn tiếp tục trò chuyện với cậu, nhưng như vậy thì quá khả nghi, nên tôi kìm nén bi thương thoát khỏi WeChat. Tôi thật mong đợi có thể làm việc với cậu ấy nha! Tôi phải sắp xếp cho cậu ấy trong phòng làm việc của mình, để cậu ngồi chéo phía trước, như vậy tôi chỉ cần ngẩng đầu một cái là có thể nhìn thấy gò má cậu! Tôi đã nghĩ xong, tôi vốn có một thư ký, nhưng đối phương đang mang thai, hơn nữa đã sáu tháng, tôi định cho cổ nghỉ sinh sớm, sau đó để Lam Sơn tiếp nhận công việc của cổ. Tôi còn có thể dẫn cậu ấy đi công tác, như vậy chúng tôi có thể ngủ chung một phòng, trời ạ, như cùng người yêu đi du lịch! Thật hy vọng tháng sau đến nhanh chút nha! №174☆☆☆ Giây tốc mười cây số ☆☆☆ Đăng vào 2013-11-23 21: 49: 25 Lầu chủ bạn lại có thư ký loại bố trí cao cấp này! Tiểu bạch lĩnh (1) thầm mến sinh viên soái bỉ niên hạ tiểu thanh tân (2) câu chuyện tình yêu lãng mạn?! №175☆☆☆ Xin gọi ta sư thái ☆☆☆ Đăng vào 2013-11-23 21: 49: 45? Gào khóc! Lầu chủ bạn bại lộ rồi, bạn chính là một si hán soái bỉ hào! Cầu hào quang thổ hào chiếu sáng ta!? №176☆☆☆ * * ☆☆☆ Đăng vào 2013-11-23 21: 50: 00 Quả nhiên người đẹp mắt sẽ gặp được cuộc sống đặc sắc... Trước đây tôi đều cảm thấy đời người thật nhàm chán, tốt đẹp bình thản, giờ mới biết là vì mình xấu xí... Đôi mắt hơi ướt rồi TAT №177☆☆☆ Thắt lưng da của thổ hào ☆☆☆ Đăng vào 2013-11-23 21: 40: 15? Cuộc sống đã gian nan như vậy, lầu trên bạn không nói ra chân tướng sẽ SHI (3) nha! Ngoài ra lầu chủ ngữ khí khi bạn gửi WeChat quá nghiêm chỉnh rồi đó! Không hợp với khí tức si hán của bạn nha! №178☆☆☆ Chiếc nhẫn của thổ hào ☆☆☆ Đăng vào 2013-11-23 21: 40: 35? A! Lầu chủ toàn thân là ánh sáng thổ hào quá chói mắt, mắt chó titan của tôi cũng bị chói mù rồi! №179☆☆☆ Quần lót của thổ hào ☆☆☆ Đăng vào 2013-11-23 21: 41: 02? Để tôi tới tổng kết, lầu chủ hẳn là dáng dấp không tệ, sau đó có thể là giám đốc điều hành hoặc ông chủ, một ngày nọ đột nhiên coi trọng nhân viên phục vụ tiểu ca của tiệm cafe mới mở dưới lầu... Đáng ghét, soái bỉ đều làm gay rồi sao?! №180☆☆☆ =皿=? ☆☆☆ Đăng vào 2013-11-23 21: 41: 59?",
  "nextChapter": "https://gacsach.top/doc-online/day-ban-cach-theo-duoi-nam-than-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/day-ban-cach-theo-duoi-nam-than-chuong-04"
}