{
  "title": "Dạy Bạn Cách Theo Đuổi Nam Thần - Chương 02",
  "url": "https://gacsach.top/doc-online/day-ban-cach-theo-duoi-nam-than-chuong-02",
  "content": "Dạy Bạn Cách Theo Đuổi Nam Thần Chương 2 gacsach.com Nói tới chuyện gặp gỡ cậu ấy đã là ba tháng trước, tạm gọi cậu ấy là Lam Sơn đi, tôi khá thích uống Lam Sơn (1), lần đầu tiên cậu ấy mang tới cũng là một tách cafe Lam Sơn. Lam Sơn rất cao, ngũ quan sắc nét, không thích mang đồ trang sức, những phần da lộ ra bên ngoài cũng không có hình xăm, khi cậu ấy khom người đưa cafe cho tôi, ngửi thấy mùi hương vô cùng sạch sẽ, là mùi xà phòng. Mỗi lần cậu ấy mặc đồng phục của nhân viên phục vụ đi lại trước mặt, tôi đều ảo tưởng về dáng vẻ của cậu sau khi lột hết quần áo. Chúa ơi, tôi thấy mình thật biến thái. Nhưng cậu ấy quả thật rất rất đáng yêu, đáng yêu đến mức ánh mắt tôi không thể không xoay quanh cậu. Tôi là gay, từ lúc mười tuổi đã bắt đầu hiểu rõ tính hướng của mình, vì sống ở nước ngoài từ nhỏ, cha mẹ cũng rất tiến bộ, điểm này tôi vẫn cảm thấy mình vô cùng may mắn. Bây giờ trưa nào tôi cũng xuống tiệm cafe dưới lầu gọi một tách cafe và một phần bánh mì kẹp, sau đó ngồi một chỗ nhìn Lam Sơn làm việc. Hình như cậu còn là học sinh, vì nhiều lần tôi thấy cậu mang sách tới tiệm cafe. Nhưng có lẽ cậu ấy không phải mọt sách, có mấy lần trời mưa tôi thấy cậu dùng sách che trên đầu, chạy nhanh vào trong tiệm. Cậu ấy nếu như không học khoa tiếng Pháp thì cũng phải có liên quan đến tiếng Pháp, vì tôi thấy trong đống sách của cậu có cả từ điển tiếng Pháp. Hình như cậu ấy bị dị ứng với mèo, vì cậu đặt thức ăn trước cửa tiệm, để những con mèo hoang chung quanh tới ăn, nhưng vĩnh viễn không tới gần, cũng không vuốt ve, chỉ đứng từ xa nhìn chúng. Dáng vẻ đó của cậu thật sự quá ngọt, tôi vì cậu ấy mà say mê, hận không được ăn cậu ấy! Tôi chú ý thấy cho dù cậu không phải cong, cũng chắc chắn không có bạn gái. Vì có mấy lần cuối tuần làm thêm giờ, tôi đều có thể thấy cậu làm việc trong tiệm cafe, ông chủ nói rằng cuối tuần nào cậu cũng tới. №15☆☆☆ Giây tốc mười cây số ☆☆☆ Đăng vào 2013-11-21 22: 58: 32 Tôi cảm thấy khí tức si hán của lầu chủ ngày càng nghiêm trọng, với cả lầu chủ bạn đã từng thử bắt chuyện chưa? №16☆☆☆ = − ☆☆☆ Đăng vào 2013-11-21 23: 00: 09? Lầu chủ bạn là 1 à, thông qua màn hình mờ ảo tôi cũng có thể cảm nhận được tình cảm nóng bỏng của bạn với Lam Sơn kia! Bạn có chắc là cậu ấy không biết bạn thầm mến cậu ấy không? Tôi cảm thấy ánh mắt của bạn hẳn sẽ phơi bày rất nhiều nha! №17☆☆☆ shanan ☆☆☆ Đăng vào 2013-11-21 23: 00: 16 LZ* bạn bao tuổi? Nếu như tuổi tác quá chênh lệch lại còn là đồng tính... Tôi chỉ có thể nói hay là thôi đi... (*) LZ: Viết tắt phiên âm Lóuzhǔ của 楼主 (Lầu chủ). №18☆☆☆ 2333333 ☆☆☆ Đăng vào 2013-11-21 23: 01: 04? Theo lời lầu chủ, Lam Sơn là một siêu cấp đại soái ca có mị lực MAX! Trai như thế đều hết sức công lược(tấn công xâm lược) với các thiếu nữ cấp ba xinh đẹp, càng miễn bàn đến phái nam... Viễn cảnh cho đoạn tình cảm thầm mến này không lạc quan nha! №19☆☆☆ Quả to rất mệt mỏi ☆☆☆ Đăng vào 2013-11-21 23: 04: 39 Nhưng xem ý tứ trong lời của lầu chủ, hắn cũng là một người rất có mị lực nha! Não bổ tinh anh đi làm tộc X sinh viên giàu lòng nhân ái. №20☆☆☆ = = ☆☆☆ Đăng vào 2013-11-21 23: 04: 57 A a a a a, nam nhân thích động vật nhỏ đẹp trai nhất!",
  "nextChapter": "https://gacsach.top/doc-online/day-ban-cach-theo-duoi-nam-than-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/day-ban-cach-theo-duoi-nam-than-chuong-01"
}