{
  "title": "201 Cách cư xử với người trái tính - Chương 01 - 02 - 03",
  "url": "https://gacsach.top/doc-online/119005/201-cach-cu-xu-voi-nguoi-trai-tinh-chuong-01-02-03.html",
  "content": "Bạn không cô đơn 1. Khi bắt đầu tiếp xúc với những người khó chịu, bạn sẽ nhận ra rằng họ quan tâm đến bạn rất ít. Họ quan tâm đến họ và chỉ họ mà thôi. Bạn là mục tiêu trong tầm quan sát của họ và chỉ trở nên quan trọng khi bạn vô tình hiểu họ muốn gì hoặc khi họ cần ở bạn điều gì đó. Đừng quan tâm đến những gì họ nói hay làm với tư cách cá nhân. 2. Những người khó chịu thì không bao giờ thay đổi và tiếc là bạn cũng không thể thay đổi gì ở họ. Trước khi để nó ảnh hưởng đến bạn, nhớ rằng bạn có thể đoán được thái độ cư xử của họ bởi vì họ không có ý định thay đổi. Khi không hy vọng quá nhiều ở những người như vậy, ít ra bạn hoàn toàn có thể chuẩn bị trước những khó khăn khi gặp họ. Khi các giải pháp mà bạn dự định có thể không thay đổi được một tính cách khó chịu nào đó, nó vẫn có khả năng tác động tích cực đến kết quả của bất kỳ một cuộc đụng độ nào. 3. Bạn hãy cương quyết và cố cắn răng chịu đựng khi tiếp xúc với những người khó chịu để có được kinh nghiệm nhớ đời. Hoặc bạn có thể thử xem mình nhẫn nhịn được bao nhiêu. Hãy lập một chiến thuật. Quyết định trước là bạn có thể đạt được những gì hơn là cứ quan tâm đến những vấn đề tiêu cực hoặc cảm giác khó chịu về những người trái tính. [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] 4. Bày tỏ cảm xúc của bạn. Đừng khơi dậy những bực mình, những tổn thương tình cảm, những khó chịu hoặc cảm giác đau đớn. Nếu một ai đó làm bạn khó chịu, cứ nói với họ là bạn khó chịu. Tuy nhiên, tránh nặng lời với người đó. Thay vì thế, bạn hãy hỏi rõ họ là: “Tôi không chắc là hiểu hết ý anh. Anh có thể giải thích cho tôi không?” 5. Bạn nên bày tỏ cảm xúc của bạn cũng như tạo điều kiện cho người khác bày tỏ cảm xúc của họ. Sự cố gắng của bạn sẽ được đền đáp. Bạn cần phải biết sếp, đồng nghiệp, người cấp dưới và khách hàng tất cả nghĩ như thế nào về những gì đang xảy ra hay về những gì bạn đang làm. Đừng cố gắng đoán người khác nghĩ gì. Hãy hỏi họ. 6. Nên dùng những câu hỏi bỏ ngỏ để hỏi cảm xúc hay ý kiến, đừng gợi ý hay giới hạn một câu trả lời bằng cách đưa ra sự lựa chọn đúng. Tránh những câu hỏi ví dụ như “Nói cho tôi biết, bạn thích ý kiến của tôi nhiều hay ít?”. Thay vì hỏi như thế, ta nên hỏi: “Joe, bạn nghĩ ý kiến của tôi như thế nào?”. 7. Trong trường hợp tranh cãi, đừng vội đưa ra những lời trách cứ cá nhân. Thay vì vậy, nên viện đến những người có uy tín hơn, đến cái gì đó hoàn toàn khách quan như là một cuốn sách luật lệ, một nghị định thư, một cuốn sách hướng dẫn thủ tục hành chính hoặc một vài nguồn thông tin tương tự. 8. Giữ lại tư liệu làm dẫn chứng. Điều này không chỉ hạn chế hoặc hoàn toàn tránh được tranh cãi với những người khó chịu mà còn đảm bảo an toàn cho bạn. Diễn viên gạo cội Samuel Goldwyn từng nói rằng: “Một buổi giao tiếp bằng lời không đáng bằng một tờ giấy trắng mực đen”. Khi làm nhiệm vụ, hãy viết ra sổ ghi nhớ. Khi cấp trên giao cho bạn một đề án lớn, hãy ghi ra chi tiết. Khi nhiệm vụ được giao bằng lời nói bạn hãy đưa cuốn sổ ghi nhớ có các chi tiết ra. Điều đó khiến người kia thôi không nói nữa. 9. Khi dẫn chứng bằng tư liệu có giá trị, cũng đừng nên để sổ ghi nhớ đó thay thế cho những cuộc nói chuyện mặt đối mặt. Tiếp xúc trực tiếp với tất cả mọi người kể cả những người khó chịu. Để ý ngôn ngữ cử chỉ và lắng nghe giọng nói của họ là rất quan trọng. Điều quan trọng hơn là họ sẽ xem bạn như là một người hiểu biết mọi khía cạnh chứ không phải là những câu chữ trên giấy hay một giọng nói vô hồn nào đó trong điện thoại. 10. Hãy giữ bình tĩnh. Đây là một lời khuyên đơn giản, rõ ràng và nhẹ nhàng. Dĩ nhiên, để thực hiện được nó thì không dễ dàng. Tuy nhiên, nếu bạn cứ giữ bình tĩnh và lịch sự, sẽ có nhiều cơ may là bạn sẽ không gặp tình huống nào tệ hơn. Cách cư xử như thế cũng sẽ tạo ra cho bạn một nền tảng đạo đức tốt, nếu thái độ của một người khó chịu chuyển từ bực bội đến chỗ không thể chịu đựng được thì bạn có thể rút lui khỏi cuộc nói chuyện đó với một lời nhận xét như sau: “Mary, tôi nói với bạn từ tốn và lịch sự. Tôi mong bạn cũng thế. Khi nào bình tĩnh, hãy tìm đến tôi và chúng ta sẽ nói chuyện tiếp.” 11. Hãy tập tính hào phóng và lịch thiệp. Hãy cư xử với kẻ thù của bạn như những người bạn, điều này còn tốt hơn bất cứ sức mạnh và quyền lực nào. Hãy thận trọng nhưng cũng nên tự tin. 12. Hãy bỏ qua tự ái của bạn để hỏi ý kiến của những người khó chịu và nhờ họ giúp đỡ. Để họ có một phần lợi nhuận là bạn đã cho họ một số tiền thưởng trong đề án của bạn. Điều này có thể thay đổi một tí tính cách khó chịu của họ, qua đó bạn biết rõ về cách đối xử của người đó và thái độ của họ khi làm việc với bạn. 13. Hãy để những người khó chịu trong một tình huống mà chính họ nhận ra rằng họ là thiểu số. Hãy quan tâm đến bạn bè và gia đình bạn, đến những người đồng nghiệp tử tế và đến cả những khách hàng mà khi tiếp xúc với họ bạn cảm thấy rất thoải mái. Đừng để những người khó chịu trở thành hạt bụi làm vẩn đục tầm nhìn của bạn. Những ông chủ đáng ghét 14. Hãy ráng nhớ về những ông chủ thật sự tệ mà bạn từng gặp trong công việc nhưng đừng để tăng huyết áp. Bạn biết: những kẻ hay la hét, lớn tiếng, những người hay dùng bạo lực, những kẻ đồng lõa - đều là những người kiểm soát thu nhập của bạn. Tất cả chúng ta đều có phần. Nếu hiện nay bạn có một ông chủ tuyệt vời, xin chúc mừng. Công việc của bạn sẽ trôi chảy hơn. Nếu không thì xin đọc tiếp. Có nhiều ông chủ rất kiêu căng, kiêu căng bởi vì họ ở một vị trí có quyền lực và không biết cách vận dụng quyền đó một cách hiệu quả. Ông chủ kiêu ngạo có tính hay yêu cầu bạn làm việc như ông ta. Một trong những cách đối phó tốt nhất là cứ thong thả tham gia trò chơi của ông ta. Đừng quá quan tâm đến điều đó, mà hãy nói cho ông ta biết ông ta có tầm quan trọng thế nào vì đã giúp bạn thăng tiến và rằng bạn không thể làm gì được nếu không có sự giúp đỡ đó. 15. Những người chủ là một loại người đặc biệt. Bạn có thể nói với đồng nghiệp một cách chân thành là bạn nghĩ gì về họ nhưng nếu bạn coi trọng công việc của bạn thì bạn nên đề cập một cách tế nhị với chủ của bạn. Với một người chủ quá nhỏ nhen, luôn để ý mọi chuyện nhỏ nhặt thì việc chứng minh bằng tư liệu những gì bạn đã làm là cách hay nhất. Hãy cân nhắc thật kỹ rồi gửi sổ ghi chép cho cô ta, nói cho người đó biết chính xác những gì bạn đã làm và những gì còn lại phải hoàn tất. Những người hay để ý sẽ mau chóng nắm bắt được. Do vậy hãy cho họ cảm giác kiểm soát. “Tôi nghĩ chị muốn biết thông tin mới nhất của đề án XYZ. Theo sổ sách, chúng ta đã hoàn tất những phần sau...”. 16. Nếu người chủ nói với bạn một việc gì đó và rồi bạn biết rằng ông ta ám chỉ một ý khác, cần phải lưu ý điều đó và làm thật nhanh. Hỏi ông ta để có những câu trả lời xác thực, không phải những câu trả lời dựa trên sự nhận thức hay cảm tính: “Tôi lấy làm ngạc nhiên bởi vì anh nói với tôi chúng ta sẽ phụ trách tài khoản đó. Tôi có lưu vào sổ ghi chép trong buổi họp trước.” Hãy là người tích cực giao tiếp, đừng đối đầu, mà hãy khích lệ ông ta đối mặt với những quyết định của ông ấy. 17. Có một chương trình quảng cáo chất khử mùi nổi tiếng trên tivi kết thúc với khẩu hiệu: “Đừng bao giờ để họ thấy bạn vã mồ hôi”. Một lời khuyên tốt đấy. Nếu chủ của bạn là một người hết sức tệ, một kẻ hay la hét thì hãy nhanh chóng học thủ thuật sau. Khi có vấn đề, nhiều người làm công cảm thấy cần phải phản ứng lại - nghĩa là la hét lại. Đó chính là một sai lầm lớn. Hãy học cách điều chỉnh tình huống tệ hại đó. Nó thường chỉ là một sự bột phát, nhất thời chỉ hiện diện trong một vài phút và mau chóng qua đi. Cách tốt nhất để đối phó với những người hay la hét là tự kiềm chế bản thân đừng quá nóng. Thậm chí trong trường hợp bạn đúng thì cứ cho là bạn sai. Giúp giữ bình tĩnh bằng lý lẽ cũng như giúp bạn thoát khỏi tình huống đó tạm thời. “Tôi biết chị giận nhưng chúng ta cần nhìn nhận vấn đề một cách hợp lý. Có lẽ tốt nhất tôi sẽ trở lại sau và chúng ta tiếp tục giải quyết vấn đề này...” 18. Nơi đâu cũng có sự cám dỗ. Bạn muốn nói: “Anh là một thằng ngốc. Thực ra anh là người ngốc nhất từ trước tới giờ tôi gặp.” Cậu em, nghe có vẻ tốt đấy. Nhưng tốt hơn là đừng nói gì cả. Chẳng may người chủ luôn được xem là ở một tầng lớp cao hơn chúng ta. Ông chủ có thể nổi khùng nhưng bạn thì không thể. Nếu bạn cảm thấy ngột ngạt thì cố gắng đếm thầm đến hai mươi khi anh ta đang trong cơn giận dữ và làm ầm lên. Đừng nên lọt vào cuộc xung đột đó. Nếu đếm tới hai mươi vẫn chưa đủ, nếu chủ bạn vẫn còn la hét, đếm từ ba mươi đến sáu mươi. Tự cho bạn một không gian để thở và để chủ bạn trút cơn giận khi bạn thở. Một khi bạn xử sự tệ hơn mức độ ấu trĩ của chủ, bạn sẽ thua. 19. Nếu sự việc trở nên tồi tệ, bạn có thể nói với người chịu trách nhiệm của phòng nhân sự ở công ty. Một vài công ty đề nghị hòa giải và cần sự giúp đỡ của tổ hòa giải để dàn xếp những sự bất đồng giữa bạn với người chủ trái tính của bạn. Thường thì việc này cần phải làm việc với người trên cả chủ của bạn nữa. Nhớ trong đầu rằng khi mà vấn đề của bạn đã đem lên đến cấp cao hơn chủ của bạn, là bạn đã đặt chủ bạn vào một tình huống gay go mà ông ấy không muốn. Hòa giải có thể giải quyết vấn đề nhưng thất bại, nếu phòng nhân sự vẫn bất lực, chủ của bạn sẽ có ác cảm và nghĩ rằng bạn không trung thành. Hãy cân nhắc kỹ trước khi bạn làm điều này. 20. Những kẻ buôn chuyện và những kẻ hay đâm chọc sau lưng thường dựng chuyện về những ông, bà chủ khủng khiếp. Họ là những người không chín chắn. Cách duy nhất để ngăn chặn lời đồn đó là đối chất với nguồn tin của họ và nếu đó là chủ của bạn thì quả thật đó là một nhiệm vụ khó khăn. “Xin lỗi vì tôi đưa ra vấn đề này nhưng tôi vô tình biết được chị nói như thế này... có đúng không?”. Thật dư thừa nếu người đó thật sự có tội, cô ta sẽ không thừa nhận nó. Trong trường hợp đó, đừng tạo thêm thách thức mà hãy nói thêm rằng: “Tốt, tôi rất vui khi biết điều đó. Tôi không nghĩ là chị sẽ nói những điều tệ như vậy.” Việc đó biểu hiện hai điều: những nỗ lực của chủ bạn bắt đầu thất bại và thứ hai nó cho thấy bạn thực sự biết lời đồn từ đâu tới. Việc này làm cho chủ của bạn thấy khó chịu và phải suy nghĩ thật kỹ nếu muốn tiếp tục nói xấu bạn. 21. Hãy cẩn thận khi nói chuyện với một ông chủ hay lạm dụng người khác. Bạn đang ở tại một cuộc họp và cấp trên của sếp bạn cũng có mặt tại đó. Lúc đó, cả bạn và chủ đều là những người cùng cảnh ngộ. Dĩ nhiên, sếp bạn sẽ quan tâm đến cách nhìn của ông chủ lớn với ông ta hơn là cách ông ấy nhìn bạn. Tạo ra một ấn tượng tốt là điều bạn nên làm để tránh những lý lẽ mà ông ta sẽ dùng sau này. Bạn có thể giả vờ biểu diễn một màn kịch của người đang nhận phần thưởng chiến thắng và đáng để làm vậy. Đừng bao giờ cho ông ta cơ hội để nói: “Tại cuộc họp, cô làm tôi trông như một thằng ngốc”, có thể đó là những lời lẽ cuối cùng bạn nghe ông ta nói. 22. Hãy là người hành động trước. Ngăn chặn những vấn đề với chủ của bạn trước khi xảy ra chuyện. Sau khi làm việc một lúc với ông ta, bạn sẽ biết được tại sao ông ấy lại như vậy. Có thể ông ta thật sự không thích trễ nải công việc hoặc là một người cực kỳ khắt khe về chi tiết. Cho dù bạn hiểu nhanh như thế nào, hãy cố gắng điều chỉnh thói quen làm việc của bạn không phải gắng sức nhiều quá. 23. Những ông chủ tệ có thể làm cho một công việc tốt đẹp thành một cơn ác mộng khủng khiếp. Nếu bạn cảm thấy quá chán mọi thứ, kể cả hòa giải và đang tìm kiếm sự thay đổi và càng ngày càng cảm thấy khó chịu khi đi làm vì phải đối mặt với một người như thế, thì đã đến lúc bạn nên tìm một công việc khác. Rời bỏ cuộc sống hôn nhân vì sự không hòa hợp giữa hai người là chuyện bình thường và từ bỏ công việc vì một ông chủ quá đáng cũng là chuyện đương nhiên. Phải chắc chắn rằng trước khi bạn từ bỏ công việc đó, bạn đã chán ngán tất cả những sự lựa chọn khác. Cố gắng đừng từ bỏ mọi thứ ngay lần đầu tiên xích mích. Những đồng nghiệp gây đau khổ 24. Mark Twain từng nói rằng có thể chọn bạn bè nhưng không thể chọn dòng họ, bà con. Điều này tương tự như tình huống trong công việc của bạn. Bạn có thể chọn công việc nhưng bạn không thể chọn đồng nghiệp. Bạn dùng đủ mọi cách. Để thăng tiến bạn cùng các đồng nghiệp bị đẩy vào một cuộc đua thật đáng sợ để thăng tiến với những thủ đoạn rất bẩn thỉu. Những người đồng nghiệp hay ganh tỵ là những người đáng sợ nhất. Sự đố kỵ của họ thường dẫn đến kết quả là họ đánh mất cả lòng tự trọng. Họ cố gắng hết sức để đạp bạn xuống và làm mọi cách để khiến họ “ngon lành hơn”. Đừng bao giờ tham gia trò chơi đó. Luôn luôn hành động lịch sự và quan tâm đến họ để nhận ra điểm mạnh của họ và động viên họ phát triển điểm mạnh đó. Sẽ không được gì nếu các bạn cứ thù nhau mãi. Bằng việc làm như thế, bạn có thể thành công trong việc xóa bỏ lòng ghen tỵ. 25. Công việc của bạn phụ thuộc vào đồng nghiệp. Sự thật thì bạn có được thu nhập là nhờ người chủ nhưng bây giờ, ngày càng nhiều công ty làm việc dựa trên sự nỗ lực của cả đội. Bạn sẽ được nghe nhiều nhận xét khác nhau khi làm việc với nhiều người khác nhau. Hãy làm mọi thứ bạn có thể nâng cao tinh thần cộng tác hơn là sự cạnh tranh. Đừng phạm sai lầm, sự cạnh tranh “tốt đẹp” có thể đưa đến đỉnh cao của thành công, nhưng nó sẽ trở nên gay gắt khi mà những kết quả chung đạt được không rõ ràng. Đối thủ thật sự của bạn là các công ty khác bên ngoài đang ganh đua với việc kinh doanh của công ty bạn. Nếu bạn và đồng nghiệp xem nhau như kẻ thù, đội của bạn sẽ thua. Cách tốt nhất để kết thúc cuộc cạnh tranh không lành mạnh này là giải quyết tất cả hiềm khích và chỉ cho họ thấy giá trị của tinh thần đồng đội nếu muốn đạt được những kết quả chung đó: “Cả hai chúng ta đều biết là cần hợp tác với nhau để hoàn thành công việc.” 26. Đồng nghiệp có thể sử dụng bạn cho những tin đồn ác nghiệt của họ. Cộng tác với một người như vậy bạn sẽ sớm tỉnh mộng. Chuyện đồn đại đó không hợp với đạo đức nghề nghiệp của bạn, nó cho thấy bạn là người không tốt. Những đồng nghiệp như thế sẽ không trách cứ gì bạn cho đến khi mọi việc vỡ lỡ. Nên tránh cái bẫy ấy bằng cách gạt bỏ đề tài đó hoặc bỏ đi và nói: “Tôi nghĩ chuyện đó không hay lắm...” hoặc “Tôi không muốn dính dáng đến những lời đồn đại đó.” Họ sẽ hiểu lời nói ngụ ý đó và thậm chí có thể họ ngưỡng mộ bạn về những gì bạn làm một khi họ nhận ra nó. 27. Nếu bạn có một đồng nghiệp quá chậm hiểu, không thể hoàn thành nhiệm vụ đúng lúc, đừng quở trách, thay vì thế hãy bắt đầu với một kế hoạch tốt hơn. Hãy nhắm vào những vấn đề hơn là tính cách. Đặt ra thời hạn và điểm chuẩn dễ hiểu để đảm bảo công việc được thực hiện. Nếu cần thiết, hãy vẽ ra một kế hoạch làm việc trong đó ghi chính xác chi tiết là ai làm việc gì và khi nào làm. Một kế hoạch rõ ràng sẽ hạn chế khả năng trì hoãn kế hoạch vì khi đã viết trên giấy trắng mực đen thì không thể nào tránh né được. 28. Bạn hãy nhớ lại cuộc bầu cử ở phương Tây mà Niccoló Machiavelli - một chính trị gia thời phục hưng ở Ý - đã chỉ ra cách giành và giữ quyền lực bằng cách hành xử khác với chuẩn mực đạo đức thông thường. Đáng tiếc, vào thời đó, những chính khách xảo quyệt mệnh danh là “Machiavellian” không chấp nhận. Tuy nhiên, một điều kỳ lạ là nếu bạn bị một ai đó bắt nạt thì bạn sẽ không lạc lõng trong tổ chức. Đoàn kết với nhau để chế ngự những kẻ có tội giúp cho tổ chức hoạt động. Đừng để kẻ đó tưởng rằng mình làm đúng bởi vì yêu cầu về công bằng và lương tâm sẽ vô ích đối với việc thay đổi thái độ cư xử của họ, hãy duy trì việc ghi chép thường xuyên, cẩn thận về những việc làm của những kẻ như thế, rằng họ làm khi nào và với ai, Nếu phải cần đến quyền lực cao hơn để ngăn chặn kẻ đó, bạn cần phải có đủ dữ liệu. Thật sự, dữ liệu này rất cần thiết cho sự sống còn của riêng bạn và của những đồng nghiệp đáng được quan tâm. 29. Nếu bạn và đồng nghiệp cạnh tranh trong cùng một công việc thì đó là một tình huống không thoải mái, thậm chí rất khó chịu. Tốt nhất là hãy lịch sự cho dù người khác không xử sự như vậy. Đừng bao giờ hạ mình. Hãy làm những gì bạn có thể để nhấn mạnh lại trọng tâm vấn đề từ ý kiến cá nhân tới những dữ liệu: “Này, Henry, tôi biết là chúng ta đang làm chung một công việc. Anh cũng muốn nó như tôi. Nhưng tôi chỉ muốn anh biết là dù ai được chọn thì không nên hiềm khích gì cả. Đó chỉ là quyết định trong công việc. Tôi không muốn chúng ta trở thành kẻ thù.” Đừng tự lừa dối bằng cách nghĩ cả hai sẽ trở thành bạn thân, mà tốt hơn nên tin rằng cả hai biết cách hợp tác với nhau như hai đồng nghiệp vì đối thủ của bạn ngày hôm nay có thể là chủ bạn ngày mai - hoặc đó chúng là nhân vật chủ chốt giúp bạn thăng tiến trong công việc. 30. Đừng để các cuộc tranh luận và các đối thủ dính dáng tới tình cảm riêng tư. Tránh chỉ trích đồng nghiệp theo quan điểm cá nhân. Những sự lăng mạ như vậy thường làm cho một tình huống xấu trở nên tồi tệ hơn. Đừng bao giờ nói như thế này: “Anh thì lúc nào cũng vậy. Anh thật là khó tiếp xúc” mà nên nói là: “Bob, tôi thành thật nói cho anh biết tôi nghĩ cách anh đối xử với Johnson là có vấn đề. Để tôi nói chi tiết...”. Tách vấn đề ra khỏi cá nhân đó, rồi hãy xử lí những chuyện quan trọng hơn. 31. Bạn là người hiểu chuyện. Bạn đang ngồi trong một cuộc họp. Bạn vừa mới làm một bài thuyết trình và một đồng nghiệp xen vào: “Việc đó không là gì cả. Bộ phận của chúng tôi đang chuẩn bị làm đề án này trong vòng hai tuần”. Những người như thế sẽ làm mọi người cực kỳ khó chịu. May thay, hầu hết mọi người - những người thật sự lắng nghe - đều hiểu họ nên tin ai. Trong trường hợp này, giải pháp tốt nhất là cho họ những gì họ muốn và tiếp tục: “Vâng, tốt đấy Sue - một kết quả hoàn hảo, nhưng hãy quay lại với vấn đề hiện tại...”. Nếu người đó vẫn cứ cố chấp thì cô ta thật sự đang liều mạng đấy, bởi vì nếu cứ tiếp tục thì cô ta sẽ làm cho bản thân trở nên ngu xuẩn. 32. Đối mặt với một đồng nghiệp quá trầm tĩnh (luôn kìm chế tình cảm) rất khó. Anh ta đang nghĩ gì? Vì sao? Một người như vậy thì nguy hiểm hơn những kẻ lúc nào cũng nói toạc ra những gì họ nghĩ. Các tốt nhất là bạn hãy cố gắng chiếm lấy niềm tin của anh ta, từ đó bạn có thể khám phá ra nhiều điều. Hãy hỏi người đó một vài vấn đề mang tính chất góp ý. Cố gắng lôi kéo anh ta vào quyết định của bạn. 33. Nếu bạn cảm thấy không tự mình giải quyết được vấn đề với đồng nghiệp, hãy gọi cho tổ hòa giải. Không có gì khó khăn cả nhưng nên cố gắng tạo ra không khí hòa thuận. Nếu bạn có một người chủ hiểu chuyện thì hãy nhờ chủ đứng ra hòa giải, hoặc bạn có thể ngăn chặn tình huống xấu bằng cách đề nghị với sếp rằng có thể sẽ tốt hơn cho đồng nghiệp của bạn nếu anh ta làm việc ở nơi khác. Đừng làm cho những mâu thuẫn trở thành cuộc tranh đấu một mất một còn. (“Nơi đây không đủ chỗ cho cả hai”) mà hãy cho đồng nghiệp của bạn thấy được những triển vọng sau đó.",
  "nextChapter": "https://gacsach.top/doc-online/119006/201-cach-cu-xu-voi-nguoi-trai-tinh-chuong-04-05-06.html",
  "prevChapter": "https://gacsach.top/201-cach-cu-xu-voi-nguoi-trai-tinh_alan-axeirod-jim-holtje.full"
}