{
  "title": "201 Cách cư xử với người trái tính - Chương 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/119008/201-cach-cu-xu-voi-nguoi-trai-tinh-chuong-10-11-12.html",
  "content": "Cách xử sự với những kẻ gây hấn thụ động 92. Những người ra vẻ yếu ớt, tự ti và dễ tính nhưng thực ra họ có mánh khoé phá hoại ngầm. Bạn yêu cầu họ làm vài việc và vì lý do gì đó, họ vẫn chưa làm việc đó. “Ờ, tôi chưa làm. Đừng lo lắng”. Nhưng mà bạn nên lo đi. Quy luật đầu tiên để đối phó với những người gây hấn thụ động là kiểm soát họ, liên tục lập đi lập lại những lời hướng dẫn rồi đặt ra mục tiêu và đích đến. Tóm lại, hãy đáp lại những kẻ thụ động đó bằng việc theo dõi họ với một sự quyết tâm. 93. Đừng cố gắng thay đổi tính cách của những người như vậy. Bạn không có cả thời gian và chuyên môn để thực hiện những gì thuộc về tâm thần. Thay vì thế, hãy xác định thái độ cư xử và xác định cả kết quả của việc cư xử đó bằng sự áp dụng đều đặn thời gian biểu, đánh giá sự tiến triển và lập lại nhiều lần những lời hướng dẫn, những mục tiêu và đích đến. Đạt được những gì bạn muốn - sau đó hãy tiếp tục. 94. Cách cư xử của những người như vậy thường là những lời nhận xét nhắm trực tiếp đến bạn. Một ông chủ thụ động tấn công cũng sẽ không giáng chức bạn một cách trực tiếp nhưng có thể nói đại loại như: “Đây là một đề án không phức tạp lắm, anh có thể làm được”. Bạn sẽ nhận ra ông chủ bạn là người xử sự không khéo và không thể cứu chữa được vì chỉ nói những điều không hay, do đó hãy tập trung vào sự khéo léo, năng lực và ấn tượng của bạn. Hãy làm tốt công việc. hãy để ông chủ tự đối mặt với vấn đề của ông ta. 95. Lần sau bạn gặp một người thụ động tấn công mình, “đánh gục” họ ngay với sự biểu hiện năng lực thật sự. Ông chủ: “Sarah, tôi nghĩ cô sẽ không thể hoàn thành bản tường thuật về Thanh thiếu niên...” Sarah: “Tôi làm xong tối qua và tôi đã phụ làm tiếp với Grierson. Tôi muốn nói với ông về việc Grierson vẫn còn đang làm dở mặc dù đã hai tháng rồi...” 96. Hãy tranh thủ sự chiếu cố của mọi người bằng cách cư xử đúng đắn và hoàn thành mọi việc một cách tốt đẹp để đồng nghiệp và những người cấp dưới thực sự nể phục và ngưỡng mộ bạn. Sớm hay muộn, chủ bạn sẽ để ý đến những điểm nổi bật của bạn qua những người khác và bắt đầu đối xử với bạn một cách quý trọng hơn. 97. Thuật ngữ gây hấn thụ động nói nhiều về bản chất và tính cách của những người khó chịu dạng này. Về cơ bản thì hắn không trung thực - không chỉ với người khác mà với chính bản thân hắn nữa. Bạn sẽ bị lừa và bị xuyên tạc bởi một kiểu thụ động tấn công điển hình là đạo đức giả, hay nói một đằng nghĩ một nẻo. Thường thì những người đạo đức giả sẽ thu hút ý kiến và sự giúp đỡ của bạn hoặc sẽ làm cho bạn tin hắn, và sẽ đâm sau lưng bạn ngay sau đó. Cách tốt nhất để ngăn chặn việc đó là đặt ra những câu hỏi trực tiếp và đòi hỏi những câu trả lời trực tiếp. Cố gắng bám sát sự thật. Ngoài ra, khi biết mình đang làm việc với một kẻ đạo đức giả, trước tiên cần phủ nhận những gì hắn nói. Hãy điều tra và xác nhận. Hành động chậm rãi. Sử dụng sổ ghi chép làm bằng chứng trước khi hành động và chắc chắn rằng bạn có thể làm cho kẻ đạo đức giả đó không nói nữa. 98. Có thể không ai hoàn toàn tốt hoặc hoàn toàn xấu - hoàn toàn giả dối hoặc hoàn toàn chân thật. Nếu bạn cho rằng bạn đang ở một tình huống bị lừa dối hoặc thậm chí bị phản bội, hãy tận dụng những gì bạn có thể bằng cách dàn xếp. Vì bạn phải làm việc với người khó chịu như vậy, một giải pháp hoà giải thì tốt hơn tranh cãi. Bạn: “Tôi nghĩ chúng ta hoàn toàn đồng ý về A, B và C, Đó là những gì chúng ta đã bàn và thừa nhận”. Kẻ đạo đức giả: “Không, tôi chưa bao giờ nói điều đó...”. Bạn: “Vậy thì ít nhất chúng ta có thể thoả thuận về A và B được không? Dường như các điểm đó có bằng chứng chống lại tôi.” 99. Hãy đối diện với sự lừa đối, hãy nói dối một chút. Cấp trên đưa ra cho bạn những hướng dẫn không rõ ràng liên quan tới công việc. Đừng lo lắng. Đề án trông có vẻ không thành công mấy và rõ ràng ông chủ xấu tính đó đang muốn bạn nhận hậu quả. Tuy nhiên, không có cách nào để bạn có thể buộc tội ông ta về kế hoạch đó. Thay vì trực tiếp phản ứng với ông ta, hãy nhắm vào hệ thống và mô tả một chuỗi sự kiện mà “Chúng tôi chống lại họ” một cách tạm thời: “Tôi không biết tổ chức nghĩ gì khi giao cho chúng ta đề án này. Tai hoạ sắp ập xuống đầu chúng ta nếu chúng ta không nghĩ cách. Chúng ta có thể đưa ra ý kiến... không?” 100. Thủ đoạn ưa thích của những người gây hấn thụ động là dồn bạn vào những chi tiết. Hãy nắm chắc những điều đó càng không liên quan càng tốt - vì một đồng nghiệp hay cấp trên chắc chắn sẽ phá vỡ bất kỳ một đề án nào mà bạn đang theo đuổi. Và nó sẽ được thực hiện dưới cách “chỉ làm nhiệm vụ của hắn ta”. Nếu bạn không tránh loại áp bức đó bằng cách kêu gọi những nhà chức trách và trình bày với họ bằng chứng ủng hộ đề án của bạn, thì cố gắng dàn xếp bằng cách xác định lại những yêu cầu của bạn:”Ồ, tại sao chúng ta không thử một thời gian? Hãy đưa ra hạn định về chi phí và thời gian cũng như những giới hạn hành động. Nếu chúng ta không làm những việc này, chúng ta sẽ tính toán lại đề án”. 101. Đừng bỏ ngoài tai tất cả những lời phê bình vì đó là hành vi tiêu cực. Người giám sát, đồng nghiệp, cấp trên hay cả những khách hàng của bạn đều có sự lo lắng hợp lý, và bạn không thể cùng một lúc mà nghĩ về mọi việc được. Hãy đánh giá lời phê bình và hãy chấp nhận nó một cách thoải mái và lịch sự như bạn đang nhận một món quà vậy. Tuy nhiên, nếu bạn nghĩ rằng bạn sẽ bị ngạt thở vì điều này, hãy chống lại nó bằng cách làm cái gì đó mà bạn có thể, hay bằng cách tích luỹ những bằng cớ quan trọng và những thực tế sẽ giúp bạn đưa ra đề nghị nào đó, bên cạnh đó cần tìm kiếm sự giúp đỡ bất cứ nơi nào có thể cũng như duy trì sự lạc quan với điều bạn nói. Cuối cùng, và điều này có thể là phần nhỏ nhất, đó là sẵn sàng để dàn xếp và thay đổi ý của bạn. Sự lười biếng không còn nữa 102. Có nhiều cách không phải làm việc, nhưng cách đơn giản nhất không phải làm là... không phải làm gì hết. Khi đối mặt với một nhân viên luôn xem giờ và cố gắng hết mình nhưng không hiệu quả, bạn có thể lên lớp, nói tới nói lui và đe dọa sa thải nếu không có thể tiến hành công việc hiệu quả hơn. Hãy bắt đầu bằng việc kiểm tra lại lần nữa phần công việc của bạn. Bạn đã hoàn thành tốt công việc của bạn chưa và bạn đã đưa ra sự hướng dẫn rõ ràng và xác thực chưa? Nếu bạn chưa chắc chắn về điều đó thì hãy khoan buộc tội và khiển trách kẻ trốn việc thay vào đó hãy hỏi anh ta chuyện gì đã xảy ra. Và hãy để anh ta trình bày xem, rồi nghiêm túc nghĩ đến điều anh ta nói. Có lẽ anh ta sẽ cho bạn biết điều bạn cần biết. 103. Một cách tế nhị và trực tiếp để đưa ra lời phê bình là biến nó thành câu hỏi một cách cân nhắc như: “Patrica, tại sao việc hoàn tất nhiệm vụ đúng thời hạn khó với cô như vậy? Cô có đề nghị gì để tăng năng suất lao động lên hay không?” 104. Khách hàng thích xem mẫu bình thường hay mẫu mới lạ tại cửa hàng bạn? Nếu điều này trở thành quy luật hơn là ngoại lệ thì tất cả những lời chỉ trích và phê bình trên thế giới sẽ không làm cho công việc bạn đạt hiệu quả hơn. Thay vì như vậy hãy thay đổi môi trường làm việc một ít. Hãy tạo ra sự tự hào khi hoàn thành công việc, tăng năng suất lao động bằng cách cũng cố mọi quan hệ giữa các thành viên, xây dựng một đội. Tạo ra những nhóm làm việc “chất lượng cao”, nó sẽ giúp các nhân viên phát huy năng lực trong quá trình sản xuất. Hãy làm những gì mà bạn có thể làm cho công việc trở nên thử thách hơn và ý nghĩa hơn, 105. Một đồng nghiệp lãng phí thời gian có làm công việc của bạn bị trì trệ không? Làm việc là một phần của xã hội và một vài người không phấn khởi khi làm nó, họ lãng phí thời giờ, đến các cuộc họp thường xuyên trễ, lãng phí thời gian cho những chuyện không đâu. Thay vì câm như hến và sau đó quở trách họ và đay nghiến họ, hãy giúp họ một tay. Hãy làm việc với kẻ đó, giúp họ làm việc có tổ chức và đạt hiệu quả hơn. Nếu bạn làm việc chung với một trong số họ thì hãy bỏ ra một ít thời gian để sắp xếp lịch làm việc của bạn. Lập thời khóa biểu chi tiết phù hợp với từng giai đoạn quan trọng để tiến trình. Trình bày rõ ràng nghĩa vụ và trách nhiệm của họ. 106. Nếu một đồng nghiệp lười biếng có thói quen trễ giờ thì đừng ngại nói với cô ta về điều đó. Hãy bắt đầu mọi việc mà không cần sự có mặt của cô ta. Nếu cuộc họp lúc chín giờ, hãy cưỡng lại ý định chọc tức đám đông bằng câu nói: “Marjorie hay tới trễ lắm, thôi chúng ta tốt hơn nên chờ cô ta”. Thay vào đó, chỉ đơn giản nói: “Đã chín giờ, chúng ta bắt đầu cuộc họp đi.” Khi cô ta tới, hãy nhìn cô ta nhưng đừng nói gì cả. Cố gắng đừng làm cuộc họp bị ngắt quãng. Cô ta sẽ được nhắn lại sau. 107. Một vài ông chủ luôn trì hoãn những quyết định của mình và gây trở ngại cho người khác, chúng ta cũng hy vọng rằng vấn đề này cũng được giải quyết. Đừng để họ ảnh hưởng xấu tới bạn. Thay vì vậy hãy cố gắng thay đổi sự trì trệ đó bằng cách làm mọi việc bạn có thể để giúp ông ta quyết định dễ dàng hơn. Nếu công việc đòi hỏi đi lại nhiều hay nghiên cứu thì cứ làm, tạo ấn tượng với ông ta về năng lực của bạn. 108. Hãy tỏ ra cứng rắn khi phải đối phó với những người có tính chần chờ. Điều này có nghĩa là bạn sẽ dành công sức để làm điều gì đó tốt hơn là chờ đợi. Hãy làm nốt những công việc chưa xong. Nhưng bên cạnh đó phải luôn nhớ rằng làm việc quá sức cũng sẽ rất mệt mỏi, vì vậy đừng nên vượt quá quyền hạn của bạn. Những ông chủ và những đồng nghiệp có tính này sẽ được thanh thản bởi vì bạn đã làm cho họ những công việc nặng nhọc và chán ngấy đó. 109. Cách tốt nhất để không làm mất cân đối trong công việc là chia nó ra nhiều phần. Khi làm việc với một người muốn thổi phồng các công việc được giao, hãy nhấn mạnh quyền ưu tiên và thời hạn. Bạn có thể sắp xếp các bậc công việc cơ bản như: Quyền ưu tiên A, B, C. Đưa ra một thời hạn xác định và buộc họ phải làm theo. Nên nhớ rằng đó là một quy luật chung, mỗi công việc cần được phân chia theo thời gian nhất định. Khi bạn đối mặt với những người này thì đối với họ thời gian bạn quy định lúc nào cũng không đủ. Hãy nghiêm khắc khi giới hạn thời gian cho họ. 110. Khi bạn còn nhỏ có lẽ bạn là đứa bé kén ăn. Nếu mẹ bạn là một người kiên nhẫn và khéo léo thì bà biết tốt nhất là tránh cho bạn ăn nhiều như người lớn và thay vào đó là cho bạn ăn nhiều lần nhưng mỗi lần một ít thôi. Hãy thử cách này đối với những người có ý định kéo dài thời hạn hoàn thành công việc. Bạn không cần phải giao cho họ ít công việc hơn mà hãy giao cho họ nhiều việc, những việc đơn giản thôi. Hãy chắc chắn rằng bạn và hắn đã thảo luận và tán thành mốc thời hạn hoàn tất. 111. Có những người lười biếng thật sự, lười biếng cực độ. Họ giải quyết công việc bằng cách đùn đẩy công việc cho người khác. Họ sẽ tha thiết mong bạn giúp đỡ. Họ sẽ tìm mọi cách dụ dỗ bạn và nịnh bợ bạn để bạn làm việc thay họ. Hãy mạnh mẽ lên. Bạn không cần nêu một lý do nào để từ chối làm việc cho ai cả. Hãy từ chối dứt khoát, có lẽ tốt hơn nên nhã nhặn với họ: “Jake, tôi rất tiếc là tôi không thể giúp anh được.” Nếu bạn cảm thấy nói như vậy quá khó thì bạn hãy tập nói ở nhà trước. Và nhờ chồng (vợ) bạn hoặc con của bạn đóng vai người kia. Hãy tập cho đến khi bạn thuần thục mới thôi. Đánh gục những kẻ bắt nạt 112. Việc di chuyển thật không thoải mái nếu như dưới sự kiểm soát nghiêm ngặt của thuyền trưởng. Đừng để ông chủ quá thích bạn (điều đó hầu như không thực tế lắm), nhưng tốt hơn hãy để ông ta đối xử với bạn công bằng và lịch sự. Bạn có quyền tin vào điều này. Đừng chống đối với họ, đừng khư khư đối đầu mà hãy chuẩn bị hành động. Phải thể hiện sự tích cực và mạnh mẽ của bạn, đừng làm cho sếp xúc động vì bạn. Cách cư xử này sẽ làm bạn nổi bật trong công việc. Ông chủ nói: “Anh biết không, tốt hơn anh nên bắt đầu làm việc chăm chỉ hơn và nhanh nhạy hơn. Tôi không muốn thấy anh trở lại đây cho đến khi công việc hoàn thành. Nghe rõ rồi chứ?”. Còn bạn: “Tôi biết bản báo cáo này quan trọng như thế nào rồi và tôi biết nên làm những gì nên làm. Nhưng không lý do gì mà ông lại đối xử với tôi như vậy. Nếu tôi cảm thấy mình bị đối xử tệ thì công việc cũng sẽ không tốt hơn và nhanh hơn được”. 113. Hãy để kẻ độc tài cáu gắt và huênh hoang. Cứ xuôi theo những điều anh ta nói. Chủ hỏi: “Anh là kẻ không biết thương hại ai. Tôi đi có hai ngày vậy mà mọi việc chẳng ra sao cả. Hợp đồng ông Smith đâu? Tại sao nó không có trên bàn của tôi? Anh không thể làm điều gì cho ra hồn sao?” Và bạn trả lời: “Vẫn còn ba vấn đề quan trọng đòi hỏi sự thảo luận giữa ông và ông Smith. Hãy để tôi mô tả chúng cho ông, ông có thể tham khảo đề nghị của tôi...” 114. Kẻ bắt nạt không bao giờ hành động một mình. Hắn ta cần nạn nhân của mình. Đừng biến bạn thành nạn nhân đó. Tại sao bạn lại cho phép mình bị dọa dẫm. Nếu bạn sợ mất việc và nếu bạn thiết lập mối quan hệ giữa bạn với chủ theo nỗi sợ này thì hãy cân nhắc một việc làm mới đi. Và hãy bắt đầu xem xét một cách kín đáo và âm thầm. Hãy bắt đầu tìm kiếm nó trước khi bạn hoàn toàn mất tự chủ và không ai cần thuê mướn bạn nữa. 115. Trong công ty, kẻ bắt nạt bất cần mà không quan tâm đến một ai. Hãy làm mọi thứ có thể để “mở mắt” họ ra. Ông chủ nói: “Tôi đã bảo anh là tôi không muốn nghe về tổng chi phí nữa. Nếu anh không hoàn thành phần việc của mình, hãy cút khỏi đây. Hiểu chứ?” Bạn trả lời: “Tôi biết rằng ông không muốn tôi tính toán khoản phí đó, nhưng nếu tôi không làm những phí tổn bỏ ra sẽ không còn ý nghĩa gì nữa...”. Ông chủ nói: “Anh chưa chịu thua sao? Lại bắt đầu đấy à...”. Bạn trả lời: “Xin lỗi, nhưng tôi không hiểu lắm. Tôi cần chút ít thời giờ để hoàn tất. Hãy tính tổng phí là 30% giá trị trong trường hợp này. Bây giờ, tôi nghĩ tôi có thể làm điều đó bằng cách sử dụng phương pháp khác. Ông có muốn nghe tôi trình bày không?”. 116. Nhà luật học vĩ đại người Mỹ, ông Learned Hand than phiền về sự vắng mặt của công lý: “trên những con đường và các phiên tòa”. Hãy nhớ là việc trội hơn một người chủ hách dịch là việc chẳng lành cho bạn. Nồi nào vung nấy, và điều may rủi ở chỗ phương hướng hành động của chủ bạn phản ánh thái độ của một người quản lý thâm niên. Đi thưa đi và chủ bạn sẽ trở thành anh hùng ngay. Và lời khuyên tốt nhất với bạn là hãy giải quyết những vấn đề đó “trong nội bộ gia đình”. 117. Đừng chống đối sự tấn công của kẻ độc quyền. Thay vì vậy hãy chia nó thành từng phần. Hãy trả lời như thể lời phê bình ấy là cuộc đối thoại hòa giải: “Jack, tôi hiểu A, C và D. Tôi cũng đồng ý với A và có thể bị thuyết phục bởi C, nhưng B hoàn toàn làm tôi bối rối. Anh có thể nói rõ cho tôi không?”. 118. Có thể kẻ độc đoán sẽ trở nên tốt hơn nếu được trị liệu về mặt tinh thần. Bạn có thể ngạc nhiên khi biết rằng việc điều trị này nằm trong khả năng của bạn. Chủ bạn bắt đầu la hét, gọi tên bạn, và bắt đầu đe dọa như mọi khi. Bạn có thể thu mình sợ hãi, điều này đảm bảo bạn sẽ bị chủ đối xử như đã nói trên. Bạn có thể cầu cứu lên trên, nó có thể được, có thể không, nhưng kết quả cuối cùng là bạn tự chôn mình mà thôi. Hay bạn có thể bình tĩnh đưa ra yêu cầu: “Ông Thomas, mời ngồi”, điều đó có thể làm cho kẻ đó xao động, và bạn cứ tiếp: “Tôi biết ông khó chịu lắm nhưng điều đó không có nghĩa là ông có quyền nói với tôi là ông như vậy. Tôi xứng đáng có được sự tôn trọng và sự lịch sự. Tôi muốn được đối xử như thế. Bây giờ, nếu ông có thể nói chuyện với tôi một cách tử tế hơn. Tôi sẽ ở lại và chúng ta có thể giải quyết vấn đề này.” 119. Những kẻ độc tài luôn là những kẻ hẹp hòi, ích kỷ. Bạn có thể đoán được ai là người độc tài thông qua thái độ không hài lòng của họ. Bạn có thể bị đối xử thô lỗ và bạn phải chuẩn bị xử sự phù hợp. Sẽ bất lợi cho bạn khi phải đương đầu với một người có tính nóng nảy, cơn giận của họ có thể bộc phát bất cứ lúc nào. Bạn nhấn sai nút và bùm! Nếu bạn có thể tránh được vấn đề nhạy cảm, hãy làm như thế. Nhưng khi cơn giận bộc phát, thì bạn hãy tìm cách cố chịu đựng. Bạn có thể tập kiên nhẫn. Đừng cố trấn tĩnh họ mà hãy chờ anh ta nguôi giận. Và bạn không cần giữ im lặng hoàn toàn. Hãy gọi tên anh ta vài lần: “Fred. Fred nghe đã. Fred...”. Nếu anh ta vẫn còn giận dữ sục sôi thì bạn nên đi chỗ khác nhanh lên sau khi nói: “Fred, tôi sẽ nói chuyện với anh sau”. Và bạn tránh xa anh ta ra. 120. Hãy cố gắng tạo ra và duy trì sự bình tĩnh, nó giúp cho buổi trò chuyện lịch sự hơn. Fred từ chỗ nổi nóng, huênh hoang và nói say sưa sẽ bình tĩnh và nói chuyện sáng suốt hơn. Đừng biến giây phút đó thành thời điểm tức giận và không thiết lắng nghe. Cố gắng khuyến khích anh ta. Thừa nhận và nắm vững những xúc động của anh ta bằng cách nghe anh ta nói hết tất cả. Nói với anh ta những lời có vẻ khoan dung, dùng thật nhiều từ “chúng ta”, và chứng minh rằng bạn luôn ở cạnh anh ta: “Fred, tôi biết là dự án này đang gặp rắc rối nhưng chúng ta có thể giải quyết được nó nếu chúng ta đoàn kết lại với nhau. Hãy giữ tinh thần đồng đội và cùng giải quyết vấn đề, tất cả chúng ta sẽ ổn thôi.” 121. Cách bắt nạt khác nữa là dọa dẫm. Ngôn ngữ tuy không thể gây tổn thương nặng nề, tuy nhiên, điều đó cũng làm bạn cảm thấy mình thấp kém hơn họ. Giả sử bạn đề xuất phương hướng cho một dự án. Thay vì bình luận hay chỉ trích tiến trình, kẻ hay hăm dọa sẽ nói: “Anh thích đùa thật. Không ai nghĩ về việc làm cách đó đâu.” Ngay cả khi bạn tự tin khả năng của bạn, thật là khó giữ bình tĩnh để không giận giữ. Vẻ đĩnh đạc và bình tĩnh là điều bạn phải có. Tập hợp các câu trả lời ở nhà. Dùng băng thâu nếu bạn muốn, hay nhờ sự trợ giúp của gia đình hoặc bạn bè bằng cách nhập vai. Bạn không thể tranh cãi với người dọa dẫm vì những lời anh ta thật sự không đúng chút nào. Họ quá chuyên chế. Kẻ độc tài ít khi nói chuyện với ai. Tuy nhiên nếu bạn giữ được bình tĩnh thì bạn có thể đáp lại bằng hành động hơn là tranh cãi với họ: “Kế hoạch này sẽ được hoàn thành tốt đẹp và sẽ giảm nhiều chi phí...” Đừng lo lắng những gì anh ta hăm dọa bạn mà hãy cố gắng ngăn chặn lời hăm dọa ấy.",
  "nextChapter": "https://gacsach.top/doc-online/119009/201-cach-cu-xu-voi-nguoi-trai-tinh-chuong-13-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/119007/201-cach-cu-xu-voi-nguoi-trai-tinh-chuong-07-08-09.html"
}