{
  "title": "Ngôi Nhà Quỷ Quái - Chương 05",
  "url": "https://gacsach.top/doc-online/ngoi-nha-quy-quai-chuong-05",
  "content": "Ngôi Nhà Quỷ Quái Chương 5: Nhà bốn người 5 gacsach.com Sau khi A Viên đuổi tới chính sảnh, Hoàng An Na bỗng biến mất không tung tích. Ánh sáng đèn treo thủy tinh đã tắt ngúm, ngoài cửa sét đánh ầm ầm, thỉnh thoảng chiếu sáng vào chính sảnh, bóng ma ngủ đông với đống gia cụ dưới không khí âm u như dần tỉnh giấc. A Viên đứng yên một chỗ, không dám cử động nhìn chằm chằm hành lang dài hẹp bên kia chính sảnh. Hai bên tường hành lang như phủ tuyết, cách vài bước sẽ có cửa gỗ màu trắng, giao với mặt sàn lót gạch sứ màu đen. Hai sắc điệu đan xen, liếc mắt nhìn thử, trông như vực sâu thăm thẳm không thấy đáy. Mà giữa hành lang, lờ mờ, xuất hiện bóng người màu trắng, bóng người đón tầm mắt cậu, giơ tay vẫy vẫy về phía này. A Viên tiến lên vài bước, chân bỗng đá trúng một thứ gì đó. Cậu cúi đầu, dưới chân là một tờ báo chí cũ nát. Cậu khom lưng nhặt lên, thuận tay mở ra, mới xem vài dòng, bàn tay không tự chủ run cầm cập — đây là báo bản địa, tiêu đề màu đỏ chói, rất có cảm giác giống máu: Ngày trước là phú hào nay trở thành oan quỷ, bốn người nhà họ Hoàng sao phải chịu nỗi khổ diệt gia? Bốn người họ Hoàng — chẳng phải bốn người Hoàng Vinh Cường hay sao! Vậy Thường An Tại ở nhà ăn sẽ gặp nguy hiểm mất, A Viên quay đầu muốn tới đó kéo Thường An Tại chạy trốn. Nhưng mà, suy nghĩ vừa hiện lên, bên tai bỗng có vô số người thủ thỉ, giọng nói lúc cao lúc thấp, đứt quãng: “Có người ở... đi, chờ cậu... đi mau! Có người đang đợi cậu!” Bước chân A Viên rụt trở về, nhìn cậu trông rất hốt hoảng, như con rối bị dẫn dắt, lung lay tiến vào hành lang tăm tối. Tiếng sấm bên ngoài vẫn ầm ầm, từng đợt kêu vang, dư chấn như khiến bàn ghế phải lay động. Giọng nói dông dài dừng lại, Hoàng Vinh Cường như bị tiếng sấm dọa sợ, duỗi cổ nhìn ra ngoài, qua nửa ngày mới lau mồ hôi trên trán: “Sấm sét đáng sợ thật.” Cẳng chân Hoàng An Kỳ đều để lên ghế, như hận không thể chui vào bên trong. Bàn tay Lưu Trăn lại nắm chặt dụng cụ cắt gọt, khiến ngón tay tái nhợt đi, thoạt nhìn ngày càng bất an. Ở nhà ăn, ba người trông như diễn viên khoa trương trên sân khấu kịch. Chỉ có Thường An Tại không chút gợn sóng, anh là khán giả duy nhất. Mà đoạn cao trào cũng sắp đến rồi. Đột nhiên, một đạo tia chớp từ bên ngoài như tiến thẳng vào cửa số. Ầm ầm hai tiếng, phiến pha lê trên cửa sổ vỡ nát, mảnh thủy tinh lớn nhỏ không mục đích phóng nhanh như ấm nước sôi, đèn treo trên đỉnh đầu cũng không tránh khỏi sự cố, bong bong rớt xuống rồi vỡ tung, sau đó chìm trong bóng tối. Tiếng phụ nữ hét chói tai, tiếng người đàn ông mắng vì đau, tiếng trẻ con khóc nỉ non, nhất thời vang vọng khắp nhà ăn. Thường An Tại ngồi bất động như núi, anh híp mắt, nhìn nhà ăn nháy mắt chìm trong bóng tối, anh thấy rõ ràng một bộ xương khô cầm sài đao đứng trước cửa gỗ đỏ, mặt người đó trắng bệch, nụ cười hình cung như bị xé rách, cực kỳ dọa người. Đứa trẻ bỗng dưng im bặt, tiếng người phụ nữ hét chói tai cũng biến thành tiếng cười khanh khách đầy cổ quái. Tiếng sấm xa dần, yên tĩnh lại trở về. Thường An Tại nhắm hai mắt, tiếng sấm đã biến mất. Thường An Tại có thể cảm nhận rất rõ thứ đang tiến về phía mình... Một bước, hai bước. Ngọn gió âm lãnh chậm rãi dán trên cổ anh.",
  "nextChapter": "https://gacsach.top/doc-online/ngoi-nha-quy-quai-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ngoi-nha-quy-quai-chuong-04"
}