{
  "title": "Liêu Trai chí dị (Tập 2) - Quyển X -  Chương 175 phần 2",
  "url": "https://gacsach.top/doc-online/106857/lieu-trai-chi-di-tap-2-quyen-x-chuong-175-phan-2.html",
  "content": "Hỷ Nhi nói tới đó bất giác rơi lệ, nhân nghĩ tới người thiếp của Vạn Thạch trước đây cũng bị hành hạ như mình, càng thêm thương xót, bèn lấy xe kiệu mang tiền đi chuộc Vương thị về cho Vạn Thạch, hơn một năm sinh được một con trai, vì thế coi là vợ đích. Doãn thị theo người đồ tể nửa năm, lại hung hăng dữ tợn như trước, chồng tức giận lấy dao mổ heo đâm xuyên qua vế, xỏ dây vào treo lên xà nhà, thịt cứ toác ra. Doãn thị kêu gào đứt hơi láng giềng mới hay, qua đỡ xuống rút dây ra, rút tới đâu đau đớn la thét tới đó, bốn bên láng giềng đều nghe. Từ đó cứ thấy mặt người đồ tể là run lẩy bẩy, về sau vết thương lành lại nhưng chỗ ấy bị mất thịt, đi đứng rất khó khăn, chỉ biết sớm tối hầu hạ, không dám hó hé. Người đồ tể lại càng hung dữ, cứ uống rượu say về là đánh đập chửi mắng, lúc ấy Doãn thị mới biết nỗi khổ của những người bị mình hành hạ trước kia. Một hôm, Dương phu nhân cùng bà bác lên dâng hương ở chùa Phổ Đà, những phụ nữ nhà thường dân ở quanh đó đều tới làm lễ ra mắt chào hỏi, Doãn thị cũng có trong đám nhưng cứ núp phía sau không dám bước lên. Vương thị cố ý hỏi người ấy là ai, gia nhân bước lên thưa là vợ đồ tể họ Trương, nhân quát gọi bước lên bảo lạy Thái phu nhân. Vương thị cười nói: “Người đàn bà này làm vợ đồ tể thì lẽ ra không thiếu thịt ăn, sao lại bị xẻo một miếng thế?” Doãn thị vừa thẹn vừa tức, về nhà định treo cổ tự tử nhưng dây đứt không chết, người đồ tể vì vậy càng ghét. Hơn một năm người đồ tể chết, Doãn thị đi trên đường gặp Vạn Thạch, từ xa nhìn thấy đã quỳ xuống, nước mắt ròng ròng, Vạn Thạch vì có gia nhân nên không dám nói câu nào, trở về nói với cháu, muốn đón về lại nhưng cháu nhất định không chịu. Người đàn bà bị dân làng khinh ghét nên lâu không có ai lấy, phải theo bọn ăn mày kiếm sống. Vạn Thạch có lần hẹn gặp trong chùa, cháu biết được, cho là nhục nhã bèn ngầm xúi bọn ăn mày phá đám, Vạn Thạch bèn thôi. Chuyện này ta không biết kết cục ra sao, đoạn đưới đây là do ông Tất soạn. Dị Sử thị nói: Thiên hạ có kẻ thế này người thế khác, nhưng không ngờ trong khoảng trời đất lại có chàng Dương, há chẳng phải là lạ lùng sao! Ta từng làm một bài Tục Diệu âm kinh, xin chép phụ vào đây để mua một trận cười. Trộm nghĩ: Trời đất hóa sinh muôn vật, vẫn cậy đạo Khôn, nam nhi chí ở bốn phương, càng cần có vợ. Cùng sướng mà riêng khổ, mệt sao mười tháng nặng nề, lúc ướt lại khi khô, khổ lắm ba năm vất vả. Nghĩ muốn nối dài dòng giống, nên quân tử phải cầu duyên, toan lo thu xếp gia đình, mà cổ nhân đành cưới vợ. Ban đầu lời lẽ không hay, vợ chửi chồng còn chồng nhịn vợ, kế tới kính cung như khách, chồng trọng vợ mà vợ khinh chồng. Chỉ vì nhi nữ tình sâu, đến nỗi anh hùng râu quặp. Đầu giường Dạ Xoa chễm chệ, dẫu Kim Cương cũng phải cụp mày, trong nồi khói độc tuôn hơi, tuy La Hán khó lòng cứng cổ. Chày giặt áo mùa thu mà nắm, thì không đập áo đêm trăng, tay Ma Cô móng sắc mà quào, thì chẳng vuốt sen bến nước. Roi cố chịu mà gậy thì chạy, quả là thay mẹ Mạnh tử ném thoi, vợ đã nói thì chồng liền nghe, kể cũng đúng vợ Chu công định lễ. Múa may đức lác, người xem bao kẻ đông đầy, xỉa xói thét gào, đầy tớ cả bầy nháo nhác. Ác làm sao! Chỉ trời vạch đất, thoắt vào xõa tóc thét bên giường, xấu thật đấy! Đưa mắt nghiêng đầu, kế lại thắt vòng tròng lấy cổ. Gặp những lúc ấy thì dưới đất lắm người mất mật, bên trời có kẻ bay hồn. Bắc Cung Ảo chưa chắc không chuồn, Mạnh Thi Xá[1] dễ gì chẳng trốn. Tướng quân oai ran sấm sét, vào tới sân là lạc phách bay hồn, đại nhân mặt lạnh băng sương, bước vào cửa cũng im hơi lặng tiếng. Chẳng lẽ son phấn không nổi nóng mà oai, sao lại mày râu lúc thái bình mà sợ. [1] Bắc Cung Ảo, Mạnh Thi Xá: tên hai dũng sĩ thời cổ, nổi tiếng khỏe mạnh can đảm. Việc còn có chỗ nói được, thì ma nữ cài trâm chơi dưới nguyệt, có ngại gì cúi lạy quy y, sự dẫu mười phần oan đi, nhưng quỷ bà xõa tóc xuống trần gian, cũng hãy cứ nhang đèn cung kính. Nghe sư tử gầm gào dữ tợn, thì hai mũi hếch trời, thấy gà mái phành phạch gáy vang, thì tứ chi rạp đất. Kẻ hiếu sắc đam mê quên nhục nhã, điệu Hồi ba[2] thương xót bị chê cười. Giả như làm rể công hầu, nhà họ hiển vinh, thì lạy lục nàng còn có cớ, hoặc cưới con nhà giàu có, thân trai hèn kém, thôi nịnh nọt vợ cũng chẳng sao. Ấy quỷ nghèo tự biết chẳng oai phong, đành mặc cho túm đầu tóc giật vành tai, chỉ mong rủ lòng tha thứ, nhưng thần tiền vẫn khoe thừa sức mạnh, mà nếu lỡ vuốt râu hùm sờ dái ngựa, cũng khó dựa thế cậy nhờ. [2] Điệu Hồi ba: tức “Hồi ba từ”, tên một điệu từ khúc, đây lấy ý bài Hồi ba từ của Thù nhu Tang Phụng thời Đường trêu ghẹo Trung tông bạc nhược nên bị vợ là Vi Hoàng hậu lấn lướt. Đem hẻm núi để trói lòng du tử, mượn Hồng Câu làm nhụt chí Bá Vương[3]. Nhưng chết cùng huyệt sống cùng chăn, đâu từng thấy ngâm thơ Bạch thủ[4], mà mây buổi sáng mưa buổi tối, lại muốn riêng chiếm cõi Vu Sơn[5]. Hận bấy “nước ao trong”, để lỡ đàn vàng phách ngọc[6], thương sao “phận thiếp mỏng”, luống đau đêm vắng canh dài[7]. [3] Lấy tích thời Hán Sở tranh hùng, Tây Sở Bá vương Hạng Vũ bị Hán vương Lưu Bang đánh bại phải giảng hòa, lấy Hồng Câu làm ranh giới giữa đôi bên. Đây ý nói vợ dữ khiến chồng phải “giữ phận”. [4] Thơ Bạch thủ: tức bài Bạch đầu ngâm của Trác Văn Quân tỏ ý trách chồng là Tư Mã Tương Như không chung thủy. Đây ý nói người vợ dữ không nghĩ gì tới việc vợ chồng còn phải chung sống với nhau lâu dài. [5] Lời tựa bài Cao Đường phú của Tống Ngọc viết vua nước Sở ra chơi đầm Vân Mộng, nằm mơ thấy một cô gái tới xin hầu chăn gối, khi chia tay nói: “Thiếp là thần nữ ở Vu Sơn, sáng làm mây tối làm mưa, sáng sáng chiều chiều ở dưới Dương Đài.” Người sau nhân đó dùng chữ “mây mưa” để chỉ việc ái ân trai gái. Đây ý nói vợ dữ muốn giữ chồng không cho ăn nằm với tỳ thiếp. [6] Lấy tích Hàn Thân thích rượu chè cờ bạc bỏ nhà đi chơi cả năm trời, một hôm cùng đám bạn cờ bạc vào thanh lâu uống rượu ca hát, vợ dắt con gái và đầy tớ tới cầm gậy rình trong góc tối. Thân đang cao giọng hát bài “Trì thủy thanh” (Nước ao trong) thì bất ngờ bị đánh một gậy vào gáy, rèm màn rơi xuống làm tắt hết đèn đuốc, Thân hoảng sợ chui vào gầm giường trốn, về sau bạn bè đùa gọi Thân là “nước ao trong”. Đây ý nói vợ dữ ngăn cấm chồng chơi bời. [7] Ý nói vợ lớn ghen tuông làm đám tỳ thiếp phải chịu phòng không gối chiếc. Ve sầu thoát xác, cò lẻ vượt ghềnh, mừng nỗi ly long đang ngủ[8], đầy tớ dong xe, phất trần đánh ngựa, hờn vì ngựa yếu không phi[9]. Thấy người ngủ với chồng, tới đánh mới hay anh ruột[10], buộc chân chồng vào cửa, kéo ra đã hóa dê xồm[11]. Thương mà tử tế chỉ một lúc, ác mà hành hạ thật không bờ. Gây tội nghiệt mua vui ở lầu xanh, Thái Giáp ắt rằng khó tránh, chịu oan uổng cụp tai theo ý vợ, Lý Dương cũng nói không nên[12]. Gió ghen nóng rát, ý xuân trên lầu gác vụt tàn, bể giấm mênh mông, ánh trăng dưới cầu Lam đã lấp. Lại có khi dịp tốt gặp nhau, bạn thân đầy tiệc, mà đấu rượu giấu chẳng đưa ra thết, lá thư đuổi khách viết trong phòng, nên bạn cũ tránh không tìm tới chơi, bài luận “Tuyệt giao” truyền khắp chốn. [8] Nguyên văn là “Thiền xác vụ than” tức “Kim thiền thoát xác” và “Vụ lộ đạp than”, đây chỉ việc trốn đi. Ly long đang ngủ lấy điển trong Trang tử, Nam hoa kinh, Liệt Ngự Khấu chép có người làm nghề câu cá, đứa con lặn xuống vực mò được viên ngọc giá đáng ngàn vàng, ý nói: “Đây là viên ngọc dưới hàm con ly long, ngươi lấy được là nhờ gặp lúc nó đang ngủ đấy thôi.” Cả câu ý nói sở dĩ chồng trốn qua được với tỳ thiếp là nhờ vợ cả đang ngủ. [9] Đố ký chép Vương Đạo có vợ là Tào phu nhân tính hay ghen, Đạo sợ nên bí mật cho xây một căn nhà riêng, đem hết các tỳ thiếp về đó ở. Tào phu nhân biết được, sai đầy tớ sắp sẵn xe ngựa, chờ Đạo vừa ra đi thì lên xe đuổi theo, đích thân cầm cái phất trần đánh ngựa giúp người dong xe, vượt qua ngựa Đạo tới chỗ ấy trước. Đây ý nói vợ ghen theo dõi để bắt quả tang chồng. [10] Lấy tích Vũ Tử có vợ cả ghen, Vũ Tử gọi anh vợ tới cùng ngủ chung, lấy một cái xiêm đàn bà màu đỏ máng lên bình phong. Vợ thấy thế hùng hổ vác dao vào định đánh ghen, tốc chăn ra thì thấy anh ruột, xấu hổ lui ra. [11] Lấy tích sĩ nhân họ Tế có vợ rất hung dữ, chồng làm điều gì trái ý, nhỏ thì chửi bới, lớn thì đánh đập, thường lấy dây dài buộc chân chồng. Tế bàn với một bà đồng buộc sẵn con dê ngoài tường, đang đêm nhân lúc vợ đi tiểu Tế leo ra tường trốn, cởi dây buộc vào con dê rồi ném đầu dây vào trong. Vợ trở vào thấy mất Tế vội nắm đầu dây kéo thì được con dê, cả sợ gọi bà đồng tới hỏi, bà ta đáp vì nương tử làm nhiều điều ác nên cha ông trừng trị, biến lang quân thành dê. [12] Lý Dương cũng nói không nên: Thế thuyết chép vợ Vương Di Phủ là Quách thị tính tham lam, cậy chồng làm quan vơ vét rất nhiều tiền bạc. Di Phủ lo lắng can ngăn mà vợ không nghe. Lúc ấy Thứ sử U Châu Lý Dương là người cùng làng nổi tiếng là bậc hiệp khách, Quách vẫn sợ. Di Phủ nhân đó nói: “Không chỉ ta mà cả Lý Dương cũng nói là nàng không nên làm thế,” Quách sợ hãi mới bớt vơ vét. Đây ý nói vợ dữ làm chồng phải lo sợ thay cho... Thậm chí khiến anh em rẽ lối, cây gai khô trước cửa ngậm ngùi[13], cầm sắt tục huyền, áo lau mỏng trong lòng tê tái[14]. Cho nên Dương Thành uống rượu, khắp một nhà chỉ có anh em[15], Thương tử thổi tiêu, bảy mươi tuổi không thành gia thất[16]. Than ôi! Trăm năm duyên số, lại trở thành mụn ghẻ trong xương, năm lượng lộc bì[17], hóa chuốc lấy nỗi đau trên gối. Râu cứng tựa kích đều như thế, mật lớn như đấu có mấy người? Đã chẳng dám chôn vợ nơi chuồng ngựa[18], để dứt mầm tai, nào ai liều thiến dái tại phòng tằm[19], mà trừ gốc nghiệt! Quân nương tử kiêu rông bạo ngược, hết cách diệt trừ, cọp phấn son tàn hại sinh linh, ai người tế độ? Hương trời đêm rớt, cho yên sóng dậy trong nồi, mưa nhỏ sáng rơi, dập tắt lửa nồng dưới chiếu. Cõi cực lạc xây đôi tòa gác đẹp, lưỡi đa đoan bàn một cuống sen xanh[20]. Diệt khổ não cho kiếp người, dựng đạo trường bên bến ái. Ôi! Mong vài chương kinh văn lá bối, làm một phen giọt nước cành dương... [13] Tục Tề hài ký chép ở kinh đô có ba anh em họ Điền chia đều gia sản cha mẹ để lại làm ba phần, nhưng còn một cây gai trước sân không sao chia được, bàn đốn xuống chia ba, sáng ra mang búa tới định chặt thì cây gai đã chết khô rồi. Đây ý nói vì vợ dữ mà anh em ruột phải chia lìa. [14] Lấy tích cha Mẫn Tử Khiên góa vợ tục huyền, sinh thêm được hai con trai. Mẹ kế thương con mình ghét con chồng nên mùa đông cho con mình mặc áo độn bông, bắt Mẫn Tử Khiên mặc áo độn hoa lau. Đây ý nói vì vợ kế dữ mà con cái bị hành hạ. [15] Trác hạnh truyện chép Dương Thành thời Đường và em trai ở ẩn trong núi Trung Điều, không chịu lấy vợ, nói với em rằng: “Ta và em mồ côi nuôi nhau, nếu lấy vợ thì bị người ngoài ngăn cách, tuy có ở chung tình nghĩa cũng lạt lẽo nên ta không nỡ,” em cảm động, cũng không lấy vợ. Thành khi làm Gián nghị Đại phu khi gặp việc lớn thì dám thẳng thừng can gián, nhưng lúc bình thời thì cả ngày chỉ uống rượu. [16] Liệt tiên truyện chép Khưu Tử Tư thời Thương thích chăn heo thổi sáo, bảy mươi tuổi vẫn không lấy vợ. [17] Lộc bì: tức da hươu, thời cổ dùng làm tiền, nên cũng dùng làm lễ vật cưới hỏi. [18] Chôn vợ nơi chuồng ngựa: Tề sách chép mẹ Khuông Chương hỗn láo, cha Chương bèn giết chết chôn dưới chuồng ngựa. [19] Thiến dái tại phòng tằm: ngày xưa những người bị tội cung hình (thiến) hay các hoạn quan tình nguyện tự thiến để vào phục vụ trong nội cung sau khi thiến xong được đưa vào phòng nuôi tằm (tàm thất) cho kín gió để chờ lành hẳn. [20] Lưỡi đa đoan nguyên văn là “Trường thiệt chi đoan” (mối lưỡi dài), ý nói lắm chuyện, đây chỉ phụ nữ. Một cuống sen xanh nguyên văn là “Thanh liên tịnh đế” (hai đóa sen có chung một cuống) lấy tích trong Tình sử kể chuyện vợ chồng Tào Bích ôm nhau chết đuối trong ao, về sau trong ao nảy ra hai đóa sen có chung một cuống. Câu này ý nói mong muốn sao cho phụ nữ chỉ bàn tới việc vợ chồng thương yêu nhau. Hiếu liêm họ Lý ở huyện Chương Khâu (tỉnh Sơn Đông) tính thích đi xa, lúc trẻ lại phóng túng không chịu bị trói buộc, các môn đàn hát đều giỏi. Hai anh đều đã thi đỗ Tiến sĩ mà Lý vẫn còn lông bông. Lấy phu nhân là họ Tạ, dần dần bị kìm chế bèn bỏ đi ba năm không về, tìm kiếm khắp nơi không thấy. Mãi về sau mới tìm được trong một kỹ viện ở huyện Lâm Thanh (tỉnh Sơn Đông), người nhà vào thấy Lý đang ngồi quay mặt về phía nam, có mười mấy kỹ nữ trẻ đẹp đứng hầu hai bên, té ra họ nhờ Lý dạy đàn sáo cho. Lúc lên đường về, từ quần áo tới tiền ăn đường đều là của các kỹ nữ tặng. Về tới nhà, phu nhân nhốt vào một gian phòng, đặt sách đầy bàn, lấy dây dài buộc vào chân giường thòng một đầu ra chỗ then cửa, treo cái lục lạc lớn để gọi nhà bếp, cần gì thì giật dây, dây động lục lạc rung sẽ có người hầu hạ. Phu nhân tự mở gian hàng, buông rèm định giá, tay trái cầm bàn tính, tay phải cầm quản bút, đầy tớ chỉ đi lại dọn dẹp. Nhờ thế nhà dần dần giàu lên nhưng phu nhân vẫn lấy làm nhục không được sang như các chị dâu. Lý bị nhốt kín ba năm, đi thi đỗ Cử nhân, phu nhân mừng nói: “Ba quả trứng có hai đã nở, ta cho rằng ông là trứng ung, nay cũng nở được à?” Tiến sĩ Cảnh Tung Sinh cũng là người huyện Chương Khâu, phu nhân thường thắp đèn kéo sợi giúp chồng đọc sách, người kéo sợi không nghỉ, người đọc sách cũng không dám thôi. Nếu có bạn chồng tới chơi thì rình nghe trộm, nếu bàn chuyện văn chương thì lo trà rượu cơm nước tiếp đãi tử tế, còn nếu nói chuyện chơi bời thì ra quát tháo đuổi khách. Lần nào Cảnh đi khảo thí được hạng trung bình thì không dám vào phòng, được hạng cao vợ mới tươi cười ra cổng đón. Cảnh đi dạy học được bao nhiêu tiền đưa cả cho vợ, không dám giấu giếm một đồng. Nhà chủ cung đốn trả lương thì tính toán chi ly, có người chê cười nhưng không biết Cảnh phải tính toán lại với vợ. Sau cha vợ mời về dạy cho em vợ, ngay năm ấy người em vợ thi đỗ vào trường quận, cha vợ tạ mười lượng vàng, Cảnh nhận cái hộp mà trả lại vàng. Phu nhân biết chuyện trách: “Bên nhà tuy là rất thân thiết, nhưng dạy học để làm gì nào?” Rồi bảo tới nhà cha mình nhận lại vàng. Cảnh không dám cãi nhưng trong lòng thấy xấu hổ, nghĩ cách lén trả lại. Từ đó hàng năm dạy học được tiền cứ giấu lại một ít, tích cóp hai năm đã gần đủ số. Một đêm chợt mơ thấy một người tới nói: “Ngày mai cứ lên chỗ cao sẽ được đủ tiền.” Hôm sau Cảnh lên chỗ cao nhìn thử, quả nhiên nhặt được tiền người ta đánh rơi, vừa đủ chỗ còn thiếu, bèn đem về đưa lại cho cha vợ. Sau Cảnh đỗ Tiến sĩ, phu nhân vẫn còn la mắng, Cảnh nói: “Nay ta đã làm quan, sao có thể nghe lời bà được?” Phu nhân đáp: “Lời ngạn có câu Nước lên thì thuyền cũng lên, cho dù ông làm Tể tướng cũng đã là lớn à?”",
  "nextChapter": "https://gacsach.top/doc-online/106858/lieu-trai-chi-di-tap-2-quyen-x-chuong-176.html",
  "prevChapter": "https://gacsach.top/doc-online/106856/lieu-trai-chi-di-tap-2-quyen-x-chuong-175-phan-1.html"
}