{
  "title": "Liêu Trai chí dị (Tập 2) - Quyển X -  Chương 175 phần 1",
  "url": "https://gacsach.top/doc-online/106856/lieu-trai-chi-di-tap-2-quyen-x-chuong-175-phan-1.html",
  "content": "175. Mã Giới phủ Dương Vạn Thạch là Chư sinh ở phủ Đại Danh (tỉnh Hà Bắc), bình sinh có tật sợ vợ. Vợ là Doãn thị, tính hung dữ lạ thường, cứ có chuyện gì trái ý là đánh đập người ăn kẻ ở trong nhà. Cha Dương hơn sáu mươi tuổi lại góa vợ, Doãn thị coi như đầy tớ. Dương và em là Vạn Chung thường lén mang thức ăn cho cha không dám để Doãn thị biết, song quần áo cha rách nát, sợ bị chê cười nên không cho ông gặp mặt khách khứa. Vạn Thạch bốn mươi tuổi vẫn không có con trai, cưới thiếp là Vương thị nhưng cả ngày không dám trò chuyện với nàng một câu. Hai anh em lên quận thi gặp một thiếu niên tướng mạo thanh tú, trang phục phong nhã, cùng trò chuyện thích lắm, hỏi tới họ tên thì tự xưng là Giới Phủ, họ Mã. Từ đó giao du với nhau ngày càng thân thiết, kết nghĩa làm anh em. Đến khi chia tay, hẹn nửa năm sau sẽ gặp lại, nhưng Mã chợt dắt tiểu đồng tới nhà Vương. Gặp Dương ông đang cởi áo bắt rận ngoài cổng, Mã tưởng là đầy tớ bèn xưng tên họ nhờ vào thưa với chủ nhân. Dương ông khoác áo rách đi vào, có người nói cho Mã biết đó là cha Dương. Mã đang giật mình ngạc nhiên thì anh em Dương để đầu trần ra đón, vào tới sảnh đường vái chào nhau xong, Mã xin ra mắt cha. Vạn Thạch từ chối nói cha vừa ngẫu nhiên bị bệnh, giục ngồi xuống cùng trò chuyện vui vẻ, chiều tối lúc nào cũng không hay. Vạn Thạch mấy lần ra bảo dọn cơm nhưng mãi chẳng thấy mang lên, hai anh em thay nhau ra vào gọi mãi mới có một người đầy tớ gầy ốm mang bầu rượu vào. Trong chốc lát ba người uống hết rượu, ngồi chờ một lúc lâu, Vạn Thạch đứng lên gọi mấy lần, toát cả mồ hôi trán, người đầy tớ mới bưng mâm lên, thức ăn còn chưa chín mà cũng chẳng có món nào ngon lành. Ăn xong, Vạn Thạch vội vã trở vào, Vạn Chung mang chăn ra ngủ chung với khách. Mã trách nói: “Trước đây ngờ hai ông là bậc cao nghĩa mới kết làm anh em, nay thấy cha già không được ăn no mặc ấm, người ngoài cũng phải xấu hổ.” Vạn Chung sa nước mắt đáp: “Chuyện đau lòng này rất khó nói ra. Nhà ta không may gặp phải người chị dâu hung dữ, cha anh đều nhu nhược, có khi cũng bị đánh đập mắng nhiếc. Nếu không phải là anh em kết nghĩa, thật ta không dám nói ra chuyện xấu xa này đâu.” Mã than thở hồi lâu rồi nói: “Lúc đầu ta tính ở chơi vài hôm rồi đi, nay nghe chuyện lạ lùng này thật không thể không mắt thấy tai nghe cho rõ. Vậy ông xếp một gian phòng trống cho ở, cơm nước ta sẽ tự lo.” Vạn Chung nghe lời, lập tức nhường phòng mình cho Mã ở. Khuya tới lén đem cơm sang mời khách mà còn sợ Doãn thị biết. Mã biết ý, hết sức từ chối không ăn, lại xin mời Dương ông tới cùng ăn ở với mình. Hôm sau ra chợ mua vải may áo quần cho Dương ông, cha con anh em đều cảm kích rơi nước mắt. Vạn Chung có đứa con tên Hỷ Nhi mới bảy tuổi, đến ngủ với ông nội. Mã vỗ về nó, nói: “Đứa nhỏ này phúc thọ nhiều hơn cha, nhưng phải mồ côi khổ cực sớm đây.” Doãn thị nghe Dương ông được ăn no mặc ấm cả giận chửi mắng, nói Mã vô cớ dây vào chuyện nhà người khác. Ban đầu còn rủa lằm bằm trong phòng, sau dần dần tới gần phòng Mã mắng lớn tiếng cho Mã nghe. Anh em họ Dương sợ toát mồ hôi không biết làm sao ngăn cản, song Mã vẫn làm như không nghe thấy gì. Người thiếp Vương thị có thai được năm tháng. Doãn thị mới biết, lột áo quần đánh đập tàn nhẫn rồi bắt Vạn Thạch quỳ xuống đội khăn buộc yếm đàn bà vào người, lấy roi đánh đuổi đi. Lúc ấy Mã đang có mặt ngoài cổng, Vạn Thạch xấu hổ không chịu ra, sau bị đánh đau quá phải chạy ra, Doãn thị cũng đuổi theo, xoa tay giẫm chân chửi rủa, người ta xúm lại xem đông nghịt. Mã chỉ vào Doãn thị quát: “Đi ngay,” thị lập tức quay người chạy mau trở lại như bị ma đuổi, bỏ cả giày tất, tụt cả vải bó chân trên đường, chạy chân trần vào nhà, mặt không còn chút máu. Lát sau lại hồn, tỳ nữ đưa giày tất tới, mang vào xong chợt khóc nức nở, gia nhân không ai dám hỏi. Mã giục Vạn Thạch cởi khăn yếm ra, Vạn Thạch co người nín thở như sợ khăn yếm rơi xuống, Mã phải ép cởi ra cho mà vẫn lo lắng không yên, sợ mắc tội tự cởi. Nghe ngóng chờ vợ nín khóc mới dám vào nhà, rón rén tới trước mặt, vợ lại không nói câu nào, đứng lên đi vào phòng ngủ. Vạn Thạch lúc ấy mới đỡ lo lắng, cùng em thầm lấy làm lạ lùng. Gia nhân cũng đều cho là chuyện kỳ quái, họp nhau xì xào bàn tán, Doãn thị nghe loáng thoáng càng xấu hổ tức tối, lại vác roi đánh đầy tớ suốt lượt. Gọi tới người thiếp, người thiếp bị thương nặng không dậy nổi, Doãn thị cho là giả vờ, tới tận giường đánh đập mắng nhiếc, người thiếp băng huyết trụy thai. Vạn Thạch nhân lúc không người khóc lóc kể với Mã, Mã an ủi khuyên nhủ rồi bảo tiểu đồng bày rượu thịt cùng uống tới khuya, không cho Vạn Thạch về phòng. Doãn thị trong phòng, giận chồng không về, đang lúc căm tức chợt nghe có tiếng lay khung cửa, vội gọi tỳ nữ thì cửa phòng đã bật tung, một người to lớn bước vào, bóng che trùm cả phòng, mặt mũi hung ác như quỷ. Kế lại có vài người theo vào, ai cũng cầm dao sắc. Doãn thị hoảng sợ suýt ngất, định la lên thì người to lớn kề dao vào cổ nói: “La lên thì ta giết ngay.” Doãn thị vội vàng đưa tiền lụa ra xin chuộc mạng, người to lớn nói: “Ta là sứ giả của âm ty, không cần lấy tiền, chỉ muốn lấy quả tim của mụ đàn bà hung dữ thôi,” Doãn thị càng sợ. Người to lớn bèn lấy dao sắc rạch ngực Doãn thị, vừa kể vừa hỏi: “Như chuyện này có đáng giết không?” Mỗi việc lại rạch một nhát. Tất cả những việc hung ác đều kể ra mà rạch, không dưới vài mươi nhát, sau cùng lại nói: “Người thiếp có con trai cũng là nối dõi cho ngươi, sao lại nhẫn tâm đánh cho tới trụy thai? Chuyện này thì không tha được.” Rồi gọi mấy người kia tiếp tay để mổ bụng xem gan ruột của mụ đàn bà ác độc, Doãn thị dập đầu xin tha mạng, chỉ nói là đã biết tội rồi. Chợt nghe cửa giữa mở toang, có tiếng nói: “Dương Vạn Thạch tới rồi, nếu đã biết tội thì tạm tha cho một lần,” rồi ào ào tan đi. Giây lát Vạn Thạch vào, thấy vợ bị cởi trần trói thúc ké, trước ngực bị dao rạch ngang dọc nát bét, vội cởi trói hỏi. Biết nguyên do cả sợ, ngờ là do Mã. Hôm sau kể lại với Mã, Mã cũng sợ. Từ đó Doãn thị hơi bớt hung dữ, suốt mấy tháng không dám chửi mắng một câu. Vạn Thạch cả mừng nói với Mã, Mã nói: “Nói thật với ông nhưng xin đừng để lộ ra, chuyện hôm trước là ta dùng thuật mọn để dọa đấy, nay gia đình đã yên ấm, xin tạm chia tay,” rồi chào đi. Doãn thị cứ đến chiều tối là giữ Vạn Thạch làm bạn, cười nói rất vui vẻ. Vạn Thạch bình sinh không được hưởng thú vui như vậy nên lại lấy làm ngượng nghịu không biết ngồi đứng thế nào. Một đêm Doãn thị nhớ lại diện mạo người to lớn, lấy làm run sợ, Vạn Thạch muốn lấy lòng vợ bèn hơi lộ ra đó là giả. Người đàn bà lập tức vùng dậy căn vặn đầu đuôi, Vạn Thạch biết đã lỡ lời nhưng hối không kịp đành phải kể thật hết. Doãn thị đùng đùng nổi giận chửi lớn, Vạn Thạch sợ quá quỳ rạp dưới giường, người đàn bà không ngó ngàng gì tới. Vạn Thạch lạy lục năn nỉ đến canh ba, Doãn thị nói: “Muốn tha thì phải rạch dao vào ngực đủ số, hận này mới tiêu tan được.” Rồi vùng dậy vào bếp xách dao lên, Vạn Thạch cả sợ bỏ chạy, người đàn bà đuổi theo, chó sủa gà kêu náo động, tôi tớ đều thức dậy đổ ra. Vạn Chung không biết chuyện gì vội lấy thân mình che cho anh. Người đàn bà đang chửi mắng chợt thấy Dương ông tới, nhìn tới quần áo càng sôi giận lập tức sấn tới xé nát quần áo mới của ông, tát vào mặt rồi nắm râu giật. Vạn Chung thấy thế nổi giận, vớ đá ném trúng trán Doãn thị, Doãn thị ngã lăn ra chết ngất. Vạn Chung nói: “Ta chết mà cha và anh ta được sống, thì có tiếc gì!” Rồi nhảy xuống giếng tự tử, vớt lên thì đã chết. Lát sau người đàn bà tỉnh lại, nghe nói Vạn Chung đã chết cũng hả giận. Chôn cất xong, người em dâu thương con thề không lấy chồng khác, Doãn thị chửi mắng không cho ăn uống, gọi người gả đi. Còn lại đứa con mồ côi sớm tối bị đánh đập, phải theo tôi tớ xin cơm thừa canh cặn mà ăn, qua vài năm gầy guộc võ vàng, hơi thở thoi thóp. Một hôm Mã chợt tới, Vạn Thạch dặn gia nhân không được nói cho Doãn thị biết. Mã thấy Dương ông rách rưới như cũ, vô cùng kinh ngạc, lại nghe nói Vạn Chung đã chết, giẫm chân than thở. Đứa con Vạn Chung nghe Mã tới ra chào, đầu tiên gọi là chú Mã, Mã không biết là ai, nhìn kỹ mới nhận ra, hoảng sợ nói: “Sao cháu lại tiều tụy đến thế này?” Dương ông bèn úp mở kể lại mọi chuyện. Mã căm tức nói với Vạn Thạch: “Trước đây ta vẫn nói ngươi không phải con người, quả không sai. Nhân duyên hai người chỉ có bấy nhiêu, giết đi thì đã làm sao?” Vạn Thạch không đáp, chỉ cúi đầu ôm mặt khóc lóc. Vừa ngồi trò chuyện được một lúc thì Doãn thị biết Mã tới, không dám ra đuổi khách, chỉ gọi Vạn Thạch vào, tát tai bắt phải tuyệt giao với Mã. Vạn Thạch rưng rưng nước mắt trở ra, trên mặt còn vết tát rõ ràng, Mã nổi giận nói: “Ngươi đã không thể ra oai, cũng không thể dứt tình đuổi đi à? Người ta đánh cha giết em mà còn nhịn nhục, sao đáng gọi là người?” Vạn Thạch co người lại như chạnh lòng, Mã lại nói khích: “Nếu như không đuổi đi thì cũng phải dằn mặt, nếu có chết cũng không sợ. Ta có vài người bạn thân đều làm quan lớn, nhất định sẽ ra sức giúp đỡ, chắc chắn không việc gì đâu.” Vạn Thạch nghe theo hùng hổ rảo bước vào trong, nhưng vợ vừa quát định làm gì thì cả kinh thất sắc, quỳ rạp chống tay xuống đất nói: “Mã sinh bảo ta bỏ.” Người đàn bà càng căm tức, ngoái nhìn quanh tìm dao gậy, Vạn Thạch hoảng sợ lại chạy ra. Mã thóa mạ, nói: “Ngươi thật là hết dạy được rồi.” Rồi mở tráp lấy thuốc ra hòa vào nước đưa Vạn Thạch uống, nói: “Đây là Trượng phu tái tạo tán, không thể khinh suất mà dùng, vì có thể làm người ta bị bệnh, nhưng nay bất đắc dĩ phải cho ông dùng thử.” Vạn Thạch uống xong, giây lát thấy khí tức đầy bụng như lửa cháy bùng bừng không thể nhịn được thêm một phút, xăm xăm đi vào phòng vợ, quát tháo như sấm. Doãn thị chưa kịp hỏi, Vạn Thạch đã đá cho ngã lăn ra rồi đấm túi bụi. Người đàn bà thân thể không còn chỗ nào lành lặn nhưng đầu tiên còn chửi bới. Vạn Thạch rút dao trong lưng ra, người đàn bà hỏi: “Người rút dao có dám giết ta không?” Vạn Thạch không đáp, cắt một miếng thịt trên đùi vợ ném xuống đất, vừa định cắt thêm miếng nữa, người đàn bà kêu khóc xin tha. Vạn Thạch không nghe, lại cắt nữa. Tôi tớ thấy Vạn Thạch hung dữ quá vội xúm vào liều mạng giật dao kéo ra ngoài. Mã đứng lên đón, cầm tay khen ngọi, Vạn Thạch còn chưa hết giận, mấy lần lại định xông vào nhà trong, Mã phải ngăn lại, giây lát dược lực tan dần mới ngồi rũ ra như sắp chết. Mã dặn: “Ông đừng lo, làm chồng chỉ cần ra oai một lần như thế thôi. Phu nhân khiếp sợ rồi, không phải là sớm tối lại dám xử sự như trước đâu, cũng như trước thì chết mà nay được sống, từ nay về sau thế nào cũng bỏ cũ đổi mới, nếu ông lại sợ sệt một lần nữa thôi thì không làm thế nào được đâu.” Rồi bảo Vạn Thạch vào nhà trong xem, vợ run sợ nhịn đau bảo tỳ nữ đỡ dậy định bò tới lạy, ngăn lại mới thôi. Ra nói lại với Mã, cha con cùng chúc mừng nhau, Mã chào đi, hai cha con cùng giữ lại. Mã nói: “Ta có việc đi qua Đông Hải, lúc nào trở về sẽ gặp nhau.” Hơn một tháng sau Doãn thị gượng dậy được, thờ chồng rất kính cẩn, nhưng lâu ngày biết chồng không có tài gì khác dần khinh nhờn, dần cười nhạo, dần mắng chửi, thói cũ lại bộc lộ. Dương ông không chịu nổi, nhân đêm trốn tới Hà Nam, vào miếu làm đạo sĩ, Vạn Thạch cũng không dám đi tìm về. Hơn một năm Mã tới, biết chuyện ngậm ngùi trách móc, lập tức gọi đứa con Vạn Chung ra đặt lên lưng ngựa chở đi. Từ đó người làng đều không nể trọng gì Vạn Thạch, quan Học sứ về khảo xét vì thế truất bỏ chức Chư sinh của Vạn Thạch. Lại bốn năm năm sau, nhà bị cháy, tiền bạc trong nhà đều thành tro, lửa bén qua nhà láng giềng, người trong thôn lên quận kiện cáo, quan lại phạt bắt Vạn Thạch phải đền tiền. Từ đó gia sản khánh kiệt, đến nỗi không có nhà mà ở, người quanh vùng bảo nhau đừng cho Vạn Thạch ở nhờ. Anh em Doãn thị ghét người đàn bà hung dữ, cũng từ chối không giúp đỡ. Vạn Thạch cùng khốn bán thiếp cho nhà giàu, dắt vợ xuống nam, tới địa giới Hà Nam thì hết tiền ăn đường, vợ không chịu theo, lải nhải đòi tái giá, gặp lúc có người đồ tể vừa chết vợ bỏ ra ba trăm đồng mua về. Vạn Thạch còn một mình, ăn xin quanh quẩn vùng ấy, tới cổng một nhà giàu bị người gác quát tháo đuổi đi không cho đứng trước cổng. Giây lát có một vị quan nhân bước ra, Vạn Thạch quỳ rạp xuống đất khóc lóc năn nỉ, vị quan nhân nhìn kỹ hồi lâu rồi hỏi qua tên họ, kinh ngạc nói: “Là bác đây mà, tại sao lại nghèo tới mức này?” Vạn Thạch nhìn kỹ lại thì ra là Hỷ Nhi, bất giác khóc rống lên rồi theo vào nhà, thấy trong sảnh đường vàng ngọc lóa mắt. Giây lát tiểu đồng đỡ Dương ông ra, gặp nhau mừng mừng tủi tủi, Vạn Thạch mới thuật lại hết những việc đã qua. Đầu tiên Mã dắt Hỷ Nhi tới đó, vài hôm ra tìm Dương ông về cho ông cháu ở chung, lại rước thầy dạy Hỷ Nhi học, đến năm mười lăm tuổi được vào trường huyện, năm sau thi đỗ Cử nhân, vừa lấy vợ xong thì Mã từ biệt muốn đi ông cháu cùng khóc lóc giữ lại, Mã nói: “Ta không phải là người mà là hồ tiên thôi, các bạn đồng đạo chờ đã lâu rồi,” rồi đi.",
  "nextChapter": "https://gacsach.top/doc-online/106857/lieu-trai-chi-di-tap-2-quyen-x-chuong-175-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/106855/lieu-trai-chi-di-tap-2-quyen-x-chuong-174-175.html"
}