{
  "title": "Hải Yêu - Quyển 1 - Chương 03",
  "url": "https://gacsach.top/doc-online/hai-yeu-quyen-1-chuong-03",
  "content": "Hải Yêu Quyển 1 - Chương 3: Nick nhập bọn gacsach.com Type: Taranee Hai trăm thước Anh, một trăm thước Anh, năm mươi thước Anh, thuyền Hải Yêu đã sắp đến gần được mạn thuyền, nhưng sự xuất hiện kỳ quái của cậu thiếu niên khiến mặt biển trở thành một vùng chết chóc lặng ngắt, đám thủy thủ đứng ngây người, thậm chí quên luôn cả nhiệm vụ của mình. Bùm một tiếng, mọi người như sực tỉnh khỏi giấc mộng. Quay đầu lại nhìn, Hayreddin đang cầm một khẩu súng khảm bạc ngắm bắn về phía boong tàu Trân Châu, họng súng vẫn còn tỏa làn khói thuốc súng. Nick nghiêng người tránh phía sau lưỡi hái to rộng nên thoát được một kiếp nạn, nhưng mái tóc lại bị bụi sắt bay tứ tung làm cháy xém mất một lọn. Tuy không trúng đối phương nhưng đã đạt được mục đích. Hayreddin thổi thổi làn khói trắng trên họng súng, giọng nói trấn định như tiếng chuông rền trong giáo đường, phá tan màn đêm sương: “Nhìn đi! Nó là kẻ sợ súng đạn! Không phải là ma quỷ!” Soạt một tiếng, lá cờ của nước cộng hòa Venezia ngụy trang trên tàu Hải Yêu bị hạ xuống, một lá cờ màu đen được giương lên. Không có đầu lâu, không có lưỡi hãi, hắn trước giờ luôn coi thương việc sử dụng những trò uy hiếp thô lậu kém cỏi ấy. Trên lá cờ của Hayreddin, chỉ có hình một chiếc đồng hồ cát màu trắng. Nó chỉ có một ý nghĩa duy nhất: Sự kiên nhẫn của Sư Tử Đỏ có hạn, nếu không lập tức đầu hàng, thì mạng sống của các ngươi sẽ giống như những hạt cát đang dần dần cạn kiệt kia. Nhìn thấy lá cờ nổi tiếng lừng lẫy khắp Địa Trung Hải, đám cướp biển như tỉnh lại trong cơn hoảng loạn, những kẻ được trang bị súng hỏa mai nhất loạt châm ngòi lửa, cùng với tiếng súng nổ bùm bùm, đạn chì bụi sắt mạnh mẽ bắn về phía Nick. “Chết tiệt, phản ứng nhanh thế...” Nick lách người tránh phía sau một cột buồm chính, nghe sau lưng tiếng dăm gỗ bắn tung tóe, mùi diêm tiêu (*) thuốc súng bố lên nồng nặc đau cả mắt. Lượt tấn công đầu đã tiêu diệt không ít hải tặc của tàu Sói Biển, nhưng đáng tiếc, súng hỏa mai trong thời đại này đều là loại súng phải tì trước ngực khi bắn, còn thô sơ, muốn nổ được phải châm ngòi dẫn cháy, mỗi một lần bắn cần lắp đặt mất hai, ba phút. Trong bầu không khí căng thẳng của cuộc chiến, loạt đạn đầu tiên đã qua, súng mà chẳng khác gì ống thổi lửa. (*) Diêm tiêu còn tên gọi khác là đá tiêu hay tiêu thạch, là một dạng khoáng vật của kali nitrat (KNO3), có màu trắng hay trong suốt, có hình dạng đám tinh thể hay kết tinh hình kim, sử dụng để làm phân hóa học và thuốc nổ. Không ngoài dự đoán, tiếng súng dừng lại rất nhanh, Nick lặng lẽ đợi vài giây, dùng lưỡi hái khều khều một bộ quần áo rách nát, nên hơi để lộ thân thể ra khỏi chỗ ẩn nấp. Một tiếng pằng cực lớn vang lên, bộ quần áo đáng thương rách toạc. Quả nhiên vẫn là gã đàn ông tóc đỏ đó. Nick tặc tặc lưỡi, cất tấm gương nhỏ dùng để quan sát vào trong người. Trong màn sương mù dày đặc, loại súng hỏa mai khó ngắm mục tiêu như vậy mà vẫn có thể bắn trúng được như thế, đủ để thấy khả năng bắn súng của đối phương vô cùng chuẩn xác. Hai bên bắn nhau loạn xạ một hồi, chỉ khi đã dùng hết sạch số đạn chuẩn bị cho súng hỏa mai mới tiếp cận được với mạn thuyền. Những chiếc phi tiêu sắt nối với dây thừng rít gào bay lên boong, vô số những tiếng gầm thét mang theo sự điên loạn và dữ tợn xé rách bầu trời đêm. Tiếng súng đứt quãng vì đã dùng hết đạn dược, đao rìu nguyên thủy lại bắt đầu lên sàn chiến. Arude xông lên dẫn đầu, bám dây thừng leo lên tàu Trân Châu, chém hai đối thủ ở bên mép tàu Sói Biển ngã xuống sàn, dọn sạch đường cho những người phía sau lên thuyền. Kẻ địch vẫn còn ẩn mình trong chỗ tối, Arude đặc biệt cẩn trọng hơn bình thường, không điên cuồng xông lên nữa. Đợi đến khi đại đa số đội viên trong đội xung phong đã lên boong, thì tình hình trên tàu Trân Châu mới bắt đầu đảo chiều, thế nhưng dù đã tìm đi kiếm lại, vẫn không nhìn thấy bóng dáng thằng nhóc con đó đâu. Lẽ nào lại quay về đáy biển rồi? “Người cá! Ra đây đánh một trận đi! Tên ta là Arude Anferik! Đội trưởng đội xung phong của Sư Tử Đỏ!” “Chẹp, có phải là hiệp sĩ đâu, nói tên họ ra làm gì. Hút thuốc lá nhiều thành ra hưng phấn đến thế cơ à?” Bóng dáng nhỏ bé chui ra từ đống mảnh vỡ trên boong tàu, tiện tay đánh ngã luôn hai tên địch đang quay lưng lại với cậu. Khuôn mặt Nick không chút cảm xúc vẩy vẩy những giọt máu tươi dính trên lưỡi đao. Mặt đối mặt với Arude. Dưới tấm khăn xám xịt hé ra khuôn mặt non nớt, cậu nhóc đang mặc một chiếc áo sơ mi bằng sợi đay rẻ tiền, cùng một chiếc quần thủy thủ rộng thùng thình bó đến đầu gối, dáng vẻ cực kỳ bình thường. Nhưng kỹ thuật đáng ngạc nhiên của thân hình này lại khiến tất cả mọi người không thể đối xử với cậu như một cậu thiếu niên bình thường. “Nick, không có họ.” Không lời thừa thãi, giọng nói vừa dứt, thì lưỡi hái khổng lồ liền bay vút đến. Trái tim Arude nhảy vọt lên, người vừa nãy còn cách hắn hơn năm mét trong nháy mắt đã biến mất, rồi một đôi mắt trống rỗng đen thăm thẳm đột nhiên xuất hiện ngay trước mặt. Nhanh thật! Arude nhủ thầm một tiếng, nhấc song đao lên ngăn cản. Vừa rồi hắn đã chứng kiến cả đao lẫn người Hank bị chém đứt, nên hiểu rằng tên nhóc này tuy thân hình bé nhỏ, nhưng sức lực lại rất lớn. Quả nhiên, đối phương chỉ cầm một đầu của lưỡi hái vung lên tấn công, mượn lực ly tâm (*) cùng trọng lượng của binh khí và cơ thể mình, biến sức lực từ ba phần thành mười phần. Âm thanh kèn kẹt vang lên, cơ bắp trên hai cánh tay rắn chắc của Arude phải gồng lên mới có thể đỡ được chiêu này. (*) Lực ly tâm là lực có tác dụng kéo từ tâm ra ngoài vòng tròn. Không cho đối phương cơ hội tạm nghỉ, Nick rơi xuống sàn tàu, mũi chân hơi chệch, nên lưỡi hái sượt lệch xuống lưỡi đao của Arude. Đòn này có thể sẽ chặt đứt được ngón tay cầm đao của đối phương, nhưng Arude cũng là một tên cướp biển đã kinh qua trăm trận, liền dứt khoát vứt vũ khí ở một tay đi, tay kia quét ngang xuống từ khoảng hở của cậu thiếu niên. Một âm thanh giòn tan vang lên, chuôi của thứ kim loại đen sì đã chặn lưỡi đao mỏng lại. “Bỏ cuộc đi...” Cậu nhóc nhẹ nhàng nói, giống như khi người cá dùng tiếng hát phảng phất phiêu diêu của mình khuyên nhủ các thủy thủ đi cùng xuống đáy đại dương. “Mày nói gì!” Arude nổi giận, “Mày đang xem thường tao phải không?!” “Không, võ công của ông rất giỏi...”, Nick lắc lắc đầu, “nhưng vô dụng, tôi nghe thấy âm thanh của ông.” “Nghĩa là sao?” “... Nghĩa là sẽ chết.” Cũng đã từng thua vài bận trên chiến trường, nhưng Arude chưa bao giờ bị đối thủ khinh thường như vậy, lửa giận, nỗi sợ hãi, sự nghi ngờ, tất cả xông lên não hắn. Arude lạnh lùng cười ha hả: “Hừ, đã tự tin thế thì đến lấy mạng của tao thử xem!” Nick không giải thích gì thêm, cổ tay đan xen vung múa lưỡi hái khổng lồ, sử dụng chiêu cây búa của thần Thor vừa giết chết Hank khi nãy. “Tưởng tao sẽ trúng kế sao?” Người bình thường thấy khí thế khi lưỡi hái khổng lồ đó vung lên đều sẽ trốn tránh theo bản năng, nhưng Arude lại là người có kinh nghiệm phong phú liền cúi người thật thấp, rồi xông thẳng về phía đối thủ. Sơ hở lớn nhất của những loại vũ khí dài chính là không thể sử dụng linh hoạt trong khoảng cách gần, chỉ cần áp sát vào cơ thể đối phương, thì dù vũ khí có ghê gớm đến đâu cũng sẽ trở nên vô dùng. Hắn liều chấp nhận mất một bộ phẩn trên người, cũng nhất định phải chém Nick một đao. Đám hải tặc thấy khoảng cách giữa hai người đã được rút ngắn, thanh đao cong bén ngọt đã sắp chém đứt cần cổ thanh manh của cậu thiếu niên. “Keng.” Mọi người trơ mắt ra nhìn, trong bầu không khí kỳ dị ấy lưỡi hái khổng lồ màu đen bỗng chia thành hai đoạn, trong nháy mắt biến thành hai tay đao, khoảng cách giữa hai người đã gần trong gang tấc, nhưng ưu thế của Arude lại hóa thành bọt nước. Đợt tấn công thứ nhất hoàn toàn thất bại, đợt tấn công thứ hai nháy mắt đã quét đến. Cái đầu vị đội trưởng đội xung phong mang theo vẻ kinh ngạc bay vọt ra ngoài, kết thúc cuối cùng, hắn đã có được lời giải thích của cậu thiếu niên. “Tôi nghe thấy, tiếng sinh mạng đứt rời của ông.” Nick lau lau khuôn mặt bị bắn mấy giọt máu của mình xong, mới phát hiện ra tình hình của tàu Trân Châu không lạc quan chút nào. Đối phương người đông thế mạnh không nói, mà ngay cả vũ khí cũng tối tân hơn bên mình rất nhiều, hơn thế không giống những kẻ địch hèn nhát sợ sệt mà cậu từng gặp, thủ lĩnh đã chết nhưng không rút lui, ngược lại còn tập trung lại, có xu thế đánh luân phiên. Không hổ là thuộc hạ của Sư Tử Đỏ. Trong lòng Nick thầm cảm thấy có chút xíu cảm khái, nhược điểm của mình cậu biết rất rõ, tuy đã trải qua một quãng thời gian dài rèn luyện vất vả, nhưng thế lực và sức mạnh từ đầu đến cuối không thể phá vỡ được giới hạn vật lý của cơ thể, cầm thứ binh khí nặng nề này chiến liền hai trận, hai cánh tay của cậu đã bắt đầu xuất hiện cảm giác tê mỏi. Một thoáng chần chừ, Nick quyết định đối sách. Muốn bắt giặc thì phải bắt vua trước, xử lý được người đàn ông tóc đỏ kia rồi, mọi việc có thể xem như kết thúc. Nghĩ sao làm vậy, cậu thiếu niên bật nhảy vọt lên sợi dây thừng chéo nghiêng bên cạnh, chạy lấy đà rồi bật lên như một diễn viên xiếc biểu diễn màn đi trên dây một lúc, rồi thoải mái xông ra khỏi lớp vòng vây, đi tới bên mạn tàu Trân Châu. “Hừ! Thằng nhóc đó định làm gì vậy?” “Này này! Con yêu quá đó không định nhảy lên tàu Hải Yêu của chúng ta đấy chứ?” “Mẹ kiếp, để thằng đó lên thuyền chính rồi chúng ta không còn mặt mũi mà sống nữa đâu! Chặn nó lại!” Đám cướp biển mắng chửi giận dữ, nhưng không có ai thật sự xông tới ngăn cản, thằng nhóc chẳng biết là người hay là yêu này không mất một sợi tóc đã chém chết hai vị đội trưởng, quả thực là mạnh khủng khiếp, tiểu tốt như bọn họ đơn đả độc đấu thì sao có thể là đối thủ được? Nick vọt tới mạn thuyền, vốn dĩ định giẫm lên sợi dây thừng có gắn móc sắt rồi đi qua, nhưng lại thấy mấy tên cướp biển đang trong tình trạng hoảng loạn trên con thuyền Hải Yêu cầm rìu, chuẩn bị cắt đứt sợi dây thừng để cậu rơi thẳng xuống biển. Nhìn thoáng qua khoảng cách giữa hai tàu, trừ phi là mọc cánh, còn không thì chẳng có cách nào nhảy qua được. “Chẹp...” Cậu nhóc khẽ cau mày, không thể để cậu tốc chiến tốc thắng được ư? Chỉ nghe thấy vài tiếng lách cách, lưỡi hái trong tay Nick từ hai đoạn tách thành sáu đoạn, bên trong phần cán rỗng ruột mọc ra một sợi dây xích mỏng, trong nháy mắt biến thứ binh khí cao hai mét thành một cây roi linh hoạt dài bốn, năm mét. Con ngươi của đám cướp biển ở cả hai tàu lồi ra như sắp rơi đến nơi, Nick nắm chặt đoạn đuôi của lưỡi hái quăng một vòng, rồi vung ra xa, lưỡi hái móc vào mạn thuyền của Hải Yêu, một đường vòng cung đã mang cơ thể nhẹ nhàng khéo léo của cậu nhóc đi sang bên này. Tiếp đất hoàn hảo, cực kỳ hoàn hảo. “... Chết tiệt, thứ đồ chơi đó là cái quái gì vậy!” Từ trước tới giờ bọn họ chưa từng nhìn thấy thứ binh khí nào có thể biến hình được như vậy, trong khoảnh khắc, cả đám cướp biển hoàn toàn suy sụp. Sau khi đổ bộ, Nick lập tức vung lưỡi roi lên khua mấy vòng, lực ly tâm khiến lưỡi đao khổng lồ phát ra tiếng vù vù trong không trung, quả thật khủng khiếp như máy xay thịt, lấy cậu nhóc làm trung tâm, trên boong tàu lập tức lóe lên một khoảng chân không năm mét. Nhảy lên, hạ cánh, khiến cho kẻ khác phải kinh hãi, nhìn thì có vẻ thong dong bình tĩnh, nhưng ánh mắt của Nick trước sau vẫn chằm chằm vào người đàn ông tóc đỏ. Ánh mặt trời của buổi bình minh đang từ từ dâng lên phía mặt biển, màn đêm chầm chậm tan đi, tất cả mọi thứ trên thuyền dần dần trở nên rõ ràng hơn. Nick chưa từng gặp người đàn ông nào như thế. Hắn tầm hai mươi tám, hai mươi chín tuổi, cao cỡ một mét chín mươi, nhưng không vì cơ thể cao lớn mà nặng nề thô kệch, thân hình với mỗi động tác giơ tay nhấc chân, đều nhanh nhẹ chặt chẽ tuyệt mỹ như một con báo giữa chốn rừng sâu. Tuy phạm vi hoạt động là vùng đạo Hồi ở Bắc Phi, nhưng Hayreddin hiển nhiên là thuộc sắc tộc da trắng Hy Lạp, khuôn mặt sắc nét cùng cơ thể cường tráng đã làm toát lên phẩm chất kiên nghị như một bức tượng điêu khắc của hắn. Quanh năm lênh đênh trên đại dương, phơi mình dưới ánh mặt trời nóng bỏng gay gắt, nên dưới lớp áo sơ mi để hở một nửa là phần ngực trần màu nâu đồng toát lên vẻ quyến rũ đầy mê hoặc. Cơ thể với tỉ lệ hoàn mỹ không chê vào đâu được, ẩn sau vẻ thanh lịch tao nhã là sức mạnh hoang dã thâm sâu khó đoán, tựa như Ares – vị thần chiến tranh trong thần thoại Hy Lạp. Mái tóc dài đỏ rực như đang tỏa sáng rực rỡ dưới ánh nắng ban mai phía chân trời, trước làn gió biển hiu hiu thổi, chúng nhảy múa tựa như những ngọn lửa đang hừng hực cháy. Phía dưới màu tóc sống động mãnh liệt ấy, lại là đôi mắt màu xanh lam của băng vô cùng lạnh lẽo, trong suốt, vô tình. Một nửa là đại dương xanh thẳm, một nửa là ngọn lửa đỏ rực. Chẹp, thật đúng là người đẹp. Nick đưa ra định nghĩa, nhưng lại không bị dung mạo và uy thế vô cùng xuất chúng đó hấp dẫn, chỉ nhìn chằm chằm vào động tác hai tay của Hayreddin... và cả thứ vũ khí đang lóe sáng kia nữa. Trên chiếc thắt lưng da to bản chéo ngang hông của Sư Tử Đỏ có dắt một hàng sau khẩu súng ngắn chuôi bạc, trên chuôi của thanh đao cong Damascus (*) với phần lưỡi dày màu đen sậm ở thắt lưng, là những viên ruby lóe sáng lấp lánh có kích cỡ bằng quả trứng chim bồ câu với giá trị liên thành. Hắn đang khoanh tay đứng trên mũi thuyền, đôi con ngươi màu xanh lam lạnh lẽo mang theo một tia thích thú quan sát cậu thiếu niên, lặng lẽ không hề lên tiếng. (*) Đao cong Damascus là một loại đao được rèn bằng thép Damascus của các chiến binh Hồi giáo. Khi đoàn quân Thập Tự Chinh mở cuộc chinh phục để chiếm lại vùng đất thánh Jesrusalem từ tay những người Hồi giáo, các binh sĩ của đạo quân Thập Tự Chinh lúc đầu đã thất bại vì chính loại đao này. Nick âm thầm nuốt nước bọt, một khẩu súng khảm bạc cao cấp của một nghệ nhân lành nghề có thể đổi được cả một tòa biệt thự ở giữa Địa Trung Hải vào thế kỷ thứ 16 này trang bị trên người tên Sư Tử Đỏ kia đúng là vô cùng lóa mắt. Mẹ nó chứ, ông chú già này nhiều tiền quá... Nuốt nước bọt đầy thèm muốn, Nick biết hiện giờ không phải lúc nhìn ngắm đá quý, cậu nhớ rất rõ Hayreddin chỉ bắn có hai phát súng, sau đó khoảng cách càng lúc càng gần, hắn liền thu tay về, cũng không đổ bộ lên thuyền, mà chỉ đứng quan sát từ con thuyền chính của mình. Vậy là có ý gì nhỉ? Nick không hiểu, nhưng trước giờ cậu không phải là người thích nghĩ ngợi nhiều. Ngày mai có cơm ăn không, sẽ ngủ ở đâu, đều là những chuyện của ngày mai. Mục tiêu của ngày hôm nay là tiêu diệt đối thủ, những thứ khác, để sau rồi nói. Trong khi Nick đang mải tìm chỗ sơ hở để tấn công, nhân tiện suy đoán xem có thể giấu đống vũ khí kia làm của riêng không, thì con dê béo trong mắt cậu đột nhiên mở miệng: “Cậu bao nhiêu tuổi rồi?” Hayreddin nheo mắt đánh giá cậu nhóc một lượt, giống như một con sư tử lười biếng đang ước chừng trọng lượng của con mồi. “... Mười tám.” Nick hơi hối hận vì sự thành thật của bản thân, nhưng Hayreddin lại không mảy may để ý, càng hứng thú tiếp tục đặt câu hỏi: “Đi biển được mấy năm rồi?” “Hai ngày.” “Ồ, Sói Biển, gần bến càng Bejaia... Sao cậu không suy nghĩ tới việc sang bên chỗ tôi? Mấy ngày trước Algiers có một buổi tuyển chọn rất lớn mà.” Sư Tử Đỏ rõ ràng rất tự tin về phúc lợi dành cho đội thuyền của mình nhưng Nick lại không vui vẻ tẹo nào. Nghĩ tới những buổi phỏng vấn liên tục bị làm khó, sau đó vì không tìm được công việc nào mà bị đói suốt hai ngày. “Tôi có đi, nhưng người tuyển chọn bên đó không nhận.” Khuôn mặt nhỏ nhắn vốn dĩ không mang chút cảm xúc nào, giờ hai má bỗng hơi phồng lên, khiến cậu thoạt nhìn càng giống một đứa trẻ bị ấm ức. “Chậc, Hank đã phải trả giá vì không có mắt nhìn người rồi.” Dáng vẻ của Hayreddin đầy thương xót, nhưng trong lòng lại hạ quyết tâm sau này mỗi lần tuyển người phải đích thân đến tận nơi. “Dài dòng.” Nick vốn định chiến ngay lập tức, nhưng chú Assa đã từng nói, không thể ra tay đánh kẻ đang tươi cười, đối phương đã hỏi han rất chân thành, nên cậu bất giác... Nick có chút nôn nóng, cậu không thích nói chuyện phiếm với người sẽ giao đấu. Đó là một chuyện vô cùng kỳ quặc, nói càng nhiều, lúc xuống đao lại càng chậm chạp. Không thể đợi thêm được nữa. Nick gấp lưỡi đao thành hai đoạn rồi nằm chặt trong tay, đây là kiểu cậu thường dùng nhất, uy lực và sự linh hoạt đều phát huy được. Đôi mắt của cậu thiếu niên không biết sợ là gì đen thăm thẳm không chút ánh sáng, lùi ra xa như một con báo. Lấy đà nhảy, một đòn tấn công sấm sét giáng xuống từ không trung! Keng! Hayreddin vừa nãy còn lười biếng nói chuyện, nhưng trong nháy mắt tay phải đã rút thanh đao cong Damascus từ thắt lưng ra, nhanh nhẹn mà dũng mãnh ngăn chặn đòn tấn công của Nick. Không, không phải là ngăn chặn, sức lực của Sư Tử Đỏ đúng là vượt xa người thường, lưỡi đao từ phòng thủ chuyển sang tấn công, mạnh mẽ đánh bật lưỡi hái cực lớn! Cổ tay của Nick tê rần, lưỡi hãi suýt nữa thì tuột khỏi tay, nhưng thân hình của cậu rất linh hoạt, không gắng chống cự lại nữa, tay thuận thế trượt xuống phần cán sắt, cơ thể lách sang một bên, tung nửa lưỡi đao phía sau ra, vừa hay bổ xuống phần nách trái lộ ra sơ hở sau khi rút đao của Hayreddin. Thanh đao Damascus nhất thời không kịp thu về, vốn dĩ đòn tấn công này tuyệt đối không thể tránh được, ai ngờ Hayreddin dứt khoát vươn bàn tay trái đang đeo một chiếc găng tay bằng da thuộc của mình ra, thân người đổ về phía trước, ấn chuẩn xác lên chỗ không có lưỡi của lưỡi hái, tay không tiếp được một chiêu tấn công đầy uy lực ấy! Sau đó theo đà kéo một cái, lôi Nick lao vào vòng hắn bằng một lực cực lớn, thanh đao cong ở tay phải bổ xuống mạnh mẽ như giáng từ đỉnh một ngọn núi cao! Hai tay Nick vặn lại thõng xuống, một đoạn của lưỡi hái chia ra làm hai, sợi xích bên trong phần cán xuất hiện cản lại thế bổ xuống của thanh đao cong, vừa quấn vừa kéo, với ý định tước đi vũ khí của đối phương. Đáng tiếc sức lực của Hayreddin lại lớn hơn cậu rất nhiều, cho dù có là sức lực khéo léo bốn lạng bạt ngàn cân cũng không địch lại được, thanh đao cong của Hayreddin bị chặn lại, chắn bèn nhấc chân lên đá một cú thật mạnh, đạp bay cả người cậu thiếu niên gầy gò lẫn thanh đao ra xa, tốc độ nhanh như thể bắn ra từ một khẩu pháo đá lửa vậy “Khụ khụ...” Nick vịn vào lưỡi hái thở dốc liên tục, cú đạp vừa nãy tuy cậu đã lấy cán của lưỡi hái cản bớt lại, nhưng lồng ngực như bị bóp nghẹt không thể thở được, cậu biết đó là vì trạng thái đỉnh cao đã trôi qua, thể lực càng lúc càng yếu. Nhưng giờ đó không phải là chuyện khiến cậu lo lắng nhất. Không có âm thanh nào hết. Nhưng tâm tình của vị thuyền trưởng tóc đỏ giống như thời tiết ngày hôm nay vậy, nương theo ánh mặt trời mọc càng lúc càng tốt lên. Hayreddin: “Này.” Nick: “Gì?” Hayreddin: “Quay đầu lại nhìn đi.” Nick khinh thường: “Xì, tưởng tôi sẽ trúng cái kế ngu xuẩn đó chắc... Á á á!” Cậu thiếu niên cũng không kìm được liếc nhìn qua khóe mắt, kết quả phát hiện ra tàu Trân Châu đã bị thuộc hạ của Hayreddin đoạt lại, còn đám hải tặc của tàu Sói Biển đã giương buồm rút lui, cách bên này được ba, bốn trăm thước Anh rồi, đại dương bao la sóng lớn cuồn cuộn chính là khoảng cách không thể nào vượt qua được. Giọng điệu người đàn ông tóc đỏ mang theo vẻ lười biếng uể oải nói trêu tức: “Chà, xem ra đồng bọn không cần cậu nữa rồi.” Nick nghiến răng kèn kẹt, đánh giá địa hình xung quanh, cố ý tìm một con thuyền nhỏ hoặc một chiếc thuyền ván để trốn đi. “Sao thế... lẽ nào, cậu không biết bơi?” Khuôn mặt cậu thiếu niên vẫn không có chút cảm xúc nào, nhưng sắc mặt lại thoắt một cái trở nên trắng bệch. Tâm trạng của Hayreddin có thể nói một cách đơn giản là rất vui, một cậu nhóc đặc biệt trong veo như nước nhìn thấy đáy lại thâm sâu khó đoán như vậy, nếu không giữ lại thì đúng là sẽ hối hận cả đời. Chuyến này, quả nhiên không hề uổng phí. “Đừng gấp thế. Cậu đã giết chết hai vị đội trưởng trong đội xung phong của tôi, cậu nghĩ tôi sẽ dễ dàng thả cậu đi như vậy ư?” “...” Nick đã từng nghe nói đến những thủ đoạn tàn nhẫn của đám cướp biển từ lâu, thể lực của cậu đã gần cạn kiệt, tiếp tục đánh nữa thì không thể cầm cự được lâu. Vốn chỉ muốn trêu chọc vài câu thôi, nhưng thấy cậu nhóc cuống đến độ định nhảy xuống biển thật, người đàn ông đó liền bật cười, cuối cùng nói ra mục đích của mình: “Ở lại đi, quy tắc của tôi là: Ai giết được đội trưởng, thì người đó là đội trưởng.” Nick nhìn người đàn ông tóc đỏ với vẻ không thể tin được: “Ngài nói gì cơ?” “Tôi nói, hiện giờ cậu là người của tôi.” Nick chớp chớp mắt, trong con người đen thăm thẳm lóe lên một tia sáng: “Có lương không?” Hayreddin: “Công theo khế ước, mỗi tháng hai mươi đồng vàng, có quyền là người đầu tiên được chọn lựa chiến lợi phẩm.” Nick: “Chỗ ngủ thì sao?” Hayreddin: “Mỗi người một khoang đơn.” Nick: “Có bao ăn không?” Hayreddin: “Ăn đến nó thì thôi.” Hỏi đi hỏi lại, điều kiện thật sự tốt đến không thể bắt bẻ được gì. Nhưng Nick lưu lạc nhiều năm nay, đã nếm trải biết bao cay đắng từ lũ gian thương, làm việc cực nhọc như trâu như ngựa nói rằng sẽ bao cơm, nhưng chỉ cho ăn loại thức ăn như cám heo. Cuối cùng, cậu thiếu niên không cưỡng lại được những điều kiện đãi ngộ tốt như vậy, rối rắm một hồi, rốt cuộc hỏi một câu cuối cùng: “Có ngon không?” “Cực ngon luôn.” Vị thuyền trưởng dựa luôn vào chiếc giường mềm, nhàn nhã lau chùi thanh kiếm cong Damascus của hắn. Trận chiến này, thuyền Hải Yêu đã có được một hải yêu thật sự. Có ngon không à? Ha ha, ha ha... Người đàn ông tóc đỏ không kìm được phá lên cười. Vụ mua bán này, quả thật hời to rồi.",
  "nextChapter": "https://gacsach.top/doc-online/hai-yeu-quyen-1-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/hai-yeu-quyen-1-chuong-02"
}