{
  "title": "Hải Yêu - Quyển 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/hai-yeu-quyen-1-chuong-05",
  "content": "Hải Yêu Quyển 1 - Chương 5: Đội trưởng Nick, người đàn ông đích thực gacsach.com Type: hàn băng Mua được quần áo mới lập tức phải mặc ngay, theo đuổi được người đẹp nhất định phải mang ra khoe, có được thanh đao quý hiếm có trên đời như Nick, Hayreddin thực hiện liền bốn, năm vụ làm ăn lớn ở gần eo biển Gibraltar, rồi mới dọn đường trở về đại bản doanh. Trong số đó có một con thuyền lớn của Tây Ban Nha chở đầy vàng bạc châu báu từ Tân thế giới bị cướp bóc sạch bách, chiến hạm hộ tống dù được trang bibj vũ trang đầy đủ sau khi phản kháng không có kết quả đã phải dương cờ trắng đầu hàng, nghe nói có vài nhân sĩ thần bí địa vị cao quý trên thuyền cũng bị bắt làm con tin. Mùa hè năm 1515 này, ở Sevilla, Barcelona, Venice, Genova, Napoli... và trong tất cả các quán rượu ở bến cảng ven biển phía Tây Địa Trung Hải đều bàn tán xôn xao về một cậu thiếu niên có biệt danh Hải Yêu. Có người nói vẻ ngoài của cậu đẹp như một thiếu nữ, nhanh nhẹn như khỉ, nhưng lại khỏe hơn cả gấu chó; có người nói cậu giết người như thái rau cắt dưa, hoàn toàn không có chút cảm xúc nào của con người; còn có lời đồn rằng cậu là người do Sư Tử Đỏ của Algiers trao đổi từ chỗ của ma quỷ về, là một thứ vũ khí của nhân gian. Bất luận ra sao, Hayreddin có được Nick như hổ mọc thêm cánh, trên biển Địa Trung Hải sẽ không còn thế lực cướp biển nào là đối thủ của hắn nữa. Thuyền Hải Yêu. Một tên thủy thủ nhỏ con tầm mười bảy, mười tám tuổi rụt rè sợ hãi leo lên thang dây, trong bóng râm của một cánh buôm nhỏ phủ xuống ở nơi cao nhất trên boong thuyền, có một nhóc dáng vẻ bình thường đang co người ngồi ngủ trưa. Tên thủy thủ không muốn đi lên đó, là vì cậu nhóc đó bất kể là ăn cơm hay đi ngủ, tay lúc nào cũng ôm khư khư lưỡi hái khủng khiếp của mình, chỉ cần ai đó tiến đến gần, theo phản xạ cậu ta sẽ rút thanh đao vung lên chém. Nhưng mệnh lệnh của thuyền trưởng tuyệt đối không thể làm qua loa được, tay thủy thủ nhỏ con đành đứng cách một khoảng rất xa, run lẩy bẩy nhỏ giọng gọi: “Đội, đội trưởng...” “Ừ... Assa....” “Đội trưởng?” “Thêm một đĩa nữa....” “Đội trưởng Nick!” “À, ừ, cái gì?” Đôi mắt đen láy của cậu thiếu niên mở to mờ mịt, mơ mơ màng màng tỉnh dậy: “Sao thế? Có dê béo à?” Tên thủy thủ nhỏ con mặt như đưa đám, tên nhóc kia nhìn thì có vẻ thiện lương, thậm chí có chút khờ khạo, nhưng thật sự là sát thần hạ phàm, vừa mới tỉnh ngủ đã muốn giết người. “Đội trưởng, chúng ta sắp lên bờ rồi, thuyền trưởng gọi cậu tới chia chiến lợi phẩm.” Nghe đến bốn chữ “chia chiến lợi phẩm”, đôi mắt Nick phát ra luồng ánh sáng rực rỡ, nhảy dựng lên phi thẳng tới khoang của thuyền trưởng, chỉ sợ đến muộn sẽ chia hết phần cho người khác. Cánh cửa làm bằng gỗ sồi đen nặng và rất dày của khoang thuyền trưởng đơn giản mà cổ xưa, nhìn sao cũng chẳng thấy liên quan tí nào đến thức ăn, nhưng mỗi lúc Nick nhìn thấy cánh cửa ấy, nước miếng đều chảy ra như phản xạ có điều kiện. Công việc này quả thực tốt đến mức khiến người ta có cảm giác như mình đang nằm mơ, một ngày ba bữa đều có thể ăn bánh mì trắng đến nhưng thì thôi không nói, thỉnh thoảng Nick còn được ngài thuyền trưởng gọi riêng đến, thứ đợi cậu trên chiếc bàn dài nếu không phải là bánh gừng mật ong rắc đường thì sẽ là bánh kem hoa quả. Ôi, chú ơi, có đúng là chú đang ở trên trời cao phù hộ cho cháu không? Nick vui vẻ hớn hở gõ cửa: “Thuyền trưởng, là tôi.” “Vào đi” Cánh cửa bằng gỗ sồi vừa được đẩy ra, Nick bị một luồng ánh sáng rực rỡ màu vàng kim lấp lánh trên chiếc bàn dài làm cho lóa mắt. Một cây thánh giá bằng vàng khảm đá Garnet(*) đỏ, trâm bạc cài áo được ghép từ ngọc phỉ thúy và đá khổng tước, vô số những viên đá mắt mèo và những chiếc nhẫn bằng ngọc ruby được xếp thành hình tháp trên bàn, bên trong mấy chiếc rương đã được mở sẵn đặt phía dưới chiếc bàn, chứa đầy những bức tranh khảm men nạm vàng bạc, thảm lông cừu thêu hình điệu nhay dân gian Polonaise của Ba Tư. Nếu dâng tặng những thứ này cho quốc vương hay các giáo hoàng thì cũng xứng là những lễ vật quý hiếm. (*) Đá Garnet là thứ thường được dâng cho quốc vương hay các giáo hoàng cùng những chiếc nhẫn bằng ngọc ruby được xếp thành hình tháp trên bàn, bên trong mấy chiếc rương đã được mở sẵn đặt phía dưới chiếc bàn, chứa đầy những bức tranh khảm men nạm vàng bạc, thảm lông cừu thêu hình các đồ trang sức cổ như chuỗi hạt, hay chôn trong các lăng mộ của Pharaoh. Hayreddin tựa vào chiếc bảo tọa như mọi khi, dáng vẻ lười biếng mỉm cười nhìn. “Nào, Nick, trong chuyến này công lao của cậu là lớn nhất, nên cậu sẽ là người đầu tiên được chọn chiến lợi phẩm.” Nick đi qua đi lại, cầm lên vuốt ve một cái vòng cổ, rồi lại đặt xuống để xem một cái lắc tay, chọn đến hoa hết cả mắt. Hayreddin bật cười hỏi: “Không biết chọn thế nào à?” Nick thành thật lắc đầu: “Giới thiệu thử vài thứ đi?” Nghĩ ngợi một lúc, rồi nói ra yêu cầu một cách thẳng thừng dứt khoát: “Phải là thứ đắt tiền nhất.” Hayreddin cầm một chiếc trâm cài áo hình một con thằn lằn lớn được khảm ngọc lục bảo lên giải thích: “Giá trị của các loại trang sức châu báu đều nằm ở độ mịn của đường cắt và con mắt nghệ thuật của thợ chế tác, sai một ly đi một dặm. Nhưng điều quan trọng nhất chính là tìm được một người mua hiểu được giá trị của món hàng, có người có thể đổi được cả một căn biệt thự, cũng có những kẻ trẻ người non dạ dùng nó trả cho chủ quán chỉ để đổi lấy một đêm chết chìm trong quán rượu.” Hayreddin ném chiếc trâm thằn lằn xuống, khều ra một chiếc nhẫn nhỏ gắn đá mắt mèo rất đẹp nói: “Ngoại trừ viên đá quý này ra, thì thứ đồ cỏn con này chẳng có chút giá trị nào hết. Nhưng nếu cậu có bạn gái, đem làm quà tặng thì cũng không tệ đâu...” Thuyền trưởng tóc đỏ nở nụ cười xấu xa đen tối nói: “Màn phục vụ của họ sẽ khiến cậu rất thoải mái.” Nick chớp chớp mắt, lập tức nhét luôn nó vào túi. Hayreddin nhướng nhướng mày, hơi ngạc nhiên. Thằng nhóc này nhìn thì vẫn là một con chim non, không ngờ... “Những thứ này thì sao?” Nick bất giác chỉ vào mấy chiếc rương trên sàn hỏi. “Tranh khảm men và thảm lông cừu tuy quý nhưng không hiếm, đều là những thứ có giá cả ổn định. Tham khảo giá cả trên thị trường rồi bán, sẽ không bị hớ.” Nick nhìn đi nhìn lại, băn khoăn do dự trước đống châu báu có giá trị liên thành nhưng lại có khả năng bán không được giá và những món đồ trang trí có giả cả ổn định nhưng lại không có gì mới mẻ thú vị. Hayreddin nhìn Nick chọn lựa một lúc, đột nhiên lên tiếng hỏi: “Trừ cái lưỡi hái kia ra, cậu còn thứ vũ khí nào khác không?” Nick gật gật đầu, rút từ trong ủng ra một thanh dao găm nhỏ đưa cho vị thuyền trưởng. Hayreddin rút lưỡi dao ra xem thử, lưỡi dao được mài rất sắc, nhưng vừa nhìn qua là biết nó không cùng một thợ chế tác với cây lưỡi hái. Ngón tay chỉ hơi dùng chút sức, lưỡi dao đã vang lên một tiếng “rắc” rồi gãy làm đôi. “Á! Tôi đã dùng nó rất nhiều năm rồi đấy.” Nick đau khổ nói. “Vứt đi, loại hàng vỉa hè này nên thay từ lâu rồi mới phải.” Hayreddin vung ta lên, ném hai đoạn dao gãy qua cửa sổ mạn tàu xuống biển. Rồi kéo từ trong một chiếc ngăn trữ đồ ở dưới đáy khoang ra một cái rương sắt, dùng một cái chìa khóa khá phức tạp xoay trái vặn phải một hồi, chốt khóa bên trong chiếc rương lạch cà lạch cạch mở ra. Nick thò đầu vào bên trong nhìn thử, chỉ thấy trên lớp lót bằng vải nhung là một thanh đao cong Damascus to nặng. “Là những đồ tôi sưu tầm cất giữ thôi.” Hayreddin rút thanh đao từ phần vỏ cầu kỳ hoa mỹ ra, Nick lập tức cảm thấy có một luồng khí lạnh ập tới. Cẩn thận xem xét, trên lưỡi đao màu đen có những đường gân tự nhiên như những hoa văn dệt trên tơ lụa, vừa dày nặng lại vừa nhẹ nhàng linh hoạt. Rãnh máu(*) chắc chắn, lưỡi đao lóe lên những tia sáng sắc lạnh như đang nói rõ cách dùng thực sự của mình. (*) Ránh máu là một đường ránh trên thân đao, đặc trưng của nó là không chạy từ đầu đao mà bắt đầu từ sau tiết diện lớn nhất của mũi đao. Tác dụng của nó là giúp thanh đao sau khi đâm vào cơ thể không bị cơ thịt giữ lại nên dễ dàng rút ra được. “Đẹp quá....” Nick khẽ cảm thán. “Đẹp đúng không? Nó có sức mạnh của người đàn ông và đường cong của người phụ nữ.” Hayreddin tán thưởng bằng giọng điệu gần như yêu chiều, vung vào khoảng không một lát, những hoa văn do thanh đao tạo ra dường như mang theo ma thuật, sáng lấp lánh như nước chảy. “Là tác phẩm của Asade. Nghe nói ông ta đã già rồi, con trai lại không học được bí quyết của nghề đúc đao, nên có lẽ hai năm nữa cũng không thể làm ra thứ như thế này.” Nick nhận lấy nó, nhẹ nhành vuốt ve sống đao, cảm giác lạnh như băng lập tức truyền đến đầu ngón tay. Nick ngắm nghía với vẻ thích thú hồi lâu mới nói bằng giọng tiếc rẻ: “Nặng quá, tôi không dùng được.” Sức lực của Nick có mạnh hơn nữa cũng chỉ khỏe hơn những người đàn ông bình thường một chút, vung múa lưỡi hái kia một là dựa vào sự khéo léo bốn lạng bạt ngàn cân, hai là dựa cào chính sự tinh xảo và khó lường của thứ binh khí ấy. Những thanh đao thông thường có trọng lượng nặng như vậy, thì chỉ có kiểu đàn ông với lực cổ tay cực khỏe như Hayreddin mới có thể phát huy được hết thực lực của nó. “Ha ha, thứ này là tôi giữ lại cho mình, cậu có khóc lóc cầu xin tôi cũng sẽ không cho đâu.” Hayreddin bật cười xấu xa. “Á, thuyền trưởng ngài cố ý!” Nick cáu. “Đừng giận, thứ ở phía sau cho cậu.” Lật cái đệm bằng nhung lên, Hayreddin móc từ ngăn bí mật ra một chiếc hộp ngỏ bằng chì, bên trong xếp hai con dao găm nhỏ đen sì. Dao Damascus ngoài ưu điểm sắc bén ra thì vỏ ngoài trang trí của nó cũng nổi tiếng là cầu kỳ đẹp đẽ. Cho dù là thanh đao bình thường, chí ít cũng sử dụng kỹ thuật khảm men hay dát tơ vàng tơ bạc, nên bề ngoài không hấp dẫn thế này thường chỉ có ở những sản phẩm chưa hoàn thiện. Hayreddin rút con dao ra khỏi bao, chỉ thấy trên lưỡi dao mỏng như một tờ giấy là luồng ánh sáng màu lục lam lưu động một cách yêu dị. “Nghe nói là do một nhân vật tầm cỡ đặc biệt thiết kế, trong quá trình rèn đã tôi thêm độc vào.” Hayreddin lật xem con dao găm với vẻ thích thú, tựa như phát hiện được bí mật của chủ nhân trên lưỡi dao. “Vỏ dao không bắt mắt, lưỡi dao màu đen, dùng vào ban đêm sẽ không bị phản quang. Ha ha, nghĩ tới mục đích và kế hoạch của ông ta là thấy rất thú vị rồi.” Con dao găm còn lại có hình dáng rất kỳ lạ, phía dưới mũi dao nhọn, lại là phần lưới hình chóp sắc bén. “Ba rãnh máu....” Nick ngây người ra nhìn thứ hung khí ấy, tưởng tượng đến cảnh máu tươi phun ra từ miệng vết thương do nó gây nên. “Được rồi, hai món đồ bé nhỏ này chính là sự tiến cửa của tôi, hay còn muốn chọn nữa?” Không cần. Hai con dao găm này dường như sinh ra là để dành riêng cho Hải Yêu vây. Lấy xong phần thuộc về mình, bên ngoài vang lên tiếng hét to vì nhìn thấy đất liền của những thủy thủ làm nhiệm vụ quan sát. Chưa bao giờ được sở hữu nhiều thứ đáng giá như vậy, trong lòng Nick không khỏi phập phồng nhộn nhạo. Hayreddin bật cười giễu cợt: “Được rồi, chuẩn bị xuống thuyền đi, chơi vui vẻ ở Algiers nhé.” Nick vuốt ve con dao mới, cho dù không có mắt nhìn hàng hóa, cậu cũng biết thứ này đáng giá vô cùng. “Cảm ơn ngài, thuyền trưởng.” “Ngựa tốt phải xứng với yên tốt, muốn kiếm được nhiều tiền thì không được tiếc chuyện đầu tư.” Hayreddin xua xua tay: “Đi đi, nhóc, hào phóng vào, đừng có làm mất mặt Sư Tử Đỏ, biết chưa?” Nick phải lén lút xuống thuyền, vì số người tới bến cảng “đón tiếp” thực sự đông quá sức tưởng tượng. Đám thương nhân thông tin nhanh nhạy đã sớm biết Sư Tử Đỏ thắng lợi trở về, liền lân la chạy tới thu mua những món hàng hóa tốt trong tay cướp biển với giá rẻ, những người bán hàng rong mang theo bia, thuốc lá, nhìn thấy có người xuống thuyền lập tức vây lấy. Những cô gái điếm cố tình trang điểm thật xinh đẹp, uốn éo thắt lưng mời chào giao dịch. Algiers – thành phố của cướp biển trong nháy mắt như sống lại. Nick dạo quanh chợ một vòng, quyết định lần này sẽ không bán thứ gì hết. Những người đi theo con đường cướp biển nguy hiểm nhiều thu nhập cap đều có tư tưởng hôm nay có rượu hôm nay say, những món đồ có trong tay bất kể giá cả bao nhiêu, cứ xuống thuyền là lập tức đổi thành tiền xu để tiêu. Say xỉn, cờ bạc, mua dâm, rất nhiều người chỉ trong một đêm đang từ những kẻ giàu xổi trở thành nghèo rớt, thậm chí ngay cả một cái sơ mi cũng chẳng còn. Mỗi lần như vậy, dám gian thương lại tranh thủ cơ hội ép giá mua hàng, kiếm được một khoản lớn. Số tiền trên người Nick đủ để cậu ăn thịt uống rượu thoải mái trong một thời gian dài, thế tại sao phải chịu đựng vất vả làm gì? Vậy là một bịch đậu Hà Lan rang muối, một túi giấy cá khô sốt kem, đội trưởng Nick “xa xỉ” thản nhiên đi dạo phố. Vì có sự tồn tại của cướp biển nên vật giá trị ở thành phố này cao hơn hẳn những khu vực xung quanh. Lần trước trên người Nick không một xu dính túi, một mẩu bánh mỳ đen cũng phải xin người khác bố thí, lần này trên người cậu có tiền,lại đi dạo khắp thành phố rộng lớn phồn hoa, cảm giác đã hoàn toàn khác biệt. Trong chợ ồn ào tấp nập người tới kẻ đi, những thương nhân Ả Rập tay dắt lạc đà, đầu cuốn khăn trắng gào to mời chào mua những loại thực phẩm, bông Ai Cập, và các loại vải vóc dày mịn; trong những cửa hàng bán hương liệu có mùi tây, cỏ xô thơm, cây hương thảo bản địa trồng, cũng có những loại như quế, nhục đậu khấu và hạt tiêu đến từ phương Đông, âm thanh tinh tinh tang tang vang lên từ các xưởng đóng thuyền, những công nhân đóng thuyền đang vá những vết nứt và sửa chữa lại long cốt(*). (*) Long cốt là bộ khung của con thuyền. Long cốt chính là điểm tựa để từ đó người ta gắn vòa các bộ phận khác, nó còn có tác dụng “rẽ nước”, giúp con thuyền tiến thẳng về phía trước thay vì dạt sang hai bên. Luồng gió khô nóng trộn với mùi hương nồng đậm của các loại hương liệu cùng mùi nước tiều của gia sức vô cùng khó ngửi, nhưng nó lại khiến cả thể xác và tinh thần của con người thêm hoạt bát, bừng bừng sức sống. “Medusa” là quán rượu náo nhiệt nhất thành phố Algiers, bên trong tòa nhà ba tầng là nơi ăn uống, tụ tập, nghỉ ngơi, với đặc thù chỉ phục vụ cho một đối tượng, là điểm đến yêu thích nhất của đám cướp biển khi lên bờ. Nữ phục vụ ở đây nhiệt tình nhất, lại thêm bà chủ quán tinh tế khéo léo số một thành phố, chưa làm mất lòng ai bao giờ. Tối nay việc làm ăn ở Medusa vô cùng tốt, những kẻ sức yếu còn gần như không thể chen được vào cửa, không ngừng có những tên uống say bí tỉ bị ném ra đường. Hải tặc, trộm cắp, con bạc, dân bản địa đều nườm nượp đổ về đây, tiếng đám đàn ông đánh bạc đọ rượu hòa lẫn với tiếng la hét cười nói mắng chửi của phụ nữ, sóng sau cao hơn sóng trước, hấp dẫn mời gọi trong màn đêm. Cánh cửa gỗ lại một lần nữa được mở ra, một cậu thiếu niên thấp bé đeo một bọc vải thon dài đứng ở bên ngoài. Tên bartender(*) bận đến phát cáu quét ánh mắt nhìn qua một cái, lập tức mắng xa xả: “Đi ra đi ra! Đây không phải là nơi dành cho đám nít ranh còn đang cởi truồng đâu! Còn không cút đi ông đây thưởng cho hai cú đá bây giờ!” Nói rồi thò tay ra định đẩy cậu nhóc đi. (*) Bartender là những nhân viên pha chế các loại cooktail, rượu, sinh tố... trong các quầy bar. Thân hình của cậu nhóc không hề nhúc nhích, bả vai trượt một cái liền thoát khỏi bàn tay to lớn lông lá rậm rạp của đối phương, giọng nói lạnh như nước suối cất lên giữa chốn ồn ào hỗn loạn này trở nên vô cùng dễ nghe: “Không còn chỗ sao?” “Mẹ kiếp, thằng nhãi này, không hiểu tiếng người sao? Lông còn chưa mọc hết....” “Frank! Muốn chết à!” Một người đàn ông da ngăm đen vội vàng cắt lời tên bartender, hoang mang hốt hoảng đứng dậy đi tới đón tiếp. Nick nhận ra hắn, hắn là Eugene thuyền phó thứ hai của con thuyền thứ ba Thần Tinh, bừn gật gật đầu với hắn. Cấp bậc nghiêm ngặt trên thuyền được phân chia dựa vào bản lĩnh, đội trưởng đội xung phong là nhân vật cỡ lớn chỉ đứng sau thuyền trưởng, bình thường mọi người thấy cậu nhất định phải chào hỏi trước. Eugene xoa xoa tay đầy vẻ lo lắng, sao cậu lại tới đây? “Đây là đội trưởng Nick của đội xung phong trên thuyền chúng tôi!” Tiếng người ồn ào huyên náo trong quán rượu trong nháy mắt lặng ngắt như tờ. Đội trưởng mới của Sư Tử Đỏ là người đã chém chết cả hai đội trưởng, đội phó cũ, đạp lên vũng máu để ngồi lên vị trí này. Lưỡi hái khổng lồ vô cùng đáng sợ, cùng thủ đoạn tàn nhẫn vô tình đã sớm lan truyền khắp Algiers, tất cả cầm cốc ngây người nhìn về phía này, những kẻ ở trong góc phòng còn cố chen lên trước để được thấy khuôn mặt thật sự của Nick. “Chỉ là một thằng nhóc thôi mà, tay chân gầy nhỏ như vậy....” “Câm miệng! Muốn chết à! Một đao của cậu ta gián xuống thôi thì cái cổ to của m cũng đứt luôn....” “Nhìn thứ đeo trên lưng cậu ta đi, chính là lưỡi hái đấy... Nhấc tay vung lên một cái, quét sạch mọi thứ xung quanh trong phạm vi mười mét....” Những tên cướp biển lập tức đứng dậy chào hỏi, đám đông tự động tách ra tạo một khoảng trống, Nick chậm rãi đi tới, ngồi xuống vị trí ở quầy bar mà người khác vừa đứng lên nhường lại. “Nước ép táo chua.” Nick nói. “... Này, nghe thấy gì không, cậu ta muốn uống nước ép táo chua....” “Phụt, ha ha....” Trong đám đông vọt lên vài tiếng cười không kìm nén được, quán rượu là điểm đến của người trưởng thành, lấy đâu ra thứ nước uống cho trẻ con? Nhìn thấy cậu nhóc dáng dấp nhỏ bé, ngồi lên chiếc ghế cao ở quầy bar mà hai chân không đủ dài để chạm đất, những kẻ chưa từng chứng kiến bản lĩnh của Nick không khỏi nghi ngờ lời đồn đã bị hư cấu, phóng đại lên nhiều. “Quý khách à, chỗ chúng tôi không có nước ép táo chua, nhưng bia, rượu Rum, rượu vang, rượu trắng muốn bao nhiêu có bấy nhiêu.” Tên bartender thấy rất khó xử, nếu là những tên khác tới cố ý gây sự đòi uống những thứ mà quán rượu không có, hắn đã tát kẻ đó mấy cái rồi tống cổ ra khỏi cửa từ lâu rồi. “Dốt! Trong quán không có, thì ra ngoài mua về là được rồi!” Một giọng nói mềm mại trong trẻo vang lên, Nick ngẩng đầu lên, chỉ thấy một người phụ nữ trẻ cao ráo đầy đặn với mái tóc hung đỏ đang uốn éo đi ra từ sau lưng quầy bar, chiếc cáo trễ cổ để lộ ra một khoảng ngực đầy đặn, xinh đẹp quyến rũ ngồi xuống bên cạnh Nick. Trong một khoảnh khắc, ánh mắt của tất cả mọi người trong quán rượu đều đổ dồn lên cơ thể tuyệt mỹ của người phụ nữ. “Đội trưởng Nick, tôi là Sierra chủ quán rượu Medusa, có chỗ nào tiếp đãi không chu đáo thì xin bỏ qua cho.” Mọi người đều thầm hít một hơi dài, Sierra đã hai mươi sáu, hai mươi bảy tuổi rồi, không còn là cô gái trẻ trung non nớt nữa, nhưng vì có kinh nghiệm thực tiễn phong phú nên lại càng mang theo hương vị của người phụ nữ trưởng thành, thậm trí vẫn còn đứng đầu nhà thổ trong thành phố Algiers, bình thường muốn chen chúc nói vài câu với nàng cũng là rất khó. Nick gật gật đầu cũng không nói gì. Khuôn mặt Sierra nở nụ cười lấy lòng, nhưng trong lòng lại cảm thấy vô cùng khó chịu, thân hình của nàng còn cao hơn của cậu nhóc này đến nửa cái đầu, không thể không cúi đầu kho lưng để “Phô diễn vẻ phong tình .” Nhìn đi, thằng nhóc này ngay cả yết hầu còn không có, thì tới động ohan lạc này để chơi cái quái gì chứ? Nhưng kiếm ăn ở thành phố Algiers này, đặc biệt là những nơi như quán rượu sòng bạc, không có mối quan hệ tốt đẹp với Sư Tử Đỏ thì tuyệt đối không thể sống được. Đội trưởng đội xung phong vốn là nhân vật số một số hai của đội thuyền, ngài Hayreddin không thể lung lạc, thì sao còn có thể đắc tội với người này được? Sierra nghiền ngẫm tâm lý của cậu thiếu niên, chớp chớp mắt, lộ ra vẻ cực kỳ hứng thú, đích thân đưa nước ép táo chua mà tên chạy bàn đã đi mua về, khóe mắt hàng mày thành thục lẳng lơ quyến rũ đến tận xương tủy quả thực khiến người ta hồn xiêu phách lạc: “Đội trưởng tuy tuổi còn nhỏ, nhưng mọi người đều nói cậu dũng mãnh vô song, lấy một địch mười cũng là chuyện vặt.” “Ồ...”, Nick cầm lấy cốc nước táo uống một ngụm, chiếc cốc bằng sắt tây trắng của quán rượu đúng là rất đẹp, nhưng hương vị thì chẳng khác gì so với những quán nhỏ bên ngoài. Thì ra đây chính là nơi những người có tiền thường lui tới... Đối phương không tỏ thái độ gì, Sierra giơ tay hất hất mấy lọn tóc dài như sóng nước, để lộ cần cổ thon dài trắng nõn, lại ngồi xích vào thêm chút nữa: “Đội trưởng Nick, cậu lợi hại như vậy, đã giết được bao nhiêu người rồi?” Dù tính cách ra sao, đây chính là vấn đề cướp biển thích nhất, mỗi tối cũng vì so đo mấy con số này mà đánh nhau. Khi đàn bà hỏi chuyện lấy lòng họ, thường vuốt ve đụng chạm vào cơ thể cường tráng của đối phương, để bày tỏ lòng ngưỡng mộ, sùng bái. Sierra làm những động tác này vô cùng điêu luyện, nhưng nhìn thấy cổ tay, cánh tay của cậu nhóc còn thon nhỏ, trắng trẻo hơn cả mình, cũng không thể thốt ra được mấy câu kiểu như “Cơ bắp của cậu rắn chắc quá.” Chẹp, thằng nhóc nhỏ như thế, thật sự là giết người thành thần như vậy sao? Nhìn khuôn mặt non nớt đó, Sierra có hơi hoảng hốt, những người xung quanh đều nín thở im lặng, chờ đợi câu trả lời của Nick. “Chưa từng đếm.” Nick đáp với vẻ thờ ơ, lại uống thêm ngụm nước nữa, bắt đầu cảm thấy chán rồi. Mọi người thất vọng, sau đó là trái tim thấy lạnh lẽo. Con người này đã không nhất thiết phải dùng viecj chém giết bao nhiêu người để chứng minh bản thân nữa rồi, đao chém xuống là xuất hiện vong hồn, cậu ta căn bản không cần để tâm. “Ở đây có gì chơi vui không?” Nick hỏi. “Đánh bài, đổ xúc xắc, phi tiêu, thứ gì có thể đặt cược lớn nhỏ thì đều có thể chơi được. Đội trưởng thich chơi gì? Tôi sẽ chơi cùng cậu.” “... Tôi chẳng biết chơi gì cả.” “Ồ, vậy tôi bảo Ina và Lily nhảy cho cậu xem nhé?” Hai cô gái trẻ lập tức sán đến, nhẹ nhàng uyển chuyển xoay một vòng trước mặt Nick, khoe vòng eo thon thả. Sierra gọi hai cô gái trẻ này tới thực sự cũng rất lo lắng, tay đội trưởng natf rõ ràng còn chưa dậy thì, không biết có thích con gái k, ngộ nhỡ dẫm vào nỗi đau của đối phương, thì vỗ mông ngựa sẽ thành vỗ chân ngựa mất. “Rất sạch sẽ, tuyệt đối không có bệnh tật gì....” Sierra thì thầm giải thích. Nick nhìn hai cô thiếu nữ tầm mười sáu, mười bảy tuổi, vì thường xuyên luyện múa nên có một thân hình mảnh khảnh, nhưng khuôn ngực chưa đủ để quyến rũ người khác. Trước khi xuống thuyền, thuyền trưởng đã cố ý dặn dò cậu phải hào phóng, đặc biệt là phải mời thuộc hạ uống rượu xây dựng mối quan hệ tốt đẹp, giống một “người đàn ông chân chính”, còn cho kinh phí mời khách, dặn cậu tiêu không hết thì không được quay về. Giống một một “người đàn ông chân chính.”.. Nick nhìn hai thiếu nữ gầy gò, rồi quay nhìn bầu ngực đầy đặn của Sierra, lập tức đưa ra lựa chọn. “Đêm nay, rượu của mọi người sẽ do tôi mời.” Cậu thiếu niên liền móc tiền vàng vứt lên m ặt bàn. “Ồ.” Bầu không khí vừa nãy vì sự có mặt của Nick mà trầm xuống, trong nháy mắt trở nên sôi nổi. Đám cướp biển hoan hô nâng cốc lên uống thoải mái, tán thưởng đội trưởng hào sảng. “Ha ha, thủ đoạn hào phóng lắm....” Sierra che miệng nở nụ cười yêu kiều, còn chưa nói xong, trước mặt liền có thêm một chiếc nhẫn gắn đá quý, vừa nhìn viên đá Ruby có kích thước bằng cái móng tay là biết chất lượng thuộc vào hàng cực tốt, bên cạnh còn khảm một vòng tròn bằng kim cương trogn suốt, phát ra ánh sáng lấp lánh dưới ánh nến. “Cái này cho cô, tối nay rảnh không?” Ngày thứ hai, một tin tức cực lớn tựa một cơn bão càn quét qua Algiers. Đội trưởng mới của Sư Tử Đỏ, thiếu niên có biệt danh Hải Yêu đã bao trọn cả quán rượu Medusa, trở thành khách hàng thân thiết của người đẹp số một thành phố Algiers – Sierra, hơn thế còn dọn thẳng đến nhà của nàng. Đám đàn ông vừa ngưỡng mộ vừa đố kỵ nói đây đúng là ỷ thế bắt nạt người, Sierra đã lập tức ra mặt, tuyên bố Nick là người đàn ông mạnh mẽ nhất nàng từng gặp, tuyệt đối là đàn ông đích thực.",
  "nextChapter": "https://gacsach.top/doc-online/hai-yeu-quyen-1-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/hai-yeu-quyen-1-chuong-04"
}