{
  "title": "Tứ quái TKKG (Tập 7) - Chương 02",
  "url": "https://gacsach.top/doc-online/100962/tu-quai-tkkg-tap-7-chuong-02.html",
  "content": "HAI: HAI TÊN TRỘM TRONG BIỆT THỰ Trời sắp nổi cơn dông. Mây đen vần vũ trên thành phố. Đáng lẽ giờ này mọi hôm xe hơi chạy trên đường chưa cần bật đèn mờ, nhưng bữa nay thì hầu như các căn nhà đều đã lên đèn và các cửa hàng cửa hiệu đều sớm nhấp nháy ánh sáng quảng cáo. Tarzan, Karl, Kloesen, Gaby và chó Oskar đang tiến vào một khu vực hoàn hảo bên rìa thành phố. Không khí thật yên tĩnh. Vườn nối tiếp vườn. Nhiều khu vườn rộng cỡ một công viên. Đại lộ Sân Bồ Đề đón đám trẻ bằng vòng tay thiên nhiên xa lạ và thần bí. Máy Tính Điện Tử đột ngột dừng xe, mặc dù nó biết rằng còn lâu mới tới ngôi biệt thự. Nó chép miệng: - Tôi có điều cần thông báo với các chiến hữu về những bóng ma trên xa lộ. Ba quái nhìn nhau ngơ ngác: - Sao? - Báo chí gần đây đang xôn xao về những bóng ma này, thiết tưởng cũng nên cho các bạn tường tận. Ngay khu vực xa lộ bắt đầu từ chỗ này chứ đâu, chúng xuất hiện và nhởn nhơ trước sự truy lùng của cảnh sát về trò chơi tử thần của chúng. Các bạn phải biết rằng, chúng luôn luôn phóng ngược chiều các xe hơi đang lao tới trước. Không phải chỉ thuần túy giỡn mặt luật giao thông một chiều trên xa lộ. Hai thanh niên một nam một nữ tuổi từ hai mươi đến hai mươi hai với mái tóc vàng nhạt đã tung hoành ngang dọc trên xa lộ. Mục đích của chúng là nhìn các xe hơi đâm sầm vào nhau cháy bùng lên như một trò chơi. Dư luận mệnh danh chúng là những bóng ma. Gaby choáng váng: - Trời đất, bạn có cường điệu không hở Karl? Có khi chúng chỉ muốn phóng ngược chiều chơi như một loại hippy thời thượng nhằm chứng minh chút nổi loạn của tuổi trẻ? - Trật lất rồi cô Công Chúa ơi. Đây là sự nổi loạn có tính toán đâu vào đó. Bọn chúng nhìn những chiếc xe hơi các loại đâm sầm qua đường phân cách một cách khoái trá rồi biến mất lúc xe cảnh sát lộ diện. Như vậy đâu phải là một trò chơi vô tư và ngẫu nhiên phải không? Tròn Vo thắc mắc: - Làm sao chúng chuồn được? - Bọn chúng luôn luôn chuồn theo những con đường phụ giao tiếp với xa lộ. Đến phiên Tarzan: - Chúng chỉ chường mặt trên một cái xe duy nhất, hay là… - Câu hỏi độc đáo. Này nhé, chúng hầu như thay đổi phương tiện di chuyển, từ những chiếc xe phế thải trong bãi rác cho đến những xe hơi cáu cạnh ăn cắp được. Rõ ràng chúng đang thực tập cách chơi trội của những “người hùng”. Thằng thanh niên tóc vàng hễ lên xe là phóng như điên, có lẽ nó muốn lấy uy với cô bồ bô-hê-miêng của nó. - Cô gái bô-hê-miêng? - Ừ, một tay chơi du mục chính hiệu. Một nữ quái của bộ lạc rong ruổi giang hồ. Bất cần sống chết. Trời lúc này đã tối om. Một công viên hẹp chạy dọc đại lộ Sân Bồ Đề. Không hiểu lý do gì tự nhiên có một chiếc xe hơi đậu chình ình hè phố. Tarzan không thể không quan tâm đến chiếc xe ngang ngược ấy. Hắn liếc cái dãy số gần trùng với số điện thoại của mẹ hắn và ghi nhận liền. Ê, chữ số cuối cùng của chiếc xe mờ mờ ảo ảo chẳng biết là số 7 hay là số 1? Khi tới trước đầu xe, hắn quay lại ngắm lần nữa. Trời ạ, bảng số xe phía trước khác hẳn. Hắn hét lớn: - Stop, các chiến hữu. Chiếc xe hơi này khả nghi đây. Bốn chiếc xe đạp dừng lại. Oskar tham gia điều tra liền. Nó dùng mũi đánh hơi hai bảng số đằng trước và đằng sau của chiếc xe và phát biểu ầm ĩ: - Gấu, gấu, gấu… Tarzan gật đầu: - Oskar đã lên tiếng thay chúng ta. Chiếc xe hơi đậu bừa bãi này đúng là xe ăn cắp. Bảng số thật trước đầu xe và bảng số giả ở đuôi xe. Đám quái xế do quá vội vàng và ỷ vào đêm tối nên không thèm sơn chữ số cho trùng lắp. Tròn Vo đồng tình: - Phải báo cho cảnh sát gấp chớ đại ca? - Ờ, nhưng cứ… tạm thời để đó. Khu vực này không có trạm điện thoại công cộng. Vả lại chúng ta sắp đến nhà mới của Máy Tính Điện Tử rồi. Đám trẻ lại lên đường trong tâm trạng bồn chồn. Kia kìa, số nhà 27. Ngôi biệt thự cổ hiện ra đẹp như mơ. * Khu vườn như cánh rừng rậm. Hàng thông cao vút không thua gì những ngọn tháp nhà thờ. Kế bên ngôi biệt thự là dãy dẻ cổ thụ có thể “nắm cổ” được mà quân sư Karl đã kể. Tán lá nó gần chạm thành cửa sổ. Ngôi nhà giống hệt một pháo đài nhỏ với những ô cửa vòm và những ngọn tháp xen kẽ. Tarzan búng tay: - Số một! - Hết sảy! Tròn Vo tán đồng theo. Nó mơ màng ngó con đường nhựa dẫn vào gara xây bằng gạch, từ đó có một lối đi trải sỏi được viền hai bên bởi các bụi cây. Đẹp ơi là đẹp. Máy Tính Điện Tử giải thích: - Ở đây sẽ phải làm lại cánh cổng gỗ, bằng không thì có vẻ khiêu khích sự tò mò của bọn đạo tặc. Gaby có vẻ khá hồi hộp khi bốn đứa dắt xe qua cổng đi về phía gara. Karl Máy Tính trấn an: - Mình có mang theo đèn pin! Tròn Vo chưng hửng: - Ủa, nhà mới mà không có điện đóm à? - Mai mới lắp xong các bóng đèn. Ăn nhằm gì… Tarzan gật gù quan sát mặt tiền ngôi biệt thự cổ một cách rất… thi sĩ. Hắn có cảm giác những bức tường xưa như biết nói, những bức tường một trăm năm nay đã chứng kiến bao bể dâu của thân phận con người. Đúng lúc đó thì hắn thấy… ánh đèn. Ánh đèn lướt dưới một cửa sổ ở tầng hai và… tắt ngấm. - Ê Karl, báo động cấp một. Trên gác có người lạ. Mặt thằng quân sư nghệt ra như bị trời trồng: - Hả? Trong nhà không có một bóng điện kia mà. Lạy Chúa… Một loạt tiếng động “bịch, bịch…” khiến Máy Tính Điện Tử im bặt. Đúng là tiếng búa nện vào tường. Ghê nhỉ, băng đạo tặc này cả gan phá tường nhà của bậc thông thái cận thị này ư? - Không phải là đám thợ xây dựng. Gia đình tôi không mời họ làm việc trong bữa nay. Tính sao Tarzan? - Còn tính gì nữa. Phải TKKG tức thì. Trừ Gaby. Công Chúa và Oskar ở yên chỗ đề phòng hậu hoạn. Karl chụp ngay một cây gậy dưới chân. Tarzan vác theo một khúc cây to tướng. Tội nghiệp Kloesen, vũ khí của nó chỉ còn sót một chiếc bơm xe đạp. Nó ái ngại nhìn Công Chúa Gaby đang chớp chớp mắt lo lắng mân mê sợi dây chuyền chữ G trên cổ. Không ai ngờ đến sự phản đối của con Oskar. Đi trinh sát mà thiếu nó là không được, nó sủa ầm lên dù Gaby đã cố bịt mõm lại: - Gấu… Tiếng sủa chắc chắn đã bay lọt vào ô cửa sổ vì từ chỗ Tarzan phát hiện có ánh đèn đó, một khuôn mặt ma quái thò ra. Tarzan đã phóng đến cửa chính. Hắn không thể nhận diện được khuôn mặt quái đản kia trong bóng tối, chỉ là một đống trăng trắng mờ mờ lấp ló sau tấm kính không rèm. Hắn vung vẩy khúc cây to tướng như đe dọa và khuôn mặt tan biến trong đêm đen. Máy Tính Điện Tử đứng trước cửa mà run bắn mười ngón tay. Nó “trắc nghiệm” mãi mà chìa khóa vẫn cứ lì lợm trượt khỏi ổ. Nếu không có chiếc đèn pin có lẽ nó vẫn không mở nổi ổ khóa. Có điều lúc mở được, tay vặn vẫn không nhúc nhích. Tarzan nhún vai: - Bọn đột nhập đã chèn bên trong. Chỉ có bọn trộm mới e ngại chủ nhà nên chơi kiểu chèn cửa như vậy. Sao? Còn lối nào lên tầng trên không Karl? - Phía sau nhà, thưa đại ca. Tao chưa bao giờ rờ đến cánh cửa đó. - Tốt, tụi mình “đánh” cửa hậu. Ba thằng phóng như sóc ra sau ngôi biệt thự và chết điếng. Cánh cửa hậu mở toang hoác. Các thứ “vũ khí” trong tay chúng chán ngán muốn rời ra. Một lối mòn hẹp xuyên bụi rậm chạy dài tới đường cái. Ở đó có một cái cổng đầy nhện giăng vì không ai sử dụng. Karl thất vọng thì thầm: - Chúng bốc hơi bằng đường này, phải không? - Có lẽ vậy. Cánh cửa hậu tưởng ngon lành mà lại tai hại. Bọn trộm rành hết lối thoát của ngôi nhà. Đám trẻ chạy như bay theo lối mòn bất chấp những cành lá từ hai bên quật ngược. Coi, lúc lao đến cái cổng bỏ hoang đầy mạng nhện, Tarzan cũng vừa kịp thấy chiếc xe mang hai biển số khác nhau lăn bánh. Hắn chỉ muốn chửi thề. - Thật là uổng công. Chúng “dọt” rồi. Tiếng của Karl: - Nhưng nguyên nhân nào khiến bọn trộm mê một ngôi nhà hoàn toàn không có đồ đạc lẫn tiền bạc? - Chưa chắc là không có gì trong ngôi nhà đâu quân sư. Thôi, quay lại kiếm Công Chúa đi. Mọi chuyện hạ hồi phân giải. Nào, Gaby và Oskar đang vẫy đuôi đợi ba hiệp sĩ ngay cổng chính. Câu nói đầu tiên thật là đáng đồng tiền bát gạo: - Mình đã thấy chúng. Hai gã đàn ông với đủ đồ nghề đạo chích. Búa lẫn xà beng. Chúng chính là chủ nhân của chiếc xe hơi đậu ngang ngược mà chúng ta nghi ngờ hồi nãy. Tarzan thở phào: - Bọn chúng chỉ là chủ nhân của những cái búa và xà beng, còn xe thì chắc chắn là của ăn cắp. Chưa bao giờ Công Chúa thấy Máy Tính Điện Tử tức tối như vậy. Gã trí thức thở hồng hộc: - Tụi chó đẻ dám đập phá nhà mình. Thật không ngờ… Cả đám kéo ra phía cửa hậu. Y như rằng, dưới tay vặn cửa trước có một miếng ván chèn ngang. Còn ở cánh cửa sau mở toang hoác, bọn trộm đã thủ sẵn một chìa khóa thứ hai làm xây xước hết ổ khóa. Karl Máy Tính hướng dẫn các bạn lên cầu thang. Nó rọi đèn pin vô phòng được dành sẵn cho mình và nghẹn ngào: - Thật là đê tiện. Toàn vôi gạch trong căn phòng. Chúng đã tàn phá hết. Karl đưa hai tay bưng mặt như muốn khóc. Tarzan im lặng. Hắn còn phải xem xét chiến tích của bọn trộm chứ sao. Ê, lớp vữa ngoài của một bức tường đã bị đạp bong ra hết. Bức tường kế tiếp cũng đang rơi vào thảm họa nếu bọn trộm không ngừng tay vì con Oskar sủa ầm ĩ đánh động. Tarzan ngó lớp gạch lòi ra qua ánh đèn pin: - Bọn chúng đập một lớp vữa dày từ ba đến bốn phân để tìm gì ở đây? Không lẽ trong các bức tường này có kim cương châu báu? Sau câu nói của Tarzan, bốn quái nhìn nhau ngỡ ngàng. Phải mất một lúc lâu, Kloesen mới chép miệng: - Có khi không phải mục đích tìm châu báu mà vì sự trả thù cá nhân thì sao? Sự lên tiếng bất tử của thằng mập tương đương như… ánh sáng cuối đường hầm. Còn phải hỏi, Máy Tính Điện Tử gật gù nhíu mày: - Ý kiến của Tròn Vo khả dĩ lắm. Ba mình là một giáo sư đại học, dù “ông già” luôn được giới sinh viên quý trọng nhưng biết đâu có kẻ nào đó không ưa? Công Chúa vẫn còn hoang mang: - Vậy thì chúng ta hãy báo cho ba của Karl biết nội vụ ở trạm điện thoại gần đây nhất. Các bạn đồng ý điều này chớ? - Ôkê! * Mười phút sau, Karl ra khỏi buồng điện thoại công cộng: - Xong, ba tôi sẽ báo cho cảnh sát và họ sẽ tới ngôi biệt thự liền. Chúng ta cần phải trở lại để làm nhân chứng. Đám trẻ không phải chờ đợi lâu, từ xa một chiếc xe hơi đang tiến đến. Giáo sư Vierstein chỉ đi một mình, ông sợ bà vợ hiền lành dễ xúc động trước những biến cố. Tướng tá ông cao gầy so với Karl không khác lắm. Tuy nhiên nhà toán học và vật lý học siêu đẳng này lại dễ phân biệt với nhà quân sư TKKG ở cái bụng khá tròn trịa. Có lẽ những người đàn ông lớn tuổi đều phát triển cái bụng như vậy. Xe cảnh sát cũng chỉ đến chậm hơn xe của giáo sư Vierstein vài giây. Thượng sĩ Sroedo và hai nhân viên sau khi kiểm tra tất cả những đổ vỡ trong ngôi biệt thự đã đứng ngây người nghe cô bé xinh đẹp Gaby báo cáo. Sroedo hắng giọng: - Chiếc xe mang hai biển số khác nhau trên đã bị đánh cắp trưa nay trên một bãi đậu xe tại nội thành. Tarzan lặp lại giả thuyết của Kloesen: - Thưa bác Vierstein, bác có nghĩ đây là một vụ trả thù cá nhân không? Vị giáo sư chớp mắt: - Có thể lắm các cháu. Tôi đang sực nhớ đến Broclo và Vobia. Trong kì thi vấn đáp hôm qua, tôi đã đánh rớt họ. Đây là hai sinh viên tự do vô kỉ luật. Lúc ấy họ nhìn tôi hầm hầm. Tôi đã thấy họ hất mặt thách thức tôi vào buổi tối. Nhưng thái độ đó cũng chưa đủ để nghi ngờ họ, phải không? Thượng sĩ Sroedo mím môi: - Hai sinh viên đó hiện ở đâu, thưa giáo sư Vierstein? - Ở ký túc xá sinh viên. - Hay lắm, vậy cảm phiền cô bé Gaby cùng đi với chúng tôi để nhận diện bọn trộm. Tất nhiên chúng tôi cũng phải ghé nhà em để xin phép gia đình. Gaby chưa kịp trả lời thì ông Vierstein đã phát biểu: - Thế này, tôi cho rằng nên ghé qua nhà cũ chúng tôi trước để báo cho vợ tôi an lòng. Được chứ ông thượng sĩ? Các nhân vật có mặt cùng lên đường. Ai dè lúc mới tới nhà Vierstein, mọi người đã thấy một chiếc xe hơi mõm dẹp như mỏ vịt, trên mui sơn lòe loẹt đậu trước cổng. Hai chàng trai tóc dài thậm thượt với nụ cười kiểu cách bước xuống xe. Một anh chàng lịch sự còn ôm trên tay bó hoa thơm phức. Giáo sư Vierstein thắng xe lập tức: - Ủa, Broclo và Vobia. Té ra là các anh… Hai chàng sinh viên gật đầu ngượng nghịu. Họ hơi ngơ ngác khi thấy mình lọt giữa vòng vây của cảnh sát và đám trẻ. Anh chàng cao hai mét ấp úng: - Tụi em không dám làm phiền thầy… nhưng… vì chuyện bê bối hôm qua… tụi em xin lỗi bởi thái độ… không tốt… Người thứ hai tiếp tục: - Thầy đừng giận tụi em. Về chuyện lỡ… hỗn hào. Tụi em rất hối hận. Dạ… em xin gửi bó hoa này tặng cô… Giáo sư Vierstein cười thật độ lượng: - Thôi không sao đâu Broclo, Vobia. Các anh vẫn xứng đáng là những sinh viên đấy. Trong lúc Vierstein trò chuyện và nhận bó hoa, thượng sĩ cảnh sát Sroedo quay qua hội ý với Gaby. Cô bé lắc đầu thì thầm: - Không phải hai người này, thưa anh Sroedo! Vị giáo sư thở phào nhẹ nhõm lúc chiếc xe con vịt của hai chàng sinh viên thời đại lăn bánh. - May mà không phải họ. Nếu không tôi sẽ cực kì thất vọng có những học trò như thế. Đã đến giờ Tứ quái chia tay. Gaby mắt sáng rực: - Mình sẽ bàn bạc với ba mình. Có thể “bố già” sẽ tìm ra lời giải đáp. Tròn Vo chợt nghiêm nghị lạ thường: - Nếu giả thuyết của tôi sai thì giả thuyết của Tarzan đúng. Dám bọn đạo tặc này đi tìm kho báu trong các bức tường? Đôi môi Công Chúa cong lên: - Trời ạ, ví dụ có chuyện đó thật, thì… Tarzan vô tình ngắm sợi dây chuyền chữ G trên cổ Gaby: - Thì… thêm một đặc vụ kì bí nữa, hở Gaby?",
  "nextChapter": "https://gacsach.top/doc-online/100963/tu-quai-tkkg-tap-7-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/100961/tu-quai-tkkg-tap-7-chuong-01.html"
}