{
  "title": "Tứ quái TKKG (Tập 7) - Chương 06 - 07",
  "url": "https://gacsach.top/doc-online/100965/tu-quai-tkkg-tap-7-chuong-06-07.html",
  "content": "SÁU: TRỞ LẠI HẦM RƯỢU NHO Sáng chủ nhật, sau khi dùng điểm tâm xong, hai hiệp sĩ Tarzan, Kloesen phóng lại nhà cũ của Máy Tính Điện Tử. Một chiếc xe vận tải chở số đồ đạc cuối cùng vừa chuyển bánh đến ngôi biệt thự. Gaby đã đợi sẵn chúng từ bao giờ. Mắt cô bé long lanh chưa từng thấy: - Ba chiến sĩ thật là xứng đáng, không làm xấu hổ TKKG. Nhưng đó chỉ mới hồi… một nghe, còn hồi hai… mời quân sư Karl lên tiếng. Tarzan gãi đầu: - Bộ có chuyện không ổn hả? Khuôn mặt Karl Máy Tính đầy đăm chiêu: - Cũng không hẳn vậy. Lúc cảnh sát đến, việc đầu tiên là hỏi cung Dainingke để truy tìm thằng Kaupa, nhưng thằng này đã lặn sâu không để lại một chút dấu vết. - Còn con mồi của lão Labutzka? - Ấy là việc thứ hai. Từ một giờ đêm tới sáng, các chuyên viên của cảnh sát đã “đối thoại” với các bức tường và các sàn nhà. Họ có máy móc đủ rà được một cây kim nhỏ xíu. Thật vô ích, kể cả tầng hầm nhà kho. Trong biệt thự không có con mồi nào hết. Tròn Vo buồn thiu: - Ôi, bí mật của bí mật… Đúng lúc chán nản đó, một chiếc xe Jaguar sang trọng thắng gấp trước vỉa hè. Trời ạ, ông chủ tiệm kim hoàn Adenman bảnh bao đang từ trên xe bước xuống vội vã. Ông ta rất ngạc nhiên khi nhìn thấy hai ân nhân cũ: Tarzan và Kloesen. - Chào hai cháu, cháu có biết gia đình giáo sư Vierstein ở đâu không? Máy Tính Điện Tử xưng tên họ: - Cháu là Karl, đại diện nhà Vierstein đây. Ba mẹ cháu hiện giờ không có mặt. - Ồ, chào người hùng tí hon. Cháu thật đáng nể, tướng tá cận thị thư sinh hiền lành mà lại hạ được thằng Dainingke… Máy Tính Điện Tử hiểu ra… vấn đề. Nó đỏ mặt ấp úng: - Cháu chỉ là một người phụ việc thôi, thưa ông Adenman. Tarzan, bạn cháu mới làm gã Dainingke thúc thủ. Còn Tròn Vo nữa. Nhưng về chi tiết quan trọng này, tụi cháu buộc phải giữ bí mật. Một sự tế nhị mang tính nội bộ. Ông chủ tiệm vàng ngắm nghía đám trẻ như một kì quan: - Lại anh chàng Tarzan này hả? Ai mà ngờ. Các cháu hình như ai cũng giỏi, cả cô bé xinh đẹp này nữa. Tôi thật hạnh phúc khi biết được Tarzan chọn sợi dây chuyền bạc chữ G là để dành cho cháu. Gaby liếc cặp mắt xanh biếc xuống món trang sức ở cổ, có trời mà biết Công Chúa nghĩ gì. Ông Adenman tiếp tục niềm vui của mình: - Nếu các cháu tìm ra được số tài sản của tôi bị cướp thì phần thưởng 15.000 mark sẽ thuộc về các cháu. Tôi tin là các cháu sẽ thắng lợi, tôi có linh tính như vậy. Tròn Vo reo lên: - Cảm ơn ông Adenman. Tụi cháu sẽ tha hồ vùng vẫy trong mùa hè với số tiền lớn đó. Adenman mỉm cười hài lòng. Ông ta tạm biệt đám trẻ mà vẫn không ngừng vẫy tay chúc lành mọi người khi chiếc Jaguar vọt đi. Lúc còn lại bốn quái, Tarzan mới lim dim đôi mắt như kẻ xuất hồn: - Bây giờ thì nhức đầu đây. Nào, con mồi của Labutzka thực sự ở đâu? Và tên khốn kiếp Horst Kaupa nữa? Công Chúa giải quyết sự thắc mắc của hắn dễ ợt: - Cảnh sát sẽ lo liệu hai vụ đó. - Đâu có đơn giản vậy. Cảnh sát làm sao biết được trên đời này thằng Horst đã từng bước vào quán Hầm Rượu Nho và thảo kế hoạch hành động với nàng bô-hê-miêng Dolores. Ái chà, quán Hầm Rượu Nho… Tròn Vo xen vào: - Tôi biết quán này. Mình lên đường ngay chớ đại ca? - Ừ, bà chủ quán Hầm Rượu Nho tên là Elli, tôi đã nghe thằng Horst gọi một lần. Chúng ta sẽ “trắc nghiệm” bà chủ. * Trời nóng như đổ lửa. Tứ quái dựng xe đạp cùng con chó Oskar bước vào Hầm Rượu Nho. Quán vắng hoe và mát lạnh nhưng nét mặt cau có của bà chủ quán Elli muôn đời vẫn không hề thay đổi. Có điều lúc này nét mặt cau có của bà ta không trút vào xấp hóa đơn mang những con số mà trút vào Oskar: - Trời ơi, ai cho phép dẫn chó vào đây. Không thấy cái bảng đề “cấm súc vật vô quán” sao? Công Chúa không một chút mảy may nóng nảy: - Người ta đuổi mình đó Oskar. Tao với mày ra ngoài đợi. Người đàn bà trề môi nguýt dài. Bà ta vừa mới bước sang tuổi trung niên nhưng có vẻ tàn tạ. Đôi mắt bà ta không chút thân thiện. Đôi mắt ấy nhìn Tarzan chằm chằm: - Sao? Các cậu bé muốn tìm hiểu gì nào? Cà phê, nước ngọt hay kẹo bánh? - Thưa bà Elli, thực phẩm của chúng tôi là gã Horst Kaupa! - Hả? Kaupa? Tôi không biết thứ thức ăn đó! Người đàn bà liếc Tarzan bằng nửa con mắt tóe lửa. Hắn vẫn bình tĩnh hơn bao giờ. Cuộc “trắc nghiệm” với bà Elli chỉ ở giai đoạn bắt đầu. Hắn giải thích rất thong thả: - Trưa hôm qua Horst ngồi ở trong lô kia cùng Dolores. Gã đã uống rượu ghi sổ của bà. Bà chẳng những đồng ý mà còn gọi tên gã thân mật. Cạnh gã là cô gái bô-hê-miêng xinh đẹp, trang phục toàn màu đỏ. - Được rồi, đó là Horst. - Cảm ơn bà Elli, bà cho biết về gã… Người đàn bà đanh đá rít qua hai hàm răng đa số đã bịt vàng: - Chỉ có cảnh sát mới có quyền hỏi tôi câu đó, cậu biết không đồ nhãi nhép. - Thì cảnh sát trước sau gì cũng sẽ hỏi, và chỉ có chúng tôi mới làm cho họ bỏ qua quán này nếu bà chịu… đối thoại. À này, đêm qua Kaupa và đồng đảng của gã là Ecvin Dainingke đã thực hiện một vố trộm lớn nhưng thất bại. Dainingke bị bắt, Kaupa đào tẩu. Bà hiểu vấn đề rồi chớ? Elli tê tái cúi đầu. Trán bà ta lấm tấm mồ hôi: - Mọi sự không liên quan gì đến tôi. - Sẽ liên quan nếu tụi tôi gọi điện cho cảnh sát và đương nhiên họ sẽ đến đây sau mười phút với những câu hỏi còn khó chịu hơn những điều chúng tôi vừa đề cập nhiều. Cuộc “trắc nghiệm” đã có tác dụng. Quán nào có cảnh sát thăm hỏi là quán đó ế ẩm như chơi. Bà Elli không còn lối thoát nào khác hơn việc đặt ba ly bia “ngoại giao” trên quầy. Bà ta nói lúc Tarzan móc tiền ra: - Ba ly bia này tôi mời ba cậu. Uống hay không thì tùy. Tuy nhiên tên Horst Kaupa kia chỉ là một chuyên gia đếm lịch không hơn không kém. - Đếm lịch ư? - Ừ, một tay ngồi tù chuyên nghiệp không đếm từng tờ lịch để chờ ngày thả ra thì đếm cái gì nữa. - Vậy tại sao bà dám cho gã ký sổ? - Dolores bảo đảm cho gã. Kloesen đứng kế Tarzan nhấp nhỏm không yên và cố chế ngự mình bằng một hớp bia. Nó nhăn mặt phun ra phì phì khiến người đàn bà hét lớn: - Dơ quầy của tôi, đồ… Tarzan cản ngay cơn thịnh nộ của bà ta lại: - Tôi muốn biết về Dolores! Bà ta vẫn chưa nguôi giận dữ, nhưng lời lẽ đã mềm mỏng hơn: - Cô nàng tên Dolores Pophau, hai mươi mốt tuổi. Dân du mục. Sống giang hồ trong khu trại ven đường đê. Cô nàng không chỉ có một gã kép Horst Kaupa… - Tôi cũng đoán như thế, Dolores chắc có nhiều gã theo đuổi… - Người đàn ông ăn ý với cô nàng hơn cả Horst chính là Otto Ganste. Hai đứa như cặp bài trùng. Tarzan há hốc miệng sững sờ. Otto Ganste. Trời đất. - Cậu biết gã Otto Ganste ư? Ký ức chập chờn thành hình ảnh. Nào, Otto Ganste, gã tóc vàng say rượu với chiến công thứ… hai mươi sáu chưa hoàn thành đã bị Tarzan hạ đo ván sau giờ học lặn ở hồ bơi. Nào, chính cảnh sát đã xác định gã xuất thân từ dân lưu lạc tứ xứ bô-hê-miêng vô gia cư nghề nghiệp. Mọi việc ăn khớp với nhau thật bất ngờ, rõ ràng Otto Ganste và Dolores cùng một nguồn gốc, và thói bạc tình cũng y hệt như nhau: nếu Dolores có thêm gã “kép” Horst Kaupa thì Otto Ganste cũng tỉnh bơ đi săn đuổi những cô gái khác. Tarzan thở dài: - Rất cảm ơn bà. Chúng tôi sẽ trả bao nhiêu tiền cho ba ly bia đây? Bà chủ quán khoát tay: - Cả bia và cuộc nói chuyện đều không mất tiền. Đừng để cảnh sát làm phiền quán của tôi là được. Ba đứa bước ra khỏi quán Hầm Rượu Nho. Công Chúa và Oskar nhảy xổ đến hỏi han tíu tít: - Kết quả ra sao Tarzan? - Vượt chỉ tiêu mong đợi. Hắn tường thuật cuộc đấu trí với bà Elli cho Gaby. Cô bé nghe xong đổi hẳn sắc mặt: - Vậy là bước đầu đã có manh mối. Chắc chắn thằng cha Kaupa trốn ở nhà Dolores chứ không ai khác. Chúng ta phải thám hiểm khu lều trại du mục ven đường đê. Tarzan nghĩ sao? - Tôi còn dám nghĩ ngợi gì hả Gaby? Ý kiến của bạn bao giờ lại chẳng là một… mệnh lệnh. BẢY: SỰ PHẢN TRẮC CỦA DOLORES Tứ quái phóng xe vun vút đến chỗ ngụ cư của nữ thần bô-hê-miêng Dolores. Ngay sau khu trại man dại là cánh rừng. Đám trẻ dừng lại trong cánh rừng cây lá um tùm, kẻ nào tinh mắt nhất trong khu trại cũng không thể nhìn thấy chúng. Khuôn mặt Gaby đầy vẻ khổ sở: - Coi như mình không thể đi trinh sát cũng các bạn. Bởi vì con Oskar sẽ sủa ầm ĩ vào bất cứ cái gì lạ mắt. Mình buộc phải ở đây quản lý Oskar. Cô bé giấu xe xong ngồi xuống một gốc cây cụt, rút từ túi ra chiếc lược nhỏ: - Lại đây Oskar, lại đây cho chị chải tóc nào… Oskar còn hơn cả một chú chó làm xiếc, kêu lên ăng ẳng… và đi bằng hai chân tiến lại. Thằng Tròn Vo nhìn cảnh đó mà buột miệng não nùng: - Tao thấy đời tao nhiều lúc thua một con… Công Chúa lườm nó lập tức: - Ăn nói gì bậy bạ vậy hở Kloesen? - Ơ, ơ… không, tôi định nói đời thám tử của tôi không… êm đềm bằng một cô con… gái. Tarzan can thiệp: - Thôi, lên đường các bạn. Ba thằng con trai đến bìa rừng chưa tới năm phút. Khu trại đập vào mắt chúng là một sự kết hợp giữa các kiến trúc dị dạng và bất cần đời. Coi, mọi thứ vật dụng có thể làm chỗ ở qua đêm cho loài người đều được tận dụng. Từ các thùng xe dành để ngủ cho đến các nhà kho bằng gỗ tạp ghép lại. Mặt sau gian trại gần chỗ chúng đang núp đã tróc vôi. Hai khung cửa sổ để mở. Tarzan tranh thủ chồm lên liếc vô một phòng khách chất đầy những đồ gỗ sặc sỡ. Hắn muốn đứng tim vì một giọng nữ quen thuộc, trời ạ. Tiếng của Dolores Pophau: - Anh không thể ở đây hoài được. Trốn vào nhà kho đi. Em sắp tiếp khách. Dolores thò đầu ra cửa sổ quan sát. Nữ thần du mục đẹp lạ lùng, ngoài ruy-băng đỏ trên tóc, hôm nay cô gái khoác chiếc áo phông màu da cam có hình thần vệ nữ Venus. Tarzan xúc động thì thầm: - Trời phù hộ chúng ta. Vừa đến là đã gặp. Cô gái chính là Dolores. Cô gái vẫn hờ hững ngắm mây bay ngoài cửa sổ, mặc kệ gã Kaupa thập thò tiu nghỉu phía sau lưng. Ba đứa trẻ tự nhiên nín thở. Trời ơi, thằng ăn trộm Kaupa đầu tóc rối bù như một con chó bị dội nước. Cánh tay gã vừa định choàng qua eo lưng Dolores đã bị cô ta hất ra phũ phàng. - Xuống ngay nhà kho đi Horst. Em sẽ gọi anh sau. - Đừng buồn, nữ thần hộ mạng của anh. Thua keo này bày keo khác. Anh sẽ giành được con mồi, anh xin thề. - Ờ, em tin anh sẽ… nhưng bây giờ thì làm ơn ra nhà kho giùm em. Kaupa lủi thủi biến khỏi căn phòng, đi thất thểu qua góc khu trại. Cặp mắt gã lấm lét. Gã bốc hơi sau một cánh cửa kêu kẽo kẹt. Giờ thì Dolores yên tâm khép cánh cửa sổ. Qua lớp kính, Tarzan thấy cô ta cúi xuống một cuốn sách nào đó tương tự như cuốn danh bạ điện thoại và cầm lấy ống nghe. Ê, lý do gì Dolores lại gọi điện thoại gấp gáp vậy kìa? Đôi môi mọng đỏ của cô ta mấp máy vào ống nói sau khi quay số. Tarzan không cần biết nội dung cuộc điện đàm, hắn lôi hai chiến hữu vô cánh rừng. Hắn bàn ngay kế hoạch tác chiến: - Đồn cảnh sát cách đây không xa, nhưng chuyện đó tính sau. Tao muốn Kloesen ở lại đây như một tiền trạm và sẵn sàng báo tin cho cảnh sát khi có biến cố. Hiểu chưa Kloesen, nhưng chỉ khi nào tụi tao ra hiệu. Còn tao và thằng Karl sẽ đột nhập vô nhà kho bắt sống gã Kaupa nguy hiểm. Hắn an ủi thằng mập: - Công tác của mày đặc biệt quan trọng đó. Từ đây mày có thể trông rõ nhà kho… Gian nhà kho được dựng bằng những tấm ván xù xì, rất sát cánh rừng, hai thùng xe di động ngăn cách nhà kho và khu trại. Hai quái lẻn đến cửa kho không một tiếng động. Cánh cửa hé ra một cách tự nhiên. Tarzan mím môi giật tung cánh cửa. Hắn và Máy Tính Điện Tử xông vô như một cơn lốc. Thằng tội phạm Kaupa quăng liền điếu thuốc lá nhảy dựng dậy. Gã thở phào khi nhận thấy đối thủ chỉ là hai thiếu niên trẻ tuổi. Các cơ thịt trên mép gã co giãn hẳn. Té ra đám chủ nhà nhãi nhép đêm qua. Tarzan lên tiếng trước: - Đêm qua ông bạn đã chuồn được. Nhưng hôm nay thì đừng hòng… Kaupa lạnh lẽo thọc tay vào túi quần. Trong nhát mắt, trên tay gã có một con dao bấm sáng quắc. - Krắck… Gã bấm nút cho lưỡi dao bật dài kêu một tiếng rợn người. - Tao sẽ làm tiết canh tụi bay! Tarzan đẩy Máy Tính Điện Tử ra sau. Hắn lừ lừ tiến lại. Huyền đai Judo một người có thể hạ sáu địch thử cho dù đối phương có trang bị gậy gộc dao nhọn. Đang đi tấn từng bước chậm chạp, đột nhiên lẹ hơn một tia chớp, Tarzan tăng tốc chộp được cánh tay cầm dao của tên sát thủ. Hắn vặn cánh tay Kaupa như vắt nước một cái khăn mặt. Con dao vừa rơi xuống sàn là Kaupa bay tung lên. Gã ăn trộm chỉ ý thức được sự tồn tại của mình lúc bị rớt xuống sàn đất cứng. - Chết tao… Một đòn điểm huyệt tiếp theo của Tarzan làm thân thể Kaupa gần như bị tê liệt. - Cứ nằm yên không cục cựa. Càng vùng vẫy ông anh càng đau đớn, đúng không? Miệng Kaupa méo xệch. Mồ hôi gã toát ra như tắm. Tiếng Tarzan trầm trầm: - Ê Karl, báo động cho thằng Kloesen đi chớ? - Ôkê, trận chiến tuyệt đẹp, Thằng quân sư… cận thị đẩy cửa. Nhưng nó hoảng hồn rụt cổ lại mặt biến sắc: - Không ổn rồi đại ca ơi! Tarzan vẫn kềm chặt gã Kaupa: - Chuyện gì vậy? - Toàn là cảnh sát. Cảnh sát bao vây tứ phía với súng ống đầy đủ. Không lẽ thằng Tròn Vo lại báo tin cho họ… - Không thể có chuyện đó. Mình đã dặn Tròn Vo rất kĩ càng. Tướng tá nó lùn tịt và ì ạch thì có chạy hết cỡ giờ này cũng chưa chắc đến đồn cảnh sát. - Chết mất. Vậy thì tao phải chặn đầu cảnh sát ngoài nhà kho, nếu không, họ sẽ ngộ nhận tụi mình là những tên tội phạm. May phước cho sự phản xạ đúng lúc của Karl. Cách “chặn đầu” của nó quả là rất kịp thời: - Xin đừng bắn, tụi em là Karl và Tarzan đây. Thằng Kaupa đã bị tụi em hạ gục. Hàng chục viên cảnh sát sững sờ chạy ập đến nhà kho. Ba người trong số họ nhét súng vào bao khi thấy tên tội phạm đang nằm co quắp rên từng chặp. Người thứ tư hỏi một câu ngơ ngác: - Đúng là thằng trộm Kaupa vừa ra tù. Còn chú bé là ai? Coi chừng đôi vai nó gãy vì chú mất… Bấy giờ Tarzan mới đứng lên: - Em là Peter Carsten hoặc gọi là Tarzan cũng được. Bạn em là Karl Vierstein, con trai giáo sư Vierstein. Tên tội phạm bị truy nã này đêm qua đã xâm nhập vào ngôi biệt thự cổ của giáo sư cùng với đồng bọn Dainingke đã bị bắt. Và tụi em quyết định lùng tên này để nộp cho cảnh sát. Một nhân viên cảnh sát cúi xuống nhặt con dao bấm. Anh ta gật gù: - Tay không bắt tội phạm có vũ khí. Em giỏi thiệt! Mặt Tarzan vẫn không lộ một chút xúc động. Hắn chỉ thoáng biến sắc lúc thấy thằng Tròn Vo hí hửng chạy vào. Cái thằng mập hồn nhiên này té ra vẫn hoàn thành nhiệm vụ đứng… tiền trạm. Hắn đặt ngay thắc mắc với những người thừa hành luật pháp: - Có người báo tin cho các anh rằng Kaupa đang lẩn trốn ở đây ư? Vị trưởng toán cảnh sát gật đầu: - Đúng thế. Một cô gái đã nhử tên trộm đào tẩu vô bẫy rồi gọi điện cho chúng tôi. Cô ta còn xác định là tên trộm núp trong gian nhà kho. Tội nghiệp và đau đớn cho Kaupa. Con hổ bị sa cơ gầm lên khủng khiếp: - Sao hả? Trời đất quỷ thần ơi, Dolores làm phản tôi ư? Thật không thể tưởng tượng được. Con quỷ cái bô-hê-miêng đó đã tỏ tình và ngon ngọt với tôi vì tưởng rằng tôi sẽ chiếm được số vàng và đá quý. Chỉ qua một đêm trật vuột là cái lưỡi nó đã uốn kiểu khác liền. Ôi, nhục nhã… Vị trưởng toán ngắt lời tên tội phạm: - Câm mồm. Cô ấy đã hành động như một công dân biết tôn trọng pháp luật. Số phận của Kaupa kết thúc thật đáng buồn. Tarzan nhớ lại cú điện thoại cô ả Dolores nhấc lên qua khung cửa kính và chắt lưỡi ngậm ngùi. Hắn hiểu nỗi lòng bi đát của Kaupa, trời đất, tình nghĩa “trai tứ chiếng, gái giang hồ” chấm dứt bằng sự phản trắc là đương nhiên, vậy mà tên tội phạm thất tình vẫn chưa chịu hiểu…",
  "nextChapter": "https://gacsach.top/doc-online/100966/tu-quai-tkkg-tap-7-chuong-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/100964/tu-quai-tkkg-tap-7-chuong-04-05.html"
}