{
  "title": "Suối Nguồn (The Fountainhead)",
  "author": "Ayn Rand",
  "category": "Văn học phương TâyVăn học kinh điển",
  "status": "Full",
  "coverImage": "https://gacsach.top/sites/default/files/styles/book310/public/suoinguon.jpg",
  "description": "\"Một tiểu thuyết tràn đầy sức sống và sự thú vị … mạnh mẽ, kịch tính, mãnh liệt và rành mạch từ đầu đến cuối … một tác phẩm tuyệt vời đáng để đọc.”\nSaturday Review of Literature\n“Tôi có thể ca ngợi tiểu thuyết này ở nhiều khía cạnh… sự kiện hấp dẫn…những nhân vật đầy màu sắc… táo bạo… thông minh phi thường.” - New York Herald Tribune\n“Bạn không thể đọc tác phẩm tuyệt vời này mà không liên tưởng đến một số tư tưởng cơ bản của thời đại chúng ta… Bạn sẽ nghĩ đến The Magic Mountain và The Master Builder khi bạn nghĩ đến The Fountainhead (Suối nguồn).” - New York Times\n\"... Trong lịch sử nhân loại, hiếm thấy ai phát biểu quan điểm này về con người. Ngày nay, quan điểm này hầu như không tồn tại. Tuy nhiên, chính quan điểm này - dù tồn tại ở các cấp độ khác nhau của sự khao khát, ao ước, đam mê và hoang mang đau khổ - là quan điểm khởi đầu cuộc sống của những người ưu tú nhất của nhân loại. Đối với đa số họ, đây thậm chí không phải là một quan điểm rõ ràng mà chỉ là một cảm giác mơ hồ, khó nắm bắt, nó được tạo thành từ những nỗi đau trần trụi và từ niềm hạnh phúc không thể diễn tả nổi. Nó là cảm giác về một kỳ vọng lớn, rằng cuộc sống của một người là quan trọng, rằng những thành tựu lớn lao có thể nằm trong khả năng, và rằng những điều vĩ đại còn nằm phía trước.",
  "rating": "8.8",
  "votes": "12",
  "views": "300952",
  "totalChapters": 4,
  "chapters": [
    {
      "title": "Suối Nguồn - Phần 1 - Peter Keating",
      "url": "https://gacsach.top/doc-truc-tuyen/23686/suoi-nguon-phan-1-peter-keating.html",
      "index": 1
    },
    {
      "title": "Suối Nguồn - Phần 2 - Ellsworth Toohey",
      "url": "https://gacsach.top/doc-online/63269/suoi-nguon-phan-2-ellsworth-toohey.html",
      "index": 2
    },
    {
      "title": "Suối Nguồn - Phần 3 - Gail Wynand",
      "url": "https://gacsach.top/doc-online/63302/suoi-nguon-phan-3-gail-wynand.html",
      "index": 3
    },
    {
      "title": "Suối Nguồn - Phần 4 - Howard Roark",
      "url": "https://gacsach.top/doc-online/63321/suoi-nguon-phan-4-howard-roark.html",
      "index": 4
    }
  ]
}