{
  "title": "Thiên văn - Phần I - Chương 04 phần 1",
  "url": "https://gacsach.top/doc-online/75757/thien-van-phan-i-chuong-04-phan-1.html",
  "content": "Chương 4: Oan nghiệt Trong bóng đêm, tôi và hắn giằng co quyết liệt, cả hai đều ra sức tấn công vào những chỗ hiểm của nhau, một bên là tiếng nước sông chảy siết, một bên lại là tiếng thở hổn hển của đối phương. Lúc này mới hơn tám giờ tối, khắp nơi trên phố đèn điện sáng rực, xe của Phùng Siêu chầm chậm hòa cùng dòng xe nườm nượp như mắc cửi. Điều này tuy có lợi cho tôi chủ động theo dõi, nhưng lại cũng dễ bị phát hiện. Tôi liên tục trở mình hết bên trái rồi bên phải, mở to mắt quan sát thật kỹ, cả quãng đường không có gì bất thường, cũng không phát hiện thấy có ai theo dõi. Xe của Phùng Siêu đi với tốc độ ổn định theo con đường Sĩ Anh hướng về phía nam, cuối cùng tiến vào sân Sở Công an thành phố. Nhìn anh cắp cuốn sổ danh sách người phúng viếng, vội vã bước lên cầu thang, một sự ấm áp lan tỏa tâm hồn tôi. Phùng Siêu quả là nhiệt tình, chưa gì anh đã muốn bắt tay vào điều tra ngay. Tôi dặn tài xế dừng xe tại điểm đón trả khách gần đó, kéo cửa kính trước lên để cách âm rồi rút điện thoại ra gọi cho Phùng Siêu. Sau khi anh bắt máy, tôi cố tình ngáp vài cái, hỏi anh với vẻ ngái ngủ: - Anh về đến nhà chưa? Phùng Siêu vui vẻ trả lời: - Chưa, anh vừa về đến đơn vị, đang định nghiên cứu qua để nắm rõ tình tiết vụ án. – Rồi anh hỏi tôi đang làm gì. Tôi vội che điện thoại, trả lời: - Em vừa tắm xong, đang nằm trên giường, sắp ngủ rồi. Em biết anh rất quan tâm đến chuyện này nhưng cũng đừng làm quá sức, chẳng nhanh chậm gì một hai ngày, anh mau về nhà đi. Trong ống nghe vang lên tiếng cười sảng khoái của Phùng Siêu: - Ha ha, lần đầu tiên thấy em dịu dàng như vậy. Được, anh biết rồi, anh sẽ về ngay, cúp máy đây nhé. Vì gần đó không có chỗ đậu xe thích hợp, mà taxi lại không thể dừng quá lâu ở điểm đón trả khách nên tôi đành xuống xe. Lúc trả tiền, tôi thấy tài xế nhìn tôi đầy nghi hoặc, chắc tại anh ta không hiểu nổi kiểu trang điểm và ăn mặc chẳng giống ai của tôi, lại còn đi theo dõi một cảnh sát nữa chứ. Đứng tại chỗ quan sát xung quanh, không phát hiện thấy điều gì bất thường, tôi liền nhanh chóng băng qua đường, đi đến công viên Cổ Tháp đối diện với Sở Công an. Công viên Cổ Tháp với siêu thị Đại Nhuận Phát, diện tích rất rộng, bao gồm cả quần thể kiến trúc chùa Đại Quảng Tế đời nhà Liêu, thông với bảo tàng Cẩm Châu ở phía bắc, tạo thành một quần thể vui chơi giải trí ngoài trời quy mô lớn. Cổ tháp chùa Đại Quảng Tế nằm sừng sững giữa công viên, được những ngọn đèn cao áp xung quanh hắt bóng sáng rực, càng tăng thêm vẻ linh thiêng huyền bí trong màn đêm bí ẩn. Lúc này, công viên đông nghịt người đến hóng mát, ai cũng nói nói cười cười rộn rã, đối lập hẳn với cảnh tĩnh mịch của cổ tháp. Tôi không vào trong mà chỉ đứng ở ngoài, lặng lẽ ngắm nhìn ngôi tháp. Bức tranh của cậu mô tả khu thành cổ Cẩm Châu với hình ảnh cổ tháp nằm ở chính giữa, căn nhà nơi bốn chiến sĩ vây quanh nằm một bên, theo như kiến trúc bên ngoài có lẽ đó chính là chùa Đại Quảng Tế. Trong đầu tôi thoáng hiện ra một liên tưởng kỳ lạ, tại sao bốn chiến sĩ ấy lại tách đoàn đến mai phục ngoài cổng chùa, lẽ nào bên trong có đội quân của Quốc Dân đảng ẩn nấp, có phải họ đang thám thính tình hình quân địch không? Tôi ngồi trên ghế đá trước cổng công viên, phẩy tay nhè nhẹ giả vờ như đang hóng mát, rồi vừa nghĩ ngợi lung tung vừa chú ý quan sát mọi động tĩnh trong sân Sở Công an. Hơn chục phút sau, Phùng Siêu bước ra khỏi tòa nhà làm việc, khởi động xe và bắt đầu chuyển bánh. Tôi vội đứng dậy bắt chiếc taxi đang chờ khách ở gần đó, tiếp tục bám theo. Suốt quãng đường không có gì bất thường. Mãi đến lúc nhìn thấy xe của Phùng Siêu tiến vào khu chung cư, tôi mới ý thức được rằng anh sắp về đến nhà. Phùng Siêu là người đàn ông độc thân, bố mẹ ở ngoại ô thành phố, một mình anh sống trong khu chung cư Lục Uyển bên hồ Linh Hà. Khu chung cư Lục Uyển là công trình góp vốn xây dựng của Sở công an, được hoàn thành hồi tháng ba, hầu như chưa có người ở, phía dưới tòa nhà chất đầy rác thải xây dựng, gần như không còn chỗ đỗ xe, đèn đường xung quanh cũng chưa lắp xong, nằm chất đống ngổn ngang. Tôi xuống xe trước một đoạn ngắn, men theo chỗ bóng tối được hắt ra từ những bức tường và tòa nhà cao tầng, cố không gây ra tiếng động, chầm chậm bám theo Phùng Siêu. Tôi thấy anh dừng xe ở cửa ngân hàng Cẩm Châu gần đó, vai khoác túi xách, kẹp cuốn sổ danh sách người phúng viếng dưới nách, sải bước về nhà. Tôi khẽ gật đầu, chắc công việc tối nay đến đây là đủ rồi. Nhưng khi tôi đang định quay về thì bỗng khựng lại. Hình như ở phía xa xa vừa lóe lên một đốm sáng rồi đột ngột tắt ngấm, trả lại bóng tối cho màn đêm. Nhiều năm rèn luyện trong nghề cảnh sát hình sự giúp tôi có sự nhạy bén tuyệt vời với ánh sáng, âm thanh và những vật chứng nhỏ. Dựa vào kinh nghiệm, đại não tôi bắt đầu phân tích rất nhanh, đốm sáng đó phát ra mà không hề có tiếng động, lại xuất hiện giữa màn đêm nên nhìn rất rõ, hơn nữa lại nằm ở vị trí tương đối thấp, vừa lóe lên đã vụt tắt, giống như ánh sáng từ bật lửa. Lẽ nào là bọn chúng, những hung thủ chưa biết mặt? Tôi vừa mừng vừa lo, vội núp sau một đống rác cao như núi, định thần lại, sau đó khom lưng, hai tay nâng tấm ván lên, từ từ thò đầu nhìn về phía đốm sáng vừa phát ra. Phía bên trái cách chừng 30 mét là một dãy ki-ốt chợ mới xây giáp mặt đường, với tấm kính chắn lớn có những vệt sơn trắng dọc ngang đủ kiểu. Phía trước mặt là vỉa hè đang xây dở, gạch lát đường chất đống hai bên, chắc là chẳng có gì. Tôi chợt nghĩ có lẽ đó là ánh sáng phản chiếu qua tấm kính chắn, nên nhẩm tính góc độ phản xạ ánh sáng, đồng thời cẩn thận xoay người nhìn về phía góc phải đối diện. Đó là quảng trường công viên nằm trong khu chung cư, có sân bóng rổ lớn, chính giữa dựng bốn bức tượng khổng lồ, trong bóng tối không nhìn rõ chúng có hình gì. Đợi một lúc cho đôi mắt dần thích nghi với bóng tối, tôi nhận ra có một bóng đen đang nấp sau một trong số bốn bức tượng, thò nửa người ra ngoài, đầu vẫn không ngừng ngó quanh quất. Trên tấm kính chắn đối diện, thỉnh thoảng lại lóe lên đốm sáng mờ mờ, rung rung, lúc ẩn lúc hiện. Lúc này, Phùng Siêu đã sắp bước đến chân cầu thang tòa nhà, hoàn toàn không phát hiện ra điều gì bất thường phía sau lưng. Thời cơ không thể bỏ lỡ, tôi quyết định ra tay trước, nhẹ nhàng nhón chân chạy nhanh về phía quảng trường công viên. Mới chạy được nửa chừng, tôi đã thấy bóng đen đó động đậy, sau đó chạy rất nhanh về phía ngược lại, cũng không gây tiếng động gì, chắc chắn đối phương đã phát hiện ra tôi. Tôi chửi thầm: “Thằng khốn, định bỏ chạy sao, đúng là mày rồi!” rồi tăng tốc đuổi theo, bám sát đến tận cổng sau khu chung cư. Khu chung cư Lục Uyển được xây dựng sát bờ sông, phía sau là con sông Linh Hà chạy dọc thành phố Cẩm Châu. Tôi nhìn thấy bóng đen lao qua bụi cây thấp, rồi bất ngờ nhảy xuống từ bờ đê cao chừng 2 mét, tiếp đó vọng lại một tiếng chửi “mẹ kiếp”, có vẻ như hắn bị thương ở chân. Nghe giọng nói rõ ràng là đàn ông, nhưng tạm thời chưa thể đoán được ở độ tuổi nào. Tôi tiếp tục đuổi theo. Mặc dù đã chuẩn bị tâm lý trước, nhưng khi nhảy từ độ cao như vậy xuống, gót chân tôi vẫn bị va đập khá đau, lục phủ ngũ tạng lộn tùng phèo trong bụng. Dưới bờ đê là con đường bê tông hẹp, men sát bờ sông. Con sông Linh Hà đang cuồn cuộn chảy, những con sóng ồ ạt vỗ bờ, lấp loáng ánh trăng. Tôi nghiến răng day gót chân, nhìn sang hai bên, thấy bóng đen đang tập tễnh bỏ chạy, tốc độ vẫn không hề giảm, hắn đã vượt qua đình hóng mát cách đó không xa, nhanh chóng chạy về hướng bắc. Tôi nhịn đau đứng thẳng người lên, cố hết sức rượt theo. Đuổi được hơn một trăm mét, khoảng cách hai bên dần thu hẹp lại, từ đây tôi có thể nhận rõ hắn. Qua vóc dáng có thể đoán hắn là một gã đàn ông gầy gò, thấp bé. Tôi tăng tốc áp sát đối phương rồi đưa tay phải ra tóm lấy cổ áo hắn giật mạnh về phía sau. “Soạt!” một tiếng, cổ áo đã bị xé rách, hắn vẫn lao mạnh về phía trước khiến tôi loạng choạng suýt ngã, nhưng rốt cuộc hắn cũng không thể chạy thêm được nữa. Gã đàn ông đó gầm lên một tiếng rồi đột ngột quay người lại, giơ nắm đấm đấm thẳng vào mặt tôi. Tôi vội buông tay, cúi người tránh cú đấm, tiếp đó vung hai tay kẹp chặt cổ tay, lấy đà quật hắn sang một bên. Trong khi vật lộn, nhờ ánh trăng mà tôi nhìn rõ được mắt đối phương – hắn khoảng chừng 30 tuổi, tóc cua ngắn, mũi quặp, mặt dài. Hắn ta lảo đảo mấy bước mới đứng vững, quay người lại nhìn tôi đầy hầm hè, sau đó thở hắt ra, lẩm bẩm chửi một câu: “Mày muốn chết à?” rồi lại tiếp tục xông lên. Tôi không chịu thua, đỡ đòn rồi quật hắn thêm lần nữa. Cảnh sát hình sự trông thì có vẻ oai phong lắm, nhưng thực tế trừ lúc bất đắc dĩ ra, bình thường rất ít khi một đối một với tội phạm, dù là đi tuần hay bắt tội phạm cũng đều có đồng đội, lại còn được trang bị đầy đủ vũ khí như súng, dùi cui… Mặc dù trong bụng rất run sợ, nhưng cũng may võ nghệ của tôi không đến nỗi nào, hơn nữa gã đàn ông này cao khoảng 1m68, người cũng tầm tầm, dù hắn có khỏe hơn thì cũng đang bị trẹo chân nên tôi không hề yếu thế. Trong bóng đêm, tôi và hắn giằng co quyết liệt, cả hai đều ra sức tấn công vào những chỗ hiểm của nhau; một bên là tiếng nước sông chảy xiết, một bên lại là tiếng thở hổn hển của đối phương. Đúng lúc này, lợi dụng sơ hở của tôi, hắn liền hất mạnh tay, lùi lại phía sau lấy đà vài bước rồi nhảy tùn xuống sông Linh hà, sải tay bơi nhanh về phái bờ bên kia. Tôi chửi với theo một câu “Đồ khốn!” rồi vội chạy về phía bờ sông. Theo phản xạ tôi cũng vung hai tay ra trước, nhưng cuối cùng cũng kịp ngăn mình không vì kích động mà nhảy theo hắn xuống sông. Điên quá đi mất, tôi không biết bơi! Nhìn hắn bơi mỗi lúc một xa, tôi tức đỏ mắt, mấy lần định rút súng ra bắn. Nhưng không được! Bây giờ chính phủ đang quản chặt việc cảnh sát sử dụng vũ khí, nếu chẳng may bắn chết người thì không những mất đầu mối mà tôi chắc chắn cũng sẽ bị xử lý. Mà cho dù chỉ bắn bị thương, nhưng nhỡ may hắn yếu quá mà bị chết đuối thì tôi cũng khó tránh khỏi liên lụy. Tôi bực tức dậm chân lắc đầu, trong bụng thầm trách mình đúng là đồ con vịt! Lại còn Năm Quân Lệnh Cấm chết tiệt kia nữa, cảnh sát mang súng chỉ để giương oai sao? Nghĩ đến đây, tôi lại tự trách móc mình hồ đồ, sao không sớm rút súng khống chế hắn chứ. Tôi chỉ biết đứng nhìn gã đàn ông lùn tịt đó trèo lên bờ đối diện, hắn còn quay đầu làm động tác ra chiều đắc ý, sau đó nhanh chóng trèo lên đê, chui vào lùm cây rồi mất dạng. Không biết làm thế nào, tôi đành thở dài bất lực, miệng lẩm bẩm chửi thầm, lết đôi chân sưng phồng quay về khu chung cư Lục Uyển. Sau một hồi tìm kiếm, tôi nhặt được mẩu thuốc lá mà gã đàn ông khi nãy vứt bên cạnh bức tượng. Tôi kẹp chặt điếu thuốc giữa hai đầu ngón tay quan sát, đầu lọc màu trắng, là loại thuốc Trung Nam Hải. Tôi cố gắng không chạm vào đầu lọc, cẩn thận nhét vào túi áo. Có thể kết quả kiểm tra dấu vân tay sẽ giúp tôi tìm ra được đối tượng đó là ai. Do tâm trạng hết sức buồn chán, tôi không bắt xe mà đi bộ về, dù sao chỗ này cách nhà tôi không xa, tôi có thể tranh thủ vừa đi bộ vừa sắp xếp lại những chi tiết đang chằng chịt trong đầu. Suốt cả quãng đường, tôi cứ suy nghĩ mãi, gã đàn ông đó chắc chắn là đang theo dõi Phùng Siêu, xem ra phán đoán của tôi hoàn toàn chính xác, luôn có đối tượng nào đó đi theo tôi. Nhưng tại sao lúc trên đường lại không thấy xe bám theo chứ, lẽ nào đã sơ ý bỏ sót? Về đến khu chung cư, tôi vẫn trèo vào từ đằng cửa sổ, tránh để bố mẹ nghi ngờ. Sau khi làm vệ sinh cá nhân xong, tôi lên giường nằm vật vã mãi, gót chân vẫn nhức buốt, không thể ngủ được. Tôi thầm tính, kế hoạch của mình cũng coi như là thành công, hung thủ giấu mặt đã chuyển hướng sang theo dõi người bên cạnh tôi. Còn về trận giao tranh hoàn toàn nằm ngoài dự đoán lúc nãy, có thể với cách ăn mặc của tôi hắn sẽ không nhận ra, tuy nhiên từ nay về sau cần làm việc thận trọng hơn nữa. Trận đuổi bắt và vật lộn với hung thủ lúc nãy làm tôi tiêu hao khá nhiều sức lực, nghĩ mãi… nghĩ mãi… hai mắt bắt đầu sụp xuống, đầu óc mụ dần đi rồi từ từ chìm vào giấc ngủ. Nhưng giấc ngủ hết sức chập chờn, trước mắt tôi cứ liên tục hiện ra các khuôn mặt, lúc thì là cậu tôi, lúc thì là La Viễn Chinh, lúc lại là gã tài xế xe bán tải, rồi có lúc còn cả gã đàn ông thấp lùn. Tất cả đều nhìn tôi với ánh mắt vô cảm, mồm mấp máy như đang nói điều gì đó, nhưng tôi lại không thể nào nghe thấy tiếng của họ được. Trong giấc mơ cuối cùng, tôi chợt thấy gã đàn ông thấp lùn đi đến trước mặt tôi, thắp một nén nhang, cứ thế nhìn tôi cười và ra dấu một động tác kỳ quặc, nét mặt lộ rõ vẻ coi thường. Trong giấc mơ, tôi điên cuồng chửi rủa hắn, còn hắn thì cứ thế đứng cười. Tôi mơ hồ cảm thấy điều gì đó bất ổn, chẳng lẽ… Chưa kịp phân tích thêm điều gì thì hồi chuông cửa dồn dập đã kéo tôi trở về với hiện thực. Tôi giật mình mở mắt, thở hồng hộc, toàn thân vã mồ hôi, cực kỳ khó chịu. Tiếng mẹ tôi từ phòng khách vọng lại: - Ai đấy… à à… cửa mở rồi đấy! Tôi đưa tay quệt mồ hôi trên trán, nghiêng đầu nhìn ra cửa sổ, mặt trời đã ló rạng, những tia nắng nhẹ hắt vào trong phòng, trời đã sáng. Một lúc sau, tôi nghe thấy phía dưới có tiếng của đội trưởng Mã Vân Vĩ: - Thưa bác, Tiêu Vi có nhà không ạ? Tôi sững người, thấy hơi lạ, nhưng cũng không kịp nghĩ gì nhiều, vội ngồi dậy mặc bộ quần áo ngủ, vuốt vuốt mái tóc, mở cửa phòng bước ra. Mã Vân Vĩ mặc thường phục, đi giầy da, đứng trong phòng khách; vẻ mặt anh ta hết sức nghiêm túc, phía sau là rất đông các đồng chí khác. Tôi không thấy bố đâu, chắc có lẽ ông ra ngoài tập thể dục rồi, còn mẹ thì đang bận rót trà mời khách. Mới sáng sớm, bọn họ đã tề tựu đông đủ ở nhà tôi chẳng biết để làm gì chứ, lại còn không kịp thay cả giày, chẳng lẽ vụ án đã có tiến triển? Mặc dù trong lòng đầy thắc mắc, tôi vẫn loạng choạng dò dẫm từng bước về phía trước, hỏi bằng một giọng bình tĩnh nhưng cũng mang ý dò la: - Đội trưởng Mã đến đấy ạ? Mã Vân Vĩ không nói gì, chỉ nheo mắt lại, chăm chú nhìn tôi. Hai nữ đồng chí trong đội rất tự nhiên đến bên cạnh, đỡ tay, dìu tôi ngồi xuống ghế sô-pha, sau đó đứng sang bên cạnh, hai tay đặt lên vai tôi cũng hết sức tự nhiên. Tôi lắc lắc đầu, cảm thấy không được thoải mái lắm, liền hỏi một câu: - Đội trưởng Mã, là… là anh đến phải không ạ? Mã Vân Vĩ từ từ tiến đến trước mặt tôi, ôm lấy vai tôi, nhìn thẳng vào mắt tôi lạnh lùng hỏi: -Tiêu Vi, tối qua cô ở đâu? Câu hỏi bất ngờ kiến tôi sững người lại, không nghĩ gì, tôi buột miệng nói luôn: - Tất nhiên là tôi ở nhà rồi. Đúng lúc này, chợt tôi nhận thấy có ba đồng chí trong đội đang nhẹ nhàng áp sát phía sau, trong khi một số khác lại lao vào phòng ngủ của tôi. Ánh mắt Mã Vân Vĩ ánh lên vẻ lạ lẫm, đoạn anh cười mỉm, kéo dài giọng, nói: - Ở nhà… ở nhà… vậy thì tốt, vậy thì tốt… - Nói xong, anh ta đưa tay phải lên che miệng ho vài tiếng. Như nhận được thông báo, ba đồng chí phía sau lập tức xông lên, sáu cánh tay cùng lúc vặn chặt hai bả vai và tay ấn tôi xuống ghế sô-pha, hai nữ cảnh sát bên cạnh dùng chân ấn đùi tôi xuống, rồi lục soát quanh người tôi. Tôi vừa ngỡ ngàng vừa bực tức, liền kêu ầm lên: - Người… các người làm gì đấy? – Tôi cố sức giãy giụa, nhưng bị nhiều người giữ như vậy, sao có thể thoát ra được. Lúc này mẹ tôi vừa từ trong bếp bước ra, trên tay đang bưng ấm trà, thấy cảnh tượng đó thì đứng ngây ra không biết phải làm gì. Một đồng chí từ phòng tôi xuống, ôm bộ quần áo của mẹ mà tối qua tôi mặc, lại đem cả súng ra nộp cho Mã Vân Vĩ. Mã Vân Vĩ đưa tay đỡ lấy, nhanh chóng gỡ băng đạn ra, quay đầu nhìn tôi, khẽ nói: - Tiêu Vi, tối qua đã xảy ra vụ án mạng ở một khu chung cư trong thành phố, chúng tôi có đủ bằng chứng nghi ngờ cô có liên quan đến vụ án. Sau khi xin ý kiến chỉ đạo của Đảng ủy Sở Công an, chúng tôi quyết định tạm đình chỉ mọi chức vụ của cô, đề nghị cô hợp tác cùng cơ quan công an tiến hành điều tra. Tôi ngớ người, không kịp đoán ra điều gì, vội vàng thanh minh: - Đội trưởng Mã, anh… anh đùa gì thế, anh nghi ngờ tôi giết… giết người á? Tôi thực sự… Mã Vân Vĩ giơ tay ra hiệu cho tôi ngưng lại, sau đó cúi người xuống nhìn chằm chằm vào mắt tôi, nói rõ ràng từng tiếng một: - Tiêu Vi, có thật cô không nhìn thấy gì không? Nghe đội trưởng hỏi thẳng thừng như vậy, tôi cứng lưỡi không biết nói gì, chỉ ngồi như trời phỗng trên ghế, nhưng trong đầu tôi đang tổng hợp phân tích mọi dữ kiện hết sức nhanh chóng: Bọn họ làm sao biết được mắt tôi đã hồi phục, rốt cuộc tối qua đã xảy ra vụ án mạng gì, tại sao lại liên quan đến tôi? Liên tưởng đến những sự việc kỳ lạ chết người liên tiếp xảy ra gần đây, tôi bỗng có linh cảm chẳng lành, lẽ nào lại liên quan đến mảnh da người của cậu? Nghĩ đến đây, tôi hiểu sự việc đã bị lộ, không nên tiếp tục giấu giếm mà cũng không thể giấu giếm được nữa, chắc chắn phải nói thật cho Mã Vân Vĩ biết, nhưng bây giờ thời gian và địa điểm đều không thích hợp, phải tìm cơ hội nào đó chỉ có mình đội trưởng thì mới ổn. Xem ra, bí mật của tôi lại phải chia sẻ với một người nữa. Quyết định xong, tôi dần bình tĩnh trở lại, không giãy giụa nữa, tiếp tục đóng giả là một người mù, ánh mắt nhìn xa xa, lắc đầu, nói: - Đội trưởng Mã, tôi nghĩ trong chuyện này nhất định có sự hiểu lầm, bây giờ tôi sẽ đi cùng mọi người, tôi sẽ giải thích rõ ràng với anh sau. Nghe tôi nói vậy, Mã Vân Vĩ nhìn tôi thăm dò một lúc, khẽ gật đầu, giơ tay ra hiệu cho những người khác buông tôi ra. Sau đó, dưới sự giám sát của hai nữ cảnh sát, tôi thay quần áo, động viên người mẹ đang hoang mang hoảng hốt, sau đó cùng Mã Vân Vĩ và mọi người xuống lầu rồi lên xe cảnh sát. Mặc dù tay không bị còng, nhưng hai bên là hai cảnh sát cao to lực lưỡng, áp tải tôi với tinh thần cảnh giác cao độ, cứ như thể sợ tôi mọc cánh bay đi mất vậy. Trên đường đến Sở Công an, tôi chống một tay bên thái dương, mắt dõi ra ngoài cửa sổ xa nhìn quang cảnh đường phố lướt nhanh qua, trong đầu cứ nghĩ mãi rốt cuộc đã xảy ra biến cố gì. Đồng thời, tôi cũng chuẩn bị sẵn tinh thần lát nữa phải mở miệng như thế nào. Trong xe vô cùng im ắng, chỉ có tiếng điều hòa chạy ro ro, những người khác đều không nói gì, chỉ liên tục quay sang nhìn tôi với ánh mắt rất lạ. Rất nhanh, xe đã đến Sở Công an, tôi bị bọn họ xốc vai bước vào trong tòa nhà. Trong hành lang đông người đi lại, ai nhìn thấy tôi đều đứng sững lại, thái độ rất lạ, rồi sau đó lại chụm đầu vào nhau bàn tán. Tôi cắn răng, vờ như không thấy gì, hai mắt nhìn thẳng, miệng nhoẻn cười, bước từng bước về phía trước. Mã Vân Vĩ không trực tiếp hỏi cung, mà dẫn tôi đến văn phòng của anh ta, sau đó yêu cầu những người khác ra ngoài. Tôi đứng như khúc gỗ, cũng không nhìn anh ta, chỉ chăm chú cúi nhìn ngón chân mình. Mã Vân Vĩ ngồi xuống bên bàn làm việc, châm điếu thuốc, rít mạnh hai hơi rồi nhả ra từng cuộn khói, sau đó búng tàn thuốc, chỉ sang chiếc ghế đối diện, lạnh lùng nói: - Ngồi đi, bây giờ thì thoải mái rồi. Tôi nghĩ, cô chắc chắn có điều muốn nói riêng với tôi. Là đồng nghiệp lâu năm khiến cho chúng tôi quá hiểu nhau, tôi lập tức ngẩng mặt lên, cảm kích gật đầu, nói: - Đội trưởng Mã, việc này… việc này rốt cuộc là như thế nào? Tại sao các anh… Mã Vân Vĩ giơ tay ngắt lời tôi: - Tiêu Vi, tôi nói cho cô biết, lúc này tốt nhất cô không nên hỏi gì. Cô chỉ cần cho tôi biết, tại sao cô phải giả vờ không nhìn thấy, tối qua rốt cuộc cô đã đi đâu? Tôi biết hoàn cảnh lúc này rất khó xử, không thể tự quyết định được, đành cười gượng, ngồi xuống ghế sô-pha, thành khẩn nói: - Đội trưởng Mã, tôi… tôi bây giờ đang rất rối trí, anh để tôi nghĩ một lát được không? Mã Vân Vĩ khẽ nhếch mép cười, nói: - Được! – Anh ta lại châm tiếp điếu thuốc thứ hai, - nhưng tôi không muốn cô tiếp tục nói dối. Tôi sắp xếp rất nhanh câu trả lời trong đầu, thành thật thuật lại những suy đoán của bản thân về kết quả điều tra, đặc biệt tôi nhấn mạnh đến kế hoạch của mình và tình huống gặp phải tối qua.",
  "nextChapter": "https://gacsach.top/doc-online/75759/thien-van-phan-i-chuong-04-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/75755/thien-van-phan-i-chuong-03-phan-2.html"
}