{
  "title": "Thiên văn - Phần I - Chương 03 phần 2",
  "url": "https://gacsach.top/doc-online/75755/thien-van-phan-i-chuong-03-phan-2.html",
  "content": "Nhìn ánh mắt quan tâm ân cần của Phùng Siêu, giây phút đó tôi thấy lòng mình thực sự ấm áp, thực sự rất cảm động, suýt chút nữa thì tiết lộ chuyện tôi không bị mù. Nhưng ngay lập tức tôi lại cố kìm chế bản thân bởi không muốn cuốn anh vào chuyện này, tôi không biết vụ án này lớn đến đâu và còn bao nhiêu người phải chết vì nó. Do tôi cứ nằn nì yêu cầu, Phùng Siêu đành lái xe đưa tôi đến đội cảnh sát, các anh em trong đội thấy tôi xuất hiện thì vô cùng ngạc nhiên, để tránh bị mọi người nghi ngờ, tôi chỉ nói muốn đến tìm hiểu vụ án tiến triển đến đâu thôi. Kỹ thuật viên phụ trách xét nghiệm cho tôi biết qua so sánh đối chiếu mẫu ADN, kết cấu ADN của mẫu da và mẫu chân nang tóc là đồng nhất, đều là tổ chức tế bào trong cơ thể cậu. Mã Vân Vĩ luôn miệng an ủi tôi, nói rằng đảng ủy công an thành phố rất coi trọng vụ án này, các lãnh đạo đã ra lệnh thành lập tổ chuyên án đặc biệt, mọi người đang dốc toàn lực tiến hành điều tra, nhưng do tình tiết vụ án khá phức tạp lại thiếu những chứng cứ cần thiết nên trước mắt vẫn chưa thu được kết quả gì. Đồng thời, tôi cũng được biết La Viễn Chinh định gọi điện cho tôi lúc ở phòng tranh panorama, điện thoại anh còn lưu số 1350 - chính là bốn số đầu trong dãy số điện thoại của tôi. Nghe được những thông tin này, tôi khẽ gật đầu, tuyệt nhiên không tỏ thái độ gì, sau đó yêu cầu họ bật lại đoạn băng ghi hình của camera giám sát phòng tranh panorama, và lý do tôi đưa ra điều này là: - Ở đó có chồng tôi, dù không nhìn thấy gì nhưng tôi vẫn muốn nghe những âm thanh cuối cùng của anh ấy. Mã Vân Vĩ đồng ý. Một đồng chí ôm chiếc laptop tới, hình ảnh trong đoạn băng ghi hình dần hiện ra trên màn hình, và ngay lập tức vang lên tiếng người tiếng súng ầm ĩ náo loạn hiện trường. Tôi hít một hơi dài, ôm chặt lấy vai, làm ra vẻ hoang mang hoảng sợ, giả bộ nghiêng đầu nhìn ra ngoài cửa sổ như đang chú ý lắng nghe, nhưng tia mắt thì không rời khỏi hình ảnh trên màn hình. Tôi nhìn thấy La Viễn Chinh bước lên từ phía cầu thang… Tôi thấy anh tìm kiếm khắp nơi… Tôi thấy anh chụp ảnh lia lịa… Tôi thấy anh rút điện thoại ra… Tôi thấy anh bị một đoàn khách che lấp… Tôi thấy anh đau khổ nằm trên mặt đất… Tôi cắn chặt môi, khóc không thành tiếng, trái tim như bị cào xé từng mảnh, đau đớn tột cùng. Đó là những hình ảnh cuối cùng mà người chồng yêu dấu của tôi còn lưu lại trên cõi đời, từ nay về sau tôi sẽ không bao giờ còn được nhìn thấy anh nữa… Đột nhiên, tôi thấy một gương mặt quen quen… Trong đoạn băng ghi hình, một người đàn ông lướt qua chỗ La Viễn Chinh ngã xuống, trong một khoảnh khắc đầu hắn vừa vặn hướng về phía camera, do thẳng hướng đèn nên khuôn mặt của hắn rõ mồn một. Chính là gã tài xế xe bán tải gây tai nạn rồi bỏ trốn tối hôm đó. Trong phòng panorama, hệ thống đèn chiếu sáng đều được bố trí đằng sau góc tranh, vòm nóc chỉ có mười mấy chiếc đèn lead nhỏ, ánh đèn ở vị trí trung tâm được điều chỉnh có màu vàng sẫm, từa tựa giống với thứ ánh sáng nhập nhoạng ở hiện trường xảy ra vụ tai nạn xe, do đó tôi dám khẳng định chắc chắn rằng mình không nhìn nhầm. Người tôi run lẩy bẩy, kích động đến nỗi suýt chút nữa ôm chầm lấy chiếc laptop mà hét to lên rằng: “Là hắn, là hắn, hắn chính là hung thủ, chính hắn đã giết chồng tôi!”. Nhưng giây phút đó tôi đang đóng giả một người mù, làm sao có thể hét lên như vậy chứ. Tôi cắn răng nuốt hàng nước mắt chực trào ra, tay nắm chặt lại, móng tay cắm chặt vào lòng bàn tay đau buốt. Mẹ kiếp, tên khốn! Rồi ngươi sẽ phải trả giá! Tôi trở về nhà, lòng đầy oán hận, sau khi đuổi được Phùng Siêu về, tôi khóa chặt cửa phòng ngủ, lao lên giường nằm khóc thầm. Vừa khóc được một lúc, tôi chợt giật mình, nếu bên ngoài có kẻ theo dõi thì hành động này của tôi liệu có khiến hắn nghi ngờ? Để tránh điều này, tôi lập tức lau khô nước mắt, đứng dậy bước xuống giường, mò mẫm đi đến bên cửa sổ, vặn người mệt mỏi, uể oải ngáp vài cái ra vẻ vô cùng buồn ngủ, hai tay khua khoắng vờ ngu ngơ kéo rèm cửa lại. Trong phòng lập tức tối om, tôi nhanh chóng ngồi vào bàn, mở ngăn kéo ra tìm giấy bút, nhân lúc đầu óc còn tỉnh táo, tôi liệt kê từng diễn tiến sự việc và những điểm nghi vấn. Đã đến lúc cần phải tranh thủ thời gian để suy nghĩ. Ý tưởng trong đầu cứ thể tuôn ra không ngừng, tôi viết liền một mạch: 1. Hành động của cậu trước lúc chết hết sức bất thường, nhất quyết không cho người ngoài biết tin, còn yêu cầu hỏa thiêu và đốt hết tất cả các bức tranh, chứng tỏ trên cơ thể và trong các bức tranh chắc chắn chứa bí mật gì đó; hơn nữa lúc đó thái độ của cậu rất quyết liệt chứng tỏ bí mật đó vô cùng quan trọng. 2. Tối hôm làm ma cậu, có người cố tình tạo vụ tai nạn xe thu hút sự chú ý của bạn bè người thân, nhân cơ hội đó lóc đi mảnh da lưng của cậu, sau đó bắt trói ông Mã Trấn Quốc là người đã liệm trang cho cậu, chứng tỏ chúng đã luôn theo dõi nhất cử nhất động của chúng tôi, hơn nữa chúng còn không muốn cho người khác biết chân tướng bí mật. 3. Tôi và La Viễn Chinh vô tình phát hiện ra trong bức tranh panorama thu nhỏ có một mảnh da người. Khi tôi đem mảnh da đó đến đội cảnh sát để làm xét nghiệm, La Viễn Chinh đã đi đến phòng tranh kiểm tra, sau đó thì bị giết hại, hung thủ chính là gã tài xế xe bán tải trong vụ tai nạn tối hôm đó. Tôi giơ tờ giấy lên, đọc lại một lượt từ đầu đến cuối, đây chính là toàn bộ quá trình sự việc, không bỏ sót điều gì, nhưng bên trong sự việc tưởng chừng như rõ rành rành này lại ẩn chứa quá nhiều điều khó lý giải. Tôi ngả người ra dựa vào thành ghế, nhắm nghiền mắt lại, dùng ngón tay trỏ ấn mạnh huyệt thái dương, cảm giác đau nhè nhẹ đã kích thích đầu óc đang rối bời trở nên tỉnh táo, giúp tôi phân tích rõ từng vấn đề. Một là, trên cơ thể cậu và trong những bức tranh rốt cuộc ẩn chứa bí mật gì? Theo các ký ức của tôi, bức tranh da người đó được cậu vẽ lại năm 1989 sau khi hoàn thành bức tranh panorama toàn cảnh, cũng có nghĩa là cùng năm đó cậu đã quyết định lóc da mình. Theo quan sát, trước mắt chỉ có thể nhận ra hình ảnh người chiến sĩ ấy được xăm bằng kỹ thuật hết sức tinh xảo. Tại sao cậu lại xăm hình người chiến sĩ giải phóng quân giống hệt mình trên người, và sau đó lại chèn nó vào trong bức tranh sao chép của mình, có phải cậu muốn ám chỉ điều gì không? Hai là, hung thủ giấu mặt kia muốn gì? Tuy lúc đầu tôi nghĩ chúng không muốn để lọt bí mật này ra ngoài, nhưng nghĩ kỹ lại, hình như không phải vậy. Một là, bức tranh này đã ở bên cạnh cậu tôi hơn hai mươi năm, tại sao chúng không hành động từ sớm, khó có chuyện sau khi cậu mất chúng mới biết chuyện này. Hai là, trước lúc ra đi cậu có trăng trối, nhất định bắt chúng tôi phải hỏa thiêu và đốt toàn bộ các bức tranh, chứng tỏ cậu đã quyết định hủy hết bí mật đó đi. Đúng lúc này bọn người đó lại tiến hành lóc da cậu, đây không những là hành động thừa, mà còn khiến người ta nghi ngờ. Ba là, thầy liệm trang Mã Trấn Quốc từng tắm rửa hóa trang cho cậu, nếu phát hiện thấy điều gì bất thường, tại sao ông ấy không nói với người nhà chúng tôi, điều này chứng tỏ cơ thể cậu nhìn vẫn hoàn toàn bình thường, chắc không có gì đặc biệt, nhưng nếu vậy thì bọn người đó tại sao phải bắt trói ông ấy? Bốn là, sau khi phát hiện ra cậu bị lóc da, tôi cùng Phùng Siêu và mấy người đã lấy vải trắng quấn lại, lúc đó tôi vẫn nhớ rõ ràng ngoài vết thương sau lưng, trên người cậu không còn bết kì vết thương hay vết sẹo nào khác. Cứ coi như mảnh da đó ẩn giấu bí mật, nhưng cậu đã lấy nó để chèn vào bức tranh rồi, vậy thì bọn người kia tại sao lại lóc da ở vị trí cũ, có phải hành động đó có mục đích gì không? Ba là, hôm La Viễn Chinh bị sát hại đã xảy ra chuyện gì? Vốn dĩ La Viễn Chinh phải đi thẳng đến phòng tranh, tại sao giữa đường lại bị gián đoạn một thời gian khá dài như thế, khoảng thời gian đó anh đã đi đâu, tại sao phải giấu tôi? Trong camera giám sát ghi lại toàn bộ quá trình La Viễn Chinh bị hại, tôi phát hiện ra đã có phút giây anh ngập ngừng, có lẽ do phát hiện ra một vài điều bất thường trong bức tranh, sau đó anh rút điện thoại định gọi cho tôi, lúc đó rốt cuộc anh đã nhìn thấy gì và muốn nói gì với tôi? Xoay quanh những nghi vấn kỳ lạ này, tôi suy nghĩ mãi, muốn đi sâu lý giải từng điều một, nhưng dù có nghĩ nát óc vẫn không ra được điều gì. Quanh đi quanh lại thì trời đã tối om, ánh sáng trong phòng vô cùng yếu ớt, tôi thò tay vào túi móc điện thoại ra, mở khóa bàn phím, xem giờ. Màn hình bật sáng, hình nền là ảnh cưới của tôi và La Viễn Chinh. Nhìn đôi mắt sáng rực, nụ cười hạnh phúc của anh; nước mắt tôi chợt ứa ra, tim thắt lại. Không đúng, không đúng! Tôi chợt nắm chặt lấy điện thoại, nhìn chăm chăm vào màn hình, bấm nhanh vài nút trên bàn phím và chợt bừng tỉnh. Tôi đã bỏ sót một chi tiết vô cùng quan trọng. La Viễn Chinh là giảng viên toán cao cấp, anh vốn có những năng khiếu bẩm sinh với các con số, thậm chí có thể nhìn qua là nhớ. Hơn nữa, tính cách anh hướng nội nên rất ít bạn bè, điện thoại không bao giờ lưu số của ai mà chỉ nhớ trong đầu; duy chỉ có tôi là ngoại lệ, đứng đầu tiên và cũng là cuối cùng trong danh bạ của anh. Vậy thì hôm đó trong phòng tranh panorama, nếu thực sự định gọi điện cho tôi tại sao anh không trực tiếp bấm nút gọi mà lại bấm số? Trong khi cả tôi và anh đều dùng điện thoại Nokia E71, nút quay số nhanh nằm trên bàn phím, giữa bấm nút gọi và tra tìm danh bạ, cái nào nhanh cái nào chậm không cần nói cũng biết. Thử nghĩ xem, một người trong tình trạng cấp bách, thao tác phản xạ tự nhiên chắc chắn phải chọn giải pháp nhanh và tiện lợi chứ không thể có hành động thừa. Tôi chợt đứng thẳng người, đẩy ghế ra, hai tay túm chặt lấy điện thoại, bắt đầu đi đi lại lại quanh phòng, những suy đoán quay mòng mòng trong đầu. Bấm số… bấm số… bấm số… tại sao lại là bấm số? Động tác thừa này chỉ có một cách lý giải duy nhất, số điện thoại anh định gọi chưa chắc là số của tôi, mà là của một người khác, có điều trùng hợp là số của điện thoại đó cũng bắt đầu bằng số 1350 giống tôi. Số điện thoại có tất cả mười một chữ số, ba số đầu là mã số nhà cung cấp, bốn số giữa là mã vùng, bốn số cuối là số phân biệt khách hàng. Vì La Viễn Chinh chưa bấm hết số nên hiện tại tôi chỉ có thể xác định rằng người được gọi sử dụng dịch vụ mạng Di Động[2], ngoài ra không có thêm thông tin gì khác, điều đó cũng có nghĩa là người được gọi có thể là người ở bất kỳ tỉnh thành nào. [2] Trung Quốc có hai mạng lớn là mạng Di Động và mạng Liên Thông. Người này là ai, là nam hay nữ, tại sao khi phát hiện có điều bất thường, La Viễn Chinh lại gọi cho người đó? Nghĩ đến đây, tôi bỗng nhớ đến chiếc xe bán tải nội địa và chiếc Accord màu đen, biển số xe chúng dùng đều của tỉnh Thẩm Dương, mặc dù bên điều tra phát hiện đó là biển giả nhưng tại sao chúng phải lấy biển ở tỉnh xa mà không lấy ngay biển số của Cẩm Châu? Bọn người đó rốt cuộc đến từ Thẩm Dương hay chúng cố ý tung hỏa mù để đánh lạc hướng cảnh sát? Tiếp tục đi sâu phân tích thủ đoạn gây án của chúng, đúng như đã suy đoán trước đó, bên cạnh tôi phải luôn có đôi mắt theo sát nhất cử nhất động, như vậy mới có thể đạt đến độ chính xác đến từng chi tiết như vậy. Thế nhưng từ lúc cậu mất đến lúc làm ma chay cùng lắm cũng chỉ cách nhau một ngày, nếu kế hoạch của chúng thực sự đã được lên một cách chu đáo, hơn nữa còn nắm chắc trước toàn bộ tình hình thì đáng lẽ chúng nên làm biển số Cẩm Châu giả, nhưng ngược lại chúng lại sử dụng biển số Thẩm Dương, dùng biển số tỉnh xa thay cho tỉnh gần, như vậy có thể chứng tỏ một điều: Bọn chúng không có âm mưu từ trước mà cũng mới biết không lâu, do thời gian gấp gáp nên đành tranh thủ những thuận lợi nhất định có được, trực tiếp dùng biển số giả Thẩm Dương, như vậy ở mức độ nào đó đã chứng tỏ được rằng bọn chúng chắc chắn đến từ Thẩm Dương. Nhưng một vấn đề nữa lại xuất hiện, cậu tôi là người Cẩm Châu chính gốc, trừ mấy năm học tại Học viện Mỹ thuật Lỗ Tấn, thì hầu như cả đời đều sinh sống tại Cẩm Châu. Cho dù bình thường có đi các tỉnh khác tổ chức triển lãm, diễn thuyết giảng bài thì cũng không ở lại lâu. Đám hung thủ Thẩm Dương sao phải nhằm vào cậu chứ? Muôn vàn những thắc mắc như hàng nghìn hàng vạn con thiêu thân bay qua bay lại trong đầu tôi, mặc dù đã có thể nghĩ thông được một số điều, nhưng đa phần tôi lại không nghĩ thêm được gì. Đau khổ suy nghĩ hồi lâu, tôi đột nhiên véo mạnh vào đùi tự rủa thầm: Đồ ngốc, tại sao mi lại quên mất một việc quan trọng nhất chứ! Tôi lập tức nhấc điện thoại lên, định bấm số gọi lại, nhưng đã kịp dừng tay. Không được, chuyện này tôi không thể giải quyết một mình, nhất định phải tìm một người cùng phối hợp. Nhưng tìm ai bây giờ, bên cạnh tôi ai có thể tin tưởng được, nói chính xác là người này không những phải đáng tin cậy mà còn phải có năng lực làm việc. Nghĩ đi nghĩ lại, tôi quyết định gọi vào số máy của Phùng Siêu. Tôi cố gắng giữ giọng điệu bình thường mời Phùng Siêu đến nhà ăn cơm, nói rằng có một số chuyện muốn tâm sự với anh. Nghe tôi nói vậy, Phùng Siêu rất lấy làm lạ, nhưng anh vẫn nhận lời, nói là sẽ đến ngay. Lúc Phùng Siêu đến, trời đã tối hẳn. Sau khi ăn xong bữa tối vô vị, tôi dẫn anh vào phòng mình rồi khép nhẹ cửa. Quay lại thấy Phùng Siêu mặt đỏ ửng, dáng vẻ lúng túng, tôi thầm thấy buồn cười, bèn nói với Phùng Siêu nếu thấy trong phòng tối quá thì có thể bật điện. Phùng Siêu gật đầu lia lịa, vội với tay bật công tắc đèn, ngồi nép một bên nhìn tôi. Tôi ngồi đối diện Phùng Siêu, sắp lại mọi ý trong đầu rồi đi thẳng vào vấn đề, nói lần này tìm anh là muốn nhờ làm giúp ba việc: Một là điều tra xem có những ai đến viếng đám tang cậu tôi, đặc biệt là khách Thẩm Dương, càng chi tiết càng tốt; hai là đến nhà tôi lấy bức tranh sơn dầu mô phỏng cùng với hình chiến sĩ bằng da người đang để ở sở cảnh sát, đối chiếu kỹ với vị trí tương ứng trong bức tranh nguyên bản tại phòng tranh panorama, tốt nhất nên chụp lại ảnh để tiện bề đối chiếu; ba là dựa vào đặc điểm hình xăm trên mảnh da, tìm hiểu xem nó được xăm bởi bàn tay của nghệ nhân nào. Nói xong, tôi mở ngăn kéo tủ đầu giường, lần tìm danh sách đến viếng đám ma cậu hôm đó, rồi móc chùm chìa khóa nhà đưa cho Phùng Siêu, nói: - Bây giờ mắt em không nhìn thấy gì, cho nên rất nhiều việc không thể làm được, anh là bạn tốt nhất của em, mọi chuyện đành phiền anh giúp. Nên nhớ rằng, phải hết sức cẩn thận, giữ kín bí mật, chưa thực sự cần thiết thì không được cho người thứ ba ngoài anh và em biết. Phùng Siêu ngồi phía sau, ánh mắt lấp lánh ngắm tôi hồi lâu. Nhìn nét mặt, tôi có thể nhận ra anh đang nghi ngờ và hi vọng tôi sẽ đưa ra lời giải thích hợp lý. Nhưng tôi vẫn vờ như không thấy gì, vô cảm nhìn về phía trước, lặng yên đợi câu trả lời của anh. Thấy tôi mãi không lên tiếng, Phùng Siêu đành thở dài, nhận lời với tôi, sau đó nhận lấy tập danh sách rồi quay người đi. Vài phút sau, có tiếng anh chào bố mẹ tôi dưới phòng khách, tiếp đó là tiếng đóng cửa. Tôi thở dài, nói thầm trong lòng: Xin lỗi anh! Tôi nhanh chóng đứng dậy tắt đèn, khóa cửa phòng, nói vọng ra ngoài: “Con ngủ đây!” rồi tìm sợi dây chun vấn tóc lên như bà già, thay bộ quần áo của mẹ đã chuẩn bị sẵn, đi đôi giày du lịch gọn nhẹ, cuối cùng cẩn thận giắt khẩu súng vào sau lưng. Ngắm lại mình một lượt trong gương, thấy không có sơ suất gì, tôi liền đến bên cửa sổ, vén rèm đẩy cửa chống muỗi lên, nhẹ nhàng nhảy ra ngoài, lẩn vào bóng đêm. Nhà bố mẹ tôi ở ngay tầng một của khu chung cư, bên ngoài là hàng cây cao to rậm rạp, rất phù hợp để ẩn nấp. Tôi nghĩ chắc sẽ không bị ai phát hiện ra, mà cho dù có người theo dõi ở bên ngoài thì sự xuất hiện của Phùng Siêu cũng dư sức thu hút bọn chúng, nhất là với cuốn sổ danh sách những người đến phúng viếng dày cộp trên tay. Tôi khom lưng, bước thêm vài bước rồi nhảy xuống gần gốc đào, đứng nép sát vào thân cây, thò đầu ra quan sát tình hình xung quanh. Ánh trăng xuyên qua kẽ lá lọt xuống, những giọt sương đêm trên đám cỏ được ánh trăng phản chiếu sáng lấp lánh, mùi cỏ mới cắt xộc vào mũi ngai ngái, ngoài tiếng côn trùng kêu rin rít, bốn bề đều vô cùng yên ắng. Sau khi chắc chắn xung quanh không có người, tôi lần theo bóng tối tòa nhà, chạy nhanh đến rìa ngoài khu chung cư, ở đó có một bờ tường gạch đỏ thấp. Tôi giẫm vào một hốc rỗng, lấy sức đu người lên, lách qua hàng rào sắt dựng phía trên, nhảy xuống vỉa hè bên ngoài. Chân vừa chạm đất, tôi liền ngồi thụp xuống chân tường, quay đầu nhìn về phía cổng chính khu chung cư. Chiếc Polo màu xanh lam của Phùng Siêu vừa từ cổng phóng ra, rẽ trái rồi từ từ tăng tốc, lao đi trên con đường sáng rực đèn. Tôi đứng ngay dậy chạy ra bên đường, giơ tay vẫy chiếc taxi Hạ Lợi, chui vào hàng ghế sau, hổn hển bảo tài xế bám theo nhưng không được quá gần. Sau đó kéo rèm cửa xe lên nhìn ra ngoài quan sát. Thực ra kế hoạch của tôi rất đơn giản, tức là dựa vào tình hình trước mắt, cố tình đánh lạc hướng cảnh sát để tiến hành điều tra cá nhân, mà mắt xích hết sức quan trọng lúc này chính là Phùng Siêu. Tôi muốn Phùng Siêu làm con mồi, ở vị trí tiền tuyến trong vụ án. Còn tôi sẽ luôn bí mật theo sát anh ta, xem ai là kẻ theo dõi nhất cử nhất động của tôi. Mặc dù lúc này địch ở trong tối tôi ở ngoài sáng, nhưng có một điều kiện hết sức thuật lợi hiện giờ. Tôi là một “người mù”. Hơn nữa, tôi có niềm tin tuyệt đối vào Phùng Siêu, với kinh nghiệm và năng lực của bản thân, anh thừa sức đối phó với mọi nguy hiểm có thể xảy ra, chưa kể đến việc luôn có một người ở trong bóng tối là tôi nữa! Nếu nói Phùng Siêu là ve sầu thì bọn người đó là bọ ngựa, còn tôi sẽ là chim vàng anh ở sau cùng.",
  "nextChapter": "https://gacsach.top/doc-online/75757/thien-van-phan-i-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/75752/thien-van-phan-i-chuong-03-phan-1.html"
}