{
  "title": "Anh Hai Ôm Một Cái - Chương 01",
  "url": "https://gacsach.top/doc-online/anh-hai-om-mot-cai-chuong-01",
  "content": "Anh Hai Ôm Một Cái Chương 1 gacsach.com “Tống Tiểu Bắc! Tui nói ông biết nhé! Tui không thể cứ sa đọa như vậy!” “Bà nội nó một mình ông sa đọa được rồi! Đừng kéo theo tui!” Tống Tiểu Bắc hung dữ xốc Dương Lê say mèm, một tay ấn trán cô, quát. “Tôi nói, sao ông nặng dữ vậy? Đây là trọng lượng của con gái sao?” Dương Lê đầu lắc lư, đột nhiên hả họng gào to. “Tổ cha nó tui dễ dàng lắm sao!? Cha nó, tui vì cô ấy làm nhiều chuyện như vậy đổi lấy một câu xin lỗi! Giỡn với tui chắc!?” Cô gái mắng chửi, đột nhiên bật khóc. May là đêm hôm khuya khoắt không có ai, nếu không thì nhìn cô khóc như vậy, Tống Tiểu Bắc có giải thích mình không làm gì cũng không ai tin. Dương Lê làm rộn một lát, đột nhiên nâng lên khuôn mặt đầy nước mắt nước mũi, ai oán nhìn Tống Tiểu Bắc, khàn giọng hỏi. “Đồng tính luyến thì có tội sao? Tui yêu cô ấy là lỗi sao?” Tống Tiểu Bắc nhíu mày vỗ mặt Dương Lê. “Trên cơ bản, đồng tính ở mỗi khu vực, mỗi quốc gia, mỗi thành thị, mỗi huyện nhỏ, mỗi hương, mỗi thôn đều là tội nghiêm trọng đến trị không được. Vậy nên về mặt pháp luật cái này không sai. Ông yêu cô ấy càng không sai. Vấn đề là người ta không khoái ông, rút chân lại đi. Biết chưa? Ếch ba chân khó tìm chứ con gái hai chân có đầy đường.” Dương Lê choáng váng nhìn chằm chằm Tống Tiểu Bắc, dây thần kinh thô to bị Tống Tiểu Bắc phun ra ‘mỗi cái’, ‘mỗi cái’ kêu két một tiếng, đứt cái bựt. Thấy Dương Lê yên tĩnh, Tống Tiểu Bắc nâng tay nhìn đồng hồ, mặt bỗng biến xanh mét. Cậu vỗ một cái vào ót Dương Lê. “Tổ cha ông, hại chết cha tui rồi! Bà nội nó lần sau tui còn chùi đít cho ông nữa thì là cháu ông!” ... “Anh, đừng làm vậy mà...” “Em bảo đảm, bảo đảm sao này tuyệt đối không về nhà muộn như vậy, anh mở cửa đi mà...” “Anh...” Tống Tiểu Bắc dán cửa song sắt tru lên thảm thiết. Bên trong đi ra một người đàn ông mặc đồ ngủ, lạnh lùng nhìn Tống Tiểu Bắc. “Lá gan lớn nhỉ, hơn nửa đêm chuồn ra, đừng về luôn đi.” “Anh, anh mở cửa đi, hai anh em mình có gì từ từ nói, vào nhà rồi nói, bên ngoài lạnh quá hà, anh hai...” Tống Tiểu Bắc nhăn mặt sắp khóc. Tống Tả Thịnh rốt cuộc trước ánh mắt đáng thương của Tống Tiểu Bắc, mở cửa ra. Tống Tiểu Bắcvô nhà phản ứngđầu tiên là nhào vào ngực Tống Tả Thịnh. “Anh hai, em không dám nữa! Em bảo đảm, nếu còn có lần sau thì em sẽ, em sẽ...” “Em sẽ? Sẽ cái gì?” Tống Tả Thịnh nhướng mày, lạnh lùng nhìn em trai không nên thân của mình, đè nén xúc động đánh chết cho rồi. Tống Tiểu Bắc thấy thế vội ôm anh trai làm nũng. “Anh... Nhà mình cha mẹ chết sớm, em chỉ có anh là người thân, nhưng anhmỗi ngày đi sớm về trễ, em...” Tống Tiểu Bắc đột nhiên nghẹn ngào, như là nhớ tới quá khứ bi thương, lắc đầu nguầy nguậy. “Em rất cô đơn, em bị ám ảnh tâm lý.” Tống Tả Thịnh mặt không biểu tình đẩy cái đầu cứ dụi ngực mình, cười nhạt. “Rồi sao? Đây là lý do em về nhà trễ? Tống Tiểu Bắc, bà nội nó đừng lăn ra khỏi bụng mẹ!” Tống Tiểu Bắc thân thể cứng ngắc, sau đó vô sỉ ôm cổ Tống Tả Thịnh. “Anh, em không dám mà, anh đừng giận mà.” Tống Tả Thịnh kéo tay cậu ra, đi vào nhà trong. Tống Tiểu Bắc vội theo sau, liếc trộm sắc mặt anh trai, rồi cẩn thận vươn móng vuốt nắm bàn tay anh hai. Thấy anh mình không bỏ qua, cậu liền được một tấc tiến một thước, nửa người quấn lên anh trai. “Anh, người em nổi sởi, ngứa quá, hôm nay em muốn ngủ với anh, anh gãi cho em nha?” Mặt Tống Tả Thịnh lập tức trầm xuống, nâng tay túm cổ áo Tống Tiểu Bắc, thấy trên cổ cậu có mấy dấu đỏ. “Có phải em lại uống rượu!?” “Đâu có đâu! Từ lần trước anh cảnh cáo thì em không dám uống miếng nào nữa! Cái này là ăn cua bị mẫn cảm! Là cua! Cua!” Tống Tiểu Bắc la hét. Sắc mặt Tống Tả Thịnh dễ xem hơn chút, sau đó lạnh như băng nhìn Tống Tiểu Bắc. “Em ăn cua làm gì? Sao không ăn chết luôn đi?” Tống Tiểu Bắc lập tức đổi bộ dáng đáng thương nói. “Anh, ba từng nói anh em ta phải tương thân tương ái, sao anh có thể nói em như vậy.” “Hừ!” Tống Tả Thịnh hừ lạnh, không thèm để ý cậu, leo lên giường mình đi ngủ. Tống Tiểu Bắc vội cởi hết chỉ mặc quần lót chui vào chăn anh trai, lăn lăn lăn đến bên cạnh Tống Tả Thịnh, vươn móng vuốt quấn lên. “Anh, gãi gãi, gãi gãi.” Tống Tả Thịnh chộp móng vuốt lộn xộn, nói. “Tự đi tìm thuốc bôi.” Tống Tiểu Bắc thấy anh mình bộ dạng lạnh băng, nổi giận, mặc kệ luôn! Tay ôm eo anh hai *vèo* một tiếng buông ra, xoay người đưa lưng về anh trai, co ro một bên giận dỗi. Tống Tả Thịnh tứcđến nở nụ cười, vừa định túm thằng nhóc lên răn dạy, nhưng kéo chăn ra thì lưng Tống Tiểu Bắc ở dưới ánh đèn sáng tỏ thấy mà ghê, rậm rạp đầy sởi đỏ. Lửa giận bốc lên não, Tống anh một tay nhấc lên nhóc con. “Bà nó sớm muộn gì em cũng hại chết mình! Mặc đồ vào, đi bệnh viện!” Tống Tiểu Bắc nghe đến bệnh viện thì càng mất vui, cậu dùng sức ôm chặt anh trai, quấn chặt lấy. “Em không đi! Em không đi! Bôi thuốc cơ!” “Tống Tiểu Bắc! Đừng nghĩ cho chút mặt mũi thì lên mặt! Dậy, đi bệnh viện!” Tống Tả Thịnh một tay đập lưng gầy của Tống Tiểu Bắc, túm cậu xuống giường.Tống Tiểu Bắc đột nhiên giãy dụa kịch liệt, giọng nghẹn ngào nói. “Em không đi bệnh viện. Anh, không đi bệnh viện được không, em không đi đâu.” Cứ luôn như vậy, mỗi lần nhắc đến bệnh viện là Tống Tiểu Bắc sẽ thế, chết sống không chịu đi. Tống Tả Thịnh thấy cậu như vậy cũng bó tay, thả Tống Tiểu Bắc ra, anh ra bên ngoài tìm chút thuốc, đi phòng tắm mở nước. “Lại đây, ngâm nước thuốc.” Tống Tả Thịnh ngẩng đầu nhìn Tống Tiểu Bắc co ro trên giường. Tống Tiểu Bắc mấp máy vài cái rồi bò dậy, *bình bịch* chạy hướng phòng tắm, cởi quần lót nhảy vào bồn, vui vẻ hụp lặn vài cái, ngoái đầu thấy anh mình còn đứng đó, da mặt dày làm nũng nói. “Anh, xoa cho em đi.” Tống Tả Thịnhsắc mặt âm trầm nhưng vẫn đi vào trong, ngồi xổm xuống chà cho Tống Tiểu Bắc. Tống Tiểu Bắc rất là hài lòng, híp mắt nằm ở bồn tắm hưởng thụ đối xử đặc biệt, mong ước ngày nào cũng mẫn cảm, ngày nào cũng ngâm nước thuốc, ngày nào cũng được anh trai chăm sóc như vậy. Cậu đang suy nghĩ thì đôi tay anh trai đã chà tới trên đùi. Tống Tiểu Bắc cảm thấy có khí nóng ùa xuống dưới người, mặt đỏ bừng. *Xào* một tiếng, thân thể trần truồng đứng bật dậy, tức giận nhìn anh mình, ‘bé Bắc’ nhếch lên lắc lư.Tống Tả Thịnh thấy tình hình này mặt vẫn âm trầm, lấy khăn tăm phủ lên đầu Tống Tiểu Bắc, nói. “Tự mình lau sạch.” Sau đó xoay người đi ra ngoài. Tống Tiểu Bắc hầm hừ chộp khăn tăm mạnh chà nước trên người, mắt nhìn ‘bé Bắc’, tức giận nói. “Tại mày không đó! Lúc nào không tốt lại nhảy vào lúc này!?” Cậu nâng tay định vỗ ‘bé Bắc’ một cái nhưng nghĩ đây là nhược điểm liên quan tính mạng, tay vung đến nửa đường thì ngừng lại. “Không thèm so đo với mày, mày còn nhỏ...” Tống Tả Thịnh nằm trên giường hơi buồn ngủ thì bên người hõm xuống, sau đó có người xốc chăn lên chui vào trong. Người kia chui chui rồi quấn người anh. “Tống Tiểu Bắc, yên tĩnh được không hả!” Tống Tiểu Bắc uốn éo người túm cánh tay Tống Tả Thịnh, điều chỉnh vị trí thoải mái, cậu nói. “Anh, ngày mai anh nghỉ đừng đi công ty được không?” Tống Tả Thịnhkhông nói. “Anh, mang em đi chơi đi.” Tống Tiểu Bắc gối đầu lên ngực Tống Tả Thịnh, giọng không quá rõ ràng, khàn đục như giọng mũi. “Ừm.” Tống Tả Thịnh ma xui quỷ khiến đồng ý. Đầu người kia lại dụi lên trên, tay ôm eo Tống Tả Thịnh siết chặt hơn, thanh âm sôi nổi nói. “Anh, anh em của em tên Dương Lê nói muốn gặp anh, nói là muốn thấy mọi người công nhận tổng giám đốc xí nghiệp trẻ tuổi có tài đẹp trai nhất cả nước có bộ dạng gì. Ngày mai em mang anh đến cho tên đó gặp nha? Để hắn tự ti chết luôn.” Giọng Tống Tả Thịnh lạnh lẽo truyền từ đỉnh đầu Tống Tiểu Bắc. “Nếu không muốn ngày mai không đi được thì cứ nói tiếp.”",
  "nextChapter": "https://gacsach.top/doc-online/anh-hai-om-mot-cai-chuong-02",
  "prevChapter": "https://gacsach.top/anh-hai-om-mot-cai_tam-dao-gia-mon.full"
}