{
  "title": "Ánh Sao Đẫm Máu - Chương 06",
  "url": "https://gacsach.top/doc-online/anh-sao-dam-mau-chuong-06",
  "content": "\"Dậy đi nào! Anh yêu, trời sáng rồi, chúng ta còn phải đi làm nữa đấy!\" Cô khẽ đẩy người đàn ông kế bên vài cái, người đó chỉ ư ử vài tiếng rồi quay người úp mặt mình vào gối. Cô thấy thế cũng không phải là cách, ngáp lên vài tiếng, chỉnh trang lại bộ tóc rối tung trên đầu, chân định bước xuống sàn liền sực nhớ một chuyện. Tay kéo cái mền mà hai người đang đắp ra, cô quện lên người cho kỹ càng rồi đi đến tủ quần áo lấy đồ tắm, kéo tấm mền lạch bạch bước vào phòng tắm. Từ đầu đến cuối người đàn ông đó vẫn không phản ứng gì, vẫn là tư thế nằm sấp đó nhưng trên người chỉ còn độc lại một cái quần lót. Mười phút sau, cô vệ sinh cá nhân xong xuôi, đi ra ngoài nhìn cái tên mê ngủ vẫn còn nằm đấy phơi mông liền lắc đầu, cô đi đến gọi dậy. Lay người mãi mới chịu dậy, đã vậy còn mặt nặng mày nhẹ với cô nữa chứ, cả đêm quần quật đến tận trời cũng sắp sáng tại ai cơ chứ, giờ còn lên mặt nóng nảy. \"Bụp\" \"A! Em làm gì thế, tự nhiên đá anh vậy! Đau chết đi được!\" Cô nhe răng ra vẻ hung dữ, tay giơ nắm đấm nói: \"Biết đau vậy là được, mau lếch cái thân của anh dậy cho em! Chúng ta sắp trễ giờ rồi đấy! Mau!\" Làm đến làm lui, cuối cùng cả hai người đến Cục cảnh sát quả nhiên vẫn trễ, đã vậy còn chưa kịp ăn sáng a. Bá Thanh như cảm nhận được bên thân mình là một tòa núi lửa đang tỏa ra khí nóng đốt cháy cả bản mặt mo này, lúc này anh bỗng thấy một người liền kêu gọi chới với, trong lòng gào thét điên cuồng, tay hắn quàng qua vai, xoay cái người đó lại với phương hướng ban đầu mà người đó định đi: \"A Minh, tôi nhớ cậu có gì muốn nói với tôi đúng không? Chuyện về vụ án hôm qua chúng ta vào phòng từ từ bàn tiếp!\" \"A, nhưng...\" Bá Thanh bịt mỏ A Minh lại, ghé vào tai nói nhỏ: \"Cậu giúp tôi một chút nhưng thật tôi cũng có chuyện muốn bàn mà.\" Thấy A Minh còn định nói gì, Bá Thanh ngay lập tức kéo cậu ta vào phòng của mình, đóng sầm cửa lại, thở vài hơi mệt mỏi, tay bèn cầm lấy điều khiển bật máy điều hòa. A Minh tùy tiện ngồi xuống, mắt giương lên nhìn lấy Bá Thanh, khỏi nhìn cũng hiểu. Bá Thanh khẽ tằng hắng vài cái, trong não lựa lấy vài lời nhưng hắn chưa mở miệng thì A Minh đã giành trước: \"Vụ án hôm qua có một chút tiến triển, pháp y vẫn chưa xét nghiệm xong, kết quả có lẽ sẽ có vào tuần sau hoặc lâu hơn một chút. Nhưng theo như tôi điều tra thì có phát hiện một chuyện rằng vào tối tuần trước, một người đàn ông trong ba người đàn ông đó có xảy ra một vụ xung đột khá lớn với một đại ca nơi khu ổ chuột, cả hai người lúc đó còn bị các đồng nghiệp tuần tra bắt về nhốt 48 tiếng đồng hồ.\" \"Ý cậu là nghi ngờ người đại ca đó trả thù, cho người đi giết cả gia đình bọn họ, còn gây ra vụ thảm sát dã man này sao?\" A Minh chân mày khẽ nhíu, tay từ trong áo khoác lấy ra một cuốn sổ màu đen, tay lật liên tục. Nhìn thấy thế Bá Thanh có chút khó hiểu, tưởng rằng có phát hiện gì mới liền im lặng cho cậu ta tập trung suy nghĩ. Nhìn cậu ta nhíu mày trầm tư, Bá Thanh bỗng có chút hài lòng vô cùng, trong hai tâm phúc thì người mà hắn thân nhất là A Hòa vì hai người tính cách tựa nhau nên dễ nói chuyện nhưng người mà khiến hắn an tâm và tự tin khi giao các nhiệm vụ khó khăn thì chỉ có một, chính là người đang ngồi trước mặt hắn, A Minh! Lúc này, cậu ta đặt cuốn sổ màu đen lên bàn, mắt nhìn Bá Thanh như có điều muốn hỏi, miệng cứ ngập ngừng muốn nói mà lại thôi. Bá Thanh khẽ gật đầu một cái, A Minh như được hiến xá: \"Sếp, tôi có chút thắc mắc! Ban nãy sếp nói bọn họ là một gia đình sao, ba nam một nữ và hai trẻ con? Theo như những người mà tôi tra khảo thì bọn họ đều nói rằng người phụ nữ bị phanh thây ra làm hai đấy lúc trước đã từng là một tiểu thư khuê các, nhà giàu nứt đổ vách! Ba người đàn ông còn lại đã từng làm việc cho gia đình cô ta. Lần lượt các vị trí như thợ làm vườn, quản gia và vệ sĩ!...\" Bá Thanh không để ý việc mình xen vào câu chuyện người khác, hắn bình tĩnh nhìn A Minh nói: \"Cậu nghe từ mấy người đàn ông trung niên và mấy người lớn tuổi đúng không?\" A Minh sửng sốt vì không biết tại sao hắn lại hỏi như thế, Bá Thanh cũng không nói thêm điều gì chỉ để lại một khoảng không cho cậu ta. Dù xuất phát từ lòng bồi dưỡng thì mới làm như thế nhưng hắn cũng không muốn theo cái vụ này, hắn định trao lại vụ này cho người khác làm, bản thân thì thành thành thật thật giải cứu em trai thôi! \"...Ý sếp là những người khác còn có cách nói khác về sáu người đó? Nhưng...\" \"Đấy là bình thường thôi! Những người trung niên và cao tuổi bọn họ đã từng là một thanh niên, thanh niên bây giờ biết chuyện trước mắt, không biết chuyện sau đó lại càng quá bình thường cộng thêm nơi đây là khu ổ chuột, thân mình quản chưa xong thì quản chi thân người khác!...\" \"... Theo như những gì cậu điều tra ra được là thuộc thì quá khứ, vậy việc bọn họ xảy ra chuyện gì đó mà lang thang vào khu ổ chuột, cả bốn kết làm vợ chồng chui rồi xin ra hai đứa nhóc kháu khỉnh và một người chồng theo được một đại ca chính là thì hiện tại bây giờ. Quá khứ vị lai phải đi qua là hiện tại, mà hiện tại cũng chính là quá khứ cũng chính là tương lai!...\" \"... Nên bây giờ cậu hãy giúp tôi giải quyết vụ án này, tôi sẽ trao toàn quyền phụ trách cho cậu! Nhớ đừng làm tôi thất vọng!\" A Minh mặt trầm xuống một hồi liền cả người thẳng đứng, uy nghiêm, tay giơ lên chào một cái. Xoay người lại, mở cửa ra ngoài. Bá Thanh nín cười đến nội thương, cậu ta cũng hai mươi mấy sao mà lại có thể đáng yêu đến thế, rõ cả ngày mặt cứ hầm hầm như ai chọc giận cậu ta vậy, chỉ có trước mặt A Hòa là có thể cười tươi thôi a! Cả không gian như chìm vào im lặng, căn phòng chỉ còn mình hắn. Khẽ thở dài một hơi, tay bật máy tính, đợi một chút rồi liền chìm vào mớ suy nghĩ rối loạn của mình. Không là sâu trong đôi mắt lập lòe ánh sáng máy tính, thì cũng là ngập đầy chữ viết trên đôi giấy trắng, nhìn một hồi còn tưởng nó biết lúc nhúc nữa cơ. Hồ sơ chất từ bàn làm việc sang bàn tiếp khách, và ngay cả sàn nhà cũng không thể thiếu tờ tờ giấy giấy được bóp đến nhăn nheo văng đầy phòng. Hắn ngập trong suy nghĩ mà không biết rằng thời gian đã trôi qua rất nhanh, mới đó đã đến giờ ăn trưa. Như thường lệ, không thấy hắn xuống ăn cơm thì sẽ có một người phụ nữ bưng cơm nước rót đến cho hắn, đúng chuẩn vợ hiền dâu đảm! Cửa vừa bật mở một cái, một tiếng \"ồ\" kinh ngạc vang lên đánh hắn thoát khỏi mớ bòng bong do tự bản thân tạo ra, vừa mới out liền nhận lấy một cú choáng váng mệt mỏi, hai bên thái dương có chút đau nhức hẳn lên. Cô thấy thế liền nhanh nhẹn đặt đồ ăn lên... thật không biết đặt nơi đâu, cố tìm một khoảng trống nào đó nhét vào trước, sau đó tay vớ lấy cốc nước trên bàn, rót nửa ly đưa cho Bá Thanh, tay nhẹ nhàng xoa xoa hai bên thái dương. \"Anh làm gì mà khiến cho căn phòng như trải qua bão quét vậy, rối tung cả lên!\" Trông thấy trên màn hình có một bài báo, cô đọc tiêu đề bài báo một cái liền hiểu, có lẽ chuyện tối qua đã kích thích anh ấy rồi! \"Được rồi! Cảm ơn em!\" Hắn nhắm mắt một chút cho đỡ mỏi, tay chân luống cuống không biết nên ngồi đâu ăn cơm, với lại nếu dọn bừa thì lát hắn muốn tìm tài liệu cũng khó khăn hơn rất nhiều a! Có chút tiến thoái lưỡng nan! \"Hay là anh không...\" Chưa nói hết câu, cô đã cho hắn một cái nhìn nồng cháy, anh thử không ăn xem, hắn như trông thấy mình đang trên võ đài, trước mặt mình là quyền vương thân cao quyền cước sắc bén, gương mặt ái muội nhìn mình nhưng chân lại đang ma sát lấy đà bay ào đến hắn! Bá Thanh biết không được liền mắt lướt khắp phòng, nhún vai một cái. Cô đứng đấy một hồi, bỗng kéo hắn đứng dậy đi ra khỏi phòng. Lúc này hắn liền tỉnh ngộ, trong phòng đang thiên tai bão lớn nhưng ngoài kia vẫn còn bình an vô sự, thu hoạch mùa vụ mà. Cuối cùng hắn ăn cơm tại bàn của A Minh, cô ngồi kế bên giúp hắn lấy đồ ăn rồi sẵn tiện nói vài ba vụ án. Thật sự hắn cũng không muốn ngồi bàn A Minh vì dù sao cậu ta cũng là một khiết phích chính hiệu nên nếu cậu ta biết được có một sinh vật, một thứ đầy dầu mỡ sử dụng bàn ghế cậu ta thì lúc đó chỉ sợ rằng cậu ta dùng quãng ngày còn lại chỉ để lau chùi cho sạch sẽ. Nhưng những bàn khác thì đống đống hồ sơ mà bàn này thì lại gọn gàng đến chướng mắt. Bá Thanh khẽ nói xin lỗi, hứa rằng sẽ lau chùi thật kỹ, trả lại cái bàn thơm tho cho cậu, A Minh. I'm so sorry! Cô vừa lột tôm vừa mở lời, nói tiếp cái chuyện còn dang dở mà chính bản thân hắn còn không biết là có chuyện đó nhưng không sao, nghe thử liền rõ: \"Anh, vào ngày hôm qua, buổi tối ấy, cái cuốn sổ tra khảo mà anh cầm về có phải là vụ án mà anh giao cho A Minh không?\" Hắn húp một muỗng canh, ngẩng đầu lên nhìn cô, trả lời hờ hững: \"Ừ!\" nhưng hắn lại thấy cô không đơn giản chỉ là hỏi như thế, nên hắn tiếp tục \"Em muốn hỏi gì ư? Cứ nói đi, vợ chồng với nhau cả mà!\" Được hắn khích lệ, cô như được tiếp theo ngọn lửa. Đặt con tôm lột vỏ xong lên chén cơm, cô vẫn cúi gằm mặt xuống, tay lấy con tôm kế tiếp ra lột, miệng mở lưỡi động: \"Chỉ là em muốn tham gia vào vụ án đó, tốt nhất là... em muốn làm đội trưởng, chỉ huy cuộc điều tra này!\" Cô vẫn cứ cặm cùi lột vỏ tôm nhưng đôi tay lại có đôi chút run rẩy, Bá Thanh thì có chút bất ngờ với cô, hắn nhìn một hồi liền nói: \"Em có thể cho anh biết lý do không?\" \"Lý do... lý... em là... vợ anh ư?\" Hắn thấy có chút rối, hoang đường, hắn hỏi cô, cố hỏi ngược lại hắn, vậy hắn nên trả lời sao? Chẳng lẽ, đúng rồi vì em là vợ anh nên việc em nhờ em muốn anh đều chấp nhận, dễ dàng dâng cho em! Cũng đúng với một số việc như chuyện tối hôm qua nhưng đây là công việc, đã vậy chính hắn còn tận miệng trao cho A Minh, thật ra trong đấy có kèm chút tâm tư là nhờ vào vụ án này giúp cho hồ sơ của A Minh đẹp hơn để cậu ta dễ dàng thăng tiến để có thể... Cô như phản ứng lại với câu nói vừa rồi của mình, khẽ hoảng loạn. Hắn cầm cánh tay cô khẽ bóp, khiến cô bình tĩnh lại, hắn xoay mặt cô lại, nhìn thẳng vào mắt cô: \"Em nói dối! Em chắc chắn có gì giấu anh, đúng không? Vì sao?\" \"Không gì... chỉ là em có chút hứng thú với vụ án đó! Nếu... nếu yêu cầu đó khiến anh khó xử thì xem... như em chưa từng nói!\" Hắn buông cô ra, quay người lại, múc một muỗng cơm bỏ vào trong miệng, nhai một cách điềm tĩnh, chậm rãi. Khoảng không như đông cứng lại, hắn mở miệng phá vỡ: \"Chuyện đó anh có thể giúp em một nửa là tham gia điều tra nhưng chỉ huy vẫn là A Minh! Dù sao em cũng chỉ là hứng thú thì ở vị trí nào cũng như nhau thôi, với lại em cũng hiểu mà!\" Cô khẽ cười một cái, xem như nội tâm có chút ấm áp nhưng sâu trong đôi mắt lại ánh lên tia sắc bén, cô bật lời: \"Vâng!\" Cả người ngả vào ghế dựa phía sau, toàn thân thả lỏng, mắt nhắm nghiền, môi mím. Tay giơ lên khẽ nới lỏng cà vạt, sẵn tiện mở một vài cúc áo nhưng trên trán vẫn rịn ra lớp mồ hôi mỏng, cánh tay hắn cũng có chút ẩm ướt, kể cả lưng. Dạo này sao nóng thế? Máy điều hòa hư thật rồi sao, 19 rồi cơ?! Chắc lúc nào rỗi phải gọi người đến sửa a! Nằm nghỉ một chút trên ghế dựa, hắn cựa quậy tỉnh giấc, lắc đầu vài cái. Tay với lấy cái điện thoại trên bàn, bấm vài ba nút, điện thoại bàn liền kết nối. Hắn gọi A Minh vào, nói với cậu ta rằng cô sẽ gia nhập, sẵn tiện hỏi thăm tiến độ vụ án đến đâu, bên pháp y, giám định có cho thêm chứng cứ, gợi ý gì không. Nghe cậu ta nói sơ qua một lần, trong não hắn cùng lúc đó hình thành ra một sơ đồ nhân vật cùng tuyến thời gian, dù còn nhiều thiếu sót nhưng cũng xem như là bước đi sơ bộ, nắm rõ vụ án. Hắn bật dậy, đúng rồi a, sơ đồ, mình cần lập ra sơ đồ cùng tuyến thời gian! Hắn từ sâu trong sự mệt mỏi vậy mà tìm được một niềm vui, hắn nhoẻn miệng cười thích thú. Bắt tay vào lập ra sơ đồ, một bước khái quát lại những chuyện xảy ra từ khi Sát Bà Bà xuất hiện. Đúng vậy! Không biết tại sao hắn vẫn cứ có cảm giác rằng chuyện Tiểu Trư mất tích ít nhiều gì cũng có liên quan đến bà ta, mặc dù cô ấy, cũng chính là vợ hắn, luôn luôn bác bỏ! Trước hết là: + Năm 1999: người bị hại đầu tiên là người Trung Quốc, nam, tên đầy đủ là Lâm Cái Hùng và là sinh viên của một trường đại học danh tiếng tại thủ đô Bắc Kinh. + Năm 2000 cũng tức là một năm sau vụ của nam sinh viên Cái Hùng, người bị hại kế tiếp lộ diện! Lần này người bị hại là một thiếu gia nhà giàu ăn chơi thả ga, có sở thích du ngoạn bằng du thuyền, trên chiếc thuyền ấy không là mĩ nữ tức là mĩ nam, nổi tiếng gần xa! Sau khi xác của cậu ta được phát hiện thì gần như sau đó cả đồn cảnh sát lẫn báo chí phải nháo nhào lên tìm hung thủ, đấy cũng là do sức ép lớn từ gia tộc cậu ta! + Năm 2001, lần này hướng gió không còn là Trung Quốc nữa, báo chí Nhật Bản rầm rộ đưa tin rằng \"Sát nhân Trung Quốc bay sang Nhật Bản gây án!!!\" kèm theo đó là một tràng lời kể cùng vài ba tấm hình được kẻ gạch men nhưng cũng có lẽ cũng trông như hai vụ trước vậy! In dấu, phá nội tạng, cướp nội tạng cùng bơm dương vật! Đáng nói hơn là ba người, cả ba đều là nam với lại ba người đó đều là thanh niên không học giỏi thì là nhà giàu, nói chung toàn là những người khác biệt với dân thường! Người này là một du học sinh đang trên đường sang Mỹ học tập nhưng... + Năm 2002, nhân dân Trung Quốc cùng Nhật Bản cùng một phen dậy sóng vì sát thủ liên hoàn lại gây án nữa! Nhưng lần này tuyệt không phải là Trung hoặc Nhật, tất nhiên rồi, vì nó từ bỏ nửa bán cầu này, bay sang nửa bán cầu khác! Tại Mỹ, kẻ sát nhân đó đã giết một thanh niên nghệ thuật! Giờ đây, những người quan tâm đến đường đi nước bước của kẻ sát nhân này liền có một phen hoảng hồn! + Năm 2003, Hàn Quốc xảy ra một vụ án, trên người nạn nhân là những vết thương đáng sợ, đối chiếu lại liền phát hiện ra thủ thuật giết người này đã từng xảy ra. Người lần này là một danh ca phòng trà nổi tiếng với giọng hát sầu bi tuyệt vời! + Và cuối cùng là hai người Anh Quang và Ma Tí mang quốc tịch Việt Nam! Sau đó là ẩn tích ba năm trời không gây thêm chuyện nữa, tất nhiên nếu là không tính việc cảnh sát đã thành công chọc giận kẻ sát nhân đó! Sát Bà Bà cũng từ vụ giết người thứ tư liền được kêu réo trên mọi mặt trận truyền thông châu Á! Bá Thanh đầu tiên chỉ tóm tắt lại một ít về các nạn nhân trọng vụ giết người hàng loạt này. Rất rõ ràng mỗi năm một người bắt đầu từ năm 1999, nhưng hai người cuối cùng thì lại cùng năm cho đến nghỉ ngơi ba năm. Vừa mới dậy liền tìm ngay con mồi mài dao rồi, đã vậy còn là một đứa bé nữa cơ! Hắn không ngừng tay, các ngón tay tiếp tục bay vèo vèo trên bàn phím. Lần này hắn là muốn tổng kết một số điểm chung của các nạn nhân, không cần theo thứ tự, nhớ cái nào trước liền ghi cái đó! Điểm chung: - Tuổi tác! Từ người đầu tiên đến người thứ năm đều nằm trong độ tuổi thanh thiếu niên, thấp nhất là 19 cho đến cao nhất là 25! Thế nhưng đối với hai nạn nhân người Việt Nam mà nói thì lại có sự phân hóa rõ ràng, cả hai đều bước vào độ tuổi trung niên, người ba mươi người hai mươi tám! - Đều là con trai! Điểm thật sự khiến hắn có chút không thích Sát Bà Bà này, chẳng lẽ trước kia bà ta từng bị đàn ông phản bội?! - Cả bảy người đều có giá trị nhan sắc cao a! Châm ngôn của Bá Thanh: \"Đời này lắm chuyện biến hóa, thứ khó xảy ra trong tâm trí bạn nhất thì sẽ là chìa khóa đưa bạn đến thành công!\" Dù như thế nào hắn cũng liệt kê cái đó vào, thực chất điểm chung là giá trị nhan sắc cao càng chứng minh được nhiều điều như Sát Bà Bà rất có khả năng từng bị đàn ông phản bội. Ganh ghét cũng là một trong thất đại tội a! - Lịch sử tình trường! Bá Thanh hắn khẽ trầm ngâm, thật sự chỉ vì từng bị bỏ rơi mà không ngại chạy từ Tây sang Đông luôn sao? Hắn từ một ít dư liệu mà phát hiện ra được điểm này. Người đầu tiên là một sinh viên học giỏi, kĩ năng mềm lẫn cứng đều tài với lại đã nói như trên, vẻ mặt đẹp trai đúng chuẩn vào những năm 80! Không là giảng viên nữ mới đi dạy, thì cũng là hoa khôi khối này khối kia, kể cả hoa khôi của trường! Người thứ hai thì khỏi phải bàn, ăn chơi thành thói, một tháng thì cũng đã có hơn mười buổi tiệc trên du thuyền rồi, đặc biệt đáng nói nam nữ đều ăn! Bá Thanh ngừng tay, nhìn lại những dòng mà bản thân viết liền hiểu rõ, lỗ hổng này quá lớn! Những điểm chung kể trên, nói thật nhiều vô cùng, từ trước đến giờ người giỏi không thiếu, huống chi là mấy cái thành tích đó. Kể cả là nhà giàu, con thiếu gia không có hơn trăm thì cũng là mấy chục trải đầy ra ngoài đường! Nhan sắc thì có chi mà nói, thời đại nào chả có tiêu chuẩn riêng! Hắn tự nói thầm trong lòng, rồi nhìn lại dòng chữ trên máy tính. Hây a, tự viết tự phản bác a! Không biết giữa bọn họ có sự khác nhau không? Điểm khác biệt: - Địa điểm tử vong! Có lẽ là cái này! Người ở trường, trên thuyền, máy bay, đồn cảnh sát và cả kể là khu ổ chuột! Nếu ngẫm nghĩ kỹ thì thấy được những nơi gây án cũng chính là địa điểm tử vong có liên quan mật thiết với người chết a! Anh Quang là một cảnh sát của khu phố, nơi đấy là nơi mà y dành nhiều thời gian nhất, hoặc là Ma Tí chẳng hạn, là cư dân tại đó cũng là một trong những kẻ nổi tiếng nhất tại đó! - Thời gian! Quá rõ ràng! Không có gì để nói! - Quốc tịch! Lại rõ ràng! - Ngành nghề! Người theo đuổi trở thành một giảng viên đại học! Kẻ trở thành một chuyên viên y tế hàng đầu! Lại lần nữa khiến hắn bực bội, bà ta cho mình một cảm giác là những việc làm của bà phải trải qua một phen suy tính, sắp xếp nhưng liệt kê ra hết lại thấy bản thân đang tự vả a! Trái ngược hoàn toàn, nhìn vào như là một kẻ điên cứ thấy ai \"vừa mắt\" là đâm dao xẻ! Cả nửa ngày trời hắn chỉ có thể tìm ra được nhiêu đó, dù sao thời gian trôi qua cũng khá lâu, một số gia đình của nạn nhân đã chuyển đi đâu chả biết, nhiều nơi cũng chả còn bao nhiêu vết tích khi xưa. Với lại một số địa điểm là phương tiện giao thông, qua khoảng hai ba tháng thì đã cho hoạt động lại, dấu vết tất cũng đi theo thời gian! Phủ bụi, lấp đi con dao sắc bén đang chực chờ ngoi dậy ngoạm chết chúng ta! Ngay lúc hắn đang rơi vào rối rắm nhất thì tiếng chuông điện thoại bàn vang lên, Bá Thanh cầm lấy nghe. Từ bên kia điện thoại truyền đến một giọng nói bị bóp méo: \"Chào cảnh sát Kim, ngài khỏe không? Tôi có phải chăng là đang cắt đứt việc suy nghĩ của ngài?\" Thông thường điện thoại bàn trong Cục cảnh sát chỉ có thể sử dụng trong phạm vi một tòa nhà cảnh sát mà thôi, đa phần là dùng giữa những người trong phòng với nhau. Nhưng thật không ngờ lại có người có thể xen vào a! Bá Thanh khẽ ngạc nhiên nhưng rất nhanh hắn bình tĩnh nói chuyện, tay còn lại thì bật mở điện thoại: \"Anh là ai? Nếu anh đã biết bản thân đang làm phiền người khác thì sao còn gọi nữa chứ?\" Bên kia truyền đến tiếng cười quái dị và hiển nhiên đã bị bẻ giọng: \"Tôi là ai thực chất trong lòng anh đã có đáp án! Tôi gọi cho cảnh sát Kim đây là có đôi chuyện muốn bàn, nào nào là 'muốn bàn' cơ chứ, phải là hỏi ý mới đúng!\" \"Được! Cứ hỏi, trách nhiệm của cảnh sát là giải đáp thắc mắc cho nhân dân để bọn họ có thêm cơ sở định hình các loại tội phạm mà dè chừng!\" Có lẽ bên kia là một con người quái dị, cười miết thôi! Giọng ngày càng bị bóp méo đến dữ dội, khó nghe ra được thanh âm lẫn từ ngữ: \"Chuyện là như thế này! Cảnh sát Kim nghĩ sao về việc trao đổi, trao đổi này là cả hai bên cùng có lợi thế nhưng nói là như thế thì thực chất cũng có chút hại! Nghĩ thoáng ra, hi sinh một chút thì ngẫm lại cũng đáng, cũng đâu có hại mấy thì đấy cũng đâu phải là vụ buôn bán không lời đâu, đúng không cảnh sát Kim?\" Hắn nhướng mày nghe bên kia nói một tràng khó hiểu, điện thoại khẽ sáng, là một tin nhắn nhưng điều đó càng khiến hắn thấy bực dọc hơn rất nhiều. Dù thế hắn cũng phải trả lời: \"Anh nói như thế thì cũng không đúng! Nếu thật giới hạn của việc có hại trong mắt đối phương so với anh thấp hơn thì vụ buôn bán trao đổi đó chưa chắc gì là đôi bên cùng có lợi! Vì chính anh cũng đã nói, à này, tôi có cảm giác anh phải bắt buộc đối phương phải đứng bên chiến tuyến của anh thì đấy mới là có lợi. Anh bắt người đó nghĩ thoáng, sao chính anh lại không như thế. Nếu anh hạ thì cũng hợp tình hợp lý a!\" Đúng như hắn đoán trước lại là một tràng cười vang lên liên tục trước khi nói, không biết vì sao lại khiến hắn có chút rét lạnh. Bên kia tiếp tục nói: \"Chuyện thứ hai, xem như ta bỏ qua chuyện đầu tiên qua một bên trước! Anh có từng nghĩ việc có rồi lại mất, tìm được nhưng cuối cùng lại mất tiếp là như thế nào không? Cảm giác ra sao thế? Tôi từ trước đến giờ đã nghe đã thấy qua nhiều người trải qua cảm xúc này, hình như có người còn rơi cả nước mắt nữa đấy! Thật tội nghiệp biết bao! Hu Hu\" Bá Thanh quá rõ ràng với giọng điệu này, dù đã bẻ giọng nhưng ý châm chọc trong đó lại thể hiện quá rõ ràng mồn một. Hai tiếng khóc cuối như hai tiếng cười châm biếm, đồ bệnh hoạn! Lúc này, hắn định nói vài câu nhưng bên kia lại cười lên đến ù cả tai, lời nói lại tiếp tục. Nói một tràng khó hiểu với đầy câu từ lạ lùng, sau đó qua một khoảng thời gian liền cười lên ha hả, tiếp tục nói sang chuyện khác! Cứ như vậy làm Bá Thanh như nhận ra một chuyện gì kì dị, hắn nói: \"Chào anh! Anh còn nghe tôi nói không?\" Hắn nói xen vào lời của gã bên kia, bất ngờ thay gã tuyệt nhiên không để ý, vẫn cứ tiếp tục lại việc nói xong lại cười rồi nói như một tên tự kỷ. Bá Thanh nhoẻn miệng cười, tên này thật chiêu trò mà! Bá Thanh định đặt điện thoại xuống liền nghe thấy một đoạn bất chợt: \"... Người đó có sự tự tin to lớn, dù cho đã rơi vào vòng vây kẻ địch thì vẫn cứ ung dung mà cười đùa, hỏi han với vẻ bất cần, có lẽ chính người đó cũng không biết mình diễn dở đến thế!...\" Hắn đã có chút phán đoán mơ hồ về người này nhưng cũng không dám chắc, dù sao hắn đã có bước đầu định vị được vị trí gọi điện thoại của tên này. Hay nói đúng hơn là thu âm sẵn rồi phát! Cánh cửa phòng bật mở, A Hòa liền gấp rút báo cáo với hắn: \"Thưa sếp! Đã định vị được chính xác nơi phát ra tín hiệu rồi, là một nông thôn khá hẻo lánh. Theo như tìm hiểu sơ lược thì nơi đó chỉ còn lại những người già sinh sống tại đó mà thôi, có rất nhiều nhà bị bỏ hoang!... Vậy chúng ta có cần lập đội đến đó không?\" \"Năm người! Tôi, cậu cùng ba người nào đó, tùy cậu chọn! Năm phút sau xuất phát!\" \"Vâng!\"",
  "nextChapter": "https://gacsach.top/doc-online/anh-sao-dam-mau-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/anh-sao-dam-mau-chuong-05"
}