{
  "title": "Ánh Sao Đẫm Máu - Chương 02",
  "url": "https://gacsach.top/doc-online/anh-sao-dam-mau-chuong-02",
  "content": "Ánh đèn vằng vặc chiếu xuống làm sáng cả một căn nhà, nhà rộng, xe lớn và xịn. Đấy là điều đầu tiên mà Kiến Húc thấy khi đáp xuống nơi đây qua mái nhà, hắn đã điều tra không sót về chủ nhà nơi đây, lên kế hoạch kĩ lưỡng và tối ngày hôm nay là ngày hành động. Hắn đã bỏ cái nghề ăn trộm này cũng được ba năm rồi, cũng chính vì nhờ có một người can ngăn, cứ gây phiền phức cho hắn, dạy cho hắn một bài học nhớ đời và thật khiến hắn tỉnh ngộ ra. Hắn đã thề rằng hắn sẽ giúp đỡ hết sức những khi người đó cần, lên dầu nóng dạo chảo dầu đi chăng hắn cũng không lùi và luôn xem người đó là người thân cho đến suốt cả cuộc đời nhưng đáng tiếc thay... Gạt bỏ cái suy nghĩ vẩn vơ đó để tập trung hành động nhưng khi vừa nghĩ đến thì lại thấy rất là tội lỗi, cậu ta vì mình mà bỏ ra bao nhiêu thứ, giờ cậu ta mới mất chưa bao lâu mình lại ngựa quen đường cũ. Kiến Húc cười tự giễu, đâu biết chừng cậu ta biết rồi tức quá đội mồ sống dậy, ha ha, vậy cũng tốt! Kiến Húc cảnh giác đi từng bước chậm rãi đến chỗ công tắc đèn, cả nhà không người vậy mà vẫn mở đèn, thật hao phí! \"Tách\" khi bóng tối phủ xuống căn nhà, mọi ngóc ngách, Kiến Húc đã có thể bình tĩnh một chút, lưng cũng thẳng lên và đi thăm dò xem xét. Tay kéo cặp kính dưới cổ quàng ra sau kia lên mắt, thế là bóng tối sẽ thành một trợ thủ đắc lực cho hắn. Thông qua màn xanh trước mắt hắn liền dễ dàng lấy được vài ba món giá trị, dù chủ nhà này đã đi ăn tiệc (hay bàn chuyện làm ăn vì hắn thấy người này mặc bộ tây trang bảnh bao) nhưng những đồ vật tại gia đây cũng rất giá trị. Một cặp nhẫn mạ vàng nguyên chất, đai lưng da cá sấu hãng cao cấp dành cho đàn ông, cái máy tính xách tay cỡ khoảng chục triệu, nguyên một tủ giày da đáng giá cũng khoảng ngàn đôla trở lên, những bộ cánh đẳng cấp thế giới hàng trăm triệu và một loạt hàng mỹ phẩm mắc tiền! Thế giới trong mắt Kiến Húc ngoài màu xanh ra còn có màu vàng sáng lấp lánh, nhức cả mắt! Hắn biết lần này trúng mánh lớn rồi, cái túi thể thao này không thể đem đi hết nhưng chắc cũng hốt khoảng vài chục triệu gần trăm triệu. Hắn lẹ tay nhanh chóng gom hàng vào, căn nhà ba tầng lầu hắn đã tham quan hết hai tầng lầu, túi vẫn còn trống một vài chỗ chính là dành cho tầng ba, phòng ngủ của chủ nhà nơi đây! Bước lên bậc thang bằng đá quý, sáng bóng lấp lánh khiến hắn phải lau mồ hôi về độ giàu lẫn độ chịu chi của tên này. Mới bước được tám bậc cầu thang thì hắn ngay lập tức nhìn thấy một cái bao cao su vừa được sử dụng, hàng bên trong không thể lấp lánh! \"Hai người đó cũng dữ thiệt! Nhưng vứt bừa bãi như thế ư, chắc ban nãy gấp đi lắm! Đã vậy mà còn chơi một phát... xem chừng trên chiếc xe limousine đắt tiền kia vẫn còn một trận kịch chiến!\" Để hàng xài rồi về lại chỗ cũ, Kiến Húc liền nhanh chân hơn chút, chẳng mấy chốc hắn đã đến được tầng ba, tầng ba hình như rộng hơn tầng một đôi chút nhưng so với tầng hai thì có chút nhỏ. Khi lên được tầng ba liền gặp phải hai ngã rẽ dẫn đến hai căn phòng và đường thẳng lên là một ban công, hắn rẽ trái thăm thú căn phòng ngủ của chủ nhà, tất nhiên cũng có chút tò mò về vết tích trận chiến nóng bỏng. Lúc đến tuổi dậy thì cho đến khi qua cái giai đoạn đầy ngô nghê nhưng hấp dẫn kia và cho đến tận bây giờ hắn chưa có một mảnh tình vắt vai nào cả, nên chính hắn đã cận kề ba mươi đến nơi nhưng trinh nguyên vẫn còn! Cửa phòng ngủ bật mở chầm chậm, cả căn phòng hóa màu xanh. Nhìn căn phòng rộng rãi còn hơn căn hộ hắn sống, đồ dùng hiện đại và xa hoa, bồn tắm thì thật mê ly! Bồn tắm chứa được cả bốn người trở lên, mùi hoa hồng tươi ập vào mặt hắn, mùi xà phòng hảo hạng thơm lừng so với dầu tắm rẻ tiền ở nhà thì khác xa một trời một vực, mùi hương nồng đậm kia cứ vẫn chưa phai, theo như mấy thằng biến thái chuyên gia về chuyện này gần nhà hắn hay bàn tán thì cái này gọi là... \"Mùi hương hoan ái kích tình lan tỏa khiến cho ngọn lửa đam mê trong lòng bừng cháy, cháy cả người anh nóng hừng hực, em cùng anh dập hỏa cho nhau!\" Kiến Húc thì thầm nói. Nói xong lại khẽ phản bác cái suy nghĩ hư đốn đấy, mắng mấy tên đó trai tơ mà tỏ ra nguy hiểm, còn chưa đụng đến mà tỏ ra rất rành! Hắn định xoay người rời đi nhưng thật không ngờ lại phát hiện thấy một cái đồng hồ giới hạn nằm bên bồn tắm, sao căn nhà này đâu đâu cũng là báu vật thế! Xem ra bản thân thật sự vẫn chưa rõ về chủ nhân nơi đây, theo như thông tin hắn điều tra được thì tổng giá trị tài sản không quá nhiều, nhưng xem ra nãy giờ hắn thấy thì cũng đã vượt quá mấy tỷ gần mười tỷ, không kể cả xe hơi trong nhà sau lẫn... \"Cốp\", \"Bịch\"... tiếng vang thanh thúy trong căn nhà không người, chủ đi vắng, ăn trộm sang... \"Binh\", \"cộc, cộc\", \"Aaaaaa\". Cả một căn nhà chìm trong bóng đêm, tiếng quạ đập cánh bay đi, tiếng xe hơi đụng nhau, tiếng vang hô, tiếng còi xe cảnh sát, tiếng xe cứu thương lần lượt vang lên. Lửa cháy bốc cao, hai xe hơi đụng nhau, năm người chết, một người sống nhưng đang trong cơn nguy kịch! ***** Trường mẫu giáo Họa Mi Trong một lớp lá, hai thầy cô đang chơi cùng các học sinh của mình, người dạy xếp hình, người chọc cười các bé, cả lớp học tiếng cười vui vẻ! Đám nhóc nhoi nhoi chạy vòng vòng, người đạp đổ tầng tháp cao của bạn, người chạy quá nhanh té trượt dài nhưng không khóc, vẫn đứng lên cười đùa chạy tiếp. Đến giờ ăn, cả lớp chỉ vài ba thành phần là không chịu ăn, khó đút, còn những người còn lại thì rất ngoan ngoãn tay cầm đồ chơi nghịch trong im lặng, đôi mắt nửa nhìn đồ chơi còn nửa nhìn cái muỗng cơm. Sau khi ăn xong thì hoạt động nhẹ, tránh vận động mạnh, khoảng nửa tiếng sau thì đã đến giờ đi ngủ. Căn phòng lớp lá không quá lớn nhưng lại vật dụng tiện nghi, đồ chơi đều trông rất cao cấp, ánh đèn vàng nhẹ tỏa sáng khắp phòng, đem các bé nơi đây chìm vào giấc ngủ trưa trong căn phòng máy lạnh mát mẻ. Đi kiểm tra vài vòng, chắc rằng các bé đã ngủ say nên cả hai thầy cô giáo đều chậm rãi rời đi. Cùng với các thầy cô ngoài kia hội họp, một người đàn ông bảnh bao trong số đó lên tiếng: \"Mấy đám nhóc đó ngủ hết rồi sao?\" Những người còn lại đồng loạt gật đầu, người đàn ông bảnh bao mỉm cười hài lòng, định mời mọi người đi ăn cơm nhưng một người phụ nữ trung niên đã lên tiếng trước: \"Nếu vậy thì đến lượt chúng ta rồi, hôm nay mọi người ăn gì để tôi còn biết đặt nữa...\" Người phụ nữ trung niên từ trong túi lấy ra một tờ giấy note, cây viết bấm nút ra vẻ định viết \"... hình như hôm nay có sườn xào chua ngọt đấy, thầy Ngọc! Thầy ăn như cũ hay đổi món?... Vậy được rồi, thầy Ngọc một phần sườn xào chua ngọt và tất cả đều như cũ...\" Tay xoèn xoẹt viết nhanh trên giấy, liên tiếp có người lên tiếng đặt đồ ăn, người phụ nữ trung niên đấy cũng rất nhanh liền xài hết ba tờ giấy note \"... Được! Vậy nha, để tôi đi lấy điện thoại đặt, mọi người chờ chút nhé!... À, vậy còn thầy?\" Người đàn ông bảnh bao nhìn sự việc diễn biến nãy giờ, mắt thâm trầm ghét bỏ người phụ nữ trước mắt. Nhà cô ta có bốn người, chồng cô ăn chơi không làm ăn, con trai ngu si đần độn không lên được đại học đang làm thêm tại quầy thức ăn nhanh và còn cô gái thì đỡ hơn chút nhưng gia môn bất hạnh bị người khác lừa đảo, mất vài chục triệu nên sợ hãi không dám ra ngoài, mở quán ăn gia đình nho nhỏ. Giờ đây cô là trụ cột gia đình nhưng lại lợi dụng việc ăn trưa mà lôi kéo mọi người ủng hộ quán ăn cô ta, ngày nào cũng đổi món và mùi vị khá là ngon nhưng làm như thế là không đúng. Nhìn cô ta lấy việc công làm việc riêng khiến cho người đàn ông không thích tí nào, người đàn ông không muốn thấy cô có thể thành công thêm lần nào nữa. \"À, cám ơn nhưng tôi định rủ mọi người đi nhà hàng ăn trưa. Nơi đấy thoáng đãng mát mẻ, đồ ăn thì lại rất ngon. Với lại nó cũng gần đây nhưng... nếu mọi người đã có món thì thôi vậy!\" Khoảng không bỗng có chút im lặng, một cô gái khoảng hai mươi ba, hai mươi bốn lên tiếng đầy hớn hở: \"Vậy sao thầy, cho em đi nữa! Em chưa có đồ ăn trưa!...\" Cô gái huých tay người bạn kế bên, người đấy giật mình gật đầu lia lịa cầu đi, nhiều người thấy thế cũng biết rõ tình hình không đi là không được nên rất nhanh liền giơ tay biểu thị bản thân chưa có đồ ăn. Ba tấm giấy note nằm trong tay người phụ nữ trung niên dần trở nên nhăn nhúm, khóe mắt cô ta cũng xuất hiện vẻ hung thần ác sát nhưng con mắt lại tươi cười quá đỗi! Cô gái trẻ xung phong đầu đếm số người rồi hô hào vui vẻ đi khuất dần trong mắt cô ta, tờ giấy note rơi xuống đất và cô ta khoanh đầu liền nhìn thấy một người. \"... Sao thầy Ngọc không đi ăn cùng mọi người?\" \"Nơi đấy không có sườn xào chua ngọt!\" Vì nơi đấy là nhà hàng tây cơ mà! Cô ta thầm nhủ trong lòng, nhưng sâu trong đôi mắt lại hiện lên tia vui vẻ. Đến tủ đựng đồ giáo viên lấy điện thoại đặt phần cơm cho hai người, cô con gái từ bên kia điện thoại ngơ ngác hỏi: \"Mẹ, sao hôm nay chỉ có hai phần thôi chứ!\" \"Cứ làm đi, đừng hỏi quá nhiều!...\" Nghe đến thế liền bực mình, cô con gái cũng biết điều \"dạ, dạ\" liên tục. Lương Cúc sực nhớ một chuyện, trong giọng nói cũng xuất hiện sự chán ghét nồng đậm... \"Ba mày còn lên cơn không, nếu còn thì kệ cha ông ta, đừng quá quan tâm! Đàn ông gì đâu vô tích sự!\" \"Mẹ, ba sáng nay đã rời khỏi nhà, xách theo rất nhiều giấy tờ chạy đến công an phường...\" \"Mày nói gì? Xách theo giấy tờ gì cơ chứ, vậy bây giờ ba mày về chưa?\" \"Về rồi! Giờ đang trên lầu ngủ, con lẻn vào biết được ông ta cầm rất nhiều đồ nhà mình! Có nhà, có xe và bán một số vàng bạc của mẹ để trong tủ, ông ta đi rất sớm nhưng đúng lúc con khát nước mò dậy nên biết được... Mẹ vậy phải làm sao đây?\" Lương Cúc cả người nóng ran cả lên, đôi lông mày ẩn hiện sự tức giận nồng đậm, việc trước việc sau cùng giáp công khiến cô cả người dần bốc lửa. Lúc này điện thoại trong tay bỗng thoát khỏi lòng bàn tay, tiến nhập bàn tay khác. To hơn, ấm áp hơn rất nhiều. Lương Cúc bất ngờ nhìn thầy Ngọc nói chuyện với con gái mình, chỉ cách con gái cô làm sao trừng trị kẻ đàn ông khốn nạn kia và cách khiến cô thoát khỏi nơi đó nhưng cô kịp thời ngăn cản... Đôi môi mỏng nhưng rất cương mãnh của thầy Ngọc bỗng mím lại thành một đường, mắt nhìn chăm chú vào Lương Cúc, cô có chút ngại ngùng cúi xuống, giọng trầm ấm mê hoặc cất lên kết thúc cú điện thoại: \"Vậy đi! Nhớ mười phút sau phải đem cơm đến đấy. Tạm biệt!\" Lương Cúc ngại ngùng tiếp nhận điện thoại lại trong tay, \"cảm ơn\" vài ba tiếng rồi rất nhanh chạy ào vào nhà vệ sinh. Thầy Ngọc đứng tại chỗ sững sờ, tuổi tác đã khoảng ba mươi ba, ba mươi bốn rồi sao mà như hai mươi thế, ngại ngùng này nọ. Hắn bước ra ngoài với nụ cười thích thú, dù đã hơn ba mươi nhưng cô ấy vẫn đẹp như thuở xưa, tính tình thì rất khó đoán. Ra đến khu vực dành riêng cho các thầy cô, nơi đấy có đến ba, bốn ghế đá dài cùng bàn đá lớn chứa được khoảng bảy người. Lương Cúc vẫn chưa xuất hiện, thầy Ngọc ngồi vào một cái ghế đá dài ngắm nhìn bầu trời qua cửa kính ngoài kia. Bỗng bàn tay được một luồng hơi ấm áp, diện tích nhỏ nhắn bao bọc lấy, thầy Ngọc không bất ngờ liền nắm chặt hơn. Lương Cúc cả hai má đã đỏ cả lên, cô lí nhí nói: \"Cảm ơn thầy...\" \"Không, không có người nào ở đây thì em có thể gọi bằng 'anh' không, hay là kêu tên cũng được. Không, cả 'anh' và tên luôn.\" Ánh nhìn như rực lửa của người đối diện mình khiến Lương Cúc tim đập rộn ràng như thuở lần đầu mới yêu, cô đã luôn khao khát có người đàn ông nào có thể tim cô đập nhanh như thế và luôn bảo vệ cô như người đàn ông này. Người này đã từng thích cô nhưng cô đã quá mù quáng về cái cảm giác nhất thời như tiếng sét kia khiến cô liền chấp nhận trói buộc bản thân vào người chồng vô dụng ở nhà. Bất tài và có tài, cô đã không lựa chọn đúng người có thể mang lại tương lai cho cô! Nho nhã và nóng nảy, cô thật là đã chọn cái đáp án mà mọi người đều chọn nhưng chỉ đáng tiếc sự lồng ghép của gã chồng ở nhà quá tài ba, lần đầu cô bị sự nhẹ nhàng cùng yêu thương kia thu hút nhưng khi đã về chung một nhà thì tính khí nóng nảy, ra đường thì ngay lập tức yêu chiều đến đáng sợ! Cô đã không tìm hiểu kỹ, cô đã luôn như thế. Sự vội vàng của cô khiến mười năm sau này của mình khổ cực, buồn đau. Cô mê mang suy nghĩ, đôi mắt vô thần nhìn người đàn ông mà cô thấy hối tiếc. Nghênh Ngọc bất ngờ khi trông thấy Lương Cúc chăm chú nhìn mình, lòng anh cũng mềm yếu, vô thức mỉm cười nhìn người phụ nữ trước mắt với ánh mắt cưng chiều như thuở lần đầu yêu. Anh khẽ ôm Lương Cúc vào lòng, cằm kề lên đầu, thở dài. Cô cũng tỉnh mộng, được Nghênh Ngọc ôm lấy cô cũng chả phản kháng, nói lời gì, tất cả đều rất tự nhiên vô cùng. Như thể hai người mới thật sự là của nhau. \"Chụt\" Nụ hôn trầm tĩnh, nhẹ nhàng, nâng niu hạ xuống gò trán bóng loáng của cô. Cô nhắm tịt cả mắt, lòng dần ấm lên. Không cuồn cuộn như thuở lần đầu, không hoảng hốt xấu hổ, cô đã ba mươi mấy. Chồng cũng đã có, con thì cả hai nhưng cô vẫn nhận ra được tâm của bản thân có xúc động. Cô vẫn còn cảm xúc với người này, vẫn còn yêu! \"Aaaaa!\" Tiếng la vang vọng, thảm thiết, cấu xé cả không gian nơi hai người. Cả hai buông nhau ra nhanh chóng, Lương Cúc rất nhanh hiển lộ bản năng của một giáo viên mầm non. Cô đứng lên kéo thầy Ngọc đi ra khỏi nơi đây, tiếng la vẫn còn nhưng không nhất thời, tiếng la này kéo dài tựa như có người đang phải chịu một nỗi đau thấu cả da thịt, rút xương. \"Hình như là ở nhà vệ sinh cuối dãy hành lang!\", Lương Cúc cũng gật đầu đồng ý, đôi mắt lo lắng của cô hoảng hốt, như tìm thấy một thứ gì khủng khiếp trong đầu, cô há mồm \"Tiếng này... âm thanh này là của... của Đồng Đồng đấy!\" Cả hai người tốc hỏa lực nhanh chóng xuất hiện ngay tại nhà vệ sinh cuối dãy, nơi đây có chút tối và thường là dành cho người lớn. Nghênh Ngọc bật mở cánh cửa nhà vệ sinh, một thân hình bé gái cuộn tròn, co rúm lại trên sàn làm hai người giật nảy. Lương Cúc tiến lên đỡ lấy bé gái, âm thanh đau đớn thống khổ vẫn tru réo trong nhà vệ sinh chật hẹp. Đầu tóc bù xù che cả khuôn mặt, cả thân thể run lên từng đợt lẩy bẩy, cô ôm lấy bé gái lên tiếng dỗ dành không thôi. Hai âm thanh hòa vào nhau, lộn xộn cả lên, ồn vô cùng nhưng thật khó hiểu rằng không ai bị đánh giấc... Nghênh Ngọc từ khi bước vào nơi đây thì luôn tồn tại lấy một cảm giác hết sức kì lạ, một nỗi sợ hãi không tên bao trùm nơi anh, khiến anh lạnh cả tóc gáy... \"Thầy Ngọc, mau, mau gọi xe cứu thương đi!\" Nghênh Ngọc có chút nhíu mày, nhưng chính anh cũng thấy nguy cấp nên không nấn ná thêm, móc điện thoại ra thì xuất hiện hiện tượng kì dị... \"A!\", Điện thoại đỏ hồng như than rơi xuống đất, bàn tay anh đỏ cả một mảng trông thấy được cả thịt bị nướng tới cháy đen, thịt đỏ lửng hừng hực. Điện thoại phình to lên, Lương Cúc hoảng hồn nhìn chiếc điện thoại, nhìn lấy bàn tay đáng sợ kia mà thương xót. Nghênh Ngọc linh hoạt, bay thẳng đến bồn rửa, mở lấy vòi, nước lạnh mạnh tưới thẳng không thương tiếc. Anh hít khí liên tục. Bây giờ tại không gian nhỏ hẹp này, tình hình vô cùng loạn. Âm thanh đau đớn như cắt da cắt thịt phát ra từ miệng một đứa bé gái chưa đến năm tuổi, Lương Cúc bối rối không ngừng, bỗng nơi đùi bộc phát ra một nguồn nhiệt nóng cực. Cô hét toáng cả lên, quần bên ngoài dần hiện lên màu đỏ tươi đang nướng thịt. Nghênh Ngọc hoảng hồn sợ hãi, mặc kệ bàn tay đang phỏng nặng, lao tới xé toạc một bên quần của Lương Cúc. Nửa cái quần dài bay thẳng đến tận cửa, màu đỏ phừng phực sức nóng kia như đang trỗi dậy. Nó đang dần thoát khỏi nơi giam cầm, chất lỏng sền sệt xuất hiện cùng chiếc điện thoại đỏ thẫm phát tướng. Cô cùng anh nhìn nhau, nhìn thấy được sự sợ hãi lẫn khó hiểu sâu trong mắt đối phương. Nghênh Ngọc kéo vòi xịt nước trong buồng phun lên vết thương đỏ loét thấy cả thịt tươi đang chín dần. Cô rơi nước mắt đau đớn tột độ, trong màng nước đang đóng trong mắt cô nhìn lấy không gian xung quanh. Tăm tối lạnh giá, nơi xa xăm bỗng bật ra từng đốm lửa nhỏ màu tím đang du động trên không trung... \"Ha... aa\", Lương Cúc ôm chặt lấy cánh tay rắn chắc của Nghênh Ngọc, anh đỡ cô trở lại bên người bé gái vẫn chưa im lặng kia, âm thanh giờ có chút khàn đặc... \"Em chờ đây tí nhé! Anh lấy hộp cứu thương tới rồi gọi xe cứu thương. Coi chừng Đồng Đồng!\" Nghênh Ngọc có chút choáng váng khi bước ra khỏi phòng, cái đau nơi lòng bàn tay khiến thể lực anh tiêu hao nhanh chóng. Anh chống tường, lắc đầu tỉnh táo. Vừa mới bước ra một bước liền trông thấy một bà lão còng lưng, tay cầm gậy chống, áo dài màu tím huyền xinh đẹp đang đứng cách anh khoảng hai mươi bước chân. \"Cụ... đến tìm ai vậy?\" Im lặng tuyệt đối! Cái cửa sổ nhỏ trên đầu bà lão phát ra ánh sáng vàng ấm áp, có chút gay gắt. Bà bước ba bước liền mạch, dứt khoát. Nghênh Ngọc có chút sững người nhưng anh cũng tiến lên một bước, đôi môi mỏng cương nghị phát ra lời cảnh cáo lạnh lùng: \"Cụ có biết nơi đây là trường mẫu giáo không? Không phải phụ huynh, ngoại trừ các giáo viên ra thì những người khác muốn vào phải xin phép!\". Bà lão lại tiếp tục bảo trì sự im lặng, hai phút trôi qua bà vẫn không bước. Âm thanh thảm thiết, ngày càng khàn đặc cùng hình ảnh mảng thịt cháy kia khiến Nghênh Ngọc có chút gấp gáp, khó giữ lấy bình tĩnh. Lúc này bà lão động, bà xoay người bước chân nhanh không tưởng mà biến mất ngay góc cua nơi hành lang. Nghênh Ngọc chạy ra tận ngoài mà chả thấy ai cả, cấp thiết đi xem khắp phòng, nơi phòng ngủ lớp lá, cửa mở toang ra! \"Cộc, cộc\" Anh tiến vào trong, hoảng sợ nhìn biển máu trong phòng. Tường, cửa kính, bất cứ thứ gì trong đây đều tắm mình trong biển máu. Đám nhóc ngủ an lành, trôi lênh đênh trên huyết hải. Một mùi chua xộc thẳng lên cổ họng khiến Nghênh Ngọc ho khan, tay chống tường, gượng người nhìn căn phòng khắp nơi là máu, chấn động! Một đốm lửa, hai đốm lửa, ba rồi bốn rồi từng chục đốm lửa tím lạnh giá, u linh xuất hiện trôi nổi trên không trung. Bước chân mệt mỏi lùi lại, ngã phịch xuống đất, đôi mắt đau đớn khô khát. Dần dần, mọi sự việc sẽ như thủy triều lên rồi sẽ xuống, đến nhanh đi cũng nhanh. Trước mắt đều rất là bình thường, căn phòng ngủ của lớp lá vẫn như trước được đóng lại. Anh khẽ khàng mở cánh cửa, bình thường, toàn bộ. Bọn trẻ ngủ ngon lành! Cả người như mất hồn, đôi mắt nháy lên lên sự giãy dụa, sự khó hiểu và bình lặng! Tay cầm hộp cứu thương, sử dụng điện thoại bàn gọi xe cứu thương đến. Tận tay chăm sóc lấy Lương Cúc, băng bó tỉ mỉ. Lương Cúc lật người bé gái lên, vuốt mái tóc rối bù kia sang, phát hoảng khi nhìn thấy hai hàng huyết lệ chảy đến tận cằm. Hôm nay cô đã hoảng hốt bao nhiêu lần, cô lắc đầu xin qua! Cùng Nghênh Ngọc lên xe cứu thương đến bệnh viện, được băng bó cứu chữa và được chuyển đến phòng bệnh. Người thân trong gia đình cũng được bệnh viện thông báo đến, phụ huynh của Đồng Đồng kinh hãi nhìn đứa con gái băng bó cả đầu, trông thật thảm thương! Con gái Lương Cúc cũng đến, đang chăm sóc cô ăn từng miếng, từng giọt nước mắt cũng thi nhau rơi xuống. Toàn bộ từ nãy đến giờ, Nghênh Ngọc rơi vào trạng thái trầm tư. Đôi lông mày cứ nhíu lại, thả lỏng rồi lại nhíu. Lương Cúc bảo con gái sang hỏi thăm. \"Chú Ngọc, chú không sao chứ... có cần con giúp chú ăn cơm không?\" Nghênh Ngọc nhìn Trần Mỹ, đôi mắt dâng lên một vòng quang khó hiểu đan xen giãy dụa. Anh nghĩ chút rồi lắc đầu, mắt đưa sang Lương Cúc bên kia. Đôi mắt quan tâm không giả, lại trầm tư, đôi môi dần mỉm cười yêu chiều. ***** \"Anh à, Đồng Đồng sẽ không sao đúng không? Hu hu hu\" \"Em đừng khóc nữa! Bác sĩ nói mắt của Đồng Đồng có khả năng hồi phục lại như xưa mà!\" \"Anh, chị! Là lỗi của tôi đã không xem chừng, trông cháu kỹ. Chúng tôi thành thật xin lỗi!\" \"Cô giáo! Đó cũng không phải là lỗi của cô nhưng tôi mong nhà trường hãy trông chừng thật kỹ, cho một người lạ vào mà không ai hay biết. Còn... còn làm hại đến con gái chúng tôi!\" Các thầy cô đều đồng loạt trầm mặc, cúi đầu xin lỗi. Người đàn ông bảnh bao tên Tuấn Lâm nhìn CCTV trước mắt mà thầm hít khí lạnh... ... Một bà lão còng lưng, áo tím, tay chống gậy đi từng bước hay nói đúng hơn là đạp trên không mà đi. Đi khắp trường mẫu giáo như chốn không người, vào phòng này phòng nọ. Đến tận trưa, mọi người đang nói chuyện về cơm trưa thì bà lão quái dị đó đang nhón chân đứng sau cột, mái tóc dài suôn mượt che hết khuôn mặt. Khi mọi người đi hết chỉ còn lại hai người: Lương Cúc cùng Nghênh Ngọc. Mất khoảng mười phút, bà lão từ đằng sau cột đi ra. Từng bước một, từng bước đi vào một căn phòng của lớp chồi. Khi bà đi ra thì đằng sau lưng có một bé gái đi theo: Đồng Đồng! Nhí nha nhí nhảnh đi sau bà lão, cái đầu tròn với mái tóc dài đẹp cứ lúc lắc. Có thể nhìn thấy được Đồng Đồng phấn khích cỡ nào. Cả hai người biến mất dần trong khung CCTV này, chuyển sang cái khác. Ngay tại hành lang dài có một cái máy quay nhưng nhà vệ sinh nằm đến tận cuối dãy nên hình ảnh có chút không rõ ràng. Tiếng cửa vang lên, tiếng cười khúc khích rõ lớn, hồn nhiên của bé gái 4 tuổi. Bỗng âm thanh hét đau đớn vang lên bất thình lình làm những người tại đây kinh hồn bạt vía. Cánh cửa nhà vệ sinh bật mở, \"cộc, cộc\" lạnh lẽo, u ám quấn lấy tâm thần mọi người nơi đây... Ban đầu, chuyện như thế sẽ không đến tay của Kim Trù nhưng khi xem xong CCTV đó thì ngay lập tức đưa ngay cho Tổ trọng án cao cấp của cậu. Kim Trù lòng dần phát lạnh cả lên, Sát Bà Bà này cần phải đem lên cấp độ cực độ nguy hiểm quá! Ngay cả trẻ nhỏ cũng không tha, rốt cuộc động cơ gây án của người phụ nữ điên này là gì? Hay thật rằng chỉ là ngẫu nhiên vì bà ta bị \"điên\"? Kim Trù nhìn bé gái trong lồng đang được hồi sức, đầu quấn mấy cuộn băng. Cả thân thể gầy gò, xanh xao, ốm yếu đến độ khiến người khác phải đau thương thay. Ba Đồng Đồng đau khổ nhìn đứa con gái, Kim Trù muốn nói chuyện riêng với Lương Cúc vì ngoại trừ cô chả còn ai ở hiện trường, còn Nghênh Ngọc thì dường như thần trí bất minh, luôn trầm mặc lạnh lùng như một người mất hồn, được bác sĩ chẩn đoán bị trọng chấn tâm lý nặng! Cô cắn răng đồng ý! \"Nếu ngài muốn biết thêm cái gì, tôi sẽ cố gắng hợp tác!\" \"Thật ra, chúng tôi cũng lấy đầy đủ thông tin có thể lấy. Kết hợp với các thông tin chúng tôi hiện giờ đang giữ cũng có chút suy đoán nhưng nhân vật cực độ nguy hiểm này lại có chút biến mất vô tung sau khi gây án. Thần bí vô cùng!\" \"... Tôi thật ra đã muốn nói điều này nhưng chỉ sợ các anh lại không tin..\" \"Điều gì?... Cô cứ nói, chúng tôi sẽ cố gắng hợp tác!\" Lương Cúc chống lấy cái nạng bên người, tay chỉ lên bên chân băng bó, đôi mắt phát sáng cầu xin sự tin tưởng của Kim Trù. Cô nói: \"Đôi chân của tôi không phải là khớp xương bị gãy! Mà là bị điện thoại trướng nóng đến nướng chín, ảnh hưởng đến các cơ thịt bên trong, có khả năng bị hoại tử!... Tôi không biết vì sao khi bác sĩ mở băng ra thì vết thương ghê gớm kia đã không còn, chỉ còn lại vết bầm tím to đùng cả!\" Kim Trù làm ra biểu cảm mà Lương Cúc đã định liệu sẵn. Cô có chút thất vọng, thất thần quay đi. \"Khoan đã! Đúng là lời cô nói có chút hơi khó tin. Với lại điện thoại của cô vẫn bình thường, không có chút gì gọi là 'trướng nóng đến nướng chín' nhưng dù sao nhân vật tôi đang truy này còn quỷ dị hơn chuyện này rất nhiều. Mà cả hai đều có chút liên quan nhau... có lẽ tôi tin cô đấy! Làm sao được, manh mối đứt gãy, đầu mối lộn xộn cả lên. Dù chỉ là một cơ hội mỏng manh, tôi cũng sẽ cố níu kéo!\" Lương Cúc quay lại, nhìn người đàn ông đang phát ra khí thế quyết tâm, hùng hồn, nhiệt huyết. Lương Cúc bật cười ha hả: \"Có phải anh thật là một cảnh sát lâu năm rồi hay không?\" Kim Trù có chút xụ mặt xuống, Lương Cúc vội vã lắc đầu xua tay \"Không, không, tôi không có ý đó! Chỉ là một cảnh sát lâu năm mà còn có thể phát ra lòng nhiệt huyết như thế thật hiếm.\" \"Ha ha Mọi người cũng hay nói thế! Cô có muốn nói rõ cái sự việc siêu nhiên mà cô gặp phải hay không? Nếu có chúng ta đi tìm một chỗ nào đó...\" Lương Cúc im lặng, nắng chiều xuyên qua khung kính tiếp đất. Cô trông tiều tụy dưới màn nắng, cô thở ra hơi dài, mệt mỏi lắc đầu: \"Chưa! Tôi cần giải quyết xong chuyện nhà cái đã. Nếu xong tôi sẽ đến đồn gặp sếp, khai báo rõ ràng hơn. Một tháng, nhiều nhất là một tháng thì tôi chắc rằng sẽ đến gặp sếp!\" Lương Cúc cất bước đi mất. Kim Trù dõi theo bóng dáng cô biến mất dần. Bỗng đến khúc quẹo cô xoay nửa người lại, âm thanh cô vọng đến: \"Tôi đã trông thấy một dòng chữ trên tấm gương nhà vệ sinh khi đó, nó ghi rằng 'Bảy mạng người, bảy vì sao, bảy sinh mệnh!'... Mong có thể giúp đỡ được sếp trong khoảng thời gian này!\"",
  "nextChapter": "https://gacsach.top/doc-online/anh-sao-dam-mau-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/anh-sao-dam-mau-chuong-01"
}