{
  "title": "Lâu đài bay của pháp sư Howl - Chương 02 - Phần 1",
  "url": "https://gacsach.top/doc-online/88429/lau-dai-bay-cua-phap-su-howl-chuong-02-phan-1.html",
  "content": "CHƯƠNG 2 Sophie bị buộc phải đi tìm vận may - Cái gì? - Sophie trố mắt nhìn cô gái ngồi yên trên chiếc ghế đẩu đối diện mình. Trông cô ta giống hệt Lettie. Cô ta mặc chiếc áo dài màu xanh da trời đẹp thứ nhì của Lettie, một màu xanh tuyệt vời rất hợp với cô. Cô ta có mái tóc thẫm màu và đôi mắt xanh da trời của Lettie. - Em là Martha. - Cô em nói. - Chị đã bắt gặp ai xé vụn cái quần lót chẽn gối bằng lụa của Lettie? Em không bao giờ tiết lộ với Lettie chuyện đó. Chị đã kể à? - Không. - Sophie nói, hoàn toàn sững sờ. Lúc này cô đã nhận ra đó là Martha. Đúng cái kiểu nghiêng nghiêng của Martha trên cái đầu của Lettie, và cái cách Martha đan hai tay ôm lấy đầu gối, hai ngón tay cái mân mê nhau. - Sao lại thế? - Em vẫn rất sợ chị đến thăm em. - Martha nói. - Vì em biết em sẽ phải nói thật với chị. Thật nhẹ nhõm vì giờ đây em đã nói ra. Hãy hứa với em là chị sẽ không nói với bất kì ai. Chị rất trọng danh dự. - Chị hứa. - Sophie nói. - Nhưng tại sao? Như thế nào? - Lettie và em đã thu xếp chuyện này. - Martha nói, mân mê hai ngón tay cái. - Vì Lettie muốn học pháp thuật còn em thì không. Lettie có đầu óc và chị ấy muốn một ngày kia có thể sử dụng pháp thuật. - Có điều thử nói với mẹ điều ấy xem! Mẹ quá ghen tị với Lettie nên thậm chí không thể thừa nhận là chị ấy thông minh! Sophie không thể tin Fanny lại có thể như vậy, nhưng cô cho qua: - Nhưng còn em thì sao? - Chị ăn bánh đi, - Martha nói. - ngon lắm đấy. Ồ, vâng, em cũng có thể thông minh được. Chỉ trong vòng hai tuần ở nhà bà Fairfax em đã tìm ra câu thần chú mà chúng em đang sử dụng. Ban đêm em trở dậy và bí mật đọc sách của bà ấy, việc này thật dễ dàng. Sau đó, em xin phép về thăm nhà và bà Fairfax đồng ý. Bà ấy thật tốt. Bà ấy tưởng em nhớ nhà. Vậy là em lấy thần chú của bà Fairfax và đến đây, còn Lettie thì trở về nhà bà Fairfax và giả vờ làm em. Khó nhất là tuần đầu tiên, lúc đó em chẳng biết gì về những điều lẽ ra em phải biết rồi. Thật kinh khủng. Nhưng em phát hiện ra mọi người thích em, chị biết đấy, nếu chị thích họ - và sau đó mọi chuyện đều ổn. Và bà Fairfax cũng không tống cổ Lettie đi, vì thế em đoán chị ấy cũng xoay xở được. Sophie nhai khào khạo miếng bánh mà thật sự không cảm nhận được mùi vị gì. - Nhưng điều gì khiến em muốn làm thế này? Martha đu đưa trên chiếc ghế đẩu, toét miệng cười tràn khắp gương mặt Lettie, cô xoay xoay hai ngón tay cái tạo thành một đám hồng hồng hạnh phúc: - Em muốn lấy chồng và đẻ mười đứa con. - Em chưa đủ lớn! - Sophie nói. - Chưa đủ lớn hẳn. - Martha nhất trí. - Nhưng chị có thể thấy em sắp bắt đầu lớn ngay đây để có thể đẻ được mười đứa con. Và bằng cách này em sẽ có thời gian để chờ đợi và xem xem cái người em cần đó có thích em vì em là em không. Câu thần chú này sẽ dần dần hết tác dụng, và em sẽ ngày càng giống bản thân mình hơn, chị biết đấy. Sophie quá đỗi kinh ngạc đến mức cô đã ăn hết cả cái bánh mà không hề nhận ra nó là loại bánh gì. - Tại sao lại những mười đứa con? - Vì em thích có chừng ấy đứa. - Martha nói. - Chị không hề biết đấy! - Vâng, nói tiếp chuyện đó cũng chẳng ích gì khi chị còn bận giúp mẹ thúc đẩy em đi tìm vận may. - Martha nói. - Chị tưởng mẹ muốn thế thật. Em cũng đã tưởng thế mãi đến khi bố mất và em thấy mẹ chỉ cố tống khứ chúng em đi mà thôi - mẹ đưa Lettie đến nơi mà chị ấy sẽ buộc phải gặp nhiều đàn ông và lấy chồng cho xong, và mẹ cố đẩy em đi càng xa càng tốt! Em rất giận mẹ và nghĩ, tại sao không? Rồi em nói chuyện với Lettie, chị ấy cũng tức giận chẳng kém gì em, vậy là chúng em sắp đặt mọi chuyện. Giờ thì chúng em ổn cả rồi. Nhưng cả hai chúng em đều thương chị. Chị quá tốt và thông minh, không thể nào bị kẹt mãi ở cái cửa hiệu đó cho đến hết đời được. Bọn em nói với nhau chuyện đó, nhưng không biết phải làm gì. - Chị ổn mà. - Sophie phản đối. - Chỉ hơi tẻ nhạt một chút. - Ổn? - Martha kêu lên. - Vâng, chị chứng minh rằng chị vẫn ổn bằng cách bao nhiêu tháng trời không đến thăm em, rồi sau đó đến đây trong cái áo dài và cái khăn san xám ngoét đáng sợ này, trông cứ như thể đến em cũng làm chị sợ! Mẹ đã làm gì chị vậy? - Chẳng làm gì cả. - Sophie bứt rứt nói. - Mẹ và chị khá bận rộn. Em không nên nói về Fanny như vậy, Martha. Bà ấy là mẹ em! - Phải, và em giống mẹ đủ để hiểu mẹ. - Martha quặc lại. - Chính vì thế mà mẹ tống em đi thật xa, hoặc cố tống em đi thật xa. Mẹ biết người ta không cần phải ác tâm với ai đó mới có thể bóc lột họ. Mẹ biết chị dễ bảo như thế nào. Mẹ biết chị coi chuyện này là một sự thua thiệt vì chị là con cả. Mẹ điều khiển chị một cách hoàn hảo và biến chị thành nô lệ cho bà ấy. Em cuộc là bà ấy không trả lương cho chị. - Chị vẫn đang học việc mà. - Sophie phản đối. - Em cũng vậy, nhưng em vẫn có lương. Cửa hiệu Cesari biết em xứng đáng được hưởng lương. - Martha nói. - Dạo này cái cửa hiệu mũ ấy kiếm được hàng đống tiền, và tất cả là nhờ chị! Chính chị đã làm cái mũ xanh lá cây ấy khiến bà vợ quan Đốc lí trông chẳng khác nào một cô nữ sinh ngây ngất, đúng không? - Màu xanh lục. Chị đã trang trí cái mũ ấy. - Sophie nói. - Và cái mũ Jane Farrier đã đội khi gặp vị quý tộc nọ. - Martha nói tiếp. - Chị rất tài hoa với mũ nón và quần áo, và mẹ biết vậy! Chị đã đóng triện cho số phận của mình khi may cho Lettie bộ cánh hồi Lễ hội Mùa xuân năm ngoái. Bây giờ chị kiếm tiền trong khi bà ta rong chơi lang thang... - Mẹ đi mua đồ. - Sophie nói. - Mua đồ! - Martha kêu lên. Hai ngón tay cái của cô mân mê rối rít. - Bà ấy làm việc đó chỉ mất nửa buổi sáng. Sophie, em đã nhìn thấy bà ấy, và đã nghe người ta nói. Bà ấy biến vào chiếc xe ngựa thuê và quấn mình trong những quần áo mới mua bằng tiền do chị kiếm được, đi thăm thú tất cả các biệt thự dưới thung lũng. Người ta bảo bà ấy sẽ mua cái biệt thự đồ sộ ở cuối thung lũng và sắp xếp lại theo phong cách riêng của mình. Vậy chị ở đâu? - Ồ, Fanny xứng đáng được hưởng những niềm vui ấy sau bao nhiêu nhọc nhằn nuôi chúng ta khôn lớn. - Sophie nói. - Chị nghĩ là chị sẽ được thừa hưởng cửa hiệu. - Số phận mới tuyệt làm sao! - Martha kêu lên. - Chị nghe này... Nhưng đúng lúc đó, hai thùng bánh không bị kéo sang bên ở cuối phòng, và một thợ học việc từ đâu đó thò đầu vào: - Lettie, hình như anh nghe thấy tiếng em. - Anh ta nói, toét miệng cười vẻ thân thiện và tán tỉnh. - Mẻ bánh vừa mới ra lò. Bảo họ thế. - Cái đầu quăn quăn và hơi dính bột lại biến mất. Sophie nghĩ có vẻ đó là một anh chàng tử tế. Cô rất muốn hỏi đó có phải là người mà Martha thực sự thích không, nhưng không kịp. Martha vội đứng vọt dậy, miệng vẫn còn nói. - Em phải gọi mấy cô gái đem tất cả chỗ bánh này sang cửa hàng. - Cô nói. - Khiêng một đầu giúp em. - Cô lôi cái thùng gần nhất tới và Sophie giúp cô đẩy nó qua cửa để chuyển sang cửa hàng đang ồn ào tất bật. - Sophie, chị phải làm gì cho bản thân mình đi. - Martha vừa đi vừa thở hổn hển. - Lettie cứ nói mãi chị ấy không biết điều gì sẽ xảy đến với chị khi chúng em không còn ở bên chị và mang lại niềm vui cho chị. Chị ấy lo là phải. Trong cửa hàng, bà Cesari đưa đôi tay vạm vỡ nhận thùng bánh từ hai chị em, miệng gào lên ra lệnh và một dòng người ùa qua Martha để lấy thêm bánh. Sophie hét lên tạm biệt em rồi luồn khỏi đám đông nhộn nhạo. Có vẻ không phải khi ở bên Martha thêm chút nữa. Vả lại, cô cũng muốn được ở một mình để suy nghĩ. Cô chạy về nhà. Lúc này người ta đang bắn pháo hoa, những phát pháo hoa bay lên từ cánh đồng cạnh bờ sông nơi đang diễn ra lễ hội, như muốn cạnh tranh với những cầu lửa xanh lơ nổ vang từ lâu đài của Pháp sư Howl. Sophie thấy mình giống một người tàn phế hơn bao giờ hết. Suốt tuần kế tiếp đó, cô nghĩ, nghĩ mãi, và rốt cuộc cô trở nên bối rối và bất mãn. Mọi thứ hình như không giống như trước kia cô tưởng nữa. Martha và Lettie khiến cô kinh ngạc. Bao năm nay cô đã hiểu lầm các em. Nhưng cô không thể tin Fanny là loại người như Martha nói. Cô có rất nhiều thời gian để suy nghĩ, vì vừa hay Bessie được nghỉ để làm đám cưới và hầu như chỉ còn lại mình Sophie trong cửa hiệu. Quả thật Fanny có vẻ hay ra ngoài, dù lang thang rong chơi hay không, và việc buôn bán có phần chậm lại sau Lễ hội Mùa Xuân. Sau ba ngày suy nghĩ, Sophie lấy hết can đảm hỏi Fanny: - Con có nên được nhận lương không hả mẹ? - Dĩ nhiên là có chứ, con yêu, với tất cả những gì con đã làm! - Fanny trả lời một cách nồng nhiệt, khi đang đứng trước gương đội thử một chiếc mũ đính hoa hồng. - Chúng ta sẽ bàn chuyện đó ngay sau khi mẹ làm sổ sách kế toán xong vào tối nay. Nói rồi, bà ra ngoài và mãi đến khi Sọphie đóng cửa hiệu và đem số mũ ngày hôm đó về nhà trang trí thì bà mới trở về. Thoạt tiên, Sophie chỉ định làm theo lời Martha, nhưng khi Fanny tuyệt nhiên không đả động gì tới chuyện trả lương, tối hôm đó hay bất kì lúc nào sau này, Sophie bắt đầu nghĩ Martha nói đúng. - Có lẽ mình đang bị bóc lột, - Cô nói với cái mũ đang được trang trí bằng một dải lụa đỏ và chùm quả anh đào làm từ sáp. - nhưng cũng phải có ai đó làm việc này chứ, nếu không sẽ chẳng có cái mũ nào mà bán cả. - Cô hoàn thiện chiếc mũ và đang bắt đầu trang trí chiếc mũ khác, nhã nhặn và hợp thời trang, với hai màu đen trắng, thì bất chợt một ý nghĩ mới mẻ này ra trong đầu cô. - Không có mũ bán thì đã làm sao? - Cô hỏi cái mũ. Cô nhìn quanh đám mũ chất đống, kể cả những cái đặt trên giá hay vẫn còn xếp đống chờ được trang trí. - Tất cả các bạn thì có ích gì? - Cô hỏi chúng. - Chắc chắn tất cả các bạn chẳng đem lại cho tôi tí tích sự nào cả. Sophie đang định rời bỏ cái nhà này và ra đi để tìm số phận của mình thì chợt nhớ ra mình là con cả và thế là cô chẳng còn lí do nào nữa. Cô cầm lại cái mũ lên, thở dài. Sáng hôm sau, Sophie vẫn còn bất mãn và đang ngồi một mình trong cửa hiệu thì một cô khách hàng nom rất thô kệch lao vào, tay cầm mấy dải nơ của một cái mũ xếp nếp hình nấm vung lên: - Nhìn cái này xem! - Quý cô nọ rít lên. - Cô bảo tôi cái này giống cái mũ Jane Farrier đội hôm gặp Bá tước. Và cô đã nói dối. Chẳng có gì xảy ra với tôi cả! - Tôi không hề ngạc nhiên. - Sophie nói ngay, trước khi kịp trấn tĩnh lại. - Nếu cô ngốc nghếch đến mức đội cái mũ đó với bộ mặt đó thì cô không đủ tinh tường để nhận ra Đức Vua nếu người đến ăn xin trước mặt cô - đó là nếu Người còn chưa biến thành đá ngay khi nhìn thấy cô. Người khách hàng quắc mắt. Rồi cô ta ném cái mũ vào Sophie và lao qua khỏi cửa hiệu. Sophie cẩn thận nhét cái mũ vào thùng rác, thở hổn hển. Nguyên tắc là: nếu nổi nóng, bạn sẽ mất khách hàng. Cô vừa chứng minh nguyên tắc đó xong. Và cô lo lắng nhận ra làm vậy thích thú đến nhường nào. Sophie không có thì giờ để trấn tĩnh. Có tiếng bánh xe và vó ngựa và một chiếc xe hòm làm cửa sổ tối lại. Chuông cửa vang lên và vị khách sang trọng nhất mà Sophie từng gặp yêu kiều tiến vào, chiếc khăn choàng lông chồn rủ xuống từ khuỷu tay bà ta và những hạt kim cương lấp lánh trên khắp chiếc áo dài đen nặng trĩu. Mắt Sophie trước tiên nhìn lên chiếc mũ của quý bà nọ - lông đà điểu thật nhuộm màu để phản chiếu ánh hồng, lục và xanh lơ lấp lánh trên những hạt kim cương, vậy mà trông vẫn đen nhánh. Đó là chiếc mũ của một người cực kì giàu có. Khuôn mặt quý bà được trang điểm kĩ càng. Mái tóc nâu hạt dẻ khiến bà ta trông có vẻ trẻ, nhưng... - Mắt Sophie hướng vào chàng thanh niên cùng đi, một chàng trai có khuôn mặt hơi khó xác định, với mái tóc đỏ, ăn mặc rất đẹp nhưng trông nhợt nhạt và đầy vẻ ưu tư. Anh ta nhìn Sophie vẻ như hãi hùng cầu khẩn. Rõ ràng anh ta trẻ hơn rất nhiều so với người phụ nữ. Sophie thấy khó hiểu. - Cô Hatter phải không? - Quý bà nọ hỏi, giọng du dương nhưng đầy vẻ ra lệnh. - Vâng ạ. - Sophie nói. Chàng thanh niên trông phiền muộn hơn bao giờ hết. Có lẽ, người phụ nữ này là mẹ anh ta. - Ta nghe nói cô bán những cái mũ đẹp tuyệt trần đời. - Quý bà nói. - Đưa ta xem. Sophie không kì vọng bản thân cô đáp lời trong tâm trạng đó. Cô vào trong lấy mũ. Không một chiếc nào trong số đó xứng với đẳng cấp của quý bà này, nhưng cô cảm thấy đôi mắt của chàng thanh niên đang dõi theo mình, và điều đó khiến cô không thoải mái. Người phụ nữ này càng sớm nhận ra những cái mũ này không hợp với mình thì cái đôi cọc cạch ấy sẽ đi khỏi càng nhanh. Cô làm theo lời dặn của Fanny và đưa những cái mũ không hợp nhất ra trước.",
  "nextChapter": "https://gacsach.top/doc-online/88430/lau-dai-bay-cua-phap-su-howl-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-online/88427/lau-dai-bay-cua-phap-su-howl-chuong-01.html"
}