{
  "title": "7 Thói Quen Của Bạn Trẻ Thành Đạt - Phần 02",
  "url": "https://gacsach.top/doc-online/43702/7-thoi-quen-cua-ban-tre-thanh-dat-phan-02.html",
  "content": "Phần I TẠO THÓI QUEN Thói quen quan trọng như thế nào ? Thói quen tốt giúp bạn thành công, hạnh phúc, Thói quen xấu cản trở, phá hỏng sự phát triển của bạn. Những quan niệm và nguyên tắc sống. Bạn nhìn nhận,suy nghĩ như thế nào, thì bạn sẽ đạt được đúng như vậy. Thói quen quan trọng như thế nào ? Thói quen tốt giúp bạn thành công, hạnh phúc , thói quen xấu cảm trở, phá hỏng sự phát triển của bạn . Chào các bạn ! Tôi là Sean và là tác giả của cuốn sách này. Tôi chẳng biết tại sao bạn có nó, có thể mẹ bạn mua cho bạn để bạn học hỏi thêm,có thể bạn tự mua vì tựa sách hấp dẫn chẳng hạn, nhưng tôi rất vui vì bạn đã cầm nó trong tay và bây giờ bạn bước vào từng trang sách cùng tôi. Có nhiều thanh thiếu niên thích đọc sách , nhưng trước đây tôi không như vậy. Cho nên nếu bạn cũng giống như tôi dạo trước thì có thể bạn sắp sửa gác quyển sách này lên kệ phải không ? nhưng mà này, trước khi gác nó lên, hãy nghe đôi lời đã :nếu bạn hứa rằng bạn sẽ đọc nó thì tôi cũng xin hứa là sẽ biến nó thành 1 chuyến du hành thú vị và hữu ích đối với b. Thật mà, sách có hình ảnh minh hoạ sinh động, nhiều ý tưởng thông minh, rồi những câu danh ngôn, những trích dẫn hay, và các câu chuyện dẫn chứng có thật từ những bạn trẻ trên khắp thế giới cùng nhiều bất ngờ thú vị nữa. Cuốn sách này được viết dựa trên ý tưởng 1 cuốn sách khác do cha tôi, Stephen R.Covey ,viết cách đây nhiều năm, đó là 7 Thói quen của những người thành đạt – 1 trong những cuốn sách nổi tiếng và bán chạy nhất từ trước đến giờ. Tại sao tôi viết cuốn sách này ? Bởi vì tuổi mới lớn là 1 giai đoạn không dài lắm trong cuộc đời nhưng lại rất quan trọng . Và cuộc sống đối với tuổi mới lớn hiện nay có lúc không còn là 1 sân chơi nữa. Nó có thể biến thành 1 khu rừng rậm đầy khó khăn hiểm trở. Và cuốn sách này sẽ là 1 chiếc la bàn giúp bạn tìm đường đi qua khu rừng ấy. Tôi bây giờ đã qua tuổi « dậy thì » , nhưng vẫn nhớ rõ mồn một cái thằng tôi lúc đó chứ, nhớ từng cảm giác đối với từng câu chuyện. Thí dụ như tôi chẳng bao giờ quên lần đầu tiên tôi phải lòng 1 cô bé tên Nicole vào năm lớp 7. Tôi nhờ 1 cậu bạn chí cốt là Clar nói hộ rằng tôi mến cô ấy lắm ( tôi xấu hổ quá nên không thể thổ lộ trực tiếp với Nicole được ). Clar đã hoàn thành sứ mệnh quan trọng được giao phó và về báo cáo lại với tôi : _Sean, tớ đã nói rằng cậu mến cô ấy rồi đó. Tôi hồi hộp quá : _Rồi Nicole nói sao ? _Cô ấy nói rằng : « Trời ơi ! Sean nó mập quá ! » Clar cười sằng sặc. Tôi thẹn chín cả người, và chỉ muốn độn thổ, tôi tự thề với lòng mình rằng sẽ ghét bọn con gái suốt đời. Nhưng may thay, khi lớn lên tôi lại có thể có cảm tình với các cô gái trở lại . Tôi cho rằng 1 số vấn đề mà nhiều bạn trẻ mới lớn đã chia sẻ với tôi cũng rất quen thuộc với bạn : «Giúp em với, nhiều việc phải làm quá mà em không có đủ thời gian . Em phải đi học này, làm công chuyện nhà này, rồi bạn bè, công việc khác, thỉnh thoảng phải đi dự sinh nhật này nọ...Em căng thẳng quá.». « Làm sao em có thể thấy dễ chịu được cơ chứ khi mà em không thể thích ứng được với mọi việc. Bất kỳ ở đâu em cũng thấy những người thông minh hơn mình , xinh đẹp hơn , nổi tiếng hơn. Em không thể không nghĩ rằng : Nếu ta có được mái tóc của cô ấy, áo quần của cô ấy, phong cách của cô ấy, bạn trai của cô ấy, ta hẳn sẽ sung sướng, hạnh phúc lắm lắm ». « Em cảm thấy thật sự yếu đuối và không thể điều khiển được cuộc đời mình ». « Tôi biết mình không nên sống theo cách đó : Tôi dính vào mọi thứ - ma tuý , rượu bia và cả tình dục... Nhưng khi gặp gỡ lũ bạn, tôi lại nhượng bô và chỉ làm theo những gì tụi nó làm. ». « Em bị béo phì ! Em thật sự muốn thay đổi, nhưng lại chỉ 1 thời gian ngắn là em lại buông trôi. Em cảm thấy mình thật là tệ hại ». « Hiện giờ em học không tốt lắm. Nếu em không học giỏi hơn, em sẽ không bao giờ được vào trường` đại học. ». « Em đang bế tắc và chán nản ! Em không tìm được lối đi và không biết phải làm sao nữa ! » Những tình huống này là có thật đấy, và bạn hoàn toàn có thể kiểm soát, hoàn toàn có thể tự mình loại nó ra khỏi cuộc sống của bạn. Bạn sẽ hỏi :Bằng cách nào đây ? Yêu tâm ! Tôi sẽ bên bạn và giúp bạn bằng những hướng dẫn và những cách thứuc , những biện pháp hiệu quả nhất để bạn có thể làm được điều đó. Đơn giản chỉ bằng Bảy thói quen mà nh ! bạn trẻ đã thành đạt trước nay thường` có. Bạn sẽ ngạc nhiên ư ? Vâng ! Tôi biết bạn sẽ ngạc nhiên. Nhưng chỉ bằng 7 thói quen sẽ làm bạn thay đổi được cả cuộc đời đấy. 7 thói quen của bạn trẻ thành đạt: Thói quen 1: Có thái độ sống tích cực. Có trách nhiệm với bản thân. Thói quen 2: Biết định hướng tương lai. Xác định nhiệm vụ và mục tiêu của mình trong cuộc sống. Thói quen 3: Việc hôm nay không để ngày mai. Phải biết ưu tiên, điều gì quan trọng thì hãy làm trước. Thói quen 4: Tư duy cùng thắng. Tập thái độ không mong ai thua cuộc. Thói quen 5: Biết lắng nghe để thấu hiểu và để được thấu hiểu. Phải biết lắng nghe một cách chân thành. Thói quen 6: Có tinh thần hợp tác. Hợp lực làm việc để đạt hiệu quả cao nhất. Thói quen 7: Biết rèn luyện và phát triển những kỹ năng. Hãy học hỏi để bản thân mình luôn hướng về phía trước và mới mẻ. Những thói quen này luôn có quan hệ chặt chẽ và hỗ trợ với nhau. Thói quen 1,2,3 là để mỗi người tự rèn luyện mình nên gọi là những thói quen chiến thắng bản thân. Thói quen 4,5,6 là để tạo các mối quan hệ và tính đòan kết tập thể nên gọi là chiến thắng với cộng đồng. Bạn phải có « kỹ thuật cá nhân » trước đã rồi mới có thể tham gia chơi chung trong 1 đội mạnh.Cho nên phải rèn luyện bản thân trước khi đạt được chiến thắng tập thể. Thói quen cuối cùng là tự đổi mới. Nó sẽ hỗ trợ cho cả 6 thói quen kia. Những thói quen này có vẻ đơn giản phải không nào ? Thế nhưng nó tác động đến bạn rất mạnh mẽ đấy. Và khi bạn đã biết 7 thói quen tốt vừa đề cập thì cũng nên thử nghĩ xem những thói quen ngược lại xem chúng là gì ?",
  "nextChapter": "https://gacsach.top/doc-online/43703/7-thoi-quen-cua-ban-tre-thanh-dat-phan-03.html",
  "prevChapter": "https://gacsach.top/doc-online/43699/7-thoi-quen-cua-ban-tre-thanh-dat-phan-01.html"
}