{
  "title": "Động phòng hoa chúc cách vách - Chương 01 - Phần 2",
  "url": "https://gacsach.top/doc-truc-tuyen/22024/dong-phong-hoa-chuc-sat-vach-chuong-02.html",
  "content": "Anh chàng đó xì xồ một tràng tiếng Nhật, rất nhanh. Kỹ năng nghe tiếng Nhật của tôi không tốt nên tôi chẳng hiểu gì. Để chữa thẹn trước mặt người ấy, tôi chuyển sang nói thứ tiếng Anh mà tôi tự cho là khá hơn: “Xin lỗi, anh có thể nói bằng tiếng Anh được không?” Anh chàng đó nhìn tôi một lượt từ đầu đến chân, ánh mắt chăm chú hơn hẳn. Xem ra anh ta không biết nói tiếng Anh rồi, nghĩ vậy tôi thấy rất thất vọng, đang định chìa tay ra lấy lại tấm bản đồ đang nằm trong tay anh ta thì lập tức nghe thấy anh ta nói bằng thứ tiếng phổ thông rất chuẩn xác: “Lên xe đi, tôi sẽ đưa cô đi.” Thì ra là người Trung Quốc. Tôi thấy rất mừng vì đã gặp được đồng hương nơi đất khách quê người, bèn cười, nói: “Cảm ơn! Cảm ơn!” Thấy tôi đã ngồi vào xe, người ấy nhắc tôi vẻ cẩn thận: “Thắt dây an toàn vào.” “Vâng!” Tôi vừa thắt dây an toàn thì người ấy nhấn ga, chiếc xe lao vút về phía trước. “Cô tới Nhật Bản bao lâu rồi?” Anh ta hỏi. “Được hai tuần, còn anh?” “Cũng gần hai năm rồi.” Không khí tạm lắng xuống, lát sau người ấy lại hỏi: “Cô tới Nhật Bản làm gì?” “Đi học.” “Thế sao?” Anh ta quay sang, nhìn tôi một cái. “Cô học trường nào?” “Đại học Osaka, trường Y khoa.” “Y khoa?!” Vẻ mặt anh ta trở nên thân thiết hơn. “Tôi cũng là học viên trường Y khoa của Đại học Osaka.” “Ôi, thật là trùng hợp!” Vừa nghe nói tôi và anh ta học cùng trường, tôi cảm thấy rất phấn chấn. “Anh ở phòng nghiên cứu nào?” “Phòng nghiên cứu Tanaka.” “Phòng nghiên cứu Tanaka? Tôi ở phòng nghiên cứu Fujii, hình như phòng chúng tôi ở dưới chân cầu thang của phòng các anh.” Anh ta nhìn tôi một cái, ánh mắt sâu thẳm như xuyên thấu người tôi. Tôi cảm thấy hơi bối rối nên mỉm cười, khom người nói: “Sư huynh, sau này mong được anh quan tâm, giúp đỡ!” “Đừng khách sáo. Tôi tên là Diệp Chính Thần, còn cô?” Diệp Chính Thần?! Vừa nghe thấy ba từ đó, tôi giật mình sửng sốt, bất giác đưa mắt nhìn kỹ người hàng xóm từ đầu đến chân. Chắc anh ta vừa đi dự hội thảo về nên vẫn mặc bộ com lê màu đen rất vừa vặn, bên trong là chiếc sơ mi màu trắng, trông rất đĩnh đạc, nam tính. Thêm vào đó là độ xa xỉ của chiếc xe, có thể thấy anh ta xuất thân không tầm thường, nếu không phải là con nhà giàu thì cũng là con nhà cán bộ cấp cao. Chả trách nhiều cô gái đã không chống chọi nổi trước sự quyến rũ của anh ta, vừa đẹp trai lại vừa có tiền, có học thức, đúng là mẫu hình lý tưởng của các nhân vật nam trong tiểu thuyết tình yêu. “Chào anh, tôi là Bạc Băng”, tôi nói. “Bạc Băng, cái tên rất hay.” Nhìn thái độ bình thản của anh ta, tôi đoán anh ta vẫn chưa biết mẩu giấy tôi để lại cho anh ta trên cửa. Tôi định nói thì Diệp Chính Thần dừng xe, chỉ vào tấm biển của siêu thị: “Kia là siêu thị mà cô cần tới.” Tôi nhìn chăm chú vào tấm bản đồ, chẳng trách tôi tìm không ra, thì ra Asan vẽ sai phương hướng. “Ồ, vâng... Xin hỏi, bây giờ anh đi đâu?” Tôi hỏi một cách khéo léo, hy vọng anh ta sẽ về nhà, như thế tôi lại có thể đi nhờ xe. Anh ta có vẻ không hiểu câu hỏi của tôi, nhưng không thể hiện ra mặt, mà trả lời rất lịch sự: “Về phòng của tôi.” Tôi hỏi vẻ thăm dò: “Anh có vội lắm không? Anh chờ tôi ba phút được không?” Diệp Chính Thần hơi nheo mắt, nụ cười trên môi rất kỳ lạ, dưới ánh nắng mặt trời lộ rõ vẻ bất cần: “Nếu cô muốn tới phòng tôi thì tôi cũng không có ý kiến gì cả.” Chà, có vẻ là công tử chơi bời đây! Tôi bỗng cảm thấy người hàng xóm mới rất thú vị nên định trêu anh ta: “Được thôi.” Câu trả lời dứt khoát của tôi khiến Diệp Chính Thần hơi ngây người, anh ta nhìn theo tôi đi vào trong siêu thị với ánh mắt nghi hoặc. Có anh chàng đẹp trai chờ ngoài cửa, tôi không dám chậm trễ dù chỉ là một tích tắc, tôi chỉ mua một ít mỳ Ramen[1] và trứng gà, khi ra tới cửa vừa đúng ba phút, quả nhiên anh ta vẫn đợi tôi. Chỉ có điều, ánh mắt không còn bình thản mà có vẻ đăm chiêu. [1] Mỳ Ramen: có nguồn gốc từ Trung Quốc, tại Nhật Bản có tên gọi là Chuuka. Người Nhật bắt đầu ăn loại mỳ này vào năm 1910. Tôi ngồi vào xe, anh ta không hỏi gì mà đi thẳng về phía ký túc xá. Chỉ mười phút sau, chúng tôi đã về tới nơi, đúng là cái giá của chiếc xe hơi sang trọng, đắt tiền rất hợp lý. Khi anh ta bước xuống xe, tôi mới phát hiện anh ta rất cao, bộ com lê màu đen vừa vặn ấy càng tôn lên dáng người cao thẳng của anh ta. Ánh nắng cuối ngày yếu ớt chiếu trên người anh ta nhưng khuôn mặt anh ta vẫn rạng rỡ. Tôi cảm thấy hơi hoảng hốt, đi theo Diệp Chính Thần lên gác mà không nói câu nào, đến khi tới trước cửa phòng, Diệp Chính Thần ngoảnh lại nhìn tôi, ánh mắt hơi do dự, hình như anh ta định nói điều gì đó. Tôi mỉm cười, đưa tay khẽ chỉ về phía cánh cửa phòng anh ta. Diệp Chính Thần nhìn theo tay tôi, thấy một mảnh giấy, trên đó có viết: Chào anh, tôi là Bạc Băng, ở sát vách phòng anh. Phải mất một thời gian thì tôi mới xin nối được mạng internet, từ nay đến lúc ấy liệu có thể dùng chung với anh được không? Xin cảm ơn! P/S: Liên hệ với tôi theo: ****** Kèm theo những dòng chữ đó là hình mặt cười rất đáng yêu. Diệp Chính Thần đọc xong, nhìn tôi rồi cười. Tôi không thể không thừa nhận, nụ cười của anh ta rất quyến rũ, khóe môi nhếch lên, ẩn chứa một vẻ mà tôi không sao hiểu được. “Cô bé, định đùa tôi à?” Tôi đáp lại bằng nụ cười thật đáng yêu: “Tôi thực sự muốn vào phòng anh để... nối mạng.” Anh ta cười to hơn, rồi mở cửa giúp tôi với vẻ lịch lãm: “Mời vào.” Vừa bước vào phòng anh ta, khung cảnh trước mắt tôi như bừng sáng. Một chiếc rèm cửa sổ màu xanh nhạt rủ xuống tận sàn nhà, che khuất khung cửa sổ lớn, ánh mặt trời xuyên qua khiến cả căn phòng nhuốm một màu xanh dịu. Bộ chăn đệm cũng có màu xanh nhạt, chiếc chăn chưa gấp, phủ lên toàn bộ chiếc giường, không thấy một vết nhăn hay vết bẩn nào. Trên bàn của anh ta, ngoài một chiếc máy tính xách tay hiệu Apple và mấy cuốn sách về y học, không còn vật gì khác. Tôi liếc qua phòng tắm, đồ dùng cá nhân của Diệp Chính Thần đặt ngay ngắn bên cạnh bồn rửa. Tôi biết, những người học ngành y thường có thói quen sạch sẽ, nhưng người đàn ông có thói quen ngăn nắp như vậy không nhiều lắm, vì thế bất giác tôi đưa mắt nhìn kỹ người đang ở trước mặt. Diệp Chính Thần cởi bộ com lê, treo trong tủ, rồi cởi bớt hai khuy của chiếc sơ mi, xắn tay áo lên đến khuỷu, trông rất thoải mái. Diệp Chính Thần lấy một tờ giấy ghi chép và chiếc bút máy, viết rất nhanh số tài khoản và mật khẩu: “Đây là số tài khoản và mật khẩu mạng không dây, cô không cần phải làm đơn xin nối mạng đâu, dùng tài khoản này là được...” Nói rồi, hình như anh ta bỗng nhớ ra điều gì đó: “À, phải rồi, cô có biết cài đặt không?” Tôi nghĩ nối mạng là được rồi, cần gì phải phức tạp như vậy: “Cài đặt gì cơ?” Nghe tôi hỏi như vậy, Diệp Chính Thần biết ngay tôi là người mù máy tính, nên không dài dòng nữa mà nói luôn: “Để tôi làm giúp cô.” “Thế thì phiền anh quá, sư huynh.” Tôi vừa quay người định đi ra phía cửa thì nhìn thấy bóng của Tần Tuyết. Tôi quay lại, nhìn về phía Diệp Chính Thần, dường như anh ta đang nghĩ ngợi gì đó, bèn nói với vẻ rất hiểu ý: “Tôi không vội đâu, chờ khi nào anh có thời gian giúp tôi cũng được.” “Được, thế thì tôi sẽ sang sau”, Diệp Chính Thần vừa nói vừa tiễn tôi ra cửa. Đúng lúc đó Tần Tuyết cũng đang định nhấn chuông, thấy tôi từ trong phòng bước ra, cô ấy nhìn Diệp Chính Thần với vẻ rất ngạc nhiên. Để không làm ảnh hưởng tới cuộc gặp mặt sau không ít ngày xa cách của hai người đó, tôi trao đổi một vài câu với Tần Tuyết rồi trở về phòng. Về đến phòng, tôi vừa đóng cửa lại thì đột nhiên nghe thấy giọng chất vấn của Tần Tuyết từ bên đó vọng sang: “Diệp Chính Thần, anh làm như vậy là có ý gì?!” Giọng của Tần Tuyết không to, tiếng rít qua kẽ răng nghe rõ. Tòa nhà này của Nhật Bản được xây từ lâu, để hạn chế thương vong mỗi khi động đất, họ đã lựa chọn những vật liệu nhẹ nhất có thể để làm vách ngăn tường, vì vậy tính năng cách âm tương đối kém. “Rõ ràng là anh đang né tránh em.” Tần Tuyết cao giọng. “...” Tôi không nghe thấy tiếng trả lời của Diệp Chính Thần, đoán rằng thái độ của anh ta vẫn ổn. “Anh không gặp em, đến cả điện thoại của em cũng không nghe...” “Anh tưởng rằng em không biết à? Anh về từ tối qua, và về cùng với con gái của Giáo sư Tanaka. Tối qua anh đã ở cùng cô ấy, đúng thế không?” Nghe những lời đó, tôi suýt ngạt thở. Bạn trai lăng nhăng bên ngoài, bị bạn gái bắt được. Chà, đúng là bi kịch! Tính tò mò nổi lên, tôi vào phòng tắm để nghe rõ hơn. Cuối cùng thì tôi cũng đã nghe được câu trả lời của Diệp Chính Thần, giọng nói trầm và rất tuyệt tình: “Đúng! Tối qua tôi đã ở cùng cô ấy. Mấy ngày ở Tokyo, ngày nào tôi cũng ngủ chung giường với cô ấy. Cô đã vừa lòng chưa?” “Anh!... Anh...” “Cô muốn cùng tôi, thế thì tối nay có thể chuyển đến, không có vấn đề gì.” “Đồ vô sỉ!” Giọng nói của Tần Tuyết xen lẫn tiếng nức nở. “Bây giờ cô biết cũng chưa muộn đâu.” Nhìn qua tấm kính cửa sổ phòng tắm, tôi thấy Tần Tuyết vừa khóc vừa chạy ra ngoài, rồi bóng cô ấy nhanh chóng khuất dần phía cuối cầu thang. Những giọt nước mắt của cô ấy giống như hổ phách kết lại từ ngàn năm, rơi lã chã mang theo cả nỗi buồn thương. Đó là ngày đầu tiên tôi quen Diệp Chính Thần, ấn tượng mà anh ta để lại cho tôi đó là một chàng công tử ăn chơiđiển hình. Có thể tối hôm trước anh ta rất dịu dàng, tình tứ với bạn, nhưng hôm sau đã có thể lên giường với một cô gái khác. Bạn không cần phải oán, phải hận, bởi vì anh ta chưa bao giờ che đậy sự tồi tệ của mình, và cũng rất rõ ràng, điều mà anh ta có thể cho bạn chỉ là ngày hôm nay, không có tương lai hay lời hẹn ước. Lựa chọn anh ta, bạn cần phải biết kết cục cuối cùng. Buồn thay cho Tần Tuyết. Một lúc sau bụng tôi sôi ùng ục vì đói. Đúng là không thể coi anh chàng đẹp trai là cơm mà ăn, tôi đem chỗ thịt gà còn lại trong tủ lạnh ra hâm nóng, rồi nấu một bát mỳ. Tôi vừa ăn được hai miếng thì tiếng chuông cửa vang lên, chỉ có đúng một tiếng và người nhấn chuông đứng chờ, đó là một người có giáo dục và biết kiên nhẫn. Tôi mở cửa thì thấy Diệp Chính Thần đứng ngoài, dáng vẻ rất lịch sự, trong tay cầm một hộp sô cô la rất đẹp: “Chào cô. Tôi không làm phiền cô chứ?” “Không đâu.” Tôi vội lau miệng, thực ra trước khi ra mở cửa tôi cũng lau một lần rồi, nhưng lúc này bất giác lại đưa tay lên lau lần nữa. Diệp Chính Thần đặt hộp sô cô la vào tay tôi, nói rằng đã mua nó khi dự hội thảo ở Tokyo và muốn tặng tôi. Tôi biết đây là một phong tục của địa phương, những người đi xa bao giờ cũng mang về một món ngon mời mọi người cùng thưởng thức để bày tỏ rằng họ vẫn nhớ tới người ở nhà. Chỉ có điều, tôi không biết món quà này anh ta vốn định tặng ai. Vừa vào cửa, Diệp Chính Thần bèn nhìn vào món gà và bát mỳ tôi vừa nấu xong: “Thơm quá. Cô là người Tứ Xuyên à?” “Vâng, ở Nam Châu, Tứ Xuyên. Chắc là anh chưa ăn cơm? Hay ngồi xuống cùng ăn một chút nhé!” Thấy tôi lấy ra một chiếc bát và đôi đũa, Diệp Chính Thần không khách sáo, ngồi ngay xuống chỗ đối diện tôi: “Tôi rất thích các món ăn của Tứ Xuyên, nhưng tiếc là người Nhật Bản sợ cay, vì vậy mà hầu như không được thưởng thức món ăn của Tứ Xuyên ở đây. Mỗi lần về nước, tôi phải ăn mấy ngày liền các món ăn đó cho thật đã rồi mới về.” “Bạn tôi cũng nói với tôi như vậy. Vì thế trước khi đi tôi đã chuẩn bị mấy thùng gia vị. Tôi còn mang theo những nguyên liệu làm món lẩu nữa, đợi hôm nào có thời gian, tôi sẽ mời anh món lẩu cay.” Diệp Chính Thần lập tức ngẩng lên: “Cuối tuần sau tôi rỗi.” Nhìn vẻ háo hức như một đứa trẻ của anh ta, tôi không nín được cười: “Cuối tuần sau thì tôi bận mất rồi, tôi phải tới phòng thí nghiệm cấy tế bào...” Tôi cố tình dừng lại một lúc. Thấy vẻ hy vọng dần lụi tắt trong ánh mắt của anh ta, tôi cười nói: “Tối mai tôi không bận, mấy giờ thì anh về tới nhà?” “Bảy giờ, để tôi đi mua rau.” “Tôi chờ anh, chúng ta cùng đi.” Đã nói là mời người ta ăn cơm mà lại để họ đi mua thức ăn thì thật không phải. Ăn cơm tối xong, tôi thu dọn bát đũa, Diệp Chính Thần nối mạng giúp tôi, rồi thử kiểm tra xem đường truyền có ổn định không. “Sư huynh, anh có muốn uống cà phê không?” Tôi hỏi theo phép lịch sự. Diệp Chính Thần nhìn đồng hồ, mặt chiếc đồng hồ bằng kim cương nhìn lóa cả mắt, không biết đeo lâu có ảnh hưởng tới thị lực không nhỉ?! “Hôm nay cũng muộn rồi, để hôm khác vậy.” “Vâng.”Đúng là đã muộn thật, tôi không giữ khách theo kiểu giả dối. “Để tôi tiễn anh.” Tiễn Diệp Chính Thần ra ngoài cửa, tôi định đóng cửa lại thì đột nhiên anh ta lên tiếng: “Cảm ơn cô về bữa tối.” “Không có gì, chỉ là bữa cơm bình thường thôi mà.” “Tôi có thể đưa ra một đề nghị được không?” Diệp Chính Thần nói với vẻ rất nghiêm túc. “Anh nói đi.” Tôi hồi hộp lắng nghe. “Lần sau nấu mỳ thì nấu nhiều hơn một chút.” Tôi không thể không ôm bụng, cúi người xuống: “Bỏ qua cho sự dốt nát của tôi, câu nói đó của anh là phê bình hay khen tôi đấy?” “Đây là câu nói thực lòng nhất trong những lời khen của tôi đấy.” “Cảm ơn!” Sau khi Diệp Chính Thần ra về, tôi vừa nói chuyện với mẹ qua internet vừa nhấm nháp sô cô la tươi hiệu Leonidas của Bỉ, vừa ngọt vừa ngậy lại không béo, vừa vào đến miệng đã tan, thấm qua lưỡi rồi lan vào cơ thể. Mẹ tôi hỏi: “Có chuyện gì mà con cười vui thế?” Tôi đã cười sao? Có lẽ vậy. “Vì sô cô la mà bạn tặng rất ngon ạ!” “Bạn à? Bạn trai hay bạn gái?” Mẹ tôi bắt đầu tò mò. “Mẹ đừng có suy đoán lung tung, người ấy là hàng xóm của con.” “Mẹ nghe dì Lý của con nói, quan niệm của nước ngoài rất thoáng, rất nhiều học viên đã chịu ảnh hưởng, cứ tưởng ở nước ngoài thì làm việc gì cũng không ai biết, thích ở chung là ở chung, thích chia tay là chia tay, chẳng hề có chút quan niệm đạo đức và trách nhiệm gì cả... Lại còn có những người, trong nước đã có gia đình rồi mà vẫn lăng nhăng, con chớ để bị lừa đấy.” “Mẹ yên tâm, con không lừa người ta thì thôi.” “Con bé này, Chung Thiên...” Lại sắp bắt đầu rồi đấy, tôi tìm cách ngăn những lời kể lể phía sau của mẹ, tiếp tục nhấp nháp sô cô la. Ăn đến thanh cuối cùng, nhìn vào chiếc hộp trống không mà vẫn nuốt nước miếng... Thì ra, có những thứ đã nếm thử rồi thì sẽ thành nghiện.",
  "nextChapter": "https://gacsach.top/doc-online/22026/dong-phong-hoa-chuc-cach-vach-chuong-02-phan-2.html",
  "prevChapter": "https://gacsach.top/doc-truc-tuyen/22023/dong-phong-hoa-chuc-sat-vach-chuong-01.html"
}