{
  "title": "Động phòng hoa chúc cách vách - Chương 03 - Phần 1",
  "url": "https://gacsach.top/doc-truc-tuyen/22027/dong-phong-hoa-chuc-sat-vach-chuong-05.html",
  "content": "CHƯƠNG 3 Đầu giờ chiều một ngày mùa xuân, tôi đang trên giảng đường thì Diệp Chính Thần gọi điện, nói anh bị thương, đang ở phòng sơ cứu. Trong đầu tôi như có một tiếng nổ. Tôi nhanh chóng ra khỏi lớp, chạy thẳng đến phòng sơ cứu ở tòa nhà phía trước giảng đường. Diệp Chính Thần đang ngồi trong phòng sơ cứu, cánh tay phải đầy những vết sây sát, máu loang lổ. Tôi đi vòng quanh anh mấy lần để chắc chắn anh không bị thương nặng và không còn vết thương nào khác, sau đó mới mệt mỏi ngồi xuống chiếc ghế bên cạnh anh, dùng ống tay áo lau những giọt mồ hôi trên trán. Tôi hỏi với vẻ hết sức quan tâm: “Sao anh lại bị thương như vậy?” “Không cẩn thận nên bị ngã”, Diệp Chính Thần trả lời rất bình thản. Một người đàn ông chỉ vì không cẩn thận mà bị ngã đến mức cánh tay máu me đầm đìa như vậy, có quỷ mới tin được. Tôi nghiêng mặt nhìn anh: “Liệu có phải vì tranh giành bạn gái với người khác, rồi đánh nhau ra thế này không?” Diệp Chính Thần lắc đầu: “Em đúng là rất hiểu anh.” “Không lẽ em đã đoán đúng?” Diệp Chính Thần không nói gì. Chắc là tôi đã đoán gần đúng: “Anh giành bạn gái với ai? Sao bọn họ lại ra tay dã man như vậy?” Diệp Chính Thần thở dài, nói vẻ bí hiểm: “Đó là bọn xã hội đen. Có lẽ là một đại ca, hắn nhìn thấy anh lên giường với bạn gái hắn, thế là nổi cơn thịnh nộ, sai mười mấy đàn em đánh anh. May mà anh chạy nhanh, trèo từ tầng hai xuống, nếu không đã toi mạng rồi.” “Trời đất, dữ dằn đến thế sao?!” Tôi nghe kể mà toát cả mồ hôi. “Anh không biết là các băng nhóm xã hội đen ở Nhật Bản rất đáng sợ sao? Từ sau anh phải cẩn thận đấy, nếu chẳng may bọn chúng nhìn thấy lần nữa, chắc chắn sẽ không để cho anh thoát đâu...” “Tất nhiên là không rồi. Bọn họ cũng nói rồi, nếu gặp lại anh thì nhất định sẽ chặt anh ra thành từng khúc rồi ném xuống biển cho cá ăn.” “Chúng ta báo cảnh sát đi!” Tôi khẽ nói. “Cảnh sát không thể bảo vệ anh suốt hai mươi tư giờ được.” Vậy thì làm thế nào? Tôi sợ tới mức người đầm đìa mồ hôi. Không biết từ lúc nào Diệp Chính Thần đã trở nên rất quan trọng với tôi, tôi không thể rời xa anh, suốt ngày nghĩ tới anh, không dám nghĩ tới một cuộc sống thiếu tiếng cười của anh. “Em không phải lo, Osaka rộng lớn như vậy, sẽ không dễ dàng chạm trán như thế đâu.” Thấy tôi lo lắng, Diệp Chính Thần quay sang an ủi tôi. Nhưng tôi vẫn thấy vô cùng lo lắng, khuyên Diệp Chính Thần: “Sư huynh, trong bệnh viện có rất nhiều y tá xinh đẹp đủ để cho anh bao rồi, anh còn quan hệ với những cô gái chẳng ra sao ấy làm gì? Từ lần sau, đừng tới những khách sạn như thế nữa... Nếu chẳng may xảy ra chuyện gì thì người nhà anh biết làm sao...” Tôi bỗng phát hiện mình đang nghĩ theo hướng của một người mẹ và tự cười nhạo mình. Nhưng Diệp Chính Thần lại tỏ ra không có vẻ gì là không vừa lòng, kiên nhẫn nghe tôi ca cẩm. “Xin lỗi!” Một câu tiếng Nhật rất mềm mại cắt ngang những lời phía sau của tôi. Tôi ngạc nhiên quay đầu lại thì thấy một phụ nữ Nhật Bản rất trẻ, dáng vẻ hiền thục đang cúi mình trước chúng tôi, sau đó nói tiếp: “Cảm ơn anh, thật lòng cảm ơn anh! Tôi xin thay mặt chồng tôi và mọi người trong nhà một lần nữa cảm ơn anh.” Sau đó, cô ấy kéo một đứa bé chừng bốn, năm tuổi từ phía sau tới. Đứa bé cũng cúi chào rất lễ độ: “Cảm ơn chú đã cứu cháu... Cháu xin lỗi đã làm chú bị thương.” Sau đó, cậu bé nói một câu tiếng Trung ngọng nghịu: “Cảm ơn.” Diệp Chính Thần đáp: “Không cần phải cảm ơn chú, lần sau qua đường phải cẩn thận, phải nắm chặt tay mẹ. Nhớ chưa?!” Cậu bé gật đầu. Tôi ngớ người một lúc lâu, cuộc đối thoại giữa hai mẹ con người Nhật Bản và Diệp Chính Thần giúp tôi hiểu ngọn nguồn câu chuyện. Sau khi cảm ơn rối rít, hai mẹ con người phụ nữ Nhật Bản đi nộp viện phí cho Diệp Chính Thần. Tôi nghiến răng lườm anh lúc đó đang mỉm cười: “Anh dám trêu em thế à?!” “Em đã hình dung anh như một gã háo sắc tồi tệ nhất, anh còn biết làm gì?” “Anh!” Tâm trạng tôi rất phức tạp, vừa tức giận, vừa lo lắng, vừa xót xa. Tâm trạng phức tạp ấy khiến tôi chẳng biết phải nói gì. “Quên mình cứu người? Anh nghĩ mình là siêu nhân hay hiệp sĩ người dơi?” Diệp Chính Thần trề môi vẻ oan ức: “Lúc đó anh chỉ hành động theo bản năng... Thực sự là anh chẳng kịp nghĩ gì cả.” “Bản năng?!” Tôi không kìm được vẻ kích động. “Bản năng chỉ dùng để thoát thân, còn bản năng của anh lại là cứu người?!” Nhìn thấy vẻ giận dữ của tôi, Diệp Chính Thần đưa tay xoa đầu, vuốt ve mái tóc dài của tôi, rồi cười. “Cô bé, có phải em thấy xót cho anh không?” “Ai thèm xót anh?! Em mà lại xót thương anh ấy à…” Tôi cười khan mấy tiếng. “Đúng là trò đùa cỡ quốc tế!” Nhìn thấy bác sĩ đến xử lý vết thương cho Diệp Chính Thần, tôi đứng dậy, đi ra ngoài. “Cô bé, em đi đâu đấy?” Diệp Chính Thần hỏi. “Đi mua ít chân giò và xương sườn để hầm canh cho anh.” “Nhớ hầm nhiều nhiều một chút nhé!” “Biết rồi.” Bước ra khỏi cánh cửa phòng sơ cứu, tôi đứng dựa vào tường, nhắm mắt lại, nước mắt bỗng tuôn trào. Tôi thực sự xót thương Diệp Chính Thần. Nhìn thấy bác sĩ dùng miếng bông tẩm cồn làm sạch vết thương bầm giập, máu me của Diệp Chính Thần, đôi mày nhíu chặt vì nén đau của anh, nghe thấy tiếng thở hổn hển cố kìm tiếng kêu phát ra, tôi thấy tim mình đau nhói. Tôi đưa ngón tay út lên miệng cắn. Mỗi lần cảm thấy đau khổ tôi đều làm như vậy, nhưng vì một người đàn ông thì đó là lần đầu tiên. Không biết từ lúc nào, tôi bắt đầu để ý tới người đàn ông ấy, dù đó chỉ là một cái chau mày khẽ của anh, tôi cũng thấy thương. Cảm giác ấy rất đặc biệt, tôi luôn muốn được ở bên anh, nói chuyện với anh, nhìn nụ cười ranh mãnh của anh. Cho dù là bị anh bắt nạt cũng thấy rất vui... Tôi lờ mờ hiểu được cảm giác ấy có nghĩa là gì và ra sức trốn chạy nó. Một bàn tay chìa ra, lau những giọt nước mắt trên mặt tôi, rất nhẹ nhàng, rất ấm áp. “Cô bé ngốc...” Diệp Chính Thần kéo ngón tay út của tôi ra khỏi miệng, nhìn vết răng hằn sâu và những giọt nước mắt trên đó, khẽ thở dài. “Sao lại khóc, anh đã chết đâu?” Tôi òa khóc, vùi đầu vào vai Diệp Chính Thần. Chưa bao giờ tôi lại cảm thấy mình yếu đuối đến như vậy, chưa bao giờ tôi lại cần bờ vai rộng lớn của một người đàn ông như vậy. Diệp Chính Thần dùng cánh tay không bị thương kéo tôi vào lòng, ôm rất chặt. Từ người Diệp Chính Thần tỏa ra mùi cồn, mùi tanh của máu và cả một mùi đàn ông... rất đặc trưng của anh. Tôi hít một hơi thật sâu. Tôi ngửa mặt nhìn, nói với vẻ hết sức nghiêm túc: “Diệp Chính Thần, anh không được bị thương nữa đấy, nếu anh còn dám để mình bị thương thì em không thèm chơi với anh nữa!” Diệp Chính Thần ghé vào tai tôi nói: “Được, anh đồng ý với em.” Hơi thở nóng hổi phả vào gáy tôi, toàn thân tôi như tê dại, đầu óc bỗng trống rỗng. “Cô bé, đừng khóc nữa, em khóc trông xấu lắm.” “...” “Em cười nhìn đẹp hơn.” Tôi bật cười, đấm khẽ vào ngực anh: “Đúng là đồ háo sắc!” Diệp Chính Thần cúi xuống nhìn tôi. Tôi thấy ánh nhìn sâu xa trong đáy mắt anh. Đó là một cảm giác rất lạ, nó làm xao xuyến lòng người. Tôi không nhớ được rằng chúng tôi đã nhìn nhau bao lâu. Trong một tư thế rất thân thiết, ở một cự ly rất gần, cảm thấy rất rõ hơi thở ấm áp của Diệp Chính Thần, trái tim tôi bỗng loạn nhịp. Đúng lúc đó chuông điện thoại của tôi vang lên, Diệp Chính Thần nhanh chóng buông tôi ra. Tôi vội vàng mở máy thì nghe thấy giọng nói đầy vẻ phấn chấn của chị Phùng: “Tiểu Băng, chị báo cho em một tin vui nhé!” “Gì cơ? Tin vui gì thế?” “Chính phủ cử một đoàn cảnh sát vũ trang cứu viện đặc biệt xuất sắc đến Nhật Bản để tập huấn, đang ở trong khách sạn JICA của Osaka.” Cảnh sát vũ trang? Rất xuất sắc? “Ồ!” Nếu là trước đây thì thế nào tôi cũng cười rồi hỏi chị Phùng với vẻ phấn chấn xem trong đó có anh chàng nào đẹp trai không, nhưng lúc này mắt tôi cứ dán vào cánh tay của Diệp Chính Thần. Vết thương chưa được xử lý xong, vẫn còn dính một ít đất cát. Chị Phùng nói tiếp: “Bọn họ ai cũng đẹp trai, ai cũng rất mạnh mẽ. Người tên Ngô Dương là đẹp trai nhất, cậu ta cao một mét tám, chưa có bạn gái. Chị và anh Phùng đang định đưa họ tới nhà ăn trong trường. Chị biết em rất thích quân nhân nên mới nói với em...” “Em cảm ơn chị. Em...” “Hay là em tới nhà ăn để mọi người cùng làm quen.” Tôi vẫn chưa trả lời thì vẻ mặt Diệp Chính Thần đã sa sầm, anh lườm tôi: “Đừng có nói với anh là em định bỏ anh ở lại bệnh viện rồi chạy tới nhà ăn, ăn cơm cùng những anh chàng đẹp trai đấy nhé!” Tôi cũng đâu có nói là sẽ đi nên tôi cũng trừng mắt với Diệp Chính Thần, nói như xin lỗi vào máy điện thoại: “Chị Phùng, em đang có việc, em không tới được.” “Không sao. Thế nhé, chị hẹn bọn họ buổi tối tới nhà chị chơi, nếu em không có việc gì thì cùng tới nhé...” “Được ạ!” Tắt điện thoại, tôi chưa kịp nói gì thì Diệp Chính Thần đã quay vào, tiếp tục băng bó vết thương, cả buổi chiều hôm đó không nói gì, cũng chẳng để ý gì đến tôi. Trước đây, tôi không phát hiện ra rằng, khi Diệp Chính Thần không cười, vẻ mặt rất lạnh lùng, không khí xung quanh cũng trở nên ngột ngạt đến khó thở. Tôi hầm canh, dỗ dành, rồi kể chuyện cười, tốn không ít công sức mới khiến cho vẻ mặt của Diệp Chính Thần tươi tỉnh lên một chút thì lại nhận được điện thoại của chị Phùng, nói rằng mấy anh cảnh sát đó đã tới nhà chị ấy rồi, anh chàng Ngô Dương đẹp trai nhất cũng có mặt và bảo tôi tới nhà chị cho vui. Thấy chị Phùng nhiệt tình và khó lòng từ chối, tôi múc một bát canh đưa cho Diệp Chính Thần: “Sư huynh, anh cứ ăn đi nhé, em sang nhà chị Phùng chơi một lúc.” Diệp Chính Thần “hừ” một tiếng: “Thấy trai là quên ngay bạn.” “Đâu có. Thì em cũng đã hầm canh cho anh rồi đấy thôi”, tôi đáp, nỗi ấm ức trong lòng không biết trút vào ai. “Đến muộn một chút thì bọn họ cũng không chạy mất đâu, ăn cơm xong rồi hãy đi.” “Nhưng...” Diệp Chính Thần đưa cánh tay đến trước mặt tôi: “Em là bác sĩ, liệu có thể nghĩ tới cảm nhận của bệnh nhân một chút được không?” “Bác sĩ tương lai thôi...” Tôi lẩm bẩm. Những người bị ốm phần nhiều vì khó chịu trong người nên có hành động khác thường, là một bác sĩ tương lai kiêm bạn của bệnh nhân, tôi tỏ ra rất thông cảm và đồng tình. Thế nên, tôi lại ngoan ngoãn ngồi xuống, ăn vội ăn vàng, trong khi Diệp Chính Thần thì nhai rất chậm, đàng hoàng. Khó khăn lắm mới chờ cho tới khi Diệp Chính Thần ăn xong, tôi đang định đi thì người bệnh ấy lại bắt đầu giở chứng, một mực nói rằng ga giường bị bẩn, rồi giơ cánh tay bị thương đòi thay. Nhìn động tác vụng về của anh, tôi cảm thấy vô cùng xót xa nên chẳng kịp suy nghĩ gì nhiều, trèo lên giường, thay cho anh một bộ chăn, ga sạch sẽ. Làm xong mọi việc, tôi trèo xuống giường thì thấy Diệp Chính Thần đang nhìn tôi bằng ánh mắt rất lạ lùng. “Sao vậy?” Tôi sờ lên mặt mình. “Mặt em nở hoa à?” Cái người mặt mày cứ sa sầm suốt buổi chiều ấy bỗng bật cười: “Cô bé, đi mau đi, nếu không nhanh thì anh chàng quân nhân của em sẽ đi mất đấy.” Xem ra anh ta vẫn còn có lương tâm. “Em sẽ về sớm thôi, anh chờ em nhé, lát nữa về em sẽ giúp anh thay quần áo.” Chiếc thang máy từ từ lên cao, trái tim tôi mỗi lúc một loạn nhịp, mồ hôi túa ra đầy lòng bàn tay, đây là lần đầu tiên tôi đến gần những người là quân nhân như vậy. Cửa thang máy bật mở, tôi chẳng kịp nhìn, bước ngay ra, bất ngờ va vào một bộ ngực rắn chắc. “Xin lỗi, xin lỗi!” Tôi hốt hoảng ngẩng lên thì thấy đó là một anh chàng lạ mặt. “Tiểu Băng?!” Không biết chị Phùng từ đâu chạy ra, vội nắm lấy bàn tay tôi. “Nào, để chị giới thiệu nhé, đây là những cảnh sát vũ trang mà chính phủ cử sang tập huấn. Họ tới Nhật Bản ngày hôm kia.” Sao lại trùng hợp thế? Tôi lén đưa mắt nhìn chàng trai mà tôi va phải. Anh ta không mặc quân phục mà mặc một bộ thường phục thoải mái nhưng cũng tôn lên thân hình vạm vỡ, rắn chắc, tuy không có các đường nét đẹp như Diệp Chính Thần nhưng chắc chắn khi mặc quân phục, trông sẽ rất oai phong. Khuôn mặt anh ta cũng khá điển trai, các nét trên mặt cân đối, đầy đặn, tất nhiên so với Diệp Chính Thần thì vẫn kém một chút... Thật là, sao cứ so sánh người ta với Diệp Chính Thần thế nhỉ? Rõ ràng không thể nào so sánh được. Đúng lúc tôi đưa mắt nhìn trộm anh ta thì bắt gặp anh ta đang nhìn tôi, sau đó anh ta chìa tay ra vẻ rất lịch sự: “Chào em, anh là Ngô Dương.” “Em là Bạc Băng.” Tôi đỏ mặt đưa tay ra, khẽ bắt tay rồi buông ra ngay. Sau vài câu chào hỏi đơn giản, bọn họ bước vào thang máy, còn tôi đứng ngây ra nhìn cánh cửa thang máy từ từ khép lại, không biết có phải vì họ không mặc quân phục hay không mà tôi thấy cử chỉ, lời nói của họ không trang nghiêm như tôi tưởng, thậm chí còn không bằng Diệp Chính Thần. “Em thấy cậu Ngô Dương ấy thế nào?” Chị Phùng hỏi. “Rất được.” “Chị vừa hỏi giúp cho em đấy, cậu ấy tốt nghiệp trường cảnh sát vũ trang, đã công tác ở đội cứu hộ ba năm rồi, hình như sau khi tập huấn về sẽ được thăng chức. Chị đã nói chuyện với cậu ấy một lúc, con người cũng rất được, có vẻ chân thật.” Nghe ra thì thấy rất tốt, đúng là kiểu người từ trước đến nay tôi vẫn thích. Nhưng hình như tôi không có cảm giác gì đặc biệt với anh ta, không thấy như bị điện giật, không thấy tim đập nhanh, không thấy xúc động. “Nếu em thích cậu ấy thì nên tiếp xúc nhiều hơn để tìm hiểu kỹ hơn.” Tôi chưa kịp nói gì thì anh Phùng đã cướp lời: “Chuyện tình cảm là phải xem duyên phận, em chớ vội làm gì.” “Chẳng qua là em chỉ giới thiệu để hai người quen và làm bạn, chứ đâu có nói họ phải yêu nhau ngay.” “Em thì biết gì...” Anh Phùng tỏ ra thiếu kiên nhẫn, kéo chị Phùng đi, không kịp cho tôi cơ hội nói về chuyện Diệp Chính Thần bị thương. Tôi đi thang máy từ tầng năm xuống trong tâm trạng như mất mát điều gì, vừa ra khỏi thang máy thì đã nhìn thấy Diệp Chính Thần đang đứng trước hàng rào ở hành lang, chăm chú nhìn xuống dưới. Tôi nhìn theo ánh mắt của Diệp Chính Thần thì thấy bóng mấy anh chàng quân nhân đang khuất dần. Tư thế bước đi của họ rất đĩnh đạc, nếu mà mặc quân phục thì hẳn là rất đẹp. “Cuộc gặp mặt thế nào?” Có lẽ vì trời lạnh nên giọng Diệp Chính Thần cũng lạnh băng. “Ai xem mặt, chỉ là làm quen một chút thôi.” “Anh chàng cao nhất trông cũng được đấy.” Diệp Chính Thần chỉ về phía trước. “Anh ấy tên là Ngô Dương. Hình thức rất được. Chị Phùng nói, anh ấy tốt nghiệp trường cảnh sát vũ trang, tính tình rất tốt...” Diệp Chính Thần véo má tôi: “Thế mà còn bảo là không phải xem mặt, hiểu rõ thế còn gì.” “Người ta cũng đã hai mươi ba tuổi rồi, muốn tìm một chàng trai tốt để lấy thì cũng có gì là sai.” Tôi lườm Diệp Chính Thần một cái. “Không lẽ lại giống anh, ngày ngày ăn chơi xa xỉ.”",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/22028/dong-phong-hoa-chuc-sat-vach-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/22026/dong-phong-hoa-chuc-cach-vach-chuong-02-phan-2.html"
}