{
  "title": "Vụ bí ẩn vòng tròn thần bí - Chương 09 - 10",
  "url": "https://gacsach.top/doc-online/95030/vu-bi-an-vong-tron-than-bi-chuong-09-10.html",
  "content": "Chương 9 Người bảo vệ công lý - Madeline mà là phù thủy à! Bộ nói giỡn hả? - Mập la lên. Horace Tremayne đang lái xe dọc theo đại lộ Monica. Hannibal ngồi cạnh anh; Peter và Bob ngồi phía sau. - Đúng là phù thủy. - Hannibal khẳng định. Và có lẽ thời đang quay phim bà ấy cũng là phù thủy. Bọn em nghĩ bà ấy là Chủ tịch Tập đoàn Phù Thủy và có thể một số thành viên trong đó làm bậy. Một kẻ có thể không muốn hồi ký được xuất bản... Bây giờ ta phải đi tìm gặp những người thân cận nhất đối với bà Bainbridge, để thử tìm xem có ai liên lạc với bà ấy những ngày gần đây không. Ta cần tìm kẻ biết bản thảo nằm ở đâu ngày hôm kia. - Bộ cậu tưởng kẻ đó sẽ khai báo là biết và khai luôn mình là kẻ trộm à? - Anh chủ nhiệm nhà xuất bản đáp. - Ta sẽ không hỏi gì về bản thảo. - Hannibal trả lời. Dù sao, lúc đầu cũng không hỏi. Trước tiên, ta phải tìm hiểu xem những thành viên nào trong tập đoàn phù thủy còn giữ liên lạc với bà Bainbridge hay có tin tức về bà ấy. Chuyện này, thì chắc chắn, họ không ngại gì khai báo. Mập rẽ vào đại lộ La Brea bên phải, về hướng Hollywood. - Cậu định bắt đầu từ Jefferson Long hả? - Anh hỏi. Long, người bảo vệ công lý, người ái quốc, người công dân gương mẫu à? Tôi không thể tưởng tượng rằng ông ấy thuộc một Tập đoàn Phù Thủy. - Đâu phải ông ấy luôn là Jefferson Long, người bảo vệ công lý. - Hannibal bắt bẻ. Ông ấy từng làm diễn viên, ông có đóng trong bộ phim cuối cùng mà bà Bainbridge quay. Vậy là ông ấy có biết Ramon Desparo. Và ít nhất, ta cũng biết tìm ông ấy ở chỗ nào. Sáng nay, em có gọi điện thoại cho ông Long, ông ấy đồng ý tiếp em. - Cậu có nói là định bàn gì với ông ấy không? - Không nói rõ lắm. Em nói em cần viết bài báo cho trường. Một dạng sinh hoạt hè. - Cha Long này chắc thích người ta nói đến mình. - Peter ngồi phía sau nói. Cho dù là báo trường cũng được. - Là người làm việc với công chúng thì ai cũng thích như vậy. - Hannibal nhận xét. Anh Horace ơi! - Hannibal nói thêm và nhìn anh chủ nhiệm nhà xuất bản. - Anh thật tử tế, chịu khó chở bọn em, bọn em đi xe buýt cũng được mà. - Nếu ở nhà, thì tôi sẽ bị suy nghĩ lo âu. - Mập tuyên bố. Tôi cảm thấy lạc lõng khi không còn văn phòng để mà đến làm việc hằng ngày. Mà các cậu làm tôi tò mò quá. Tôi không tài nào dám đi phỏng vấn một nhân vật quan trọng như Jefferson Long. Bob phá lên cười. - Babal không nhút nhát chút nào! - Còn các thành viên còn lại của Hội Vòng Tròn Thần Bí, các cậu sẽ làm thế nào để tìm ra? - Mập hỏi. - Ba của em làm ở trường quay phim. - Peter trả lời. Ba sẽ hỏi tên mấy người bạn của bà Bainbridge ở các nghiệp đoàn diễn viên. Khi đi hết đại lộ Hollywood, Mập quẹo vào đường Fountain, dừng lại trước một tòa nhà đồ sộ hình khối lập phương khổng lồ bằng kính màu. Đó là trụ sở của Công Ty Veni Vidi Vici. - Hannibal ơi, mọi người sẽ chờ cậu ở đây. Cậu cứ thoải mái thời gian nhé. - Đồng ý. - Thám tử trưởng trả lời. Tiền sảnh mát lạnh. Một cô gái trẻ nước da rám nắng chỉ thang máy cho Hannibal. Cậu bấm lên lầu ba. Văn phòng của Jefferson Long làm toàn bằng thuỷ tinh, inox và simili đen. Cửa sổ nhìn ra hướng Bắc, trên vùng đồi Hollywood, ông Long chễm chệ sau cái bàn viết bằng gỗ tếch, quay lưng lại với quang cảnh. - Rất vui được gặp cậu. - Ông mỉm cười với Hannibal. Tôi luôn thích giúp thanh niên, khi có dịp. Hannibal có cảm giác Jefferson đã nói câu này hàng trăm lần rồi. - Cám ơn chú. - Thám tử trưởng trả lời thật khiêm tốn. Nét mặt ngây thơ gần như đi kèm với vẻ ngu đần hiện rõ lên khuôn mặt tròn vui tươi của Hannibal. - Hôm bữa, cháu có nhìn thấy chú ở truyền hình. - Hannibal nói tiếp. Chú đang phỏng vấn ở nhà bà Madeline Bainbridge. Cháu thấy rất phục chú. Cháu không hề biết chú từng đóng phim và có quen với Madeline Bainbridge! Nụ cười của ông Long biến mất như có phép lạ. - Trong đời, tôi đã làm những việc quan trọng hơn là diễn kịch và làm quen với diễn viên. - Ông tuyên bố. Những người bảo vệ luật pháp đồng quan điểm với tôi. Ông xoay ghế bành chỉ những kệ dọc một vách tường. Hannibal đứng dậy xem. Có những bằng khen và huy chương của mỗi thành phố miền duyên hải, hình chụp ông Long cùng cảnh sát trưởng các thành phố, lớn có, nhỏ có, của các bang California, Nevada, Arizona, và cuối cùng là tờ giấy lồng kính đóng khung, trên đó viết rằng Jefferson Long là trợ lý danh dự của một ông cảnh sát trưởng nào đó. - Trời! - Hannibal kêu, miệng há to khâm phục. - Tôi có vài quyển album chứa các bài báo trích lại. Cậu có thể xem, nếu quan tâm. - Khỏi phải nói, cháu rất quan tâm! Cháu còn nghe nói chú đang chuẩn bị phóng sự ma túy. Chắc là hấp dẫn lắm! Hai má của ông Long đẹp trai ửng đỏ lên. - Hấp dẫn lắm! Cậu có biết rằng có một số nhân viên của hãng dược phẩm làm nghề phân phối thuốc phiện cấm không? Rất tiếc là tôi không thể quay phóng sự này trong năm này. Ở những văn phòng không xa chỗ tôi ngồi lắm, có những người cho rằng thà bỏ tiền mua phim cũ mốc hơn là thực hiện cuốn phim tư liệu về mối hiểm hoạ cho công chúng. - Phí thật, - Hannibal nói. Nhất là có lẽ mấy cuộn phim của Madeline Bainbridge có giá cắt cổ. - Chi phí sẽ còn cao hơn khi trả tiền chuộc. - Cháu đoán là không may cho chú rồi. Hay là ngược lại? - Tấn Bi kịch ở Salem là một bộ phim tồi, - Jefferson đáp. Phim tồi tệ đến nỗi sau buổi trình chiếu, không ai chịu thuê tôi diễn nữa. Tôi đã tìm được hướng đi hay hơn khi chuyên về các phóng sự trinh sát. - Còn bà Madeline Bainbridge đã về hưu rồi. - Hannibal nói tiếp. Thím Mathilda của cháu còn nhớ bà ấy, thím còn nói bà ấy là một nhân vật bí ẩn. Theo lời thím cháu, người ta kể những chuyện kỳ lạ về bà Bainbridge. Nghe nói bà ấy tham gia những buổi lễ Sabbat. - Sabbat hả? Nét mặt ông Long cứng lại, như đang đứng trước kẻ thù. - Lễ Sabbat, - ông nói. - Là buổi dạ hội của phù thủy. - Đúng rồi! - Hannibal kêu. Chú từng làm việc với bà Bainbridge rồi. Chú có tham gia các buổi lễ Sabbal không? - Đương nhiên là không có. - Jefferson tuyên bố. Mà làm gì có lễ Sabbat. Bạn bè của bà Bainbridge chỉ là những người cùng làm việc với bà ấy. - Chú có quen với cả tập đoàn không? - Đó không phải là tập đoàn, nhưng tất nhiên là tôi biết tất cả. Tôi cũng chơi cùng nhóm mà. - Vậy thì có thể một số người trong các chú biết những chuyện mà những người khác không biết không? Hannibal nhìn Long không chớp mắt. - Chú còn giữ liên lạc với họ không? Chú có biết cháu có thể tìm ra họ ở đâu để gặp không? Hay thậm chí chú có thể giúp cho cháu gặp bà Madeline Bainbridge không! - Không thể nào được. Tôi không còn giữ liên lạc với ai cả. Tất cả bạn bè tôi đều thuộc giới pháp lý hay cảnh sát. Tôi không gặp Madeline đã ba chục năm nay rồi, và nếu không gặp thêm ba chục năm nữa, thì tôi cũng chẳng phiền gì. Bà ấy chỉ là một con mụ ngờ nghệch ba hoa tự cho mình là diễn viên, bà ấy diễn tồi tệ không kém gì vị hôn thê của bà, tên Desparto ấy. Tên này thì không ai dỏm bằng. - Ông này bị chết sau buổi tiệc tại nhà bà ấy, đúng không ạ? Jefferson như già hẳn đi, mắt lờ đờ đi. - Phải. - Ông nói. - Sau buổi tiệc. Phải... Ông ngồi thẳng người lại, như để xua đi một kỷ niệm không hay. - Đã lâu lắm rồi. - Ông nói. Tôi không bao giờ nghĩ đến thời đó nữa. Mà nhắc lại quá khứ đó làm gì? Mà tại sao ta phải nói về Madeline Bainbridge chứ? Tôi nghĩ cậu đến gặp tôi vì quan tâm đến các chương trình phòng ngừa tội ác của tôi chứ. - Dạ đâu có, cháu đến để hỏi về Madeline Bainbridge. - Hannibal trả lời đơn giản. Cháu cần thu nhập tư liệu về bà ấy để làm bài cho lớp lịch sử điện ảnh. Nếu bài viết khá, thì sẽ được đăng trong báo trường. Jefferson Long tỏ ra hết sức khó chịu - Vậy chúc cậu may mắn. - Ông lạnh lùng nói. Bây giờ, xin cậu để cho tôi làm việc. Tôi không còn thời gian tiếp cậu nữa. Tôi có cuộc hẹn khác. - Cháu hiểu, thưa chú. Sau khi cám ơn ông Long, Hannibal rút lui. - Sao? - Horace Tremayne hỏi ngay khi thám tử trưởng vừa mới bước trở lên xe. - Thì Jefferson Long không yêu quý gì Madeline Bainbridge, ông cũng không thích thú gì việc các bộ phim của bà sắp được chiếu lên truyền hình. Công ty Veni Vidi Vici sẽ không thể tài trợ cho buổi truyền hình về ma túy mà ông muốn thực hiện, bởi vì Công ty đã bỏ quá nhiều tiền để mua mấy bộ phim, ông Long khẳng định ông không gặp lại bà Madeline Bainbridge đã ba chục năm này và ông cũng không giữ liên lạc với bạn bè chung. Ông còn khẳng định là không hề có Tập đoàn Phù Thủy, nhưng em nghĩ ông ấy nói láo. Thật ra, thì em thấy ông ấy có cái gì đó lạ lạ, nhưng không biết là gì. Peter ngồi sau xe cười khúc khích. - Thế nào rồi cậu cũng sẽ có ngày tìm ra được mà. Cậu chưa bao giờ thất bại. À, trong khi cậu nói chuyện với ông Long, mình đã đi gọi điện thoại cho ba mình. Ba đã tìm ra được một địa chỉ, Elliot Farber, là người quay phim cưng của bà Madeline Bainbridge và có mặt trên tấm hình Hội Vòng Tròn Thần Bí. Ông không còn làm nghề quay phim nữa. Ông sửa truyền hình, có tiệm máy trên đường Melrose. Chương 10 Lời nguyền rủa Lần này, Ba Thám Tử Trẻ không cần phải bịa đặt chuyện viết báo cho trường. Không có tiếp tân nào bảo vệ ông cựu quay phim Elliot Farber, Ba Thám Tử Trẻ chỉ việc bước vào tiệm để nói chuyện với ông. Khi cả ba chui lọt vào cửa hiệu chật hẹp bụi bặm nằm kẹp giữa nhà làm tóc và cửa hàng bán đồ trang trí nội thất, Hannibal đi thẳng vào vấn đề ngay: - Thưa chú Farber, chú là người từng quay phim cho bà Madeline Bainbridge và được bà thích nhất, phải không ạ? Farber người gầy, sắc mặt vàng khè, ông nheo mắt để nhìn ba vị khách trẻ cho rõ hơn qua làn khói bay ra từ điếu thuốc trong miệng ông, - Tôi đoán được các cậu là ai rồi, - ông nói. Những cậu bé say mê điện ảnh hai ba thế hệ về trước, đúng không nào? - Gần đúng như vậy. - Hannibal đồng tình. Farber mỉm cười quay lưng vào quầy. - Đúng, - ông nói. Tôi là người quay hầu hết các bộ phim của Bainbridge. Bà ấy là một nữ diễn viên tài ba! Ông vứt điếu thuốc xuống đất, dùng chân đạp để dập lửa. - Và đẹp nữa chứ! Tôi đã từng biết nhiều người đẹp chuyên nghiệp không chịu đựng được máy quay phim, nếu không có trang điểm và ánh sáng thích hợp. Đó là lý do làm cho tôi bỏ ngành điện ảnh. Tôi chán nghe bị chửi rủa khi con mụ điệu đàng nào đó không được giống như nữ hoàng Cléopâtre. Còn đối với bà Bainbridge, thì không có vấn đề gì; không bao giờ bị hư phim khi quay bà! - Bà ấy có khó tính không ạ? - Hannibal hỏi. - Khi muốn một cái gì đó, thì bà phải có cho bằng được, ít nhất là khi trở nên danh tiếng. Chính vì vậy mà chúng tôi mới bị rơi vào cái ổ phù thủy ấy. - Tấn bi kịch ở Salem hả? - Hannibal nhắc. - Đúng. Ramon Desparto say mê ý tưởng làm bộ phim này. Mà bà Bainbridge thì say mê chàng ấy, nên phải làm theo nguyện vọng của chàng. Còn chúng tôi thì lo cho bà, bà ấy đang làm hỏng đường công danh của mình vì chàng ta. - Đúng là có chuyện đã xảy ra, - Peter nãy giờ im lặng phát biểu. Sau khi ông ấy chết, bà ấ không còn đủ can đảm quay thêm bộ phim nào hết. - Bà ấy cứ tưởng mình có lỗi, - Farber nói. Bà và Desparto đã cãi nhau trước khi tai nạn xảy ra, bà nói thật những gì mà bà nghĩ về chàng. Mà bà nói rất đúng nữa kìa. Chàng đang theo đuổi một nữ diễn viên khác, Estelle DuBarry, làm nàng Madeline ghen. Nếu các cậu đang tổ chức câu lạc bộ những bạn ái mộ Madeline, hay viết báo gì đó, thì bỏ qua những gì tôi vừa mới nói nhé. Không nên nhắc lại chuyện quá khứ làm gì. - Thỉnh thoảng, chú có còn gặp lại bà ấy không? - Hannibal hỏi. Hay chú có nói chuyện điện thoại với bà ấy không? - Không bao giờ. Không ai còn gặp ai nữa. Bob đưa cho ông Farber xem bản sao của tấm hình tìm được ở thư viện. - Estelle DuBarry là bạn rất thân với bà Bainbridge, đúng không ạ? Trên hình chụp nhân dịp buổi lễ này, có bà Estelle đây. Farber lấy tấm hình từ tay Bob. - À! Hội Vòng Tròn Thần Bí. Có mười ba người đều có mặt. Kể cả tôi. - Vậy là ngồi bàn có mười ba người ạ? - Hannibal ngạc nhiên hỏi. Con số lạ quá. - Trái lại, điều đương nhiên thôi, đối với phù thủy. - Farber mỉm cười nói. - Vậy các chú thành lập Tập đoàn Phù Thủy! - Bob kêu. - Tất nhiên! - Farber phá lên cười trả lời. Đâu có ai cấm chuyện này. Madeline là phù thủy, hay đúng hơn là bà ấy tưởng mình là phù thủy. Bà gọi đó là Tôn Giáo Cổ Xưa. Bà không cưỡi lên cái chổi bay, bà không bán linh hồn mình cho quỷ sứ, nhưng bà ấy một mực tin rằng bà có phép. Chúng tôi không ai dám cãi lời bà. Dù sao, thì bà là ngôi sao, và nếu bà có bắt chúng tôi sơn toàn thân màu tím, thì chúng tôi cũng sẽ làm ngay thôi. Mọi người đều là thành viên: Eslelle DuBarry, Lupine Hazel, Janel Pierte, và có cái cô Clara Adams cù lần: thầy phù thủy và mụ phù thủy. Tất cả đều như thế! - Cả Jefferson Long nữa à? - Hannibal hỏi. - Tất nhiên là có ông này. Nhưng tôi nghĩ ông ấy không thích mọi người biết chuyện bây giờ đâu, ông ấy đã trở thành nhân vật quan trọng qua chương trình truyền hình! Nhưng thời xưa ông ta cũng chơi làm phù thủy như mọi người thôi. Hannibal mỉm cười. - Chú có gặp lại bạn bè cũ không ạ? - Có một số thôi. Nhưng Jefferson thì không: ông này chỉ có nói chuyện với cảnh sát thôi. Cô bé Eslelle tội nghiệp đã gây rắc rối giữa Madeline và Desparto cũng không hề thành công. Cô ấy không có tài và già đi khá nhanh. Bây giờ nhìn, có thể tưởng lầm là bà nội tôi ấy. Hiện tại Eslelle có khách sạn nhỏ ở Hollywood, tính tình dễ thương lắm. - Bà có chịu phỏng vấn không? - Hannibal hỏi. - Chắc chắn. Cô ấy rất thích được nhiều người chú ý đến mình. À các cậu ơi, nhưng đây là bài báo gì vậy? Thiếu nhi hả? - Thật ra, là cháu đang theo học về lịch sử điện ảnh, và cháu... - Hannibal nói. - À hiểu rồi, hiểu rồi. - Farber vừa nói vừa xem tấm hình của Bob đưa. Để tôi đưa địa chỉ của Estelle Dubarry cho, và số điện thoại của Ted Finley nữa, ông già này hay lắm! Tám chục tuổi rồi, hay gần như thế, mà vẫn còn làm trong điện ảnh. Cứ nói với ông ấy là tôi bảo các cậu đến. - Còn những người kia? - Bob hỏi. - Ramon Desparto đã ngủ với giun từ lâu rồi. Clara Adams... thì tôi không biết làm cách nào để các cậu có thể liên lạc được, cô ấy sống với bà Madeline và cả hai người phụ nữ tội nghiệp ấy đều không muốn gặp ai cả. Nicholas Fowler, viết kịch bản, cũng đã chết cách đây mấy năm rồi, bị nhồi máu cơ tim. Janet Pierce lấy được ông bá tước hay công tước gì đó. Bà ấy đi Châu Âu và chưa bao giờ về lại. Lupine Hazel thì lấy một người bạn thời thơ ấu và sống ở Billsville, bang Montana. Không thể nào tìm ra. Còn cô Marie Alexander… thì buồn lắm! - Có phải người phụ nữ tóc dài không ạ? - Peter hỏi. - Chuyện gì đó xảy ra với cô ấy? - Có hôm cô ấy đi tắm ở Malibu, bị mắc vào thủy triều và chết đuối mất. - Úi chà! - Peter kêu. Ba người chết trong số mười ba thành viên thành lập Tập đoàn Phù Thủy! - Hình chụp lâu quá rồi! - Farber nhận xét. Theo tôi, chúng tôi vậy là khá lắm. Gloria Gibbs, cô gái xấu xí làm thư ký cho Desparto, làm việc cho một đại lý đổi tiền ở Century City. Thỉnh thoảng tôi có mời cô ấy đi ăn cơm tối. Hannibal cầm hình xem xét lại. Thám tử trưởng chỉ người đàn ông, theo chú thích dưới hình, có tên là Charles GoodFellow, một người đàn ông rất mảnh khảnh, có mái tóc đen bôi brillantine, để giữ mái tóc bóng loáng kéo ra phía sau. - Cháu có cảm giác là mặt ông này quen lắm, ông ấy còn đóng phim không? Farber nhíu mày. - Goodfellow hả? Quên mất tên này chứ. Thời đó, anh ấy chỉ đóng những đoạn vai ngắn: tài xế taxi, người gác cổng khách sạn... Thế nào các cậu cũng sẽ thấy anh chàng này nếu xem nhiều phim cũ ở truyền hình. Tôi cũng không biết anh ấy thế nào rồi. Đó là người duy nhất mà tôi bị mất vết tích hẳn. Đó là loại người dễ quên. Là người Mỹ, nhưng không biết tại sao, cha mẹ lại sống ở Hà Lan khi anh ta còn nhỏ. Anh này khó chịu lắm, hay làm bộ làm điệu. Khi được biết rằng vào những ngày lễ Sabbat mọi người phải uống rượu mật ong trong cùng cái ly, anh ta rất giận. Nhưng vẫn uống, rồi sau đó đi rửa miệng. Ba thám tử cười. - Nghe chú nói, - Hannibal nhận xét. Một Tập đoàn Phù Thủy cũng hiền lành như một đội bóng chày. - Ôi tất cả đều vô tư thôi. Chỉ sau cái chết của Desparto, thì một số người bắt đầu tự hỏi không biết Madeline có thật sự có phép thần bí không? - Bà ấy đã ếm bùa Desparto ạ? -Hannibal hỏi. Farber thở dài. - Có thể không nên nói cho các cậu nghe. Khi tức giận, người ta hay nói những lời như vậy. Bà ấy đã bảo chàng: \"Đi chỗ khác mà chết cho khỏi thấy xác\". Tự nhiên đó chỉ là cách nói mà thôi, và tôi tin chắc bà không hề nghĩ những gì mình nói. Nhưng bà vừa nói xong, là chàng Ramon lên xe đi. Thắng không ăn, chàng bị đụng vào cây. Thời đó không có dây an toàn và chàng bị bắn ra khỏi xe. Chúng tôi tìm thấy chàng kẹt giữa hai cành cây, ở nửa dốc ven đường. Chàng bị treo trên đó, đầu nghiêng một bên, gãy cổ. - Úi chà! - Peter kêu. - Sau đó Tập đoàn Phù Thủy tan rã, Madeline rút về nhà sống ẩn dật, thế là xong. Bây giờ không còn ai nói chuyện với Madeline nữa, và tôi đoán là cũng không còn ai nói nhiều về bà nữa. - Thế còn người đại diện lo việc cho bà. Ông xưa kia làm tài xế cho bà ấy ạ? - Hannibal hỏi - Tôi biết rất ít về ông này. - Farber nói. Ông xé tờ giấy từ tập giấy trên quầy, viết vào đó địa chỉ của Estelle DuBarry, số điện thoại của Ted Finley và chỗ làm của Gloria Gibbs ở Century City. Ông đưa tờ giấy cho ba thám tử. Rồi trong khi ba bạn ra khỏi tiệm, ông vẫn chống cằm trên quầy, đăm chiêu nhìn trước mặt, chìm đắm trong kỷ niệm, - Ông này dễ thương quá. - Peter nhận xét khi ra ngoài. - Và nói nhiều nữa. - Có lẽ chuyến viếng thăm của ta đã gợi cho ông ấy khá nhiều kỷ niệm đau buồn. - Bob nói thêm. Khi ta ra đi, ông ấy không hề thấy ta, mà thấy Ramon Desparto bị treo trên cây, gãy cổ.",
  "nextChapter": "https://gacsach.top/doc-online/95031/vu-bi-an-vong-tron-than-bi-chuong-11-12.html",
  "prevChapter": "https://gacsach.top/doc-online/95029/vu-bi-an-vong-tron-than-bi-chuong-07-08.html"
}