{
  "title": "Vụ bí ẩn vòng tròn thần bí - Chương 07 - 08",
  "url": "https://gacsach.top/doc-online/95029/vu-bi-an-vong-tron-than-bi-chuong-07-08.html",
  "content": "Chương 7 Con thú trong đêm khuya Hoàng hôn đang xuống khi Ba Thám Tử Trẻ đến chỗ ngã tư giữa con đường ngoằn ngoèo vùng đồi Malibu và con đường mòn dẫn lên trang trại Bán Nguyệt. Hannibal dừng xe, Bob và Peter dừng theo. Thám tử tưởng chỉ một điểm bên trái. - Nhà bà Bainbridge kia, - Hannibal nói. Mình có xem bản đồ vùng. Có rất nhiều điểm thuận lợi để tập đoàn phù thuỷ họp hành, với điều kiện là áp dụng các quy tắc. Ngã tư này cũng phù hợp. Còn có lùm cây sồi phía sau nhà nữa, bởi vì ngay đó có nghĩa địa. Cách ngôi nhà khoảng bảy trăm mét, bản đồ cho thấy ngã giao nhau giữa hai con đường mòn. Mình đề nghị ta chia nhau ra từ chỗ này, để không bị hụt mất bà Bainbridge nếu bà ra khỏi nhà. Thám tử trưởng thọc tay vào cái túi treo ở ghi-đông xe đạp. - Do nhà có chó, ta sẽ không thể đến gần nhà quá. Nên mình có mang bộ đàm theo. Hannibal đã tự chế máy bộ đàm tại xưởng ở Thiên Đường Đồ Cổ. Mỗi máy hơi lớn hơn cái transistor một chút, có cái loa và micro kết hợp. Sợi đây thắt lưng có xỏ dây đồng dùng làm ăng ten, các máy cũng có thể cắm vào đài. Tầm hoạt động là khoảng bảy trăm năm mươi mét. Khi muốn nói chuyện vào micro, thì phải bấm nút bên hông máy. Hannibal phân phát máy. - Mình sẽ đứng trên dồi, nhìn xuống lùm cây. Bob sẽ trốn trong vườn cây chanh, giữa con đường vào ngôi nhà. Peter sẽ theo dõi hướng bắc ngôi nhà, bên trái. Ở đó có cánh đồng cỏ cao, cậu có thể trốn trong đó. Nếu bà Madeline Bainbridge ra khỏi nhà, thì ta sẽ thấy, dù bà có đi đâu đi nữa. Các cậu nhớ chú ý theo dõi luôn bất kỳ người hay xe đi lại. Nếu may mắn, có thể ta sẽ được dự một buổi lễ Sabbat. Hai thám tử tán thành kế hoạch của sếp và nhận các bộ đàm. Ba cậu đạp xe đến cổng vào trang trại. Ở đó, ba cậu giấu xe trong đám cỏ cao mọc ven đường và chia nhau ra đi. Hình bóng mảnh khảnh của Bob biến mất giữa mấy cây chanh. Peter đi tiếp dọc theo con đường rải sỏi, đến phía bắc ngôi nhà. Hannibal băng qua cánh đồng, tránh ngôi nhà và lùm cây sồi. Trên ngọn đồi nhìn xuống lùm cây, Hannibal tìm ra một bụi cây và núp sau đó. Rồi cậu đưa bộ đàm lên miệng. - Số một đây, - Hannibal nói khẽ. Số hai trả lời đi. Hannibal thả nút ra và lắng tai nghe. - Số hai đây, - giọng nói của Peter trả lời. Mình đang ở trong cánh đồng phía bắc ngôi nhà. Cửa sổ sau nhà có đèn sáng, mình nhìn thấy người đi qua đi lại, nhưng không biết họ làm gì. Hết. - Cậu cứ ngồi yên lại chỗ, - Hannibal trả lời. Số ba báo cáo đi. - Mình đang đứng giữa mấy cây chanh, mình nhìn thấy phía trước nhà, - Bob nói. Không có đèn. Hết. - Vậy thì ta chờ, - Hannibal nói. Hết. Thám tử trưởng tựa lưng vào dốc và quan sát lùm cây sồi che mất ngôi nhà. Dưới ánh trăng, cây trông còn rùng rợn hơn ban ngày. Mặt trăng hiện lên lên bầu trời, chiếu những bóng đen thui dưới những cành cây cong queo. Bộ đàm kêu lách tách trong tay Hannibal. - Số hai nghe đây, - Peter kêu. Cửa sổ mới vừa tắt đèn, nhưng còn ánh sáng nhỏ phía sau nhà. Hết. Thật vậy, ánh sáng nhỏ đang lấp lánh trong lùm cây. Rồi Hannibal nhìn thấy một điểm sáng thứ hai, rồi thứ ba. Thám tử trưởng ấn nút. - Họ đang đi về hướng lùm cây. - Hannibal thông báo. Mình nhìn thấy đèn cầy. Hannibal chờ, ánh đèn cầy di chuyển dưới những cái cây cong queo. Rồi chúng đứng yên; những ngọn lửa thẳng nay đã nhiều hơn. - Mình sẽ thử đến gần, - Hannibal nói. Các cậu cứ đứng yên tại chỗ. Thám tử trưởng thả nút ra, rồi chui ra khỏi bụi cây. Nửa bò nửa bước, Hannibal đi đến một khoảng đất phẳng trải dài phía sau nhà. Sau đó hình bóng tròn trịa lẻn từ bụi cây này sang bụi cây khác. Đến lùm cây sồi, cậu dừng lại. Hàng chục cái đèn cầy đặt dưới đất tạo thành một vòng tròn trong đêm tối. Lúc đầu, Hannibal chỉ thấy vậy. Rồi cậu thấy được một người phụ nữ nhìn chằm chằm vào bóng tối. Đó là Madeline Bainbridge. Mái tóc dài sáng xõa trên vai. Bà đội vòng hoa trên đầu. Bà chậm chạp bước vào vòng sáng, Có sự chuyển động phía sau lưng bà, một phụ nữ khác hiện ra, tay cầm cái mâm đầy trái cây. Hannibal đã nhìn thấy bà lúc chiều, có lẽ là Clara Adams. Đến lượt bà bước vào vòng sáng, đặt mâm xuống một cái bàn phủ đen. Một gương mặt thứ ba xuất hiện. Đó là Marvin Gray. Ông cũng đội vòng hoa trên mái tóc đen, và cũng giống như hai phụ nữ, ông mặc áo dài đen. Trong bóng đêm, chỉ thấy được những gương mặt và vòng hoa. - Ta sẽ vẽ vòng tròn. - Marvin Gray ngân nga. Hai bàn tay rất tái hiện rõ trên nền áo dài đen. Lưỡi dao đột nhiên sáng lên dưới ánh trăng. Hannibal bước xa đi khỏi lùm cây, để cho bộ ba kỳ quặc kia sinh hoạt. Khi nghĩ mình được an toàn, thám tử trưởng ấn nút bộ đàm. - Peter? Bob? Mình đang ở cánh đồng phía sau lùm cây. Mình có cảm giác họ sắp tiến hành lễ Sabbat. - Mình đến ngay! - Bob nói. - Mình cũng vậy. - Peter kêu, Vài phút sau, Peter và Bob đã đến cùng Hannibal. - Chỉ có ba người, - Hannibal nói. Nhưng họ sắp tiến hành nghi lễ. Gray có dao. - Giống như trong bài mình đọc lúc chiều, - Bob bình luận. Phù thủy dùng dao vẽ vòng tròn dưới đất, nghĩa là làm tăng quyền lực cho mình. - Ta sẽ đến gần hơn xem. - Hannibal quyết định. Bob và Peter lặng lẽ theo Hannibal. Cả ba cảm thấy căng thẳng. Ba bạn sẽ được chứng kiến nghi lễ kỳ dị nào đây? Chẳng bao lâu, ba thám tử thấy ba người mặt tái mét đang đứng giữa vòng tròn đèn cầy, Madeline Bainbridge dâng một cái tô trong hai tay, rồi nhắm mắt lại như để cầu nguyện. Ba thám tử không dám thở nữa. Đột nhiên, Peter hoảng sợ la khẽ lên. Một sinh thể bí ẩn đang đứng cạnh cậu. Nó không gây tiếng động gì, nhưng Peter cảm thấy được hơi thở của nó. Sau một hồi yên lặng bất động, sinh thể bất đầu gầm gừ khẽ, đầy đe dọa. Chương 8 Trò ma thuật giết người - Có chuyện gì vậy? Có ai đó? - Marvin la lên. Ba Thám Tử Trẻ lặng người tại chỗ. Sinh thể vẫn đang gầm gừ. Clara Adams đưa tay lên miệng, nhìn vào bóng đêm. Madeline không động đậy. Trông bà giống như một pho tượng bằng ngà và bằng gỗ mun. Marvin Gray rút đèn pin ra khỏi áo dài đen, bật lên, bước thẳng đến chỗ Ba Thám Tử Trẻ. Khi đó Hannibal nhận ra con chó Doberman đã thấy lúc chiều. Rõ ràng con chó đã được dạy để bắt giữ kẻ lạ, nhưng không tấn công. Nó không hề tỏ ra muốn hại Peter. - Bọn nhóc kia đang làm gì ở đây? - Gray hỏi. Hannibal tuyệt vọng tìm một cái gì đó để nói. Làm cách nào để giải thích được rằng cậu em họ của Horace Tremayne đã biến thành gián điệp đêm? - Ai vậy, Marvin? - Madeline Bainbridge hỏi. - Bọn nhóc lang thang. Tôi rất muốn gọi điện thoại cho ông cảnh sát trưởng đến bắt nhốt bọn chúng. Tim Hannibal đáp nhanh hơn. Dường như Marvin Gray không nhận ra cậu. Thám tử trưởng quyết định liều mình. - Chú ơi, chú! - Cậu la lên. Chú gọi chó về đi! - Ngoan, Bruno! Lại đây! - Gray nói. Con chó ngưng không gừ nữa, chạy ra đứng cạnh chủ. - Sao, các cậu làm gì ở đây? - Gray nói tiếp. Bộ không thấy đây là nhà riêng sao? - Tối quá, tụi cháu không thấy gì cả, - Hannibal trả lời. Tụi cháu đang đi chơi trên vùng đồi và nhìn thấy con đường nhỏ này. - Marvin à, anh cứ để cho các cháu ấy đi đi, và quay lại đây. - Madeline bực bội trả lời. - Mất thời gian quá. Gray phân vân. Rõ ràng ông chưa quyết định được. Hannibal bước đến chỗ nữ diễn viên. - Tụi cháu thật sự xin lỗi, - cậu nói. Tụi cháu không hề có ý làm phiền cô. - Vòng tròn! - Clara Adams hổn hển kêu. Nó đang phạm thượng vòng tròn! Trong khi đó, Hannibal bước đến gần cái bàn nơi hai phụ nữ đang đứng, luôn miệng xin lỗi. Đồng thời, thám tử trưởng dùng một tay tháo dây ăng ten của bộ đàm, còn tay kia thì cầm bộ đàm, sao cho hai người không thấy. Hannibal đang đến gần sát bàn, thì dây ăng ten quấn quanh eo tuột ra. Cậu vấp ngã xuống đất, đầu và vai gần đụng bàn. - Marvin! - Madeline thét lên. Trong một lúc, hai bàn tay Hannibal biến mất dưới tấm vải đen phủ bàn. Rồi cậu lồm cồm ngồi dậy. - Cháu xin lỗi, cháu vụng về quá. - Hannibal nói. Tụi cháu không hề muốn quấy rầy cô, cháu xin thề. Cháu chỉ xin cô chỉ cho cháu đường... - Marvin, anh làm ơn chỉ cho mấy cháu này đường đi ra khỏi đây đi. - bà Bainbridge ra lệnh. - Cháu cám ơn cô ạ. - Hannibal nói. Gray dẫn đường cho ba cậu ra khỏi lùm cây. Ông đang tay chỉ về hướng đường nhựa. - Hướng này. Cứ đi bộ đến đường, quẹo phải. Tôi không muốn thấy các cậu ở chỗ này nữa. - Cám ơn chú nhiều. - Peter nói. Gray nhìn Ba Thám Tử Trẻ đi xa trong đám cỏ cao dưới ánh trăng. - Hắn sẽ không rời mắt khỏi ta, cho đến khi ta ra khỏi đất nhà này. - Dễ hiểu thôi. - Hannibal trả lời. Nếu cậu mà đang làm nghi lễ bí mật trong vườn nhà, thì cậu cũng sẽ không muốn bị phát hiện. Hi vọng hắn sẽ không nhìn xuống bàn và không thấy bộ đàm của mình. - Thì ra đó là lý do cậu bị té! - Peter kêu. - Mình nghĩ nên nghe thử họ nói gì khi ta đi khỏi. Mình đã quấn dây ăng ten quanh máy, nút bấm ở vị trí phát. Bình thường, thì nó sẽ phát. Nhưng ta không nên đi xa quá, không thì sẽ bị ra ngoài tầm. Ba thám tử vừa mới ra đường, Bob quay lại, Martin Gray đã biến mất. - Có lẽ đã quay lại chỗ lùm cây. - Hannibal nói. Ta hãy nghe xem bọn họ nói gì. Bob quỳ xuống, cạnh hàng rào, bật bộ đàm lên. - … Tạm thời yên thân, - Marvin Gray đang nói. Tụi nó sẽ không quay lại đâu, tụi nó biết là có chó và sợ chó. - Mình cứ hi vọng hắn sẽ nhốt chó. - Hannibal nói khẽ. - Nhưng ta đã sơ xuất khi để cho tụi nó ra đi - Gray nói tiếp. - Chứ biết làm gì với tụi nó? - Madeline hỏi. - Vứt tụi nó từ vách đá cao xuống. - Marvin! - Một giọng nữ khác la lên, có lẽ là Clara Adams. - Tôi không muốn bọn du côn đến rình rập ta. - Gray nói tiếp. Tụi nó sẽ về nhà kể lại những gì tụi nó thấy, và chẳng bao lâu chúng ta sẽ bị phóng viên và nhiếp ảnh đứng rình sau một gốc cây. Tôi thấy trước các dòng tít lớn trên báo rồi: Nghi lễ bí ẩn tại nhà riêng của ngôi sao điện ảnh sống ẩn dật. Sau đó, cảnh sát sẽ đến chúi mũi vào việc làm của ta và... - Ta không có gì phải sợ cảnh sát cả. - Madeline ngắt lời. Ta không làm gì sai trái cả. - Tạm thời thì chưa. - Gray thừa nhận. - Chưa bao giờ làm và sẽ không bao giờ. - Madeline chỉnh. - Dù sao, đáng lẽ bà phải ếm bùa ba thằng nhóc đấy, như đã làm với Desparto tối hôm đó. - Tôi không hề hại anh Ramon! - Madeline kêu. Dù anh ấy phản lại tôi! - Đúng rồi, bà chỉ chúc anh ấy hạnh phúc và có nhiều con. - Gray tiếp tục nói theo giọng điệu đó. - Thôi, Marvin ơi! - Clara van xin. - Tại sao anh cứ nhắc chuyện đó hoài! - Madeline phẫn nộ hỏi. Đúng là lúc đó tôi có giận anh Ramon thật, nhưng tôi không hề hại anh ấy. Anh cũng thừa biết rằng tôi không nỡ ếm bùa bất kỳ một ai mà. Vì vậy mà anh cứ làm tới phải không? - Chị Madeline, em xin chị. - Clara xen vào. - Được rồi, được rồi. - Gray nói. Bây giờ đã hụt mất nghi lễ rồi. Chỉ còn nước vào nhà mà thôi. Bruno, lại đây! - Ông kêu lớn. - Hay cứ để chó ở ngoài, phòng mấy đứa nhỏ kia trở lại. - Clara nói. - Tụi nó sẽ không trở lại đâu. Nếu để nó ở ngoài, nó sẽ khó chịu. Đến ba giờ sáng nó sẽ tru lên, rồi tôi sẽ phải thức dậy để cho nó vô nhà. Đó là chuyện xảy ra khi ta đối xử với chó canh như một thành viên trong gia đình. Sau đó, không còn nghe gì trong bộ đàm nữa. Một hồi sau, Hannibal thở dài. - Nghe không? - Marvin Gray muốn Madeline Bainbridge ếm bùa ta giống như bà đã làm với Ramon Desparto. Vậy bà đã ếm bùa gì với Ramon Desparto? - Theo bà, thì không có bùa gì cả. - Bob trả lời. Bà khẳng định mình không hề hại ai cả. - Desparto bị chết trong tai nạn xe mà. - Peter trả lời. Thắng xe bị hư khi ông rời khỏi trang trại sau buổi tiệc. - Buổi tiệc hay... một nghi lễ giống như hôm nay? - Hannibal đặt câu hỏi. Nhưng ta biết một điều: Madeline Bainbridge là phù thủy. Hay ít nhất, cũng tưởng mình là phù thủy. Bà không chối từ rằng mình có bùa phép... - Bùa phép giết người à? - Peter hỏi thật khẽ. - Giết người bằng ma thuật hả? Làm sao được! - Bob phản đối. - Có thể, - Hannibal nói. Nhưng dường như Madeline tự trách mình một điều gì đó về Desparto. Bà ấy đã không tự dằn vặt như thế, nếu không nghĩ mình có lỗi đối với ông, theo kiểu này hay kiểu khác. - Đó là lỗi của Marvin Gray, - Peter gật đầu. Tại sao hắn lại moi chuyện cũ rích ấy làm gì? - Có thể hắn điều khiển được bà Madeline Bainbridge. - Hannibal giả thiết. Có lẽ hắn mới là chủ nhà thật. - Tên này khó ưa quá! - Peter nhận xét. - Phải. - Hannibal thừa nhận. Không hiểu hắn nói láo để bảo vệ bà Madeline hay là bảo vệ chính mình. - Babal! - Bob kêu. Cậu có nghĩ Gray dính líu đến vụ bản thảo mất tích không? Hannibal nhún vai. - Mình không thấy tại sao và bằng cách nào hắn dính líu được. Hắn không thể tự mình lấy bản thảo, bởi vì hắn đang trả lời phỏng vấn của Jefferson Long lúc xảy ra vụ trộm. Dường như hắn cũng không có động cơ để làm việc này, ngược lại nữa đằng khác. Là người lo việc cho bà Bainbridge, hắn rất có lợi khi cho xuất bản sách để có tiền. Vấn đề là tìm xem hắn có nói với ai về quyển hồi ký không... Hoặc chính bà Bainbridge nói. Sau những gì ta nghe được hôm nay, mình gần như chắc chắn rằng nguyên nhân vụ trộm nằm trong quá khứ của bà Madeline. Bí mật là ở chỗ hội Vòng Tròn Thần Bí ra đời cách đây ba mươi năm. Hannibal đứng dậy. - Tối hôm nay, ta đã làm hết sức mình rồi. Mình sẽ đi lấy bộ đàm về. Hẹn gặp lại ở chỗ bỏ xe đạp... Ngày mai ta sẽ lo chuyện mấy thầy phù thủy thời đó. - Cậu nghĩ tất cả là phù thuỷ hả? - Bob hỏi. - Mười ba thành viên Hội Vòng Tròn Thần Bí à? Chắc chắn rồi. - Hannibal trả lời. Thám tử trưởng bước băng qua cánh đồng về hướng lùm cây có ma.",
  "nextChapter": "https://gacsach.top/doc-online/95030/vu-bi-an-vong-tron-than-bi-chuong-09-10.html",
  "prevChapter": "https://gacsach.top/doc-online/95028/vu-bi-an-vong-tron-than-bi-chuong-05-06.html"
}