{
  "title": "Vụ bí ẩn vòng tròn thần bí - Chương 11 - 12",
  "url": "https://gacsach.top/doc-online/95031/vu-bi-an-vong-tron-than-bi-chuong-11-12.html",
  "content": "Chương 11 Bạn và thù Khách sạn của Estelle DuBarry nằm trên con đường đâm ra đại lộ Hollywood. Khi Bob bấm chuông, một phụ nữ lớn tuổi, tóc bạch kim uốn xoắn, cặp mày rất đen, ra mở cửa. - Cô DuBarry phải không ạ? - Bob hỏi. - Tôi đây. Bà nheo mắt lại. Có lẽ bà bị cận và không chịu đeo kính. - Chú Farber nói là có thể cô sẽ đồng ý để cho tụi cháu phỏng vấn một chút, - Bob nói. Tụi cháu làm bài tập hè về lịch sử điện ảnh. - Sáng kiến rất hay! - Bà nói. Bà đẩy cánh cửa lưới, mời ba thám tử vào một gian phòng nhỏ oi bức, vừa dùng làm phòng khách vừa làm văn phòng. Ba cậu ngồi xuống, rồi cựu diễn viên thao thao bất tuyệt kể ngay về đường công danh của mình. Bà đến Hollywood khi còn rất trẻ và đã đóng thử mấy đoạn phim ngắn. Bà được phân vai trong nhiều bộ phim khá tồi và một vài bộ phim vĩ đại. Nhưng do con đường công danh không sáng chói lắm, nên chẳng bao lâu, bà không còn gì để kể nữa. Khi đó Hannibal nhắc đến Madeline Bainbridge, và không khí đột ngột căng thẳng lên. - Con mụ quỷ sứ! Con mắc dịch! - Bà DuBarry la lên. Nó luôn ganh ghét tôi. Tôi đẹp và không làm bộ làm tịch như nó. Chính vì lỗi của nó, nên tôi mới rơi vào cái chân quản lý khách sạn tồi tàn. Chính tại nó mà tôi đã không lấy được anh Ramon và sống ở một cung điện tại Bel Air. Bà DuBarry trừng mắt nhìn Hannibal. Thám tử trưởng nhìn sang chỗ khác. - Chú Faber có nói về một Tập đoàn Phù Thủy. - Cuối cùng cậu nói. Cô có thể kể cho tụi cháu nghe không? Bà DuBarry tái mặt, rồi đỏ mặt. - Chúng tôi chơi cho vui thôi. - Bà nói. Không ai tin cả, ngoại trừ Madeline. - Cô không tin mấy trò phù thủy phải không ạ? - Tất nhiên là không! - Mới lúc nãy, cô đã nói một câu rất lạ, rằng không có bà Madeline, thì cô đã sống ở Bel Air cùng Ramon rồi. Làm sao có thể được? Ramon Desparto chết vì tai nạn mà. - Không phải là tai nạn. - Bà DuBarry la lên. Đó là... Bà không nói hết câu. Bob vặn người trên ghế. - Cô thật tử tế vì đã bỏ thời gian tiếp tụi cháu. - Bob nói. Cô có biết một ai khác mà tụi cháu có thể gặp không ạ? Một người bạn cũ của Madeline Bainbridge vẫn còn giữ liên lạc với bà ấy? Hay thư ký bà ấy? - Tôi nghĩ rằng trong vùng không còn bao nhiêu người sống sót trong hội Vòng Tròn Thần Bí. - Estelle trả lời. - Chuyện gì đã xảy ra với Charle Goodfellow? - Hannibal hỏi. - Biến mất khỏi xã hội. - Cháu hiểu. Ba thám tử chào ra về, trở ra xe nơi Mập đang chờ. - Bà ấy không biết gì giúp ích được cho ta. - Bob thông báo. - Bà ấy nghĩ rằng bà Bainbridge đã ám sát Desparto. - Peter nói thêm. Bà ấy đã thật sự sợ bà Bainbridge! - Không hiểu Ted Finley có giúp gì được ta không? -Hannibal nói. - Còn mình, mình tự hỏi không hiểu ông ấy có chịu tiếp bọn mình không? - Bob nói rõ. - Mình nghĩ là sẽ tiếp, - Hannibal trả lời. Từ khi có vụ trộm phim, ai cũng quan tâm đến bà Bainbridge. Hannibal không lầm. Sau khi ăn trưa nhanh, thám tử trưởng gọi điện thoại cho Finley. Lúc đầu, Hannibal chỉ nghe có máy trả lời tự động, nhưng Finley gọi lại ngay sau đó, ông diễn viên già vui tính và không có gì giấu giếm cả. Ông thừa nhận ngay rằng có Tập đoàn Phù Thủy. Còn về Madeline, thì ông rất quý và khâm phục bà, nhưng không gặp lại bà đã ba chục năm nay. - Không còn ai gặp bà nữa. - Ông nói thêm. Tài xế của bà, tên Gray, đã nắm mọi việc trong tay. Khi gọi điện thoại đến, thì chính ông này trả lời và cho biết bà không muốn nói chuyện với ai. Trong suốt một thời gian, sau khi Desparto chết, tôi đã cố khuyên ngăn để bà không xa lánh người đời hẳn. Nhưng cuối cùng tôi bỏ cuộc. Có thể mọi việc sẽ tốt hơn, ngay khi truyền hình đã mua phim của bà. - Và các bộ phim bị đánh cắp. - Hannibal nói thêm. Bọn trộm đòi tiền chuộc... - Tiền này sẽ được trả. - Finley tiên đoán. Các bộ phim này vô giá. Khi thế hệ mới được xem phim, điện thoại tôi sẽ không còn reo nữa. Tất cả mọi người sẽ muốn được nghe nói về Madeline. - Thêm một câu hỏi cuối cùng nữa. - Hannibal nói. Bác có biết chuyện gì đã xảy ra với Charles Goodfellow không ạ? Ông là người bạn duy nhất của bà Madeline Bainbridge mà cháu chưa tìm lại được tung tích. - Goodfellow hả? Không, tôi cũng không còn liên lạc gì. Anh này cũng không xuất sắc lắm. Chắc là đã về quê bán đồ ngũ kim rồi! Hannibal cám ơn. Ted Finley gác máy xuống. - Không được gì! - Thám tử tưởng thông báo. Ông ấy không biết gì và cũng không giữ được liên lạc với bà Bainbridge. - Còn Gloria Gibbs. - Bob nhận xét. - Bọn mình biết chỗ bà ấy làm việc. - Đúng, mình sẽ gọi thử, nhưng mình nghĩ là chỉ phí thời gian mà thôi. Hannibal quay số điện thoại của đại lý đổi tiền. Chính Gloria Gibbs trả lời. Bà cũng không có thông tin gì nhiều hơn những bạn khác của Madeline Bainbridge. Thậm chí, bà còn tỏ ra không tử tế. - Chuyện xảy ra lâu lắm rồi. - Bà nói. Và tôi cóc cần biết là đã từng quen một mụ phù thủy tóc vàng! - Đúng là phù thủy thật. - Hannibal vội vàng đồng tình. Và cô cũng thuộc Tập đoàn Phù Thủy ấy, phải không ạ? - Đúng, chuyện vớ vẩn! Tôi không hề thấy thích thú đi nhảy múa dưới ánh trăng chút nào, trong khi rất muốn đi ngủ! Gloria Gibbs có còn giữ liên lạc với bà Bainbridge không? Hay với Charles Goodfellow, là người vắng mặt không? Tất nhiên là không. Còn về Clara Adams, thì Gloria cho rằng cô này chỉ là kẻ bị bắt nạt và không đáng quan tâm. Bà gác máy. - Bà này không được dễ thương lắm. - Hannibal bình luận. Nhưng bà xác nhận những gì những người khác đã nói. Đúng là có Tập đoàn Phù Thủy, nhưng nếu chuyện này, là điều bí mật trong quyển hồi ký của Madeline Bainbridge, thì đâu có thể làm ai sợ được. Ngoại trừ Charles Goodfellow, là người mà người ta chưa biết được suy nghĩ và tình cảm, thì quý ông quý bà còn lại không hề bận tâm lo lắng gì đến mấy trò phù thủy. Vậy là phải tìm một hướng khác. Trừ phi... Hannibal nhíu mày im lặng. - Jefferson Long, - thám tử trưởng nói tiếp. - Là người duy nhất không chịu thừa nhận mình đã thuộc Tập đoàn Phù Thủy. Nhưng ông ấy không thể nào lấy cắp quyển hồi ký, bởi vì ông ấy đang phỏng vấn Marvin Gray, vào lúc hồi ký bị trộm. - Ông ấy có thể giao cho một ai đó làm thay. - Peter bắt bẻ. Chính Gray đã có thể nói đến quyển hồi ký, rồi sau đó quên đi. - Cũng có thể, nhưng chắc là khó. - Hannibal phán đoán. Nhưng mình rất nghi ông Long này. Không hiểu cảnh sát hiểu gì về ông. - Cậu nghĩ ông ấy đóng kịch à? - Peter hỏi. - Mình có cảm giác ông đang diễn một vụ nào đó. Dường như ông quen với tất cả cảnh sát miền Nam California. Nếu vậy, thì ông ấy cũng phải quen cảnh sát trưởng Reynolds của ta, ở Rocky. Hay ta xin ý kiến chú Reynolds? Mình tin vào chú Reynolds hơn là sáu kệ huân chương, huy chương và bằng khen. Chương 12 Kẻ gây tai nạn - Jefferson Long hả? Cảnh sát trưởng Reynolds vừa hỏi lại vừa ngả lưng vào ghế bành xoay. Tất nhiên là tôi có biết. Không có hội nghị ngành cảnh sát nào ở bang này diễn ra mà thiếu ông ấy. Cảnh sát trưởng Reynolds nhìn Ba Thám Tử Trẻ, nét mặt dò hỏi. Ba cậu xếp thành hàng trước mặt ông. - Tại sao các cậu lại quan tâm đến ông Long? - Reynolds hỏi. - Nếu trả lời chú, thì cháu phạm tội không bảo mật. - Hannibal thú nhận. - À tôi hiểu. Khi cậu nói kiểu này, có nghĩa là Ba Thám Tử Trẻ đang lo một vụ mới. Thôi, được rồi. Miễn sao các cậu không mạo hiểm... Tôi có gặp ông Long ở các cuộc họp, và thỉnh thoảng thấy ông trên truyền hình. Tôi không phàn nàn gì về ông, ông ấy thông tin cho công chúng về tội ác và tội phạm. Ông ta nói mình tự thực hiện các cuộc điều tra với tư cách nhà báo. Điều này hoàn toàn sai. Theo tôi, ông ta giỏi moi thông tin người khác, ông ta biết cách gợi cho người khác nói chuyện. Thật ra, ông ấy không hề quan tâm gì đến công lý. Ông ta chỉ cần có một sự nghiệp để nhờ đó làm các buổi phát hình của ông có nhiều người xem hơn. - Nói cách khác, đó là người bảo vệ công lý rởm. - Peter bình luận. Nhưng ông ta làm cách nào để nhận được bấy nhiêu huy chương của ngành cảnh sát? Cảnh sát Reynolds nhún vai. - Ông ta thông tin cho công chúng về những vụ buôn lậu, vụ trộm nhà, làm tiền giả, v.v… Cảnh sát cần gây lòng tin nơi công chúng, và theo cách của mình, thì Long có đóng góp vào việc này: Ông ta khuyên dân gọi cảnh sát nếu để ý thấy một điều gì đó không bình thường ở xóm mình. Tóm lại, có thể nói là ông ta giúp cảnh sát. - Nhưng ông ấy không phải là người bảo vệ công lý như tự xưng. - Hannibal tóm tắt. Cháu đã đoán biết rằng ông ấy dùng kịch mà. - Đó là nghề của ông ấy. - Cảnh sát trưởng gật đầu. Sau khi cám ơn ông, Ba Thám Tử Trẻ đi bộ về. - Thêm một ngõ cụt nữa. - Hannibal rên. Ta đã biết được con người thật của ông Long, nhưng cũng biết chắc là ông ấy không liên quan gì đến bản thảo. - Tại sao vậy? - Bob hỏi. - Bởi vì, nếu mình hiểu đúng, ông Long thật sự muốn giữ quan hệ tốt với cảnh sát, ông dựa vào đó mà lập nghiệp, và sẽ không mạo hiểm làm hỏng đường công danh để lấy cắp một bản thảo chỉ gây một chút phiền phức cho ông. - Vậy thì sao ông ấy nói láo cậu về Tập đoàn Phù Thủy? - Peter hỏi. - Ồ, không có gì lạ cả. Không có lý do gì một nhân vật quan trọng như ông ấy lại đi tiết lộ với một đứa trẻ không quen biết về lỗi lầm trong quá khứ của mình. Dù sao đó chỉ là lỗi lầm vớ vẩn, chứ có phải là tội ác đâu. Mà cho dù ông Long có biết về bản thảo và muốn lấy cắp đi nữa, thì ông cũng không thể là thủ phạm: Ông ấy đang bận việc lúc đó mà. Ba Thám Tử Trẻ buồn bã chia tay ai về nhà nấy. Trong khi ăn tối cùng thím Mathilda và chú Titus, Hannibal tỏ ra lơ đãng và lo nghĩ. Rửa chén xong, Hannibal lên phòng, nằm xuống giường ngắm trần nhà. Thám tử trưởng mất hết hy vọng tìm ra mối liên quan giữa những người bạn cũ của bà Madeline Bambridge với việc bản thảo biến mất. Nhưng nếu không ai trong số họ là thủ phạm, thì kẻ nào đã lấy cắp bản thảo? Hannibal nhớ lại buổi tối cháy nhà. Cậu nghe tiếng ngọn lửa gầm gừ chạm vào sườn tòa nhà Amigos cũ kỹ. Sau khi kéo ra khỏi phòng hầm, ba thám tử đứng ngoài đường nhìn đám cháy. Ông Grear đứng bên cạnh. Hai người trong gia đình Tremayne đã chạy đến, ông Thomas và bà Paulson cũng đã chứng kiến cảnh tượng. Chỉ có số người này biết rằng bản thảo đang nằm trong căn hộ Tremayne. Nhưng còn khả năng một trong số họ lấy bản thảo thì sao? Cuối cùng Hannibal thiếp ngủ đi. Khi cậu mở mắt ra, mặt trời đang chiếu vào phòng qua cửa sổ. Vẫn cảm thấy chán nản và thất vọng, Hannibal đi tắm và thay quần áo. Rồi cậu gọi điện thoại cho Bob và Peter, hẹn gặp nhau ở trạm xe buýt trên con đường ven biển, sau khi ăn sáng xong. Hannibal đến lúc gần chín giờ, Bob và Peter đang chờ. - Sao, đêm qua cậu có nghĩ thêm được gì không? - Peter hỏi. - Không. - Hannibal trả lời. Mình không thấy giải pháp nào khác, ngoài việc quay lại nhà anh Mập và tiến hành lại cuộc điều tra từ chỗ xuất phát. - Không còn người nào để điều tra cả. - Bob bắt bẻ. - Không còn người nào có động cơ rõ ràng. - Hannibal chỉnh. Nhưng còn lại những người có cơ hội, nếu không có động cơ. Ta chưa chú ý đến những người này. Ta chưa hề quan tâm đến họ. - Nhân viên nhà xuất bản Amigos hả? - Peter hỏi. Hannibal gật đầu. - Mình không nghĩ ai có thể chôm quyển bản thảo được. - Thám tử trưởng nói. - Nhưng ta đã xem xét các khả năng kia rồi. Ba thám tử đạp xe đến West Los Angeles. Ba cậu vừa đến cửa nhà anh chủ nhiệm nhà xuất bản, thì một người đàn ông gầy, mặc áo khoác thể thao đang bước ra. Ông mỉm cười với ba cậu khi băng qua tiền sảnh. Anh Mập, thường có sắc mặc hồng hào, hôm nay lại tái mét. Chú William đang bước dọc bước ngang, gào thét. - Đúng là một âm mưu! - Ông hét. - Bọn chúng căm ghét tôi! Bọn chúng luôn căm ghét tôi! Lũ điên! - Bình tĩnh đi chú Will ơi! - Mập van xin. - Bình tĩnh, bình tĩnh! Đối với cháu nói bình tĩnh thì dễ quá! Cháu đâu bị tố cáo là kẻ gây hoả hoạn! - Vụ hỏa hoạn là do cố ý à? - Hannibal hỏi. - Nghe nói vậy. - Horace Treamayne trả lời. - Người vừa mới ra khỏi đây đang thanh tra vụ hỏa hoạn, ông xin danh sách toàn bộ nhân viên nhà xuất bản và những người khách đến trụ sở vào ngày xảy ra hỏa hoạn. - Hắn còn dám hỏi số tiền bảo hiểm sẽ được trả. - William Tremayne nói thêm. - Tôi hiểu rất rõ ý nghĩa câu nói này. Hắn ngụ ý tôi đã đốt nhà. Tất nhiên là số tiền sẽ được trả cho tôi, bởi vì chính tôi là người phụ trách tài chính cho nhà xuất bản. Mà cũng đúng là thu nhập cá nhân của tôi hiện đang giảm. - Chú Will ơi, chú có bị kẹt tiền không? - Horace hỏi. - Có, mà cũng không có. - William Tremayne trả lời. Không có gì nghiêm trọng cả. Chẳng lẽ cháu cũng hùa theo bọn chúng. Chú đã phải cố gắng lắm mới nén được mình trước mặt tay thanh tra bảo hiểm kia. Chú không có mặt ở văn phòng khi xảy ra cháy. Chú đang ở nhà, cùng với cháu. - Nhưng theo ông thanh tra, thì kẻ gây hỏa hoạn không cần có mặt tại chỗ. Chú cũng đã nghe ông ấy nói như vậy. Người ta đã tìm lại được tàn tích của một cơ cấu bằng nghề magnê với đồng hồ pin. Người ta có thể giấu trong tủ dưới cầu thang bất cứ lúc nào, từ sáu giờ sáng trở đi. - Bộ cháu thật sự nghĩ rằng chính chú đã… - Cháu không hề nói thế. Cháu chỉ nghĩ rằng trong trường hợp này, có chứng cớ ngoại phạm cũng vô ích. Có lẽ kẻ gây hỏa hoạn đang ở cách đó hàng chục cây số, khi bắt đầu cháy. - Đó là Grear! - William Tremayne la lên. Chính Grear đã đốt nhà. Ông này luôn ghét chú. Tay này là con chuột nhắt, là con chuột chũi, ghét những ai hơi có bề thế một chút. Hay là Thomas. Ta biết gì về Thomas nào? Ta mới thuê tay này vào cách đây chưa đầy ba tháng. - Chú Will à, chính chú đã nhận ông ấy vào... - Tất nhiên, ông ta có thư giới thiệu, gửi gắm nhiều lắm. Nhưng giới thiệu, gửi gắm không có ý nghĩa gì. Will Tremayne phóng đến cái bàn nhỏ, mở hộp xì gà ra. - Quá đáng rồi! - Ông la lên. - Không còn điếu xì gà nào hết! Đây là giọt nước làm tràn li! Ông trừng mắt nhìn Mập. - Hay chính là Paulson, - ông nói tiếp. Bọn chúng đều ghét chú. Bọn chúng không tha thứ chú đã lấy chỗ ba của cháu. Thôi, ta sẽ làm thế này. Cháu đã thuê ba thằng nhóc để tìm ra quyển bản thảo vô duyên của cái bà tự cho mình là diễn viên. Vậy thì cứ cho tụi nó đi theo dõi nhà của Grear, Paulson và Thomas. Tụi nó sẽ thấy chuyện xảy ra khi thanh tra hỏa hoạn ghé thăm mấy người này. Chú dám chắc thủ phạm sẽ lộ tẩy, hắn sẽ cuốn gói chuồn đi. Chắc chắn sẽ như thế. Không biết trả lời gì, Mập quay sang Ba Thám Tử Trẻ. - Sao lại không? - Hannibal nói. Có những tội ác hết sức lạ lùng đã được thực hiện vì những lý do càng kỳ lạ hơn nữa. Anh cứ cho tụi em địa chỉ, rồi tụi em sẽ theo dõi ba ngôi nhà này. Dù sao cũng chẳng có hại gì. - Tùy các cậu. Mập bước sang phòng làm việc bên cạnh phòng khách, mang về ba địa chỉ ghi trên ba tờ giấy rời. - Được rồi. - Hannibal nói. Em sẽ nhận bà Paulson, Bob sẽ kể lại cho ta nghe những gì ông Grear làm khi không đi làm. Peter sẽ theo dõi ông Thomas. Mập tiễn ba thám tử đến cửa. Trông anh rất lo lắng. - Các cậu không phải nhận việc này là chỉ để cho chú của tôi bớt giận chứ? - Anh hỏi. - Không chỉ vì thế, - Hannibal trả lời. Bọn em đã điều tra về mọi thành viên hội Vòng Tròn Thần Bí của Madeline Bainbridge, ít ra là những người ta đã tìm được. Dường như không ai có cơ hội lấy cắp bản thảo. Bây giờ tụi em sẽ đi điều tra về những người biết bản thảo ở chỗ nào, và có cơ hội lấy. Bất cứ nhân viên nào của anh cũng đã có thể mượn chìa khóa trong văn phòng anh và làm thêm chìa khóa khác. Ba người mà chú của anh đã nghĩ đến đều có mặt lúc xảy ra cháy và đã nghe anh nói bản thảo đang nằm ở đâu. Ngoài ra, đúng là có thể chuyện thanh tra đến sẽ gây hoảng hốt. Không có gì chứng tỏ rằng vụ trộm bản thảo có liên quan đến vụ cháy, nhưng không thể loại bỏ khả năng này được. Mà còn một việc anh có thể làm giúp, trong khi tụi em đi vắng. - Việc gì vậy? - Mập hỏi. - Chú anh có nói là ông đang chơi đánh bài với bạn bè khi bản thảo bị lấy cắp. Anh có thể nói chuyện với bạn bè ông ấy xem có thật hay không. - Cậu nghi chú Will thật hả? - Mập ngạc nhiên hỏi. - Em cũng không biết nữa. - Hannibal trả lời. Em chỉ muốn kiểm tra chứng cớ ngoại phạm của chú. Horace Tremayne gật đầu. - Hẹn gặp lại nhau tại đây, khi thanh tra hỏa hoạn đã gặp xong ba người bạn của ta. - Hannibal kết luận. Ba Thám Tử Trẻ ra đi, để lại anh Mập khá lo âu.",
  "nextChapter": "https://gacsach.top/doc-online/95032/vu-bi-an-vong-tron-than-bi-chuong-13-14.html",
  "prevChapter": "https://gacsach.top/doc-online/95030/vu-bi-an-vong-tron-than-bi-chuong-09-10.html"
}