{
  "title": "Dị Năng Trọng Sinh: Thiếu Nữ Bói Toán Thiên Tài - Chương 03",
  "url": "https://gacsach.top/doc-online/di-nang-trong-sinh-thieu-nu-boi-toan-thien-tai-chuong-03",
  "content": "Dị Năng Trọng Sinh: Thiếu Nữ Bói Toán Thiên Tài Chương 3: Bị Đập Trúng Đầu (2) gacsach.com “Chu Dịch”: “Tướng Thuật”: “Lục Nhâm Khóa”: “Ngũ Hành Tướng Thư”: “Suy Bối Đồ”: “Viên Thiên Canh Xưng Cốt Ca”: “Pháp Tướng Thư”: “Ma Y Tướng Pháp”: “Băng Giám”: “Liễu Trang Tướng Pháp”: “Luận Hoành Cốt Tướng Luận”: “Thái Thanh Thần Giám”: “Thái Ất Chiếu Thần Kinh”: “Nguyệt Ba Động Trung Ký”: “Vương Quản Chiếu Thần Cục”... Đối với một Dương Tử Mi mà kiếp trước đã làm thầy bói mà nói thì tên của những quyển sách này không xa lạ gì, chúng đều là những quyển sách có liên quan đến tướng số cả. Nhưng đối với cô những quyển sách này quá tinh thâm, sâu sắc, khó hiểu nên trước giờ cô chưa từng có ý nghĩ là sẽ đọc chúng. Két! Cửa mở ra, lão đạo sĩ và bà nội cô lo lắng bước vào. Bà nội thấy cô đã tỉnh lại liền tiến lại nắm lấy tay cô hỏi: - Đầu con còn đau không? Dương Tử Mi giơ tay sờ sờ vào trán mình. Trán cô đang được băng lại bằng một mảnh vải trắng, vẫn còn đau âm ỉ, cô liền nhớ lại là trước khi ngất đi cô bị Tịnh Bình của tượng Bồ Tát rơi trúng đầu. Sao mà số mình đen đủi vậy, ngay cả lúc cúi đầu bái tạ Bồ Tát mà cũng xảy ra chuyện nữa, dù là đã hồi sinh nhưng sao số phận vẫn xui xẻo thế không biết! - Bà nội ơi, hết đau rồi, bà nội đừng lo. Cô nhìn bà nội nhoẻn miệng cười, sau đó nói tiếp: - Chắc là Bồ Tát thấy con chưa đủ thành khẩn nên mới đập vào đầu con như thế. Nghe cô nói vậy, bà nội lo lắng tột độ, mặt thất sắc, vội chắp tay lại, nhắm mắt lầm rầm khấn vái: - Đại cát đại lợi, cầu xin Bồ Tát tha lỗi cho cháu con, nó còn nhỏ, không biết gì cả, nếu có trách tội, xin người hãy trách tội con, con nguyện nhận tội thay nó. Nghe bà nội cầu khấn, Dương Tử Mi cảm thấy trong lòng ấm áp hẳn. Đây là bà nội của cô, bà nội mà cô hết mực thương yêu, sao mà cô lại chịu đựng được nỗi đau mất nội sau một năm nữa chứ? Không! Không thể nào! Ánh mắt cô hướng về phía vị đạo sĩ kia. Vị đạo sĩ cũng nhìn cô trầm ngâm suy nghĩ, không giấu được vẻ kinh ngạc. Đây rõ ràng là một cô bé mới năm tuổi nhưng sao ánh mắt lại chất chứa nỗi u buồn của một người trưởng thành cơ chứ. Lúc nãy ông đã hỏi sinh thần bát tự của cô, vốn là muốn xem vận mệnh của cô ra sao nhưng lại phát hiện vận mệnh cô rất rối loạn, không đoán được bất kỳ thứ gì, cứ như vận mệnh cô đang là một mớ hỗn độn chờ khai phá vậy, xem không thấy nhìn không rõ. Đây là lần đây tiên ông thấy người có số mệnh đặc biệt như vậy. Ngoài ra, bức tượng Bồ Tát đó ngày hôm qua ông mới kiểm tra xong đây thôi, cơ bản là không có hư hại gì, sao tự nhiên Tịnh Bình lại rơi trúng đầu con bé chứ? Hơn nữa, sau khi rơi trúng đầu cô, Tịnh Bình kia không biết biến đi đâu mất, trên tay tượng Bồ Tát cũng không có, ngay cả một mảnh vỡ trên đất cũng không, dường như bị tan biến vào không khí vậy. Ông sống đến một trăm mười ba tuổi nhưng trước giờ chưa hề thấy hiện tượng nào kỳ lạ như thế. Cô bé này, rốt cuộc là sao đây? ... - Phu nhân, bần đạo có chuyện muốn nói với phu nhân. Bà nội là một tín đồ vô cùng thành khẩn, vị đạo sĩ kia giống như là thần tiên trong lòng bà, thế nên khi nghe vị đạo sĩ kia có chuyện muốn nói, bà liền đáp: - Lão thần tiên, xin người cứ nói. - Đứa cháu gái này của bà thiên bẩm xuất chúng, bần đạo rất thích nên muốn nhận nó làm đồ đệ, kế thừa truyền thống Đạo giáo ta, không biết ý phu nhân thế nào? Lão đạo sĩ vô cùng thành khẩn nhìn bà nội. Lão đạo sĩ muốn nhận mình làm đệ tử sao? Dương Tử Mi nghe vậy vô cùng kinh ngạc, buột miệng nói: - Con không muốn làm đạo cô! - Vô Lượng Thiên Tôn, chỉ cần có lòng là được, chứ không nhất thiết phải thay đổi thân phận của mình, bần đạo trước nay đều muốn tìm một đệ tử để có thể kế thừa đạo pháp, mong con đồng ý làm đồ đệ của ta. Lão đạo sĩ nhìn Dương Tử Mi nói.",
  "nextChapter": "https://gacsach.top/doc-online/di-nang-trong-sinh-thieu-nu-boi-toan-thien-tai-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/di-nang-trong-sinh-thieu-nu-boi-toan-thien-tai-chuong-02"
}