{
  "title": "Xuyên Sách Công Lược Nam Phụ Đầu Bếp - Chương 05",
  "url": "https://gacsach.top/doc-online/xuyen-sach-cong-luoc-nam-phu-dau-bep-chuong-05",
  "content": "Xuyên Sách Công Lược Nam Phụ Đầu Bếp Chương 5: Chương 5 Bên kia, Lâm Ngữ Tĩnh vừa ra khỏi ký túc xá liền nhận được tin Hàn Thừa Trạch đã đến cổng trường, vô thức chạy nhanh, sợ để anh ta chờ lâu. Cô ấy có tính cách tương đối dè dặt, bình thường có Thẩm Thanh Thanh ở bên cạnh còn tốt, lúc này lại phải chạy một mình trong sân trường, trong lòng thực sự cảm thấy xấu hổ, mỗi khi có người nhìn qua là không khỏi chạy chậm lại. Cứ như vậy vừa chạy vừa đi, cô ấy đến cổng trường học bằng tốc độ nhanh nhất, dễ dàng nhìn thấy Hàn Thừa Trạch. Phải nói, vẻ ngoài của Hàn Thừa Trạch trong vai nam chính rất có tính lừa người, mặc âu phục phẳng phiu đứng trước xe, trên tay còn cầm một bó hoa hồng đỏ, thu hút học sinh đi ngang phải nhìn thêm mấy lần. Nhất là một đám nữ sinh thì thầm to nhỏ, bày tỏ ghen tị với bạn gái anh ta. Lâm Ngữ Tĩnh nhìn thấy bó hoa hồng đỏ kia thì vừa mừng vừa lo, dù sao trước đây đừng nói là tặng hoa, anh ta không mắng chửi người khác đã là lịch sự lắm rồi. Thiếu nữ nào chẳng mộng mơ, là một cô gái tương đối bảo thủ, sau khi tình một đêm ngoài ý muốn, cô ấy cảm thấy ở bên Hàn Thừa Trạch là cái kết tốt nhất. Tất nhiên, ngoài yếu tố bảo thủ, trong lòng cô ấy cũng thích Hàn Thừa Trạch, nếu không cô ấy sẽ không đồng ý lời đề nghị của bà nội anh ta khi đến tìm mình. \"Cảm ơn, hoa em…\" Rất thích. Lâm Ngữ Tĩnh cúi đầu, cụp mắt, có chút ngượng ngùng đưa tay nhận lấy bó hoa, nhưng chưa kịp nói xong đã bị Hàn Thừa Trạch cắt ngang: \"Bạn của cô đâu?\" \"Cô ấy có việc nên không tới được.\" Sắc mặt đỏ ửng của Lâm Ngữ Tĩnh bị thái độ không tốt của anh ta đánh tan, đầu ngón tay cô ấy khẽ run lên, không khỏi thu lại bàn tay vừa đưa ra. Hàn Thừa Trạch có chút không vui, hoài nghi có phải cô ấy cố tình không đưa Thẩm Thanh Thanh đến hay không: \"Cô chắc chắn cô ấy có việc?\" \"Thanh Thanh thật sự có việc, trước khi ra ngoài em đã hỏi qua nhiều lần, nhưng cô ấy văn không đồng ý.\" Lmaa Ngữ Tĩnh nói xong, phát hiện xung quanh có rất nhiều người đang nhìn bọn họ, nhỏ giọng nói: \"Chúng ta đi trước đi, chặn ở cổng trường không tốt đâu.\" Hàn Thừa Trạch đã thấy qua rất nhiều người đẹp, nhưng chưa bao giờ thấy ai hờ hững lạnh lẽo với mình, cơm chưa ăn được một nửa đã rời đi như Thẩm Thanh Thanh. Hàn Thừa Trạch cảm thấy mình bị loại hoa hồng có gai như Thẩm Thanh Thanh thu hút hơn là Lâm Ngữ Tĩnh, bề ngoài thuần khiết nhưng thực chất lại tính toán. Vậy nên hôm nay anh ta cố ý mang hoa hồng đến tặng cô, không chỉ để bày tỏ tình cảm với cô mà còn muốn nói với cô rằng mối quan hệ của mình và Lâm Ngũ Tĩnh không tốt. Đương nhiên, hành động này cũng đánh vào Lâm Ngữ Tĩnh, để cô ấy hiểu cho dù cô ấy có bà nội mình làm chỗ dựa, thì mình cũng không thích cô ấy. Hàn Thừa Trạch đã lên kế hoạch rất tốt, đáng tiếc người phối hợp biểu diễn với anh ta lại không hề xuất hiện. \"Hẹn mà cũng không được, vậy thì cô có ích gì!\" Hàn Thừa Trạch ném bó hoa vào lòng cô ấy, trực tiếp mở cửa xe ngồi vào. Làm sao đoá hồng đỏ xinh đẹp mỏng manh có thể chịu được sự đối xử tùy tiện như vậy, cánh hoa bị đánh hơi nát. Lâm Ngữ Tĩnh đau lòng đưa tay ôm lấy hoa, còn nhặt hết những cánh hoa rơi xuống. Hàn Thừa Trạch qua cửa kính xe nhìn thấy hành vi nhỏ nhặt của cô ấy, nếu không phải còn lời muốn hỏi, anh ta sẽ lập tức đạp ga phóng xe rời đi. \"Lên xe!\" Nghe được giọng điệu không vui của anh, Lâm Ngữ Tĩnh vội vàng mở cửa ngồi vào xe. Cô ấy vừa đóng cửa ghế phụ lại, chưa kịp ngồi vững thì xe đã phóng nhanh ra ngoài, hai tay vẫn đang cầm hoa, đầu cô ấy đập thẳng vào cửa xe.",
  "nextChapter": "https://gacsach.top/doc-online/xuyen-sach-cong-luoc-nam-phu-dau-bep-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/xuyen-sach-cong-luoc-nam-phu-dau-bep-chuong-04"
}