{
  "title": "Sắc lá Momiji - Chương 02",
  "url": "https://gacsach.top/doc-online/64419/sac-la-momiji-chuong-02.html",
  "content": "Người đàn ông bên kia đầu dây điện thoại liền hỏi tên khu nhà nghỉ đó, rồi lại hỏi xem tối nay anh đã ra khỏi nhà với trang phục như thế nào. Em nhớ lại màu sắc và kiểu dáng chiếc áo vét cùng họa tiết trên chiếc cà vạt anh mang rồi trả lời người đàn ông ấy. Ông ta nói rằng, vậy thì đó đúng là anh rồi và yêu cầu em đến bệnh viện ngay. Nói xong, ông ta dập máy luôn. Em luống cuống không biết phải làm sao, vội vàng chạy lên phòng ngủ của bố. Vừa đúng lúc bố ngủ dậy. Nghe em kể lại sự việc, bố bảo: Điện thoại gọi đến trêu chọc linh tinh đó thôi. Nhưng em thì lại nghĩ, không thể có chuyện vào sáng sớm tinh mơ của mùa đông lạnh giá này lại có người nào đó cố tình gọi điện thoại đến chỉ để trêu chọc. Khi chị Ikuko đang gọi taxi, tiếng chuông cửa vang lên. Nhìn vào chiếc camera quan sát thì đó là người cảnh sát ở đồn cảnh sát gần đây. Anh ta bảo rằng anh ta nhận được điện thoại của Sở Cảnh sát Kyoto nên đến đây để xác nhận lại sự việc. Em cầm lấy chiếc áo măng tô của bố rồi đề nghị bố cùng đi với mình. - Vụ tự sát tình ái đó là thật ư? - Họ còn bảo rằng cô tình nhân kia đã chết. Em và bố lên taxi, cho xe chạy thẳng hướng Kyoto theo con đường cao tốc Meishin và nói đi nói lại hai câu trên. Đó không đơn thuần là một vụ tai nạn, mà là một vụ tự sát cùng người tình. Cả bố và em đều ngờ vực không rõ thực hư ra sao. Làm sao em có thể tin được là anh lại đi tự sát cùng một người con gái xa lạ nào đó kia chứ?! Chúng ta đã trải qua quãng thời gian dài yêu nhau, rồi cưới nhau cũng được hai năm rồi. Em nghĩ chắc chắn là họ nhầm người rồi. Rõ ràng là anh có công chuyện trao đổi với khách hàng ở câu lạc bộ Gion, rồi như mọi khi, anh trọ lại nhà nghỉ ngay gần đền thờ Yasaka. Thế nhưng, khi hai bố con em đến bệnh viện, khi nhìn vào người đàn ông vừa được chuyển ra từ phòng phẫu thuật và đưa lên nằm ở giường bệnh, chỉ thoáng qua em cũng nhận ra đó đúng là anh. Không thể diễn tả được nỗi sửng sốt, bàng hoàng của em khi đó. Em không thể bước thêm một bước nào nữa để lại gần bên anh khi anh đang trong trạng thái nguy kịch và đang phải tiếp máu như thế. Người cảnh sát đứng đợi hai bố con em ở hành lang trước cửa phòng bệnh đã nói cho hai bố con em nghe về vết thương của anh. Đó là vết thương bị gây ra bởi con dao gọt hoa quả, khá sâu nhưng may mà lại đi chệch chút xíu với động mạch cánh. Thế nhưng phải một lúc lâu sau mới được người ta phát hiện, nên máu đã bị ra quá nhiều, khí tràn toàn bộ một bên lá phổi. Khi được chuyển đến bệnh viện thì anh đã ở trong tình trạng hầu như không còn huyết áp, thường xuyên ngừng hô hấp, và mấy tiếng đồng hồ qua anh đã ở trong tình trạng hết sức nguy kịch. Bác sĩ cũng ngay lập tức đến giải thích kỹ càng với bố và em tình hình của anh, rằng tình hình của anh ngày càng nghiêm trọng hơn, nên các bác sĩ không thể tiên lượng được liệu anh có qua khỏi hay không. Cô gái tên là Seo Yukako, hai bảy tuổi, là chủ của câu lạc bộ Aruru ở Gion đã bị con dao gọt hoa quả cứa ngang cổ và gần như chết ngay tại chỗ. Viên cảnh sát còn hỏi em nhiều điều nữa, nhưng em cũng cô hẵng nhớ mình đã trả lời những gì và trả lời như thế nào. Nhưng bất kể ông ta hỏi em điều gì, thì em cũng chẳng thể nói ra lời nào về chuyện giữa anh và cô gái Seo Yukako kia. Bố em gọi điện đến nhà thư ký Okabe. - Có chuyện lớn rồi. Anh hãy đến Arashiyama bằng xe ô tô của tôi ngay. Bố tôi nói với giọng hẫng hụt, chỉ chỗ bệnh viện cho Okabe, tắt máy điện thoại rồi cứ thế ngậm điếu thuốc lá chưa châm lửa, nhìn em chăm chăm, rồi đưa ánh mắt ra nhìn cảnh vật bên ngoài. Chẳng hiểu sao em vẫn nhớ như in khuôn mặt ông khi ấy và khung cảnh buổi bình minh ở bên ngoài hành lang bệnh viện. Khi mẹ mất, nét mặt ông cũng vậy, cũng những hành động vô định bất chợt cầm điếu thuốc đưa lên miệng ngâm như thế. Ngày mẹ mất, em mới mười bảy tuổi. Vào giây phút lâm chung, bố ngồi gần giường bệnh nơi mẹ nằm. Em đã nhìn kỹ khuôn mặt ông khi đó. Bố vốn là người đàn ông bản lĩnh, chưa khi nào tỏ ra yếu đuối. Nhưng khi đó, bố đã thẫn thờ rút một điếu thuốc lá từ trong túi áo ngực và đưa lên miệng ngậm. Ngẫm lại, em thấy động tác đó của bố là động tác bột phát, chẳng phù hợp với hoàn cảnh chút nào. Còn giờ đây, bố cũng đứng ngây ra ở hành lang dài hun hút của bệnh viện với động tác và nét mặt giống hệt khi mẹ sắp vĩnh viễn ra đi. Em chợt cảm thấy rằng có chuyện dữ sắp xảy ra, và vội vã lục tìm bao diêm trong túi xách đưa cho bố châm lửa. Bàn tay em lạnh ngắt, cứng đờ, run bần bật. Bố liếc nhìn đôi bàn tay đang run lẩy bẩy của em, rồi khẽ lẩm bẩm. - Nó có chết cũng chẳng sao. Có phải vậy không? Nhưng em chẳng còn tâm trí nào để nghĩ về điều đó. Chuyện gì đã xảy ra vậy? Nếu đó là một tai nạn kiểu khác thì đã đi một nhẽ, đằng này tại sao chồng em lại dính vào vụ tự sát tình ái cùng cô chủ câu lạc bộ kia chứ? Trong vòng hai ngày, bệnh tình của anh hai lần rơi vào trạng thái nguy kịch, sau đó ý thức của anh dần được hồi phục. Các bác sĩ cũng phải ngạc nhiên về sức sống kiên cường của anh. Anh đã vượt qua ranh giới nguy hiểm của sinh mệnh và sống lại. Có thể bảo rằng đây cũng lại là một điều kỳ lạ nữa. Thế rồi, em cũng biết được diễn biến sự việc qua chính lời kể của anh. Đó đúng là vụ tự sát vì tình, nhưng là bị ép tự sát, vì khi anh đang ngủ thì bị Seo Yukako đâm dao vào cổ và ngực. Sau khi đâm anh, Seo Yukako đã tự đâm vào cổ mình. Anh nói rằng anh chẳng thể nhớ nổi tại sao lại có chuyện như vậy. Có lẽ anh chẳng cần nói gì thêm nữa. Với những câu hỏi để phục vụ cho công việc điều tra của cảnh sát, anh chỉ nhắc đi nhắc lại từ “không biết”. Cảnh sát mới chỉ tạm thời đưa ra kết luận rằng đây không phải là một vụ án do anh chủ định thực hiện. Nhưng hiện trường vụ án và hiện trạng vết thương đã mau chóng xóa tan mọi nghi hoặc của cảnh sát. Anh không phải là người cùng Seo Yukako xây dựng kế hoạch quyên sinh đó, mà chỉ là kẻ bất ngờ bị hại đáng thương mà thôi. Anh đã may mắn thoát chết, và vụ án coi như kết thúc. Nhưng với em, nó chưa hề kết thúc. Báo chí đưa tin về sự việc này với nội dung: Trưởng phòng một công ty xây dựng, đã có vợ, dính líu vào vụ tự sát tình ái. Một chút giây phút gió trăng của anh đã bị cả xã hội biết đến như là một vụ xì căng đan kinh sợ. Với bố em, người luôn coi anh sẽ là người kế tục mình, thì đây là một cú đánh lớn dành cho ông. Không biết anh có còn nhớ? Đó là hôm bác sĩ bảo rằng chỉ còn mười ngày nữa là anh có thể ra viện. Hôm ấy là một ngày đẹp trời và ấm áp. Em mang quần áo để anh thay và hộp nho khô mà trên đường đến bệnh viện nơi anh nằm, em đã mua ở cửa hàng bách hóa chỗ khu phố Kawahara. Từ khi vụ việc xảy ra, như một thói quen, em vẫn thường hồi hộp, lo sợ tiến từng bước rụt rè suốt cái hành lang dài hun hút từ phòng chờ vào đến phòng bệnh của anh. Em quyết sẽ không hé răng nói một lời nào để hỏi anh về sự việc, chờ đến khi bệnh tình của anh hồi phục. Cứ mỗi lần đi dọc hành lang nơi bệnh viện, trong em lại ào ạt dâng lên những cảm xúc khó kìm nén. Em vừa thương vừa giận anh vô cùng. Tâm trí em chất chứa biết bao nỗi niềm, nào tức giận, nào ghen tuông, nào xót xa thương hại. Lúc em bước vào phòng bệnh cũng là lúc anh vừa đứng dậy khỏi giường. Anh vẫn mặc nguyên bộ quần áo ngủ và nhìn ra khung cảnh phía bên ngoài cửa sổ. Thấy em, anh không nói gì và tiếp tục ngắm nhìn cảnh vật bên ngoài. Em thầm nghĩ, không biết con người này định giải thích với vợ về sự việc này thế nào đây. Vết thương của anh gần như đã khỏi hẳn, nên, đã đến lúc ấy rồi chăng? Thời tiết hôm nay rất đẹp, nhiệt độ trong phòng lại vô cùng ấm áp vì đã có máy điều hòa sưởi nóng. Bởi vậy, em cảm thấy hôm nay, mình đã có thể bình tâm ngồi nói chuyện với anh. Thế nên, vừa cất quần áo vào chiếc hòm dưới gầm giường, em vừa định nói một cách bình thản rằng: “Nào, anh giải thích đi. Nói rõ cho em nghe nào”. Nhưng, những lời em thốt ra lại thật khó nghe, khác hoàn toàn những gì mình định nói. - Anh thật quá đáng, đi lăng nhăng cơ đấy. Em không kiềm chế được cảm xúc của bản thân nữa. Giờ đây, em mới thấy rằng, cách nói năng, hành xử khi ấy của mình đúng là đàn bà, thậm chí còn rất trẻ con nữa. - Anh suýt mất mạng đấy. Trường hợp như anh mà qua khỏi là hiếm đấy. Anh vẫn im lặng không nói một lời, cứ thế quay lưng về phía em. Giờ đây nghĩ lại, em mới thấy rằng khi ấy mình đã quá nặng lời, đã liên tiếp ném những lời lẽ xỉ vả vào lưng anh. Sự việc như một tin tức xì căng đan nổi bật trên các báo. Ngay cả ở công ty của bố, nó cũng là đề tài cho đám nhân viên hằng ngày đem ra đàm tiếu, trở thành chuyện cười cho thiên hạ. Thậm chí, ngay cả khi đi đâu đó ra khỏi ngôi nhà ở Koroen, chị giúp việc Ikuko cũng phải cúi gàm mặt mà đi... Em thấy đầu như vỡ tung, thế rồi, em bắt đầu gào lên trong nước mắt. Sự im lặng của anh khiến em muốn phát điên. - Tôi không còn muốn sống cùng anh nữa. Nói xong câu đó, em chợt rùng mình và im lặng. Em chợt nghĩ, lẽ nào em và anh sẽ chia tay nhau thật ư? Từ khi vụ việc xảy ra, em thật sự khủng hoảng. Nhưng, chưa lần nào em nghĩ đến việc sẽ chia tay anh. Em chỉ biết cầu mong anh chóng qua khỏi, mong anh đừng chết, mong sao bằng mọi cách anh vượt qua cơn nguy kịch. Do đó, em cũng chẳng có thời giờ để nghĩ đến chuyện nào khác nữa. Em cứ thế đứng đằng sau nhìn anh với cõi lòng lạnh giá. Rồi em nghĩ, tại sao em lại phải chia tay anh cơ chứ? Sao lại đến nông nỗi này? Sao bỗng dưng vụ việc này lại chen vào giữa hai ta? Sao một cặp vợ chồng hạnh phúc như chúng ta lại rơi vào cảnh chia ly? Anh vẫn lặng yên không nói một lời. Anh không hề có ý định thanh minh gì về sự việc đó. Thái độ đó của anh càng làm cho trái tim đang sục sôi giận dữ của em bùng lên dữ dội. - Anh định im lặng như thế mãi à? Ánh nắng mặt trời lúc quá trưa của ngày đầu xuân chiếu rọi vào khuôn mặt xanh xao sau bao ngày điều trị vết thương nặng của anh. Anh vẫn giữ nét mặt thản nhiên, ngời sáng như có ánh sáng của ngọn đuốc tỏa rọi vào mình. Thế rồi, khẽ nhếch mép cười, anh quay đầu lại và nói. Những lời anh nói lúc đó thật trơ trẽn, ngạo mạn. Cho đến bây giờ, mỗi lần nghĩ lại những câu nói đó của anh, em vẫn cảm thấy tức tối. - Nếu tôi xin lỗi, liệu cô có tha thứ cho tôi không? Ôi, cả hai ta đang xúc phạm nhau. Em bảo với anh về việc bác sĩ bảo anh có thể ra viện sau mười ngày nữa, rồi không ngồi xuống ghế một phút nào mà bỏ ra về luôn. Khi ra đến cổng, đang đi bộ trên con đường nhựa phía trước cổng bệnh viện, em nhìn thấy xe ô tô của bố tiến về phía mình. Bố ló mặt ra ngoài cửa sổ xe, nhìn em với vẻ mặt bối rối. Nét mặt ấy cho thấy bố đã cố tình giấu, không muốn em biết việc mình đi đến bệnh viện, và rất bối rối khi vô tình chạm mặt em ở đây. Có vẻ như bố định đến để nói chuyện gì đó với anh, nhưng khi gặp em, bố đã đổi ý, giục em mau lên xe. Bố nói với anh lái xe Kosakai tìm một quán cà phê nào đó để ghé vào, rồi cứ thế ngả lưng vào thành xe, liên tục mở rồi đóng nắp cái bật lửa với dáng điệu hết sức mệt mỏi. - Lúc này nó như một con ngựa đua chân bị gãy rắc làm đôi. Bố nói vậy khi vừa ngồi xuống chiếc ghế trong một quán cà phê nhỏ. “Nó giờ như chiếc bình bị vớ tan ra nghìn mảnh vậy.” Bố lại nói và nhìn em với ánh mắt giận dữ. Mãi sau này em mới hiểu, chứ ngay lúc đó em không hề hiểu rằng những lời bố nói không phải xét từ góc độ mối quan hệ vợ chồng của hai chúng ta, mà thực ra bố đang nói về vị trí của anh ở trong công ty. Nhưng khi đó, ngẫm những lời bố nói, em cũng đã ngộ được rằng sự việc không hề đơn giản một chút nào. Bố vẫn thế, luôn luôn là con người của công việc. Bố nghĩ ngợi không hẳn vì sự việc đó dính líu đến chồng em, mà vì nó liên quan đến người kế nhiệm ông. Có lẽ anh cũng biết quá rõ rằng bố không có con trai để kế tục mình, nên ông đặt kỳ vọng rất lớn vào anh. Ông đặt lên vai anh trách nhiệm khá nặng nề, với vai trò là người kế nhiệm chính của công ty xuất hiện Hoshijima. Đương nhiên, trong công ty cũng có những người có ý chống lại ý định đó của ông. Phó giám đốc Koike, rồi những người cùng ê kíp với ông ta, ô Moriuchi, ông Tazaki, đều tỏ ra không thoải mái khi anh vào làm ở công ty. Bố tính rằng lúc đó, bố còn tiếp tục đương nhiên khoảng mười lăm năm nữa. Mười lăm năm sau, con rể của bố sẽ bốn mươi hai tuổi. Bố đã tính toán trước như vậy đấy. Bố là người đầu tiên sáng lập nên công ty xây dựng Hoshijima. Nhưng, cùng với quá trình phát triển, công ty dần dần không còn chỉ là sở hữu của riêng mình bố nữa. Anh cũng biết quá rõ rằng cơ cấu công ty cũng đang dần thay đổi. Bên cạnh những người giữ vị trí chủ chốt trong những người trong gia đình, như người em sát bố làm giám đốc điều hành, người em họ làm giám đốc thường vụ, người cháu phụ trách vị trí trưởng phòng kinh doanh, giờ đây, vị trí phó giám đốc còn thuộc về tay một con người nữa rất khôn ngoan, đó là Koike Hanzo. Có thể nói không ngoa rằng, với bố, anh là ngôi sao hy vọng. Nếu anh biết được rằng, khi quyết định chọn anh làm chồng cho cô con gái duy nhất của mình, bố đã điều tra kỹ càng như thế nào để đi đến quyết định đó, hoặc hẳn anh sẽ không khỏi ngạc nhiên. Một thời gian dài sau khi chia tay anh, đã có người kể cho em em nghe chuyện đó. Trước hết, em thấy mình đã thực hiện được nguyện ước kết hôn với chàng trai Arima Yasuaki. Chúng ta đã quen biết và yêu thương nhau từ những năm tháng sinh viên, và đã nguyện thề sẽ nên duyên chồng vợ. Thế nhưng, lý do đó không đủ thuyết phục khiến bố đồng ý với cuộc hôn nhân của hai chúng ta. Ông đã nhờ đến sự trợ giúp của công ty thám tử tư để tìm hiểu kỹ lưỡng về con người anh. Và ông đã cậy nhờ không chỉ một công ty, mà nhờ hẳn những ba công ty thám tử tư thực hiện công việc này. Bố mẹ mất sớm, anh lớn lên trong sự giáo dưỡng của người bác ruột. Em nghe được rằng chi tiết này ở anh là điều khiến bố đặc biệt chú ý. Em chưa bao giờ thử hỏi bố xem kết quả điều tra của ba công ty đó thế nào, nhưng có lẽ không có gì nghiêm trọng cả. Thêm nữa, khi tiếp xúc với anh, có lẽ bố cũng đã để ý kỹ càng để có thể đưa ra nhận xét riêng của bản thân về anh. Bố đã thổ lộ với một người rằng: Arima Yasuaki có những tố chất khiến mọi người yêu mến. Đó là những phẩm chất đáng quý cần có ở một con người. Tuy nhiên, vẫn chưa thể biết rõ đó có phải là tố chất số một của một doanh nhân hay không. Ta có ý nhắm chàng trai này không phải là để chọn chồng cho con gái mình, là là để tìm người kế tục công việc ở công ty xây dựng Hoshijima. Do vậy, không thể đưa ra những quyết định vội vàng. Ngoài ra, bố còn tâm sự với một người khác những nỗi niềm trong lòng mình. Điều đó cho thấy bố đã khó khăn để đưa ra quyết định của mình như thế nào. Điều này thật hiếm thấy ở bố vì từ trước đến nay, bố vẫn thường suy nghĩ và hành động theo kiểu độc đoán, tự mình anh ạ. Có thể nói, bố làm thế là bởi, việc bố đồng ý cuộc hôn nhân của hai ta cũng có ý nghĩa là bố quyết định sau khi chết đi, sẽ giao phó công ty xây dựng Hoshijima cho chàng thanh niên Arima Yasuaki, người không cùng huyết thống với mình. Bố ngồi xuống chiếc ghế ở quán cà phê, vừa nhả khói thuốc lá vừa nói: “Đàn ông mà, người ta có thê có một hoặc hai cuộc tình bên ngoài cũng là chuyện thường thôi.” “Thế nhưng, để đến cơ sự này thì...”. Nói rồi, bố thở dài, liếc nhìn em, lẩm bẩm nhắc đi nhắc lại rằng con ngựa đã bị gãy chân, cái bình đã vỡ mất rồi. Em có loáng thoáng nghe thấy bố nói rằng chuyện của hai đứa chắc khó mà có thể hàn gắn. Đêm hôm ấy, một người đàn ông lạ mặt đến ngôi nhà ở Koroen. Bố đã lên tàu Shikansen để đi công tác ở Tokyo từ chiều, nên ở nhà chỉ còn mỗi em và chị Ikuko. Qua trả lời ở máy camera quan sát, người đó xưng là bố của Seo Yukako. Em và chị Ikuko nhìn nhau, phân vân không biết có nên gặp mặt người đó hay không. Hai chị em do dự, vì không biết liệu có nên tiếp một người đàn ông không quen biết vào đêm tối thế này hay không, khi trong nhà chỉ có hai người phụ nữ. Nhưng hơn hết, chúng em băn khoăn rằng không biết người cha của cô gái Seo Yukako đã chết kia cần nói gì với em? Khi em bước ra phòng khách, ông cụ (có lẽ bác ấy chưa già đến mức để người khác gọi là ông cụ, nhưng mái tóc hoa râm lấm tấm nhiều sợi bạc khiến bác ấy trông rất già nua) khách sáo gập người nhiều lần, lắc lắc khuôn mặt hằn rõ nhiều nếp nhăn sâu, cúi đầu nói rằng không biết phải nói gì để xin lỗi gia đình ta về sự việc xảy ra. Em cũng bối rối không biết nên đáp lại như thế nào, rồi nói với ông cụ rằng chắc hẳn bác đau buồn lắm khi người con gái của mình mất đi. Em đã lo sợ bác ấy sẽ đổ lỗi cho gia đình mình, nhưng khi gặp, vẻ mặt cùng những lời nói chân thật của bác đã khiến em cảm thấy an tâm. Cha của Seo Yukako nói rằng trước sự việc do con gái mình gây ra, là bố, ông không thể làm ngơ. Dù chỉ một lời, ông cũng xin được nói lời tạ lỗi với gia đình trước khi lên đường trở về nhà. Ông bảo rằng hôm đó là vừa tròn bốn mươi chín ngày mất của Seo Yukako, và ông đang trên đường về quê sau khi làm một khóa lễ đơn giản ở Kyoto. Ông ngồi trên ghế salon hồi lâu, nháy cặp mắt nhỏ xíu. Rồi, em nghe ông nói rằng: “Thật tôi không thể ngờ rằng con gái tôi và cậu Yuma lại quan hệ với nhau đến mức độ này.” Em thấy hồ nghi câu nói vừa rồi của ông nên liền hỏi lại: “Bác biết anh Yuma từ trước ạ?”. Khi ấy, bác đã cho em biết một sự thật mà bấy lâu nay em sao nhãng không để ý. Anh và Seo Yukako đã từng học cùng lớp với nhau vào học kỳ một của năm học cấp hai. Ông bố Yukako cũng bảo rằng mãi thời gian gần đây ông mới nhớ ra điều này, chứ hồi cánh át hỏi ông trong quá trình điều tra vụ án, ông đã quên hẳn chi tiết này, nên đã hoàn toàn không đề cập đến nó với cảnh sát. Hồi anh học cấp hai, khi bố anh mất đi tiếp sau khi mẹ anh mất, trong vòng một học kỳ ngắn ngủi, anh được gửi tại nhà một người họ hàng ở Maizuru, rồi sau đó được người bác ruột ở quận Ikuno đón về nuôi nấng. Anh chỉ ở đó trong khoảng bốn tháng, rồi lại quay trở về Osaka. Nhưng, trong quãng thời gian đó, anh cũng đã chuyển đến học ở một trường trung học tại Maizuru. Vì vậy, anh đã quen Seo Yukako. Ông cụ cũng cho biết anh dã có lần đến chơi nhà Seo Yukako, một gia đình có cửa hiệu thuốc lá. Rồi khi chuyển đến Osaka, anh và cô ấy đôi lúc vẫn thư từ qua lại với nhau. Em cũng được biết sau khi tốt nghiệp cấp ba, Yukako đã vào làm việc tại một cửa hàng bách hóa ở Kyoto. “Tôi cứ nghĩ nó làm việc suốt ở cửa hàng bách hóa đó cơ. Tôi hoàn toàn không hiểu nó chết vì lẽ gì? Nó cũng chẳng để lại di thư gì cả.” Nói đến đó, cha của Yukako ocuis gập người, chạm trán xuống sàn phòng khách, nói đi nói lại rất nhiều lần rằng: “Là một người cha, tôi không biết phải tạ lỗi thế nào với gia đình về việc làm của con gái khi để gia đình cô phải tan nát, chồng cô phải chịu một vết thương nặng suýt nữa thì mất đi tính mạng thế này.”",
  "nextChapter": "https://gacsach.top/doc-online/64420/sac-la-momiji-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/64418/sac-la-momiji-chuong-01.html"
}