{
  "title": "Sắc lá Momiji - Chương 06",
  "url": "https://gacsach.top/doc-online/64423/sac-la-momiji-chuong-06.html",
  "content": "Em gọi thêm một tách cà phê nữa và bảo với ông chủ quán: “Cháu đã bắt đầu hiểu được chút xíu điều kỳ lạ của người nhạc sĩ có tên Mozart rồi”. Ông chủ nhìn em chăm chăm với vẻ kinh ngạc. Đôi mắt nhỏ xíu sau cặp kính đã tắt đi nụ cười của ông ấy sáng lên, và cứ thế hướng khuôn mặt hệt như một cậu bé về phía em. Một lúc rất lâu, ông ấy không hề rời mắt khỏi em, khiến em thấy ngượng nên nói: “Cháu sống độc thân. Tuy rằng hai tháng trước đây cháu không phải như thế”. Chắc người vợ nghĩ chồng em bị chết, nên cô ấy nói: “Anh nhà bị bệnh hay gặp tai nạn...?”. Em trả lời thành thật: “Không, chúng cháu ly hôn ạ”. Em cứ ngỡ hai người sẽ hỏi han cặn kẽ, tỉ mỉ em về việc đó, (vì cứ nhìn vào cặp mắt tròn chuyển động liên tục của bà vợ trông có vẻ là một người đảm đang ấy, em thấy bà ấy rất giống các bà vợ thuộc kiểu đó mà ở xã hội ta vẫn thường gặp). Nhưng không, cặp vợ chồng đó chỉ cùng thốt lên: “Vậy à?”, rồi không hề đả động một chút gì đến chuyện đó. Để chuyển đề tài, hai người kể cho em nghe chuyện họ đã mở quán “Mozart” như thế nào. Chính vì thế, em đã biết được chuyện gia đình, và những chuyện trong quá khứ của họ. Họ kể rằng, người chồng bị bắt đi lính vào năm 1941. Vào mùa đông năm 1945, khi chiến tranh kết thúc, ông trở về từ tỉnh Sơn Tây của Trung Quốc. Ông sinh năm 1920, nên khi chiến tranh kết thúc, ông quãng chừng hai mươi tư, hai mươi lăm gì đó. Nói chung là vào lúc đó, em vẫn còn ở tít trong bụng mẹ cơ nhỉ. Ba năm sau kể từ khi chiến tranh kết thúc, ông vào làm việc tại ngân hàng qua sự giới thiệu của một người bạn. Và kể từ lúc ấy cho đến khi ông về hưu, mùa thu năm 1975, trong hai mươi bảy năm, ông làm việc liên tục với vị trí nhân viên ngân hàng. Vào khoảng thời gian hai năm cuối, ông giữ chức vụ trưởng chi nhánh ở Osaka, rồi về nghỉ hưu. Sau đó, ông cũng nhận được việc làm thêm ở vị trí bán thời gian tại một tổ chức tín dụng trong hệ thống ngân hàng đó, nhưng công việc đó chủ yếu là sắp xếp hồ sơ chuyển tiền cho các vụ tai nạn, hoặc là đi đòi nợ, nên ông cho rằng công việc này chẳng hề thích hợp với mình chút nào. Dù vậy, ông đã nghỉ việc ở nhà chừng một năm. Ý định mở quán cà phê sau khi nghỉ hưu của vợ chồng ông đã có từ những mười mấy năm trước. Ngay từ lúc đó vợ chồng ông đã ấp ủ trong đầu cái tên của quán “Mozart”, cũng như cách bài trí và cả nội thất của cửa hàng. Tuy nhiên, ba cô con gái lần lượt đi lấy chồng. Họ phải tiêu lạm vào số tiền dành dụm để mở cửa hàng. Rồi mãi mà không tìm được địa điểm thích hợp để mở quán, hoặc cửa hàng rao bán. Cho nên, việc thực hiện mở quán cà phê này bị chậm so với kế hoạch ba năm. Ông chủ kể: “Vào năm mười sáu tuổi, lần đầu tiên tôi biết đến Mozart”. Và kể từ đó, ông thần tượng Mozart, nên đã dùng toàn bộ số tiền tiêu vặt ít ỏi của mình để mua các đĩa nhạc của Mozart. Ông còn kể lại kỷ niệm rằng, ngay cả khi đi lính, khi cầm súng nơi đại lục Trung Quốc, bên tai ông vẫn văng vẳng các giai điệu trong những bản nhạc của Mozart. “Nhất định mình sẽ sống những năm tháng tuổi già với một quán cà phê đặt tên là “Mozart”, chỉ mở những bản nhạc Mozart mà thôi. Bởi thế nên giờ mình làm việc ở ngân hàng”. Ông đã tự nhủ với lòng mình như vậy mỗi khi cảm thấy mệt mỏi hay hay phiền muộn trong công việc. Vì thế, trong suốt hai mươi bảy năm, ông cần mẫn làm việc với vai trò một nhân viên ngân hàng, một công việc mà ông chẳng hề cảm thấy mấy vui vẻ, hứng thú, hòng có được một khoản tiền về hưu lớn dùng làm vốn để mở quán. Ông hào hứng kể: “Nghe loáng thoáng có người bảo rằng hiệu sách ở gần ga tại Koroen sắp đóng cửa, tôi vội vàng lao đến ngay”. “Chỉ thoáng nhìn, tôi đã nghĩ: Đúng là chốn này rồi. Phong thủy cũng phù hợp, mà lại ở vị trí đông người qua lại. Đúng là chỉ có thể là ở đây mà thôi. Cuối cùng thì ta cũng đã tìm thấy. mau mau mở quán “Mozart” ở đây thôi. Tôi đã sướng đến phát điên lên”. Ông chủ nói vậy và cười, rồi ông lại nhìn tôi chăm chăm. “Lúc nào cũng chỉ Mozart, Mozart. Rượu ông ấy không uống. Cờ bạc ông ấy không ham. Ông ấy cũng chẳng thích đi câu cá, chẳng biết chơi mạt chược hay cờ tướng gì cả. Cứ đi làm về là ông ấy say sưa mân mê, lau chùi các đĩa nhạc Mozart, cỡ chừng phải vài trăm cái. Hồi đầu tôi khó chịu lắm, và nghĩ mình đã lấy phải một người lập dị nữa cơ”. Bà vợ nói và cười: “Thế mà, chẳng hiểu từ bao giờ, tôi cũng bị hội chứng Mozart đấy”. Em chợt nhớ đến chàng trai hồi nãy nên hỏi vợ chồng ông chủ quán. Ông chủ giải thích cho em rằng, cậu thanh niên đó cũng thần tượng nhạc Mozart và cũng có rất nhiều đĩa nhạc Mozart. Nhưng, cậu ấy muốn nghe đĩa nhạc nổi tiếng mà mình không có, nên cứ hằng ngày đến quán để tôi bật cho nghe mỗi đĩa nhạc ấy thôi rồi lại ra về. Sắp đến giờ cơm tối. Em đặt số tiền trả cho hai tách cà phê lên bàn rồi đứng dậy. Ông chủ cũng đứng lên, vừa cười vừa hỏi em rằng: “Khi nãy cô nói là đã bắt đầu hiểu về những điều kỳ lạ của người nhạc sĩ có tên Mozart, vậy cô hãy nói cho tôi biết xem cô đã hiểu những gì nào”. Em mới chỉ biết đến nhạc Mozart từ hôm qua và hôm nay, nên thật khó diễn đạt bằng lời những điều đó. Và một người như em làm sao có thể nói lên những cảm xúc nhất thời và một người say đắm âm nhạc Mozart, đã nghe đến mấy nghìn, mấy vạn lần những bản nhạc đó. Thế nhưng, ánh mắt của ông chủ quán như giục giã khiến em buột miệng nói. “Sự sống và cái chết có lẽ là như nhau thôi. Cháu có cảm giác những giai điệu nhẹ nhàng trong các bản nhạc của Mozart đã nói lên điều kỳ lạ lớn lao ấy”. Em đã muốn nói rằng, thứ ẩn chứa những giai điệu của những bản nhạc kỳ diệu khó có thể diễn tả bằng lời, những bản nhạc mà không cần bằng lời nói, chúng đã kể cho con người biết về sự song hành của niềm vui và nỗi buồn; thứ đã diễn đạt những nỗi lòng ấy một cách vô cùng giản dị và khiến người nghe cảm thấy được thư giãn chính là phép màu nhiệm của người nhạc sĩ có tên Mozart. Nhưng, trước ánh mắt của ông chủ quán đang chăm chăm nhìn em, em đã buột miệng trả lời mà chẳng hề nghĩ ngợi gì cả. Có lẽ là bởi, cái từ “chết” khi nãy vụt thoáng qua trong tâm trí em chưa hề biến mất mà vẫn đang lẩn quất ở đâu đó. Và em đã bị chi phối bởi nó, nên đã buột thốt ra những điều mà mình không hề nghĩ tới. “Ồ, vậy sao...?” Ông khẽ lẩm bẩm rồi cứ thế chăm chăm nhìn em một lúc lâu. Em vội vã rảo bước trở về nhà trong ánh chiều tà của một ngày hè dài. Bản thân em cũng chẳng hiểu những điều mình đã nói có nghĩa là gì nữa. Và, trong đầu em lại một lần nữa hiện lên những ý nghĩ về Seo Yukako. Cô ta là người phụ nữ như thế nào? Tại sao sau khi dan díu với anh, cô ta lại tự kết thúc đời mình? Em về đến nhà với trạng thái mỏi mệt rã rời. Kể từ lúc đó cho tới mùa đông, trong suốt vài tháng, em cứ đều đặn một tuần khoảng hai, ba lần đến quán Mozart uống cà phê. Thi thoảng em có đi tàu điện Hanshin để đến Sannomiya ở Kobe, hay ngược hướng đi xuống Umeda để mua sắm đồ ở cửa hàng bách hóa. Nhưng, em từ chối toàn bộ lời mời đi xem các buổi chiếu thử phim mới, hay rủ đi xem hòa nhạc của các cô bạn thời đại học như Terumi, Aiko mà anh đều biết cả. Gần như em giam mình trong nhà sống cho qua ngày. Cả bố và chị Ikuko trong lòng đều thấy lo cho em, nên để cho em hoàn toàn tự do làm những gì mình thích. Thế nhưng, trong cái cuộc sống có thể gọi là lờ đờ, vô nghĩa ấy, cũng có duy nhất một niềm vui đã đến với em. Lại có thêm em mắc hội chứng Mozart. Được ông chủ quán Mozart hướng dẫn, em mua các đĩa hát nhạc Mozart theo gợi ý của ông, rồi ngày ngày say sưa nghe đến tận đêm khuya trong căn phòng của mình. Em mua cuốn sách viết về Mozart tại một hiệu sách lớn ở Osaka và cũng mải miết đọc nó. Giờ đây em đã trở nên vô cùng thân thiết với vợ chồng ông chủ quán Mozart. Và mỗi khi em đến quán đó, cô chú ấy lai lấy tách cà phê mà cô chú ấy đã dành riêng để pha cà phê cho em. Cô chú ấy cực kỳ tâm lý khiến em phải ngạc nhiên. Hôm nào em không muốn nói chuyện là cô chú ấy biết ngay, để em tự do một mình. Hôm nào em không muốn nói chuyện là cô chú ấy biết ngay, để em tự do một mình. Hôm nào em thích nói chuyện gì đó với cô chú ấy hơn là nghe nhạc, thì hoặc là cô, hoặc là chú sẽ cất tiếng và đến nói chuyện với em. Tuy nhiên, cả hai cô chú ấy đều không một lần đả động hỏi lý do vì sao em lại ly hôn. Bức thư em viết lại quá dài rồi. Em cứ kể lan man những kỷ niệm của ngày xa xưa, mà vẫn chưa đi sâu vào một điều quan trọng. Em thấy mệt quá rồi. Thôi đành hẹn anh thư sau, em sẽ viết về điều em thực sự muốn viết cho anh đọc. Chắc anh lại muốn bảo với em rằng thôi khỏi, không cần phải viết nữa phải không?! Nhưng, nhất định là em sẽ viết tiếp thư cho anh đấy nhé. Cho dù anh có xé bỏ nó đi, em vẫn gửi nó cho anh. Còn hôm nay, em tạm dừng bút ở đây vậy. Trên báo có đăng tin năm nay mùa mưa sẽ kéo dài. Trời đã mưa liên tục trong năm ngày liền rồi anh ạ. Vào những hôm như thế này, em lại nhớ đến bao lần bé Kiotaka cảm thấy khó chịu trong người, những lần bé tè dầm, tuy rằng hồi này bé gần như đã hết hẳn. Thằng bé thường không nhịn được cơn buồn tè để đợi đến lúc vào trong toilet. Chuyện này chỉ diễn ra vào những hôm trời mưa kéo dài mấy ngày liền mà thôi... Em thấy thật kỳ lạ. Bản thân mỗi người vẫn thường mang trong mình những quy luật giống như những giai điệu quen thuộc của thiên nhiên vậy. Thế nhưng, con trai em vì mỗi chuyện này mà bé cảm thấy vô cùng buồn phiền, đến mức em cũng không thể chịu nổi khi thấy con trai mình phải khổ sở như thế, và phải rất nhiều ngày, thằng bé không mở miệng nói với ai câu gì. Bởi thế, em đã trở nên cực kỳ căm ghét những ngày mưa, những ngày mà xưa kia, em đã vô cùng yêu quý đấy anh ạ. Mong anh giữ gìn sức khỏe. Tạm biệt anh. Ngày 10 tháng 6 Katsunuma Aki Anh Arima Yasuaki! Chào anh! Mùa mưa năm nay mưa thật nhiều anh nhỉ. Em nhăn nhó bảo với chị Ikuko rằng: “Hồ Biwa cứ đến mùa hè là mực nước giảm xuống, làm ảnh hưởng đến tình hình nước ở vùng Kinki, giờ nhờ trời lại được tích đầy nước mưa, may thật”. Tức thì, chị ấy bảo ngay với em rằng: “Nước mưa đâu có đọng lại trong hồ mà chảy theo các con sông đổ ra biển đấy chứ”. Cho nên, ngay cả vào năm có nhiều mưa đến đâu đi chăng nữa, rốt cuộc cái nóng dữ dội vào thời điểm giữa mùa hè cũng sẽ làm giảm đi mực nước của hồ Biwa thôi. Trên báo chí, người ta đã ra thông báo rằng mùa mưa sắp hết, ấy vậy mà em vẫn có cảm giác mọi thứ trong nhà vẫn rất ẩm ướt. Từ tường, chiếu, hành lang, tay nắm cửa, tất cả đều phủ đầy rêu mốc. Thôi, bỏ qua những chuyện đó nhé, bây giờ em sẽ viết tiếp cho anh nội dung tiếp theo của lá thư hôm trước. Nửa năm trôi qua, kể từ lúc em đều đặn hằng tuần đến quán Mozart. Đó là vào thời điểm đầu năm mới, ngày mùng sáu tháng Hai. Em nhớ rõ hôm đó là ngày mùng sáu tháng Hai. Em choàng tỉnh dậy vào lúc hơn ba giờ sáng. Tiếng còi báo động rất to hú lên liên tục tại khu vực ngay gần nhà. Khi em bừng tỉnh dậy cũng là lúc em nhận ra đó là tiếng còi của xe cứu hỏa. Đó không phải là tiếng còi của một hay hai xe cứu hỏa. Từ phía tây, rồi từ phía đông, có rất nhiều xe cứu hỏa đang cùng tập trung đi về một chỗ. Và chỗ đó lại rất gần nhà em. Em khoác chiếc áo choàng mỏng, vén rèm cửa sổ nhìn ra dãy phố khu nhà tập thể lúc nửa đêm. Một ngọn lửa cháy bừng bừng ở phía bên kia các mái nhà. Em nhìn thấy rõ ở một góc phố trong đêm tối, một lớp sương mù màu đỏ đang lan rộng, với những tia lửa cháy lốp bốp. Em nín thở đứng nhìn một lúc lâu. Em nghĩ không chừng quán Mozart bị cháy cũng nên. Rõ ràng nơi có đám cháy là khu vực gần quán Mozart mà. Vợ chồng ông chủ quán Mozart sống tại một căn hộ phía sau nhà ga, nên giả sử đám cháy kia là ở cái quán cà phê đó, chắc chắn hai người cũng không bị nguy hiểm đến tính mạng. Song, em vẫn vội vàng mặc quần áo rồi chạy xuống cầu thang. “Có đám cháy đấy cô nhỉ”. Chị Ikuko nói. Chị vẫn mặc nguyên bộ quần áo ngủ, ra ngoài hành lang mở cửa ra vào, rồi nhìn lên bầu trời đêm đang nhuộm một màu đỏ rực với dáng điệu run rẩy vì lạnh. “Có khi là quán Mozart đấy chị ạ”. Em nói vậy, rồi xỏ nguyên đôi dép lê chạy ra đường. Chị Ikuko cầm chiếc áo khoác dày đuổi theo đưa cho em và bảo: “Cô phải về nhà ngay nhé. Đêm hôm khuya khoắt thế này, nguy hiểm lắm đấy”. Trong màn đêm giá lạnh, em khoác chiếc áo rét có lớp trong là bộ lông thú vào rồi đi nhanh về hướng có ngọn lửa đang cháy. Em băng qua dãy phố khu nhà tập thể, đến bờ sông, rồi qua cầu. Khi ấy, em xác định được rõ rằng khu vực bị cháy không phải nơi nào khác chính là quán Mozart. Giữa đêm hôm khuya khoắt, vậy mà có cả một đám người đến vây quanh khu vực xảy ra đám cháy, và bảy, tám chiếc xe cứu hỏa đang đỗ trên con đường dọc bờ sông. Lúc em đến cũng là lúc ngọn lửa bùng lên dữ dội nhất. Em thấy quán Mozart vốn được làm toàn bằng gỗ đang bị bao phủ hoàn toàn bởi một ngọn lửa khổng lồ trong tình trạng không thể cứu vãn. Rất nhiều vòi nước trông như những đường kẻ khổng lồ đang được phun vào bên trong quán, phun lên mái nhà. Đập vào mắt em là hình ảnh những người lính cứu hỏa, hai tay nắm chặt sợi dây thừng được rào sẵn quanh khu vực đó để chặn không cho đám đông nhốn nháo xâm nhập vào, và ông chủ quán trân trân đứng nhìn ngôi quán của mình đang dần bị cháy rụi. Em gạt đám đông để tiến dần lên phía trước, đến đứng bên cạnh ông chú, và cũng dùng tay nắm chặt lấy sợi dây thừng như vậy. Hơi nóng của ngọn lửa phả vào toàn bộ thân người phía trước của em, khiến em thấy nóng không chịu nổi. Tuy vậy, hai tay em vẫn nắm chặt sợi dây thừng, đứng bên cạnh ông chủ quán và nhìn quán Mozart đang dần bị cháy rụi trong tiếng gỗ cháy lốp bốp, và đang bị vây kín bởi vô vàn những tia lửa thi thoảng lại bắn ra. Không biết ông chủ quán để ý thấy em đứng bên cạnh từ lúc nào, nên ngoảnh mặt sang em trong khi mắt ông vẫn cứ chăm chăm nhìn phía ngọn lửa và nói bên tai em: “Quán làm toàn bằng gỗ, nên lần này cháy sạch rồi”. Em ngó nghiêng tìm bà vợ nhưng chẳng thấy bà ấy ở đâu cả, nên hỏi ông về tình hình bà ấy. Em thấy lo, không biết bà ấy có đang ở bên trong quán hay không, khiến giọng run run. “Vợ tôi bà ấy về nhà từ khi nãy. Bà ấy không chịu nổi khi nhìn cảnh tượng này cô ạ. Bà ấy bảo cứ ở ngoài trời phong phanh thế này thì ốm mất, nên tạt về nhà lấy áo khoác mang ra đây”. Em thở phào nhẹ nhõm và hỏi: “Rồi cô chú sẽ dựng lại quán chứ?”. Ông chủ quán khẽ gật đầu: “Chúng tôi có đóng bảo hiểm hỏa hoạn mà... Nhưng mà, hai nghìn ba trăm đĩa hát giờ đã tan thành tro rồi”. Ông bảo vậy với khuôn mặt méo mó đến kỳ lạ, một khuôn mặt mà nhìn vào nó, em chẳng biết là ông đang khóc hay đang cười nữa, rồi cứ thế đăm đăm nhìn ngôi quán với ngọn lửa đang dần tàn. Em quyết định sẽ đứng bên cạnh ông chủ đợi đến khi ngọn lửa tắt hoàn toàn, mặc cho khi nãy chị Ikuko dặn phải mau về sớm, rồi cùng ông nhìn lại quán Mozart. “Sao lại ra nông nỗi này vậy kia chứ...”. Em nói. Ông chủ quán khẽ nở một nụ cười và bảo: “Khi nhận được tin báo quán bị cháy, tôi đã cuống quýt cả lên, người run bần bật. Ấy vậy mà khi nhìn ngọn lửa, khi biết thế là xong, thế là chúng tôi chẳng can thiệp gì được nữa rồi, thật kỳ lạ, tôi lại thấy bình tĩnh. Nói thế nào nhỉ, tôi thấy mình ở trong tâm trạng vô cùng thanh thản. Bởi may là không có ai ở trong quán lúc đó...”. Ông đã nói vậy với nét mặt và giọng nói quả thực phù hợp với hai từ “thanh thản” đó. Mái nhà đã hoàn toàn bị thiêu cháy đổ sập xuống cùng lúc với một âm thanh rất to, và vào lúc đó, lớp lớp vô số những tia lửa bắn ra tung tóe khiến cho không ai bảo ai, đám đông người nhốn nháo bất chợt cùng lúc lùi lại phía sau. Ông chủ quán cũng nắm lấy cánh tay em, định lôi em về phía sau. Thế nhưng, em cố gắng chịu đựng hơi nóng ấy, dùng toàn thân mình chặn những tia lửa đó lại. Tại sao em lại có hành động nguy hiểm đó nhỉ? Đó là bởi, khi nhìn vào ngọn lửa mà mọi người đều ngỡ đã dần tàn, thế mà lại bất chợt bùng lên cháy dữ dội, với âm thanh ầm ào, rồi lại tắt lịm dần đi, em đã nghĩ đến anh. Em có cảm giác là, chỉ cần xoay người một chút thôi, hình bóng anh vừa mới hiện hữu trong tâm trí em sẽ vụt tan biến. Thế nên, em bướng bỉnh đứng tại chỗ đó, cố làm cho toàn thân cứng đờ, không cử động. Hai ta đã buộc phải ly hôn bởi cảnh ngộ éo le ấy, và đã lìa xa nhau. Nhưng em đã nghĩ rằng, chắc chắn, anh cũng mang nỗi niềm giống như em vậy. Có phải rằng, đâu đó trên đường đời tấp nập, đã có những lúc anh chợt thoáng nghĩ đến em hay không? Liệu rằng anh còn yêu em nữa không? Em đã nghĩ như vậy. Những tia lửa bật chợt bắn vào cái giây phút khuôn mặt anh hiện lên trong mắt em cùng với niềm thương nhớ, nỗi hối tiếc khôn nguôi. Những tia lửa bắn ra cùng âm thanh gầm gào như thế kéo em ra khỏi cơn mộng du ấy, rồi vụt tắt lịm. Em có cảm giác như có ai đó tát mạnh vào má mình, rồi em nhìn vào đống hoang tàn đổ nát của quán Mozart lúc này đã bị bao phủ bởi một làn khói mịt mù thay thế cho ngọn lửa ban nãy. Thế rồi ông chủ quán nói với em bằng giọng điềm đạm: “Sự sống và cái chết có lẽ như nhau. Tiếng nhạc của Mozart vẫn vang lên trong con tạo xoay vần giữa miền vũ trụ ấy. Cô Hoshijima đã quả quyết như vậy mà, phải không?” Em nhìn chăm chắm vào mồm ông chủ quán để xem ông định nói điều gì. Ông chủ trầm tư nghĩ ngợi hồi lâu, rồi bảo thế này. “Tôi cứ ngỡ mình biết về Mozart nhiều hơn bất kỳ ai khác. Tôi đã không hề nghĩ có nhiều người nghe nhạc Mozart hơn cả tôi. Và như thế, tôi đã rất tự tin với những hiểu biết của mình về Mozart. Vậy mà, tôi chưa bao giờ suy nghĩ về âm nhạc của Mozart như những gì cô Hoshijima đã nói. Kể từ lúc ấy, tôi cứ nghĩ mãi về ý nghĩa của những điều cô nói, và bây giờ thì tôi đã hiểu nó rồi. Đúng như lời cô Hoshijima nói, qua những bản nhạc của mình, Mozart đã muốn diễn tả cái chết của con người đấy cô ạ”. Dường như cảm thấy phấn khích khi nói về những điều này, khuôn mặt ông chợt căng ra đến độ đáng sợ, đôi mắt đằng sau cặp kính vốn rất hiền từ bỗng tỏa ra một luồng ánh sáng mạnh mẽ. Khi ấy em nghĩ rằng những điều em đã chợt thốt ra có một phần khác với câu nói mà ông chủ quán cứ nhắc đi nhắc lại kia. Trong câu nói của em làm gì có từ con tạo xoay vần giữa miền vũ trụ nhỉ. Thế nên, có lẽ trong khi cứ nghĩ ngợi miên man về câu nói mà em chợt thốt ra kia, ông chủ quán đã vô tình thêm vào một cụm từ mà em chẳng hề nói ra. Vì vậy, em đã bảo rằng: “Cháu nghĩ chắc chắn cháu không hề nói cụm từ con tạo xoay vần giữa miền vũ trụ đâu ạ”. Ông chủ quán quay mặt về phía em với vẻ hồ nghi. “Không, chắc chắn cô có nói. Tôi nhớ rõ là cô có nhắc đến từ con tạo xoay vần giữa miền vũ trụ mà”. Em nghĩ rằng có lẽ chi tiết ấy nằm trong ảo giác của ông chủ quán, nhưng em thôi không tranh luận với ông về điều đó nữa mà tiếp tục lắng nghe ông nói. Đâu đó trên các thớ gỗ đang nghi ngút khói gần như đã tắt hết lửa, vẫn lập lòe những đốm lửa tàn. Những người lính cứu hỏa trong bộ đồng phục phòng cháy chữa cháy màu ánh bạc vẫn còn tiếp tục phun nước vào bên trong quán. Ông chủ quán nói bằng một giọng rất to. “À mà không. Không phải. Không phải cô đã nói từ con tạo xoay vần giữa miền vũ trụ. Chẳng qua là tôi đã nghĩ quá lên đấy thôi. Cô Hoshijima nói là...”. Rồi ông chăm chăm nhìn em như để cố nhớ lại cụm từ đó. Những hạt muội nhỏ li ti bám đầy lên cặp kính, nhưng ông chẳng hề để tâm đến việc phủi chúng đi mà lại tiếp tục. “À, cô nói cái từ con tạo xoay vần của sinh mệnh. Phải rồi, tôi nhớ ra rồi. Chắc chắn là cô đã nói đến từ con tạo xoay vần kỳ diệu của sinh mệnh”.",
  "nextChapter": "https://gacsach.top/doc-online/64424/sac-la-momiji-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/64422/sac-la-momiji-chuong-05.html"
}