{
  "title": "Hồ sơ mật Liên Xô - Chương 02 - Phần 3",
  "url": "https://gacsach.top/doc-online/94203/ho-so-mat-lien-xo-chuong-02-phan-3.html",
  "content": "Đột nhiên có sự xuất hiện của \"quả bom\" - Di chúc của Lênin. \"Vì sao trong suốt một thời gian dài Crúpxkaya lại không đưa ra bản Di chúc này vậy?\". Thư ký trong nhiều năm của Crúpxkaya, B.Đrizhô đã nêu ra vấn đề này. Bà đã tự trả lời rằng: \"Crúpxkaya đã kiên trì thực hiện tâm niệm của Lênin. Bà kiên quyết thực hiện bằng được việc phải cho tuyên đọc bản Di chúc trước Đại hội 13 của Đảng, nhưng Stalin và các ủy viên Bộ chính trị khác đã quyết phản đối do vậy Crúpxkaya và các ủy viên Bộ chính trị khác đã cùng nhau đàm phán 3 tháng rưỡi và chỉ đến trước ngày Đại hội ngày 18 tháng 15 (Đại hội khai mạc vào ngày 23 tháng 5), Crúpxkaya mới giao bản Di chúc, và đồng ý để đọc trong các đoàn đại biểu của Đại hội\". Vậy đây là một chứng cứ mới để chứng minh là số phận của bản Di chúc đã sớm được một nhóm người có quyền hành quyết định rồi mới được đưa ra trình trước đại hội. Nhóm ba người này đã hoàn toàn chế ngự được Crúpxkaya. Thế là bà đã phải tuân theo phương án của cỗ xe ba ngựa này. Rất khó có thể giải thích được hàm ý của việc bà tại sao lại nhanh chóng thuận theo họ như vậy. Trong một cuốn sách có tiêu đề: \"Những bí mật về tội ác của Stalin\" của tướng quân A.Audốp thuộc Dân ủy Bộ Nội vụ có viết, có một lần Stalin đã buột miệng nói ra là, nếu Crúpxkaya không ngừng việc phê bình ông ta, thì Đảng sẽ tuyên bố rằng Crúpxkaya không phải là vợ của Lênin. Mà vợ của Lênin là một Bônsêvích lão thành - bà Êrinna Stasôva. Stalin còn nói thêm: “Đúng vậy, với Đảng thì không có gì là không thể...”. Một số những người công tác nghiên cứu có khuynh hướng cho rằng, kiểu nhận định như vậy chỉ là những câu chuyện cười chính trị của các ủy viên nhân dân Dân ủy Bộ Nội vụ trong những năm 20, 30 mà thôi. Những câu chuyện cười này nó phản ảnh hoàn cảnh xã hội của thời đại đó. Con người luôn phải đối mặt với những vụ trấn áp qui mô lớn khiến người ta phát sợ, cá nhân thì chẳng thể làm gì được đành chịu bó tay. Gần đây nhất các nhà nghiên cứu đã đưa ra các suy đoán về tác phẩm đã được đăng trên báo rằng: Crúpxkaya đang chuẩn bị báo thù, do đó bà đang có sự chuẩn bị kế hoạch cho bài phát biểu khi Đại hội 18 khai mạc vào ngày 10 tháng 3 năm 1939. Được biết, Crúpxkaya - một người bị Stalin trấn áp trên quy mô lớn và đang chuẩn bị phát biểu trước Đại hội để vạch tội của Stalin. Những tin đồn này chứng tỏ rằng những năm tháng bi thảm của bà bị kìm nén trong mấy năm qua là đúng. Bàn về vấn đề này, chúng ta hãy cùng xem xét nhận định của Đrizhô - thư ký của Crúpxkaya. Đrizhô nói rằng: \"Hiện nay tôi có thể làm chứng là Crúpxkaya đã chuẩn bị để tham gia Đại hội 18. Có người đoán rằng, chắc bà muốn phát biểu để phản đối Stalin, phản đối đàn áp. Mà theo chúng tôi được biết, bà còn chuẩn bị phát biểu mảng công tác giáo dục chính trị trước đại hội. Bà đã chuẩn bị xong hết cả rồi, tất cả những điều này bà đã nói ra với tôi\". Nhưng còn một số những nhận định khác, như B.A.Camênhép, một học giả nổi tiếng nói: \"Theo cuốn hồi ký của một nữ đồng sự với Crúpxkaya (Krapxincô ở Dân ủy Bộ Giáo dục - người đã từng rất hiểu Crúpxkaya từ trước cách mạng) cho biết, thì Crúpxkaya rất muốn tham dự đại hội, bà rất muốn kể ra những hành vi kinh khủng của chế độ Stalin đối với thành quả của cách mạng. Nhưng có một lần, khi Krapxincô đến thăm bà, thấy Crúpxkaya do dự nói rằng, cho dù có đi dự Đại hội lần này, Crúpxkaya sẽ không phát biểu gì hết\". Crúpxkaya nói: \"Nếu như tôi đả động đến những việc xấu xa đó, lập tức họ sẽ hất tôi ra khỏi vũ đài chính trị, điều này đã xảy ra một lần rồi ở Đại hội 16\". Phải chăng tin đồn Crúpxkaya đã chết vì ăn bánh gatô sinh nhật có thuốc độc không còn đứng vững nữa? Theo sự suy đoán của một số người, chính vì sợ Crúpxkaya sẽ đến Đại hội 18 phát biểu có tính chất vạch tội, Stalin mới ra mật lệnh cần phải trừ khử bà quả phụ quật cường này đi. Shêkhơrin đã nói một cách hàm hồ trong tác phẩm\"Bôskhơrebêsep\" rằng, nguyên nhân cái chết đột ngột của Crúpxkaya trong ngày sinh nhật lần thứ 70 chính là chỗ này. Trong cuốn hồi ký của Shêkhơrin đã có một tình tiết, ông ta đã từng trực tiếp đưa ra vấn đề về nguyên nhân cái chết đột ngột của Crúpxkaya với Bôskhơrebêsep - nguyên là trợ thủ của Stalin. Hắn nơm nớp lo sợ nhìn bốn xung quanh rồi hạ thấp giọng nói: \"Tôi ít nhiều cũng biết một chút, bà già không phải bị súng bắn chết, mà có người đã hạ độc bà\". Ông ta ngoảnh nhìn bốn phía rồi thêm: \"Việc này có liên quan tới Maria Ulianôpna, tôi không tin. Tôi cho rằng điều này cũng giống như báo chí đã từng nói đó là một cái chết đột ngột không rõ ràng\" như mọi người đều biết, em gái của Lênin cũng chết một cách không rõ ràng vào năm 1937. Trôtxki còn viết: \"Ở đó nếu sử dụng súng poọc hoọc, thì không tiện lắm, vậy là Stalin đã chọn thủ đoạn hạ độc. Dưới tay Stalin có một phòng thực nghiệm thuốc độc lớn và một số bác sỹ. Các bác sỹ này lấy danh nghĩa đi chữa bệnh để triệt hạ nhưng người mà Stalin yêu cầu. Các bác sỹ này có thể nói chính xác tên các loại độc dược, chúng được pha chế theo tỷ lệ nào, sử dụng chúng trong điều kiện hoàn cảnh nào. Từ chỗ là thuốc chữa bệnh có thể biến thành những loại chết độc chết người. Các bác sĩ này do Trung ương Đảng, cũng tức là do Stalin chỉ định. Người từng đảm nhiệm chức vụ lãnh đạo Hồng quân Blôngtai cũng bị chết một cách thần bí. Đến vợ của Stalin, bà Nađizđa cũng bị chết một cách thần bí. Trong số những người bị chết vì thuốc độc còn có Maxim Goocki. Hai người này đều là các Bônsêvích lão thành bị chết vì thuốc độc\". Có tin đồn khắp Mátxcơva rằng, Yageda là người lãnh đạo của phòng thực nghiệm chuyên về các loại độc dược. Đây quả là một thời kỳ hỗn loạn kinh khủng. Những người được Crúpxkaya coi là có quy củ, trung thực thì lại bị coi là \"kẻ thù của nhân dân\" cần phải bị tiêu diệt. Sự bảo vệ của bà là quá nhỏ bé. Các vị lãnh đạo Dân ủy Bộ Nội vụ không hề che giấu sự miệt thị bà ra mặt. Tất cả những điều đó đã khiến cho người phụ nữ này phải im lặng trong thời gian rất lâu, và điều đó làm cho bà phải rất vất vả trong cuộc sống riêng tư. Cuối những năm 90 của thế kỷ 19, Crúpxkaya đã giúp đỡ Sônhiđica con gái của nhà văn nổi tiếng, bà F.Ga.Carôlencô Sôphia, thi vào trường trung học ở Pêtécbua, sau cách mạng, Sôphia đến Pôntápsila. Năm 1934, Sôphia đã kể lại những chuyện đói kém mất mùa ở Ucraina và chuyện bị cưỡng bức vào nông trang cho Crúpxkaya nghe, bà đã cầu mong Crúpxkaya hãy ra tay cứu lấy cảnh ngộ bi thảm của bà. Sau khi nhận được thư của Sôphia, Crúpxkaya đã không gửi thư lại cho Sôphia. Vậy cuối cùng thì có việc gì vậy? Phải chăng Crúpxkaya có trái tim sắt đá? Hay Crúpxkaya làm bộ làm tịch gì chăng? Vậy thì tại sao mà bà không quan tâm đến số phận của người con gái nhà văn này? F.Gacarôlencô là một nhà văn nổi tiếng vì sự tiến bộ, là một người theo chủ nghĩa dân chủ, cách mạng. Đến nay chúng ta có thể hiểu được phần nào trong mấy bức thư của nhà văn gửi cho Lunasatxki lần đầu tiên được đăng trên tạp chí \"Thế kỷ mới\" về thái độ của ông đối với cách mạng tháng Mười, khủng bố đỏ, nội chiến. Nếu lúc đó Crúpxkaya gửi thư cho Sôphia thì người ta lập tức nghĩ ngay đến những lời lẽ quá khích của cha cô phê bình chính quyền mới ở địa phương. Crúpxkaya cảm thấy mình đang bị rơi vào một cảnh ngộ không an toàn. Bà bị bắt buộc rời khỏi làng Goocki. Tuy bà không bị đuổi ra khỏi nhà ở Điện Kremli, nhưng dù có ở lại căn nhà này thì cũng không cảm thấy thoải mái như trước. Sự sợ hãi đã ăn sâu vào mọi mặt của đời sống xã hội, ngay cả tại Điện Kremli cũng không ngoại lệ. Cái chết của Maria Innicina đã làm Crúpxkaya rối bời trong một thời gian dài dường như có một bóng ma luôn dày vò bà. Sau khi Lênin mất, hai người phụ nữ vẫn sống tại căn nhà cũ, rồi đột nhiên một người phụ nữ lại ra đi bi thảm. Theo hồi ký của B.Đrizhô lúc đó cũng có mặt ở trong nhà Crúpxkaya thì sau khi Maria chết một thời gian, đại để vào cuối năm 1937 hoặc đầu 1938 Bộ Tư lệnh Cảnh vệ Kremli gọi điện tới đề nghị cho phép một người đi qua vườn đến gặp Crúpxkaya, nói là mang sữa đến cho Crúpxkaya. B.Đrizhô lúc đó muốn tìm hiểu xem là việc gì nên đã gọi điện đến làng Goocki để hỏi, nhưng đã nhận được hồi âm là không cử ai mang sữa đến cho Crúpxkaya. Crúpxkaya đã cự tuyệt không cho người đó đến, nhưng Bộ Tư lệnh lại cứ gọi điện đến hai, ba lần nữa yêu cầu phải để cho người đó vào. Người phụ nữ đáng thương từ trước tới nay chưa bao giờ gặp một Bộ Tư lệnh Cảnh vệ ngang ngược như vậy. B.Đrizhô viết: \"Tôi lo cho tính mạng của Crúpxkaya, tôi không nói gì với bà. Tôi gọi điện cho Vlaxich (ông là đội trưởng đội bảo vệ) và nói với Vlaxich rằng cần phải cử cảnh vệ đến bảo vệ Crúpxkaya. Tôi nói lại với Crúpxkaya là Vlaxich tự gọi điện đến. Tôi cũng không hiểu sao lúc đó Crúpxkaya lại có thể bình tĩnh như thế. Bà nói, thôi đã điều động bảo vệ đến thì cũng được. Ngày hôm sau người đưa sữa ấy đến\". Phó tiến sỹ kinh tế học M.Sưtayin đã cung cấp thêm một chi tiết được viết trong cuốn: \"Bí mật về cái chết của đệ nhất phu nhân\" như sau: Cho dù Crúpxkaya có là đại biểu của Xô Viết Tối cao Liên Xô, song bà vẫn bị cấm tiếp xúc với những người thân của những người bị đàn áp. Bài viết này được đăng trên hàng chục tờ báo khác nhau ở trong nước, do vậy nó đã đưa ra được nhiều điều mới mẻ mà trước đây mọi người chưa biết về thái độ của Stalin đối với Crúpxkaya. Cũng trên các báo này, họ đã cho đăng tải bài viết của Bôxphênốp trên báo \"Sự thật\" để công kích Crúpxkaya đã cho xuất bản cuốn hồi ký về Lênin, tác giả chỉ trích Crúpxkaya có nhiều sai lầm trong công tác tại Đại hội lần 2 của Công Đảng dân chủ xã hội Nga, đem tư tưởng của mình áp đặt cho Lênin. Điều làm cho các nhà bình luận vô cùng phẫn nộ là bà đã \"giới thiệu không chính xác về Stalin kiệt xuất\". Bôxphênốp cho rằng, chính Stalin mới là người hiểu Lênin khi Người nói gì, nghĩ gì... hơn cả Crúpxkaya. Không còn nghi ngờ gì nữa, Stalin đã được Bôxphênốp giúp đỡ. Có thật chăng là Stalin hiểu Lênin hơn cả Crúpxkaya? Chúng ta hãy cùng xem bức thư của Lênin gửi cho Zinôviép tháng 7 năm 1916 và gửi cho Cabinxky. Trong thư gửi Đinôviép, Người viết, \"Anh còn nhớ cái họ Khơba này không?\" Còn trong bức thư gửi Cabinxky, Lênin viết: \"Hắn còn gọi là Joshep... có phải không? Tôi đã quên, hắn rất ngạo mạn.\" Qua đây có thể thấy rõ lúc này ấn tượng của Lênin đối với Stalin chẳng có gì là sâu đậm cả, thậm chí đến họ của Stalin, Người còn không nhớ rõ. Có một sự thật, bây giờ người ta mới biết. Ngày 5 tháng 8 năm 1938, Bộ chính trị thông qua Nghị quyết về phần 1 của cuốn tiểu thuyết dài \"Lịch sử và nhân chứng\" là \"Gia đình Ulianôp\" của tác giả Mariêta Sakiniăng quyết nghị khiển trách: \"Sau khi Crúpxkaya nhận được bản thảo cuốn tiểu thuyết dài của Sakiniăng, bà chẳng những không ngăn cản việc xuất bản cuốn sách, mà ngược lại còn tìm mọi cách khuyến khích tác giả miêu tả đầy đủ hơn các mặt của gia đình Ulianôp, vì thế bà phải chịu hoàn toàn trách nhiệm đối với cuốn sách này. Quyết nghị cho rằng hành vi của Crúpxkaya là không thể dung thứ và không khôn ngoan, đồng chí Crúpxkaya làm việc này trước hết chưa báo cáo, cũng chưa được sự đồng ý của Ban chấp hành Trung ương Đảng Cộng sản Liên Xô\". Crúpxkaya đã biến tác phẩm của Lênin, tài sản chung thành tài sản riêng của mình, và coi mình là người độc quyền trong mọi công việc xã hội và cuộc sống riêng tư của gia đình Lênin. Ban chấp hành Trung ương từ xưa tới nay chưa giao cái quyền này cho bất cứ một ai, mãi tới ngày 11 tháng 10 năm 1956, Ban chấp hành Trung ương Đảng Cộng sản Liên Xô mới ra quyết nghị về biện pháp xuất bản các tài liệu của Lênin để thay thế cho nghị quyết sai lầm của năm 1938. Chúng ta cùng xem một trích đoạn trong cuốn hồi ký của Khơrútsốp: \"Stalin cực kỳ coi thường Crúpxkaya, và ông ta cũng chẳng tôn trọng Maria, Stalin luôn nói họ là những người không tốt. Stalin còn nói họ chẳng phải là những tài sản quý báu của Đảng. Mỗi lần đối xử thô bạo với Crúpxkaya xong, hẳn Stalin phải dễ chịu lắm\". Còn một tình tiết nữa không thể không nói, tình tiết này không phải là những lời nói đùa của những người trong Dân ủy Bộ Nội vụ, mà là của một người lãnh đạo cao nhất của Đảng trong 10 năm trước đây Khơrútsốp. Do vậy đây là một tình tiết rất có sức thuyết phục. Khơrútsốp nhớ lại:\"Stalin nói với một số người rằng, Crúpxkaya không phải là vợ của Lênin. Stalin nói ra điều này rất tùy hứng sau khi Crúpxkaya đã chết. Stalin còn nói, nếu bà ta còn sống, chúng ta có quyền nghi ngờ điều này là có thật. Chúng ta có thể tuyên bố vợ của Lênin là một người phụ nữ khác, và cái tên người đó sẽ nhận được sự kính trọng của mọi người trong Đảng.\" Thật vậy thoạt nghe thôi, mọi người đã phải rùng mình. Nhưng lại có nhận định rằng, cái bánh sinh nhật có độc và cái chết của Crúpxkaya có liên quan với nhau. Liệu đây phải chăng là nhận định duy nhất? B.Đrizhô đã kiên quyết bác bỏ kiểu nhận định là \"bánh sinh nhật có thuốc độc, bà thư ký nói: \"tất cả mọi tin đồn có liên quan đến cái bánh sinh nhật có thuốc độc đều không đúng. Về cơ bản là không có bánh. Hoặc nếu có chăng nữa thì tại sao tất cả những người khác, kể cả tôi nữa, đến bây giờ tôi vẫn còn sống\". Nhưng bà thư ký cũng không thấy nói đến là bà có ăn bánh sinh nhật đó. Vì không nhất định là một người có thể ăn hết bánh, thì liệu có thể chia nhỏ được cái bánh đó cho mỗi người một miếng được không. Lúc này ở Alkhagheskeye có một người bạn là một vị Bônsêvích lão thành điều trị ở viện điều dưỡng này, nơi đây cũng có nhiều nhà cách mạng nổi tiếng cũng đến đây nghỉ ngơi. Tại đây, trong những năm cuối đời, Crúpxkaya cũng thường xuyên lui tới nghỉ ngơi. Giữa bà và những người bạn cũ luôn có những ý nghĩ tốt đẹp dành cho nhau. Thời đó một tuần làm việc 6 ngày. Vào ngày thứ 7, 25 tháng 2 dường như Crúpxkaya đã bận việc suốt ngày ở ủy ban nhân dân liên bang để thảo luận kế hoạch 5 năm lần thứ 3 về giáo dục quốc dân, Crúpxkaya trở về nhà rất muộn. Đây cũng là ngày làm việc cuối cùng trong đời bà. Trời đã tối rồi, bà chuẩn bị đi ra ngoại thành. Alkhagheskeye đã ở bên bà một đêm. Ngay từ sáng sớm, khách khứa bắt đầu lục tục kéo đến - Việc kỷ niệm ngày sinh của Crúpxkaya lại đúng vào một ngày nghỉ, thật là một ngày có nhiều ý nghĩa. Mọi người bắt đầu ăn sáng và sau đó là các hoạt động chúc thọ. Mọi người hồi tưởng lại chuyện cũ, lúc đó ai cũng cười đùa râm ran, tình cảm Crúpxkaya dạt dào vui vẻ... Ăn sáng xong mọi người cùng nhau đi chụp ảnh. Chẳng ai có thể biết được đây là điềm báo trước của một kết cục. Khách khứa từ Mátxcơva cũng đã tới. Khi hoàng hôn buông xuống, Crúpxkaya bắt đầu cảm thấy khó chịu, bà trở về căn phòng của mình. Do quá đau đớn, bà đã bị mất hết cảm giác. Do Crúpxkaya đột ngột ngã bệnh, dẫn đến có nhiều lời đồn là bà bị hạ độc. Ngoài lời đồn đại là trong bánh sinh nhật có thuốc độc ra còn có nhiều lời đồn đại khác, Stalin tặng bà nhiều loại trái cây trong đó chứa các chất độc mà các bác sỹ đã kỳ công tẩm vào. Điều đáng tiếc là, cho đến nay những tin đồn đó đều không bị bác bỏ và cũng chẳng được làm sáng tỏ. Do những kết luận về chuẩn đoán của năm 1939 thiếu tài liệu giám định nên đã sinh ra sự suy đoán rất hoang đường. Năm 1989 một Nhà xuất bản Giáo dục nghiêm túc khẳng định, vợ goá của Lênin được sắp xếp vào một viện điều dưỡng đặc biệt của Bộ dân ủy, cho tới khi bà tạ thế. Bỗng nhiên tác giả nghe được Crúpcrupkya ở làng Alkanghenskoye đã mất tri giác, liền không hề do dự khẳng định rằng điều đã nói là viện điều dưỡng của quân nhân có cùng tên ở ngoại ô Mátxcơva, các nhân viên của Bộ dân ủy trong những năm ấy cũng đến điều dưỡng ở viện điều dưỡng ấy. Đương nhiên đây là những tình huống ngoài dự liệu, nhưng cũng phải nói đó cũng là một trong những nguyên nhân phát sinh những nghi vấn trong trường hợp rất hiếm tài liệu sự thực của lịch sử. Hai nhà nghiên cứu của Viện nghiên cứu chủ nghĩa Mác Lênin thuộc Trung ương Đảng Cộng sản Liên Xô I.C.Culicốp và viện sĩ thông tấn viện khoa học Liên Xô B.A.Cumanhep nói rất chính xác là ngày 1 tháng 5 năm 1990 họ đã có bài đăng trên báo Sự thật: Việc liên quan tới cái chết của Crúpxkaya cần có những nghiên cứu bổ sung. Giáo sư M.Sưtayin, người có bài đăng trên báo \"Người kế vị\" trong bài viết này ông đã nghiên cứu tỉ mỉ trình tự của quá trình bệnh tật trong ngày cuối cùng của Crúpxkaya.\"7 giờ 30 phút tối đã xuất hiện những cơn đau dữ dội làm mất cảm giác, thư ký B.Đrizhô đã gọi bác sĩ tới. Các bác sĩ đã dốc toàn lực để xử lý, nhưng cơn đau vẫn không dứt, cần phải mời các bác sĩ có kinh nghiệm nhất đến hội chẩn. Giáo sư Ôxi và Giáo sư Zhakhanôpxki đến. Họ nghi là viêm ruột thừa, nhưng cuối cùng họ cũng chưa dám xác định chắc chắn sự chuẩn đoán của mình. Họ đề nghị đưa đến bệnh viện của Điện Kremli. Trên đường từ viện điều dưỡng đến Mátxcơva, đã bắt đầu xuất hiện hiện tượng tim đập ngắt quãng. Tại bệnh viện ở Điện Kremli, các bác sỹ đã hội chẩn cho bà và họ đã đi đến kết luận cuối cùng, tắc mạch máu dẫn đến bị viêm phúc mạc\". Ngày 28 tháng 2 năm 1939 ở đầu trang nhất tờ \"Sự thật\" có đăng thông cáo của Nhà nước với tiêu đề. \"Thông cáo về bệnh tình của đồng chí Nađêzđa Konxtantinốpna Crúpxkaya\" có đoạn viết: \"Bệnh tình của đồng chí ngày càng nguy cấp, chỉ vừa mới ngã bệnh thôi, nhưng tim có vấn đề, và tri giác đã bị mất, nên không thể tiến hành phẫu thuật cho bà được. Do bệnh tình quá hiểm nghèo, 6 giờ 15 phút sáng ngày 27 tháng 2, Crúpxkaya đã vĩnh biệt chúng ta\". Có thể thấy rằng bài viết của M.Sưtayin và cách thông báo của Nhà nước cũng tạm thời không có gì khác biệt. Nhưng cũng chỉ đến đây thôi. Tiếp đó tác giả nói: Không lâu trước đây, Santicôp và người đồng sự trong thư viện quốc gia - bà Biêrênixki đã tỏ ra không tin tưởng vào tính chất chân thật của những lời chuẩn đoán bệnh tình của Crúpxkaya. Người đồng sự này nói: Bà ấy đã được bà Santicôp, nguyên trước đây hoạt động cách mạng cùng Crúpxkaya, giao cho các bản viết tay của Crúpxkaya để bảo quản ở thư viện. Trong các bản viết tay đó có phần hồi ký của một nữ y tá đã từng chăm sóc cho Crúpxkaya (Người này đã từng công tác tại bệnh viện ở Điện Kremli). Bản hồi ký viết năm 1962. Nữ y tá đã chứng minh rằng: \"Trong tháng 2, trong một ca trực đêm của tôi, Crúpxkaya đã được đưa tới khoa của tôi. Bà được xếp nằm trong một phòng lớn có 2 giường. Tôi không biết Crúpxkaya được đưa vào viện từ lúc nào và vì sao lại phải vào viện. Chỉ từ sau khi bà được đưa từ lầu 4 xuống (nơi có phòng phẫu thuật), tôi mới biết bà nằm viện, lúc này tôi mới biết bà là ai. Crúpxkaya đã bị mất hết tri giác rồi. Với chức năng của một y tá, tôi phải phụ trách khoảng 10 phòng bệnh nhân. Theo các quy định đặc biệt của bệnh viện này, đối với các bệnh nhân đặc biệt nguy kịch hoặc sau khi đã được phẫu thuật thì mỗi bệnh nhân được một y tá chăm sóc. Nhưng riêng trường hợp này lại không được xếp như vậy. Tôi không thể không chăm sóc cho các bệnh nhân khác, nhưng tôi cũng có chú ý nhiều hơn đến Crúpxkaya. Theo trí nhớ hiện nay của tôi, tôi vẫn nhớ bà nằm tại chiếc giường phía bên phải cửa sổ, đầu giường có một cái bàn nhỏ, trên có một ngọn đèn nhỏ, phát ra ánh sáng yếu ớt. Crúpxkaya nằm đó nét mặt vô cùng bình thản, đôi mắt bà ngẫu nhiên hơi mở, bà chẳng nói gì cả. Giáo sư Auxikin đã mổ cho Crúpxkaya, trực ban ngoại khoa là bác sỹ Nicôlaizêvích Socôlôp. Lúc đó tôi hỏi bác sỹ trực ban Nicôlaizêvích Socôlôp là Crupxkaya đã phẫu thuật gì vậy? Ông ta ấp úng nói chẳng nên lời. Vào thời điểm đó, tức đêm 26, ngày 27 tháng 2, Crúpxkaya đã không khôi phục được tri giác và bà đã vĩnh biệt chúng ta\". Cứ theo như lời của cô y tá, thì Crúpxkaya đã được tiến hành phẫu thuật. Thế mà trong lời thông báo của cơ quan Nhà nước lại nói rằng do tim bà không tốt, và do là sợ bà sẽ chết khi phẫu thuật, do vậy đã không tiến hành phẫu thuật cho bà. Đem so sánh hồi ký của cô y tá và lời thông báo của Nhà nước với nhau ta có thể suy đoán: Khi vấn đề nảy sinh, có phẫu thuật hay không đều phải có sự đồng ý của Ban chấp hành Trung ương Đảng. Một điều đáng chú ý đến một sự thực cực kỳ quan trọng đó là: Trong sinh nhật lần thứ 70, Crúpxkaya không được trao tặng huân chương mặc dù đã được thông qua rồi. Nhưng theo hồi ký của B.Đrizhô: Trong lúc hấp hối, khi tri giác được phục hồi chút ít, Crúpxkaya nói: \"Các bác sỹ muốn làm gì cứ làm, tôi còn cần phải đi dự Đại hội đại biểu”. Phải chăng là Crúpxkaya cần đi dự Đại hội để phát biểu về vấn đề công tác giáo dục văn hóa?",
  "nextChapter": "https://gacsach.top/doc-online/94204/ho-so-mat-lien-xo-chuong-03-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/94202/ho-so-mat-lien-xo-chuong-02-phan-2.html"
}