{
  "title": "Hồ sơ mật Liên Xô - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/94198/ho-so-mat-lien-xo-chuong-01-phan-1.html",
  "content": "CHƯƠNG 1 MỘT TRĂM NGÀY ĐÔNG Những ngày cuối cùng của Lênin - vấn đề người thừa kế - Trôtxki, Stalin hay BLôngtai - Làng Goocki, nơi Lênin từ trần - Mối quan hệ cá nhân của Lênin và Stalin: Quan hệ với Stalin bị phá vỡ. Lời đồn xung quanh việc Stalin đã hạ độc chết Lênin. Nguồn sử liệu, tài liệu lưu trữ. Những lời truyền miệng - Nhiều cuốn bệnh án của Lênin lần đầu tiên được công bố. Xung quanh việc Vlađimia Ilích lâm bệnh và cái chết của Người đã có vô vàn các tin đồn khác nhau. Sau khi người mất, những lời đồn, các cách phán đoán bắt đầu được lưu truyền. Cuối tháng 1 năm 1924, một bài báo có xuất xứ từ Trung ương Đảng Cộng sản Nga được đăng trên tờ \"Công nhân\" có đoạn viết: \"Đồng chí Lênin đang chữa bệnh tại làng Goocki, cách Mátxcơva không xa, do vậy mãi đến 7 giờ 30 phút tối hôm đó Ban chấp hành Đảng Cộng sản Nga mới biết tin đồng chí mất. Một số các đồng chí ủy viên Trung ương ở Mátxcơva lập tức đến làng Goocki. Lúc đó đồng chí Bukharin đang ở bên cạnh Người...\" Hai ngày sau trong bài điếu văn với tiêu đề: \"Sáu ngày khó quên của nước Nga\" của đồng chí Zinôviép đăng trên báo \"Sự thật\" có đoạn viết: \"Có đồng chí gọi điện thoại cho tôi nói rằng Ilich đã đi rồi... Một tiếng sau tôi đến làng Goocki, đứng trước thi hài của Iích\". Khi đến đó tôi đã thấy Bukharin, Tômxki, Calinin, Stalin, Camênhép và tôi (Ricốp lúc đó đang nằm viện). [Chúc bạn đọc sách vui vẻ tại www.gacsach.com - gác nhỏ cho người yêu sách.] Đã có rất nhiều đảng viên, đặc biệt có nhiều đảng viên không phải công tác trong cơ quan trung ương, đã chú ý đến điểm mâu thuẫn giữa bài báo đăng trên tờ \"Công nhân\" và lời điếu của Zinôviép đăng trên tờ \"Sự thật\". Một đằng thì nói là đồng chí Bukharin đã ở làng Goocki. Một đằng thì lại nói, đồng chí Bukharin sau khi nghe tin tạ thế của Lênin đã cùng với các đồng chí trong Bộ chính trị và các đồng chí ủy viên khác tức tốc đi xe cơ động từ Kremli đến làng Goocki. Vậy rút cuộc lúc đó Bukharin đang ở đâu? Trong bài điếu văn viết nhân kỉ niệm tròn một năm ngày mất của Lênin, Bukharin đã trả lời: \"Lúc đó tôi chạy đến, căn phòng đầy những thuốc men và các bác sỹ, Ilích thở hắt ra một hơi, ngửa mặt ra phía sau, trắng bệch đến dễ sợ, yết hầu rung rung như muốn nói điều gì, hai tay Người thõng xuống - Ilích, Ilích người đã không còn nữa rồi...\" Mọi người đều biết rằng Lênin mất vào hồi 18 giờ 50 phút ngày 21 tháng 1 năm 1924. Thế nhưng đến 21 giờ 30 phút thì Stalin, Zinôviép, Calinin và Tômxki mới đi xe đến làng Goocki. Vậy là vấn đề nảy sinh từ đâu? Phải chăng Bukharin là người lãnh đạo cao nhất, duy nhất của Đảng có mặt bên cạnh Lênin lúc người trút hơi thở cuối cùng? Vậy thì Zinôviép lý giải làm sao về bài điếu văn của mình? Nhưng, bài điếu của Zinôviép cũng nhanh chóng bị quên lãng trong ký ức của người dân. Bởi vì chính bài viết \"Sáu ngày khó quên\" của Zinôviép được cho là loại hồ sơ đặc biệt và được khóa kỹ trong két sắt. Số phận bài điếu văn của Bukharin viết nhân kỷ niệm một năm ngày mất của Lênin cũng cùng chung số phận như vậy. Hơn thế nữa, nó không phải chỉ là một bài báo. Năm 1927, trong bài viết với tiêu đề: \"Bàn về Lênin đã trích công bố hồi ký của Sôrin\", của kẻ theo gót Bukharin. Sôrin bị bắt năm 1939. Năm 1944 chết. Năm 1957, Viện nghiên cứu chủ nghĩa Mác Lênin đã cho xuất bản ba tập \"Hồi ký về Lênin\", trong đó họ đã thu thập nhiều bài hồi ký của Sôrin. Nhưng đã bị lược bỏ đi rất nhiều, thậm chí tất cả những phần liên quan đến tên của Bukharin cũng đều bị lược bỏ hết. Và như vậy, ba tập \"Hồi ký về Lênin\" đã được xuất bản mấy lần vào năm 1960, thậm chí nó được tái bản vào những năm 1980. Đỉnh cao trong cuộc đời hoạt động chính trị của Bukharin được Sôrin nhắc đến trong cuốn hồi ký xuất bản năm 1927, trong đó có nhiều tình tiết rất ly kỳ. Ngày 21 tháng 1 năm 1924, lúc đó Sôrin đang ở làng Goocki, sau khi ăn trưa xong, Sôrin biết rằng trong \"Toà nhà lớn\" đang cần có Dầu long não, anh ta vội chạy đi báo cho Bukharin biết. Tôi đã báo cho Bukharin về tin cần có Dầu long não. Bukharin vừa nghe, chợt biến sắc nói: \"Ai đã nói với đồng chí như vậy\", và lập tức cùng tôi bước vào \"Tòa nhà lớn\". Đến giờ thì đã rõ, Bukharin chính là người đã ở bên Lênin khi người ra đi. Khi Người bị cảm, không có một ai tại viện dưỡng lão ở làng Goocki, vô hình chung, Bukharin đã trở thành người được chứng kiến một sự kiện lịch sử. Lẽ nào lại là ngẫu nhiên? Đảng cũng không có những giải thích rõ ràng về việc này. Trong giờ phút cuối cùng khi Lênin ra đi, chỉ có mình Bukharin có mặt tại làng Goocki, bản thân của sự việc này có thể làm cho nhân dân thấy được một luận cứ nào đó. Trong cuộc đấu tranh để giành lấy những di sản của Lênin, chẳng ai có thể có được một cơ hội quý báu như vậy. Do vậy mà sự thật về việc Bukharin có mặt ở làng Goocki cần phải giấu đi. Trên thực tế sự việc cũng đúng là như vậy. Người thứ nhất đã làm như vậy đó là Zinôviép. Trong lời điếu từ ông ấy đã giữ được một giọng đọc vô cùng bình tĩnh. Đã thể hiện được sự đoàn kết nhất trí của Bộ chính trị trước cái chết của lãnh tụ. Không ai có thể coi mình là người có đặc quyền kế thừa lãnh tụ. Bukharin cũng đồng ý với phương châm này. Nhưng sau khi có lời nói dối nho nhỏ thứ nhất của những bạn chiến đấu ở bên cạnh giường của người quá cố, những người này đã có những thỏa thuận với nhau, sau đó lại có lời nói dối thứ hai, rồi thứ ba. Cứ như vậy, câu chuyện thần thoại người đầu tiên biết được tin Lênin ra đi đương nhiên chính là Stalin, điều này đã bám rễ một cách chắc chắn trong ý thức của mọi người. Stalin, chỉ có ông ấy mới có thể có được quyền lực hàng đầu như vậy. Tuy nhiên, các nhà sử học đã chứng minh được rằng, chính Zinôviép là người đầu tiên ở Mátxcơva biết tin sớm nhất về cái chết của lãnh tụ. Maria Ilinichina Ulianôpna đã điện thoại trực tiếp từ làng Goocki cho Zinôviép. Zinôviép cũng vì sự đoàn kết nhất trí trong Bộ chính trị, đồng ý chia sẻ niềm vinh dự này với Stalin. Và kết quả là trong báo cáo của tổ lãnh đạo về việc kỷ niệm vĩnh viễn Lênin của Ban chấp hành Trung ương Đảng Cộng sản Liên Xô đã có chi tiết phải tranh luận với nhau, và được viết lại như sau:\"Lúc 7 giờ tối ngày hôm đó, đồng chí Stalin và Zinôviép là hai người được biết sớm nhất về sự ra đi của Lênin... 9 giờ 30 phút ngày 21 tháng 1, đồng chí Stalin, Zinôviép, Tômxki, Calinin, đã lên ô tô đến làng Goocki\". Và như vậy, vô hình chung, Bukharin người lãnh đạo cao nhất, duy nhất của Đảng đã có mặt bên giường bệnh của Lênin, điều này tuyệt nhiên không thể vô ý đổi thành Stalin được. Về điều này xin xem lại bài tường thuật của Pangki Bruêvich (1873 -1935) - nhà hoạt động Đảng và Nhà nước, Tiến sĩ lịch sử học viết về hồi ký của Lênin, nói về việc các thành viên của Bộ chính trị đã đến làng Goocki vào ngày 21 tháng 1. Trong đó có đoạn như sau: \"Stalin đi đến trước mặt mọi người, ông rảo những bước dài, lúc quay sang trái, lúc quay sang phải, cứ mỗi một bước đi, ông lại chuyển ngoắt thân mình một cái rồi đút bàn tay phải vào trong túi của bộ quân phục, điệu bộ nặng nề, kiên quyết... sắc mặt Stalin trắng bệch ra, căng thẳng, con mắt thì chăm chú nhìn vào... Tạm biệt nhé, tạm biệt nhé, Vlađimia Ilích... Xin tạm biệt! Sắc mặt Stalin lúc này đã hết trắng, hai tay nâng đầu Lênin, ghé sát vào người mình, hầu như ôm ghì lấy Lênin rồi hôn lấy hôn để, lên trán của Lênin... Stalin đã phẩy tay một cái, bước đi một cách dứt khoát giống như chém một nhát dao chặt đứt quá khứ và hiện tại...\" Với những cuốn hồi ký thế này, và rất nhiều những cuốn hồi ký tương tự như thế, đã dạy cho nhân dân ta nhận thức được vai trò đặc biệt của Stalin. Và việc làm sáng tỏ vấn đề, cuối cùng ai là học trò của Lênin, ai là nhân vật số một xứng đáng là người kế thừa của Lênin. Thời gian vẫn cứ trôi, năm này qua năm khác, các vị lãnh tụ chính trị của đất nước thì cứ kẻ lên người xuống. Nhưng, những câu chuyện xung quanh việc bệnh tật và cái chết của Lênin thì không bao giờ dứt. Đến thời kỳ tan băng của Khơrútsốp, những câu chuyện ấy lại bùng lên. Bức màn sắt cuối cùng cũng đã hé mở, người ta được ra nước ngoài nhiều hơn. Ở nước ngoài, người ta nghe thấy nhiều chuyện mà từ trước đến nay không nghe thấy ở Liên Xô. Vậy thì đâu là chân tướng của sự việc, đâu là hư cấu? Làm thế nào để có thể tách biệt cho được sự thật của lịch sử và những việc bịa đặt vu cáo? Trong những năm Khơrútsốp cầm quyền, đã có một số người nào đó từng nghiên cứu về cuộc đời và hoạt động của Lênin, có ý đồ muốn phủ nhận Lênin. Tuy nhiên đến thời kỳ Brêgiênhép, những ý đồ này đã bị triệt tận gốc. Vào thời kỳ đó, công thức hóa việc sửa sai các khuôn mẫu cũ, hư cấu, nguỵ tạo đang rất được thịnh hành. Các hình thức tuyên truyền của chính giới như điện ảnh, sách báo đã biến Lênin trở thành một ông cụ chuyên đi phát quà cho trẻ em trong các ngày lễ thánh và là người chuyên đi làm tất cả mọi việc thiện cho mọi người. Việc này được thấy rõ trên phim ảnh, kịch, thậm chí cả trong các tác phẩm hội họa. Còn trong thời kỳ cầm quyền của Stalin, Lênin được coi là một người luôn thẳng tay với kẻ thù. Trong thời Khơrútsốp, Lênin lại được xem như một người chỉ biết bảo nông dân rằng, vào mùa nào thì nên trồng cây gì. Trong thời kỳ Brêgiênhép, Lênin được coi là một người chỉ thích hào nhoáng bên ngoài. Một vị lãnh tụ hầu như đã biết hết tất cả mọi thứ theo một khuôn mẫu đã định sẵn. Người luôn luôn đúng giống như mọi việc đã được sắp đặt sẵn như từ trong bụng mẹ vậy. Còn ngày nay, Lênin trong con mắt của mọi người là người thế nào? Đến nay chắc chẳng ai tin Lênin lại chỉ là người đơn điệu như vậy, và từ trước đến nay, Người cũng không phải là người đơn điệu như thế. Nhưng, những lời đánh giá về Lênin không khó khăn như hiện nay, và sự thật cũng không có gì phải bàn cãi cả. Những kẻ muốn đả phá, công kích Lênin, nhưng lại không thể dùng ngòi bút để đả phá Người thì chúng bới móc Người trên mọi phương diện. Chứng chỉ trích Người luôn đặt bạo lực lên hàng đầu, đặt lợi ích của xã hội lên trên lợi ích của cá nhân kiểu tư tưởng dân chủ theo khuynh hướng \"tả\" của tư tưởng cộng sản cấp tiến. Ngày càng nghe thấy nhiều lời chỉ trích Lênin về việc Lênin đã gây ra nhiều bi kịch lớn. Rồi vấn đề đời tư của Lênin, trong đó bao gồm cả việc Người bị ám sát, mang trọng bệnh và cả sự thực về việc bị trúng thương cho đến lúc Người mất. Trong thời gian tôi ở nước ngoài, có người đã dẫn lời từ các báo chí của Nga hỏi tôi rằng: Di hài \"đặt tại lăng Lênin ở quảng trưởng Đỏ không phải là di hài của Lênin, mà là một di hài khác được thay vào đó, thậm chí đó chỉ là một bức tượng, mà thực sự thì thi hài của Lênin đã không được bảo quản tốt. Nói gì thì nói, chắc chắn thi hài của Lênin đã không được bảo quản chu đáo. Do vậy đến tháng 7 năm 1941, đã xảy ra bi kịch là thi hài của Lênin đã được đem đến Sibêri để cất giữ. Chính vì những việc này đã dẫn đến sự nghi ngờ của rất nhiều người. Vì sao quá trình ướp xác Lênin lại phải tiến hành bí mật như vậy? Chẳng lẽ việc này lại đúng như chính giới vẫn hay nói hay sao, việc không công khai trên báo chí về vấn đề ướp xác phải chăng là để ngăn chặn không cho đưa ra những bí mật về bệnh tình của Lênin chăng? Nếu như tin vào cách nói của chính giới như vậy - Thì đây, với ba lần bị cảm, động mạch bị sơ cứng, bị mất trí nhớ và khả năng nói, điều này tất nhiên sẽ rất đau đầu, vậy thì sẽ giải thích thế nào đây về việc, chính trong thời kỳ Lênin bị bệnh trầm trọng thế này, lại chính là thời kỳ mà Người sáng tạo được nhiều tác phẩm lý luận khoa học? Trong thời kỳ này, nhiều tác phẩm đã được ra đời như: \"Bàn về vấn đề cách mạng dân tộc\", \"Vấn đề dân tộc hay vấn đề \"Tự trị hóa\", \"Về vấn đề hợp tác hóa\",\"Chúng ta cải tổ viện kiểm soát công nông thế nào?, \"Về vấn đề cách mạng của nước ta\" \"Thư gửi đại biểu đại hội\". Theo suy đoán, như vậy thì thứ bệnh mà Lênin gặp phải chắc là một thứ bệnh nội tạng gì chăng? Không chỉ ở nước ngoài, mà ngay ở trong nước những điều bàn tán xung quanh cái chết của Lênin và những lời bóng gió vô căn cứ không hề giảm đi tý nào. Những lời phát biểu của Kaliyakin tại Đại hội đại biểu nhân dân Liên Xô lần thứ nhất, lại một lần nữa làm cho những điều bàn tán và những lời bóng gió về Lênin có dịp lại bùng phát trở lại. Kiến nghị đòi đưa thi hài của Lênin ra khỏi quảng trường đỏ và việc làm trái với ý nguyện của người chết và những người thân thích của Lênin được xem như một phát hiện vĩ đại trước hàng triệu đồng bào trong nước. Bàn về nguyên nhân cái chết bí mật của Lênin, bàn về kẻ đã bắn mấy viên đạn tẩm độc đó chẳng phải là ta bàn đến Kapulan mà ta lại một lần nữa bàn đến kẻ đã đưa những tin đồn này lan ra. Nói gì đi chăng nữa thì chúng ta cũng thấy, Lênin đã từng giảm án đối với những phán quyết của ban thanh trừng bọn phản cách mạng trên toàn nước Nga. Kapulan đã sống tại Macatan đến khi tuổi già. Một số sách báo xuất bản công khai, thậm chí đã khẳng định, có người từng nhìn thấy Kapulan sống ở Budinka và Sôrốpka. Nhiều năm nay, trên thực tế, giới hạn của sự phối hợp của lịch sử đã làm cho chúng ta bị bó hẹp đến đáng thương hại. Đa số mọi người không biết gì và thiếu hiểu biết về sự thật của những sự việc trong dĩ vãng, việc làm cho mọi người tin rằng, đang có những lời đồn đại muôn màu, muôn vẻ ở những làng quê, những thành phố của một quốc gia rộng lớn. Tính công khai ở đây đã bị che đậy, mọi người ai cũng muốn bỏ ngoài tai những điều đã nói nhàm chán được chôn vùi suốt mấy chục năm qua. Ấy vậy mà những lời nói bâng quơ ấy được mô tả rất thần thánh vì thế những người chả biết gì cũng rất dễ tin vào những lời nói dối. Do không nắm rõ nguyên nhân thực sự cái chết của Lênin, cho nên đã có những tin đồn vô căn cứ là Stalin đầu độc Lênin. Trong thời kỳ \"băng tan\" Khơrútsốp và vào cuối những năm 1980, trong một số tác phẩm lịch sử đã ngầm ám chỉ rằng, Stalin đã nhúng tay vào bi kịch ở làng Goocki. Tuy nhiên các tác phẩm này không dám chỉ thẳng vào như nhà viết kịch Pháp đã từng viết, nhưng những tin đồn người Capcadơ trong Điện Kremli (Stalin) có tội thì ngày càng trở nên thần bí. Năm 1991, trên tạp chí \"Thông báo của Trung ương Đảng Cộng sản Liên Xô\" có đăng hồi ký của Maria Ulianôpna, một năm trước chính mắt tôi đã được đọc cuốn hồi ký này. Và thực sự tôi đã may mắn phát hiện ra một trang trong cuốn nhật ký của Maria có nội dung rất đặc biệt, điều này đã làm tôi vô cùng kinh ngạc. Hiện nay, căn cứ vào bút tích của những đoạn đã được sửa chữa ở trang 30, 31 của Maria, đem trích nội dung ra ta thấy Maria viết: Ngày 30 tháng 5, Lênin yêu cầu Stalin đến gặp Người. Côrôpnicốp đã khuyên Lênin hủy bỏ cuộc gặp mặt này, bởi vì việc này có thể sẽ không có lợi cho Người, nhưng cuối cùng lời khuyến cáo đó đã chẳng có tác dụng gì. Lênin đã nói rằng, Người cần nói chuyện một cách ngắn gọn với Stalin. Sau khi nói xong. Người tỏ ra cực kỳ xúc động, vậy là nguyện vọng của Người đã được thỏa mãn. Người gọi điện cho Stalin đến gặp mình. Một lát sau, Bukharin và Stalin cùng tới. Stalin bước vào căn phòng của Lênin, Lênin đề nghị Stalin đóng chặt cửa lại. Lúc này Bukharin đang ở phía ngoài cùng với chúng tôi. Ông nói một cách thần bí rằng: \"Tôi đã đoán ra được vì sao Lênin lại muốn gặp Stalin rồi\". Nhưng ông không nói ra ý nghĩ của mình cho chúng tôi biết. Mấy phút sau, cửa phòng Lênin bật mở, Stalin từ trong phòng bước ra, đập vào mắt chúng tôi là hình ảnh của một Stalin với tâm trạng chán nản. Sau khi từ biệt chúng tôi, Stalin và Bukharin đi qua căn phòng nhỏ nằm gần \"toà nhà lớn\" phía trong viện điều dưỡng, rồi tiến về phía xe ô tô đang đỗ ở bên ngoài. Tôi đi lại đó tiễn họ, tôi thấy họ nói gì đó với nhau rất nhỏ, lúc ở trong viện điều dưỡng tôi thấy Stalin quay người về phía tôi nói rằng: đối với tôi - Maria, thì có thể nói được, còn đối với chị dâu tôi - Crupxcaya, không nên nói. Stalin nói với tôi, Lênin gọi ông đến là muốn để cho ông thực hiện lời hứa của mình trước đây với Lênin là: Rồi sẽ đến một ngày nào đó, khi thần kinh của Lênin bị tê liệt lúc đó Stalin phải nhanh chóng giúp người rời khỏi thế giới này. Lênin nói: \"Cái giây phút trước kia tôi nói với đồng chí bây giờ đã đến rồi, tôi biết mình đã bị tê liệt, bây giờ tôi cần sự giúp đỡ của đồng chí”. Lênin nhờ Stalin mang thuốc độc đến cho mình, Stalin đã đồng ý với yêu cầu của Lênin. Sau đó Stalin cúi xuống hôn Lênin và bước ra khỏi phòng, Nhưng khi nói chuyện Stalin đã có ý nghi ngờ. Lẽ nào Lênin lại không hiểu là Stalin cũng đã đồng ý như vậy. Nếu như giây phút vĩnh biệt đã đến gần, và lúc đó những hy vọng về sự phục hồi sức khỏe không còn nữa... Stalin nói: \"Để an ủi Người, tôi đã đồng ý với yêu cầu của Người. Nhưng Người phải thật sự hiểu cho là, Người thực sự không còn hy vọng gì nữa, hoặc giả những lời nói của tôi đã chứng thực rằng Người chẳng còn hy vọng gì nữa. Vậy thì phải làm thế nào đây?” Nói đến đây Stalin và Bukharin quyết định quay lại chỗ Lênin một lần nữa. Khi quay lại đây, Stalin đã cùng trao đổi với các bác sỹ. Các bác sỹ nói một cách quả quyết rằng, bệnh của Lênin chẳng phải đã hoàn toàn hết hy vọng, bệnh của Người hoàn toàn không phải là không chữa được. Đề nghị Người hãy cố gắng đợi thêm một thời gian nữa. Thế là mọi công việc lại được tiến hành. Lúc này ở trong phòng của Lênin, Stalin ngây người ra một lúc. Rồi sau khi đi ra, Stalin đã nói với Bukharin rằng, Lênin đã đồng ý chờ thêm một thời gian nữa. Xem ra, sau khi Stalin chuyển lời của bác sỹ đến Lênin, Người tỏ vẻ rất vui. Stalin còn đảm bảo rằng, nếu như thực sự không còn hy vọng gì nữa, thì Stalin sẽ thực hiện lời hứa của mình. Lời bảo đảm của Stalin đã làm cho Lênin cảm thấy thật yên lòng. Cho dù Người không hoàn toàn tin tưởng lắm mà nói: \"Đây chỉ là mánh khóe ngoại giao của đồng chí”. Liên tục trong suất mấy chục năm qua, cuốn nhật ký của Crúpxkaya luôn bị xếp trong kho hồ sơ của Trung ương Đảng Cộng sản Liên Xô. Dường như chưa có ai được nhìn thấy nó. Nhưng khi xem xét cuốn nhật ký của Maria, ta thấy bà nói chính bà đã tự tay đánh máy cuốn nhật ký này, vậy thì một số người gần gũi với Maria nhất định đã nhìn thấy cuốn nhật ký này. Hơn nữa không loại trừ khả năng các tình tiết chủ yếu được ghi chép và nội dung tỷ mỷ của bản viết tay đã trở thành tài sản của một số người nào đó ở Mátxcơva. Đoạn nói về những viên thuốc độc, đương nhiên sẽ dẫn đến sự chú ý của mọi người. Vì thế những thông tin trong cuốn nhật ký chưa được công bố sự việc này có thể dẫn đến nhiều sự việc hoang đường không lường trước được, thậm chí dẫn đến sự ức đoán của một số người tin theo khuôn phép cũ không nắm được sự thật của lịch sử đáng tin cậy. Sự việc xem ra chỉ có vậy, đó là việc khi bị bệnh tật dày vò, Lênin đã nhờ đến bạn chiến đấu cũ của mình mang thuốc độc đến, để mình được chết sớm. Nhưng vấn đề là ở chỗ, vì sao Người lại chọn Stalin? Mặc dù cho đến nay, các nhà văn, nhà chính trị đã tranh luận nhiều về vấn đề này. Hơn thế nữa, họ ngày càng vững tin rằng, trong số những người luôn theo sát Lênin, thì Stalin là người thích hợp nhất cho việc này. Phải chăng Lênin sợ chết? Không phải. Năm 1911, do nhận được tin Lapác tự sát, Lênin đã nói với Crúpxkaya: \"Nếu như một cá nhân nào đó không thể phục vụ Đảng được, thì cũng nên nhìn thẳng vào sự thật như Lapác\".",
  "nextChapter": "https://gacsach.top/doc-online/94199/ho-so-mat-lien-xo-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/ho-so-mat-lien-xo_vu-trong-phung-van-toan.full"
}