{
  "title": "Nữ Thần Báo Tử (Tập 6) - Chương 03 - Phần 2",
  "url": "https://gacsach.top/doc-online/98946/nu-than-bao-tu-tap-6-chuong-03-phan-2.html",
  "content": "Thật bệnh hoạn đúng không? Nhất là khi chị ta cố dùng năng lực mara của mình để dọa cho tôi tránh xa khỏi anh Nash. Nhưng giờ đây tôi lại cảm thấy biết ơn vô cùng cái người mà mấy tháng trước tôi còn coi là kẻ thù không đội trời chung của mình. “Cảm ơn chị.” Tôi thở hắt ra, khi thấy đám kền kền kia lần lượt đứng dậy bỏ chạy sau câu nói của Sabine. Và khi ngẩng mặt lên lần nữa, tôi nhìn thấy anh Nash đang đứng đằng sau Sabine. Theo dõi tôi. Điều khiến tôi đau đớn nhất là tôi không thể đoán được suy nghĩ và tâm trạng bây giờ của anh ấy, mặc dù tôi hoàn toàn hiểu tại sao anh ấy lại kiểm soát các vòng xoáy trong mắt mình mỗi khi ở gần tôi. “Lũ khốn nạn không có lòng tự trọng.” - Sabine lẩm bẩm nói. - “Đến như tôi còn chẳng bao giờ động tới những người ốm yếu hay bị thương.” Tôi cũng chẳng muốn phí sức thanh minh với chị ta rằng mình không hề ốm yếu hay bị thương. “Hai người có muốn ở lại và cùng ăn không?” - Tôi liếc nhìn từ Sabine sang Nash, người đã phải nhắm nghiền mắt lại và hít một hơi thật sâu sau đó mới mở mắt ra nhìn tôi. - “Em mua rất nhiều bánh kẹp thịt.” Thức ăn miễn phí có thể dụ dỗ được Sabine nhưng với anh Nash lại là một chuyện khác. “Anh ta có ở đây không?” - Nash hỏi, và tôi chợt nhận ra đây là lần đầu tiên tôi nghe thấy giọng anh kể từ khi tôi chết đi. “Anh ta” hiển nhiên là anh Tod rồi. “Anh ấy chưa đến, nhưng anh có thể ở lại cho tới khi anh ấy tới mà. Hoặc anh có thể ở lại tới lúc nào anh muốn. Anh có mọi quyền căm ghét bọn em, nhưng chuyện này không đến mức phải…” Tôi ngập ngừng không biết phải nói gì tiếp theo. “Không đến mức phải làm sao hả Kaylee?” - Anh Nash nhẹ nhàng hỏi. - “Khó xử và đau đớn? Bởi vì nếu em biết còn cách nào để anh nói về việc này, rằng anh trai anh đã cướp bạn gái của anh và cô ấy đã đổ tội giết người cho anh thì anh rất sẵn sàng muốn nghe.” Tôi không thể. Tất cả những gì anh ấy nói đều là sự thật và tôi càng cố bào chữa cho việc làm của mình sẽ chỉ càng khiến anh ấy giận hơn mà thôi. Và khi anh Nash quay lưng định bỏ đi, tôi vội đứng dậy nói. “Anh hãy ở lại có được không?” - Mọi con mắt đổ dồn về phía tôi và anh Nash dừng lại. - “Em xin anh đấy. Chúng ta có thể bắt đầu lại từ đầu.” - Tôi quyết định chỉ để cho mình anh ấy và Sabine nghe thấy tiếng mình. - “Em biết sẽ không thể xóa bỏ mọi điều không hay đã xảy ra giữa chúng ta nhưng cuộc đời chúng ta vẫn có thể lật sang một trang mới và bắt đầu lại từ đầu.” Nash liếc sang phía Sabine và chị ta nhún vai đồng ý. Sau đó, hai người họ bước tới ngồi xuống bàn cùng với tôi. Vấn đề là tôi không biết phải nói gì với họ. Kế hoạch của tôi mới chỉ dừng lại ở việc cầu xin họ ngồi ăn cùng chứ chưa hề nghĩ tới phần thứ hai, bởi vì tôi đã tưởng tượng rằng sẽ không thành công. “Ừm… Emma và bạn trai của cậu ấy cũng sắp tới rồi vì thế chúng ta sẽ khó mà nói về mấy chuyện kia, nhưng… anh thế nào rồi?” - Tôi vừa hỏi vừa mở túi ấy bánh. Chưa khôi phục hẳn khỏi lần cai nghiện đầu tiên, anh Nash đã tái nghiện trở lại. Cô Harmony nói lần cai nghiện sau bao giờ cũng đau đớn và khó khăn hơn lần trước. “Giờ em có nhất thiết phải ăn nữa không?” - Nash hỏi, hoàn toàn lờ đi câu hỏi của tôi. “Em không bắt buộc phải ăn nhưng có, em vẫn có thể ăn.” - Tôi đưa cho anh một cái bánh và một gói khoai tây chiên, trong khi Sabine không chờ được đã tự lấy ăn tự bao giờ. - “Anh Nash, em thành thực xin lỗi anh.” “Cô đã nói câu đấy rồi mà.” - Sabine cắn một miếng bánh to, và nhồm nhoàm nhai. - “Cô đã nói câu đấy quá nhiều là đằng khác. Càng chứng minh cho giả thuyết của tôi là đúng, rằng mọi lời xin lỗi đều là vô nghĩa. Chúng không thể sửa chữa được vấn đề, đúng không? Đó là lý do tại sao tôi rất hiếm khi để ý tới chúng.” “Lời xin lỗi không phải là cái băng dính cá nhân.” - Tôi nói. - “Đó là cách một người thể hiện sự hối hận của mình.” “Làm thế cũng có ích gì.” - Giọng anh Nash đầy khó chịu và giận dữ. Nãy giờ anh ấy vẫn chưa đụng vào túi đồ ăn. - “Hơn một nửa đám người ở đây vẫn tin rằng anh đã đâm em, Kaylee ạ. Tại sao anh đã tránh xa em, như lời em yêu cầu mà cuối cùng vẫn bị bắt và buộc tội đâm chết em thế?” “Quả thực khi ấy em không còn sự lựa chọn nào khác.” - Đó là sự thật và tôi chỉ mong Nash có thể tin lời tôi nói. - “Tên Beck nói hắn sẽ làm nhục và giết chết cả Emma và chị Sophie, nếu em không không chịu hợp tác. Em không thể để chuyện đó xảy ra. Hắn ta đã làm hại quá nhiều người vô tội rồi.” - Chỉ nhớ lại về chuyện hôm đó thôi cũng đủ khiến tôi rùng mình. - “Nhưng sau đấy em đã tới gặp cảnh sát và nói với họ là anh không hề có mặt ở nhà em.” “Em đã làm cho họ rút lại lời buộc tội nhưng em không thể rút lại những gì đã gây ra cho anh.” - Anh Nash khăng khăng nói và tôi buộc phải thừa nhận là anh ấy nói đúng. - “Anh đã bị kết án bởi tòa án của dư luận vào cái giây phút mà họ còng tay anh và ném anh vào xe cảnh sát. Ngay trước mặt mẹ anh. Em định sẽ sửa chữa lại chuyện đó như thế nào?” “Em không biết.” - Tôi đã phải rất kiềm chế để không bật khóc nức nở giữa sân trường. Tôi thậm chí còn không biết là mình vẫn có thể khóc, hóa ra kể cả sau khi chết, tôi vẫn yếu đuối và bất lực y như hồi còn sống. - “Em sẽ đi nói với mọi người. Em sẽ nói bất cứ điều gì anh muốn. Em sẽ… em sẽ chấp nhận cuộc phỏng vấn cho tờ báo của nhà trường, nếu cách đó có thể giúp thanh minh được cho anh. Dù gì Chelsea cũng đã…” “Thôi quên chuyện đó đi.” - Nash cầm túi bánh lên và lấy bánh ra ăn, nhưng trông mặt anh ấy chả có vẻ gì là muốn ăn hết. - “Nói chung là đừng nói lại về chuyện này nữa, sớm muộn rồi mọi thứ cũng lắng xuống thôi.” “Kaylee?” Tôi giật thót mình quay lại và nhận ra anh chàng vừa đụng phải ngoài hành lang khi nãy. Trông anh ta có vẻ như đang muốn nói gì đó, vì thế tôi vội giơ tay lên chặn trước. “Nghe này, hôm nay tôi đã gặp phải quá nhiều chuyện rồi và tôi không muốn tiếp thêm bất cứ một người nào nữa. Vì thế nếu đó là điều…” “Mình là Luca Tedesco. Bà Madeline bảo mình đến gặp cậu.” Anh chàng kia mỉm cười và chìa tay ra, làm tôi trong vài giây chỉ biết ngây người ra nhìn chằm chằm vào anh ta. “À, cho mình xin lỗi nhé!” - Thay vì bắt tay, tôi nhích vội sang một bên dành chỗ cho cậu ta. - “Cậu chính là người gọi hồn đấy à?” - Tôi thì thào hỏi, giọng không giấu nổi sự ngạc nhiên. Nghe bà Madeline kể tôi cứ nghĩ đó là một người nhỏ thó, tính tình thẹn thùng và kỳ quái cơ đấy, ai mà ngờ cậu ta lại cao rao, và điển trai như thế này. Trước đây chẳng phải tôi đã rất bất ngờ khi gặp anh chàng thần chết tóc vàng cao to và đẹp trai ngời ngời đó sao? “Anh chàng mới chuyển đến hóa ra là một người gọi hồn à?” - Sabine ngạc nhiên hỏi. “Đúng vậy.” - Luca ngồi xuống và ngay lập tức tỏ ra khá thân thiện với những người cậu ấy chưa gặp bao giờ. - “Mình đoán các bạn của cậu cũng là…?” Tôi thậm chí còn không biết cậu ấy đang hỏi mình, cho tới khi Sabine nhanh miệng trả lời thay. Từ “bạn bè” có vẻ hơi không phù hợp ở thời điểm này, nhưng nói chung việc cậu có thể nói chuyện với người chết sẽ không làm cho loài mara và beanside như chúng tôi sợ đâu. “Tôi là Sabine Campbell và đây là Nash Hudson.” Chị ta đặt một tay lên ngực, sau đó chỉ về phía anh Nash. “Một mara và một beanside!” - Luca cầm lấy túi khoai tây chiên tôi đưa cho cậu ấy. - “Bà Madeline nói tôi sẽ tìm được bạn đồng hành tốt ở đây nhưng tôi đoán bà ấy nói vậy chỉ để lừa cho tôi chuyển đi.” “Madeline là ai thế?” - Sabine hỏi trong khi anh Nash hết nhìn tôi lại quay sang Luca. “Đấy là sếp của tôi ở phòng khiếu nại, À, phải nói là sếp của chúng tôi mới đúng.” - Tôi liếc về phía anh bạn mới đến. - “Từ nay Luca và tôi sẽ làm việc cùng nhau.” “Thế hai người quen biết với Kaylee như thế nào?” - Luca hồn nhiên hỏi và qua nụ cười đầy nham hiểm của Sabine, tôi hiểu rằng mình sẽ không thích câu trả lời của chị ta. “À, anh Nash từng có thời cặp kè với cậu ấy và tôi ở bên cạnh để ngăn chặn điều đó xảy ra. Nhưng giờ thì tôi không phải bận tâm nữa rồi bởi vì Kaylee đã đá Nash để cặp với anh trai của anh ấy, một cách công khai. Nói chung vụ việc ấy cũng um sùm mất một thời gian, mặc dù những người trong cuộc đều hiểu chuyện đó sớm muộn gì cũng sẽ xảy ra.” Anh Nash cau mặt lại nhưng không hề lên tiếng phản đối. “OK, rốt cuộc người gọi hồn làm cái quái gì thế?” “Cậu ấy có thể nhìn thấy người chết.” - Sabine trả lời, quay sang nở một nụ cười hiếm hoi với Luca. - “Giống như đứa bé trong bộ phim Giác quan thứ sáu, đúng không?” Luca nhún vai. “Đại loại như thế. Chỉ có điều không hề có những bóng ma. Thường thì tôi sẽ cảm nhận được những người vừa mới chết, hoặc mới sống lại. Giống như Kaylee và gã thần chết sáng nay.” Anh Nash khựng người lại. “Tod á?” Luca lại nhún vai và quay sang nhướn mày hỏi tôi. “Tôi cũng không biết nữa. Tên hắn là Tod à?” “Không phải, là người khác.” Trông anh Nash có vẻ bớt căng thẳng hơn một chút, nhưng Sabine thì không dễ dàng bỏ qua mọi chuyện như thế. Đôi khi chị chị ta nhạy cảm quá mức cần thiết, chẳng những không có lợi gì cho chị ta mà còn làm liên lụy tới cả tôi. “Là một người cô biết đúng không? Cô còn quen thần chết nào khác nữa à?” Tôi ngẩng lên và thấy cả ba người đang lặng im nhìn tôi chờ đợi. Đó là câu trả lời mà tôi không hề muốn nói ra trước mặt Luca, ít nhất là cho tới khi tôi có thể chắc chắn là cậu ta sẽ mách lại với bà Madeline. “Hắn ta là một thần chết nổi loạn đúng không?” - Luca hỏi. - “Chính hắn là kẻ đã giết chết ông chủ tiệm bánh rán sáng nay mà.” “Ừ, nhưng hắn… không phải là anh Tod.” - Tôi miễn cưỡng gật đầu. - “Nói chung là mình đã ấy lại được linh hồn và giao nó cho bà Madeline.” “Anh Luca?” - Một giọng nói quen thuộc cất lên phía sau lưng chúng tôi và tôi quay lại, thấy chị Sophie đang đi qua bãi cỏ, tiến về phía chúng tôi, mắt dán chặt vào anh chàng gọi hồn. Ánh mắt của chị ấy lúc này thật trìu mến và dịu dàng, khác hẳn với lúc nhìn tôi. - “Anh bị lạc à?” Luca mỉm cười như thể đã biết Sophie từ trước. Xem ra cuộc đời tôi lại vừa có thêm một tầng rắc rối mới rồi. “Không, anh đã chủ động tới chào hỏi em họ em đấy chứ.” - Luca vòng tay qua eo chị Sophie, lúc chị ấy dừng lại trước bàn chúng tôi. Và tôi chỉ biết há hốc mồm ra kinh ngạc. - “Hóa ra bọn anh sẽ cùng làm việc với nhau.” “Khoan đã, hai người quen nhau à?” - Tôi bàng hoàng hỏi lại. Chị Sophie quen với anh chàng gọi hồn. Thậm chí còn thân tới độ để cho anh ấy vòng tay ôm eo mình. “Ờ.” - Sabine lanh chanh nói, và tôi chợt nhận ra cả chị ta và anh Nash trông không có vẻ gì là ngạc nhiên. - “Nếu cô định nghĩa “quen nhau” có nghĩa là thường xuyên quấn lấy nhau và ôm hôn nhau trước mặt mọi người.” “Cậu đang hẹn hò với Sophie ý hả?” - Tôi trố mắt hỏi Luca, mặt đầy bối rối và khó hiểu. Thử hỏi trên đời còn chuyện gì kỳ quặc hơn thế này không? Luca nhún vai. “Bọn mình vẫn chưa có buổi hẹn hò chính thức nào, bởi vì gia đình cô ấy gần đây có nhiều chuyện buồn xảy ra. Nhưng mình đoán cậu cũng biết là vì chuyện gì…?” “Anh làm cùng chỗ với Kaylee ý hả?” - Cuối cùng chị Sophie cũng đã tìm lại được giọng nói của mình, sau cú sốc ban đầu không kém gì tôi. “Phải đến bây giờ bọn anh mới chính thức gặp nhau nhưng mà ừ, bọn anh làm cùng chỗ với nhau.” “Em đoán anh không phải đang nói về công việc bán bỏng ngô ở rạp Cinemark…” “Công việc khác.” - Tôi hạ giọng nói. Mới nghỉ có một tháng mà tôi đã bỏ lỡ những chuyện gì thế này? - “Em không hiểu, chị vốn vẫn luôn rất ghét những thứ kỳ quái và nguy hiểm cơ mà. Mình không có ý xúc phạm cậu đâu…” - Tôi quay sang nói với Luca. - “…nhưng công việc gọi hồn rõ ràng công việc gọi hồn nằm trong số đó còn gì.” Mặt chị Sophie tối sầm lại, giống y như những lúc nhìn thấy tôi mua một đôi giày rẻ tiền nào đó ngoài chợ hoặc đi ra ngoài mà không sửa sang lại đầu tóc. Như kiểu chị ấy rất thất vọng về tôi. “Em nói như thế là kỳ thị người khác đấy. Thậm chí còn tồi tệ hơn cả việc phân biệt chủng tộc. Chị cứ tưởng em sẽ học được cách thông cảm với mọi người hơn, khi mà giờ bản thân em không còn là con người hay còn sống nữa.” - Giọng chị ta đầy gay gắt ở câu cuối cùng và tôi chỉ biết trố mắt sững sờ nhìn bà chị họ khi chị ấy luồn tay kéo Luca đứng dậy. - “Đi thôi anh, chúng ta nên tới chỗ những người biết trân trọng anh thì hơn.” “Rất vui được gặp mọi người.” Luca từ từ đi giật lùi trong khi chị Sophie ra sức kéo cậu ấy tránh xa khỏi chúng tôi. Đợi cho hai người họ đi khỏi, tôi quay lại hỏi anh Nash và Sabine. “Chỉ mình em hay là cả thế giới này đảo lộn hết rồi? Bởi vì đấy chính xác là những gì em cảm nhận được.” “Công nhận chuyện này kỳ quái thật.” Anh Nash gật gật đầu đồng tình, và chỉ riêng việc anh ấy không tranh cãi với tôi cũng đủ khiến tôi thấy hạnh phúc lắm rồi. “Mấy người đó thậm chí còn chẳng biết cậu ta là ai và thuộc giống loài gì.” Sabine cười khẩy nhìn theo Luca, lúc cậu ta vui vẻ ngồi xuống cùng với Sophie và đám bạn của chị ta như thể đã quen biết họ từ lâu. “Sao chị Sophie lại quen Luca?” - Tôi hỏi và Sabine nhún vai không biết. “Hình như bọn họ đã quen nhau từ đời nào rồi, trước khi cậu ta chuyển tới đây cơ.” - Sabine nhoài người về phía tôi nói. - “Nhưng nói về họ thế là đủ rồi. Cô nói dối về gã thần chết đó.” - Chị ta hạ giọng thì thầm. - “Rõ ràng cô biết hắn là ai. Khai thật đi.” Tôi thở dài, sau đó cố gắng tập trung sao cho chỉ mình hai người họ nghe thấy tiếng mình. “Tôi không muốn nói chuyện đó trước mặt Luca, bởi vì hắn chính là gã Thane. Cứ tưởng sẽ không bao giờ gặp lại hắn nữa vậy mà hắn đã quay trở lại.” “Thane, gã thần chết giết mẹ em ý hả?” - Anh Nash hỏi. - “Chẳng phải chính hắn đã lấy mạng em còn gì? Thế em nghĩ là hắn đi đâu?” Tôi chớp mắt nhìn anh Nash ngạc nhiên. Tôi cứ nghĩ ai đó - cô Harmony chẳng hạn - sẽ tường thuật lại cái chết của tôi cho anh ấy nghe. Nhưng xem ra tôi đã lầm. “Anh Nash, tên Thane còn thậm chí không có cơ hội động đến linh hồn của em. Anh Tod đã nộp hắn cho lão Avari. Đó là lý do vì sao em nghĩ sẽ không bao giờ gặp hắn nữa.” “Anh Tod đã giao hắn cho gã tà ma của lòng tham ý à?” - Tôi có thể nghe thấy sự ngưỡng mộ trong giọng nói của Sabine. - “Liều lĩnh. Mạo hiểm. Kịch tính. Tôi ủng hộ.” Anh Nash cau mày lại và tôi có cảm giá mọi nỗ lực hàn gắn lại tình bạn của mình nãy giờ đang từ từ vuột mất. “Tại sao anh ấy lại làm như vậy. Rõ ràng làm như thế cũng có cứu được mạng em đâu.” “Anh ấy làm vậy không phải là để cứu mạng em.” - Tôi giải thích. “Anh ấy chỉ muốn đảm bảo rằng Thane không phải là người kết thúc mạng sống của em, khi thời điểm tới. Bởi vì hắn ta… đã theo dõi em. Lấy bạn bè và bố ra để đe dọa em. Hắn ta có mặt ở đó hôm anh và em cãi nhau về anh Tod. Trong bếp nhà em.” - Tôi không hề muốn nhắc lại chuyện này nhưng anh Nash có quyền được biết. - “Hắn ta liên tục đặt câu hỏi với em trong khi chúng ta cãi nhau và em không thể lắng nghe cả hai người cùng một lúc. Anh đã tưởng anh Tod có mặt ở đấy. Anh nhớ không? Chắc chắn là anh ấy vẫn còn nhớ. Tôi có thể dám chắc điều đó. “Thane đã theo dõi em? Hắn ta ở đó và em không hề nói gì với anh?” - Giọng anh Nash giận dữ thốt lên, các vòng xoáy trong mắt anh vẫn không hề chuyển động. - “Chính xác là em đã nói dối anh bao lâu rồi hả Kaylee?” “Em làm vậy cũng chỉ là muốn cứu mạng anh mà thôi. Hắn dọa sẽ giết chết anh nếu em nói cho anh biết là hắn đang ở đó.” “Có lẽ em cứ để hắn ta làm thế còn hơn, như thế có khi…” - Anh Nash mím chặt môi lại không nói tiếp, nhưng tôi có thể đoán được anh muốn nói gì. - “Anh không thể tiếp tục nói chuyện với em Kaylee ạ. Chưa phải bây giờ.” Nói rồi anh đứng bật dậy mặt mũi phằm phằm đi thẳng vào trong cangtin, mà không một lần nhìn lại hay nói thêm câu gì. Sabine ngập ngừng cầm vội lấy cái bánh đang ăn dở rồi lẽo đẽo chạy theo anh, bỏ mặc tôi trơ trọi một mình với cái bàn trống không, ngay giữa sân trường. “Chuyện vừa rồi là sao?” - Emma hỏi và tôi ngẩng lên thấy cô bạn thân nhất của mình cùng anh bạn trai mới, Jayson Olivera đang ngoái đầu nhìn theo anh Nash và Sabine. “Chuyện cũ, các bí mật. Và những lời trách móc. Cậu biết rồi đấy, cần như mọi khi thôi.” - Tôi đẩy túi bánh còn lại về phía họ sau khi họ ngồi xuống. - “Nào, giờ thì kể cho mình nghe một tháng qua mình đã bỏ lỡ những chuyện gì nào?” Chỉ trong vòng 5 phút tôi đã bị bỏ rơi bởi một người gọi hồn, một mara và một beanside tràn đầy phẫn nộ, giờ thứ tôi cần chính là một chút bình thường. Ít nhất là cho tới khi anh chàng bạn trai thần chết của tôi xuất hiện.",
  "nextChapter": "https://gacsach.top/doc-online/98947/nu-than-bao-tu-tap-6-chuong-04-phan-1.html",
  "prevChapter": "https://gacsach.top/doc-online/98945/nu-than-bao-tu-tap-6-chuong-03-phan-1.html"
}