{
  "title": "Trái Tim Không Cần Lý Lẽ - Chương 04",
  "url": "https://gacsach.top/doc-online/trai-tim-khong-can-ly-le-chuong-04",
  "content": "Chương 4 Sau khi thu xếp xong mớ đồ đạc nghèo nàn, Martin Rivas ngồi ưu tư trong căn phòng ông Damasso đã ưu ái dành cho chàng ở tầng trên. Những ý tưởng khác nhau vây bọc chàng trai. Vậy là cuối cùng chàng đã ở thủ đô, nơi mà người ta bàn tán quá nhiều ở Copiano quê hương của chàng. Giờ đây chàng đã đơn độc và số mệnh buộc chàng tồn tại một cách tẻ ngắt xa lìa những người thân. Trái tim chàng thắt lại khi nhớ tới những người mà chàng đã bỏ lại trong nước mắt và buồn khổ…nhưng liền lúc đó Martin nôn nao nghĩ đến việc chàng, một kẻ tỉnh lẻ quê mùa xa lạ đối với những lề thói thượng lưu, lát nữa sẽ xuất hiện ở giữa những người quá quen với xa hoa và lộng lẫy, trong ngôi nhà mà số mệnh đã vô tình đưa chàng tới. Khi ấy chàng từ bỏ hoàn toàn những niềm hy vọng mà bất cứ chàng trai nào cũng ấp ủ. Người hầu đã cho biết ngài Ensina là một trong những người giàu có nhất Santiago, rằng chủ nhân của dinh thự có một cô con gái đẹp như tranh vẽ và một cậu con trai diện bảnh nhất thành phố. Martin cay đắng hình dung mình thật thảm hại khi ở bên những con cưng lịch lãm và hào hoa của số phận. Bức tranh ấy làm tổn thương lòng kiêu hãnh bẩm sinh của chàng đến mức chàng quên cả nghĩ đến lời thề của mình trên đường tới thủ đô, quên cả những khát khao danh vọng đã từng ấp ủ trong tâm hồn. Vào lúc bốn giờ rưỡi, người hầu gõ cửa báo rằng ông chủ đang đợi ngài Rivas ở phòng khách. Martin liếc vội vào tấm gương treo trên bồn rửa mặt và nhận thấy khuôn mặt mình nhợt nhạt, bối rối. một nỗi sợ hãi trẻ con lan khắp cơ thể chàng, nhưng cũng đúng khoảnh khắc đó chàng thấy xấu hổ vì sự yếu đuối và đã bình tâm lại bằng nỗ lực của ý chí. Khi người hùng của chúng ta bước vào căn phòng, nơi toàn thể gia đình Ensina đã tụ họp đông đủ, đôi má của chàng đỏ bừng chứ không còn vẻ nhợt nhạt mà trước đó chỉ khoảng một phút đã đưa chàng vào tâm trạng tuyệt vọng. Ông Damasso lơ đễnh đáp lại lời chào của khách và giới thiệu chàng với vợ và con gái. Đúng lúc Agustin bước vào và ông bố cũng giới thiệu khách với cậu con trai, nhưng chàng công tử chỉ khẽ gật đầu. Sự đón tiếp lạnh nhạt quá đáng làm cho Rivas hoàn toàn chán nản, chàng đứng mà không biết để tay vào đâu và bối rối nhìn Agustin chểnh mảng vuốt mái tóc mượt. Lời mời ngồi nhã nhặc của ngài Ensina đã giúp cho Martin thoát khỏi tình thế khó xử. không nhìn qua ai, chàng lấy một cái ghế và ngôi xuống, cố ý hơi xa khỏi cái hội nho nhỏ của mấy mẹ con bà Engracia. Chàng Agustin say sưa ca ngợi vóc dáng tuyệt vời của chú ngựa – chàng ta vừa cưỡi ngựa dạo chơi về. Với tâm hồn mộc mạc, Martin ghen tị với chàng công tử này khi chàng ta thao thao bất tuyệt lúc thì bằng tiếng Pháp, lúc thì bằng những châm ngôn nhạt nhẽo được khoa trương một cách nực cười. Martin bị choáng ngợp trước sự bài trí sang trọng của phòng khách. Cho đến giờ chưa khi nào chàng có được cơ hội nhìn thấy nào đồ gỗ nạm vàng, nào màn cửa sổ bằng nhung lớn hết cỡ, nào hằng hà sa số đồ trang trí trên các mặt bàn. Do non nớt trong cuộc sống, chàng coi tất cả sự vô vị ấy như bằng chứng của sự vĩ đại và ưu thế thật sự, trong tâm hồn đầy phấn khích của chàng vô tình trỗi dậy một khát vọng giàu sang mà những trái thơm non trẻ rất dễ đón nhận. Ban đầu Martin chỉ kín đáo quan sát mọi thứ xung quanh, không nhận thấy mình trở lại rụt rè và cũng không có ý khắc phục tâm trạng đó như chàng đã làm được khi mới bước vào phòng khách không lâu trước đó. Là người thích nói chuyện, Damasso bắt đầu hỏi chàng về tình hình các khu mỏ ở Copiano. Martin đã định trả lời, và chàng nhận thấy bà Engracia và hai người con bà đang nhìn chàng rất chăm chú. Thế nhưng tình thế ấy không những không làm cho chàng lúng túng thêm mà trái lại, bỗng dưng chàng thấy tự tin hẳn lên. Chàng bắt đầu nói một cách bình tĩnh và rành mạch, bình thản theo dõi những người đang nhìn mình với vẻ tò mò không cần giấu giếm. Rivas đã quen với hoàn cảnh khó khăn, và chàng đã dùng ý chí để lấy lại sự minh mẫn trong suy tưởn. Giờ đây chính chàng là người bình tĩnh quan sát những người đang lắng nghe mình. Bà Engracia ngồi trong góc tối nhất của phòng khách, bà mệnh phụ khả kính khó chịu vì ngạt thở nên luôn luôn lựa một vị trí ít chiếu sáng hơn. Con chó nhỏ nhắn lông trắng và dài như sóng lượng chễm chệ trên lòng bà. Những búp lông xoăn được chải bồng lên một cách tỉ mỉ chứng tỏ nàng vừa mới được bà chủ chăm sóc chu đáo. Thỉnh thoảng con chó lại nghểnh cổ khẽ gầm gừ nhìn Martin với đôi mắt như những hạt cườm và mỗi lần như thế, bà Engracia lại chặn \"cô con cưng\" của mình lại bằng lời nói khẽ khàng\" -Diamela! Diamela! Những lời nói ấy được kèm theo những cái tát tai âu yếm như thể đó là cậu bé hơi nghịch ngợm được nuông chiều. Tuy nhiên Martin không hề bận tâm về bà mệnh phụ cũng như về những cử chỉ không hài lòng của con chó, chàng cũng nhanh chóng dẹp nỗi bốc đồng do những cử chỉ cố tình lịch sự của Agustin tạo nên và chàng không rời mắt khỏi Leonor. Sắc đẹp của cô gái gây cho chàng một khoái cảm khó tả. Nếu như có ai đó muốn lý giải sự xúc động lạ lùng bỗng dưng tràn ngập tâm hồn người hùng của chúng ta trước mặt người đẹp kiều diễm Leonor, thì người đó hẳn phải gắng sức hình dung cái cảm giác của một du khách đang chiêm ngưỡng thác nước Niagar, hoặc của một hoạ sĩ đang thưởng thức một bức tranh tuyệt tác \"biến hình\" của Raphael – tiêu thư của ngài Damasso mặc chiếc áo dài trắng có thắt lưng theo mốt của La Mã cổ và dưới mép viền thêu có đường may lược rất khéo, hơi thấp thoáng những hình thêu ren của chiếc váy. Cổ áo được xẻ rất hẹp cho ta thấy cổ nàng thật nhỏ nhắn và hình dung được những đường nét tuyệt vời của bộ ngực thiếu nữ. Trang phục này thoạt nhìn thật giản dị nhưng thật ra không phải ít tiền, chính nó tạo ra một điều hầu như không thể ngờ được, sắc đẹp của Leonor càng lộng lẫy hơn! Như bị hớp hồn, Martin không rời mắt khỏi nàng làm nàng hơi chau mày, bực bội quay mặt đi. Trong khi đó, Agustin mô tả vẻ huy hoàng của các phố phường Paris, còn Damasso trong ngày hôm đó ngả theo phe đối lập nên vừa lịch thiệp tiếp người khách tỉnh lẻ vừa nêu ra những quan điểm cộng hoà của mình. Đúng khoảnh khắc ấy, người hầu xuất hiện ở ngưỡng cửa báo đã chuẩn bị xong bữa ăn. Chàng du đãng chìa khuỷu tay trái cho bà me, còn tay phải thì cố bế lấy chú chó nhỏ. -Cẩn thận nào, con trai! – bà mệnh phụ kêu lên sợ hãi khi nhận thấy cậu con không thật trân trọng trong cư xử với \"cô con cưng\" của bà – Trời ơi, con sẽ làm đau nó đấy. -Mẹ nói gì vậy – cậu ta cãi lại – làm sao mà con lại nỡ faire mal (làm cho đau đớn) một sinh thể mỹ miều dường này được. Damasso chìa tay cho con gái và quay về phía Martin: -Xin mời vào bàn, anh bạn quý! – Ông nói với chàng và theo vợ cùng con trai bước sang phòng ăn. Cái cách gọi \"anh bạn quý\" lập tức nhắc cho chàng trai nhớ tới khoảng cách quá lớn giữa chàng và gia đình ngài Ensina. Chàng cúi đầu lặng lẽ bước theo và nhìn Agustin nện gót giày bóng láng một cách lịch lãm phô trương trên tấm thảm sặc sỡ và Leonor kiêu kỳ phô diễn sắc đẹp lộng lãy của nàng, người hùng của chúng ta hoàn toàn chán nản đến tận cùng. Suốt bữa ăn chỉ nghe thấy tiếng nói của một mình Agustin. -Ở khách sạn \"Frères Movencaux\" ngày nào tôi cũng ăn món súp tuyệt vời – vừa huyên thuyên chàng ta vừa vuốt hàng lông măng mờ mờ trên mép – còn bánh mì Paris mới sướng miệng làm sao! – rồi vội vàng chen vào diễn văn mấy từ tiếng Pháp chàng ta nói thêm: Divin merveilleux [1] -Con học được tiếng Pháp nhanh quá chừng! – bà Engracia thán phục thốt lên. Trong khi múc cho Diamela thìa xúp, bà ngẩng cao đầu nhìn Martin, rõ ràng muốn nhấn mạnh ưu thế của con trai đối với chàng. Nhưng có thể do bà mệnh phụ đáng kính không được thận trọng lắm khi đưa chiếc thìa vào cái mõm quý hóa của con chó, hoặc có thể vì hơi nóng làm rát bỏng cái mũi thanh lịch của Diamela mà bỗng dưng nó sủa toáng lên làm cho chiếc đĩa trước mặt bà Engracia bị chao nghiêng và xúp chảy lênh láng ra khăn trải bàn. -Đã thấy chưa, tôi đã nói với bà như thế nào rồi? tất cả chỉ tại cái trò cho nó ngồi cùng bàn ăn! – ngài Damasso nổi khùng. -Tội nghiệp quá! – không thèm nghe chồng nói, bà mệnh phụ vừa vỗ về vừa âu yếm con chó dữ dội tới mức nó phải rên lên ai oán. -Có im đi không, Polossone [2] - Agustin quát lên khi thấy Diamela tìm cách quẫy đạp rồi cuối cùng vuột thoát khỏi vòng tay bà chủ và nó lập tức im tiếng. Bà Engracia mắt sáng rỡ như thể thán phục quyền năng siêu nhiên của tạo hoá, sau đó ngước nhìn chồng và nói với vẻ xúc động: -Ông thử nghĩ xem, con nhóc này đã hiểu được tiếng Pháp rồi đấy. -Ồ, chó là sinh vật thông minh nhất đời! – Agustin thốt lên – Hồi ở Paris con toàn nói với chúng bằng tiếng Tây Ban Nha và chúng lúc nào cũng chạy theo con mặc dù rất ít khi con giơ ra một mẩu bánh mì. Đĩa xúp mới đã dẹp yên được Diamela và bàn ăn đã lập lại được sự yên tĩnh. -Thế còn ở miền Bắc họ nghĩ thế nào về chính sách của chính phủ? – ông chủ quay qua hỏi Martin. -Do bệnh tình của cha, cháu không được tiếp xúc với ai cả - chàng trai tiếp lời – và thưa ngài, vì thế cháu khó có thể nói được ở đó tình trạng ra sao. -Ở Paris có nhiều đảng phái chính trị - Agustin xen vào – Những người theo phái Orleans, những người thuộc nhánh [3]Bourbon, rồi những người cộng hoà. -Lại còn \"nhánh\" là cái thứ gì vậy? – ông Damasso ngạc nhiên. -Con muốn nói là phái Bourbon – chàng công tử giải thích. -Ở miền Bắc chỗ các anh tất cả đều theo phái đối lập – ngài Ensina lại quay về phía khách nói tiếp . -Vâng, mà nếu không phải tất cả thì cũng đa số - Rivas thừa nhận. -Chính trị là cái lò nấu trí não! – kẻ nôi dõi dòng họ Ensina lên giọng dạy đời. -Lại còn có con gấu nào nữa thế hả - Ông bố sửng sốt nhìn lên. -Không phải con gấu, mà là nấu [4]. Ý con muốn nói là trong chính trị thì các bộ óc bị nấu chảy ra như trong lò ấy – chàng trai trả lời. -Nhưng dẫu sao thì mỗi công dân đều phải quan tâm đến công việc của xã hội – ông Damasso bác lại – còn quyền các dân tộc là thiêng liêng… Như chúng ta đã biết, ngày hôm đó ngài Ensina tự coi mình là người theo phái đối lập, vì thế nhắc lại một cách sôi nổi khác thường một câu mà ngài vừa mới đọc được trong một tờ báo tự do. -Mẹ ơi, mứt này là mứt gì vậy? – Agustin chỉ vào đĩa mứt hỏi bà mẹ hòng cắt ngang mạch chuyện về chính trị đã làm chàng ta chán ngấy. -Quyền của các dân tộc – ông Damasso tiếp tục giáo huấn không cần để ý sự bất bình của cậu con trai – đã được ghi nhận ngay cả trong sách Phúc Âm. -Đó là mứt mơ đã bỏ hột, con ạ - bà Engracia đáp lại câu hỏi của Agustin. -Sao lại có \"nhân\" [5] là thế nào? – Ngài Ensina nổi nóng vì tưởng bà vợ ám chỉ quyền của các dân tộc. -Ôi, không phải thế đâu ông ơi. Tôi chỉ nói về mứt mơ thôi mà – bà Engracia vội vã phân trần với ông chồng. Câu chuyện cứ thế kéo dài, trong lúc đó Martin không rời mắt ngắm Leonor. Nét mặt nàng biểu hiện sự thờ ơ hoàn toàn và nàng không hề tham dự vào câu chuyện chung. Sau bữa ăn, tất cả lại đi về phòng khách theo đúng trật tự đã có. Agustin kể cho bà mẹ nghe chàng đã dùng loại cà phê gì sau bữa ăn ở nhà Tortimi, còn ông Damasso nhồi nhét cho Martin đủ thứ ngôn từ dân chủ mà ông đọc được trong báo lúc sáng, nhưng dĩ nhiên, ông tự gán là của mình. Leonor lặng lẽ ngồi vào bàn và lơ đễnh giở cuốn album tranh khắc của Anh quốc. Mãi tới bảy giờ Martin dám rời phòng khách và bằng cách đó, chàng tự giải thoát khỏi diễn văn dân chủ của ông Damasso. Chú thích: [1] tiếng Pháp: kỳ diệu, mê ly [2] tiếng Pháp: đứa trẻ ngỗ nghịch [3] Cách dùng sai tiếng Pháp của Agustin [4] Nguyên văn là \"lò nung\" và \"con cọp\", hai từ này trong nguyên bản phát âm hơi giống nhau. Ở đây dịch là \"nâu\" và \"gấu\" để phù hợp ý nghĩa do lơ đễnh mà Damasso nghe chệch đi. [5] Nhân và hột là hai nghĩa của một từ trong nguyên bản",
  "nextChapter": "https://gacsach.top/doc-online/trai-tim-khong-can-ly-le-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/trai-tim-khong-can-ly-le-chuong-03"
}