{
  "title": "Trái Tim Không Cần Lý Lẽ - Chương 02",
  "url": "https://gacsach.top/doc-online/trai-tim-khong-can-ly-le-chuong-02",
  "content": "Chương 2 Ngôi nhà trong đó chúng ta gặp Martin Rivas lần đầu tiên là nhà của gia đình ngài Damasso Ensina, bao gồm bà vợ, cô con gái 19 tuổi, cậu con trai 23 tuổi và còn ba cậu con nhỏ nữa lúc đó đang được dạy dỗ tại trường dòng Francis. Ông Damasso cưới bà Engracia Nunhies từ khi ông 24 tuổi có lẽ do tính toán nhiều hơn là tình yêu. Người bạn đời mà ông lựa chọn về sắc đẹp thì không nổi bật nhưng bù vào đó đã có khoản thừa kế ba chục nghìn peso. Tài sản đó kích động chàng trai Ensisna đến mức không cần do dự lâu la gì cũng xin hiến người đẹp trái tim mình. Lúc đó chàng làm việc cho một nhà buôn ở Valparaiso và không có nguồn thu nhập nào ngoài số tiền công khiêm nhường. Thế là ngay sau ngày cưới, chàng trai tháo vát đã giành được số vốn liếng đáng kể kia và trong tâm hồn chàng đã nảy sinh những ý đồ đầy tham vọng. Sau đó một tháng, chàng có công vụ phải đến Copiano, ông chủ giao quyền cho chàng đi đòi tiền một trong những con nợ của mình. Khi Ensina gặp người này, anh ta nói: -Ông có quyền tịch biên tài sản của tôi bởi vì tôi không có gì để trả nợ cả. Nhưng nếu như ông cho phép gia hạn, liều mạo hiểm món tiền không lớn đó thì tôi sẵn sàng trao cho ông một biên nhận nợ với số tiền gấp đôi số đã ghi trong hối phiếu. Ngoài ra, tôi sẵn sàng nhường lại cho ông một nửa khu mỏ mà chỉ trong một tháng nữa sẽ bắt đầu cho lợi nhuận. Damasso là người thận trọng, vì vậy chàng không trả lời rõ ràng gì cả. Ngay chiều hôm đó, chàng tiến hành dò hỏi, tất cả không trừ một ai đều cùng khẳng định rằng con nợ của chủ chàng – Hoxe Rivas – đơn thuần là một gã khùng bị phá sản trong cuộc tìm kiếm các vỉa quặng tưởng tượng nào đó. Ensina thận trọng đánh giá cả những tin tức nhận được, cả những lý lẽ cuồng nhiệt của Rivas, người có niềm tin sâu sắc đủ gây cho chàng một ấn tượng tốt lành. -Chúng ta sẽ cùng xem xét khu mỏ - chàng đề nghị vào ngày hôm sau. Họ lên đường và mải nói chuyện, đến nơi lúc nào không biết. Damasso chú ý lắng nghe, còn người kia cứ say sưa nói mãi vẽ những mạch quặng, những vỉa đá, vỉa quặng quý, những tầng sâu và nhiều điều thông thái khác. Linh cảm của một người thạo việc đã mách bảo cho Ensina rằng đàng sau tất cả những điều đó có ẩn chứa tiền rừng bạc bể. Hoxe Rivas nói thật hùng biện như thể một người có những ý tưởng luôn luôn ám ảnh trong đầu và hoàn toàn tin vào chúng, bất chấp hàng loạt thất bại đã ngốn hết tài sản của mình. Những diễn từ sôi nổi đã tác động lên trí tưởng tượng của Damasso mạnh tới mức ngay cả những viên đá trên đường đối với chàng cũng trở thành những thỏi bạc. Thế nhưng chàng Ensina không đánh mất sáng suốt vì đó không phải là tính cách của chàng. Chàng đã cân nhắc từ trước xem sẽ nói gì với Rivas nếu như mình cảm thấy khai thác khu mỏ là công việc đáng làm. Chính vì thế, sau khi xem xét tất cả một cách kỹ lưỡng, chàng tự tạo một vẻ mặt quan trọng để tuyên bố với người đồng hành. -Trong công việc này tôi không có hiểu biết gì đặc biệt nhưng khai thác mỏ là một việc tốt lành. Hãy nhường một vài khu vực và tôi sẽ làm cho ông chủ không những chỉ gia hạn thêm thời gian trả tiền mà còn hạ lãi suất xuống nữa. Việc khai thác khu mỏ chúng ta sẽ cùng tiến hành và ký với nhau một giao kèo, theo đó ông có nghĩa vụ phải trả 1,5% số vốn tôi bỏ ra cho công việc. Ngoài ra, tôi được quyền ưu tiên mua lại phần mỏ của ông khi ông muốn bán. Hoxe đang bị đe doạ phải vào tù và khi đó vợ và đứa con trai một tuổi của chàng sẽ trở nên hoàn toàn vô vọng. Tuy thế, chàng chưa chấp nhận ngay mà vẫn phản đối. Nhưng thật ủông công, hội viên tương lai không hề thoái lui và anh chàng đáng thương buộc phải ký giao kèo theo những điều kiện đã được đặt ra. Vậy là từ đó Damasso dọn đến ở Copiano, địa vị đại diện cho nhà buôn không cản trở chàng lao vào công việc mạo hiểm đáng lo ngại trong các vụ đầu cơ khác nhau và chàng kiếm lời không ít. Chỉ sau một năm, khu quặng đã bù lại chi phí và nhà doanh nghiệp tháo vát từng bước một đã mua hết phần của Rivas, người mà chàng đặt vào vị trí quản lý kiêm việc khai thác. Rồi sau đó chừng sáu tháng, khi Ensina đã trở thành chủ nhân toàn quyền của khu mỏ, chàng bắt đầu thu được những lợi tức khổng lồ. Vài năm trôi qua, Damasso tậu được dinh cơ tuyệt vời tại ngoại vi Santiago và cả ngôi nhà mà chính ở đó chàng ta đã làm quen với con trai của người mà ngài mang nợ hoàn toàn vì sự giàu có của mình. Gia đình Damasso nổi tiếng là một trong những gia đình quý tộc nhất thủ đô. Ở Chi lê, tiền tạo cho chủ nhân của nó nhiều khả năng hơn cả ở châu Âu cổ xưa. Ở đó, giới quý tộc tài phiệt dù giàu có và thế lực đến đâu đi nữa thì xuât thân hèn kém của họ vẫn không bị lãng quên trong giới thượng lưu. Còn ở đây, tất cả đều nhường bước cho sự giàu có và trong ánh hào quang của nó, sự khinh miệt đầy ngạo mạn mà trước đây những kẻ dòng dõi trâm anh vẫn bộc lộ khi nhìn lũ người mới ngoi lên, bị xóa mờ dần. Thật đáng nghi ngờ khi chúng ta phải coi điều đó như là một bước tiến nào đấy tới nền dân chủ, bởi vì những kẻ chỉ nhờ số mệnh đui mù mới vênh váo được vẫn luôn luôn cử xử vô cùng xấc xược để bằng cách nào đó che đậy sự hèn mọn của mình. Họ biểu thị thái độ khinh mạn xấc xược đối với những ai không làm được như họ, không mua được sự kính trọng bằng sự xa xỉ hay bằng tiếng tăm về tài sản của mình. Thế là, gia đình ngài Ensina – kẻ có một gia sản đồ sộ - được coi như một trong những gia đình quyền quý nhất Santiago và được hưởng đặc quyền của xã hội. Ảnh hưởng của ông Damasso lớn lên cùng với tài khoản nhà băng, hơn nữa ông không phải chỉ thu được lợi nhuận từ những thương vụ mua bán mà còn từ việc cho vay lấy lời theo gương của nhiều nhà kinh doanh ở Chi lê. Trong ngôi nhà này lộ rõ sự đam mê đặc biệt đối với sự xa hoa, sự đam mê mà thời đó bắt đầu tràn lan trong tầng lớp giàu có của chúng ta. Chính sự xa hoa này đã làm lộng lẫy thêm sắc đẹp hiếm hoi của Leonor – người con gái cưng của ông Damasso và bà Engraciasia. Bất cứ người nào nếu bắt gặp cô gái 19 tuổi này trong một ngôi nhà nghèo nàn đều chắc chắn sẽ nguyền rủa số phận ác nghiệt nỡ cướp mất cái khung cảnh xứng đáng với một người đep như thế. Nhưng trái lại, ta sẽ cảm phục sự hào phóng của thiên nhiên xiết bao nếu như nhìn thấy dáng điệu yêu kiều của Leonor khi nàng nằm trên chiếc tràng kỷ bọc gấm màu thanh thiên, nếu như được chiêm ngưỡng nét mặt tuyệt vời của nàng in trong tấm gương chạm trổ thoe phong cách của các nghệ nhân thời phục hưng, nếu như được trông thoáng đôi chân nhỏ nhắn lạ thường của nàng lướt trên tấm thảm lông mềm mại một cách lơ đãng như thế nào. Vâng, không dễ gì thấy được sự hoà hợp may mắn như thế giữa sắc đẹp và sự giàu sang. Quấn mình giữa xa hoa, Leonor rực rỡ chẳng khác gì viên kim cương được nạm vàng và đá quý. Làn da hơi ngăm nâu, đôi mắt to xanh gợi cảm với hai hàng mi rũ xuống, cặp môi ướt có màu san hô, vầng trán bé nhỏ, mái tóc đen dày được chải bới tuyệt mỹ, nét lông mày uốn cong như cầu vồng, hai hàm răng trắng màu tuyết như cố ý sinh ra để so sánh với ngọc trai – tóm lại, toàn bộ đường nét trên khuôn mặt trái xoan mịn màng của nàng tạo nên bức ảnh lý tưởng của vẻ đẹp làm rạo rực trái tim các chàng trai và làm cho những người già phải hồi tưởng những ngày hạnh phúc của tuổi trẻ đã qua. Như các bậc cha mẹ khác, ông Damasso và bà Engracia luôn mềm yếu trước đứa con gái đẹp tuyệt vời của mình là Leonor. Cô gái được cưng chiều ngay từ lúc mới sinh ra và nàng đã quen sử dụng sự kiều diễm của mình như thứ vũ khí tạo nên quyền lực vô biên đối với tất cả những người xung quanh. Dần dần, Leonor bắt đầu đối nghịch với bà mẹ tính tình nghiêm khắc do sự nũng nịu của nàng. Bà Engracia về bản chất thật ra là một phụ nữ hách dịch và tuỳ tiện, hơn nữa bà luôn luôn phách lối với ý nghĩ rằng món hồi môn ba mươi nghìn pesos lừng danh của bà là khởi điểm của sự giàu sang trong gia đình. Thế nhưng, từng ít một, bà bị rơi vào ảnh hưởng của con gái đến mức hầu như không còn để ý gì đến các thành viên khác trong nhà nữa. trong quá trình đấu tranh dai dẳng và âm thầm của một gia đình, bà mệnh phụ này cứ mất dần vị trí, bà chỉ bảo toàn được niềm say mê đối với những chú chó trong phòng và nỗi căm ghét đối với những tấm mền ấm áp. Đó cũng là chiến lợi phẩm cho tính khí hiếu thắng của bà. Không lâu trước khi bắt đầu thiên truyện này, gia đình ông Damasso tổ chức một vũ hội náo nhiệt kỷ niệm ngày chàng trai Agustin từ châu Âu về. Chàng công tử bảnh bao này chở từ đó về một kho áo quần sang trọng và hàng lô đồ trang sức quý giá để thay thế cho những tri thức mà chàng ta không có thời giờ tiếp thu. Ngoài ra, ở chàng trai duyên dáng lúc nào cũng chải đầu tươm tất và ăn vận đúng mốt này có sự hấp dẫn gì đó buộc ta dường như không muốn nhớ lại rằng trước mắt ta là một kẻ vô công rồi nghề đã từng cho bay theo gió ba mươi nghìn pesos chỉ với mục đích thoả ý muốn tự làm đỏm trên các đường phố ở những thủ đô châu Âu. Chắc rằng bạn đọc chưa quên ngoài Agustin và Leonor, ông Damasso còn có những đứa trẻ khác, song chúng ta sẽ không nói tới chúng bởi lẽ chúng không giữ vai trò nào trong truyện này. Chuyến trở về của cậu con trai lớn và một giao kèo có lợi đã giúp ông Damasso có trạng thái tinh thần cực kỳ sảng khoái, chính vì thế mà chúng ta đã được chứng kiến sự âu yếm của ông như thế nào khi gặp Martin Rivas và mời chàng trú chân trong nhà mình. Chính những sự kiện dễ chịu nói trên đã giải thoát cho ông một chút khỏi những lo âu thường nhật về sức khoẻ quý giá của mình để đắm chìm vào ý tưởng về nền chính trị cao cả, những ý tưởng của một nhà tư sản tự coi mình là nhà yêu nước chung quy chỉ nhằm đạt được một ước vọng cuồng nhiệt duy nhất: chiếm một ghế ở Thượng nghị viện. Cũng vì thế mà sau khi đón tiếp nồng nhiệt và chàng trai vừa đi khỏi, Damasso đã lập tức ra lệnh mang báo đến cho ông.",
  "nextChapter": "https://gacsach.top/doc-online/trai-tim-khong-can-ly-le-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/trai-tim-khong-can-ly-le-chuong-01"
}