{
  "title": "The Many Sins Of Lord Cameron - Chương 01",
  "url": "https://gacsach.top/doc-online/the-many-sins-of-lord-cameron-chuong-01",
  "content": "The Many Sins Of Lord Cameron Chương 1 gacsach.com SCOTLAND, THÁNG 9 NĂM 1882 Mình đã trông thấy Mrs. Chase trượt lá thư vào ví của Lord Cameron. Cô ta đã làm điều đó ngay trước mũi mình. Ả đàn bà xảo quyệt đó. Ainsley Douglas lom khom trong cái đầm dạ hội của nàng và lùa tay sâu vào tủ quần áo của Lord Cameron Mackenzie. Tại sao phải là Cameron Mackenzie, trong số tất cả mọi người? Mrs. Chase có biết không? Trái tim Ainsley đập dồn dập trước khi nàng bình tĩnh lại. Không, Phyllida Chase không thể biết. Không ai biết hết. Cameron không được phép nói chuyện với cô ta, bởi vì mấy chuyện ngồi lê đôi mách sẽ chóng vánh đến tai Ainsley. Thế nên, đó là lý do để Cameron giữ kín câu chuyện cho riêng anh ta. Ainsley cảm thấy khá hơn một chút. Bức thư của nữ hoàng đã không nằm trong túi của bất kỳ cái áo khoác nào chỗ phòng thay đồ. Trong tủ áo, Ainsley tìm thấy những cái áo sơ mi được gấp gọn gàng, xếp chồng lên nhau, cà vạt được để riêng biệt một cách cẩn thận với khăn tay. Những tấm vải dệt gai mềm mại và lụa mịn màng nhất, tương xứng với một người đàn ông giàu có. Nàng vội vã lục đống quần áo, lá thư có thể được nhét bất cẩn trong một cái túi hay giữa những chiếc áo sơ mi đặt trên giá, nhưng nàng chẳng tìm thấy gì cả. Có khả năng một người hầu đã lấy nó ra khỏi túi của ông chủ và đưa nó tới Lord Cameron hoặc giữ nó an toàn tại một nơi nào đó. Hoặc Cameron đã tìm thấy nó, nghĩ rằng nó là của một người đàn bà ngớ ngẩn, và đốt cháy nó. Ainsley đã vội vã cầu nguyện thật tha thiết rằng ông ta chỉ đơn giản là đốt cháy nó. Không phải như thế sẽ giải quyết hoàn toàn tình thế tiến thoái lưỡng nan của Ainsley. Phyllida, một người đàn bà đáng lo ngại, có nhiều những bức thư của nữ hoàng và đã cất giấu ở một nơi nào đó. Nhiệm vụ của Ainsley: Lấy lại tất cả chúng bằng bất cứ giá nào. Phí tổn tức thời là cho trang phục vũ hội màu bồ câu xám của Ainsley, chiếc áo choàng mới đầu tiên sau những năm để tang. Chưa kể đến chi phí cho hai cái đầu gối của nàng, lưng của nàng, và sự tỉnh táo của nàng. Sự tập trung bị gián đoạn bới âm thanh mở cánh cửa ngay phía sau lưng nàng. Ainsley nhanh chóng ra khỏi tủ quần áo và nhìn xung quanh, mong đợi đối mặt với Cameron hơn là chạm mặt một kẻ hầu. Thay vào đó, cánh cửa như bị kẹt và ai đó đang cố mở nó ra, cho Ainsley thêm một vài giây để hoảng sợ. Trốn. Ở đâu? Cánh cửa vào phòng thay đồ nằm trên chiều dài của căn phòng, tủ quần áo phía sau nàng không đủ chỗ cho một phụ nữ trẻ trong một chiếc váy phồng. Dưới gầm giường? Không nàng sẽ chẳng bao giờ nằm lăn trên tấm thảm và trườn người đến đó kịp thời. Cửa sổ với đủ chỗ ngồi và chỉ cách hai bước chân. Ainsley lao nhanh tới nó, giấu váy của nàng sau những lớp rèm cửa. Vừa kịp lúc. Xuyên qua tấm rèm cửa, nàng nhìn thấy Lord Cameron đang quay lưng vào trong phòng và Plyllida Chase, hầu nữ thân cận của nữ hoàng, đang quàng tay quanh cổ chàng. Trái tim Ainsley chợt nao lên bởi sự ngạc nhiên. Nàng đã biết vài tuần trước rằng Phyllida đang bủa vây những móng vuốt của ả đối với Cameron Mackenzie. Tại sao Ainsley lại quan tâm? Phyllida là dạng phụ nữ ưa thích của Lord Cameron: đáng yêu, từng trải, chán chồng. Cũng tương tự Cameron là kiểu ưa thích của Phyllida: giàu có, đẹp trai, không tìm kiếm một mối quan hệ sâu sắc. Họ hoàn toàn phù hợp với nhau. Chuyện gì có thể dính dấp tới Ainsley được chứ? Dù thế, một cục nghẹn ứ lên trong cổ nàng khi Lord Cameron đóng cánh cửa với một tay và trượt tay kia xuống cái lưng nhỏ nhắn của Phyllida. Ả quấn cánh tay quanh chàng, trong khi Cameron cúi xuống và chầm chậm hôn dọc cổ ả. Có một mong muốn trong cái ôm đó, một mong muốn không xấu hổ, không nhầm lẫn. Một lần, lâu rồi, Ainsley đã cảm thấy mong muốn của Cameron Mackenzie. Nàng nhớ hơi ấm khiến cơ thể nàng mềm mại, nụ hôn cháy bỏng của chàng. Nhiều năm đã trôi qua, nhưng nàng vẫn nhớ dấu ấn của khuôn miệng chàng trên đôi môi nàng, đôi tay quyến rũ của chàng. Phyllida tan chảy trong vòng tay của Cameron với một tiếng rên khao khát, và khiến Ainsley đảo tròn mắt. Nàng biết rõ rằng Mr. Chase vẫn còn loanh quanh trong khu vườn của bữa tiệc và trên những con đường được chiếu sáng bởi những chiếc đèn lồng giấy dưới bầu trời nửa đêm. Ainsley biết điều này vì nàng đã lén rút khỏi bữa tiệc khi họ di chuyển từ phòng khiêu vũ tới khu vườn, để có thể tìm kiếm tư phòng của Lord Cameron. Họ không thể để nàng tìm kiếm trong yên tĩnh, phải không vậy? Không, Phyllida sốt sắng đã không thể tránh xa tên Mackenzie của ả và đã lôi kéo hắn lên đây để quan hệ. Con bò cái ích kỷ. Áo khoác của Cameron trượt xuống sàn. Áo ghi lê và áo sơ mi căng lên dưới những múi cơ săn chắc, thành quả của bao năm cưỡi và huấn luyện ngựa. Lord Cameron di chuyển một cách dễ dàng trong khổ người to lớn, hoàn toàn thoải mái với chiều cao và sức mạnh của mình. Hắn cưỡi ngựa vô cùng điệu nghệ, điều khiển chúng chỉ với những cái chạm nhẹ bẫng của hắn. Các quý bà, quý cô cũng được hắn đối xử theo cùng một kiểu đụng chạm như thế. Nàng có lý do để biết điều đó. Một vết sẹo sâu ngay trên gò má khiến một vài người nói rằng nó đã tàn phá vẻ đẹp trai của hắn, nhưng Ainsley không đồng ý. Vết sẹo chưa bao giờ khiến nàng bận tâm, nhưng sự cao lớn của hắn đã khiến Ainsley nghẹn thở khi Isabella giới thiệu nàng với hắn 6 năm trước, cũng như cái cách bàn tay đeo găng của hắn nắm trọn lấy bàn tay nhỏ nhắn của nàng. Cameron đã chẳng hứng thú với một người bạn học cũ của em dâu hắn, nhưng sau đó... Ôi, là sau đó. Nhưng lúc này, ánh mắt của Cameron đã được dành riêng cho người đẹp mảnh mai, tóc đen, Phyllida Chase. Ainsley biết Phyllida giữ cho mái tóc đen óng ả bằng một loại thuốc nhuộm, nhưng Ainsley sẽ không bao giờ nói. Nàng sẽ không nhỏ nhặt đến vậy. Nếu như nàng và Isabella đã cười về chuyện đó, có hại gì chứ? Áo ghi lê của Cameron rớt xuống, sau đó là cái cà vạt rồi đến cổ áo của hắn, Ainsley có thể nhìn thấy thật rõ cái cổ quyến rũ của hắn. Nàng nhìn lảng đi, một cơn đau nhói lên trong ngực nàng. Nàng không biết phải đợi mất bao lâu nữa trước khi có thể ra khỏi đây - chắc chắn là cặp đôi sẽ lên giường và họ quá say sưa với nhau để có thể chú ý tới việc rút lui của nàng. Ainsley thở dài và càng lúc càng trở nên không vui vẻ. Khi nàng bình tâm trở lại và nhìn trộm qua cái rèm, vạt áo trên của Phyllida đã được lột ra, phô những đường cong đầy đặn. Lord Cameron cúi xuống hôn khuôn ngực căng tràn trên cái corset, và Phyllida rên lên sung sướng. Ainsley nhớ lại khoảnh khắc Lord Cameron nhấn môi chàng lên ngực nàng. Nàng nhớ hơi thở của chàng đốt cháy làn da nàng, bàn tay chàng trên lưng nàng. Và nụ hôn của chàng. Một nụ hôn sâu và ấm áp đã đánh thức từng ước mong rời rạc mà Ainsley đã từng có. Nàng nhớ chính xác cái áp lực của nụ hôn, hình dáng và hương vị của miệng chàng, những ngón tay thô nhám của chàng trên làn da nàng. Nàng cũng nhớ cái buốt giá trong trái tim mình khi chàng trông thấy nàng và lờ nàng đi ngay ngày hôm sau. Lỗi của nàng. Ainsley còn trẻ và đã tự cho phép mình bị lừa, và nàng đã khiến sự việc trở nên phức tạp bằng việc xúc phạm chàng. Bàn tay của Phyllida đang lần dưới váy của Cameron. Hắn để cho ả đùa nghịch, và cái váy sọc bị tốc lên. Cặp đùi mạnh mẽ của Cameron lọt vào tầm ngắm, và Ainsley sốc khi thấy những vết sẹo chằng chịt từ sau đầu gối kéo dài tới mông hắn. Những vết thương nặng nề và chúng phải rất lâu mới có thể lành lại được. Chúa trên thiên đường, Ainsley không thể nhìn điều đó. Nàng không thể ngăn được những tiếng hổn hển của chính mình. Phyllida ngẩng đầu lên. “Anh yêu, anh có nghe thấy gì không?” “Không.” Cameron nói giọng khàn khan. “Em chắc chắn đã nghe thấy một tiếng động. Anh kiểm tra lại cửa sổ đi.” Ainsley trân cứng. “Cái cửa sổ chết tiệt. Nó có thể chỉ là một trong những con chó.” “Anh yêu, đi mà.” Giọng ả nũng nịu một cách hoàn hảo. Cameron gầm gừ một cái gì đó, và rồi Ainsley nghe được sức nặng của hắn khi di chuyển. Trái tim nàng rung lên. Có hai cửa số trong phòng, một cái ở ngay bên cạnh giường. Cá hai ăn một là Lord Cameron sẽ đi kiểm tra cánh cửa kia. Không cá cược, em trai nhỏ nhất của Ainsley, Steven, sẽ nói thế. Hoặc Cameron sẽ quay lưng lại và tìm thấy Ainsley đang ngồi ở đó, hoặc không. Steven chưa bao giờ thích cá cược. Nó không đủ lý thú đối với cậu. Đó là bởi vì Steven không đang phải ngồi co rúm bên cạnh cái cửa sổ để theo dõi Lord Cameron với một ả đàn bà, kẻ đang đưa ra tối hậu thư với Nữ hoàng nước Anh. Lưng bàn tay nâu rám của hắn gạt tấm rèm ngay trước mặt Ainsley và chỉ cách nàng vài inches. Ainsley nhìn lên Cameron, bắt lấy ánh mắt màu hổ phách của hắn lần đầu tiên sau sáu năm. Hắn thâu tóm hình ảnh của nàng, giống như một con sư tử trên thảo nguyên đang rình mồi, và con linh dương trong nàng muốn chạy, chạy, chạy. Nàng đã từng là một cô học trò nghịch ngợm khi còn ở Học viện của Miss Pringle, nhưng giờ đây, nàng là một quý cô cao sang đang ngồi đó và mạnh mẽ đối chọi lại với cái nhìn chằm chặp của hắn. Một sự im lặng căng thẳng. Cơ thể to lớn của Cameron đã chặn nàng lại với căn phòng phía sau hắn, nhưng hắn có thể dễ dàng xoay nghiêng và tiết lộ nàng. Cameron đã chẳng nợ nàng bất cứ điều gì. Hắn chắc hẳn phải biết là nàng đang trốn trong tư phòng của hắn bởi một âm mưu nào đó. Hắn có thể phản bội Ainsley, giao nàng cho Phyllida và nghĩ đó là quyền của ả. Đằng sau Cameron, Phyllida hỏi: “Cái gì thế, anh yêu? Em thấy anh giật mình.” “Không có gì,” Cameron nói. “Một con chuột thôi.” “Em không thể chịu đựng lũ chuột. Giết nó đi, Cam.” Cameron xoắn cái nhìn của hắn cùng với Ainsley trong khi nàng như nghẹn thở trong cái áo bó quá chặt. “Ta sẽ để nó sống,” hắn nói. “Chỉ lúc này thôi.” Cameron kéo cái rèm, che Ainsley lại sau lớp vải. “Chúng ta nên xuống lầu thôi.” “Tại sao chứ? Ta chỉ vừa mới lên đây.” “Ta thấy quá nhiều người đang trở lại ngôi nhà, cả chồng của em. Chúng ta sẽ tách ra để xuống lầu. Ta không muốn làm Beth và Isabella xấu hổ.” “Ồ, tốt thôi.” Phyllida dường như chẳng chút nhúc nhích, nhưng rồi, cô ả thích thú cho rằng ả có thể túm lấy ngài Mackenzie của ả bất cứ lúc nào ả muốn được sờ soạng. Khoảnh khắc đó, Ainsley đã trải nghiệm cảm giác ghen tỵ sâu hoắm tới tận xương tủy. Cả hai rơi vào im lặng, để mặc lại đồ, và Phyllida nói: “Em sẽ liên lạc sau, anh yêu.” Ainsley nghe thấy tiếng cửa mở, thêm vài lời thầm thì và sau đó cánh cửa đóng lại, và tất cả lại trở nên yên lặng. Nàng hồi hộp chờ thêm vài phút nữa để chắc chắn là họ đã rời đi, trước khi nàng kéo cái rèm cửa và trượt khỏi khung cửa sổ. Nàng băng ngang qua phòng và đang dò dẫm tay cầm cánh cửa thì nàng nghe thấy một hơi thở thật rõ ràng ngay đằng sau. Chầm chậm, Ainsley quay lại. Lord Cameron Mackenzie đứng chính giữa căn phòng trong phục trang đầy đủ, đôi mắt màu vàng của hắn một lần nữa lại găm nàng tại chỗ. Tay hắn đang xoay xoay một cái chìa khóa. “Vậy, nói ta nghe, Mrs. Douglas,” hắn cất tiếng, cái giọng trầm trầm như phủ lấp lên nàng. “Cái quái quỷ gì mà nàng định làm trong tư phòng của ta - vào lúc này?”",
  "nextChapter": "https://gacsach.top/doc-online/the-many-sins-of-lord-cameron-chuong-02",
  "prevChapter": "https://gacsach.top/nhung-toi-loi-cua-chua-cameron_jennifer-ashley.full"
}