{
  "title": "Biển tình sóng gió, P1-chương 06",
  "url": "https://gacsach.top/doc-online/43463/bien-tinh-song-gio-p1-chuong-06.html",
  "content": "Chương 6 Suốt từ hôm ông già Olaf chết, chưa đêm nào Alexandra được ngủ một giấc ngon lành đến như vậy. Lúc thức dậy, nàng cảm thấy đã gần giữa trưa. Nàng nằm rốn lại trên giường tận hưởng cảm giác khoan khoái. Bỗng nhiên câu chuyện tối hôm qua của Caroline vụt hiện trở lại. Vậy là tối nay nàng sẽ giáp mặt lão Sully ghê tởm! Gã sẽ lộ cho mọi người biết nàng từ New York đến. Những gã cũng chỉ biết có thế. Còn nàng là ai, họ tên là gì, gã cũng mù tịt. Dù sao, Alexandra linh cảm thấy cuộc gặp mặt Sully sẽ vô cùng rắc rối cho nàng. Nàng có thể hỏi gã về hòm xiểng của nàng trên tầu “Charlotte” nhưng chắc gì gã đã chịu trả cho nàng. Gã sẽ kiếm cớ này khác. Bỗng nàng chợt nghĩ đến Jake! Và nàng thấy yên tâm hẳn đi. Jake tuyên bố chàng là người “bảo trợ” cho nàng kia mà? Nhưng nếu biết rõ nàng hơn, liệu Jake có còn quý mến nàng nữa hay không? Bao ý nghĩ đang ngổn ngang trong đầu thì Alexandra thấy cửa hé mở và bà Leona da đen bước vào, tay bưng khay điểm tâm. - Ôi, cô dậy rồi! Tôi đem lên mấy lần rồi mà thấy cô đang ngủ ngon, không dám đánh thức. Chắc cô đói lắm, gần mười hai giờ trưa rồi còn gì. Bà da đen đặt khay thức anh thức ăn lên chiếc bàn nhỏ bên cạnh giường. - Ông chủ, ông Hayward ấy, – bà liến thoắng nói tiếp, – dặn là khi nào cô dậy, chuẩn bị cho cô để chiều nay cưỡi ngựa dạo chơi với ông chủ. Trong lúc cô dùng điểm tâm, tôi đã may xong một bộ mới để cô đi dạo chiều nay. Bà da đen hấp tấp chạy ra ngoài vẻ bận rộn. Alexandra nhìn khay thức ăn. Chà, tiếp thức ăn tại giường! Một kiểu sinh hoạt quý tộc sao mà khác xa với sinh hoạt trong cabin chật chội, nhếch nhác dưới tầu “The Flying” đến thế! Nàng vừa ăn vừa nhìn ra bầu trời buổi trưa xanh ngắt. Hôm nay trời rất đẹp. Ăn xong, nàng vào buồng tắm sửa soạn. Lúc trong buồng tắm bước ra, nàng thấy bà da đen Leona đã cầm chiếc áo váy mới trên tay, chuẩn bị mặc cho nàng. - Bà thấy ông Jake đâu không? – Nàng vừa chải đầu vừa hỏi. - Ôi, ông Jake đi từ lúc trời chưa sáng, bảo ra cảng trông nom người ta chữa tầu. – Bà da đen cười láu lỉnh. – Ông Jake lo lắng cho cô quá đấy. Ông ấy dặn tôi là phải để yên cho cô ngủ thoả thích, cấm tôi đánh thức cô. - Còn ông Hayward, lúc này đã muốn đi dạo chưa không biết? – Nàng hờ hững hỏi. Bà da đen lại hóm hỉnh nhìn nàng: - Cả ông chủ tôi nữa. Xem chừng cũng mê cô lắm rồi đấy. Ông đang ở dưới nhà đợi cô. Chà, con gái đẹp sướng thật, ai cũng mê. Ông Jake thì rõ rồi. Bây giờ đến ông chủ tôi nữa. Mà phải công nhận cô rất đẹp. Hôm qua, tôi nhìn thấy màu tóc của cô chưa quen nên tôi nghĩ cô là ma quái. Nhưng hôm nay nhìn quen rồi thì lại thấy màu tóc cô rất đẹp. Chỉ phụ nữ miền Bắc mới có màu tóc ấy chứ phụ nữ miền Nam toàn tóc đen và vàng thôi. Alexandra cảm thấy thích thú được đàn ông chú ý. Nàng bỗng nhận ra mình thay đổi quá nhanh. Mới đây ít ngày nàng hầu như không quan tâm đến đàn ông nhìn mình vì sao. Vậy mà gần đây, nàng luôn chú ý đến điều đó. Phải chăng việc tên khốn nạn Stanton cưỡng hiếp nàng đã biến nàng thành “người lớn” rồi chăng? Một mặt thích thú được đàn ông chú ý, nhưng mặt khác nàng vẫn thấy trong lòng một nỗi sợ hãi. Đâu phải họ chú ý đến nàng mà là đến tấm thân của nàng. Nàng nhớ đến tên Stanton giày vò da thịt nàng, ngấu nghiến thân xác nàng một cách khoái trá, man rợ. Rồi gã Sully cùng đám thuỷ thủ côn đồ của gã cũng thèm thuồng, không phải nhìn vào mặt nàng mà vào những đường cong trên cơ thể lằn đằng sau làn vải áo nàng, vào những chỗ da thịt nàng hở ra. Ôi, đàn ông như thế cả. Họ đâu coi mình là con người có đầu óc, có trái tim. Họ chỉ coi mình là thứ đồ vật để thoả mãn thú tính của họ. Đột nhiên nàng sợ hãi cái ý nghĩ ấy. Không, không phải đàn ông đều như thế cả. Vài kẻ như tên Stanton, gã Sully đều tiêu biểu cho đàn ông nói chung? Nàng nghĩ đến Jake! Nhiều lúc nàng rất giận về thái độ sỗ sàng của chàng, nhưng phải công nhận Jake không thâm hiểm, không tàn bạo, ác độc. Hayward, Hayward, rõ ràng ông ta mến nàng nhưng vẫn là con người lịch sự, lành hiền… - Chào Alexandra! – Lúc nàng bước xuống đến bậc thang cuối cùng đã hấy Hayward rạng rỡ đón nàng. – Hôm nay cô đẹp hơn lên rất nhiều. Nàng mỉm cười đáp: - Cám ơn ông Hayward. Có lẽ tôi được một đêm ngủ ngon lành, tôi có phần tươi tắn hơn. Hayward đưa nàng ra cửa và nàng sửng sốt trước phong cảnh xanh tươi của cây cối sum suê trải rộng trước mặt. Phong cảnh nơi đây cũng như khí hậu sao mà khác với ở New York đến thế. Họ đến gần hai con ngựa do một cậu bé giám mã da đen giữ sẵn dây cương. Sao ở đây nhiều người da đen đến thế. Ở New York, hoạ hoằn nàng mới thấy được một người da đen. - Tôi lựa con ngựa non này cho cô vì nó rất lành. – Hayward nói. - Con ngựa đẹp quá! – Nàng nói vẻ biết ơn. - Thứ tôi mê nhất là ngựa. Và hầu hết thời gian rảnh rỗi tôi đều quanh quẩn với chúng. Hayward đã nhảy lên yên, chờ cậu giám mã da đen đỡ Alexandra lên lưng con ngựa đực của nàng. Khi nàng đã sửa lại váy cho gọn gàng trên lưng ngựa, họ bắt đầu cho ngựa chạy nước kiệu chầm chậm. Hồi cha mẹ nàng còn sống, ông Alexander Clarke đã dạy cô con giá cưỡi ngựa và thường xuyên hai cha con phi ngựa dạo chơi qua các thị trấn xung quanh thành phố New York không xa, và khi bố trí được kỳ nghỉ hơi dài một chút, ông thường đưa hai mẹ con nàng đến đó. mẹ nàng, bà Deirdre không ham cưỡi ngựa lắm và thường chỉ là hai cha con nàng ngày ngày cưỡi ngựa đi chơi khắp làng mạc lân cận, xem các chợ phiên… Ôi, ngày đó sao mà xa vời, mặc dù chỉ cách đây chưa đầy một năm! Bấy giờ cuộc sống của nàng hạnh phúc và êm đềm biết bao. Hãng tầu “Clarke” rất phát đạt nên cuộc sống gia đình nàng vô cùng sung túc. Cho đến năm hai mươi tuổi, Alexandra vẫn sống vô tư như đứa trẻ. Chính xác hơn, cho đến ngày cái tin khủng khiếp kia đến tai nàng! Từ ngày đó cuộc sống của nàng thay đổi hẳn. Ông già Olaf hàng ngày giảng dạy cốt nàng mau chóng hiểu được công việc kinh doanh để chuẩn bị cho nàng khi đủ tuổi thanh niên sẽ tiếp tục điều khiển hoạt động của hãng tầu. Ông giảng dạy nàng các thủ pháp kinh doanh, cách đánh giá những bạn hàng qua sắc diện, lời ăn tiếng nói của họ. Nhưng ông không hề giảng dạy cho nàng về mặt nam nữ. Ông chỉ nói với nàng về chuyện đó có đúng một câu: “Cháu chỉ được lấy người nào cháu thật sự yêu!” Ngoài ra ông không hề dạy nàng biết cách cảnh giác với những tên đàn ông háo sắc, những tên thô lỗ, độc ác với nữ giới. Điều này phải nói chính tên Stanton Lewis đã dạy cho nàng hiểu đàn ông là thế nào. Tiếp đó đến gã Sully cùng đám thuỷ thủ rượu chè, thô lỗ của gã… Bây giờ nàng thấy trong lòng diễn ra hai tình trạng trái ngược. Một mặt nàng thích thú khi thấy đàn ông chú ý đến mình, mặt khác nàng lại lo sợ những cử chỉ phũ phàng của họ… Phong cảnh càng đi càng thấy đẹp. Con ngựa Alexandra cưỡi quá lành. Nàng muốn giật dây cương phi lên nhưng không dám, bởi nàng sợ tách khỏi Hayward nàng rất dễ bị lạc. Hayward rời đường to, rẽ vào con đường đầy đất cát, chui vào dưới một khu rừng rậm rạp. Alexandra nhìn anh ta đi trước và nhận thấy Hayward như hoà nhập vào với cây cỏ thiên nhiên ở đây. Rõ ràng anh ta là người của núi rừng cây cỏ. Alexandra nhìn Hayward, suy nghĩ miên man. Đây là một người đàn ông tốt. Có thể Hayward là người nhút nhát hoặc nhu nhược, không có bản lính. Bởi nàng biết chắc anh ta mê nàng, vậy mà nàng thấy anh ta chưa dám đụng chạm vào người nàng. Đúng là loại dòng dõi quý tộc, được giáo dục chu đáo. - Cô đang nghĩ gì thế, Alexandra? – Đột nhiên Hayward hỏi. Nàng bừng tỉnh khỏi suy nghĩ triền miên. - Tôi nghĩ gì ư? – Nàng lặp lại câu hỏi, lúc này mới nhận thấy Hayward đang đưa nàng tới 1 khu rừng thưa rất đẹp, bên dưới là cỏ non mọc mềm mại và bằng phẳng. Giữa bãi là 1 hồ nước nhỏ trong vắt. Nàng cảm thấy như lạc vào 1 câu chuyện cổ tích. Những cây cao vút kia, bãi cỏ non mơn mởn này và cả hồ nước trong vắt kia nữa, phải chăng là không có thật? - Đẹp quá! – Nàng sững reo lên. Hayward đã xuống ngựa và đến đỡ cho nàng xuống. - Tôi rất mừng thấy cô cũng thích phong cảnh chỗ này! Họ để ngựa đấy, đi dạo xung quanh, ngắm cây cỏ rồi ngồi xuống bờ hồ nước . Hayward ngồi sát bên nàng, như thể vô tình chạm vào người nàng. Alexandra rùng mình. Hayward đã nhìn thấy. - Cô đừng sợ, Alexandra! Tôi không biết cuộc sống trước đây cuả cô thế nào và những người đàn ông khác đã đối xử với cô ra sao, nhưng tôi hứa với cô là sẽ không bao giờ thô bạo với cô. Xin cô hãy tin lời tôi. Giọng Hayward nói chân thành đến mức nàng không thể không tin. Tuy nhiên nàng vẫn nhận thấy khi ngồi xuống bên nàng, Hayward như mê mẩn, như thể biến thành 1 người khác, như thể anh ta núp dưới bóng cuả nàng. Bỗng nhiên nàng cảm thấy mình thành kẻ mạnh. Nàng cảm thấy dường như Hayward sẵn sàng tuân thủ mọi mệnh lệnh cuả nàng. Và nàng bật cười thầm. Ra phụ nữ cũng có sức mạnh đấy chứ, tất nhiên 1 kiểu sức mạnh khác cuả nam giới. - Ông sống ở đảo Bahamas này từ nhỏ à, Hayward? – Nàng hỏi. Anh ta cười ngây ngô như đứa bé: - Từ nhỏ. Tôi sinh ra ở đây. Caroline cũng vậy. Nhưng 2 anh em tôi tính nết trái ngược nhau, Caroline thỉ chỉ mong được thoát khỏi hòn đảo này, trong khi tôi thì chẳng muốn đi đâu hết, tôi muốn cứ sống ở đây mãi mãi. Rời khỏi đây đi nơi khác là tôi thấy lúng túng không còn biết sống ra sao nữa. Chỉ thời gian nội chiến là Caroline không chịu đi đâu thôi. À, mà cô là người miền Bắc, làm sao mà hiểu được tình hình ở đây thời gian nội chiến! - Tôi không còn nhớ tôi đã sống ở đâu nữa. Có thể là miền Bắc – Alexandra nói đưa đà, cốt để Hayward tiếp tục tâm sự. - Phải nói thời gian nội chiến, ở đây cuộc sống ồn ào náo nhiệt vô cùng. Caroline tưởng cứ sẽ như thế mãi. Chắc cô không hiểu tại sao lại như thế nhỉ? Có gì đâu, thời gian nội chiến, các bang miền Nam nổi dậy chống lại chính phủ trung ương đóng ở miền Bắc. Thế là chính phủ tiến hành phong toả. Miền Nam chỉ còn sống được nhờ các tàu tiếp tế lén lút và các tàu này đều đóng căn cứ tại đây, là đảo thuộc quyền kiểm soát cuả nước Anh. - Tôi hiểu! – Alexandra nói để tạo hứng cho Hayward. - Cảng Nassau lúc nào cũng đầy ắp tàu thuyền đậu san sát. Dân buôn lậu từ các nơi đổ về. Họ kiếm tiền như rác và ăn chơi phè phỡn. Nghề đổi đồng tiền kiếm dễ thì tội gì không tiêu xả láng, đúng không cô? Quán ăn, sòng bạc, nhà thổ mọc lên như nấm. Nhưng nội chiến kết thúc là họ kéo nhau đi biệt. - Vậy ư? – Alexandra cũng bị cuốn vào cậu chuyện lạ lùng mà nàng hoàn toàn chưa biết. - Hồi đó không chỉ Caroline mà cả tôi cũng tưởng rằng hòn đảo Bahamas này sẽ cứ phồn vinh mãi mãi như thế sao. Chứ nếu biết trước tình hình sẽ như thế này thì tôi đã có cách kiếm ăn khác. Nói thật ra tôi không có đầu óc kinh doanh tổ tiên tôi có. Cô đã thấy toà nhà cuả chúng tôi rồi đấy. Nhưng rồi việc kinh doanh không đuổi kịp thời thế. Bông trồng ở đây cứ kém hẳn. - Không còn cách nào khác ư? – Alexandra hỏi. - Tôi cũng cố gắng đấy nhưng chẳng ăn thua. Hồi nội chiến, do kiếm được nhiều tiền, tôi cũng đầu tư vào xây dựng 1 loạt cưả hàng, bỏ vốn cả vào khách sạn Royal là khách sạn lớn 1 ở Nassau. Nhưng sau chiến tranh thì đồn điền thất thu, các cửa hàng không ai thuê nữa. Khách sạn thì không có khách. Thế rồi trận cuồng phong năm 1866 lại quật đổ mất 1 số nhà cuả tôi trong phố cảng. Cô Alexandra ạ, bây giờ tôi mang tiếng là sở hữu nhiều nhưng thu lãi chẳng được là bao. - Tôi rất thông cảm cho ông. – Alexandra cũng thấy thương cảm với chàng trai chân thật và hiền lành này. - Hiện giờ cô có biết tôi sống bằng nghề gì không?- Hayward hỏi. - Bằng nghề gì? - Nghề vớt tàu đắm! – Hayward rầu rĩ nói. - Tôi không hiểu. - Có gì đâu. Tàu thuyền bây giờ không ghé vào cảng Nassau nữa. Nhưng vùng này lại hay có bão. Khi gặp bão họ buộc phải ghé vào đây. Một số bị bão, nếu không đắm thì cũng hư hại nhiều phải ghé vào đây sửa chữa. Tôi có 1 số tàu cứu hộ. Chuyên vớt tàu đắm đem về sữa chữa và nhận tiền công... - Thế cũng tạm sống được, phải không ông, Hayward? - Đúng thế. Khổ nỗi đó là nghề xấu xa, dân ở đây đâm phản đối nhà nước xây cột đèn ngoài biển... - Sao lại fản đối? – Alexandra ngạc nhiên. - Bởi có đèn biển sẽ ít tàu thuyền bị đắm và chúng tôi sẽ không có việc làm. Alexandra không nhịn được cười. - Tôi nói với cô chuyện đó là có lý do – Hayward nói. Alexandra hơi giật mình, linh cảm thấy có chuyện gì đó bắt đầu nguy hiểm. Hayward nói tiếp. - Để cô hiểu rõ hoàn cảnh sống cuả chúng tôi, Alexandra, chắc cô đã nhận thấy mối cảm tình đặc biệt cuả tôi đối với cô, ngay phút đầu gặp cô? Alexandra lắc đầu. Nàng muốn thoát ngay khỏi chỗ này. Hayward nói tiếp: - Cô đẹp và có sức quyến rũ vượt ra ngoài sức tưởng tượng cuả tôi. - Tôi ... tôi – Alexandra ấp úng. - Khoan, cô hãy chịu khó nghe tôi nói tiếp, Alexandra. Tôi mơ ước từ lâu gặp được 1 người phụ nữ như cô, nhưng tôi không tin lại có người phụ nữ nào như tôi ao ước. Cô đến và tôi thấy ngay rằng, ra có người như thế thật, 1 người phụ nữ đáp ứng toàn bộ mọi mong ước cuả tôi. Cô đến đây 1 mình và không còn nhớ quá khứ cuả cô, Alexandra, tôi không cần biết quá khứ của cô. Đối với tôi chuyện ấy không quan trọng gì hết. Tôi xin mạnh dạn hỏi cô, Alexandra. Cô có muốn sống lâu dài ở đảo Bahamas này không? - Ôi, chuyện ấy tôi chưa kịp nghĩ đến Hayward. – Nàng đáp và nói rành rọt từng chữ – Ông Hayward thân mến, tôi rất cảm động thấy ông khen ngợi tôi như vậy, nhưng lúc này còn quá sớm. Tôi chưa thể trả lời gì ông được. Ông hiểu cho, Hayward. - Thế là đủ. Lúc này câu trả lời cuả cô thế là đủ. Tôi không đòi gì hơn. Chỉ cần cô không từ chối là được. Và tôi mong cô thu xếp cách nào đển chúng ta có thể hiểu nhau thêm. Tôi xin thề! – Ông ta trịnh trọng đặt bàn tay lên chỗ trái tim – Tôi xin thề là tôi sẽ vô cùng biết ơn nếu cô nhận lời chung sống với tôi, thưa cô Alexandra. - Alexandra bối rối đến cực độ . Nàng cố nghĩ 1 cách nói nào đấy vừa để Hayward đừng hy vọng mà lại không giận nàng. Bởi con người này quen sống chân thật rất dễ trở thành thô bạo, khi bị ai làm trái ý, nàng có cảm giác như thế. - Tôi không hối thúc cô đâu, Alexandra, nhưng tôi rất sợ 2 chúng ta chưa kịp tìm hiểu nhau chu đáo, cô đã rời hòn đảo này đi mất. Cô hiểu ý tôi nói gì rồi chứ, Alexandra yêu quý cuả tôi? Hayward quàng tay ngang người nàng, kéo nàng lại và ngả đầu nàng ra, đặt lên miệng nàng 1 cái hôn. Nàng không thể cưỡng lại được, đành để yên. Đồng thời bàn tay anh ta đặt lên ngực nàng, rồi điên cuồng cởi khuy áo nàng. - Lập tức hình ảnh tên Stanton với 2 bàn tay thô bạo cuả hắn lại hiện lên trong óc nàng khiến nàng kinh hoàng. Alexandra vội đẩy mạnh Hayward ra bỏ chạy. - Vậy ra anh ta cũng không khác gì những tên đàn ông khốn nạn kia! – Nàng thầm nghĩ. Nàng chạy về phiá con ngựa. Hayward đuổi theo gào to: - Alexandra! Tha lỗi cho tôi! Xin cô đừng giận. Tôi đã không phải đối với cô. Tại cô đẹp quá, tôi không thể kiềm chế nổi! Tha thứ cho tôi, Alexandra. - Alexandra cố trấn tĩnh lại. Nàng đứng lại quay mặt về phiá Hayward nói: - Ông đừng vội vã như thế, Hayward. Ông phải để tôi có thời gian hồi phục trí nhớ, để biết tôi là ai và quá khứ cuả tôi như thế nào. Và để tôi hiểu ông thêm đã chứ. Cảm thấy giọng mình hơi quá nghiêm khắc, nàng dịu lại: - Để 1 thời gian nữa đã, ta hiểu nhau rõ hơn, ta sẽ bàn đến chuyện ấy. Bởi lúc này ông cũng đã biết tôi mấy đâu. Chưa nói tôi chưa biết gì về ông hết. Ông đồng ý chứ, Hayward? Mặt Hayward rạng rỡ: - Cảm ơn cô, Alexandra. Cảm ơn cô. Cô nói thế là rất đúng. Tôi hứa là sẽ không làm gì để cô phật ý nữa. Trong lúc Hayward lịch sự đỡ Alexandra lên yên ngựa, nàng thoáng nghĩ loại tính nết bồng bột kiểu như ông này cũng làm nàng ghét như loại thực dụng lạnh lùng kiểu tên khốn nạn Stanton Lewis kia. Nàng lờ mờ nhận rằng nàng không thể yêu được loại người nhu nhược, đến mức độc ác như Stanton thì đã đành nàng khinh bỉ và căm ghét đến tận xương tủy. Trên đường về, 2 người cưỡi ngựa thong dong hệt như lúc đi. Nhưng rõ ràng là Hayward rất phấn khởi. Anh ta nhẩm 1 điệu hát nào đó, và luôn miệng trỏ nàng thấy cây nào đẹp, phong cảnh chỗ nào đáng chú ý. Nàng thấy Hayward y hệt cậu trẻ con đang muốn lấy lòng nàng. Alexandra cũng thấy thích thú đôi chút vì được có người tìm mọi cách để chiều chuộng nàng. Mặt trời sắp lặn sau cánh rừng họ mới về đến đồn điền. Người nhìn thấy họ trước tiên là Caroline. Cô ta chạy ra đón họ. - Ôi, cuộc dạo chơi chiều nay thú vị chứ? Cô cũng cưỡi ngựa được đấy à, Alex? - Cuộc dạo chơi quả là lý thú. Phong cảnh ở đây đẹp tuyệt vời! – Nàng đáp – Chưa bao giờ tôi thấy ở đâu phong cảnh đẹp như thế này. Caroline nhún vai: - Phong cảnh ở đây thì có gì là đẹp? Hayward cười vang: - Cô khó tính quá đấy, Caroline. Không thứ gì, thậm chí không ai hoàn toàn vừa lòng cô hết. Caroline nheo mắt nhìn Hayward 1 lát rồi chậm rãi nói: - Anh nhầm rồi. Có 1 người có thể làm em thỏa mãn hoàn toàn, nếu như người đó chịu chiều theo ý em. Alexandra lập tức hiểu ngay, Caroline ám chỉ Jake. Bà Leona đã chẳng bảo \"Jake là của Caroline\" đấy sao? Nhưng Caroline muốn Jake cưới cô ta để đưa cô ta thoát khỏi cái hòn đảo mà cô đã chán ghét này. Liệu Jake có chịu cưới cô không? Caroline nói tiếp: - Em rất mừng thấy anh và Alex hợp nhau. Alex ạ, bao nhiêu cô gái đã ở đây mà ông anh tôi không ưng cô nào hết. Tính anh ấy kỳ quặc lắm. Cho nên cô mà làm Hayward thích được thì giỏi đấy. - Im đi, Caroline! – Hayward nói. - Em nhìn thấy anh và Alex là biết ngay 2 người đã hợp ý nhau rồi. Việc gì phải giấu kia chứ? – Caroline nói giọng quả quyết. Alexandra cảm thấy cách ăn nói trắng trợn và gán ghép cuả Caroline nàng rất khó đối đáp lại. Và nàng tự hỏi: “Để làm gì? Cô ta đã cố tình gán ghép mình với anh cô ta nhằm mục đích gì?” - Caroline! Em nói thế cô Alexandra không bằng lòng đâu. Phải để 1 thời gian hiểu thêm nhau anh và cô ấy mới có thể xách định mối quan hện với nhau như thế nào được. - Ôi, nếu vậy thì tôi xin lỗi, Alex! Tôi chỉ muốn cho mọi người đều hạnh phúc như tôi với Jake. – Cô ta mỉm cười nói. Alexandra nghe câu cô ta nói mà thấy buồn nôn. Nàng quay sang nhìn Hayward vẻ dò hỏi, xem chuyện đó thật đến mức nào. Hayward nói: - Caroline, em nói như vậy là vội vã quá đấy. Jake chắc gì đã thích em. - Đừng nói bậy, Hayward! Thì em đã chẳng bảo anh rồi là gì? Nếu Jake không trở lại đây nghĩa là anh ấy không yêu em. Còn nếu anh ấy trở lại tức là anh ấy yêu em và muốn cưới em. Nếu không, Jake đến nhà này làm gì, cô nghĩ như thế nào, Alex? Alexandra thấy cổ họng nàng nghẹn lại. Nàng nói: - Caroline nói đúng. Tôi rất mừng cho cô và Jake. - Cảm ơn Alex! – Mắt Caroline rực sáng lên. - Caroline! Em đã thay quần áo để tiếp khách rồi thì bây giờ cũng phải để cô Alexandra thay chứ? – Hayward nói. - Tất nhiên rồi! – Caroline nói – Mà phải nhanh lên đấy, Alex! Khách sắp kéo đến bây giờ. Được thoát khỏi họ, Alexandra rất mừng. Nàng đi nhanh vào nhà, thầm tự nhủ, hoàn toàn không có chuyện Jake đến đây vì Caroline . Không hiểu tại sao, nàng linh cảm thấy Jake không yêu cô ta.",
  "nextChapter": "https://gacsach.top/doc-online/43466/bien-tinh-song-gio-p1-chuong-07-08.html",
  "prevChapter": "https://gacsach.top/doc-online/43461/bien-tinh-song-gio-p1-chuong-05.html"
}