{
  "title": "Biển tình sóng gió, P1-chương 05",
  "url": "https://gacsach.top/doc-online/43461/bien-tinh-song-gio-p1-chuong-05.html",
  "content": "Alexandra sung sướng bước vào buồng tắm. Hơi ấm và mùi thơm tho làm nàng thấy nhẹ nhõm hẳn trong người. Nàng bước vào bồn, thả dần cho làn nước nóng pha nước hoa ngập dần ngang thắt lưng rồi ngực. Nàng nói vọng ra ngoài: - Tôi vui lòng mặc thứ gì cũng được. Bà lựa những thứ cô chủ bà không dùng ấy. Bà da đen Leona đáp: - Muốn gì thì gì chứ con gái ra đường không được mặc váy quá ngắn, dù dân miền Bắc thì cũng vậy thôi. Alexandra kỳ cọ và chà xát mạnh cho đến khi da nàng đỏ ửng lên rồi nàng gội đầu cho trôi hết nước mặn và làn tóc nàng lại ánh lên màu đỏ thắm. Trong buồng tắm bước ra, Alexandra thấy mình trở lại hoàn toàn như xưa, chỉ có điều nàng vẫn mệt do cơn say sóng đêm qua. Và thêm vào đó là nỗi hồi hộp, chưa biết số phận nàng sẽ ra sao trong những ngày này. - Đây là bộ áo váy cô chủ tôi lâu nay không dùng. Cô mặc tạm. Tôi sẽ tìm cho cô thứ gì đẹp hơn cho cô mặc sau. - Chiếc áo dài này tốt lắm rồi. Tôi không cần gì hơn. Trong lúc Alexandra lau khô làn tóc, bà da đen viền lại gấu váy được thả thấp xuống. Nàng mừng thấy kiểu áo và màu hợp với làn da nàng. Caroline có vẻ tốt bụng và rất thân tình với Jake. Lúc nãy nàng nghe thấy cô ta có lúc gọi Jake là “anh yêu”. Không hiểu sao Alexandra thấy không thích mối quan hệ thân tình ấy. Lát sau Leona mặc bộ áo liền váy vào cho Alexandra và dẫn nàng đến trước tấm gương lớn. Hồi còn ở New York, nàng quen mặc đồ bằng xoa và cổ cao, nhưng tấm áo dài loại này lại bằng vải bông và mở cổ quá rộng và thấp, lộ ra một nửa hai bầu vú. Kèm thêm là làn tóc của nàng chưa khô buông thả xuống tận mông khiến cho hình nàng trong gương quá khêu gợi. Alexandra cảm thấy nàng biến thành một cô gái hoàn toàn khác, không còn kín đáo, trinh trắng như cách đây ít ngày mà gần như thành một cô gái ăn chơi, ăn mặc hở hang và chuyên quyến rũ đàn ông. Nàng giật mình tự hỏi, hay là sau khi bị mất trinh, cơ thể nàng đã phát triển theo hướng “đàn bà” chăng. - Ôi cô đẹp quá! Hẳn nào cậu Jake mê cô đến thế. – Leona nói sau lưng nàng. – Nhưng cô đừng quên, cậu Jake của của Caroline đấy. Cô mà đụng vào cậu Jake là sẽ chết với cô Caroline. Alexandra quay phắt lại nhìn bà da đen xem bà nói thật hay đùa. Nhưng nàng không tìm thấy một vẻ gì trên khuôn mặt đen bóng của bà gia nhân. - Tôi mới chỉ gặp ông Jake và ông hề có ý định kết thân với ông ấy. Ông quan tâm đến tôi chỉ là do lòng thương người, thấy tôi gặp hoạn nạn thì cứu vớt thôi. Bà Leona bật cười, trỏ ra cửa: - Mọi người đang đợi cô dưới phòng khách đấy. Cô xuống đi. - Cám ơn bà, Leona! Cám ơn bà rất nhiều. Bà tốt quá… Alexandra nói trước khi bước ra khỏi phòng để xuống nhà. Chương 5 Đến trước cửa phòng khách, Alexandra đứng lại nhìn vào trong phòng khách sáng rực và mọi người chuyện trò vui vẻ. Jake đứng dựa lưng vào lò sưởi. Chàng đã thay quần áo và bây giờ trông đặc sệt một chàng trai quý tộc miền Nam bảnh bao, khắc hẳn viên thuyền trưởng tầu “The Flying” nhem nhuốc. Tuy nhiên Jake vẫn có nét của con người điềm tĩnh và vẻ bản lĩnh của một kẻ lăn lộn trong đời. Đây là lần đầu tiên Alexandra ngắm kỹ hai anh em chủ nhân của toà nhà lớn này. Jake gọi họ là Hayward và Caroline. Cả hai đều có vẻ quý tộc, với cặp mắt đen và màu tóc cũng đen. Trông họ lịch sự và tươi vui, tuy nhiên bên cạnh vẻ hoạt bát của Jake, trông họ có vẻ gì đó thiếu tự tin. Cảm thấy họ đã nhìn thấy mình, Alexandra mỉm cười bước vào. Jake reo lên khi thấy nàng đã hoàn toàn biến thành một cô gái khác hẳn với lúc trên tầu. Hayward niềm nở ra đón và lịch sự dẫn nàng đến ngồi vào một chiếc ghế bành êm ái bên cạnh ghế của Caroline, phía trước lò sưởi đang cháy bùng bùng toả hơi ấm. Alexandra mỉm cười khẽ nghiêng đầu cảm ơn Hayward rồi nhẹ nhàng ngồi xuống ghế bên cạnh Caroline xinh đẹp. Nàng hơi lúng túng và khó chịu thấy ba cặp mắt đều chằm chằm nhìn nàng. Nàng nhận thấy thái độ Caroline thoạt đầu hơi lạnh với nàng nhưng lát sau cô ta giấu biến đi thái độ ấy và tỏ vẻ niềm nở trở lại. - Cho phép tôi giới thiệu với cô, Alex, hai người bạn thân của tôi. Đây là ông Hayward Graves và đây là cô Caroline, em gái Hayward. - Rất sung sướng được quen biết ông và cô. Nhân đây cũng xin tỏ lòng biết ơn về sự quan tâm nồng nhiệt của ông và cô. - Chuyện vặt ấy mà. – Caroline nói và giọng đượm chút lạnh lùng. - Chúng tôi rất sung sướng được giúp cô đôi chút. – Hayward nói và Alexandra cảm thấy ông ta nhìn mình hơi thiện cảm quá mức bình thường. Jake vui vẻ nói to: - Còn đây thì các bạn biết rồi, cô Alex! Thật ra từ lúc vớt được cô ấy ngoài đại dương, tôi cũng chưa kịp hỏi gì mấy. Nhân tiện ở đây ta có thể bình thản trò chuyện, cô hãy kể đôi đìeu về cô cho chúng tôi nghe đi. Alex. Alexandra mỉm cười lễ phép nói: - Ôi, chính tôi cũng không nhớ gì hết. Tôi quên sạch mất quá khứ. Chính tôi không nhớ tôi là ai, trước đây ở đâu. Ôi, tôi mất hẳn trí nhớ về những gì trước khi tôi rơi xuống biển. Nhưng những gì ông Jake và hai anh em cô đây giúp đỡ, tôi nghĩ quá to lớn, khiến tôi không bao giờ có thể đền đáp được công ơn ấy. - Giúp được cô chúng tôi rất vui. – Caronline nói. – Anh Jake đã kể lại cho chúng tôi nghe hoàn cảnh của cô. Thật khủng khiếp! Tôi hình dung, lúc Jake vớt cô lên, chắc cô trông thảm hại lắm. - Nhưng do đâu mà cô có cái tên Alex? Có phải đấy đúng là tên cô không? – Hayward hỏi. - Đấy là thứ duy nhất tôi còn nhớ, Alex! Đúng thế! Tên tôi là Alex. – nàng nói. Caroline liếc nhìn Jake rồi nói: - Đấy là một cái tên đàn ông. Hay Alex là tên chồng cô và do mất trí nhớ, cô ngỡ đấy là tên cô? - Tôi không biết. Nhưng hình như đó là tên tôi. – Alexandra nói. Hayward vội nói: - Tôi nghĩ có lẽ Alex là tên gọi tắt của một cái tên khác. Tôi nghĩ ra rồi. Alex là tên gọi tắt của Alexandra. Vậy tên cô là Alexandra! Đúng thế không? – Hayward nhìn chằm chằm vào nàng. – Có phải thế không, Alex? Có phải tên đầy đủ của cô là Alexandra không? - Ôi, – Alexandra nói. – Tôi không nhớ gì hết. Có thể sau này trí nhớ của tôi được phục hồi… Caroline ngắt lời: - Chúng tôi sẽ gọi cô theo cái tên nào cô thích phải không, anh Hayward? - Tôi sẽ gọi cô là Alexandra! Tôi thích cái tên ấy. Đấy là một cái tên hay. - Cũng được! – Alexandra nói. – Ông gọi tôi theo cái tên nào ông thích, thưa ông Hayward. - Còn em và anh Jake vẫn cứ gọi cô ấy là Alex phải không, Jake? À, cô có cưỡi ngựa được không, Alex? - Thích, hình như thế. - Chúng tôi rất thích cưỡi ngựa dạo chơi, nhất là mỗi khi anh Jake đến đây thăm chúng tôi. Chưa chắc Jake đã ở đây lâu cho nên ta phải tranh thủ. Sáng mai nhé? - Đừng đặt kế hoạch cho tôi, Caroline, – Jake nói ngay – Tầu của tôi bị hư hại nặng, cho nên hầu hết thời gian tôi sẽ phải ra đấy trông nom việc sửa chữa. Caroline nũng nịu: - Nhưng anh cũng phải dành thời giờ của anh cho anh Hayward và cho em chứ. Bạn bè thân thiết lâu ngày không gặp mà anh lại bỏ đi suót thì không được. Gia nhân vào báo bữa tối đã chuẩn bị xong. Hayward vội vã đứng lên đưa tay cho Alexandra khoác. Caroline khoác tay Jake và họ sang phòng ăn. Đi dọc hành lang Alexandra có dịp quan sát toà nhà. Đồ đạc rất sang trọng nhưng trông tiêu điều vì lâu không được sửa chữa. Nàng đã nghe thấy nói những chủ đồn điền ở đảo Bahamas rất giàu có. Phải chăng gần đây kinh tế đảo này sa sút? Bữa ăn phong phú và rất ngon. Alexandar cảm thấy hoàn toàn mãn nguyện, nếu không có cặp mắt của Jake luôn luôn nhìn nàng như muốn moi ở nàng những điều chàng muốn biết về nàng. Alexandra không phải không mến Jake, thậm chí nàng bắt đầu tin cậy chàng, nhưng kiểu nhìn sỗ sàng của Jake làm nàng khó chịu. Phải chăng vì ấn tượng những chuyện đã qua tạo cho nàng như thế? Chính nàng cũng bối rối, không hiểu lòng mình ra sao. Ăn xong, họ ra phòng khách uống cà phê. - Tôi đoán cô Alexandra vẫn rất mệt. – Hayward nhìn nàng nói. - Tất nhiên rồi! – Caroline đứng dậy. – Alex cần nghỉ ngơi cho lại sức. Tôi đưa cô ấy lên phòng rồi cũng đi nghỉ luôn. Hai anh là đàn ông tha hồ phí sức, chúng tôi là phụ nữ cần giữ gìn nhan sắc. - Đúng thế! – Alexandra nói và đứng dậy theo. Hai người đàn ông cũng đứng dậy. Hayward lịch sự nâng bàn tay Alexandra lên, đặt nhẹ môi trên đó. - Xin cô cứ coi ở đây như nhà cô. Chúc cô ngủ ngon và chóng lại sức. – Hayward nói. - Cám ơn ông, Hayward. – Nàng lịch sự đáp. Jake thì chỉ giơ tay nói to: - Ngủ ngon nhé, Alex! Mai không cần dậy sớm. Cô được cả ngày hoàn toàn nghỉ ngơi. - Ôi, anh nói như thể anh là người bảo trợ Alex ấy. – Caroline nói, giợng đượm chút mỉa mai. Jake coi như không nghe thấy, vẫn cười nhìn theo Alexandra. Caroline bước nhanh đưa Alexandra lên phòng như thể để tách nàng cho mau khỏi hai người đàn ông. Cô ta mở một cánh cửa, nói: - Đây là phòng của cô, Alex. Nhưng tôi muốn vào trò chuyện một lúc, được không? Biết là không nên từ chối, Alexandra nói: - Được chứ, mời cô. Họ ngồi lên chiếc ghế bên lò sưởi chay leo lét, toả ánh sáng mờ mờ. - Cô có ưng ý phòng này không? – Caroline mở đầu. - Rất ưng. Cám ơn cô! – Nàng đáp. - Tôi biết cô không phải người miền Nam. Nghe giọng cô thì thấy ngay. Tôi tò mò muốn biết chuyện của cô. Alexandra im lặng chờ đợi. Caroline tiếp: - Từ ngày chiến tranh kết thúc, tầu bè chỉ đi ngang qua bên ngoài nên rất ít khi ghé vào đậu ở cảng này. Cho nên khi có tầu vào là chúng tôi biết ngay. Trước khi cơn bão xảy ra, có một chiếc tầu đánh cá ghé vào cảng này để tránh bão. Tên tầu đó là “Charlotte”. Alexandra từ nãy vẫn nghe hững hở vì quá mệt. Nhưng cái tên “Charlotte” làm nàng giật mình. Bao mệt mỏi biến đâu mất sạch. Hình ảnh gã thuyền trưởng Sully tởm lợm vụt hiện lên trong óc nàng. Không biết Caroline có nhận thấy thái độ đó của nàng không. Cô ta vẫn tiếp tục kể: - Tôi có gặp và nói chuyện với ông thuyền trưởng. – Caroline liếc nhìn Alexandra rồi nói tiếp. – Ông ta là người quen lâu năm của anh Hayward tôi từ thời nội chiến. Ông ta sắp rời cảng. Tôi nghĩ nếu cô cần đi thì lên tầu ông ta. Tầu của Jake xem chừng còn phải sửa lâu. - Ôi, tôi chưa muốn đi. – Alexandra vội nói. – Tôi cần tĩnh dưỡng ít hôm cho khoẻ hẳn đã. - Đúng, cô cần tĩnh dưỡng. Biết đâu cô chẳng phục hồi lại được trí nhớ. À, tôi nói thêm rằng tầu đánh cá “Charlotte” cập bến vừa đúng trước cơn bão. Rất có thể cô rơi xuống biển trong thời gian đó. Cho nên tôi nghĩ cô nên gặp ông thuyền trưởng đó xem, biết đâu ông ta giúp cô nhớ lại điều gì đó. - Tôi không muốn phiền ông ấy. – Alexandra nói. - Không phiền đâu. Vì ông ấy là người quen cũ nên tôi đã mời ông ấy đến ăn bữa tối mai với gia đình. Nhân tiện lúc đó cô có thể làm quen và hỏi chuyện ông ấy. Cô bằng lòng chứ? Caroline nhìn thẳng vào mắt Alexandra như thăm dò. - Tất nhiên rồi. Mà đúng thế, ông ấy có thể giúp tôi nhớ lại đôi điều. - Có vậy thôi. Cô nghỉ đi. – Caroline đứng dậy, đi ra phía cửa. – À! Alex! - Có chuyện gì nữa? – Nàng run run hỏi. - Sáng mai Jake bận, cuộc cưỡi ngựa dạo chơi ta hoãn đến buổi khác. Vả lại cô cũng đang cần nghỉ ngơi. - Cám ơn Caroline. Chúc ngủ ngon. - Chúc ngủ ngon, Alexandra thân mến. Caroline ra rồi. Alexandra còn lại một mình trong phòng, rất đỗi hoang mang. Nàng rất sợ giáp mặt lần nữa với gã Sully kia. Nhưng lát sau, bình tĩnh lại, nàng tự nhủ, gặp gã, ta sẽ đòi lại hòm xiểng của ta… Cũng tốt thôi. Vả lại, việc không thể tránh, ta cứ đương đầu… Để lấy lại hành lý, đành phải chủ động cuộc giáp mặt chẳng lý thú chút nào vậy.",
  "nextChapter": "https://gacsach.top/doc-online/43463/bien-tinh-song-gio-p1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/43459/bien-tinh-song-gio-p1-chuong-03-04.html"
}