{
  "title": "Chọc tức vợ yêu - Mua một tặng một - Chương 13 - 14 - 15 - 16",
  "url": "https://gacsach.top/doc-online/choc-tuc-vo-yeu-mua-mot-tang-mot-chuong-13-14-15-16",
  "content": "Chương 13: Nuôi trẻ con thật không dễ Hồi trước đi làm thêm, ở xưởng có tặng một bộ đồ ngủ pikachu dành cho trẻ em, cô tiện tay nhét bừa vào tủ, may mà Tiểu Bảo mặc vừa. Lục Đình Kiêu thì dễ xử lí hơn, em trai cô còn mấy bộ quần áo để lại chỗ cô. Sau khi nhận lại cha mẹ đẻ, Ninh Tịch cảm thấy rất có lỗi với cha mẹ nuôi của mình, cô không còn mặt mũi nào để gặp lại họ nữa, thế nên rất ít khi liên lạc với bên đấy, chỉ thỉnh thoảng qua lại với em trai Đường Nặc của cô. Tìm được quần áo xong, Ninh Tịch lại vào phòng lấy cho Lục Đình Kiêu một bộ chăn gối mới. Ghế sofa ở phòng khách không lớn, chả đủ để đôi chân dài của Lục Đình Kiêu gác chân, cô đành phải chuyển một cái ghế dài tới để nối thêm ra. Tiểu Bảo lại khiến người khác rất yên tâm, thằng bé biết tự tắm, tự mặc quần áo đáng yêu vào, sau đó cũng tự giác nằm lên giường. Ninh Tịch tắm xong mặc một bộ đồ ngủ trông khá là bảo thủ, sau khi chắc chắn bản thân không có chỗ nào kì kì nữa mới đi ra ngoài. \"Vậy... ngài Lục, tôi đi ngủ trước đây, nếu có chuyện gì cần thì cứ gọi tôi nhé.\" \"Ừm.\" Thấy Ninh Tịch tắm rửa xong, Lục Đình Kiêu có hơi thất thần nhưng ngay sau đó ánh mắt anh lập tức tối lại. Tóc cô được búi gọn gàng lại, mặc bộ đồ ngủ trông phổ biến nhất có thể, mặt không đánh phấn, làn da nõn nà còn đỏ ửng lên sau khi tắm. Có thể nhìn ra Ninh Tịch đang muốn cố tránh né, bộ dạng của cô thật sự không có vấn đề gì cả. Nhưng Lục Đình Kiêu khó có thể hình dung được tâm trạng của mình lúc này, vì anh phát hiện bộ phận nào đó phía dưới mình lại đang dần ngóc đầu lên. ... Sau khi Ninh Tịch vào phòng, bỗng thấy trên giường mình lại có thêm một vật nhỏ đáng yêu, cảm thấy rất kì diệu. Từ tối qua tới giờ, có rất nhiều chuyện xảy ra ngoài dự đoán của cô. \"Mau ngủ đi.\" Cô nằm xuống cạnh bánh bao nhỏ, tắt đèn trần đi, chỉ để lại chiếc đèn ngủ đầu giường. Bánh bao nhỏ chớp chớp mắt, chẳng thấy buồn ngủ chút nào. Ninh Tịch lại bắt đầu đau đầu rồi đây. Hình như lũ trẻ con trước khi ngủ đều phải kể chuyện để dỗ chúng thì phải... Ninh Tịch bất lực nhún vai: \"Cô không biết kể chuyện, hay cô hát một bài cho con nghe nhé?” Bánh bao nhỏ gật đầu, vẻ mặt mong chờ cực kì. Thế là Ninh Tịch vỗ vỗ nhẹ lên lưng bé, nhẹ cất tiếng hát: \"Tiết thu nửa ấm nửa lạnh An tâm dựa trong lòng người Lẳng lặng mà nhìn lưu quang bay vờn Trong gió kia một, lại một phiến hồng diệp Khiến lòng ta một mảnh êm đềm Nửa tỉnh nửa say khắc ấy Lại nhường mắt cười ngàn vạn Để ta như mây giữa tuyết phiêu diêu Dùng băng thanh khẽ khàng hôn lên mặt người Mang theo một lớp, một lớp sóng triền miên Lưu lại nhân gian bấy nhiêu tình ái Đối mặt với phù sinh ngàn biến cố ...\" Ninh Tịch hát tới đây thì nghẹn lại, vì câu sau là \"Cùng người hữu tình làm chuyện khoái hoạt. Đừng hỏi là kiếp hay là duyên.\" *Bài hát: Lưu quang phi vũ, nhạc phim Thanh Xà Bạch Xà (1993) do Vương Tổ Hiền đóng. Cái quái gì vậy, lời bài hát này hình như không hợp với trẻ nhỏ lắm thì phải? Hay đổi bài khác đi... \"Khụ, đoạn sau cô quên mất hát thế nào rồi, để cô đổi bài khác nhé!\" Bánh bao nhỏ ngoan ngoãn gật đầu đồng ý. Ninh Tịch vắt óc suy nghĩ đổi một bài khác có lời lẽ an toàn hơn: \"Trong đầm có một chú ếch con, Lúc nó nhảy múa trông như có hoàng tử nhập vào người (-.-)(-.-)(-.-) Ánh mắt cool ngầu không có con ếch nào có thể sánh bằng, Rồi sẽ có một ngày nó sẽ được công chúa đánh thức, Tin rằng kì tích luôn ở bên chúng ta, Tự tin trưởng thành có bạn kề bên la la la la la la...\" Hát đủ ba lần bài chú ếch nhỏ nhảy múa, bên cạnh rốt cuộc cũng truyền tới hít thở đều đặn. Nuôi trẻ thật đúng là không dễ dàng gì! Bỗng cô thấy thật nể phục ông bố đơn thân Lục Đình Kiêu! Cũng không biết rốt cuộc mẹ của bánh bao nhỏ là ai, tại sao đã sinh ra bánh bao nhỏ rồi mà vẫn không ở bên Lục Đình Kiêu? Vì thân phận thấp kém nên Lục gia không chấp nhận sao? Hay còn khúc mắc gì đó với Lục Đình Kiêu mà không thể để người khác biết? Cứ miên man suy nghĩ như vậy, Ninh Tịch cũng dần dần chìm vào giấc mộng. Ngủ tới nửa đêm, Ninh Tịch bị một tiếng vang trầm thấp từ phòng khách truyền tới làm tỉnh giấc. Chương 14: Dễ bùng cháy lắm đó! Bánh bao nhỏ ngủ rất say, cô rón rén xuống giường ra ngoài xem có chuyện gì. Đẩy cửa phòng ngủ ra, chỉ thấy Lục Đình Kiêu đang rót nước, một tay ôm bụng, sắc mặt tái nhợt. Ninh Tịch vội đi tới: \"Ngài Lục, ngài không sao chứ?\" \"Không sao.\" \"Ờ... m, có phải ngài bị đau dạ dày không?\" Lục Đình Kiêu không nói gì. Ninh Tịch biết mình đoán đúng rồi. Mẹ! Hóa ra Lục Đình Kiêu không ăn được cay, không ăn được còn cố mà nuốt? \"Đợi đấy, tôi đi lấy thuốc đau dạ dày cho ngài.\" May mà những thuốc hay dùng cô đều có cả. Ninh Tịch vội vã mang thuốc tới: \"Phải uống cả hai viên.\" \"Cảm ơn.\" Lục Đình Kiêu lấy thuốc khỏi tay cô, bàn tay mát lạnh nhẹ lướt qua, cảm giác ấy, như chạm vào tim, khiến người ta bỗng thấy thật yếu đuối. Trong đêm tối mịt mù mưa to gió lớn, lại có người đẹp thế kia đứng trước mặt, súng dễ cướp cò lắm đó nha! Ninh Tịch lẩm nhẩm mấy vòng số Pi mới bình tĩnh lại được. Thấy Lục Đình Kiêu uống thuốc xong, cô cũng không đi luôn, mà ở lại cạnh anh thêm một lúc. \"Đỡ hơn chút nào chưa, có cần tới bệnh viện không? Xin lỗi, tôi không biết ngài không ăn được cay...\" Lúc đầu cô lo cho bánh bao nhỏ cơ, cuối cùng bánh bao nhỏ thì chẳng sao cả, mà Lục Đình Kiêu lại xảy ra chuyện, đúng là lạ đời... \"Không liên quan đến cô, chỉ là bệnh cũ thôi.\" Hai người im lặng một hồi, Lục Đình Kiêu bỗng mở miệng: \"Tối nay tới quấy rầy là vì Tiểu Bảo muốn gặp cô.\" Ninh Tịch nghe vậy rất bất ngờ: \"Tiểu Bảo muốn gặp tôi?\" \"Lúc Tiểu Bảo bị hoảng sợ trong kho hàng, là cô đã cứu nó, giờ nó rất ỷ lại vào cô.\" Lục Đình Kiêu giải thích. Ninh Tịch phát hiện, chỉ cần có Tiểu Bảo ở bên hay khi nhắc tới chuyện gì liên quan tới Tiểu Bảo, sự lạnh lẽo khiếp người toát ra từ Lục Đình Kiêu sẽ nhẹ nhàng giảm bớt, không đáng sợ như ban sáng nữa. \"Hóa ra là vậy...\" Ninh Tịch gật đầu. Có lẽ vì ban đêm dễ khiến con người ta buông bỏ phòng bị cùng đắn đo, Ninh Tịch liền hỏi một câu mà cô vẫn luôn để tâm trong lòng: \"Vậy, mạo muội hỏi một câu, Tiểu Bảo không biết nói sao?\" Tới giờ, cô vẫn chưa thấy Tiểu Bảo ho he một chữ nào, bé con chỉ biết có gật với lắc đầu thôi. \"Không phải không biết nói, là không muốn nói.\" Lục Đình Kiêu đáp. \"Vậy là vấn đề về tâm lí rồi?\" Ninh Tịch nhíu mày. \"Tiểu Bảo có chút dấu hiệu của tự kỉ.\" Lục Đình Kiêu cũng không che giấu. \"Vậy...\" Cũng không khác với cô đoán là mấy. Còn về chuyện tại sao Tiểu Bảo lại bị tự kỉ, bí mật nhà người ta, tất nhiên cô không dám hỏi han kĩ càng làm gì. \"Cô Ninh.\" Lục Đình Kiêu bỗng nhìn cô chăm chú, ánh mắt rõ ràng là rất lạnh lẽo nhưng lại khiến cô cảm thấy nó như đang thiêu đốt cô đến mất hết cả cảm giác. \"Dạ?\" Ninh Tịch ngẩn ra. \"Có phải chúng ta từng gặp nhau ở đâu đó rồi không?\" Lục Đình Kiêu hỏi. Nếu câu này là do người khác hỏi, Ninh Tịch nhất định sẽ cho rằng đối phương đang muốn tiếp cận cô, lại còn là kiểu tán tỉnh lỗi thời nữa chứ, nhưng người nói câu này lại là Lục Đình Kiêu, sự nghi hoặc trong mắt anh ta là thật. \"Chắc không có đâu, người như ngài Lục đây, nếu tôi từng gặp, tuyệt đối không thể không có ấn tượng gì... Mà, có chuyện gì sao?\" Ngữ khí của Ninh Tịch có vẻ chắc chắn, với thân phận của cô, kể cả khi cô vẫn còn là Đại tiểu thư của Ninh gia đi chăng nữa, cũng không thể gặp người ở tầng lớp như Lục Đình Kiêu được. \"Không có gì.\" Lục Đình Kiêu rời ánh mắt, nhìn ra bầu trời đêm phản chiếu trên cửa sổ, có chút tịch mịch. Nếu cứ tiếp tục như vậy, bầu không khí nhất định sẽ rất kì! \"Ngài Lục, nếu ngài không sao nữa, vậy tôi ngủ trước nhé?\" Ninh Tịch cẩn thận nói. Lục Đình Kiêu nhìn rõ ý đồ của cô, nhấc tay lên: \"Không vội, cứ ngồi đi.\" Không vội gì chứ! Cô rất vội là đằng khác đây này! Chương 15: Muốn ngủ với tôi nhưng không muốn gả cho tôi? Ninh Tịch mặt như đưa đám nhưng vẫn ngoan ngoãn ngồi xuống, dáng ngồi như học sinh tiểu học. Lục Đình Kiêu chống đầu: \"Cô sợ tôi lắm à?\" Sự lạnh nhạt của Lục Đình Kiêu trong đêm so với ban ngày trông càng tà ác hơn, nguy hiểm hơn. Ninh Tịch lắc đầu như trống bỏi, sau đó lại gật đầu lia lịa: \"Cả cái Đế Đô này chắc chẳng có ai là không sợ ngài đâu?\" Ngón tay thon dài của Lục Đình Kiêu lướt trên ly nước, anh khẽ nói: \"Chỉ vì những người khác đều sợ tôi nên cô cũng sợ? Vậy, những người phụ nữ khác đều muốn lấy tôi, sao cô không muốn?\" Câu hỏi này khiến Ninh Tịch sợ đến nỗi suýt nữa thì ngã khỏi ghế. Ban sáng cô còn tưởng mình đã tránh được một kiếp, cô đúng là ngây thơ quá mà. Vấn đề này cô phải trả lời thế nào đây? Ninh Tịch run rẩy giơ tay lên: \"Trước khi trả lời vấn đề này, tôi có thể hỏi một câu không?\" Lục Đình Kiêu gật đầu, \"Được.\" \"Tại sao lại là tôi? Chẳng lẽ là vì Tiểu Bảo rất ỷ lại vào tôi à? Tôi nghĩ đây chỉ là tạm thời, đợi tâm trạng thằng bé ổn định lại rồi sẽ ổn cả thôi, mà kể cả bé cứ luôn như vậy, ngài cũng không cần... không cần phải tự uất ức chính mình vậy đâu...\" Ninh Tịch khuyên nhủ tận tình, như đang khuyên một thiếu nữ sa ngã. Nhạc Đình Kiêu buông cốc nước trong tay xuống, ngẩng lên nhìn thẳng vào cô: \"Cô Ninh, tôi tưởng ngay từ đầu tôi đã nói rất rõ rồi, nếu cô vẫn không hiểu, tôi không ngại nói lại lần nữa đâu. Vì cô đã cứu Tiểu Bảo, nên tôi quyết định lấy thân đền đáp.\" Chính là... vì... vì cái lí do này điên rồ quá nên tôi mới không thể chấp nhận được đấy? Ninh Tịch gào thét ở trong lòng. Ninh Tịch cảm thấy không thể nói rõ vấn đề này với đối phương được liền tỏ ra ân hận nói: \"Ngài Lục, tôi rất cảm ơn ý tốt của ngài, kì thật tôi là một người theo chủ nghĩa không kết hôn, thế nên...\" Lục Đình Kiêu nhíu mày: \"Thế nên, cô chỉ muốn ngủ với tôi? Chứ không muốn gả cho tôi?\" \"Chính là vậy đấy... Ah lộn! Không phải, không phải, không phải... không phải là tôi có ý đó!\" Ninh Tịch muốn quỳ xuống chân Lục Đình Kiêu luôn rồi, nói năng đừng có đáng sợ như thế được không hả? \"Tiếc thật, tôi chỉ có thể chấp nhận quan hệ xác thịt trên tiền đề hôn nhân thôi.\" \"Ai mà tin được chứ...\" Ninh Tịch nghe vậy nhịn không được lại lầm bầm, chẳng phải anh cũng chưa kết hôn mà đã có con rồi đấy sao? Lục Đình Kiêu nhìn ra ngoài cửa sổ, trông có vẻ thất thần, \"Tiểu Bảo là chuyện ngoài ý muốn, tôi cũng không biết mẹ thằng bé là ai nữa.\" \"...\" Sao nghe câu này cứ khốn khốn thế nào ấy nhỉ? \"Cô bận tâm vì tôi có một đứa con sao?\" Lục Đình Kiêu đột nhiên hỏi. \"Sao có thể như thế được!\" Như Lục Đình Kiêu nói, tất cả phụ nữ trong thành phố này nghĩ mòn óc cũng muốn làm mẹ kế của Tiểu Bảo ấy chứ, làm gì đến lượt cô bận tâm cơ chứ. \"Vậy thì tại sao?\" Có vẻ như tối nay mà Lục Đình Kiêu không làm rõ vấn đề này thì sẽ không tha cho cô. Ninh Tịch bất lực đỡ trán, cô hít sâu một hơi, nói: \"Ngài Lục, hôn nhân không phải là trò đùa, dù cho là để báo đáp hay nguyên nhân khác cũng vậy, chúng ta chỉ vừa mới quen nhau, ngài có hiểu gì về con người tôi không? Có biết quá khứ của tôi thế nào không?\" \"Người tôi muốn lấy là cô của hiện tại, quá khứ của cô không liên quan tới tôi.\" Không hổ là câu trả lời của Lục Đình Kiêu, bá đạo ghê. Sắc mặt Ninh Tịch dần trầm xuống: \"Nhưng đối với tôi mà nói, quá khứ của tôi cũng là một phần của tôi, tôi không thể vứt bỏ quá khứ rồi lấy ngài được. Ngài Lục, có câu \"đạo bất đồng bất tương vi mưu*\", tôi thật sự khuyên anh nên dẹp cách nghĩ hoang đường đó đi.\" *Không cùng chí hướng, quan niệm thì không thể hợp tác, bàn luận được. Sau đó cả hai người đều rơi vào trầm mặc. Khi Ninh Tịch cảm thấy đối phương vì bị từ chối mà thẹn quá hóa giận sắp nổi trận lôi đình với cô. Lục Đình Kiêu lại bình tĩnh nói, \"Tôi biết rồi.\" Thần kinh căng như dây đàn của Ninh Tịch cuối cùng cũng có thể được thả lỏng: \" Vậy tôi ngủ đây, chúc ngủ ngon.\" \"Ngủ ngon.\" Người đàn ông nhìn theo bóng lưng đơn bạc kia, ánh mắt vẫn nóng bỏng như dòng nham thạch dưới lòng biển. Chương 16: Quả nhiên là con trai anh Sáng hôm sau, Ninh Tịch bị giọng nói trầm thấp của người đàn ông trong phòng khách đánh thức. Nghe thấy tiếng bước chân phía sau, Lục Đình Kiêu bỏ điện thoại xuống, dịu dàng nói: \"Làm cô tỉnh à?\" Ninh Tịch nhìn người đàn ông trước mắt, con ngươi trợn ngược lên như cái chuông đồng. Lục Đình Kiêu vẫn chưa mặc áo vào, vừa đẩy cửa vào đã thấy toàn thịt là thịt, lực đả kích quá lớn. Cô đưa tay sờ sờ mũi, còn may, không bị nhỏ giọt nào. Lục Đình Kiêu như thể không thấy vẻ mặt bất thường của cô, anh thản nhiên lấy áo sơ mi trên ghế sofa lên mặc vào, vừa cài cúc vừa nói: \"Công ty có chuyện gấp, tôi phải đi rồi, phiền cô gọi Tiểu Bảo dậy giúp tôi.” \"À, được!\" Ninh Tịch gật đầu, cô vội chạy đi gọi Tiểu Bảo. Kết quả chẳng cần cô phải gọi, vừa ngoảnh lại cô đã thấy một chú pikachu đáng yêu không tả nổi đang đứng trước cửa phòng ngủ, cậu bé nhìn chằm chằm ba Lục của mình không chớp mắt, trông có vẻ không vui. \"Tiểu Bảo, thay quần áo đi.\" Lục Đình Kiêu mặc áo khoác vào, sau đó ra lệnh cho con trai. \"Rầm\" một tiếng, cửa phòng ngủ đóng lại. Lục Đình Kiêu: \"...\" Ninh Tịch: \"...\" Nạnh nùng ghê ~~~ Lục Đình Kiêu đi tới vặn cửa, nhưng cửa đã bị khóa ở trong, anh liền nhìn Ninh Tịch: \"Có chìa khóa không?\" Ninh Tịch lúng túng lắc đầu: \"Thật ra thì có, nhưng chìa khóa cũng ở trong phòng mất rồi!\" Lục Đình Kiêu nhéo nhéo mi tâm, giọng điệu lạnh lùng: \"Lục Kình Vũ, ba cho con ba phút, nếu con còn không chịu ra thì sau này đừng nghĩ tới chuyện tới đây nữa.\" Ba phút trôi qua, bên trong vẫn yên tĩnh không một tiếng động. \"Lục Kình Vũ, đi ra! Nếu để ba phải vào lôi con ra, ba sẽ không nói chuyện tử tế với con nữa đâu.\" Vẫn không có động tĩnh gì ~ Có chiếc bánh bao nhỏ nào đó không hề nể mặt bánh bao lớn nhà mình nữa rồi~ Ninh Tịch đứng bên cạnh muốn cười lại không dám cười: \"Lát nữa tôi mới phải đi làm, nếu không cứ để Tiểu Bảo chơi ở đây thêm một lúc nữa cũng không sao đâu.” Sắc mặt Lục Đình Kiêu rất khó coi, anh lấy điện thoại ra chuẩn bị gọi điện. Ninh Tịch lén liếc qua, phát hiện ra anh đang gọi cho bác sĩ tâm lý, cô nhất thời chết lặng, chuyện nhỏ thế này mà cũng phải gọi điện thoại cho bác sĩ tâm lí sao, có phải làm hơi lớn chuyện rồi không? Ninh Tịch ho hẹ một tiếng, đề nghị: \"Hay để tôi thử xem?\" Lục Đình Kiêu chần chừ một hồi rồi gật đầu. Ninh Tịch đứng dán vào cửa, cô cố gắng dịu dàng nói: “Tiểu Bảo, lát nữa cô còn phải đi làm, không thể chăm sóc con được, hay con về nhà với ba trước, được không?” Bên trong vẫn không có phản ứng gì. \"Thế này đi, chúng ta trao đổi số điện thoại với nhau để lúc nào cũng có thể liên lạc được đi? Còn có thể video call nữa!\" Bên trong truyền ra tiếng bước chân trù trừ. \"Cô sắp bị muộn mất rồi, muộn là sếp sẽ mắng cô mất, sếp cô dữ lắm, cô thật đáng thương quá mà hu hu hu hu... ” \"Cạch\" một tiếng, cửa mở ra. Đôi mắt đã hiện lên vẻ sẵn sàng chiến đấu lâu dài của Lục Đình Kiêu thoáng lướt qua một tia kinh ngạc, sau đó anh lại nhìn cô gái bên cạnh với ánh mắt phức tạp.. Không ngờ cô nói có ba câu liền có thể dỗ Tiểu Bảo ngoan ngoãn ra ngoài. Nếu biết có lần Tiểu Bảo cũng tự nhốt mình trên sân thượng như vậy, cả nhà bọn họ và người giúp việc, bác sĩ tâm lí, thậm chí cuối cùng phải mời cả chuyên gia đàm phán tới nói gãy lưỡi cả buổi trưa cũng không tác dụng gì, cuối cùng đành phải phá cửa, sau đó cả tháng trời bạn nhỏ kia không thèm để ý tới họ nữa, thì cô sẽ nghĩ gì nhỉ. Tất nhiên Ninh Tịch không biết những chuyện này, cô chỉ cảm thấy đứa trẻ này thật sự rất ngoan, bánh bao nhỏ không nỡ để cô bị ăn mắng, cô bế cậu nhóc lên khen: \"Tiểu Bảo ngoan thật đấy, cảm ơn cục cưng nhé!\" Bánh bao nhỏ được khen nên tâm tình cũng tốt hơn một chút, cậu nhóc lẳng lặng đưa cho cô một mảnh giấy, trên giấy có viết một dãy số. Ninh Tịch cầm mảnh giấy: \"Í, đây là sống điện thoại của con à? Được rồi, để cô lưu lại, khi nào cô hết bận nhất định sẽ gọi cho con nhé!\" Lục Đình Kiêu thấy kì lạ, Tiểu Bảo không có điện thoại thì lấy đâu ra số? Mượn ưu thế cao lớn của mình, anh liếc nhìn một cái thì phát hiện là số điện thoại của anh. Được lắm, quả nhiên là con trai ruột!",
  "nextChapter": "https://gacsach.top/doc-online/choc-tuc-vo-yeu-mua-mot-tang-mot-chuong-17-18-19-20",
  "prevChapter": "https://gacsach.top/doc-online/choc-tuc-vo-yeu-mua-mot-tang-mot-chuong-09-10-11-12"
}