{
  "title": "Shock Tình - Chương 01-02",
  "url": "https://gacsach.top/doc-truc-tuyen/3200/shock-tinh-chuong-01-02.html",
  "content": "CHAP 1: BƯỚC ĐI CÙNG ÁC QUỶ… 6h30 chiều. Từng cơn gió của ngày đông đập vào mặt khiến Nim lạnh buốt. Nhưng cái lạnh của thời tiết không lạnh lẽo bằng cái lạnh của người đời… Hôm nay là một ngày đáng buồn và đáng khóc. Nhưng Nim không muốn quan tâm. Sự bất hạnh của một cô bé không thể nói chuyện đã làm cho Nim không còn biết khóc là gì, chỉ biết cúi đầu trong im lặng, vỗ về bản thân bằng sự chấp nhận và bỏ qua. Trên con đường vắng tanh chỉ thoáng nhẹ tiếng xì xào của hàng cây già cỗi. Nim tự thả mình giữa không trung để mong quên đi tất cả… Bụp…bụp…bụp… Đó là thứ âm thanh đáng ghét phá vỡ sự bình yên mà Nim đang hưởng thụ. Cô bé vội vàng trở về với thực tại. Hình như trong con ngõ phía trước mặt có đánh nhau thì phải. Nim lắng nghe rồi thở dài. Kệ! Đó là chuyện thiên hạ. Một kẻ tật nguyền như cô thì không nên dính tới, chỉ thêm phiền phức mà thôi. - Thằng nhóc này! Sao mày lì lợm thế hả? Tao đã cảnh cáo mày bao nhiêu lần rồi mà mày giả điếc không thèm nghe sao? - Này thằng mọt già! Mày đúng là gan to mới dám đánh lén tao! Mày muốn chết hả? – Chàng trai với ánh mắt sắc lẻm hướng thẳng về phía kẻ vừa đánh mình, tay trái đưa lên quệt vệt máu trên khóe miệng.. - Ha ha! Tao tiểu nhân thế đó! Nếu không thì sao trị được một thằng bất trị như mày! Tụi bây đâu! Xử hắn đi! Trả thù cho em trai tao! Và rồi những âm thanh bạo lực lại nổi lên, dồn dập… Nim bước đi, nhưng lại không đành lòng…Ở đây vắng người…lỡ may…Nim lắc đầu… Cô bé dừng bước, quay lưng hướng về con ngõ đáng sợ đó. Và người ta thấy bóng dáng một nữ sinh trên tay cầm nhành cây gẫy đập tới tấp vào lưng mấy kẻ du côn. Tất nhiên cành cây đó chỉ là “khoai sắn” với chúng, gãi ngứa còn chưa đủ huống gì. Bọn người lạ mặt sau một phút ngạc nhiên liền quay lại nhìn: - Con nhỏ nào đây? – Tên cầm đầu hất hàm Nim lặng im. - Mày là người quen của nó hả? Hay là bạn gái??? Im lặng. - Con ranh này? Bố mày hỏi mà mày đứng trơ thế hả? Nim đứng im, tim đập thình thịch, hai tay nắm chặt, cô thoáng thấy bóng dáng của cậu nhóc xấu số đằng sau, đang rên rỉ với hàng tá vết thương trên người. Cô muốn chạy quá…nhưng hai chữ “con người” không cho phép Nim làm thế! - Đừng nói tao ăn hiếp con gái nhé! Tụi bây đâu! Xử con nhỏ này luôn! Mặt Nim tím tái, hai mắt nhìn chằm chằm vào lũ người đối diện. Làm sao bây giờ??? Làm sao bây giờ??? Bỗng từ đầu con ngõ vang lên tiếng người rao bánh bao. Âm thanh ấy rất nhỏ, có lẽ chỉ có mình Nim nghe được vì tai cô bé cực kì nhạy với âm thanh. Một tia sáng lóe lên trong đầu… Rầm! - Đại ca ơi! Con nhỏ…con nhỏ…! – Lũ côn đồ tay cầm mã tấu ngơ ngác Tên cầm đầu quay lại nhìn. Nhìn xuống, Nim đã nằm dưới đất trong tình trạng chết lâm sàn. Hắn ngẩng mặt lên, ông lão bán bánh bao đang đứng trước mặt và hốt hoàng nhìn tất cả. Và như một sự tất yếu… - Bớ bà con! Bớ bà con! Có kẻ giết người!... Giọng rao “tu luyện ngàn năm” của ông lão được vận dụng một cách hiệu quả trong trường hợp này, cộng thêm cái mõ “âm vang núi rừng” cất lên “lảnh lót”… Chẳng mấy chốc đã nghe tiếng chân người rầm rập… Lũ côn đồ chỉ biết há hốc mồm ngạc nhiên, mọi chuyện xảy ra quá nhanh khiến chúng không kịp trở tay. - Còn nhìn gì nữa! Chạy thôi! Không thì vào đồn cả lũ! – tên cầm đầu hốt hoảng Và thế là đã thoát! Nhờ vào “thiên thời, địa lợi, nhân hòa”! Khi chắc chắn rằng tụi côn đồ đã tháo chạy, Nim vùng ngay dậy tới đỡ kẻ xấu số lên rồi chạy nhanh ra khỏi ngõ. Người ta kéo tới càng đông thì càng phiền. Hai người chạy đến gần bờ sông rồi ngồi bệt xuống bãi cỏ. Cậu nhóc sau một hồi ngạc nhiên mới bắt đầu bình tĩnh: - Này! Cũng dũng cảm nhỉ? – cậu nhóc cười nhẹ - Sao hỏi mà không trả lời??? Nim nhăn mặt, chỉ tay vào miệng rồi lắc đầu. - A! Thì ra là bị câm! Nim ngước nhìn khuôn mặt của kẻ xấu số đầy những vết bầm tím, chiếc áo sơ mi trắng đã dính bẩn bê bết nhưng con người đó lại có vẻ không sợ hãi hay lo lắng gì. - Không thể nghĩ rằng có lúc mình phải nhờ một đứa câm cứu! Nực cười thật! Nim cúi đầu. Không phải vì tự ái mà vì mệt mỏi. Hình như cả ngày nay cô chưa ăn được gì. Tiếng điện thoại reo lên. Nim mở máy ra. Là số của anh trai. Cô vội vã lấy cặp chạy về, không quên chào kẻ xấu số đang ngồi trước mặt. Cậu nhóc nhìn theo… Hai ngày sau… Đang ngồi trên ghế đá ôn lại mớ công thức khó nhằn vừa mới học, Nim nghe tiếng xì xào của mấy cô bạn ở dãy học bên: - Tụi mày ơi! Phen này trường mình khổ rồi! Nghe đâu hôm nay Devil chuyển sang trường mình học đấy! - Hả? Làm sao có thể thế được! Hắn đang học ở bên Vĩnh Thụ mà! - Nghe đâu hắn đánh con trai hiệu trưởng đến mức phải vào bệnh viện nên bị đuổi. Cũng may ba hắn làm to mới lo cho hắn được một chỗ ở trường mình! - Không phải chứ??? Tại sao lại là trường mình??? Sắp khổ rồi! Nim nghe nhưng chẳng hiểu gì. Giữa Nim và những cô bạn đó ngăn cách nhau bởi một cái hàng rào thấp đầy hoa cỏ may. Đây là trường cho cả học sinh bình thường lẫn học sinh khuyết tật học. Hay dãy phòng học như là 2 thế giới khác nhau, chẳng bao giờ có sự tiếp xúc, phần lớn là vì học sinh ở dãy A ( dãy dành cho học sinh bình thường) coi thường học sinh dãy B nên chả bao giờ nói chuyện với nhau. Họ chỉ có một điểm chung duy nhất là cái sân lớn ở giữa. Khoảng sân của sự bình đẳng… - Này Nim! Làm gì mà thẫn thờ thế??? Tú Vân vỗ vai cô bé cười tươi hỏi. Tú Vân là người bạn thân duy nhất của cô bé từ khi vào đây học. Một người bạn thật sự tốt! ( Mình đang ôn lại bài) - Siêng gớm nhỉ??? ( Không phải siêng, mà là không muốn bị điểm thấp nên phải cố gắng cày) - Xời ơi! Cậu cứ lo xa! Mà này! Ngày hôm qua nghe nói tụi thằng Long lại tới chọc cậu hả??? cái lũ mất dịch này, bị mình đánh cho mấy trận mà chưa chừa! Nim tiu ngỉu. Một đứa tật nguyền thì không thể tránh khỏi chuyện bị chọc, bị coi thường. - Đừng buồn nữa! Tối nay mình chở cậu đi ăn kem! Ok? – Tú Vân cười híp mắt, hai cái má phúng phính đỏ ửng lên. Nim cười. Chuông vào giờ học reng lên. Tất cả học sinh đã ổn định để chuẩn bị vào tiết. Nim nằm trên bàn, buồn, tự dưng Nim thấy buồn. Hôm nay anh trai cô bé phải đi Mỹ để làm dự án, chỉ có mình Nim ở nhà. Bỗng tất cả trở nên náo loạn. Nim ngẩng đầu dậy nhìn ra phía cửa, sao lại đông người thế nhỉ? Hiếm khi thấy học sinh dãy A sang “thăm” dãy B nhiều đến thế! Tú Vân hốt hoảng chạy vào lôi Nim ra ngoài. Không biết chuyện gì nên Nim chỉ biết ngơ ngơ ngác ngác. Và cô bé khựng lại khi nhìn thấy người đang đứng trước mặt mình: - Chào Đỗ Quyên! – một nụ cười mỉm cất lên. - Trời ơi! Con câm này quen với Devil sao? Chuyện lạ Việt Nam ! - Chuyện gì thế nhỉ??? Sao Devil biết nhỏ đó???? Đó là sự ngỡ ngàng của những người xung quanh. Devil trừng mắt nhìn, tất cả lùi ra, trở về trong im lặng. Riêng Nim, cô bé chỉ biết im lặng đứng nhìn kẻ đối diện. Đây là Devil sao? Là kẻ nổi tiếng tàn bạo trong giới học sinh của tỉnh sao? Nhưng sao lại là người đó??? Là người mà cô bé đã cứu hôm nọ chứ???? Bao nhiêu câu hỏi cứ hiện lên trong đầu khiến Nim rối bời! - Chiều nay tan học, đứng đợi tôi ở cổng trường! Và Devil quay lưng đi. Để lại một đống thắc mắc cho những kẻ tò mò. Nim nhìn theo, không có phản ứng gì, vì chẳng biết phải phản ứng ra sao nữa. Và những ánh mắt nghi ngại hướng về cô bé, người mà chẳng bao lâu nữa sẽ trở thành bạn gái của Devil trong những lời đồn của học sinh Linh Nam. Tú Vân nhìn Nim đầy dò hỏi nhưng cũng ko nói gì rồi lặng lẽ trở về lớp. Mọi chuyện xảy ra cứ như một trò đùa vậy. Hết tiết 5. Nim trải qua 3 tiết học với sự “chăm chú” của lũ bạn tật nguyền trong lớp. Mặt dù họ cũng như Nim, không biết nói nhưng tò mò là bản chất của con người, làm sao tránh khỏi. Nim lắc đầu đứng dậy xách cặp đi về. Ra tới cổng, Nim mệt mỏi đứng dựa vào thành tường. Devil thật sự đáng sợ như vậy sao, tàn ác như vậy sao? Thế mà cô cứ nghĩ đó chỉ là một cậu bạn xấu số bị người ta ăn hiếp. Thật khờ khạo. - Này! Lên xe! Đó là tiếng của Devil. Cậu ta đang ngồi ở trong xe nói vọng ra. Nim hoảng hốt chạy đi. Nhưng không thoát được, Devil nắm tay lôi mạnh lại khiến Nim nhăn mặt. - Tôi bảo mà bạn không nghe sao? Lên xe đi! Nim nhất quyết không chịu đi. Một sự giằng co diễn ra trước sự chứng kiến của tất cả mọi người có mặt. Ai cũng ái ngại cho cô bé tội nghiệp. Nhưng chỉ ái ngại chứ không dám làm gì. Devil lôi mạnh Nim về phía chiếc xe, và dù có phản ứng kịch liệt đến đâu thì Nim vẫn không thể thoát khỏi bàn tay như sắt của cậu nhóc. Và người ta thấy Devil lôi mạnh Nim rồi đẩy cô vào trong xe. Cánh cửa ô tô đóng sập lại. Chiếc xe từ từ lăn bánh. Mặt Nim đỏ ửng lên, ánh mắt tức giận nhìn Devil đang ngồi tì tay lên trán đăm chiêu suy nghĩ. - Đừng có nhìn như thế! Tôi không thích! Không thể chịu đựng được nữa. Dù không thể nói nhưng cũng không thể để như thế này được. Nim hoa tay múa chân tỏ thái độ. - Bạn nói tôi là người bất lịch sự hả? Tôi bất lịch sự lâu rồi, không phải chỉ đến bây giờ đâu! Nim ngớ người. Ngôn ngữ của người câm sao hắn lại hiểu được nhỉ? - Ngồi im đi! Tôi sẽ tặng cho bạn một món quà! Dẫu sao bạn cũng mang tiếng cứu tôi hôm trước! Nim tròn mắt! Đây là cách trả ơn của Devil sao??? Đúng là Devil, lúc nào cũng sặc mùi bạo lực. Chiếc xe dừng lại tại một con đường vắng. Nim nhìn ra. Sao trong quen thế này??? Đây chẳng phải con đường có con ngõ nhỏ mà lúc trước Devil bị đánh sao? - Xuống xe đi! – Devil la lớn Nim nhăn mặt bước ra. Cậu nhóc ko ngần ngại cầm chặt tay cô bé dẫn vào con ngõ đáng sợ đó. Không hiểu sao tim của Nim lại đập thình thịch, cô bé linh tính có chuyện không hay… Vào đến trong, tại nơi mà hôm đó Devil bị đánh, một đám người đang đánh một người, cảnh tượng y hệt lúc đó. Nim nhìn với ánh mắt sửng sốt. - Tụi bây! Dừng tay ! Đám người đó ngưng lại, đứng dạt sang hai bên. Kẻ xấu số đang nằm bẹp trên nền. Nim tá hỏa khi nhận ra đó không ai khác chính là tên côn đồ cầm đầu ngày trước. Nhưng bây giờ, trông hắn thảm hơn Devil rất nhiều, máu me bê bết, khuôn mặt bị bầm tím gần như biến dạng. Devil bỏ hai tay vào bọc quần thủng thỉnh tiến lại tên cầm đầu rồi cúi người xuống: - Thế nào? Ngọt ngào chứ? Tao đã nói trước là đừng đụng vào Devil này! Sẽ không có kết quả tốt đẹp đâu! – Devil lấy tay vuốt khuôn mặt đầy máu của tên cầm đầu với nụ cười khinh bạc. Tên đó không còn hơi để nói, chỉ biết gục gục thở hổn hển, khuôn mặt bộc lộ sự đau đớn tột độ. Mặt Devil đột ngột biến sắc, từ vẻ tươi tỉnh vui vẻ sang vẻ sắc lạnh đáng sợ. Nim thấy cậu ta rút từ trong túi quần ra một con dao nhỏ, ánh kinh loại lấp lánh dưới ánh nắng chiều. Nim tím mặt. Devil đưa cây dao trước mặt tên cầm đầu, giọng trêu chọc: - Thế nào ông anh? Thấy cái này thì có xúc động gì không? Nim chạy lại cầm tay Devil. Ánh mắt van nài. - Làm cái gì thế? Nim lắc đầu tỏ ý ngăn cản. - Muốn tôi tha cho hắn à? Tha cho kẻ đã đụng vào Devil sao? Nim nín thở. - Tụi bây! Lôi con nhỏ tránh ra! Mấy kẻ đứng xung quanh chạy lại lôi Nim dứng dậy rồi kéo ra sau. Ánh mắt Devil ngước nhìn Nim, sắc lạnh đến đáng sợ rồi quay về phía tên cầm đầu . - Cái ngu nhất của mày là gì mày biết không? Là dám đụng vào tao và làm tao chảy máu. Á á á… Nim xuýt ngất khi chứng kiến cảnh tượng hãi hùng đang diễn ra…… CHAP 2: XUNG ĐỘT VÀ GẶP GỠ \" Giá em đừng bước đi...để anh được quay lại...giá em đừng hỡn dỗi...để anh biết đợi chờ...\" Tên cầm đầu la trong đau đớn khi bị Devil cầm cây dao nhỏ rạch một cách chậm rãi hình dấu nhân trên lưng. Máu chảy ra…Trong đôi mắt Nim bây giờ, Devil hiện lên nguyên hình là tên ác quỷ. Và cô bé khóc, khóc vì sợ hãi, vì đau khổ, vì thất vọng… - Tao tặng mày cái này! Cứ coi như là một sự đánh dấu nho nhỏ để mày nhớ về tao! Hãy nhớ rằng, không ai có thể khiến Devil này chảy máu! Devil vất con dao nhỏ xuống đất, lấy tay xoa đầu tên xấu số với nụ cười nhếch mép. Một vẻ đẹp của ác quỷ… Cậu nhóc đứng dậy, tiến lại phía Nim: - Thế nào? Món quà này bạn thấy hài lòng chứ? Thôi! Ta về. Devil cầm tay Nim bước ra khỏi con ngõ. Nim tức giận giựt mạnh tay ra. Những gì vừa chứng kiến khiến cho Nim thấy ghê sợ Devil, rất ghê sợ, cậu ta mới chỉ bằng tuổi cô mà thôi… Nim ngoảnh mặt nhìn tên xấu số, ánh mắt thương cảm. Mặc dù đó cũng là người xấu… Nim muốn đi bộ về nhưng Devil không cho, cô bé lặng lẽ lên xe ngồi. Một nỗi buồn xen sợ hãi dâng lên trong lòng, Nim giấu giọt nước mắt chợt rơi ra trên khóe mi đã khô cạn. Devil biết nhưng im lặng, cậu nhóc hướng tầm nhìn ra phía cửa kính xe ô tô. Đến con đường gần nhà, Nim nằng nặc đòi xuống, chiếc xe dừng lại, cô bé mệt mỏi bước ra. - Này! – Devil gọi lại. Nim vẫn bước đi. - Từ nay về sau! Tôi ko muốn có bất kì quan hệ gì với bạn. Hãy quên rằng chúng ta đã từng gặp nhau! Và chiếc xe lăn bánh. Lòng Nim thắt lại… Ở nhà một mình. Buồn. Nim chỉ biết ngồi làm bạn với mấy con gấu bông. Ngước mắt nhìn khung ảnh trên tường, Nim nhớ về một thời đã qua, có ba có mẹ, cả gia đình quây quần bên nhau. Giờ đây chỉ còn Nim và anh trai ở với nhau, ba mẹ mỗi người đều đã có tổ ấm mới. Nim thở dài… ……………………………… Thái Trình Kha là con trai của một doanh nhân kinh doanh bất động sản nổi tiếng trong vùng ( trước đây là một diễn viên nổi tiếng của thập niên 80). Ông là một trong bốn người có ảnh hưởng lớn nhất đến tình hình phát triển kinh tế của tỉnh. Từ năm lớp 8 đến năm 12, số lần chuyển trường của Trình Kha là không thể đếm được. Hầu như trường nào cậu nhóc cũng đã từng học và cũng chỉ học được vài tuần, lâu lắm là vài tháng rồi lại chuyển đi. Và cứ như là một cái lệ, cứ sau một lần chuyển trường là sẽ có một vụ chấn động do chính tay cậu gây ra, nhẹ nhàng là phá trường, nặng nề là đánh bạn học gây thương tích. Giới học sinh trong tỉnh biết đến Trình Kha như là một con người sinh ra đã không có trái tim, chỉ biết độc ác, tàn nhẫn, và hành hạ người khác. Cũng không ai biết nguyên nhân của lối sống tàn nhẫn mà cậu nhóc này đang tôn thờ. Và cái tên Devil_ ác quỷ không bao giờ biết khóc, đã dần thay thế cái tên Trình Kha để mỗi khi nhắc đến, tất thảy các thầy cô và học sinh phải rùng mình. …………………………………… Ngồi một mình trong phòng, Nim bỗng muốn ra ngoài đi dạo. Nhưng trời đã tối, không biết có an toàn không. Mọi khi được anh trai dẫn đi chơi, giờ thì anh đang vi vu bên Mỹ tuần sau mới về. Nim thấy nhớ anh trai da diết. Cô bé đánh bạo lấy áo khoác rồi khóa cửa ra ngoài, không quên mang theo cái châm điện nhỏ bằng lòng bàn tay mà anh trai đã đưa cho phòng khi gặp người xấu. Chỉ mới 8h, cũng không phải là quá muộn. Ngoài đường vẫn tấp nập. Công việc khiến con người luôn phải hoạt động. Nhưng như thế lại vui, chứ ở nhà hoài thì chán lắm. Nim mỉm cười rồi cúi đầu bước đi. Có tiếng chân người phía sau thì phải…không phải một mà là rất nhiều…. Nim vẫn bước đi… Càng lúc tiếng bước chân càng gần… Nim không quay đầu nhìn lại nhưng bắt đầu thấy sợ, cô bé lấy trong túi áo cái châm điện và nắm chặt lấy nó….. Và những bước chân dồn dập phía sau khiến cho tai Nim run từng đợt. Đã quá gần… Cô bé nhắm chặt mắt lại quay lưng, dí cây châm điện đã bật nguồn vào người kẻ bám theo. Á á á……… Nim chỉ kịp nhìn thấy một cái thân hình to đùng kêu lên một phát rồi nằm bất động dưới đất. Những bóng đen phía sau bỗng dưng chạy mất. Hình như cô bé cho cường độ dòng điện hơi lớn thì phải??? không biết có xảy ra chuyện gì không nữa. Cô bé run rẩy cúi xuống nhìn kĩ mặt kẻ bám theo. Là một thằng con trai, mặc áo bull đỏ, quần hộp đen, cao khoảng 1m75, khuôn mặt bị che khuất bởi chiếc mũ lưỡi trai chụp xuống. Nim bắt đầu toát mồ hôi… Chợt cô bé thấy cánh tay của người đó động đậy, cậu ta nhăn mặt lấy hai tay chống đất ngồi dậy. Nim hốt hoảng đứng vụt lên, cánh tay phải vô tình quệt mạnh vào vai kẻ đối diện…… Á á á……… Và cậu nhóc lại bất động lần 2. Đơn giản vì tay phải cô bé vẫn còn cầm cái châm điện chưa tắt nguồn. 10 phút sau. Phải khó khăn lắm Nim mới có thể kéo cái thân hình to đùng ấy vào vỉa hè. Sao lần này lại bất tỉnh lâu thế nhỉ? Anh trai có nói là người bị châm điện bất tỉnh tốt đa cũng chỉ 5 phút thôi. Có lẽ tại hắn bị hai lần liền nhau nên hơi lâu. Nim thấy lo lắng. Hình như cô bé đã tát gần cả trăm cái vào mặt của cậu nhóc để “kích thích” sự tỉnh dậy nhưng vô hiệu ( nói là tát cho oai chứ thật ra chỉ là vỗ vỗ nhẹ vào má thôi) Bỗng có chai nước suối của ai đó uống dở vứt bên gốc cây. Nim chạy lại nhặt lên rồi “tưới” vào mặt kẻ đang nằm bất động. Và chai nước suối đã phát huy hiệu quả của mình. Cậu nhóc nhăn mặt và bắt đầu mở mắt. Nim thở phào nhẹ nhõm. Nhưng vẫn để mình ở thế chủ động, cô bé cầm cái châm điện hướng về mặt cậu nhóc, mặt nghiêm nghị. - Trời đất! Làm ơn cất cái đó đi! Tôi suýt nữa chầu trời vì nó đó! – cậu nhóc giật mình lùi lại. Nhưng Nim vẫn kiên quyết không đặt xuống. Cô bé nghĩ rằng đó là người xấu. - Làm ơn mà phải mắc oán thế này đây! Bạn nghĩ tôi là người xấu hả? Khổ thật! Tôi đang đi trên đường thì thấy một đám người bám theo bạn, mà chỗ này lại vắng người, vì sợ bạn bị người ta bắt nạt nên mới đi theo bạn, Ai ngờ…. Nim thoáng ngạc nhiên, nhưng anh trai có dặn đừng bao giờ tin lời của người lạ, thế là Nim nhất quyết không bỏ cái châm điện xuống. - Ok! Bạn không tin thì thôi! Tôi đi là được chứ gì? Người đâu đa nghi quá đáng. Có chuyện gì thì đừng trách tôi không báo trước nhé. Cậu nhóc thoáng bực mình rồi dứng dậy bỏ đi. Nim nhìn theo. Trông không giống người xấu chút nào. Chả có thằng du côn nào mà đi giày Adidas mặc áo bull quần hộp đội mũ lưỡi trai và vai đeo ba lô cồng kềnh cả. Thế là Nim chỉ còn một mình. Cô bé lắc nhẹ cái đầu rồi đứng dậy bước đi. Phải về nhà thôi, ngoài đường một mình nguy hiểm lắm. Một cơn gió lạnh khẽ luồng qua mái tóc… Ứ …ứ …ứ… Nim hoảng hốt khi thấy mình bị ai đó bịt miệng lôi đi, không phải la một người mà ba bốn người. Nim cố sức vùng vẫy, nhưng việc không nói được đã khiến cô bé không thể kêu cứu vào lúc này...",
  "nextChapter": "https://gacsach.top/doc-truc-tuyen/3201/shock-tinh-chuong-03-04.html",
  "prevChapter": "https://gacsach.top/shock-tinh_kawi.full"
}