{
  "title": "Bảo Bối Nhỏ Của Boss - Chương 03",
  "url": "https://gacsach.top/doc-online/bao-boi-nho-cua-boss-chuong-03",
  "content": "Bảo Bối Nhỏ Của Boss Chương 3: Lâm lão đại...bá đạo \\- Chào lão đại. Cả nhóm vệ sĩ của Hắc Long Bang cúi đầu khi thấy Lâm Ngạo Thiên bước qua. Mọi việc đều khẩn trương đối với Lâm Ngạo Thiên, vừa đi mà hắn cũng có thể bàn công việc được. Sau lưng Lâm Ngạo Thiên là một đoàn thư kí, một nhóm giám đốc và ba trợ thủ đắc lực của mình, lão đại về nước họ phải nhanh chóng báo cáo tình hình tập đoàn cho Lão đại. Nhưng mọi chuyện tự nhiên ngưng lại, quang cảnh im ắng hẳn, không xôn xao bàn tán nữa. Mà tất cả ánh mắt đều hướng về phía Tần Nguyệt Nhi. Vì thất tình, vì quá ngu dốt khi tin một người như Trần Phó Thành mà đã hi sinh tất cả. Cô đã ngồi từ nãy tới giờ, như người mất hồn. Cô không quan tâm đến chuyện gì đang xảy ra hiện tại, chỉ ngồi giữa đường, chắn ngang đường đi của Lâm Ngạo Thiên. Tất cả mọi người đều bàng hoàng, không ai nghĩ đến rằng lại có thể xảy ra chuyện sai sót thế này cả. Vẻ mặt các anh em trong bang đều hoảng sợ vì trước giờ Lâm Ngạo Thiên không muốn mọi chuyện xảy ra sơ suất như vậy, chắc hắn đang tức giận lắm. Đúng lúc đó, Lâm Ngạo Thiên đã bước tới gần chỗ Nguyệt Nhi và đột nhiên dừng lại rồi đưa IPad trên tay cho Từ Khải. Ánh mắt Lâm Ngạo Thiên sắc lạnh nhìn người phụ nữ đang thất tình, hắn từ từ cúi xuống nhìn cô: \\- Này cô gái, cô đang ngồi giữa đường cản trở phương tiện đi lại đó! Giọng nói của Lâm Ngạo Thiên nhẹ nhàng nhưng lại phát ra khí thế của một Boss bá đạo. Giọng điệu này khiến người nghe không thể không phục tùng, thế mà Nguyệt Nhi lại dám phản kháng. Tần Nguyệt Nhi ngẩng mặt lên nhìn thẳng vào Lâm Ngạo Thiên, vì cô đang tức nên vùng dậy hét to. Không cần biết người trước mắt mình là ai, có quyền lực như thế nào? \\- Tôi ngồi đây thì kệ tôi, không liên quan đến anh. Nghe Tần Nguyệt Nhi nói vậy, tất cả mọi người xung quanh đều giật mình vì tiếng hét của cô. Sau đó đám thư kí giám đốc của tập đoàn JS đều há hốc mồm nhìn cô cái nhỏ, cô dám chống lại mệnh lệnh của Lâm Ngạo Thiên? Đám người đó nghĩ thầm đây là người đầu tiên dám quát Lâm Ngạo Thiên, chắc chắn cô sẽ chẳng có kết cục tốt đẹp gì đâu. Nhưng dường như Nguyệt Nhi không quan tâm xung quanh mình, cô nói xong liền chạy ra khỏi sân bay đó. Thật không nể mặt Lâm Ngạo Thiên này chút nào. Tư Gia Long nhìn Lâm Ngạo Thiên như đang chờ mệnh lệnh của hắn, đi bắt người phụ nữ không biết trời đất kia lại. Nhưng Lâm Ngạo Thiên mãi không nói gì, chỉ hơi nhếch môi cười nhìn bóng dáng cô xa dần. Khuôn mặt hắn vẫn lạnh lùng như không có chuyện gì xảy ra. Hắn ung dung đi tiếp về phía chiếc ô tô đang đỗ, điều đó khiến ba trợ thủ đắc lực của hắn vô cùng ngạc nhiên. Bọn họ nhìn nhau, lần đầu tiên họ nhìn thấy Lâm Ngạo Thiên khoan dung như vậy. .... Vài tiếng sau.... Giữa con đường tối vắng vẻ này, trời bắt đầu mưa to. Mưa càng ngày càng nặng hạt khiến những người đang đi đường ai ai cũng tìm nơi trú mưa. Con đường hôm nay không tấp nập như thường ngày, giống như tâm trạng thất tình của Tần Nguyệt Nhi vậy. Nguyệt Nhi đi lang thang giữa cơn mưa triền miên này. Cả người cô ướt sũng, nước mắt cô hoà lẫn cơn mưa. Có lẽ vì khóc nhiều quá nên nước mắt cô đã cạn rồi phải, cô bật khóc thành tiếng và ngồi xuống trạm xe bus: \\- Híc híc sao anh có thể đối xử với em như vậy... Phó Thành... rốt cuộc em đã làm gì sai... Một lúc sau, cuối cùng Hảo Niệm cũng đã gọi tới. Hảo Niệm nắm bắt tin tức rất nhanh mà, biết chuyện Nguyệt Nhi bị Phó Thành từ chối trước bao người, cô thật sự tức giận thay Nguyệt Nhi. \\- Huhu Hảo Niệm...mình phải làm sao đây... \\- Rốt cuộc anh ta đã nói những lời tàn nhẫn nào với cậu vậy? Thôi thôi đừng khóc nữa... Nghe thấy tiếng khóc của Nguyệt Nhi, Hảo Niệm càng lo lắng hỏi. Từ nhỏ Hảo Niệm và Nguyệt Nhi đã chơi rất thân với nhau rồi, nên Hảo Niệm biết rõ Nguyệt Nhi hiện tại đang rất buồn và suy sụp. \\- Cậu đang ở đâu để mình đến đón.",
  "nextChapter": "https://gacsach.top/doc-online/bao-boi-nho-cua-boss-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/bao-boi-nho-cua-boss-chuong-02"
}