{
  "title": "Đào Hoa Chiết Giang Sơn - Chương 05",
  "url": "https://gacsach.top/doc-online/dao-hoa-chiet-giang-son-chuong-05",
  "content": "Đào Hoa Chiết Giang Sơn Chương 5: Giúp rắn độc một việc Thẩm Tại Dã vốn không để ý đến nàng, nghe thấy nàng nói mới dừng lại nhìn nàng hồi lâu: “Công chúa?” \"Sau này gia gọi thiếp thân là Đào Hoa được rồi.\" Khương Đào Hoa cúi đầu nói: \"Vào tướng phủ rồi thì không còn công chúa gì nữa.\" Thẩm Tại Dã khẽ nhướng mày, quay người lại, ánh mắt sâu xa: “Nàng thật dễ thích nghi.” \"Tất nhiên, thiếp thân vẫn muốn sống một cuộc sống tốt đẹp.\" Không thích nghi với hoàn cảnh, không lẽ đợi hoàn cảnh thích nghi với nàng? Trên đời này lấy đâu ra nhiều chuyện tốt như thế. \"Nàng có thể nghĩ như vậy, ta cũng yên tâm hơn.\" Miệng thì nói thế nhưng Thẩm Tại Dã lại u sầu thở dài, mày kiếm hơi nhíu lại, giống như gặp điều gì khó xử. Khương Đào Hoa cụp mắt xuống, cố gắng tịnh tâm, im lặng không trả lời. Nàng không ngốc, Thẩm Tại Dã rõ ràng có điều muốn nói nhưng vẫn cứ không nói thẳng, ngược lại muốn nàng hỏi, nếu nàng thật sự hỏi thì chẳng phải sẽ lại bị y dắt mũi như một cây bắp cải ngu xuẩn hay sao? Lỡ bị mắc bẫy thì không còn chỗ để mà khóc! Thà làm một cô nàng ngốc nghếch không biết nhìn sắc mặt còn an toàn hơn là đến gần miệng rắn. Không phải nàng quá đề phòng, muốn trách thì hãy trách Thẩm Tại Dã, ngay từ đầu y đã lừa nàng, niềm tin giữa người với người đã không còn thì không thể trách nàng không hợp tác được. “Thời tiết hôm nay đẹp quá.” Đào Hoa trầm mặc hồi lâu, ngẩng đầu nhìn nắng xuân tươi đẹp, cười ngây ngô hai tiếng: “Nếu tướng gia không còn việc gì khác thì thiếp thân xin phép về trước.” Thẩm Tại Dã nhướng mày, cảm thấy ngạc nhiên trước phản ứng của nàng, nhìn nàng chằm chằm, suy nghĩ một lúc mới nói: “Nếu nàng đã nóng lòng muốn về như vậy thì ta sẽ cùng nàng đến Tranh Xuân Các ngồi một lát.” Cái gì? Đào Hoa sửng sốt, ngẩng đầu nhìn y, rồi lại cúi đầu lặng lẽ mở danh sách thị tẩm ra ngó một cái. Nếu nhớ không lầm thì người y muốn sủng hạnh hôm nay là Cố nương tử, đến chỗ nàng làm gì? Nhưng sau đó nghĩ lại, bây giờ vẫn còn sớm, sao có thể vừa đến là sủng hạnh nàng ngay được, Thẩm Tại Dã cũng không phải đang trong thời kỳ phát dục, nàng đã nghĩ nhiều rồi, chắc người ta chỉ muốn đến nói chuyện với nàng mà thôi. Đầu óc xoay chuyển rất nhanh, Khương Đào Hoa lập tức nở nụ cười nhiệt tình, khom người hành lễ với Thẩm Tại Dã: \"Vâng, mời gia đi hướng này.\" Thẩm Tại Dã cong môi gật đầu, nhưng lúc quay người lại lập tức cau mày. Đàn bà thật ngu muội, người thông minh đa phần cũng chỉ biết tập trung vào đàn ông, giới hạn trong một căn phòng. Vì vậy y luôn cảm thấy đàn bà là thứ dễ kiểm soát nhất. Tuy nhiên, trong một khoảnh khắc, y ngửi thấy mùi bất thường từ trên người Khương Đào Hoa, người này tưởng chừng như nằm trong lòng bàn tay y nhưng lại tựa như có thể chuồn đi bất cứ lúc nào. Cảm thấy nghi ngờ, y điềm nhiên hỏi: “Thấy nàng đi từ hướng Lăng Hàn Viện đến, chắc là đã gặp phu nhân rồi?” \"Vâng.\" Đào Hoa lễ phép đáp: \"Phu nhân đã nói cho thiếp một ít quy củ, thiếp thân nhất định sẽ ghi nhớ.\" “Ừm, Tần thị cũng ở đó?” \"Vâng, Tần tỷ tỷ cũng chỉ dạy thiếp thân rất nhiều thứ.\" Đào Hoa cúi đầu đáp, đuôi mắt vẫn lén nhìn người bên cạnh. Một công tử ca đẹp trai lai láng như thế này sao tâm tư lại thâm trầm đến vậy chứ? Hại nàng không tập trung chìm đắm trong nam sắc vô tận này mà chỉ có thể căng người thận trọng đề phòng. \"Nàng thấy con người Tần thị thế nào?\" Thẩm Tại Dã hỏi. Đào Hoa suy nghĩ, vẻ mặt ngây thơ nói: \"Dung mạo thượng thừa.” Y hỏi về tính tình, ai bảo nàng trả lời về dung mạo chứ? Thẩm Tại Dã dừng bước, cau mày nhìn nàng: “Nói đến dung mạo, công chúa trang điểm thế này không đẹp bằng lúc sáng không trang điểm.” “Đây là tự nhiên.” Khương Đào Hoa nhanh miệng nói theo bản năng: “Trong mắt đàn ông, đàn bà không mặc quần áo mới là đẹp nhất.” Vừa dứt lời, đám gia nô nha hoàn đi theo phía sau đều sửng sốt. Thẩm Tại Dã kinh ngạc nhìn nàng, sau đó cụp mắt xuống: “Đào Hoa.” \"Thần thiếp biết lỗi!\" Đào Hoa nhanh chóng quỳ rạp xuống đất, vẻ mặt hoảng sợ: \"Thiếp thân lớn lên ở nước Triệu, một số lời nói khó tránh khỏi không thích hợp, vẫn chưa học xong quy tắc, xin gia khoan thứ!\" Nhìn bộ dạng bối rối lo lắng của nàng, Thẩm Tại Dã ngược lại cảm thấy nhẹ nhõm hơn, đưa tay đỡ nàng dậy: “Ta vẫn luôn nghe nói nước Triệu nếp sống cởi mở, nhưng không ngờ lại cởi mở đến mức này.” \"Còn rất nhiều thứ ngài không biết đấy, có điều gì muốn hỏi, cứ việc hỏi thiếp thân là được.\" Đào Hoa ngẩng mặt cười ngây ngô với y, dáng vẻ vô tư: \"Có điều thiếp thân chỉ biết những chuyện cấp thấp, còn chuyện trong hoàng cung thì không biết mấy.” “Hửm?” Thẩm Tại Dã nhướng mày: “Nàng đường đường là công chúa nước Triệu, sao lại biết thấp không biết cao?” \"Tướng gia không biết đấy thôi.\" Khương Đào Hoa vô thức vân vê tay áo, bắt đầu nửa thật nửa giả lừa người: \"Thiếp thân tuy là công chúa nhưng lại là một công chúa có thân phận cực kỳ khó xử. Mẫu thân mất sớm, tân hậu không thích thiếp và hoàng đệ, để sau này hoàng trưởng nữ Tố Hoành kế vị nước Triệu, bà ta đưa thiếp và hoàng đệ vào cung điện ở rìa cung thành, cuộc sống chẳng khác gì cung nhân bình thường.\" Hoàng tử nước Triệu có thể kế vị, hoàng nữ cũng có thể kế vị, Thẩm Tại Dã biết điều này, nó liên quan đến lịch sử nước Triệu. Tuy ở Đại Ngụy không chấp nhận chuyện này nhưng cũng tôn trọng thói quen của nước khác. “Nói như vậy, công chúa lấy chồng xa là muốn thay đổi hoàn cảnh sống?” Khương Đào Hoa không chút giấu giếm gật đầu thừa nhận: “Tất nhiên, gả đến Đại Ngụy xa xôi, dù sao cũng tốt hơn sống dưới bốn bức tường ở cung điện đó.” “Vậy nàng có muốn thứ gì không?” “Có chứ, có chứ.” Mắt Đào Hoa sáng ngời: “Thiếp thân muốn ăn no mặc ấm.” Thẩm Tại Dã: “…” Y không đành lòng nghe những lời này, tuy trong mắt Đại Ngụy nước Triệu hiện tại cũng chỉ là một vùng đất hoang nghèo khó, nhưng tâm nguyện của công chúa lại chỉ là có đủ cơm ăn áo mặc, điều này thật quá chua xót. Y hơi ngước mắt, giọng nói dịu đi: “Trong tướng phủ này, nàng đương nhiên có thể ăn no mặc ấm, không chỉ vậy, nếu có thể giúp ta vài việc, ta còn có thể giúp nàng tìm người mang lễ vật về nước Triệu tặng cho lệnh đệ.\" Tốt vậy ư? Bàn tính trong lòng Đào Hoa lạch cạch một hồi, sau đó nàng cười ngây ngô thăm dò: \"Việc gì vậy?\" \"Vì nàng mà giữa ta, Cảnh vương và Nam Vương có chút rạn nứt.\" Thẩm Tại Dã cúi đầu nhìn nàng, cười rất dịu dàng: \"Cho nên việc đầu tiên là nhờ nàng ngày mai khi Nam Vương đến phủ hãy nói với ngài ấy rằng nàng tự nguyện đi theo ta.\" Đào Hoa chớp mắt, hỏi: \"Vậy còn việc thứ hai?\" \"Việc thứ hai đương nhiên là phía Cảnh vương, ngày mốt ta sẽ gặp ngài ấy ở Bắc Môn Đình, nàng giải thích với ngài ấy tất cả những hiểu lầm xảy ra ngày hôm qua là được.\" Thẩm Tại Dã lúc nhắm nửa mắt thật sự rất đẹp, nhất là nhìn từ góc độ của Đào Hoa, dịu dàng đến mức gần như khiến người ta tan chảy, nếu là một nữ nhân khác, dù y muốn gì thì e là sẽ phải đồng ý hết. Nhưng Khương Đào Hoa dù gì cũng là người đã học qua mị thuật, nếu bản thân không sử dụng mà còn bị người khác mê hoặc, bị truyền ra ngoài chẳng phải sẽ phá hỏng chiêu bài của sư phụ sao? Thế nên nàng định thần lại, có chút khó xử nhìn y: \"Bây giờ thiếp chỉ là thiếp thất của tướng phủ, tùy ý nói chuyện với vương gia liệu có được không?\" “Không sao, sẽ không có người nhìn thấy đâu.” Thẩm Tại Dã nói: “Những chuyện đó ta ắt có sắp xếp, nàng chịu giúp là được.” Nghe y nói vậy, cứ như nàng chính là nguyên nhân gây ra rắc rối hiện tại, nếu không biết trước đó y đã nói dối, Khương Đào Hoa nhất định sẽ cảm thấy áy náy mà muốn đền bù. Tuy nhiên, người trước mặt đang lừa dối nàng, tuy không biết y đang toan tính chuyện gì nhưng chắc chắn không phải muốn đối tốt với nàng. \"Gia.\" Đào Hoa mặt ủ mày chau: \"Không phải là thiếp thân không chịu giúp, chỉ là kể từ hôm qua thiếp cảm thấy người không được khỏe, e là ngày mai sẽ dậy không nổi.\" “Ồ?” Thẩm Tại Dã nheo mắt, cúi đầu nhìn nàng: “Không khỏe? Có cần tìm đại phu đến xem thử không?” \"Đợi về đến Tranh Xuân Các mời đại phu đến là được.\" Nàng thẳng thắn: \"Nếu ngày mai không có vấn đề gì nghiêm trọng, có thể dậy nổi, thiếp thân sẽ giúp gia, nếu thật sự không thể... thì gia hãy nghĩ cách khác, được không?\" Có vẻ như không khỏe thật? Thẩm Tại Dã có chút kinh ngạc, thời gian cũng quá trùng hợp đi, Nam vương lại không phải có thể tùy tiện đến tướng phủ, nếu mai không tìm được cơ hội nói chuyện, với tính tình của đứa trẻ thật thà đó, nhất định sẽ bướng với y cho xem. Nhưng nhìn ánh mắt của Khương Đào Hoa tràn đầy thành khẩn, không giống như đang nói dối, y cũng không thể để người ta mang bệnh đi gặp Nam vương được, tóm lại là không thích hợp. \"Nếu đã như vậy thì nàng đừng về Tranh Xuân Các nữa.\" Thẩm Tại Dã dừng lại, nói: \"Thời tiết lúc nóng lúc lạnh thế này mà ở Tranh Xuân Các thì sẽ rất lạnh, hôm nay ở lại Lâm Vũ Viện đi, như vậy ngày mai có thể nàng sẽ khỏe hơn.\" Sao cơ? Hoa Đào lập tức lắc đầu như trống bỏi: “Phu nhân vừa mới nói, trong phủ có quy tắc, không phải ngày thị tẩm thì không được tranh sủng.” Thẩm Tại Dã cười khẽ: \"Hôm nay ta phải đến Ôn Thanh Các của Hoài Nhu nên mới nhường phòng lại cho nàng, vậy mà tính là tranh sủng gì chứ?\" Ồ, người không ở đây à, vậy cũng được. Đào Hoa thở phào nhẹ nhõm, dù sao cũng phải giả vờ ốm, bất kể là ngủ ở đâu. \"Đa tạ tướng gia.\" Gật đầu xong, hàng người liền quay lại đi về phía Lâm Vũ Viện. Sắp xếp cho nàng vào viện xong, Thẩm Tại Dã có việc vào thư phòng, Khương Đào Hoa liếc nhìn nha hoàn xa lạ đang đi bên cạnh mình, cũng không dám đi lung tung, chỉ ngoan ngoãn ở yên một chỗ, cần ăn cơm thì ăn cơm, cần nghỉ ngơi thì nghỉ ngơi. Chạng vạng tối, Thanh Đài trở về, đi một đường đến Lâm Vũ Viện, thở hổn hển hỏi: \"Chủ tử có cần nô tỳ hầu tắm không?\" “Cần, cần.” Đào Hoa vội căn dặn nha hoàn bên cạnh: “Bảo người mang nước vào đây.” “Vâng.” Nha hoàn đáp rồi rời đi, chẳng mấy chốc bồn tắm phía sau tấm bình phong đã đầy nước nóng. “Được rồi, lúc ta tắm rửa chỉ cần Thanh Đài hầu hạ.” Đào Hoa nhìn những người hầu khác nói: “Các ngươi ra ngoài cửa canh gác cả đi.” Nha hoàn đứng đầu cung kính đáp lời, nhưng lúc ra ngoài lại tiện tay khóa hết tủ lại. Thật là cẩn thận! Đào Hoa tặc lưỡi hai cái, đợi cửa đóng lại mới kéo Thanh Đài ra sau tấm bình phong hỏi: \"Thế nào?\" Thanh Đài thì thầm: “Nói về Cảnh vương trước nhé, Cảnh vương là hoàng tử được sủng ái nhất hiện nay, tuy không phải là con vợ cả nhưng là người có triển vọng nhất trong số các hoàng tử hiện tại, cũng khá có uy danh trong triều đình, chỉ là có một nhóm lão thần luôn không phục hắn nên không quy thuận, khiến Cảnh vương luôn muốn lôi kéo Thẩm thừa tướng.” Thư Ngố dịch Nguồn: Zhenhunxiaoshuo",
  "nextChapter": "https://gacsach.top/doc-online/dao-hoa-chiet-giang-son-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/dao-hoa-chiet-giang-son-chuong-04"
}