{
  "title": "Vết Bớt Màu Cà Phê Sữa - Chương 10",
  "url": "https://gacsach.top/doc-online/90165/vet-bot-mau-ca-phe-sua-chuong-10.html",
  "content": "10 Khi Erlendur đến, người đàn ông đang cào lá trong vườn không ngẩng đầu lên cho đến khi Erlendur đã đứng quan sát ông ta được một lúc lâu. Ông ta làm việc chậm chạp với sức lực của một ông già và quệt một giọt mồ hôi nơi đầu mũi. Dường như chuyện mưa gió làm những chiếc lá dính lại với nhau rất khó cào có vẻ không ảnh hưởng gì đến công việc của ông. Ông làm việc chậm rãi, móc những cái lá bằng một cái cào và cố gắng gom chúng thành từng đống nhỏ. Ông ta vẫn sống ở Keflavík, sinh ra và lớn lên ở đó. Erlendur nhờ Elínborg thu thập thông tin về ông ta và cô đã tìm ra những điểm chính về người đàn ông lớn tuổi mà giờ đây Erlendur đang quan sát trong vườn - đồng nghiệp của ông, người từng hứng chịu bao nhiêu lời chỉ trích về tư cách đạo đức và quá trình phục vụ trong suốt nhiều năm làm trong ngành, việc giải quyết vụ Kolbrún và cả việc ông đã bị khiển trách nặng nề sau chuyện đó. Elínborg gọi lại để báo tin trong lúc Erlendur đang ngồi ăn ở Keflavík. Ông định lùi cuộc gặp sang ngày hôm sau, sau đó lại thầm nghĩ rằng mình không thể ngại việc lái xe xuống đó rồi quay về trong thời tiết bão dữ dội như này, nên ông muốn tiến hành luôn. Người đàn ông khoác áo choàng dài và đội một cái mũ bóng chày. Đôi bàn tay trắng xanh gầy guộc đang cầm chặt cán cào. Ông ta cao lớn, hẳn trước đây ông phải rất cường tráng và có dáng dấp quyền uy, nhưng lúc này trông ông ta thật già nua, nhăn nheo và còn chảy cả nước mũi. Erlendur quan sát ông già lúc ấy đang đi thơ thẩn trong vườn. Người đàn ông đó ngước nhìn lên, nhưng không chú ý đặc biệt đến người đang nhìn mình. Một khoảnh khắc yên tĩnh trôi qua cho đến khi Erlendur quyết định tiến lại. “Tại sao chị gái bà ta không chịu nói chuyện với tôi?” Ông nói và người đàn ông bắt đầu ngẩng lên nhìn. “Sao cơ? Chuyện gì cơ?” Người đàn ông ngừng tay. “Ông là ai?” Ông ta hỏi. “Ông đã đối xử với Kolbrún như thế nào khi bà ta đến chỗ ông để khiếu kiện?” Erlendur hỏi. Ông ta nhìn người lạ đã bước vào vườn nhà mình từ đầu đến chân và lấy mu bàn tay lau mũi. “Tôi có biết ông không?” Ông ta hỏi. “Ông đang nói về chuyện gì vậy? Ông là ai?” “Tên tôi là Erlendur. Tôi đang điều tra vụ giết một người đàn ông ở Reykjavík có tên là Holberg. Ông ta đã bị buộc tội hiếp dâm cách đây gần 40 năm. Ông chịu trách nhiệm điều tra vụ đó. Người phụ nữ bị cưỡng hiếp tên là Kolbrún. Cô ta đã chết. Chị gái của cô ta không chịu nói chuyện với cảnh sát vì một vài lý do nào đó mà tôi đang cố điều tra. Bà ta nói với tôi là ‘sau tất cả những gì các ông đã làm với cô ấy’. Tôi muốn ông nói cho tôi biết bà ta đang đề cập đến điều gì.” Người đàn ông chỉ đưa mắt nhìn Erlendur và vẫn yên lặng. “Ông đã làm gì với cô ấy?” Erlendur hỏi lại. “Tôi không nhớ được... Ông có quyền gì chứ? Đây là kiểu lăng mạ nào vậy?” Giọng ông ta run nhẹ. “Ra khỏi vườn của tôi, nếu không tôi gọi cảnh sát đấy!” “Không, Rúnar, tôi là cảnh sát. Và tôi không có thì giờ để làm những chuyện nhảm nhí đâu!” Rúnar suy nghĩ một lát. “Đây là phương pháp mới à? Tấn công người khác với những lời buộc tội và thóa mạ?” “Thật tiện khi ông nhắc đến các phương pháp và sự thóa mạ,” Erlendur nói. “Cùng một lúc ông thụ lý tám vụ án liên quan đến vi phạm thuế, bao gồm cả gây rối trật tự. Tôi không biết ông phải phục vụ ai để giữ công việc của mình, nhưng kết cục ông lại không làm tốt lắm bởi cuối cùng ông đã phải rời ngành cảnh sát trong nhục nhã. Bị sa thải...” “Ông im đi,” Rúnar nói, nhìn nhanh xung quanh. “Làm sao ông dám...?” “... vì tội quấy rối tình dục thường xuyên.” Bàn tay trắng xương xẩu của ông ta siết chặt cái cào, làn da xanh xao bị kéo căng cho đến khi các đốt ngón tay hằn lên. Mặt ông ta đanh lại đầy vẻ căm thù, nhìn chòng chọc vào Erlendur cho đến khi mắt ông ta khép lại còn một nửa. Trên đường đến gặp Rúnar, trong lúc các thông tin mà Elínborg cung cấp cứ trở đi trở lại trong đầu, Erlendur đã cân nhắc xem liệu Rúnar có đáng bị xử phạt vì những gì ông ta đã làm trong một cuộc sống khác, khi ông ta còn là một người đàn ông khác. Erlendur đã làm trong lực lượng cảnh sát đủ lâu để nghe được nhiều chuyện về Rúnar, về những rắc rối mà ông ta gây ra. Thực ra nhiều năm trước đây ông đã gặp Rúnar một vài lần, nhưng người đàn ông trong vườn giờ đây quá già và lụ khụ đến nỗi Erlendur phải mất một lúc mới chắc chắn được đó chính là ông ta. Các câu chuyện về Rúnar vẫn được truyền đi truyền lại trong sở cảnh sát. Đã có lần Erlendur đọc được rằng quá khứ là một mảnh đất khác và ông có thể hiểu được điều đó. Ông hiểu rằng thời thế thay đổi và con người cũng vậy. Nhưng ông chưa sẵn sàng để tẩy xóa đi quá khứ. Họ đứng mặt đối mặt trong vườn. “Còn về Kolbrún thì sao?” Erlendur hỏi. “Cút đi!” “Chừng nào ông nói cho tôi biết về Kolbrún.” “Cô ta là một con đĩ mạt hạng!” Rúnar bất thình lình rít lên giữa hai hàm răng nghiến chặt. “Nhớ lấy điều đó và cút đi! Mọi thứ cô ta nói về tôi và với tôi đều là những lời nói dối bẩn thỉu. Chẳng có vụ hiếp dâm khốn nạn nào cả. Cô ta nói dối từ đầu đến cuối!” Erlendur tưởng tượng ra hình ảnh Kolbrún ngồi trước mặt người đàn ông này nhiều năm trước đây khi cô đã trình báo vụ hiếp dâm. Ông hình dung việc từng ngày từng ngày cô phải thu hết can đảm cho đến khi dám đến sở cảnh sát để trình báo việc đã xảy ra với mình. Ông thấy sự khủng khiếp mà cô phải trải qua và, hơn tất thảy mọi thứ, muốn quên nó đi như thể nó chưa từng xảy ra, như thể nó chỉ là một cơn ác mộng mà cuối cùng cô cũng thức dậy. Sau đó cô nhận ra rằng mình sẽ không bao giờ tỉnh lại được. Cô đã bị làm ô nhục. Cô đã bị tấn công và bị cưỡng bức. “Cô ta tới trình báo khi vụ việc xảy ra được ba ngày và buộc người ta tội hiếp dâm,” Rúnar nói. “Lý lẽ không được thuyết phục cho lắm.” “Vậy nên ông đã tống cô ta ra ngoài?” Erlendur nói. “Cô ta nói dối.” “Và ông cười vào mặt cô ấy, xem thường cô ấy và bảo cô ấy quên chuyện đó đi. Nhưng cô ấy không quên được, phải không?” Người đàn ông nhìn Erlendur với ánh mắt khinh bỉ. “Cô ấy đã đến Reykjavík phải không?” Erlendur hỏi. “Holberg chưa bao giờ bị buộc tội cả.” “Nhờ có ai đó, ông có nghĩ thế không?” Erlendur hình dung ra cảnh Kolbrún cãi lộn với Rúnar trong sở cảnh sát. Cãi lộn với ông ta! Người đàn ông đó! Tranh cãi về sự thật mà cô đã trải qua. Cố gắng thuyết phục ông ta rằng cô đang nói sự thật như kiểu ông ta là vị quan tòa tối cao đang xét xử vụ việc của mình. * * * Cô phải dồn hết sức mình để liên kết các sự việc trong buổi tối hôm đó và cố gắng kể một cách rành mạch, nhưng điều đó quá đau đớn. Cô không thể miêu tả lại được. Không thể kể lại được cái điều mơ hồ và ghê tởm ấy. Bằng cách nào đó cô đã cố gắng ráp nối các mảnh rời rạc trong câu chuyện của mình. Có phải đó là một điệu cười nhếch mép không? Cô không hiểu tại sao viên cảnh sát lại có hành động đó. Cô có cảm tưởng đó là điệu cười nhếch mép, nhưng không thể như thế được. Sau đó ông ta bắt đầu tra hỏi cô về các chi tiết cụ thể. “Kể cụ thể cho tôi xem chuyện đó như thế nào.” Cô nhìn ông ta, bối rối. Cô ngập ngùng kể lại câu chuyện của mình. “Không, tôi đã nghe điều đó rồi. Tôi muốn cô kể chính xác cho tôi biết chuyện gì đã xảy ra. Cô đang mặc quần lót. Làm thế nào mà hắn cởi được quần lót của cô ra? Hắn đi vào trong cô như thế nào?” Ông ta đang đùa hay sao thế? Cuối cùng cô hỏi xem có nữ cảnh sát nào đang làm việc ở đó không. “Không. Nếu cô muốn kiện ông ta tội hiếp dâm, cô phải kể cụ thể hơn thế này. Cô hiểu chứ? Hay là cô có dụ dỗ nên ông ta mới nghĩ rằng cô đề nghị chuyện đó?” “Đề nghị chuyện đó ư?” Cô nói với ông ta bằng giọng gần như lạc đi. “Cô phải nói ra. Hắn cởi quần lót của cô như thế nào?” Kolbrún chắc chắn đó là nụ cười nhếch mép. Rúnar xấc xược tra hỏi cô, chất vấn những điều cô nói một cách thô lỗ, một vài câu hỏi còn bộc lộ sự sỉ nhục rành rành, thật là bẩn thỉu. Hắn cư xử như thể cô đã gây ra chuyện xấu xa đó, đã muốn làm tình với cái gã đốn mạt kia, và có lẽ về sau cô đã thay đổi quyết định nhưng đã quá muộn, quá muộn để trốn tránh khỏi chuyện đó. “Không có ích gì khi cô đã đến sàn nhảy, ve vãn người đàn ông và sau đó lại dừng lại giữa chừng. Chẳng ích gì đâu!” Ông ta nói. Cô khóc nức nở khi cuối cùng cô cũng phải mở túi xách, lấy ra một cái túi bằng nhựa và đưa nó cho ông ta. Ông mở cái túi và lấy ra chiếc quần lót đã bị xé toạc... Rúnar bỏ cái cào xuống và sắp sửa đi qua Erlendur, nhưng Erlendur đã chặn đường ông ta và xoay lưng ông ta vào tường nhà. Họ nhìn thẳng vào mắt nhau. “Cô ấy đã đưa cho ông chứng cứ,” Erlendur nói. “Chứng cứ duy nhất mà cô ấy có. Cô ấy chắc chắn là Holberg đã để lại thứ gì đó.” “Cô ta chưa bao giờ đưa cho tôi cái gì cả!” Rúnar rít lên. “Để tôi được yên.” “Cô ấy đã đưa cho ông chiếc quần lót.” “Cô ta nói dối dấy.” “Đáng lý ra người ta nên khử ông đi thì hơn. Đồ súc vật khốn kiếp.” Với một sự ghê tởm, Erlendur chầm chậm lùi lại, tránh xa người đàn ông hom hem lúc này đang gập mình trước bức tường. “Tôi chỉ nói cho cô ta biết điều gì sẽ chờ đợi cô ta nếu cô ta muốn kiện tụng.” người đàn ông rít lên. “Tôi đã giúp cô ta đấy chứ. Quan tòa sẽ cười vào những vụ kiện như thế.” Erlendur xoay người bước đi, tự hỏi làm sao mà Chúa, nếu Người thực sự tồn tại, lại để cho những kẻ như Rúnar còn sống đến già trong khi lấy đi sinh mạng của một bé gái vô tội mới tròn bốn tuổi. Ông dự định sẽ quay trở về gặp người chị của Kolbrún nhưng lại ghé qua thư viện Keflavík trước. Ông đi giữa các giá sách, quét ánh mắt lên gáy sách cho đến khi tìm thấy cuốn Kinh thánh. Erlendur biết Kinh thánh rất rõ. Ông mở mục Psalm số 64 và tìm thấy dòng chữ được khắc trên bia đá. “Hãy gìn giữ mạng sống của con khỏi sợ kẻ thù nghịch.” Ông đã nhớ chính xác. Các chữ khắc là dòng tiếp theo của dòng đầu tiên trong kinh Psalm, Erlendur đọc đi đọc lại mấy lần, từ từ lần tay theo dòng chữ, và thầm đọc lại câu thánh thi khi đứng bên giá sách. Dòng đầu tiên trong kinh Psalm là một lời thỉnh cầu lên Chúa. Erlendur dường như có thể nghe thấy tiếng khóc thầm của người phụ nữ vang vọng suốt bao nhiêu năm. “Hỡi Đức Chúa Trời, xin hãy nghe tiếng than thở tôi.”",
  "nextChapter": "https://gacsach.top/doc-online/90166/vet-bot-mau-ca-phe-sua-chuong-11.html",
  "prevChapter": "https://gacsach.top/doc-online/90164/vet-bot-mau-ca-phe-sua-chuong-07-08-09.html"
}