{
  "title": "Vết Bớt Màu Cà Phê Sữa - Chương 04 - 05 - 06",
  "url": "https://gacsach.top/doc-online/90163/vet-bot-mau-ca-phe-sua-chuong-04-05-06.html",
  "content": "4 Hai vợ chồng ở Gardabaer nhìn Erlendur với ánh mắt đầy đau đớn. Đứa con gái bé bỏng của họ đã bị mất tích. Họ không nhận được tin gì về con bé từ ba ngày nay, chứ không phải từ đám cưới mà nó bỏ trốn. Con gái bé bỏng của họ. Erlendur đã kịp hình dung ra một cô bé con tóc xoăn vàng trước khi họ nói rằng con bé đã hai mươi ba tuổi và đang theo học khoa Tâm lý của trường Đại học Iceland. “Đám cưới à?” Erlendur nhìn quanh phòng khách rộng thênh thang và hỏi. Nó gần như rộng bằng cả tầng nhà nơi ông ở. “Đám cưới của nó!” Ông bố thốt lên như thể ông ta vẫn chưa hiểu ra chuyện này. “Con bé trốn khỏi đám cưới của chính nó!” Bà mẹ khẽ đưa chiếc khăn tay nhàu nhĩ lên chặm mũi. Lúc đó đã là giữa trưa. Vì con đường từ Reykjavík đang bị sửa chữa nên Erlendur mất nửa tiếng đồng hồ mới đến được Gardabaer, và sau khi tìm một hồi ông mới thấy ngôi nhà xây tách biệt ấy. Nó gần như bị che khuất hẳn nếu nhìn từ đường vào, bao quanh là khu vườn rộng trồng tất cả các loại cây cao phải đến sáu mét. Hai vợ chồng chủ nhà gặp ông trong trạng thái sốc tột cùng. Erlendur nghĩ rằng chuyện này thật phí thời gian. Còn rất nhiều việc quan trọng hơn đang đợi ông, tuy nhiên, dù ông có không nói chuyện với vợ cũ trong suốt hai thập kỷ qua, ông vẫn muốn giúp đỡ bà ta một điều gì đó. Bà mẹ mặc một chiếc váy màu xanh nhạt và thanh nhã, còn ông bố mặc bộ quần áo màu đen. Người bố nói rằng ông càng lúc càng lo lắng về con gái của mình. Ông ta biết rằng cuối cùng con bé sẽ trở về, an toàn và lành lặn - ông không muốn tin vào điều gì khác - nhưng ông ta vẫn muốn hỏi ý kiến cảnh sát, mặc dù chẳng có lý do gì để phải nhờ đến đội tìm kiếm và đội cứu hộ ngay hay gửi thông báo lên đài báo và ti vi cả. “Con bé chỉ biến mất thôi,” bà mẹ nói. Hai vợ chồng trông hơi già hơn Erlendur một chút, có lẽ họ chừng sáu mươi tuổi. Họ quản lý một công ty chuyên nhập khẩu quần áo trẻ em. Công ty này cung cấp cho họ tất cả những gì cần thiết của một lối sống giàu sang. Những kẻ mới phất. Thời gian đã cư xử với họ thật tử tế. Erlendur để ý thấy hai chiếc xe mới coóng bóng loáng ở trước gara đôi. Bà mẹ lấy hết sức mình và bắt đầu kể lại cho Erlendur nghe câu chuyện. “Chuyện xảy ra vào ngày thứ Bảy - ba ngày trước đây, lạy Chúa, thời gian trôi qua nhanh quá. Hôm đó quả là một ngày đẹp trời. Đám cưới của chúng được tiến hành bởi một mục sư rất nổi tiếng.” “Chả ích gì,” ông bố nói. “Ông ta vội vội vàng vàng bước vào, phát biểu mấy câu sáo rỗng rồi lại xách va li biến mất. Tôi không thể hiểu tại sao ông ta lại nổi tiếng đến thế.” Vợ ông ta không muốn để bất cứ điều gì làm hỏng sự lộng lẫy của đám cưới. “Hôm ấy tuyệt vời lắm! Có cả nắng trong tiết trời thu mát mẻ. Riêng trong nhà thờ đã phải có đến hàng trăm người. Con bé có rất nhiều bạn. Thật là một cô gái được nhiều người yêu mến. Chúng tôi tổ chức hôn lễ tại một hội trường ở đây, Gardabaer. Nơi đó tên là gì ấy nhỉ? Lúc nào tôi cũng quên.” “Gardahort,” ông bố nói. “Đó thật là một nơi ấm áp tuyệt vời,” bà ta tiếp. “Hội trường chật kín. Có nhiều quà cáp lắm. Và sau đó... sau đó... khi...” “Bọn trẻ chuẩn bị nhảy điệu đầu tiên,” ông bố tiếp tục nói khi vợ ông ta bắt đầu òa khóc. “Và có một thằng ngu ngốc nào đó đang đứng trên sàn nhảy. Chúng tôi gọi Dísa Rós nhưng con bé không xuất hiện. Chúng tôi bắt đầu đi tìm nhưng mọi chuyện diễn ra cứ như thể là sàn nhà đã mở ra và nuốt chửng con bé vậy.” “Dísa Rós?” Erlendur hỏi lại. “Hóa ra là con bé đã lấy chiếc xe cưới.” “Chiếc xe cưới à?” “Chiếc limousine. Với tất cả hoa và nơ. Cái xe đã đưa chúng đến nhà thờ. Con bé đã trốn khỏi đám cưới. Không hề có một báo hiệu nào! Không có lấy một lời giải thích!” “Trốn khỏi đám cưới của chính nó!” Bà mẹ gào lên. “Vậy ông bà không biết tại sao cô ấy lại hành động như thế à?” “Chắc chắn là con bé đã thay đổi quyết định,” bà mẹ nói. “Con bé đã hối hận về tất cả mọi chuyện.” “Nhưng tại sao lại thế mới được chứ?” “Xin ngài, ngài có thể tìm con bé về cho chúng tôi được không?” Ông bố hỏi. “Con bé vẫn chưa liên lạc lại, và ngài có thể thấy chúng tôi đang khổ sở lo lắng đến độ nào. Bữa tiệc thực sự đã thất bại thảm hại. Đám cưới đã bị hủy. Còn chúng tôi thì hoàn toàn bất lực. Và con gái bé nhỏ của chúng tôi thì mất tích.” “Thế còn chiếc xe cưới, có ai tìm thấy nó chưa?” “Rồi. Ở Gardastraeti.” “Tại sao nó lại ở đó?” “Tôi không biết. Con bé chẳng quen biết ai ở đó cả. Quần áo nó để lại trong xe. Toàn bộ quần áo.” Erlendur lưỡng lự. “Toàn bộ quần áo của cô ấy để lại trong xe cưới à?” Cuối cùng ông cất tiếng, nhanh chóng cân nhắc xem cuộc nói chuyện này sẽ đi về đâu và liệu ông có phần trách nhiệm nào không. “Con bé cởi toàn bộ đồ cưới và mặc quần áo mà nó đã chuẩn bị sẵn trong xe,” bà mẹ trả lời. “Ông có nghĩ là ông sẽ tìm thấy nó không?” Ông bố hỏi. “Chúng tôi đã liên lạc với tất cả những người mà nó quen nhưng không ai biết gì cả. Chúng tôi không biết phải làm gì nữa. Tôi có ảnh của con bé đây.” Ông ta đưa cho Erlendur xem tấm hình chụp một cô gái trẻ trung, xinh xắn, tóc vàng hoe, giờ đây đã mất tích. Cô ta mỉm cười với ông trong ảnh. “Ông bà không biết chuyện gì đã xảy ra à?” “Không hề có một dấu vết nào,” bà mẹ đáp. “Không hề,” ông bố phụ theo. “Và đây là quà cưới phải không?” Erlendur nhìn ra chiếc bàn ăn khổng lồ, trên đó chồng đống những gói lớn gói nhỏ màu mè sặc sỡ được thắt nơ xinh xắn, bọc giấy bóng kính và hoa. Ông bước đến bên cái bàn trong khi hai vợ chồng nọ nhìn theo. Trong đời, chưa bao giờ ông nhìn thấy nhiều quà như vậy, ông băn khoăn không biết trong những hộp quà ấy có gì. Bát đĩa sành và bát đĩa sành, ông tưởng tượng. Thật là một cuộc đời giàu có! “Vậy đây là cái gì thế?” Ông chỉ tay vào mấy cành nhánh chìa ra từ một cái cây cắm trong chiếc lọ lớn cuối bàn. Trên đó người ta treo những tấm thiệp hình trái tim màu đỏ. “Đó là một cái cây nhắn gửi.” “Một cái gì cơ?” Erlendur hỏi lại. Ông mới đi đám cưới có một lần và lần đó cách đây đã quá lâu. Và ở đó chẳng có cây nhắn gửi nào hết. “Các vị khách viết lời chúc mừng cho cô dâu chú rể vào thiệp rồi treo chúng lên cây. Khách khứa đã treo rất nhiều tấm thiệp lên trước khi Dísa Rós mất tích,” bà mẹ nói trong lúc vẫn chấm khăn lên mũi. Chuông điện thoại của Erlendur chợt vang lên trong túi áo khoác. Khi ông lóng ngóng lấy điện thoại ra, nó bị kẹt lại ở nắp túi, và thay vì kiên nhẫn nới lỏng nắp túi ra (mà điều này thật dễ dàng), Erlendur lại giật mạnh cho đến lúc cái túi bật mở. Bàn tay đang giữ chiếc điện thoại vung lên làm cho cái cây nhắn gửi đổ sập xuống sàn. Erlendur nhìn hai vợ chồng đầy vẻ hối lỗi và nghe điện thoại. “Ông có định đến Nordurmýri với chúng tôi không đấy?” Sigurdur Óli nói không quanh co. “Còn phải kiểm tra ngôi nhà kỹ lưỡng hơn mà!” “Các anh đã xuống đó rồi à?” Erlendur hỏi. Lúc này, ông đã lui vào một góc khuất. “Không. Tôi sẽ đợi ông,” Sigurdur Óli trả lời. “Ông đang ở cái nơi quái quỷ nào thế?” Erlendur gác máy. “Tôi sẽ xem xem mình có thể làm được gì,” ông nói với đôi vợ chồng. “Tôi không nghĩ là có nguy hiểm gì ở đây. Có thể là con gái ông bà chỉ bị mất tinh thần một thời gian và cô ấy đang ở với một vài người bạn nào đó. Ông bà không nên quá lo lắng. Tôi chắc chắn là cô ấy sẽ gọi về sớm thôi.” Hai vợ chồng nọ đang lúi húi bên đống thiệp vương vãi trên sàn nhà. Erlendur thấy họ đã bỏ sót mấy chiếc trượt vào gầm ghế bèn cúi xuống nhặt chúng lên. Erlendur đọc những tấm thiệp và nhìn đôi vợ chồng. “Ông bà đã đọc cái này chưa?” Ông bố đọc lời nhắn và khuôn mặt ông lộ vẻ kinh ngạc. Ông ta đưa tấm thiệp cho vợ. Bà ta đọc đi đọc lại nó nhưng hình như vẫn chẳng hiểu gì. Erlendur đưa tay ra lấy tấm thiệp và đọc lại lần nữa. Nó không có chữ ký. “Đây có phải là chữ viết tay của con gái ông bà không?” Ông hỏi. “Tôi nghĩ thế,” bà mẹ đáp. Erlendur xoay tấm thiệp lại và đọc lại lời nhắn: “HẮN TA LÀ MỘT CON QUỶ. TÔI ĐÃ LÀM GÌ THẾ NÀY?” 5 “Ông đi đâu thế?” Sigudur Óli hỏi Erlendur khi ông quay trở về làm việc, nhưng Erlendur không trả lời. “Eva có tìm cách liên lạc với tôi không?” Ông hỏi. Sigurdur Óli nói rằng anh ta không nghĩ như vậy. Anh ta biết con gái của Erlendur và vấn đề của cô, nhưng cả hai người chưa bao giờ đề cập đến chuyện đó. Hiếm khi họ nhắc đến mấy vấn đề cá nhân trong những lần chuyện trò. “Có gì mới về vụ Holberg không?” Erlendur hỏi và đi thẳng về phía văn phòng. Sigurdur Óli đi theo ông và đóng cửa lại. Ở Reykjavík rất hiếm khi có vụ giết người, nên mỗi khi xảy ra, chúng lại lôi kéo sự chú ý đặc biệt của dư luận. Cục điều tra tội phạm có quy định là không thông báo gì với giới truyền thông về những kết quả điều tra trừ khi thực sự cần thiết. Nhưng quy định đó không được áp dụng trong trường hợp này. “Chúng ta biết thêm một chút về ông ta,” Sigurdur Óli nói trong lúc mở tập tài liệu trên tay. “Ông ta sinh ra tại Saudárkrókur, sáu mươi chín tuổi. Năm ngoái ông ta lái xe tải cho Công ty vận tải Iceland. Ông ta làm việc ở đó có vẻ thất thường.” Sigurdur Óli ngừng lại. “Chúng ta có nên nói chuyện với đồng nghiệp của ông ta không?” Anh vừa kéo chiếc cà vạt xuống vừa hỏi. Sigurdur Óli mặc bộ vest mới, cao to và đẹp trai, anh tốt nghiệp khoa Tội phạm học ở một trường Đại học của Mỹ. Anh có tất cả mọi thứ mà Erlendur không có: hiện đại và ngăn nắp. “Những người trong sở nghĩ thế nào?” Erlendur hỏi lại, xoay xoay cái cúc lỏng lẻo trên chiếc áo len đan, giờ thì nó đã trượt xuống lòng bàn tay ông. Ông to khỏe, rắn chắc với mái tóc rậm màu hoe, và là một trong những thám tử giàu kinh nghiệm nhất của đội. Ông thường làm việc theo cách riêng của mình. Cấp trên và đồng nghiệp từ lâu đã thôi không còn tranh luận với ông nữa. Mọi việc đã thành ra như vậy hết năm này qua năm khác. Erlendur không ghét bỏ gì điều này cả. “Mọi người cho rằng có lẽ là một gã dở hơi nào đó,” Sigurdur Óli nói. “Ngay từ lúc chúng ta truy tìm cái tên mặc áo quân đội ấy. Đó có thể là một thằng nhãi muốn kiếm tiền nhưng lại phát hoảng lên khi bị Holberg từ chối.” “Thế còn gia đình của Holberg thì sao? Ông ta có gia đình không?” “Không có gia đình, nhưng chúng ta vẫn chưa thu thập đủ thông tin. Chúng ta mới chỉ có những tình tiết cơ bản thôi: gia đình, bạn bè, đồng nghiệp.” “Theo quan sát của tôi thì ông ta ở một mình và đã ở như vậy khá lâu rồi.” “Ông đã biết như thế, hẳn nhiên rồi,” Sigurdur Óli thốt lên, nhưng Erlendur vờ như không nghe thấy. “Có tin gì của bên y tế và nhóm pháp y chưa?” “Báo cáo sơ bộ đã nộp rồi. Toàn những thứ chúng ta đã biết. Holberg chết vì một cú đánh vào đầu. Đó là một cú đánh mạnh, nhưng về cơ bản là bởi một chiếc gạt tàn với các cạnh sắc nhọn. Chắc chắn là như thế. Sọ bị bẹp và ông ta chết ngay tại chỗ... hoặc gần như thế. Có vẻ như ông ta đã va phải cái bàn khi ngã xuống. Trên trán có một vết thương đáng sợ, vừa với góc của cái bàn. Các dấu vân tay trên gạt tàn là của Holberg nhưng vân tay còn có ở hai chỗ khác nữa, một trong số đó là trên cái bút chì.” “Thế chúng có phải là của thủ phạm không?” “Có, tất cả các khả năng đều dẫn đến chúng là của hung thủ.” “Đúng là một vụ giết người vụng về điển hình theo kiểu Iceland.” “Điển hình. Và đó là giả thuyết mà chúng ta đang tập trung điều tra.” * * * Trời vẫn đang mưa. Vào thời gian đó, các cơn áp thấp từ ngoài khơi Đại Tây Dương di chuyển vào liên tiếp, hướng thẳng vào bờ biển phía Đông Iceland, mang theo mưa, gió và cả mùa đông thê lương ảm đạm. Cục điều tra hình sự vẫn đang cần mẫn làm việc trong văn phòng ở Nordurmýri. Dải băng màu vàng chăng quanh căn nhà xảy ra án mạng gợi cho Erlendur nhớ đến ban điện lực; một cái hố giữa đường, một cái lều bẩn thỉu ở bên trên, một tia sáng le lói trong lều, tất cả đều được bao quanh gọn ghẽ bằng một dải băng vàng. Giống như vậy, cảnh sát cũng quây lấy hiện trường vụ án mạng bằng một dải băng nhựa màu vàng với tên của nhà chức trách in trên đó. Erlendur và Sigurdur Óli gặp Elínborg cùng các thám tử khác - những người đã lùng sục tòa nhà kỹ lưỡng suốt cả đêm đến tận sáng, họ vừa mới hoàn thành xong công việc của mình. Những người sống quanh đó đã được thẩm vấn, nhưng không ai trong số họ nhận thấy điều gì bất thường ở hiện trường từ sáng thứ Hai cho đến khi cái xác được phát hiện. Không lâu sau đó tòa nhà chẳng còn ai khác ngoài Erlendur và Sigurdur Óli. Máu trên thảm trải sàn đã chuyển sang màu đen. Chiếc gạt tàn bị thu thập làm chứng cứ. Cả cái bút chì và quyển sổ. Còn lại dường như chẳng có chuyện gì xảy ra. Sigurdur Óli bước đến căn phòng làm việc và hành lang dẫn đến phòng ngủ, còn Erlendur đi quanh phòng khách. Họ đều đeo găng tay cao su trắng. Tranh ảnh được dán và đóng khung vào tường, trông như thể được mua tại tiền sảnh của các đại lý du lịch. Trong tủ sách có bản dịch của những cuốn truyện kinh dị, những cuốn sách bìa mềm của một câu lạc bộ sách, một số quyển đã được đọc, một số rõ ràng là chưa được đụng đến. Không có cuốn sách bìa cứng hấp dẫn nào cả. Erlendur gần như cúi sát xuống sàn nhà để đọc tên sách ở giá cuối cùng và nhận ra mỗi một quyển Lolita của Nabokov, sách bìa mềm. Ông lấy nó ra. Đó là bản tiếng Anh và đã được đọc. Ông đặt quyển sách vào vị trí và chầm chậm tiến về phía chiếc bàn. Nó có dạng chữ L và chiếm một góc phòng khách. Một chiếc ghế công sở tiện dụng còn mới kê cạnh bàn, có một tấm đệm mỏng lót phía dưới để bảo vệ tấm thảm trải sàn. Cái bàn trông cũ hơn chiếc ghế rất nhiều. Dưới mặt bàn lớn có ngăn kéo ở cả hai bên và một ngăn dài ở giữa, tất cả là chín cái. Trên mặt bàn ngắn hơn có một màn hình vi tính 17 inch với một khay trượt để bàn phím. Case máy tính được đặt trên sàn nhà. Tất cả các ngăn kéo đều khóa chặt. Sigurdur Óli xem xét cái tủ quần áo trong phòng ngủ. Nó được sắp xếp rất gọn ghẽ, tất để ở một ngăn, quần lót ở một ngăn khác, rồi đến quần dài và áo len. Mấy cái sơ mi và ba bộ vest được mắc trên thanh ngang, bộ cũ nhất có từ thời kỳ khiêu vũ, Sigurdur Óli nghĩ, có sọc màu nâu. Vài đôi giày đặt dưới đáy tủ. Quần áo ngủ ở ngăn kéo trên cùng. Người đàn ông này đã dọn giường trước khi người khách đến. Một tấm mền trắng phủ lên gối và tấm chăn lông vịt. Đó là một chiếc giường đơn. Trên chiếc bàn cạnh giường ngủ có một cái đồng hồ báo thức và hai quyển sách, một quyển gồm toàn các bài phỏng vấn với một chính trị gia nổi tiếng, quyển còn lại dày đặc những bức ảnh về xe tải ở Scania-Vabis. Trong chiếc bàn đó còn có một tủ nhỏ đựng thuốc, cồn rửa vết thương, thuốc ngủ, Panadol và một lọ Vaseline nhỏ. “Anh có thấy cái chìa khóa nào không?” Erlendur hỏi, lúc này ông đã ra đến cửa. “Không thấy chìa nào cả. Ý anh là chìa khóa cửa á?” “Không, chìa khóa mở chiếc bàn cơ.” “Cũng không thấy nốt.” Erlendur vào phòng làm việc và từ đó đi ra bếp. Ông mở các ngăn kéo và tủ ly nhưng chỉ nhìn thấy dao kéo và cốc chén, muôi thìa và bát đĩa. Không có chìa khóa nào cả. Ông đi đến hàng móc treo bên cạnh cửa, lục soát túi áo khoác và tìm thấy một cái bao nhỏ màu đen với một chùm chìa khóa cùng mấy đồng xu lẻ bên trong. Hai chiếc chìa khóa nhỏ được treo cùng chùm với các chìa mở cửa chính, cửa nhà và các phòng. Erlendur thử tra chúng vào bàn. Cùng một chiếc mà mở được tất cả chín ngăn kéo. Ông mở cái ngăn kéo lớn ở giữa bàn trước. Trong đó chủ yếu là các hóa đơn - hóa đơn điện thoại, điện, lò sưởi và thẻ tín dụng, có cả một bảng phí đăng ký mua báo dài hạn. Hai ngăn kéo dưới cùng bên trái trống không và ngăn tiếp theo là một album ảnh. Tất cả các loại ảnh đen trắng cũ của nhiều người ở nhiều thời điểm khác nhau, một số bức ảnh trông giống như một phòng khách nào đó ở Nordurmýri, một số khác là ảnh dã ngoại: cây phong nhỏ, thác nước Gullfoss và Geysir. Ông nhìn thấy hai bức ảnh mà ông nghĩ là của nạn nhân khi ông ta còn trẻ, nhưng không có chiếc nào mới chụp cả. Erlendur mở các ngăn kéo bên phải. Hai ngăn trên cùng trống rỗng. Ngăn thứ ba có một bộ bài, một bộ cờ và một lọ mực cũ. Ông tìm thấy bức ảnh ở ngăn dưới cùng. Erlendur đang đóng ngăn dưới cùng lại thì bỗng nghe thấy tiếng sột soạt nhẹ bên trong. Khi mở ra và đóng lại lần nữa, ông lại nghe thấy tiếng sột soạt y như lần trước. Nó cọ vào vật gì đó khi đóng lại. Ông ngồi xổm xuống, nhìn vào bên trong nhưng không thấy gì. Ông kéo ngăn kéo ra lần nữa nhưng không nghe thấy gì cả, sau đó đóng lại và lại nghe thấy âm thanh kia. Ông quỳ xuống sàn, kéo cái ngăn ra ngoài, và nhìn thấy có cái gì đó mắc kẹt bèn căng người lấy nó ra. Đó là bức ảnh đen trắng nhỏ có hình một ngôi mộ ở một nghĩa trang vào mùa đông. Ông không nhận ra đó là nghĩa trang nào. Có một bia đá đặt trên mộ và các chữ khắc vẫn còn khá rõ. Tên của một cô gái được khắc trên đó. AUDUR. Không có họ. Erlendur nhìn ngày tháng không được rõ lắm. Ông lục tìm chiếc kính trong túi áo, đeo kính lên và nhìn sát vào bức ảnh. 1964 - 1968. Erlendur lờ mờ trông thấy một bài văn bia, nhưng các chữ cái quá nhỏ nên ông không thể đọc được. Ông cẩn thận thổi bụi trên tấm ảnh. Cô bé chết khi mới được bốn tuổi. Erlendur nhìn lên trong lúc cơn mưa mùa thu tạt mạnh vào cửa sổ. Lúc đó đã là buổi trưa nhưng bầu trời vẫn nhuốm một màu u ám. 6 Chiếc xe tải lớn nằm im lìm trong cơn bão như một con thú thời tiền sử, còn mưa thì cứ rơi như trút. Cảnh sát phải mất một thời gian mới tìm được chiếc xe vì nó không đỗ nơi Holberg sống mà lại nằm tại một bãi đậu ở phía tây Snorrabraut, bên cạnh trung tâm chăm sóc sức khỏe Domus Medica, cách nhà Holberg vài phút đi bộ. Cuối cùng cảnh sát đã thông báo trên đài xem có ai biết nó đỗ ở đâu không. Một cảnh sát tuần tra đã tìm thấy chiếc xe vào cùng thời điểm mà Erlendur và Sigurdur Óli mang theo tấm ảnh rời khỏi nhà Holberg. Một nhóm pháp y đã được gọi đến để khám xét chiếc xe và tìm ra dấu vết. Đó là một chiếc xe hiệu MAN với cabin màu đỏ. Sau khi khám xét nhanh, người ta tìm thấy một tập tạp chí gáy cứng có nội dung khiêu dâm. Họ quyết định chuyển chiếc xe đến trụ sở Cục điều tra tội phạm để làm rõ thêm. Trong khi việc kiểm tra chiếc xe đang diễn ra, một nhóm pháp y khác cũng làm việc với tấm ảnh. Nó được in trên giấy ảnh Ilford, loại giấy rất thông dụng trong những năm 1960, nhưng lâu rồi người ta không còn dùng nó nữa. Có thể bức ảnh được chụp bởi một nhiếp ảnh gia chuyên nghiệp hoặc cũng có thể là một người nghiệp dư. Việc nó đã bắt đầu phai màu chứng tỏ chất lượng ảnh không được tốt cho lắm. Không có chữ viết đằng sau, cũng không có tên địa danh để xác định xem nghĩa trang trong ảnh là ở đâu. Nó có thể ở bất cứ nơi nào trên đất nước này. Người chụp đứng cách bia đá tầm ba mét, tấm ảnh được chụp gần như chính diện cái bia. Anh ta đã phải quỳ xuống, trừ khi anh ta rất thấp. Thậm chí từ khoảng ba mét đó, góc chụp cũng khá hẹp. Không có cây cối gì mọc xung quanh, cũng chẳng thấy ngôi mộ nào khác. Đằng sau cái bia, tất cả những gì có thể thấy được là một đám sương mờ màu trắng. Nhóm pháp y tập trung vào những chữ khắc, chúng gần như không thể định dạng được vì người chụp đứng khá xa. Người ta tiến hành phục chế lại bức ảnh rất nhiều lần và chữ khắc được phóng to cho đến khi mỗi chữ cái được in trên khổ giấy A5 và được đánh số, sắp xếp theo thứ tự trên bia đá. Những bức hình đó rất thô, chỉ còn là những chấm nốt màu đen và trắng tạo ra các sắc thái sáng và tối. Nhưng khi chúng được quét vào máy tính, những mảng tối và độ phân giải sẽ được xử lý. Một vài chữ cái sẽ rõ hơn các chữ khác, điều này giúp cho nhóm pháp y có thể điền vào các chỗ trống. Các chữ cái M, F và O có thể thấy rõ, các chữ còn lại khó nhìn hơn. Erlendur gọi đến nhà một viên quản lý Tổng cục thống kê quốc gia, ông này vừa nguyền rủa vừa chửi thề khi đồng ý gặp Erlendur tại trụ sở ở Skuggasund. Erlendur biết rằng toàn bộ các giấy chứng tử phát hành từ năm 1916 đều được lưu giữ tại đó. Không còn ai làm việc trong tòa nhà, tất cả nhân viên đã tan sở trước đó một lúc lâu. Ba mươi phút sau, viên quản lý dừng xe ở bên ngoài Cục thống kê và hời hợt bắt tay Erlendur. Ông ta nhập mã PIN vào hệ thống bảo vệ rồi dùng một tấm thẻ đưa họ vào tòa nhà. Erlendur trình bày những điều cơ bản nhất với ông ta. Họ kiểm tra tất cả các giấy chứng tử phát ra năm 1968 và tìm thấy hai cái tên Audur. Một bé gái chết năm lên bốn tuổi. Cô bé chết vào tháng Hai. Một bác sĩ đã kí vào giấy chứng tử và họ nhanh chóng tìm ra tên ông ta trong sổ đăng ký quốc gia. Ông ta sống ở Reykjavík. Tên của mẹ cô bé - Kolbrún - cũng được ghi trong tờ giấy. Họ tìm ra bà ta rất dễ dàng. Nơi cuối cùng mà bà ta trú là ở Keflavík vào đầu những năm 1970. Sau đó họ kiểm tra các giấy chứng tử một lần nữa. Kolbrún chết năm 1971, ba năm sau cái chết của con gái. Cô bé chết vì một khối u ác tính trong não. Người mẹ chết vì tự tử.",
  "nextChapter": "https://gacsach.top/doc-online/90164/vet-bot-mau-ca-phe-sua-chuong-07-08-09.html",
  "prevChapter": "https://gacsach.top/doc-online/90162/vet-bot-mau-ca-phe-sua-chuong-01-02-03.html"
}