{
  "title": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện - Chương 05",
  "url": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-05",
  "content": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện Chương 5: Chương 5 Sự thật chứng minh, sức chịu đựng của cương thi có hạn, không thể chạy marathon. Sau khi rời khỏi viện của Giang Bạch Nghiễn, Thi Đại cưỡi Thanh Thanh trở lại sân trước của Thi phủ, tập hợp với nhóm người đang đợi ở đó. Thẩm Lưu Sương đang buồn chán ăn trái cây, trò chuyện câu được câu chăng với Tống Ngưng Yên. Mạnh Kha đang chăm sóc cho yêu họa bì A Xuân lần đầu vào Thi phủ, không biết đang kể chuyện mới mẻ gì mà nàng ta lại mỉm cười rạng rỡ. Còn Thi Vân Thanh, đã được gia đình đưa về phòng ngủ từ sớm. Dù là sói con hung dữ, ở nhà cũng phải bị ép ngủ sớm dậy sớm. \"Xem ra bùa của ta nhiều nhất chỉ khống chế nó đi xa hai canh giờ thôi.\" Tống Ngưng Yên vuốt v e gương mặt của Thanh Thanh, phủi mảnh trúc dính lên gò má nó: \"Hai canh giờ, đủ không?\" Cương thi không thấy mệt, Thanh Thanh chạy nhảy đã lâu, vẫn nhanh nhẹ khỏe khoắn. Cảm nhận sự tiếp xúc mang theo độ ấm, đôi mắt cương thi mặt xanh răng nanh khẽ híp lại, cọ vào lòng bàn tay Tống Ngưng Yên. \"Tất nhiên là đủ rồi.\" Đầu tóc Thi Đại dính đầy lá trúc, giơ tay vuốt lại lọn tóc xoăn bị vểnh lên, cười nói: \"Hai canh giờ, không chỉ có thể khiến cương thi đi khắp thành Trường An, còn đến được những thành trấn xung quanh. Chỉ riêng việc giao hàng trong thành Trường An thôi, cũng kiếm được một khoản lớn rồi.\" Tuy không thể làm nhân viên giao hàng đường dài, nhưng ở khoảng cách gần vẫn ổn. Đại Chiêu thiên hạ thái bình, Trường An là thủ đô thiên phủ, tập trung rất nhiều cửa tiệm với vô số mặt hàng. Một khi mở rộng việc giao hàng, sẽ có triển vọng vô hạn. Thẩm Lưu Sương lặng lẽ giúp nàng chỉnh lại tóc rối. \"Ta sẽ cố gắng làm nhanh biển hiệu.\" Mạnh Kha nói: \"Một người đuổi xác có thể điều khiển cùng lúc vài cương thi, không cần lo số lượng.\" Tốc độ cương thi nhanh, hiệu suất lại cao, quan trọng nhất là có thể đánh, thực lực vượt xa phần lớn tiêu sư, không cần lo lắng nửa đường bị cướp hàng. Đây là người được trời chọn đấy. \"Còn về A Xuân cô nương, ngày mai ta sẽ đưa ngươi đến cửa hàng son phấn xem thử.\" Mạnh Kha nhìn Thi Đại, mỉm cười như hồ ly gian xảo: \"Sau khi con và Thanh Thanh rời đi, chúng ta đã bàn được một ý. Tuy yêu quỷ ở Đại Chiêu nhìn riết thành quen, nhưng bách tính vẫn kiêng kỵ cương thi. Chi bằng để A Xuân vẽ mặt giả cho cương thi, trông không khác người bình thường, như thế sẽ không dọa người ta nữa.\" Bộ bài này, phải nói là đánh rất tinh xảo. Chờ kết thúc buổi thảo luận hôm nay, khi Thi Đại về phòng nghỉ ngơi đã là giờ sửu. A Ly buồn ngủ mí mắt đánh nhau, nằm bẹp trên vai nàng nửa mơ nửa tỉnh, bỗng nghe Thi Đại ơ một tiếng. Mở mắt ra mới phát hiện, có một lá thư đen tuyền rơi trước cửa sổ phòng Thi Đại. Lá thư được viền vàng sẫm với hoa văn phức tạp, là dấu ân riêng của Trấn Ách Ti. Có việc rồi? Giẫm lên lớp tuyết đi về trước, Thi Đại mở lá thư ra, không ngoài dự đoán, nhìn thấy một hàng chữ lớn như rồng bay phượng múa: \"Giờ dậu ngày mai, Trấn Ách Ti.\" Kỳ lạ. Trong \"Thương Sinh Lục\", nguyên chủ không hề nhận được lá thư này. \"Đây là hiệu ứng cánh bướm.\" A Ly lười nhác liếc lá thư: \"Theo quỹ đạo cố định, hôm nay nguyên chủ sẽ chủ động đến Trấn Ách Ti nhận nhiệm vụ bắt yêu. Ngươi gặp yêu họa bì, làm lỡ thời gian, tất nhiên đã tách khỏi trải nghiệm của nàng ta.\" Nói xong thở dài ra chiều tiếc nuối: \"Đáng tiếc, nếu ngươi theo sát cốt truyện, có thể đoán trước tương lai.\" Thi Đại chẳng chút hứng thú với chuyện này. Thay vì bám theo cốt truyện như đi trên băng mỏng, được chút tiền lời \"biết trước tương lai\", chi bằng làm theo sở thích của mình, sống một cách tùy ý. Gấp lá thư lại, Thi Đại vào phòng ngủ. Khuê phòng điển hình của quý nữ, phòng nhỏ tránh đông, mở toang một cánh cửa, lò hương trong góc lượn lờ sương khói, quấn quanh mép váy xanh biếc nhẹ nhàng của nàng. Ở thế giới này đã mấy ngày, Thi Đại quen thuộc mở một vách ngăn phía nam. Không gian vách ngăn không lớn, bên trong bày một mặt dây chuyền ngọc hòa điền, và một khay bánh mạn đà la. Nàng lấy bánh mạn đà la ra, thả vào khay vài miếng trái cây của Thẩm Lưu Sương, khẽ nói: \"Đây là Lưu Sương tỷ tỷ cho.\" Trong phòng trừ nàng ra chẳng còn ai khác, Thi Đại nói chuyện với miếng ngọc hòa điền, cảnh tượng này hoặc ít hoặc nhiều cũng có vẻ quái lạ. A Ly nằm trên đầu vai nàng đã quen với việc này từ sớm, giơ móng vuốt lên gãi mặt. Thi Đại đang nói chuyện với nguyên chủ. Sở dĩ nàng có thể đến được thế giới này, hoàn toàn là do nguyên chủ đã hiến tế hồn phách, cầu xin thiên đạo bảo vệ gia đình bình an. Tuy nàng là chuyển thế của nguyên chủ, nhưng nói đến cùng, hai người hoàn toàn khác biệt, nhận ân huệ của người ta, không thể quên được. Vì bị thiên lý hạn chế, Thi Đại không thể tiết lộ thân phận thật sự của mình cho người bên cạnh, chỉ đành lặng lẽ bái tế trong phòng. Miếng ngọc hòa điền là đồ vật đoán tương lai nguyên chủ đã chọn khi còn bé, Thi Đại cất ngọc thờ cúng trong vách ngăn, thường bày bánh trái điểm tâm trước miếng ngọc. \"Nói ra thì.\" Thi Đại quay đầu: \"Kiếp nạn diệt thế mà ngươi nói, phải làm thế nào để tìm manh mối?\" \"Gần đây không có manh mối, không phát giác điều gì đáng ngờ cả.\" Nhắc đến chuyện này, A Ly giật mình: \"Sắp tới Đại Chiêu sẽ dần dần xảy ra những chuyện tà ma, ngươi cố gắng làm tốt ở Trấn Ách Ti, để ý lời đồn nhiều hơn.\" Thi Đại cười: \"Không thành vấn đề.\" Vì hay làm thêm, từ nhỏ tính nàng không chịu được nhàn rỗi. Theo nàng thấy, Đại Chiêu là một bức tranh phác họa ngàn vạn quỷ thần yêu tà, quỷ quyệt lại tươi đẹp. Có thể tìm hiểu nhiều hơn trong Trấn Ách Ti đúng là chuyện hợp ý nàng. Sắc trời mờ tối, bóng trăng chìm vào tầng mây. Thi Đại xoa cái đầu đầy lông của hồ ly trắng, thì thầm với ngọc hòa điền trong vách ngăn: \"Ngủ ngon nhé.\" A Ly lắc bộ lông của mình, nhảy vào chiếc giường mền gấm như một quả cầu tuyết. Trong vách ngăn, quả trám xanh biếc, miếng ngọc lấp lánh. Hôm sau Thi Đại đến Trấn Ách Ti, bên cạnh trừ hồ ly, còn một bóng người nho nhỏ đi theo. Thi Vân Thanh xụ mặt đi cạnh nàng, thỉnh thoảng phồng má, dáng vẻ không tình nguyện. Sau khi tìm được cậu trong bầy sói rồi đưa về Thi phủ, cậu cũng từng đến học đường mấy tháng. Đáng tiếc Thi Vân Thanh không hề hứng thú với mấy thứ đó, ngược lại nhìn trúng thanh đao độ ách của cha cậu Thi Kính Thừa. Trong cơ thể cậu dung hợp một viên yêu đan tộc sói, cũng xem như bán yêu. Bán yêu rất hiếm, vừa có linh khí con người, lại trộn lẫn yêu tính khát máu, huống hồ nguồn gốc yêu đan của cậu lại đến từ loài sói hung ác tàn bạo. Về nhà mấy tháng, Thi Vân Thanh đã bộc lộ tài năng săn giết kinh người, sau khi học đao pháp với Thi Kính Thừa, lại càng xuất sắc hơn. Hôm nay nghe Thi Đại muốn đến Trấn Ách Ti, trong mắt đứa nhỏ lóe lên vẻ ao ước quá rõ ràng, thoáng chốc đã tan biến, nhưng vẫn bị Thi Đại nhạy bén bắt được. Cho nên nàng thoải mái hỏi cậu, có muốn đến Trấn Ách Ti xem thử hay không. \"Ta, ta không phải muốn đi lắm đâu.\" Vừa ngoan ngoãn đi theo nàng, Thi Vân Thanh vừa lắp bắp nhỏ giọng lầm bầm: \"Chỉ là gắng gượng...đi thôi.\" Thi Đại bật cười: \"Rồi rồi rồi, gắng gượng đi thôi.\" Trước khi đến Trấn Ách Ti, nàng liếc thấy vẻ khao khát chẳng thể che giấu trong mắt Thi Vân Thanh. Các châu trong lãnh thổ Đại Chiêu đều có Trấn Ách Ti, quản lý những chuyện quỷ thần yêu tà, đồng thời tập trung người ở khắp mọi nơi với đủ ngành nghề. Tổng ti được xây dựng tại thành trường An. Cửa đỏ rộng mở, biển gỗ tơ vàng dày nặng trang nghiêm, bước vào sân trước có thể thấy rường cột chạm trổ, sắc đỏ diễm lệ, mái nhà cong cong. Nơi đây chẳng quá xa hoa, nhưng lại ẩn chứa linh khí dày đặc, bắt mắt nhất là người qua kẻ lại muôn hình muôn vẻ. Tăng nhân đất Tạng, cổ sư Miêu Cương, tu sĩ đạo môn, kê đồng Nam Hải đều tập trung ở đây, bất kể đã đến đây bao nhiêu lần, Thi Đại vẫn cảm thấy thú vị như cũ. \"Nhìn thấy nam nhân đeo mặt nạ không?\" Dựa vào ký ức còn sót lại của nguyên chủ, Thi Đại nhỏ tiếng giới thiệu cho đệ đệ: \"Đó là na sư, Lưu Sương tỷ tỷ cũng vậy. Na hí tức quỷ hí, có thể thông quỷ thần, trừ tà cầu phúc. Na sư hát vang na hí, có thể dẫn thần diệt họa.\" Đó là nam nhân trung niên cao ráo cường tráng, khoanh tay đứng dưới mái hiên, kéo mặt nạ l3n đỉnh đầu. Mặt nạ na sư được làm theo hình ảnh Chung Quỳ, tràn ngập chính khí sừng sững. Thi Vân Thanh ngoan ngoãn lắng nghe, đáy mắt lóe sáng, muốn mở miệng hỏi gì đó, đôi môi khẽ mở, lại khó chịu mím chặt. Cậu, cậu không thèm chủ động bắt chuyện với nàng đâu. \"Cô nương đang ôm hồ ly đỏ bên kia, là ti bà khiêu đại thần*.\" (*) Khiêu đại thần: Tiếng mãn là Samdabi, nghi thức của đạo Shaman tộc Mãn để giải quyết vấn đề mà mọi người cần như chữa bệnh, trừ tai ương, cầu phúc, bói toán, tiên đoán. Khi \"Đại thần\" làm lễ phải đeo mặt nạ, dùng những sợi tua rua trên mũ thần che mặt lại. Mặc trang phục tộc Mãn, tay trái cầm trống, tay phải cầm roi, vừa đánh trống vừa hát theo tiếng nhạc. Thi Đại nói tiếp: \"Hồ ly là thần bảo vệ của nàng ta. Khác với linh sủng, đó là tiên gia hàng thật giá thật, hấp thu tinh hoa trời trăng, đã có tiên thân.\" A Ly trên đầu vai nghe vậy lắc đuôi. Tiên gia thì đã sao, nó là thiên đạo đấy. Tuy bây giờ không có gì khác biệt với hồ ly bình thường, có thể nói là hổ xuống đồng bằng bị chó khinh. \"Sau đó...\" Ánh mắt chậm rãi lướt qua, trong lúc bất ngờ, chạm phải một bóng dáng quen thuộc. Không biết tại sao Giang Bạch Nghiễn cũng ở Trấn Ách Ti, đứng trước là một thiếu niên xa lạ mặt mày mừng rỡ. Hôm nay chàng mặc trường bào tay dài in hoa văn hình trúc, dù đeo kiếm bên hông cũng không lộ sát khí, hàng mi dài rũ xuống, dáng vẻ lười nhác ngẩn ngơ, như công tử thế gia hờ hững thưởng thức tuyết mùa đông. Thi Đại còn chưa lên tiếng, đã thấy ánh sáng lạnh lẽo lóe lên bên người... Thi Vân Thanh rút đao, như gió đông rét mướt đột ngột cuốn tới, bỗng dưng lao về bóng người nơi đó. Ánh sáng lạnh thấu xương, Giang Bạch Nghiễn chẳng hề ngẩng đầu, trường kiếm đã ra khỏi vỏ. Đao kiếm chạm nhau, vang lanh lảnh trong gió lạnh. Thi Vân Thanh rên một tiếng, cổ họng tanh ngọt, bị kiếm khí mạnh mẽ ép đến mức phải nhanh chóng lùi ra sau. Đáng ghét! Đứa nhỏ dữ dằn cất đao vào vỏ, không quên trừng mắt nhìn Giang Bạch Nghiễn. Sắc mặt Giang Bạch Nghiễn không thay đổi, ánh mắt lướt đến gương mặt Thi Đại, khẽ gật đầu: \"Thi tiểu thư, Thi tiểu thiếu gia.\" Thi Đại bất lực thở dài. Đau đầu ghê. Không biết vì nguyên nhân gì, trước giờ Thi Vân Thanh không thích Giang Bạch Nghiễn, coi chàng là kẻ địch số một, ngày nào cũng muốn đánh nhau với chàng. Tất nhiên, chưa thắng lần nào. Thi Đại nghiêm túc suy nghĩ, có lẽ là do lòng hiếu thắng của sói con. \"Sao Giang công tử lại ở đây?\" Ánh mắt Thi Đại khẽ chuyển: \"Còn vị này là...\" Vừa nãy Thi Vân Thanh ra tay với Giang Bạch Nghiễn, người hoảng hốt nghiêm trọng nhất, là thiếu niên mặc đồ gấm đứng trước Giang Bạch Nghiễn. Tuổi người này không lớn, tương đương Thi Đại, mày mắt thanh tú, ăn vận giàu sang phú quý. Tóc đen được buộc lên bằng ngọc quan có giá trị không tầm thường, khoác áo bạch hồ, tay phải đeo nhẫn ngọc ban chỉ màu phỉ thúy, trong suốt lấp lánh. Thắt lưng đeo túi hương song ngư bằng ngọc trắng xinh đẹp tinh xảo, thoang thoảng mùi đàn hương. Vị công tử vừa nhìn đã biết giàu có này sợ hãi không thôi, mặt mày tái nhợt, liên tục lùi về sau, suýt nữa vấp ngã. \"Tại, tại hạ Diêm Thanh Hoan.\" Thiếu niên lấy khăn tay tơ vàng ra thấm mồ hôi trên thái dương: \"Hôm nay là lần đầu đến Trấn Ách Ti điểm danh.\" \"Hắn là dao linh y.\" Thấy vẻ mặt Thi Vân Thanh ngơ ngác, Giang Bạch Nghiễn giải thích: \"Dao linh y tu y đạo, là lang trung giang hồ đi khắp hang cùng ngõ hẻm, chỉ cần lắc chuông trong tay, bách tính nghe thấy tiếng chuông, có thể đến khám bệnh xin thuốc...\" Thi Đại từng nghe nói đến loại đại phu như thế này. Dao linh y còn được gọi là \"thầy thuốc nông thôn\", bình thường hay đến vùng quê, nghỉ ngơi trong chùa miếu hoang dã, chữa bệnh cho bách tính, lấy thù lao rất thấp. Trong ấn tượng của nàng, dao linh y xem bốn biển là nhà, không có gì trên người, nhưng vị trước mắt... Thi Đại nhìn ngọc ban chỉ giá trị liên thành trên tay Diêm Thanh Hoan. \"Đây là cha tặng cho ta.\" Cảm nhận được ánh mắt của nàng, Diêm Thanh Hoan hơi xấu hổ: \"Ta thích nghiên cứu y thuật, nửa tháng trước quyết định làm dao linh y, nên mới rời nhà đến Trường An.\" Thi Đại sửng sốt: \"Diêm công tử không phải người Trường An?\" \"Ta đến từ Việt Châu ở Giang Nam.\" Diêm Thanh Hoan buộc miệng thốt lên: \"Trong tiểu thuyết, những việc hành hiệp trượng nghĩa đều xảy ra ở Trường An.\" Thi Đại hiểu rồi. Đây là thiếu gia nhà giàu đọc quá nhiều tiểu thuyết, khát khao được trảm yêu trừ ma. Sự thật đúng là như vậy. Diêm Thanh Hoan hồi hộp siết chặt tay áo, nhìn ba người trước mặt. Đây là Trấn Ách Ti thành Trường An trong truyền thuyết đấy ư? Mạo hiểm quá, giang hồ quá, ngay cả cách thăm hỏi người ta cũng độc đáo đến vậy, dùng đao kiếm chào hỏi lẫn nhau. Ngày nào đó, hắn sẽ không bị người ta hỏi thăm thân thiết đến mất mạng đấy chứ? \"Ta tên Thi Đại, bên cạnh là gia đệ Thi Vân Thanh.\" Thi Đại mỉm cười tự nhiên hào phóng, tò mò nói: \"Diêm công tử và Giang công tử quen nhau sao?\" \"Lần đầu gặp.\" Diêm Thanh Hoan cười đáp: \"Bắt đầu từ hôm nay, ta và mọi người cùng chung một đội.\" Hửm? Thi Đại nhìn sang Giang Bạch Nghiễn. Trấn Ách Ti tổng cộng có mười hai vệ, mỗi vệ chia thành ba tiểu đội. Cách đó không lâu Thi Đại mới gia nhập Trấn Ách Ti, trước mắt là người nhàn nhã, chưa vào đội nào. Cũng tức là... \"Ba người chúng ta, tạm thời được xếp thành một đội.\" Giọng điệu Giang Bạch Nghiễn bình tĩnh: \"Chuyện người điều khiển con rối trong thành Trường An, giao cho chúng ta điều tra.\" Thi Đại sửng sốt: \"Người điều khiển con rối? Người chúng ta gặp tối qua?\" Ngày nào thành Trường An cũng xảy ra chuyện quái quỷ, giao nhiệm vụ này cho họ, nghĩa là chẳng quá khó khăn. Thi Đại và Diêm Thanh Hoan đều là người mới ra đời, chỉ mỗi Giang Bạch Nghiễn vừa vào Trấn Ách Ti được một tháng đã bộc lộ tài năng, phá được mấy vụ án lớn. Bảo Giang Bạch Nghiễn dẫn dắt họ, là đồng liêu cũ chỉ dạy người mới. \"Đúng vậy.\" Giang Bạch Nghiễn nhìn nàng, lấy một tờ giấy mỏng từ trong người ra, cười khẽ: \"Chuyện này khá thú vị, hôm qua phường Vĩnh Khánh hỗn loạn, trừ những tà ma bị dụ đi...thứ mà người điều khiển con rối thao túng, đều là yêu họa bì.\" Thi Đại tò mò: \"Tờ giấy này là gì vậy?\" \"Lúc phường Vĩnh Khánh hỗn loạn, có người viết một câu chuyện kỳ lạ trong tờ giấy này, dán lên tường thành Trường An.\" Giang Bạch Nghiễn đưa tờ giấy cho nàng: \"Trong câu chuyện này, một gã phú thương làm nhiều việc ác, bỏ rơi vợ con, chiếm gia tài của bách tính, cưỡng ép một nữ nhân trẻ tuổi mồ côi làm thiếp. Đêm thành hôn, nữ nhân kia lột bỏ da người, lộ ra xương khô tái nhợt. Tên của câu chuyện linh dị này là Họa bì.\" Một phân đoạn hơi cũ kỹ. Nhưng nếu kết hợp với yêu họa bì bị điều khiển trong phường Vĩnh Khánh, có thể ngẫm ra điều kỳ lạ. \"Thú vị hơn là.\" Giang Bạch Nghiễn rũ mắt, nhếch môi: \"Câu chuyện từng nhắc đến gã phú thương sống ở phường Vĩnh Khánh, khéo thay, hôm qua có một nam nhân kinh thương đã chết trong phường Vĩnh Khánh.\" Chắc chắn không phải trùng hợp, Diêm Thanh Hoan nổi da gà. Thi Đại bừng tỉnh hiểu ra: Điềm báo giết người. Là chiêu trò quỷ kế thường dùng trong tiểu thuyết trinh thám, hung thủ sẽ thông qua mật mã hoặc hình thức câu chuyện, báo trước đối tượng giết người và địa điểm xảy ra án mạng. Bằng cách này, hung thủ có thể dễ dàng gây hoảng loạn, thu hút sự chú ý, lừa gạt bách tính trong lòng bàn tay, từ đó thỏa mãn tâm lý theo đuổi k1ch thích, kiêu ngạo thậm chí là tự yêu mình của gã. Bỗng dưng nghĩ đến gì đó, Thi Đại nói: \"Hôm qua trong phường Vĩnh Khánh, trừ nam nhân kia, còn người chết nào khác không? \"Bị yêu họa bì giết hại, cũng chỉ có mỗi người đó.\" Giang Bạch Nghiễn nói: \"Những bách tính bị thương khác, là do gặp phải ác yêu thừa cơ hỗn loạn phá rối.\" Vân vân. Diêm Thanh Hoan nghe không hiểu, mờ mịt giơ tay phải: \"Ta nghe nói hôm qua hơn nửa con đường đều bị yêu vật chiếm lĩnh, hẳn phải náo loạn lớn lắm chứ?\" \"Hôm qua ta gặp một con yêu họa bì bị người điều khiển con rối khống chế.\" Thi Đại kiên nhẫn giải thích: \"Nàng nói với ta, chỉ thị mà người điều khiển con rối đưa cho nàng, chỉ là \"hù dọa\" mà thôi. Kết hợp với câu chuyện trên tờ giấy, kẻ mà người điều khiển con rối thật sự muốn giế t chết chỉ có nam nhân kia.\" Vậy thì lại càng kỳ lạ hơn. Muốn giết một người, sao phải ầm ỹ khắp thành, khiến mọi người đều biết? Giết gà nào cần đến dao mổ trâu. \"Ta có thể hỏi thêm được không?\" Diêm Thanh Hoan rụt rè lên tiếng: \"Người chết hôm qua, trạng thái như thế nào?\" \"Rất thảm.\" Giang Bạch Nghiễn cười khẽ: \"Khi còn sống bị người ta ngược đãi, chết rồi lột da rút xương. Thủ pháp lột da thô bạo tàn nhẫn, không giống cách làm của yêu họa bì. Hẳn là người điều khiển con rối đích thân ra tay.\" Ngược đãi người chết, rõ ràng hận thù chất chứa đã sâu. Thi Đại nghiêm túc suy nghĩ: \"Họa bì có liên quan đến trải nghiệm cá nhân của người chết phải không?\" Lúc này cuối cùng Giang Bạch Nghiễn cũng quay đầu lại, đôi mắt hoa đào như cất chứa ráng chiều hoàng hôn, nhìn nàng chăm chú. Chàng cười: \"Ta cũng nghĩ vậy, nhưng người này chưa từng vứt bỏ vợ con, cưỡng ép dân nữ, ngược lại là một người tốt bụng được ca ngợi.\" Nghĩ không ra. Thi Đại khẽ cau mày. Hung thủ viết nên câu chuyện một phần thật chín phần giả, lại gây ra hỗn loạn khó nhằng, ý đồ của hắn ta là gì? Muốn để cả thành Trường An đều biết, phường Vĩnh Khánh có một người chết ư? Nàng chưa kịp nghĩ nhiều hơn. Một tiếng kêu đã cắt ngang dòng suy nghĩ, như một mũi tên xé rách sự tĩnh lặng của buổi chạng vạng ráng chiều rợp trời. \"Không, không ổn rồi!\" Người đến là nam tử trung niên mặc áo ngắn vải thô, vội vàng chạy đến trước cửa Trấn Ách Ti, mặt mày hoảng hốt: \"Đại nhân, viện Phù Dung bị người ta dán giấy...là tờ giấy viết câu chuyện!\" Là bách tính đến báo án. Tim bỗng đánh thịch, Thi Đại vội nói: \"Trong câu chuyện có người chết không, chết ở đâu?\" Nam tử lắp bắp: \"Phường, phường Xương Nhạc!\" Chập tối, thành Trường An vừa mới lên đèn. Ráng chiều diễm lệ, ùn ùn kéo đến như muốn thiêu cháy, hòa tan bức tranh thủy mặc. Trên đường đến phường Xương Nhạc, Diêm Thanh Hoan căng thẳng đến độ quên cả hô hấp. Là án mạng. Ngày đầu tiên hắn vào Trấn Ách Ti đã xảy ra án mạng, lại còn là án lớn liên hoàn. Nam tử trung niên báo quan ban nãy không dám xé tờ giấy dán trong viện Phù Dung, dựa vào trí nhớ, kể lại đại khái cho họ nghe. Câu chuyện linh dị lần này có tên \"Quỷ thắt cổ\". Tên như ý nghĩa, là quỷ hồn thắt cổ tự tử. Nhân vật chính là thư sinh dạy học ra vẻ đạo mạo, vì quá tham lam, cướp tiền cứu mạng dùng để chữa bệnh của hàng xóm, khiến người đó phải thắt cổ tự vẫn. Kết cục không cần phải nói nhiều, người ác gặp quả báo, thư sinh dạy học bị oan hồn đeo bám, chết thảm trong nhà. Nếu tương tự hôm qua, tối nay sẽ có một người dạy học chết trong phường Xương Nhạc. Nhìn ra vẻ cẩn trọng của Diêm Thanh Hoan, Thi Đại dịu dàng an ủi: \"Đừng sợ, Giang công tử rất giỏi, có chàng ấy ở đây, sẽ không có chuyện gì đâu.\" Thi Vân Thanh bên cạnh nàng bĩu môi khẽ hừ một tiếng. Cô nương này mắt sáng răng trắng, giọng nói trong trẻo như hạt ngọc rơi trên khay, cong môi mỉm cười tựa trăng sáng xa xôi. Bị ánh mắt như vậy nhìn chăm chú, hắn vô cớ cảm thấy bình tĩnh hơn đôi chút, Diêm Thanh Hoan ngước mắt, nhìn Giang Bạch Nghiễn bên cạnh. Nghe nói đây là nhân tài mới nổi của Trấn Ách Ti, tuổi trẻ nhưng thực lực chẳng thể khinh thường. Một kiếm đối đầu của Giang Bạch Nghiễn và Thi Vân Thanh hãy còn sống động trước mắt, nhớ lúc đó kiếm vang như rồng gầm, Diêm Thanh Hoan càng khâm phục hơn. Vả lại vị công tử này rất tuấn tú. Không biết chàng và Thi tiểu thư có quan hệ gì nhỉ. Còn chưa vào phường Xương Nhạc, đã cảm nhận được tử khí đè nén. Ngóng theo phố dài từ xa, chỉ thấy sương mù dâng lên, bóng quỷ lảng vảng. Vì là thầy thuốc, Diêm Thanh Hoan không biết võ nghệ, nhích lại gần đồng đội, khóe mắt liếc thấy mặt mày Thi Vân Thanh lạnh lùng. Nghe nói phường Xương Nhạc hỗn loạn, Thi Vân Thanh cũng đi cùng họ, quan sát vẻ mặt, từ đầu đến cuối chẳng chút biểu cảm, chỉ thoáng bực bội khi nghe Thi Đại khen Giang Bạch Nghiễn. Tóm lại còn bình tĩnh hơn cả người lớn như hắn. Không được, không thể như vậy. Hắn là hiệp sĩ trảm yêu trừ ma, sao có thể sợ hơn đứa nhỏ được. Đè nén hoảng loạn trong lòng, đại thiếu gia thuở nhỏ đã sống an nhàn sung sướng hít sâu một hơi, bước vào phường Xương Nhạc cùng ba người họ. Bên tai tràn ngập tiếng ma quỷ khóc than, sương đen xung quanh dày đặc hơn. Diêm Thanh Hoan bước đi thấp thỏm, không biết có phải ảo giác hay chăng, hắn lại thấy hai tòa nhà cách đó không xa thoáng chốc biến mất chẳng thấy tăm hơi. Dường như, không phải ảo giác. Tất cả những gì trông thấy trước mắt đều chậm rãi méo mó, như vết mực loang, thay hình đổi dạng. \"Cẩn thận mê trận.\" Ánh mắt lóe lên, hắn nghe tiếng Giang Bạch Nghiễn rút kiếm ra khỏi vỏ: \"Là quỷ đả tường.\" Quỷ đả tường. Mê chướng thường gặp trong tiểu thuyết, nghe nói là do quỷ khí quá nặng, âm dương đan xen, có thể thay đổi không gian, khiến người ta không tìm thấy đường ra. Hắn từng rất tò mò về quỷ đả tường, nghĩ bụng ngày nào đó phải xem thử một lần, hôm nay tận mắt chứng kiến, chỉ thấy hối hận. Ai có thể nói cho hắn biết. Tại sao chỉ mới chớp mắt thôi mà hắn lại thay đổi vị trí mất rồi! Nơi này không phải lối vào phường Xương Nhạc, mà là một con hẻm hẹp dài. Sắc trời dần mờ tối, mây chiều đỏ như máu. Đèn đuốc le lói trong ngõ hẻm vắng vẻ, vài bóng quỷ lơ lửng oán khí nặng nề, như thể xé nát người sống thành mảnh vụ bất kỳ lúc nào. Bên cạnh hắn, là bóng người nho nhỏ. Thi Vân Thanh. Nguy rồi. Hắn là đại phu trói gà không chặt, và một đứa bé mười ba tuổi, cùng lọt vào nơi sâu thẳm của quỷ đả tường. Hắn không rõ thực lực của Thi Vân Thanh, nhớ lại cảnh cậu bị một kiếm của Giang Thi Bạch đánh bay, Diêm Thanh Hoan thấy... Thôi bỏ đi, để hắn bảo vệ đứa nhỏ này vậy. Trước giờ Thi Vân Thanh chưa từng gặp quỷ đả tường, bỗng dưng bị đưa đến một góc xa lạ, đáy mắt mờ mịt. Quả nhiên vẫn là đứa nhỏ. Diêm Thanh Hoan dâng lên nỗi niềm thương tiếc, khẽ khàng an ủi: \"Đừng sợ, ta bảo...\" Diêm Thanh Hoan hít sâu: \"Ta bảo vệ ngươi.\" Cuối cùng hắn cũng nói ra rồi. Đây là lời thoại kinh điển thường xuất hiện trong tiểu thuyết, thiết lập bắt buộc đối với mỗi một nhân vật chính! Không lâu sau, đứa nhỏ trước mặt sẽ giống như trong tiểu thuyết, lòng đầy ỷ lại dựa dẫm vào hắn, ôm cánh tay hắn nói một câu \"đa tạ ca ca, ca ca mạnh quá\". Thi Vân Thanh: \"?\" Thi Vân Thanh vô cảm, rút đao ra: \"Ta có đao.\" Đây là muốn dùng sức mạnh?! Diêm Thanh Hoan run rẩy, kéo cánh tay Thi Vân Thanh: \"Đừng đừng đừng, đừng hồ đồ!\" Đứa nhỏ này bị một kiếm của Giang Bạch Nghiễn đánh bay, chắc cũng là kẻ nửa vời, nếu Thi Vân Thanh xảy ra chuyện, hắn làm sao ăn nói với Thi Đại đây. Sắc mặt đứa nhỏ quái lạ quay đầu nhìn hắn, dường như nghe không hiểu, nói chuyện cũng không lưu loát: \"Kẹo, kẹo hồ lô gì?\" Diêm Thanh Hoan: \"...\" Dáng vẻ cũng không được thông minh cho lắm, hắn càng thương tiếc hơn. Đam Mỹ Hay Hôm nay quả là thất sách. Hắn sinh ra trong gia đình giàu có, bình thường có ba sở thích lớn, chọc chim, chọi dế, đọc tiểu thuyết. Đại Chiêu trong tiểu thuyết sóng gió quỷ dị, tà ma hoành hành, dần dà Diêm Thanh Hoan thấy mình không nên chọc chim chọi dế nữa, hắn phải làm hiệp khách. Nhưng từ nhỏ hắn đã học y, chỉ có thể đi cùng người khác trong Trấn Ách Ti, giờ đây bị tách khỏi đồng đội, chuyện quái quỷ gì thế này? Bóng quỷ cách đó không xa ngửi thấy hơi thở người sống, bay đến với nụ cười thảm hại. Diêm Thanh Hoan không nhìn thấy linh tuyến của thuật con rối trên người chúng. Đây là lệ quỷ tự ý tập trung kéo đến, có thể dễ dàng lấy mạng họ. Bảo vệ Thi Vân Thanh sau lưng, Diêm Thanh Hoan nuốt nước bọt. Với thực lực của hắn và Thi Vân Thanh, không thể đánh lui nhiều yêu quỷ như vậy, lúc này chỉ đành dùng trí tuệ. Hắn không phải người lớn vô dụng. Bóng quỷ dần dần đến gần, sát ý dày đặc. Sống nhiều năm như vậy, hắn đã nhìn quen ngươi tới ta đi trong sân chơi danh lợi, có lẽ hắn không hiểu cách đối nhân xử thế khác, nhưng rất rõ một chuyện: Tiền có thể sai khiến quỷ thần. Những cái khác hắn không có, chỉ duy nhất không thiếu tiền. \"Dừng!\" Cố lấy hết can đảm hét một tiếng, Diêm Thanh Hoan ngẩng đầu, chạm mắt với năm sáu bóng quỷ. Đều là lệ quỷ gầy gò tái nhợt, vẻ mặt oán độc, nhìn y phục, toàn là áo ngắn vải thô cực kỳ thô ráp. Diêm Thanh Hoan tự tin hơn vài phần, lên tiếng với vẻ thăm dò: \"Trên người ta, có mang theo ngân lượng.\" Thi Vân Thanh: \"?\" Người này đang nói gì vậy? Chưa từng nghe qua lời dạo đầu quái gỡ đến thế, không chỉ Thi Vân Thanh, mấy bỏng quỷ kia cũng ngơ ngác. \"Lẽ nào ngươi đang nghĩ, tiền có thể sai khiến quỷ thần?\" Một bóng quỷ đến gần, hung ác nói: \"Phiền nhất là câu này, đám người sống các ngươi chẳng có khí phách, lại vu oan cho chúng ta, vấy bẩn sự trong sạch của ma quỷ!\" Diêm Thanh Hoan ngạc nhiên: Còn có quỷ không tham tiền sao? Yêu tiền như mạng, chẳng phải là đức tính tốt đẹp truyền thống ngàn năm của Hoa Hạ à? Thấy hắn chấn động, lệ quỷ tham lam nở nụ cười: \"Nhưng mà nếu thêm tiền, cũng có thể nghĩ lại.\" Hóa ra là chiêu vờ thả để bắt, đưa đẩy đỉnh cao đấy. Nói sớm không phải tốt hơn sao. Với hắn tiền bạc không thành vấn đề, Diêm Thanh Hoan thở phào nhẹ nhõm, lấy tờ ngân phiếu ra khỏi hà bao, thoải mái cười nói: \"Một trăm lượng.\" Một trăm lượng, đủ cho một người ăn mặc trong ba mươi năm, chắc chắn không phải con số nhỏ. Đám lệ quỷ không có lý do gì để từ chối. Tuy hành vi bỏ tiền mua mạng của hắn không hay cho lắm, nhưng ít nhất cũng coi như thoải mái, có thể bảo vệ chu toàn cho hai người. Chờ thoát khỏi đây, nói không chừng sẽ giống trong tiểu thuyết, nhận được câu \"cám ơn ca ca\" của Thi Vân Thanh. Hắn đã liều hết mình rồi! Giơ tay đưa ngân phiếu, ngoài dự đoán, không ai đến nhận. Đám lệ quỷ nhìn nhau, yên lặng thật lâu, bỗng dưng cười to. Diêm Thanh Hoan: \"?\" Diêm Thanh Hoan nghe mà chẳng hiểu ra sao, đột nhiên trước mặt hắn hiện ra xấp tiền giấy đủ màu sắc. Cuối cũng cũng nhận ra điều gì đó, mắt phải hắn giật giật, nhìn rõ chữ in trên tờ giấy. Một trăm vạn lượng, một ngàn vạn lượng, năm ngàn vạn lượng. Tờ ở giữa là bắt mắt nhất, trên đó viết bốn chữ lớn: \"Một trăm triệu lượng\". Rất đáng sợ, đôi mắt hắn như bị đấm nát một trận. Trong bối cảnh tàn khốc như vậy, từ khi sinh ra đến nay lần đầu tiên Diêm Thanh Hoan cảm thấy, ngân phiếu một trăm lượng trong tay nhỏ bé đáng thương lại hèn mọn bất lực đến thế. \"Nghĩ gì vậy hả? Một trăm lượng?\" Lệ quỷ cười lạnh: \"Ngân phiếu của chúng ta, đều khởi đầu từ một vạn.\" Không phải. Ai bàn tiền âm phủ với ngươi chứ!! Trận giằng co này, kết thúc với sự thảm bại của một phía. Đám lệ quỷ cất lại số tiền tỷ, ghét bỏ nhìn hai trăm lượng mỏng manh trong tay Diêm Thanh Hoan, không hẹn mà cùng lên tiếng chê bai: \"Chậc, quỷ nghèo.\" Diêm Thanh Hoan hoảng hốt. Hắn, cậu ấm hàng đầu Giang Nam, ăn mặc tơ lụa vải gấm, đi lại xe lớn ngựa quý. Quan trọng nhất, hắn là một người sống sờ sờ. Hôm nay lại bị đám quỷ nghèo, không biết đã chết bao lâu rồi, gọi là \"quỷ nghèo\" thẳng mặt. Ảo ma như vậy, chính là Trường An trong truyền thuyết sao? Giày vò một phen, lệ quỷ hoàn toàn mất kiên nhẫn, hai mắt đỏ ngầu lộ ra răng nhọn. Diêm Thanh Hoan lùi về sau một bước, đang muốn kéo Thi Vân Thanh xoay người bỏ chạy, vừa quay đầu, đã thoáng thấy ánh sáng trắng lóe lên. Bóng đao nhả ra nuốt vào, như cầu vồng trắng xuyên mặt trời, nhảy lên sau lưng hắn. Thế đao lưu loát, không hề tốn sức đã xuyên thủng cổ họng lệ quỷ. Động tác Thi Vân Thanh nhanh đến khó tin. Sự chậm chạp khi đối đầu với Giang Bạch Nghiễn hoàn toàn biến mất, thân hình gầy gò của cậu như cây cung bị kéo căng. Giơ tay xuống đao, chỉ trong vài lượt đã tàn sát hết đám lệ quỷ. Như luồng gió, cũng như sài lang cắn xé con mồi. Bóng quỷ tan biến, Thi Vân Thanh cất đao vào vỏ, liến nhìn hắn với vẻ thờ ơ lại khinh thường. Tuy không lên tiếng, nhưng Diêm Thanh Hoan lại nhìn rõ ý nghĩ trong mắt cậu: Chỉ được thế thôi à? Người lớn vô dụng. Diêm Thanh Hoan: \"...\" Sự tĩnh lặng kéo dài suốt một lúc. Chẳng chút do dự, hệt như trong tất cả tiểu thuyết, Diêm Thanh Hoan nhanh chóng dựa sát vào, ôm chặt cánh tay cậu: \"Đa tạ đệ đệ, đệ đệ mạnh quá, đệ đệ ơi dẫn ta theo với!\".",
  "nextChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-04"
}