{
  "title": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện - Chương 03",
  "url": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-03",
  "content": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện Chương 3: Chương 3 Kế hoạch của Thi Đại rất lâu dài. Từ nhỏ nàng đã làm rất nhiều việc bán thời gian, hiểu biết tương đối về những con đường làm ăn kiếm tiền. Làm việc cho Trấn Ách Ti, chắc chắn sẽ gặp nhiều chuyện kỳ lạ quái dị muôn màu muôn vẻ. Thế giới đầy rẫy điều kỳ diệu, nói không chừng đến lúc nào đó, có thể tìm ra nhiều cách hay hơn để làm giàu từ những con yêu ma quỷ quái kia. Con đường làm giàu vĩnh viễn không ngừng nghỉ, cái này gọi là tiếp tục phát triển. Trên trời vang lên tiếng sấm, sắc đêm đen như mực, Thi Đại không thể trông thấy cảm xúc u ám trong mắt Giang Bạch Nghiễn. Chàng thấy rất kỳ lạ, cũng hơi buồn cười. Dù Thi Đại bị đập vỡ đầu không nhớ rõ chuyện trước đây, nhưng sau khi tỉnh lại, chắc chắn sẽ nghe người khác nhắc về chàng. Nàng biết rõ lai lịch chàng bất minh, hai tay nhuốm máu, giờ lại đối xử với chàng như vậy, nàng có ý đồ gì? Loại thiện ý vô cớ này, khiến Giang Bạch Nghiễn nhớ lại lúc mình bị tà tu giam cầm. Lúc ấy chàng chỉ mới chín tuổi, vì căn cốt tuyệt đỉnh, đã bị hạ thuật con rối thay thế, chịu đựng đau đớn thay đối phương. Tối tăm không ánh sáng, sống không bằng chết, ban đầu chàng cố hết sức vùng vẫy bỏ trốn, tà tu không hề phẫn nộ, lần lượt bắt chàng về, lại hết lần này đến lần khác trừng phạt chàng muôn hình vạn trạng. Một hôm nọ, chẳng hiểu sao chàng lại trốn ra được, sau khi rời khỏi sơn động của tà tu, chàng được một người nông dân cứu sống. Trong lòng đứa nhỏ chín tuổi nào có những điều quanh co kia, khi nông dân ôm chàng vào lòng, dịu dàng dỗ chàng \"đừng sợ\", Giang Bạch Nghiễn nghẹn ngào bật khóc. Sau đó nông dân đưa chàng về nhà, cho chàng ăn, chữa thương cho chàng, những tra tấn máu tanh tàn khốc trong sơn động như thể giấc mộng xa xôi. Mãi cho đến bảy ngày sau, chàng nhìn thấy nông dân và tà tu sánh vai nhau xuất hiện trước cửa. Thấy vẻ kinh ngạc của Giang Bạch Nghiễn, tà tu cười ch ảy nước mắt, kể rõ cho chàng mọi chuyện. \"Nông dân\" là sư đệ đồng môn tu luyện tà đạo của gã, những chuyện xảy ra mấy ngày nay, chỉ là diễn kịch mà thôi. Nghĩ cũng phải, quá trình Giang Bạch Nghiễn thoát khỏi sơn động thuận lợi đến khó tin, mà nông dân lại xuất hiện quá trùng hợp. Dường như đã ở đó từ sớm, ôm cây đợi thỏ. \"Ngươi thật sự cho rằng, sẽ có người đến cứu mình ư?\" Tà tu thưởng thức đôi mắt chàng dần dần mờ tối, vì những tủi hờn, đau khổ và không cam lòng ẩn chứa trong đó, gã ta lại càng vui hơn, ôm bụng cười lớn: \"Đúng, chính là muốn vẻ mặt này. Lúc gặp sư đệ ta, vậy mà ngươi lại khóc? Ngươi của khi đó và thần thái lúc này, cả đời ta sẽ không quên, thú vị quá đi mất!\" Cho nên đứa nhỏ hãy còn ngây thơ cuối cùng đã hiểu, đây là cái ác vặn vẹo dị dạng. Tà tu chán ghét dáng vẻ không rên tiếng nào khi Giang Bạch Nghiễn bị tra tấn, cố ý lên kế hoạch giấc mộng đẹp sống sót sau tuyệt vọng. Khi chàng dần dần chìm đắm trong đó, tưởng mình đã thấy được ánh sáng le lói, sẽ đập nát sự mong mỏi đó vỡ vụn. Sau khi mộng đẹp bị hủy diệt chỉ còn lại đống đổ nát, khiến người ta tuyệt vọng hơn cả đau khổ đơn thuần. Cho nên...mục đích của Thi Đại là gì? Trường kiếm trong tay tra vào vỏ, phát ra tiếng vang khẽ. Giang Bạch Nghiễn mỉm cười ôn hòa, che đậy vẻ u ám vừa thoáng qua: \"Không cần, chuyện tiện tay thôi, Thi tiểu thư không cần cảm tạ.\" Chàng không muốn có quan hệ gì với Thi Đại, từ chối chẳng chút do dự. A Ly thở phào nhẹ nhõm. Ở cạnh Giang Bạch Nghiễn, nơm nớp lo sợ chẳng khác gì làm xiếc trên dây, lúc nào cũng phải cực kỳ cẩn thận. Đây là con rắn độc đang nghỉ ngơi ở vùng đất lạnh lẽo, nhưng thình lình bị nó cắn một cái, Thi Đại sẽ mất mạng. Giang Bạch Nghiễn phải về Trấn Ách Ti báo cáo công việc, thấp giọng nói tạm biệt, cho nên trên đường về nhà họ Thi, chỉ có Thi Đại và yêu họa bì. Những khóm mây đen như sợi bông đè nặng màn đêm, phố dài phủ tuyết, vẽ ra bức tranh mực nước đen trắng giao hòa. A Ly được nàng ôm trong lòng, liếc thấy ý cười nơi khóe môi Thi Đại, không nhịn được hỏi: \"Ngươi đang nghĩ gì vậy?\" Thi Đại: \"Giang công tử là đồng đội tốt của Đại Chiêu.\" A Ly: \"?\" A Ly nghi ngờ lỗ tai mình nghe nhầm: \"Hả?\" \"Lúc bắt yêu chàng ta lập công lớn, nhưng lại không cần lợi nhuận.\" Thi Đại nghiêm túc suy nghĩ, cau mày: \"Ngươi nói xem, có phải ta đã chiếm lợi của chàng ta không?\" \"Thương Sinh Lục\" thật sự không lừa nàng. Giang Bạch Nghiễn chỉ dựa vào sức mình đã giải quyết hết tà ma khắp sân, nhưng lại dùng câu \"tiện tay\" dễ dàng cho qua, còn từ chối thù lao của nàng. Không hổ là tấm gương đạo đức được bản gốc chứng nhận. Lẽ nào trên đời thật sự có người có thể từ chối sự cám dỗ của tiền tài? Suýt nữa A Ly không thở nổi. Nó rất muốn nói cho Thi Đại biết, Giang Bạch Nghiễn không coi trọng tiền tài, chẳng phải do phong thái quân tử gì cả. Đơn giản là vì, chàng không bình thường. Trên đời này, e rằng chỉ có hai chuyện mới khiến Giang Bạch Nghiễn hứng thú, một là đau đớn, hai là chém giết. Một tên điên thích giết chóc, sao có thể đắm chìm trong ôn nhu hương do tiền tài đắp nên được. Trong cơ thể lại đau nhói như điện giật, A Ly cam chịu cắn răng, không muốn nghĩ đến Giang Bạch Nghiễn nữa, quyết định chuyển chủ đề: \"Nói ra thì, ngươi học ở đâu vẽ nhiều miếng bánh lớn như vậy hả?\" Cảm giác được nó khẽ run rẩy, Thi Đại vuốt đôi tai của hồ ly trắng trong lòng mình, giọng điệu yếu ớt: \"Trên đời này nào có bánh lớn, bị ông chủ lừa gạt nhiều rồi sẽ tự thành bánh thôi.\" Nghe thấy nàng thì thầm nói chuyện với hồ ly, yêu họa bì A Xuân bên cạnh quay đầu lại, vẻ mặt tò mò: \"Con hồ ly này...\" \"Nó tên A Ly, đã mở linh trí, biết nói chuyện.\" Thi Đại cười, tay phải nắm lấy cái vuốt đầy lông của hồ ly trắng: \"Nào, chào hỏi thôi.\" Không ít con cháu quý tộc ở thành Trường An đều nuôi dưỡng một, hai linh sủng. Linh sủng là động vật đã được khai hóa thần trí, tuy có thể nói chuyện, nhưng không thông minh cho lắm, nhiều nhất cũng chỉ có trí lực của trẻ nhỏ vài tuổi, chưa đến mức độ của \"yêu\". Nguyên chủ mua con hồ ly trắng này làm linh sủng đã được nửa năm, giờ hồ ly bị mảnh vỡ thiên đạo nhập vào, nói được tiếng người cũng không phải chuyện lạ. Chẳng qua trước mặt người ngoài, nó phải giả vờ ngu ngốc một chút. Thi Đại vừa nói, vừa nhẹ nhàng nâng vuốt hồ ly lên, vẫy tay với A Xuân như mèo chiêu tài. Hồ ly nhỏ nhắn xinh xắn, được nuôi dưỡng rất tốt, bộ lông mềm mại trắng như tuyết, tơi phồng như bồ công anh. Ở tư thế này, lộ ra cái bùng tròn lẳng và đệm móng màu hồng nhạt, chớp đôi mắt như quả nho mọng nước. Khiến trái tim cũng muốn tan chảy. Dưới ánh nhìn rụt rè của A Xuân, A Ly lắc lư cái đuôi to của mình, híp mắt đen, thò đầu ra. Thi Đại cười nói: \"Ý nó là, ngươi có thể sờ nó.\" Đầu ngón tay A Xuân run lên. Cơ thể yêu họa bì nhợt nhạt đáng sợ, không chỉ loài người, ngay cả chó mèo cũng sợ nàng ta. Đây là lần đầu tiên, có động vật bằng lòng đến gần nàng ta. Nàng ta cẩn thận vươn tay phải, ngón tay thon gầy như xương rơi xuống lỗ tai lông xù của hồ ly trắng. A Ly chủ động ngẩng đầu, cọ vào lòng bàn tay nàng ta. Xúc cảm mềm mại đến cực điểm, mang theo độ ấm chỉ có ở sinh linh vạn vật, lan ra một vùng nhiệt nóng ấm dịu dàng trên làn da lạnh lẽo của nàng ta. Xúc cảm như vậy quá xa lạ, như thể cả người được bao bọc trong sự ấm áp, không muốn buông tay. \"Thoải mái lắm phải không? Có thể dùng sức một chút.\" Thi Đại nói: \"Đúng rồi, cách đó không lâu ngươi bị thuật con rối điều khiển, bây giờ có chỗ nào khó chịu không?\" A Xuân lắc đầu: \"Không khó chịu, đa tạ Thi tiểu thư.\" Trước đây chỉ thấy thuật con rối trong tiểu thuyết, lần đầu gặp phải, Thi Đại tò mò: \"Khi đó bị linh tuyến trói chặt tay chân, ngươi có cảm giác gì?\" \"Tuy ta có thần trí, nhưng lại bị khống chế hành động.\" A Xuân suy nghĩ, thành thật trả lời: \"Như bị nhốt trong một chiếc hộp, chỉ có thể làm theo mệnh lệnh, trơ mắt nhìn cơ thể đến gần hai người.\" Lúc bị thuật con rồi điều khiển, khí chất của A Xuân hoàn toàn khác với hiện tại. Lạnh lùng, oán độc, sát khí phừng phừng, nếu Giang Bạch Nghiễn không đuổi đến kịp lúc, Thi Đại thật sự chẳng dám gặp nàng ta. \"Nhưng mà...\" A Xuân chần chừ: \"Mệnh lệnh ta nhận được, chỉ là dọa người sống mà thôi.\" Thi Đại sửng sốt: \"Chỉ hù dọa thôi sao?\" Vậy thì lạ rồi. Hơn nửa con đường bị yêu ma lấp đầy, người điều khiển con rối kia gây ra động tĩnh lớn đến thế, lại không có ý định đại khai sát giới. Thế thì muốn làm gì? \"Ta đưa ngươi về nhà trước, gặp nương ta.\" Người điều khiển con rối đã có Trấn Ách Ti giải quyết, không đến lượt nàng bận lòng. Thi Đại gác lại suy nghĩ, nhìn yêu họa bì: \"Đừng sợ, tính tình nương ta rất tốt, không có thành kiến với yêu quái.\" Lúc nói câu này, một người một yêu đã đến trước cửa nhà họ Thi. Cha nương nàng là nhân vật có tiếng tăm, nhà họ Thi khí thế trang nghiêm. Tường trắng cao ngất, cửa đỏ khép hờ, dưới mái hiên là tấm bảng viết hai chữ \"Thi phủ\", thấp thoáng một nhành trúc xanh nhô ra khỏi tường. \"Trong phủ vẫn còn người khác.\" Thi Đại đẩy cửa vào, hơi nghiêng đầu, mỉm cười rạng rỡ: \"Người nhà ta đều rất hiền lành, sẽ không...\" Còn chưa nói hết, sau tiếng đẩy cửa vang lên, một gương mặt xanh mét đờ đẫn, như người lại không phải người bỗng dưng thò ra từ khe hở. Bốn mắt nhìn nhau với Thi Đại. Thi Đại: \"?\" Cảnh tượng bỗng tĩnh lặng trong thoáng chốc. Yêu họa bì và người mặt xanh nhìn nhau, một người nhợt nhạt như quỷ, một kẻ xanh xám quỷ dị, yên lặng một lúc, không hẹn đều bị đối phương dọa sợ, hét lên: \"A!!!\" \"Dừng dừng dừng, sao vậy sao vậy?\" Động tĩnh này quá lớn, không lâu sau, một phụ nhân xinh đẹp trong chiếc váy dài chấm đất màu lựu đỏ xuất hiện sau cánh cửa. Thấy Thi Đại, phụ nhân khẽ nhướng mày liễu: \"Đại Đại về rồi!\" \"Nương.\" Bảo vệ A Xuân đang run cầm cập sau lưng, Thì Đại thấy người mặt xanh kia cũng đang run rẩy, dở khóc dở cười: \"Đây là cương thi nương mời đến à?\" Nàng và nương nàng Mạnh Kha, mấy ngày nay bàn bạc chuyện dùng cương thi giao hàng. \"Đúng vậy.\" Mạnh Kha mỉm cười vui vẻ: \"Hôm nay ta đã thử với người đuổi xác ở Trấn Ách Ti, cương thi hành động nhanh nhẹn, tốc độ nhanh hơn xe ngựa rất nhiều. Quan trọng nhất là, bất kể vất vả đến mấy cũng không mệt mỏi.\" Đây là gì? Đối tượng giao hàng tuyệt vời nhất! Kế hoạch thành công bước đầu, Mạnh Kha vui vẻ nhướng mày, khóe mắt liếc thấy A Xuân sau lưng Thi Đại, vừa nhìn đã nhận ra ngay: \"Đây là yêu họa bì?\" Thi Đại lời ít ý nhiều, kể lại những gì mình tận mắt chứng kiến tối nay cho nương nghe, đề cập đến cửa hàng son phấn, ánh mắt Mạnh Kha sáng rực, hiểu ra: \"Ý con là...để A Xuân cô nương ở cửa hàng son phấn, thu hút nhiều khách hơn?\" Trong Thi phủ, Thi Kính Thừa giỏi ở chỗ là chỉ huy sứ của Trấn Ách Ti, Mạnh Kha lại là nhà giàu số một thành Trường An, dòng dõi hiển hách, nhưng họ lại không có quy định nghiêm khắc của vọng tộc. Chuyện này có liên quan đến tính cách của Thi Kính Thừa và Mạnh Kha. Thi Kính Thừa giỏi dùng đao, tuy là võ phu, nhưng lại có tính cách văn nhân, dịu dàng nhã nhặn, thích nhất là xem đánh cờ vây. Tóm lại, tốt tính đến mức không hề nổi giận. So với ông, Mạnh Kha lại làm việc nhanh nhẹn, hùng hổ, vì xuất thân thương nhân, thuở nhỏ đã quen sống những ngày xuất đầu lộ diện, nhiễm không ít hơi thở giang hồ. \"Không chỉ như vậy.\" Thi Đại nói: \"A Xuân giỏi trang điểm, chờ tìm ra cách trang điểm hoàn toàn mới, chúng ta có thể đưa ra những sản phẩm nàng đã dùng, gọi là gợi ý nổi bật theo mùa. Bằng cách đó, những sản phẩm gợi ý nổi bật sẽ được bán hết sạch.\" Khóe mắt hồ ly trắng được nàng ôm trong lòng khẽ giật. A Xuân nghe đến ngơ ngác, không hiểu mấy về những gì hai người thì thầm, chỉ biết đến cuối cùng, mẹ con hai người nhìn nhau mỉm cười, đáy mắt đồng thời lóe lên tia sáng khác thường. \"A Xuân cô nương, mau vào đây ngồi.\" Mạnh Kha lớn tiếng chào hỏi, chỉ vào cương thi có răng nanh mặt mày xanh mét cạnh cửa: \"Đây là khách trong phủ hôm nay. Chúng ta dự đình dùng cương thi giao hàng.\" Cương thi. Giao hàng? Hai từ chẳng liên quan gì đến nhau, làm sao kết hợp lại được?! Đầu óc A Xuân hỗn loạn, chần chừ nhìn cương thi đối diện. Ánh mắt chạm nhau, sắc mặt cương thi cũng bối rối. Yêu họa bì? Cửa hàng son phấn? Hai thứ này có liên quan đến nhau ư?\" Hai người nhìn nhau, ai nấy đều có sự chấn động và mờ mịt của riêng mình. Mạnh Kha vừa dứt lời, trong viện đã vang lên giọng nữ trong trẻo. \"Nó tên Thanh Thanh.\" Người đến là một cô nương trẻ tuổi mày rậm mắt to, trong đêm đông lạnh giá, chỉ mặc một chiếc váy mỏng nhẹ, tôn lên vóc người mảnh mai. Một gương mặt xa lạ. Thi Đại nhận ra, đáy mắt cô nương kia có quầng thâm rất đậm. \"Ta tên Tống Ngưng Yên.\" Nàng ta ngáp một cái, như chưa tỉnh ngủ: \"Là người đuổi xác ở Trấn Ách Ti được bà chủ Mạnh mời đến.\" Nàng ta vừa nói xong, lại có hai bóng người xuất hiện ở ngã rẽ hành lang. Một là nam hài mười ba mười bốn tuổi, mày mắt có vài phần tương tự với Thi Đại, đôi mắt hẹp dài, môi mỏng mím chặt, so với nàng thì nhiều lệ khí hơn, mặt mày tràn ngập vẻ mất kiên nhẫn. Người còn lại là nữ tử áo đen, mày mắt lạnh nhạt, vóc dáng cao gầy, đeo một thanh đao thẳng không vỏ trên thắt lưng. Chạm mắt với Thi Đại, nữ tử áo đen gật đầu cười: \"Đại Đại.\" Thi Đại như én bay về rừng, lao đến ôm chặt nàng ấy: \"Lưu Sương tỷ tỷ.\" Đây là Thẩm Lưu Sương lớn lên cùng nguyên chủ. Thẩm Lưu Sương không cha không nương, lúc còn là trẻ nhỏ, đã bị cha nương vứt bỏ nơi hoang dã. Khéo thay Mạnh Kha đi ngang qua, ôm nàng ấy về phủ nuôi dưỡng. Thẩm Lưu Sương lười biếng tùy hứng, đối xử với nguyên chủ rất tốt, tình cảm hai người như tỷ muội ruột thịt. Còn về cậu nhóc bên cạnh Thẩm Lưu Sương. Thi Đại thò đầu ra khỏi cái ôm ấm áp của tỷ tỷ: \"Vân Thanh cũng ở đây à?\" Thi Vân Thanh, đệ đệ ruột của nàng. So với cuộc sống an nhàn sung sướng của nguyên chủ, vận mệnh Thi Vân Thanh lận đận hơn rất nhiều. Thi Kính Thừa là chỉ huy sứ của Trấn Ách Ti, là cây đinh trong mắt của rất nhiều tà tu. Tà tu đánh không lại Thi Kính Thừa, chỉ có thể dời mục tiêu lên người nữ nhi nhi tử của ông. Lúc Thi Vân Thanh bốn tuổi bị vài tà tu bắt đi, ném vào nơi hoang dã. Vì muốn báo thù, tà tu cưỡng ép rót yêu đan vào cơ thể Thi Vân Thanh, để nhi tử của Thi Kính Thừa trở thành quái vật nửa người nửa yêu. Điều châm chọc là, chính vì hơi thở ẩn chứa trong viên yêu đan kia, đứa nhỏ bốn tuổi bị đàn sói nhận nhầm thành con non, nuôi dưỡng cho đến lớn, sống sót một cách thần kỳ. Bốn tháng trước, Thi Vân Thanh được tìm về Thi phủ. Chín năm trôi qua, cậu đã quên sạch chuyện con người từ lâu. Lúc đầu khi mới về lại Thi phủ, Thi Vân Thanh không biết nói chuyện, không biết dùng đũa, ngay cả đứng thẳng để đi đường cũng khó khăn, bất kể gặp ai, cũng đều hung tợn nhe năng múa vuốt, ước gì có thể nhào tới cắn đứt cổ đối phương. Đến lúc này, đứa nhỏ mới dần dần hiểu tiếng người, tuy nói chuyện không lưu loát, nhưng cũng có thể giao tiếp bình thường. Chỉ duy nhất một điều không hề thay đổi. Thi Vân Thanh nhìn thấy người khác, vẫn là dáng vẻ hung ác như cũ, bao gồm cha nương và tỷ tỷ ruột Thi Đại. Như sói con giương nanh múa vuốt. Đối diện với ánh mắt đầy ý cười của Thi Đại, Thi Vân Thanh mài răng hàm, xoay đầu đi chẳng nói tiếng nào. \"Vân Thanh nghe nói có cương thi, muốn ra ngoài góp vui.\" Thẩm Lưu Sương cười bảo: \"Dù sao cũng là đứa nhỏ.\" \"Ai, ai muốn góp vui?\" Tròng mắt Thi Vân Thanh đen tuyền sáng rỡ, cau chặt mày kiếm: \"Ngươi đúng là...ăn nói linh tinh!\" Thi Đại hướng dẫn từng bước, kiên nhẫn dạy dỗ: \"Ăn nói linh tinh không dùng như thế. Lúc này \"ăn ngay nói thật\" sẽ thích hợp hơn chút.\" Thi Vân Thanh nói chuyện không lưu loát, thành ngữ lại càng mơ hồ, thường bị Thi Đại sửa sai. Nghe vậy cũng không nghĩ nhiều, trợn to mắt lại, nhìn Thẩm Lưu Sương: \"Đúng, ngươi quả thật là ăn ngay nói thật.\" Thi Vân Thanh:.... Thi Vân Thanh:??? Nhận ra mình lại bị nữ nhân xấu xa này lừa, Thi Vân Thanh nhe răng trợn mắt với Thi Đại. \"Tống Ngưng Yên là đồng liêu của ta ở Trấn Ách Ti.\" Thẩm Lưu Sương cười nói: \"Nàng còn trẻ nhưng là người đuổi xác nổi bật, rất giỏi điều khiển cương thi.\" \"Nghe nói tối nay có người dùng thuật con rối.\" Tống Ngưng Yên vuốt nhẹ lên mặt cương thi \"Thanh Thanh\", lười biếng ngáp: \"Người đuổi xác không thể điều khiển người sống và yêu vật như người điều khiển con rối, nhưng lại có ưu thế vượt xa họ.\" Tống Ngưng Yên nói: \"Phạm vi điều khiển thuật con rối có hạn, mà người đuổi xác bọn ta, có thể sai khiến cương thi đi ngàn dặm.\" Ngàn dặm! Ánh mắt Thi Đại bừng sáng: Còn có thể vận chuyển đường dài! \"Ta và Đại Đại đã nghĩ tên xong, gọi là Đưa rồi sao*.\" (*): Bên TQ có một app giao đồ ăn tên 饿了么 ( Đói rồi sao), chắc chị nhà bắt chước theo. Mạnh Kha khoanh hai tay, dựa vào lan can: \"Vấn đề khó khăn duy nhất là cương thi qua lại trên phố, sẽ dọa người đi đường.\" Thi Đại đáp: \"Hay chúng ta cho cương thi mặc y phục đặc biệt, làm rõ thân phận giao hàng. Trường sam màu vàng được không ạ? Khá bắt mắt.\" A Ly lặng lẽ lắng nghe:... Đưa rồi sao, trường sam màu vàng, sao nó nghe quen quá vậy nè. Dùng tên của Đói rồi sao, lại bảo cương thi mặc đồng phục màu vàng của Meituan, đây chẳng phải là một chân đạp hai thuyền à. Thi Đại vừa về nhà, chưa từng thấy hành động của cương thi, đầy vẻ mới lạ: \"Có thể bảo nó nhảy lại cho ta xem được không?\" Tống Ngưng Yên không nói gì, trong tay xuất hiện một lá bùa, đầu ngón tay xoay nhẹ, dán lên lưng cương thi Thanh Thanh. Nhận được mệnh lệnh, ánh mắt tan rã đục ngầu của Thanh Thanh lóe lên tia sáng, như hồng hạc lẻ loi giữa mùa đông, nhẹ nhàng nhảy lên tường. Thi Đại bắt đầu vỗ tay cổ vũ. Cương thi là người bất tử, không có tư duy nhanh nhạy như người sống. Thanh Thanh mất một lúc mới hiểu động tác của nàng là đang khen ngợi nó. Gương mặt xanh xám lướt qua nụ cười cứng ngắc, cương thi lại tung người, nhảy lên nóc nhà cao ngất phủ đầy tuyết. \"Tốt lắm phải không?\" Thẩm Lưu Sương chỉnh lại phần tóc bị rối cho Thi Đại, âm cuối mang ý cười: \"Trước giờ Thanh Thanh là cương thi giỏi tay nghề nhất* của Trấn Ách Ti.\" (*): Chính xác phải là 能工巧匠, mang nghĩa người thợ khéo léo, giỏi tay nghề, ở đây Thẩm Lưu Sương lại nói thành 能工巧僵, 僵: cương trong cương thi. Lại bắt đầu rồi, những thành ngữ quái lạ. Là đồng liêu sớm chiều bên nhau với nàng ấy, Tống Ngưng Yên vẫn không thể quen được phong cách dùng từ quái dị của người này, nghe Thẩm Lưu Sương lên tiếng, khóe môi không nhịn được co rút. Vừa định hỏi Mạnh phu nhân bên cạnh, làm sao luyện được phong cách nói chuyện độc đáo như vậy, đã nghe Thi Đại mỉm cười. \"Ngươi giỏi quá!\" Nàng mặc áo choàng lông thỏ, trông hệt như chú thỏ trắng, ngẩng đầu nhìn cương thi đứng thẳng đón gió trên nóc nhà, hai tay làm ra hình trái tim: \"Hôm nay vất vả cho ngươi rồi.\" Thanh Thanh không đoán được ý nghĩa của động tác đó, cảm nhận được sự thân mật của Thi Đại, nó nghiêng đầu, bắt chước động tác của nàng vụng về làm hình trái tim. Thi Đại vui mừng: \"Nó đang bắn tim với ta kìa.\" Tống Ngưng Yên: \"?\" Sao ngươi cũng không ổn vậy? \"Giỏi lắm phải không?\" Mạnh Kha bên cạnh cười tủm tỉm theo sát phía sau: \"Nếu có thể phát triển Đưa rồi sao lớn mạnh, sửa cương thi thành vàng *, tiền của chúng ta chắc chắn sẽ nhiều hơn nữa.\" (*) Chính xác phải là 点铁成金, thành ngữ mang nghĩa sửa dở thành hay, Mạnh Kha lại dùng 点尸成金, 尸: thi trong xác chết/cương thi. Tống Ngưng Yên:... Thì ra là di truyền của gia tộc. Cho nên họ đều học theo bà sao! Tống Ngưng Yên vô thức nhìn gương mặt bình tĩnh của đệ đệ nhà họ Thi, Thi Vân Thanh. Nghe nói đứa nhỏ này được bầy sói nuôi lớn, nói chuyện lắp bắp. Thi Vân Thanh đứng dưới mái hiên, mặt nhỏ căng cứng, sống lưng thẳng tắp như dây cung kéo căng. Thấy cậu tách ra khỏi bầu không khí này, Thẩm Lưu Sương đưa trái cây trên bàn đến bên môi cậu, bị Thi Vân Thanh cướp lấy. \"Không cần ngươi đút.\" Giọng điệu Thi Vân Thanh hung ác, cắn trái cây: \"Ta gieo gió gặt bão*.\" (*): Câu gốc ở đây là 自食其果, mang nghĩa gieo gió gặt bão, tách từng từ thì 自 là tự, 食 là ăn, 果 là quả, Thi Vân Thanh hiểu nhầm câu đó thành \"Tự ta ăn trái cây\" Tống Ngưng Yên:... Được lắm, còn có cả chơi chữ. Hệ thống ngôn ngữ các nhà các người, thật sự hơi loạn rồi đấy. Khẽ nhướng mày, Tống Ngưng Yên ép mình chuyển sự chú ý, nhìn về phía cương thi Thanh Thanh trên nóc nhà. Hôm nay nghe Mạnh phu nhân nói cương thi giao hàng, lúc đầu nàng ta ngỡ như chuyện ngàn lẻ một đêm, giờ xem ra đúng là con đường kiếm tiền. Nghe những lời khen ngợi không ngớt của Thi Đại và Mạnh Kha, ngay cả nàng ta cũng cương tin cương ngờ... Ơ kìa, tại sao ngay cả nàng ta cũng bắt đầu rồi! Tống Ngưng Yên lặng lẽ dời bước chân, cách người nhà này xa một chút, miễn xảy ra hiện tượng người lây người. \"Có một vấn đề.\" Tống Ngưng Yên hít sâu: \"Nếu khoảng cách quá xa, cảm ứng giữa người đuổi xác và cương thi sẽ dần dần suy yếu. Ta chưa từng điều khiển chúng đi quá xa, đêm nay muốn thử cực hạn. Đề phòng Thanh Thanh mất khống chế, cần một người cho nó cõng, giám sát mọi lúc, có ai bằng lòng làm không?\" Trấn Ách Ti không thể tìm được người điều khiển con rối khống chế yêu tà. Đối phương đã chuẩn bị từ trước, dùng pháp thuật che giấu tung tích. Lúc Giang Bạch Nghiễn về Thi phủ, đã vào giờ Tý. Trong viện ồn ào, rất nhiều người tập trung ở đó. Chàng ghét náo nhiệt, không đến gần cửa chính, lật người vào tường vây từ hậu viện, một mình trở về phòng. Bước chân chàng hơi khó khăn. Sau khi hạ huyết cổ, cứ cách nửa tháng, chàng phải uống máu của Thi Đại, nếu không đau chẳng thiết sống. Độc cổ phát tác trên đường về phủ, đầu tiên là tay chân tê dại, chờ cảm giác tê cứng tăng lên, sẽ hóa thành cơn đau thấu tim. Đau đớn như con rắn nhỏ khắc trong xương tủy, dần dần quấn chặt, gặm nhấm máu thịt, xoắn nát xương cốt. Nhẹ nhàng đóng cửa phòng lại, trong phòng không sáng đèn. Khi trong tầm mắt chỉ còn sót lại mỗi bóng tối, nỗi đau lan khắp tứ chi xương cốt càng rõ ràng hơn. Con rắn vô hình như hóa thành mũi đao bén nhọn, bện thành một tấm lưới lớn, phủ khắp người chàng, ăn mòn từng chút một. Trong sắc đêm tĩnh lặng, vang lên tiếng th ở dốc yếu ớt. Ngay sau đó, là một tiếng cười rất khẽ. Mãi cho đến giờ phút này, cuối cùng Giang Bạch Nghiễn cũng nở nụ cười thật lòng đầu tiên trong ngày hôm nay, môi mỏng khẽ cong. Chàng chẳng hề chán ghét đau đớn, nói đúng hơn là chàng đang tận hưởng nó. Thuở nhỏ bị tà tu giam cầm trong phòng tối, mỗi ngày chỉ có đau đớn và vết thương làm bạn với chàng... Đó là cách duy nhất giúp chàng cảm nhận được thế giới bên ngoài, khiến chàng nảy sinh hoảng hốt rằng mình vẫn còn sống trên thế gian trong sự tĩnh lặng và cô độc kéo dài. Mỗi lúc một đau hơn, hơi thở cũng dần nặng nề, yết hầu trượt lên trượt xuống. Không biết từ lúc nào cánh môi đã bị cắn nát, máu tươi thấm đẫm sắc môi nhợt nhạt, lan đến mép nốt ruồi nhỏ, như điểm nốt chu sa trên đóa mai trắng. Vẫn chưa đủ. Chàng tự rút dao nhỏ từ trong túi áo ra, thành thạo rạch lên cánh tay mình, cơ thể với vết thương chồng chất lại rạch thêm một đường máu. Chàng đã đau đến mức này, tại sao vẫn không cảm nhận được mình \"còn sống\"? Lưỡi đao lóe lên ánh sáng lạnh lẽo, chuẩn bị đâm vào da thêm lần nữa. Ngoài cửa sổ bỗng vang lên tiếng động cực lớn mà không có dấu hiệu báo trước. Tà ma sao? Tròng mắt Giang Bạch Nghiễn u ám, cất dao nhỏ vào tay áo, nhấc tay mở cửa sổ. Ngoài cửa sổ là rừng trúc xanh um tươi tắn trong viện chàng. Dù đã vào đông, rừng trúc vẫn xanh biếc mướt mát. Một bóng dáng quen thuộc chẳng biết lúc nào đã rơi vào rừng trúc. Tóc đen tung bay hỗn loạn, một con hồ ly mập nằm bẹp trên đầu nàng. Thi Đại. Mà thứ bên dưới nàng bị mắc kẹt ở giữa, mạnh mẽ xông tới, dùng tư thế vặn vẹo ra sức vùng vẫy là... Cương...thi...? Thi Đại nàng, cưỡi...một con cương thi đang nhúc nhích? Trong một thoáng ngắn ngủi, sự nghi ngờ mãnh liệt thậm chí lấn át cả đau đớn. Giang Bạch Nghiễn khàn giọng: \"Thi tiểu thư.\" Thi Đại cũng thấy chàng, hé môi, nở nụ cười xấu hổ lại không thất lễ. Như Tống Ngưng Yên đã nói, cương thi chạy nhảy thời gian dài, cảm ứng với người đuổi xác sẽ dần dần yếu đi. Thanh Thanh từ ban đầu hoạt bát mạnh mẽ, trở thành dáng vẻ yếu ớt không biết phương hướng như lúc này, trên đường trở về rơi vào tường vây, mắc kẹt trong rừng trúc. Sau đó bắt đầu màn cương thi đại chiến thực vật. Giang Bạch Nghiễn:... Cảnh tượng trước mắt quá khó tin, chàng thà tin rằng, đây là ảo giác do đau đớn gây nên. Sấm sét trước đó đã rút lui, vầng trăng mờ ảo xuất hiện trên bầu trời. Mượn ánh trăng, Thi Đại nhìn thấy gương mặt Giang Bạch Nghiễn từ xa, nhợt nhạt như tờ giấy. Chờ đã. Bỗng dưng nhận ra điều gì đó, Thi Đại xé lá bùa trên lưng Thanh Thanh, nhẹ nhàng nhảy xuống, chạy đến bên cửa sổ phòng Giang Bạch Nghiễn. Nam nữ trẻ tuổi ở Đại Chiêu luôn mang theo huân hương, thắt lưng Thi Đại cũng treo một túi hương. Đêm đông yên tĩnh, quẩn quanh người chàng chỉ có mùi máu và gió lạnh. Khi Thi Đại đến gần, hương mai thanh nhã tựa làn gió mát, vờn quanh chớp mũi chàng. Khác hoàn toàn với hơi thở của chàng, mang đến ảo giác lãnh địa bị xâm chiếm. Chàng không thích. Đau đớn đến tột cùng, mơ hồ dâng lên sát ý, vẻ u ám trong tròng mắt Giang Bạch Nghiễn đậm hơn, ánh mắt rơi vào cần cổ thon thả của nàng. Chàng khát máu nàng. \"Giang công tử.\" Thi Đại hỏi: \"Có phải huyết cổ phát tác không?\".",
  "nextChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-02"
}