{
  "title": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện - Chương 04",
  "url": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-04",
  "content": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện Chương 4: Chương 4 Trong phòng Giang Bạch Nghiễn vẫn chưa thắp nến. Bóng trăng mờ ảo như đầm nước, lan ra vầng sáng mỏng manh. Vài sợi tóc trước trán của Giang Bạch Nghiễn như bị sắc trăng thấm ướt, nhìn kỹ lại mới phát giác đang rịn mồ hôi lạnh. Dựa vào ký ức của nguyên chủ để tính toán ngày tháng, mấy ngày nay vừa khéo là giai đoạn huyết cổ phát tác. Huyết cổ. Hai chữ này lướt qua lòng nàng, Thi Đại siết chặt tay áo. \"Thương Sinh Lục\" chỉ hé lộ vài câu ngắn ngủi, năm đó thảm án Giang gia diệt tộc liên lụy quá rộng, khó lòng làm rõ. Giang Bạch Nghiễn muốn tra rõ sự thật, buộc phải dựa vào sức mạnh của Thi Kính Thừa và Trấn Ách Ti. Huyết cổ là gông xiềng chàng tự tay đeo cho mình để có thể ở lại Thi phủ. Làm gì có ai ra tay độc ác với chính mình như thế. Khi nàng hỏi khẽ ngẩng đầu, tầm mắt lướt quanh gương mặt Giang Bạch Nghiễn một lượt, phát hiện đối phương khẽ run, xác nhận suy đoán của mình. Nghe nói huyết cổ này hung ác, đau đớn có thể lấy nửa mạng người. Giang Bạch Nghiễn có thể nói chuyện cùng cô với sắc mặt bình thường như vậy, không thể không nói, chàng là một người hung hãn. Cách một bức tường, Giang Bạch Nghiễn đứng bên cửa sổ nhìn nàng. Thoáng chốc đè nén sóng ngầm mãnh liệt nơi đáy mắt, kéo theo sát ý tan biến mất dạng. Mặc dù trong lòng tràn ngập d*c vọng chém giết, khi chàng lên tiếng vẫn ôn hòa như xưa: \"Ừm.\" Ánh mắt kia khiến A Ly run lẩy bẩy. Cái tên Giang Bạch Nghiễn này...vừa rồi chắc chắn đang nghĩ, rốt cuộc nên đâm vào ngực Thi Đại hay cứa cổ nàng. Cảm nhận được nguy hiểm, đuôi A Ly không khỏi dựng đứng. A Ly ngửa đầu, chạm thẳng vào đôi mắt Giang Bạch Nghiễn. Đó là đôi mắt hoa đào xinh đẹp, mang theo vẻ trêu tức như cười như không, khiến sống lưng nó lạnh toát, tê cả da đầu. Giang Bạch Nghiễn đang nhìn nó. Chàng...lẽ nào đã phát giác nó bất thường? Nó vốn là mảnh vỡ thiên đạo cực kỳ yếu ớt, phải dựa vào chút sức lực cuối cùng mới có thể nhập vào cơ thể hồ ly này. Nếu ngày nào đó bị kiếm của Giang Bạch Nghiễn gi ết chết... Đáy lòng sợ hãi, hồ ly trắng giả vờ ngơ ngác vô tri, ngoan ngoãn nằm bò lên người Thi Đại. Lãnh thổ Đại Chiêu đầy quái quỷ, cộng thêm làm việc cho Trấn Ách Ti, Thi Đại thường chuẩn bị kim sang dược và dao nhỏ trên người, lúc này không chút do dự rút dao găm ra, mũi dao sắc bén rạch ngang đầu ngón tay. Huyết cổ tên như ý nghĩa, Giang Bạch Nghiễn khát máu nàng, như sự thôi thúc bản năng của ma cà rồng. Nhưng phần lớn những câu chuyện về ma cà rồng đều đi kèm với cảm giác đẹp đẽ thê lương, nam nữ chính hoặc là cắn ngón tay, hoặc là cắn cổ, mập mờ đến độ khó phân biệt. Khác xa cách thức nàng và Giang Bạch Nghiễn qua lại đến mười vạn tám ngàn dặm. Trước không nói đến Đại Chiêu chú trọng nam nữ cách biệt, chỉ riêng thái độ đề phòng của nguyên chủ với Giang Bạch Nghiễn thôi, chắc chắn không thể cho chàng chạm vào mình. Mỗi khi huyết cổ phát tác, đều do nguyên chủ tự cắt lòng bàn tay, nhỏ máu vào ly, giao cho Giang Bạch Nghiễn. Quyết tâm cách ly không tiếp xúc. Xem xét từ trong ký ức, cắt lòng bàn tay chẳng qua chỉ là chuyện trong thoáng chốc, nhưng nếu làm thật thì... Tay phải cầm dao của Thi Đại run rẩy. Nàng sống trong thế kỷ hai mươi mốt hòa bình, vết thương nghiêm trọng nhất mà nàng từng chịu là khi thái rau bất cẩn cắt trúng ngón tay, và bị ngã trẹo chân lúc chạy tám trăm mét. Mỗi lần xem phim điện ảnh liên quan đến ma cà rồng, suy nghĩ đầu tiên lóe lên trong đầu Thi Đại không phải lãng mạn, mà là đau đớn. Một người đang yên đang lành, bị gặm như cổ vịt, không đau sao được. Nhìn ra nàng chần chừ không yên, Giang Bạch Nghiễn khẽ cười, đưa con dao nhỏ vàng đen sáng loáng cho nàng: \"Dao này rất bén, Thi tiểu thư chỉ cần rạch nhẹ đầu ngón tay, rồi đưa dao lại cho ta là được.\" Thi Đại: \"Đầu ngón tay?\" Đầu ngón tay chỉ có ít máu, sao có thể nhỏ vào ly được? Nàng khẽ sửng sốt, vừa ngước mắt đã thấy hàng mi dài của Giang Bạch Nghiễn khẽ rung rinh. Hẳn là chàng đau lắm, đáy mắt chẳng còn ý cười, không biết từ khi nào đã cắn nát môi dưới, lộ ra vết nứt đỏ tươi, vết máu lan rộng, cực kỳ bắt mắt. Dường như đang lặng lẽ thôi thúc. Thấy chàng như vậy, Thi Đại nào dám làm lỡ nữa, giơ tay xuống dao, lập tức rạch một đường máu trên đầu ngón tay. Đau đớn kéo đến như dự doán, nhưng chẳng so nổi nửa phần mà Giang Bạch Nghiễn đang chịu đựng, lúc đưa dao lại cho Giang Bạch Nghiễn, Thi Đại không nhịn được nghĩ: Nếu nàng là Giang Bạch Nghiễn, chắc chắn đã khóc đến mức chẳng còn sức lực từ lâu. Nhận con dao, Giang Bạch Nghiễn yên lặng cúi đầu, đưa mũi dao dính máu vào miệng. Môi mỏng mím lại, đầu lưỡi tiếp xúc với chất lỏng nóng bỏng đậm đặc. Như chú mèo li3m láp nước suối, mày mắt chàng rũ xuống, cuốn máu tươi vào đầu lưỡi. Mùi tanh rỉ sét tràn ngập vị giác, đau đớn dần dần lắng xuống, như thủy triều rút đi. Giữa lúc tĩnh lặng ấy lại sinh ra nỗi trống rỗng chẳng thể lấp đầy. Thi Đại nhìn động tác của chàng, bỗng có ảo giác kỳ lạ rằng Giang Bạch Nghiễn chẳng phải đang li3m máu trên mũi dao, mà là đang thoa son. Đau đớn do huyết cổ gây ra khiến sắc môi chàng nhợt nhạt mỏng manh, lúc này khẽ mím lại, làm lan đi những giọt máu đỏ ửng trên mũi dao, điểm thêm vài phần xinh đẹp rực rỡ, như hoa đào bỗng chốc nở rộ trên lưỡi dao. Nhận ra ánh mắt nàng, Giang Bạch Nghiễn nhấc rèm mi lên, nhìn vào mắt nàng. Thi Đại rất thoải mái: \"Giang công tử, đã khá hơn chưa?\" Yết hầu nhúc nhích, nuốt máu tươi, Giang Bạch Nghiễn khẽ nhếch môi. Chàng đau đến độ chẳng còn sức lực, dựa vào cửa sổ khẽ gật đầu: \"Không sao rồi, đa tạ Thi tiểu thư.\" Thi Đại đang bôi kim sang dược lên đầu ngón tay, vì không quen chịu đau, cau mày xuýt xoa một tiếng: \"Không sao thì tốt, Giang công tử phát tác huyết cổ, sao không đến tìm ta? Nếu ta và Thanh Thanh không đi ngang qua đây, chẳng phải huynh sẽ đau suốt đêm ư?\" Giang Bạch Nghiễn từ chối cho ý kiến, nhìn thoáng qua vết thương trên đầu ngón tay nàng. Có lẽ khi đó nàng rạch vội, vết thương hơi sâu, nhưng với chàng mà nói, nó còn chẳng được coi là vết thương nhẹ. Chỉ mới như thế, đã khiến nàng thấy đau rồi sao? \"Ta không cố ý xông vào viện của Giang công tử.\" Nhớ đến tình cảnh chật vật rớt xuống đất với Thanh Thanh, Thi Đại xoa mũi: \"Nương có nói với huynh chuyện cương thi giao hàng chưa? Chúng ta đang thử nghiệm độ bền bỉ của cương thi. Không biết tại sao lại mơ màng rơi xuống rừng trúc.\" Nàng huơ lá bùa xé xuống từ trên người Thanh Thanh, giơ tay chỉ về khu rừng trúc cách đó không xa: \"Nó tên Thanh Thanh, hôm nay dẫn ta dạo quanh nửa vòng lớn trong thành Trường An.\" Giang Bạch Nghiễn không chút hứng thú với cương thi, liếc nhìn mái tóc bị gió đông thổi rối tung của Thi Đại: \"Hôm nay tâm trạng của Thi tiểu thư rất tốt?\" \"Tướng do tiền sinh mà. Kiếm được nhiều tiền hơn, tất nhiên tâm trạng sẽ tốt.\" Nhắc đến chuyện này, nụ cười của Thi Đại càng rực rỡ: \"Đúng rồi, đã tìm thấy người điều khiển con rối làm loạn tối nay chưa?\" \"Vẫn chưa.\" Giang Bạch Nghiễn lời ít ý nhiều, không biết tại sao, bỗng đổi chủ đề: \"Lúc trước Thi tiểu thư nói, cô bị đập trúng đầu khi bắt yêu.\" Xuất phát từ bản năng, A Ly nằm bẹp trên đầu Thi Đại cảm giác được sát ý. Không ổn. Sao bỗng dưng Giang Bạch Nghiễn lại nhắc đến chuyện này? Hồ ly trắng lặng lẽ căng chặt cơ thể, Giang Bạch Nghiễn đứng cạnh cửa sổ vẫn ngập ý cười. Nụ cười của chàng quá ôn hòa kín đáo, như vẽ nên một độ cong giả tạo bên môi, không biết có phải ảo giác hay chăng, lại thoáng vẻ giễu cợt lạnh lùng: \"Không nhớ chút gì về chuyện quá khứ sao?\" \"Nhớ được một chút.\" Thi Đại hỏi: \"Sao thế?\" \"Chỉ cảm thấy, vừa nãy khi Thi tiểu thư lấy máu, động tác lạ lẫm đến mức như vốn đã quên hết.\" Giang Bạch Nghiễn khẽ nói: \"Trước đây Thi tiểu thư không đối xử với ta như vậy.\" Giang Bạch Nghiễn lai lịch bất minh, nguyên chủ cảm thấy chàng tự làm tự chịu. \"Chẳng phải là do ta đã quên một số chuyện sao.\" Trong lòng Giang Bạch Nghiễn chắc chắn oán hận nàng, Thi Đại tự hiểu lấy: \"Những ký ức liên quan đến Giang công tử, ta không còn nhớ rõ nữa.\" \"Hôm nay gặp lại, Thi tiểu thư đối xử với ta rất tốt.\" Giang Bạch Nghiễn nhìn sâu vào mắt nàng, ý cười đậm hơn vài phần: \"Sau này, cũng có thể như thế không?\" Không ổn. Cực kỳ không ổn. Da đầu A Ly tê dại. Đây không phải lời Giang Bạch Nghiễn sẽ nói. Cảm giác sai lệch mãnh liệt khiến cổ họng nó như nghẹn lại, lần nữa linh cảm sát ý dày đặc đang ập đến. Nó vô thức cảm thấy không thể trả lời, nhưng trong nhận thức của Thi Đại, Giang Bạch Nghiễn hiền lành vô hại, hoàn toàn không có tính công kích. Quả nhiên, nó nghe thấy tiếng của Thi Đại. Thi Đại đáp: \"Tất nhiên, hôm nay Giang công tử cứu ta một mạng, sau này ta cũng sẽ bảo vệ huynh.\" Trong màn đêm tĩnh lặng, vang lên tiếng cười khe khẽ. Trong sáng dịu dàng, như lớp tuyết mỏng tan chảy trong ngày đông, thoạt đầu có vẻ man mát, nhưng nếu phân tích tỉ mỉ, sẽ nhận ra sự lạnh lẽo. Âm thanh trường kiếm trượt khỏi vỏ réo rắt như gió, thoáng chốc mũi kiếm đã nằm ngang trên cổ Thi Đại. Như rắn độc thè lưỡi, dừng lại nơi không trung cách làn da một milimet. \"Nhưng tại hạ thấy, Thi tiểu thư không giống mất trí, mà là bị...\" Ý cười hiền lành tắt ngấm, Giang Bạch Nghiễn lộ vẻ nghiền ngẫm, âm cuối nặng nề, sinh ra tính xâm lược mãnh liệt: \"Đoạt xá.\" Chớp mắt yên tĩnh. Không chỉ không khí, ngay cả huyết dịch và nhịp tim cũng như ngừng lại. A Ly ngẩn ngơ tại chỗ, nhất thời vẫn chưa hoàn hồn. Tính cách của Thi Đại và nguyên chủ thực ra không khác nhau lắm, thẳng thắn nhanh nhẹn, thích làm nũng, bớt vài phần tùy hứng nhưng lại thêm chút hồn nhiên, không ảnh hưởng đến toàn cục. Không ngờ lại bị chàng thẳng thắn đâm thủng như vậy, ý lạnh thấu xương dâng lên từ lòng bàn chân, dọc theo cốt tủy lan rộng lên trên, giăng khắp toàn thân. Trái tim nó như vọt lên cổ họng, nhưng bất ngờ phát hiện, dường như Thi Đại không hề hoảng sợ. Như đã dự đoán từ trước. Bị thanh kiếm kề trên cổ, tất nhiên Thi Đại không dễ chịu, nàng mím chặt môi, tay phải siết chặt rồi lại thả lỏng, đối diện với tầm mắt của Giang Bạch Nghiễn: \"Tại sao Giang công tử lại nói vậy?\" Giang Bạch Nghiễn khẽ cười: \"Thi tiểu thư biết rõ nguyên nhân mà.\" Sự thay đổi của Thi Đại quá bất thường. Liên hệ giữa họ vốn chỉ dừng lại ở huyết cổ, cảm xúc của Thi Đại dành cho chàng, chỉ có sợ hãi, bài xích và chán ghét. Chứ không giống hôm nay, xuất hiện trước mặt chàng chẳng chút đề phòng, nói những lời rất khó tưởng tượng. Sự quan tâm và để ý của nàng, trong mắt chàng chẳng khác gì viên kẹo ngọt ngào tẩm đầy chất độc, khiến người ta buồn nôn. Hoặc có thể nàng không bị đoạt xá, thật sự chỉ mất trí nhớ, thật thật giả giả, Giang Bạch Nghiễn chẳng buồn quan tâm. Chàng chỉ muốn biết, nguyên nhân người trước mặt muốn tiếp cận chàng. Nàng muốn tiếp cận chàng, lợi dụng chàng làm gì? Ngoài dự đoán, Thi Đại không hề sợ hãi run rẩy, mặt mày tái nhợt như chàng nghĩ. Đánh giá nàng một thoáng chẳng rõ ý đồ, hàng mi dài của Giang Bạch Nghiễn khẽ run: \"Thi tiểu thư không sợ chết?\" Hừ, trên đời này có ai không sợ chết chứ. Thi Đại hít sâu một hơi. Lúc Giang Bạch Nghiễn nói câu \"bị đập trúng đầu khi bắt yêu\", nàng đã mơ hồ nhận ra, người này đang nghi ngờ nàng. Người ta nói ký ức như viên gạch, chỗ nào cần thì dọn đến chỗ đó, giờ xem ra vẫn có nguy cơ sập phòng. Từ nhỏ Thi Đại đã có tính tình thẳng thắn, khó chịu nhất là chuyện rõ ràng có một cái miệng, nhưng cứ nín nhịn trong lòng chẳng nói ra. Vốn đã chuẩn bị tâm lý, dự định nói thẳng với Giang Bạch Nghiễn, chàng lại đột ngột kề kiếm lên cổ nàng, thật sự là vượt xa dự đoán của nàng. Giang Bạch Nghiễn, hình như hung dữ hơn một chút so với tưởng tượng của nàng. Cảm nhận được sự lạnh lẽo của mũi kiếm trên cổ, Thi Đại nhanh chóng đáp: \"Tất nhiên sợ chết, sở dĩ không tránh là vì chân ta mềm nhũn. Thương lượng nhé, có thể rút kiếm lại không?\" Đỉnh đầu truyền đến tiếng cười khẽ. Trường kiếm chẳng hề dịch ra nửa phần, Giang Bạch Nghiễn cúi xuống, kéo gần khoảng cách giữa hai người. Câu hỏi bị chàng đè nén thành một câu trần thuật chẳng thể xen lời, chất giọng ôn hòa, nhưng lại toát ra cái lạnh không rét mà run: \"Thi tiểu thư sợ ta?\" A Ly căng chặt người, nín thở nằm bò trên đầu Thi Đại, cúi đầu nhìn qua, ánh kiếm lạnh lẽo như băng. Dáng người Giang Bạch Nghiễn rất cao, giữa chàng và Thi Đại cách nhau một cánh cửa sổ mở toang, vì khoảng cách gần, phủ xuống bóng đen như mực. Đôi mắt đào hoa đong đầy ý cười phản chiếu dưới bóng trăng, tràn đầy lệ khí, cảm giác áp bức quá mạnh, chỉ một cái liếc mắt, đã khiến tứ chi nó mềm nhũn. Nguy rồi. Nguy rồi nguy rồi nguy rồi, lúc này phải làm sao đây? Thi Đại là chuyển thế của nguyên chủ, hồn phách rất hòa hợp với cơ thể, dù có mời vu chúc Tát Mãn của Trấn Ách Ti, cũng chẳng thể phát giác nàng đã thay đổi linh hồn. Mấu chốt là...nếu Giang Bạch Nghiễn muốn tổn thương nàng, nào để ý đến Thi Đại có phải nguyên chủ hay không? Chàng chẳng có hảo cảm gì với nguyên chủ. Giờ đây chàng đã có lòng giết nàng, tuy bị huyết cổ khống chế, không thể đưa Thi Đại vào chỗ chết, nhưng lại có vô số cách che giấu danh tính của nàng, khiến nàng sống không bằng chết. Gã điên từ nhỏ trưởng thành trong tà thuật, có chuyện gì chẳng dám làm. A Ly thầm mắng một câu th ô tục. \"Thi Đại\" kia quả thật rất sợ chàng. Hễ là người biết rõ quá khứ của Giang Bạch Nghiễn, đều kính chàng từ xa, dù gì sức nặng của hai chữ tà tu, cũng đủ để ghim chết chàng trên cây cột nhục nhã. Tà tu là gì? Hung tàn độc địa, giết người như ngóe, tu luyện pháp thuật tà môn mờ ám, không có chốn dung thân nơi chính đạo. Thực tế, Giang Bạch Nghiễn đúng là như vậy. Tình hình trước mắt không cho phép nó hành động thiếu suy nghĩ, chỉ đành nín thở, bất kỳ lúc nào cũng chuẩn bị nhào về trước, tranh thủ thời gian giúp Thi Đại. Với tính cách của Thi Đại, hẳn sẽ nói vài lời dễ nghe. Ví dụ như \"ta tin huynh không phải người xấu\", \"ta chỉ muốn đối xử tốt với huynh\"... Giang Bạch Nghiễn sẽ chấp nhận chiêu này sao? Xin đấy, bất kể thế nào, nhất định phải sống yên! Nó đang nơm nớp lo sợ suy nghĩ lung tung, không kịp phòng bị, thấy Thi Đại đột nhiên vươn tay phải ra. Động tác của nàng nhẹ nhàng nhưng nhanh nhẹn, mang theo làn gió mát, cách ống tay áo, nắm lấy cổ tay Giang Bạch Nghiễn. Động tác xuất hiện rất lạ lùng khó hiểu, đôi mắt A Ly trợn tròn, Giang Bạch Nghiễn ngẩn ngơ. Điều Thi Đại không biết là, trước khi nàng xuất hiện, Giang Bạch Nghiễn từng rạch một đường trên cổ tay. Đầu ngón tay nàng vô tư, trùng hợp lướt nhẹ qua mép vết thương, vì sức lực rất nhẹ, chẳng hề đau đớn. Chỉ ngứa ngáy như lông vũ phất qua. Sau cơn đau mãnh liệt, cảm giác ngứa ngáy này như bông tuyết rơi vào dung nham, lưu luyến chốn da thịt, rồi dần dần ngấm vào xương cốt, khiến chàng phải rùng mình. Chàng không hiểu đó là cảm giác gì. \"Thi tiểu thư.\" Giang Bạch Nghiễn nhướng mày: \"Có ý gì?\" \"Ta không sợ Giang công tử, chỉ sợ kiếm.\" Thi Đại buông cổ tay chàng ra: \"Huynh xem, ta có thể chạm vào huynh, nhưng chẳng dám đụng đến kiếm. Đao kiếm không có mắt, đừng nói là Giang công tử, dù bị một ông lão hay bà lão tám mươi tuổi kề kiếm lên cổ, ta cũng sợ thôi.\" Giang Bạch Nghiễn: \"?\" Không ngờ nàng lại nói như vậy, Giang Bạch Nghiễn hiếm khi ngơ ngác. Lần đầu trong đời bị so sánh với ông lão bà lão, nhưng chàng không giận, cười khẽ lên tiếng: \"Thi tiểu thư biết đao kiếm không có mắt, cho nên chĩa dao găm vào ngực ta?\" Dao găm gì? A Ly nghe mà chẳng hiểu ra sao, cúi đầu nhìn qua, đột nhiên hít khí lạnh. Lợi dụng một thoáng Giang Bạch Nghiễn ngẩn người, Thi Đại đã rút dao găm trong tay áo ra, chĩa thẳng vào chàng. Đây, đây đây đây đây... Nghé con không sợ cọp!!! Còn chưa ra khỏi thôn tân thủ, ngươi đã thẳng thừng khiêu chiến ma vương rồi sao? \"Tự bảo vệ thôi, Giang công tử sẽ không vung kiếm vào ta nhỉ?\" Thi Đại chớp mắt, âm cuối khẽ run: \"Chuyện quá khứ, quả thật ta không nhớ rõ. Nếu huynh nghi ngờ ta bị đoạt xá, có thể cùng ta đến Trấn Ách Ti, dò xét linh hồn. Nếu nghi oan cho ta, huynh phải xin lỗi ta.\" Dù đã chuẩn bị sẵn tâm lý, nhưng nàng vẫn cảm thấy căng thẳng trong tình huống giằng co này. Trong sự tĩnh lặng kéo dài, nàng nghe thấy nhịp tim mình đập thình thịch, tiếng này nối tiếp tiếng kia. Lần này Giang Bạch Nghiễn không lên tiếng, sương mù u ám trong mắt như mây đen phủ trên đỉnh đầu, thoáng chốc thay đổi. Chàng thấy hơi khó hiểu. Chàng từng nghĩ Thi Đại sẽ khóc nức nở, hoặc nói những lời đường hoàng, muốn trấn an chàng, đồng thời tiếp cận chàng. Cũng như hai gã tà tu đã từng làm với chàng khi ấy. Kết quả cô nương này chẳng chút do dự chĩa dao găm vào ngực chàng, bảo chàng xin lỗi. Rũ mắt nhìn qua, Thi Đại ưỡn ngực nhìn thẳng vào mắt chàng, mắt hạnh như châu báu rực rỡ, bên trong không hề sợ hãi, lúc nhìn chàng chằm chằm, như một chú mèo kiêu căng, không phục. Gió lạnh lướt qua song cửa, vang lên tiếng ken két. \"Xin lỗi.\" Trường kiếm được rút về vỏ, dường như tâm trạng Giang Bạch Nghiễn rất tốt, cong môi mỉm cười: \"Quà xin lỗi vì đã mạo phạm Thi tiểu thư...\" Cùng lúc khi Giang Bạch Nghiễn lên tiếng, chàng nhấc tay trái, chậm rãi nắm chặt lưỡi dao trong tay Thi Đại. Trời sinh chàng có bàn tay đẹp mắt, ngón tay thon dài trắng nõn, gân xanh nhàn nhạt phủ lên mu bàn tay, như chất ngọc dưới ánh trăng. Lòng bàn tay dùng sức, vùi máu thịt vào lưỡi dao, lại rạch mạnh một đường... Lòng bàn tay lập tức chảy máu như suối. A...! Thi Đại chưa từng chứng kiến hành vi tự ngược đãi như vậy, nàng hít khí lạnh: \"Giang, Giang Giang Giang công tử!\" \"Không sao, trong phòng ta có thuốc.\" Cảm giác đau đớn quen thuộc lan tràn, Giang Bạch Nghiễn nói: \"Không còn sớm nữa, Thi tiểu thư về phòng nghỉ ngơi đi.\" Cho nên, kết thúc rồi ư? Chủ nhân ra lệnh đuổi khách, nàng cũng không tiện ở lâu. Thi Đại gãi đầu, không yên tâm tay trái của chàng, khẽ nói: \"Huynh không cần xin lỗi như vậy, ta không giận, đó cũng chẳng phải cách để xin lỗi. Ngày mai...\" Trông có vẻ rất đau. Chàng đã quen với những chuyện như thế rồi ư? Làm gì có ai dùng cách này để nói xin lỗi? \"Không cần dò hồn.\" Giang Bạch Nghiễn nói: \"Hôm nay là ta đường đột, xin lỗi.\" Mãi đến khi Thi Đại tạm biệt chàng, dán bùa lên người cương thi Thanh Thanh, trong đầu A Ly vẫn còn ngơ ngác. \"Ngươi, ngươi ngươi ngươi không sợ sao?\" Chờ khi hoàn hồn lại, hồ ly trắng run rẩy: \"Hắn nói ngươi bị đoạt xá...\" \"Có gì đáng sơ đâu? Giang Bạch Nghiễn nghi ngờ ta là chuyện bình thường mà.\" Thi Đại cẩn thận đỡ Thanh Thanh đứng thẳng: \"Ta đoán chàng ta sẽ nghi ngờ, so với sau này cứ khó chịu nghẹn thành bệnh, chẳng bằng thẳng thắn rõ ràng.\" \"Nhưng vừa nãy thái độ của ngươi rất cứng, còn rút dao nữa.\" Nhớ đến tính tình có thù phải trả của Giang Bạch Nghiễn, giọng điệu A Ly yếu ớt hơn vài phần: \"Chẳng phải ngươi thấy Giang Bạch Nghiễn từng chịu khổ, muốn đối xử tốt với hắn sao? Ngươi làm vậy, không sợ lòng hắn oán hận à?\" \"Giang Bạch Nghiễn rút kiếm chĩa vào ta, không đáp trả, bị chàng ta tổn thương thì phải làm sao? Hơn nữa vì chàng ta từng chịu khổ, mà ta phải nuông chiều, dỗ dành vô điều kiện ư? Tuổi thơ của rất nhiều tội phạm giết người đều không hạnh phúc, cũng bị xử chết đấy thôi.\" Thi Đại chọt chóp mũi của hồ ly nhỏ trên vai: \"Ta và Giang Bạch Nghiễn không nợ nần gì nhau, dù muốn tốt với chàng ta cũng không cần thiết phải khúm núm. Mọi người đều là người bình thường, cứ nói thẳng, trao đổi bình thường chẳng phải là được rồi ư?\" Hơn nữa nếu thật sự bị chàng chĩa kiếm mà sợ đến độ hoảng loạn xin tha, không khỏi quá mất mặt. Thi Đại cần sĩ diện. Hình như nó, bị thuyết phục rồi. Nếu nhớ không lầm, trường đại học mà cô nương này đăng ký là học viện cảnh sát. A Ly hoảng hốt: \"Cho nên tối nay Giang Bạch Nghiễn chất vất ngươi, ngươi giận rồi?\" \"Chuyện này có gì đáng giận đâu?\" Thi Đại nhảy lên lưng Thanh Thanh: \"Ta và Thi Đại trước đây vốn không giống nhau, Giang Bạch Nghiễn nghi ngờ ta bị đoạt xá, là do chàng ta thông minh. Trong thế giới yêu tà hoành hành, nếu bên cạnh ta có người thay đổi tính tình, ta cũng sẽ ép hỏi đối phương có bị đổi hồn hay không.\" Nàng đang định chỉ huy Thanh Thanh nhảy lên tường, bất ngờ nghe thấy Giang Bạch Nghiễn gọi: \"Thi tiểu thư.\" Quay đầu nhìn lại, bóng tre đung đưa bên cửa sổ, phá vỡ ánh trăng chồng lên nhau, bóng tối lờ mờ rơi vào đáy mắt chàng. Khép tay trái lại, đầu ngón tay chàng ấn vào vết thương trong lòng bàn tay, đau đớn tột độ xâm chiếm toàn thân chàng. Kỳ lạ thay, chẳng còn cảm giác ngứa ngáy thoáng qua, khiến chàng rùng mình như lúc Thi Đại lướt qua vết thương nữa. Giang Bạch Nghiễn mỉm cười lười biếng, như thể chỉ thuận miệng nhắc đến: \"Thi tiểu thư nói muốn bảo vệ ta, có còn tính không?\" \"Tất nhiên vẫn còn.\" Thi Đại nằm trên lưng cương thi, vén một lọn tóc bị gió thổi bay, vẫy tay với chàng: \"Giang công tử mau đi trị thương. Ngày mai gặp nhé.\" Ngày mai gặp. Thanh Thanh nhảy lên, gió đông vờn qua mặt, khiến hồ ly trắng run rẩy. Bất kể là lợi dụng yêu quái mở đường kiếm tiền, hay giằng co với Giang Bạch Nghiễn tối nay, mỗi một bước của Thi Đại đều giẫm vào nơi chẳng dám tưởng tượng. Mơ màng rời khỏi viện của Giang Bạch Nghiễn, nó hơi choáng váng. Nhưng tóm lại là... Thi Đại, dường như cũng có chút tài đấy..",
  "nextChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-03"
}