{
  "title": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện - Chương 06",
  "url": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-06",
  "content": "Từ Xưa Kẻ Ngốc Luôn Khắc Phản Diện Chương 6: Chương 6 Trường An hiểm ác quá, quỷ quái rất dọa người. Chí hướng hào hùng đã bị vứt lên chín tầng mây, Diêm Thanh Hoan ôm chặt cánh tay gầy gò của Thi Vân Thanh, rất lâu sau mới cảm thấy yên tâm. Lúc yên ổn cũng không nhịn được suy nghĩ lung tung: Đứa nhỏ này cùng lắm chỉ mới mười bốn tuổi, từ đâu học được cách đánh hung tàn đến vậy? Đáng sợ hơn là, thực lực hung hãn mà Thi Vân Thanh thể hiện, lại bị một kiếm của Giang Bạch Nghiễn đánh bay. Rốt cuộc Giang Bạch Nghiễn phải mạnh đến mức nào? Thi Vân Thanh không kịp đề phòng bị ôm chặt, toàn thân nổi da gà, mặt mày chẳng còn kiên nhẫn rút tay phải ra: \"Đừng chạm, chạm ta.\" Từ nhỏ trưởng thành trong bầy sói, cậu ghét nhất là người khác đụng chạm mình, đừng nói Diêm Thanh Hoan, ngay cả người nhà cũng thường xuyên bị cậu tránh né. So với vuốt v e ôm ấp, Thi Vân Thanh tình nguyện ở một mình hơn. Nắm chặt trường đao, nhìn bóng quỷ phía xa, lòng cậu bực bội: \"Làm sao tìm nàng?\" Cái gì? Diêm Thanh Hoan ngơ ngác: \"Tìm ai? Người điều khiển con rối?\" Đứa nhỏ cau chặt mày, liếc hắn như thể đang nhìn tên ngốc: \"Thi Đại.\" À à à! Diêm Thanh Hoan bừng tỉnh hiểu ra. Quỷ quái trong phường Xương Nhạc nhiều như mây, bốn người họ bị tách ra, nói không chừng gặp phải phiền phức gì đó. Đứa nhỏ này trông thì dữ dằn, thực ra cũng rất để ý tỷ tỷ của mình. \"Nguyên nhân xuất hiện quỷ đả tường, là do lệ quỷ tụ tập, âm dương lẫn lộn.\" Diêm Thanh Hoan nói: \"Muốn phá vỡ cần phải tiêu diệt lệ quỷ làm loạn, khiến âm khí tiêu tán. Không biết Thi tiểu thư bị đưa đến nơi nào, chi bằng chúng ta vừa diệt quỷ, vừa tìm nàng.\" Vừa dứt lời, đã thấy Thi Vân Thanh xoay người cất bước, đi về phía phố dài nguy cơ khắp chốn. Lạnh lùng ghê, cô độc kiêu ngạo dễ sợ, rất có phong thái của đại hiệp. Trong mắt Diêm Thanh Hoan lộ vẻ khát khao hướng tới. Thành Trường An quả nhiên là nơi ngọa hổ tàng long, chỗ tốt xuất hiện kẻ mạnh lớp lớp, giống hệt những gì tiểu thuyết đã miêu tả. Tuy biểu hiện tối nay của hắn có vẻ vô dụng, nhưng không phải vấn đề gì lớn. Có nhân vật chính trong tiểu thuyết nào lại chẳng khởi đầu từ con số không, phải trải qua rèn luyện dài đằng đẵng, cuối cùng mới thành công. Hơn nữa chuyện người đọc sách học y, sao có thể gọi là vô dụng được? Hắn ôm đùi lớn của đệ đệ Thi gia, chẳng qua là biết xem xét thời thế, co được duỗi được thôi. Mắt thấy Thi Vân Thanh càng đi càng xa, không hề có ý đợi hắn, Diêm Thanh Hoan vội vã theo sau, nhanh chóng đuổi theo: \"Đệ đệ, đại hiệp ơi, chờ ta với!\" Một nơi khác, phía đông nam phường Xương Nhạc. Chẳng hay hôm nay đã xảy ra chuyện gì, vô số yêu quỷ hiện thân ở đây, nhà nào nhà nấy đóng kín cửa nẻo. Đường phố vắng tanh, trong con hẻm u ám, có một bóng người nhỏ bé co ro. Là một cô bé khoảng sáu bảy tuổi, vì khiếp sợ mà run rẩy, dùng hai tay bịt chặt miệng, không dám lên tiếng. Cách đó không lâu, cô bé đang chơi một mình trên phố, vô tình trông thấy vài bóng quỷ máu me đầm đìa, trong lúc hoảng sợ, nhanh chóng trốn vào ngõ hẻm này. Nước mắt đã khô cạn từ lâu, cô bé không biết phải làm sao mới được, đành phải nhắm chặt đôi mắt, chờ đợi mọi thứ trôi qua. Đáng tiếc ông trời không chiều lòng người, chưa được bao lâu, bên tai đã vang lên tiếng cười khẽ quỷ khí nặng nề. Bị phát hiện rồi! Cô bé mở mắt, đối diện với một gương mặt tái nhợt. Lệ quỷ khoác trên người y phục đỏ tươi đứng trong ngõ hẻm, như rắn độc tìm thấy con mồi, chậm rãi đến gần cô bé từng bước một. Cô bé muốn kêu cứu bỏ chạy, nhưng toàn thân chẳng còn sức lực, không ngừng run rẩy, mềm nhũn như một vũng bùn. Vành mắt sưng đỏ lại trào nước mắt, cảm giác tuyệt vọng ùn ùn kéo đến, tiếng cô bé nhỏ như muỗi kêu: \"Đừng mà...\" Ngón tay xương xẩu chạm vào cần cổ cô bé, không biết tại sao, lệ quỷ bỗng dưng khựng lại. Ngay sau đó, là một giọng nói trong trẻo: \"Cửu cung hỏa linh, diệt hồn trừ hung. Nghe lệnh!\" Ngọn lửa sáng rực bùng lên, lệ quỷ gào thét, bị lửa mạnh thiêu đốt chẳng còn tăm hơi. Đầu ngõ là một tỷ tỷ xinh đẹp khoác áo trắng. Hồ ly trắng đầy lông đang nằm trên đầu vai nàng. Sống sót rồi sao? Cô bé nghẹn ngào chẳng thốt nên lời, nước mắt trào ra nhiều hơn. Ánh sáng trên lá bùa diệt quỷ trừ hung trong tay tan biến, Thi Đại nhìn về phía tiểu cô nương lệ rơi đầy mặt, thở phào nhẹ nhõm. \"Muội có bị thương không?\" Bước đến ôm cô bé lên, Thi Đại lau nước mắt cho cô bé: \"Đừng sợ nhé, không sao rồi.\" Giọng nàng mềm mại, tiếng nói trong trẻo, vì trưởng thành trong cô nhi viện, rất giỏi việc dỗ dành trẻ con vui vẻ. Vuốt v e sống lưng của đối phương, Thi Đại dịu dàng an ủi: \"Tỷ đưa muội về nhà, nhà muội ở đâu?\" Cô bé nức nở một lúc, ngẩng đầu trong làn nước mắt mờ ảo, phát hiện có vài người đang đứng sau lưng tỷ tỷ xinh đẹp, đều là hàng xóm láng giềng mà cô bé từng gặp. Một phụ nhân trong đó lên tiếng: \"Ta biết, là đứa nhỏ Trần gia phố nam.\" Thi Đại quay đầu mỉm cười: \"Đa tạ.\" Gặp phải quỷ đả tường, nàng bị tách khỏi ba người kia, một mình đến con phố xa lạ này. Yêu quỷ làm loạn, rất nhiều người chưa kịp trốn. Nàng vừa đi vừa cứu người, những người theo sát phía sau, là bách tính được nàng cứu. Trong \"Quỷ thắt cổ\", người chết là tiên sinh dạy học. Nàng đã dò hỏi tỉ mỉ những người dân mình cứu, về nơi ở của tiên sinh dạy học trong phường Xương Nhạc, cũng lần lượt ghé qua, đến giờ đã được ba nhà, đều không xảy ra chuyện gì cả. Tiếp theo, chỉ còn lại một nhà ở cuối con phố dài này. Giống như \"Quỷ thắt cổ\" đã viết, phường Xương Nhạc hôm nay đầy rẫy quỷ thắt cổ treo cổ tự vẫn. Loại quỷ này có hình hài đáng sợ, mặt không chút máu, đầu lưỡi duỗi dài. Thi Đại cố ý thăm dò, dù chủ động đến gần, đối phương cũng không tổn thương con người. Cũng tức là, người điều khiển con rối thật sự không có ý định làm hại bách tính vô tội. Trớ trêu thay, tuy quỷ thắt cổ không hại người, nhưng âm khí tập trung lại sẽ thu hút nhiều yêu tà không có ý tốt kéo đến. Những vị khách không mời mà tới này sẽ hại người. Bàn tay siết chặt lá bùa vàng, xua tan tà ma liên tục tấn công, nhớ đến nhóm người Thi Vân Thanh, lòng Thi Đại không yên. Quỷ đả tường khiến họ phải tách ra, không biết những người khác thế nào. Nàng không lo lắng cho Giang Bạch Nghiễn, Diêm Thanh Hoan là thư sinh yếu đuối, không biết có gặp phiền phức gì không, còn về đệ đệ nàng... Nhớ đến dáng vẻ nhe răng trợn mắt của Thi Vân Thanh, khóe môi Thi Đại khẽ cong. Nàng biết rõ thực lực của cậu, đối phó cô hồn dã quỷ, chẳng là vấn đề gì với Thi Vân Thanh. Nhưng là tỷ tỷ, dù biết cậu thừa sức giải quyết, nàng vẫn thấy không yên lòng, không khỏi lo lắng cho cậu. \"Cô nương, ở chỗ kia.\" Một nam tử lên tiếng: \"Nhà của Trần phu tử.\" Đó là một tiểu viện cũ kỹ. Cửa viện mở toang, thô ráp tạp nham, còn chưa đến gần đã ngửi thấy mùi rỉ sét. Là mùi máu tanh. Tim Thi Đại giật thót, tăng nhanh bước chân, đụng phải phải vài cái bóng đen ngòm gần cửa viện. Trừ nàng ra, gần như tà ma lởn vởn quanh con phố đều bị mùi máu thu hút đến đây, ngửi thấy hơi thở người sống của nàng, ánh mắt toát lên vẻ tham lam. Xuyên đến nhiều ngày như vậy, Thi Đại đã dần thành thạo cách sử dụng bùa chú, dùng hai ngón tay kẹp lá bùa, vung về phía cánh cửa. Lá bùa vừa bay ra, tà ma mặt đầy sát khí như bị sét đánh, mặt mũi xanh mét tháo chạy khắp phía, chẳng dám ở lại. Thi Đại quay đầu, nhìn rõ cảnh tượng trong viện. Không thấy bóng dáng của chủ nhân ngôi nhà đâu cả, trong viện máu chảy thành sông. Mười mấy thi thể yêu vật nằm ngổn ngang, có con bị rạch ngực mổ bụng, có con bị một kiếm xuyên tim, cũng có con bị kiếm khí chấn động, thất khiếu chảy máu. Cảnh tượng máu me tàn khốc như địa ngục. Ở giữa chính là Giang Bạch Nghiễn tay cầm trường kiếm. Chém giết yêu tà vốn là việc tốt trừ ma bảo vệ chính đạo, Giang Bạch Nghiễn lúc này lại khiến người ta khiếp sợ. Thiếu niên dáng người cao ráo, thắt lưng thon gầy, đứng dưới bóng trăng lạnh căm, như mũi đao rời vỏ. Kiếm khí lắng đọng, hóa thành sát khí thuần túy, sau khi chàng giơ tay, đã đâm xuyên lồ ng ngực của con yêu vật còn sống cuối cùng. Động tác của chàng chậm rãi, mũi kiếm dần dần lún vào, như đang cảm nhận nỗi đau và tuyệt vọng của yêu vật. Giết chóc thỏa thích sảng khoái mang đến niềm vui vô tận, đến cả đuôi mày cũng vẽ ra đường cong nhàn nhạt. Chỉ mình chàng, lệ khí còn nặng hơn cả đám yêu quỷ, chẳng ai dám đến gần. Bách tính sau lưng Thi Đại lùi ra sau vài bước. \"Thi, Thi cô nương!\" Một phụ nhân kéo ống tay áo của Thi Đại, run giọng nói: \"Đây là...\" Nghe thấy tiếng nói, Giang Bạch Nghiễn khẽ nghiêng đầu. Nửa gương mặt lẫn trong bóng đêm, chàng đứng trong biển máu, dùng mu bàn tay lau đi vệt máu trên gò má, mỉm cười rất khẽ. Chàng thấy vẻ ngạc nhiên trong mắt Thi Đại, đại tiểu thư được nuông chiều sung sướng từ nhỏ, hiển nhiên đã bị dọa sợ. Không ít con cháu thế gia trong kinh thành học kiếm, nhưng mục đích luyện kiếm phần lớn là vì tao nhã. Vương công quý tộc nào có ai phải rút kiếm ngăn địch. Những chiêu thức tuân thủ nghiêm ngặt lễ nghi phức tạp, đẹp đẽ uyển chuyển kia, trong mắt chàng chưa từng là kiếm pháp. Kiếm đạo, phải sắc bén lạnh lẽo. Máu tươi bắn tung tóe, xương cốt vỡ vụn, nỗi đau vô tận, khiến chàng say mê. Thiên kim tiểu thư như Thi Đại, e rằng chưa từng nhìn thấy cảnh tượng tàn sát như vậy. Cho nên...nàng sẽ nghĩ về chàng thế nào đây? Sợ hãi, ghét bỏ chàng như trước chăng? Nghĩ như thế, Giang Bạch Nghiễn bỗng thấy nỗi niềm mong đợi kỳ dị. Từ khi Thi Đại bị đập trúng đầu, những gì nàng nghĩ đều trở nên khó đoán. Mỗi khi nói chuyện với nàng, đều khiến chàng nảy sinh cảm giác bị vây trong khốn cảnh. Chàng không thích cảm giác đó, nếu Thi Đại có thể cách xa chàng, vậy thì quá tốt. Thi Đại thừa nhận, quả thật nàng bị dọa cho giật mình. Có hai nguyên nhân. Một là ma quỷ chết trong tay Giang Bạch Nghiễn quá nhiều, máu tươi nhuộm đầy đất, bốc mùi khó chịu. Mùi máu tanh quá nồng, nàng không chấp nhận nổi, s1nh lý vẫn đang bài xích theo bản năng. Thứ hai là do Giang Bạch Nghiễn quá mạnh. Chỉ một mình chàng đã tàn sát hết yêu quỷ trong sân, nhìn sắc mặt chàng như thường, e rằng vẫn chưa dùng hết sức. Chẳng trách \"Thương Sinh Lục\" có viết, chàng là chiến lực đỉnh cao trong số các hậu bối của Trấn Ách Ti. Cá mặn Thi Đại mừng như điên: Được làm đồng đội với người như vậy, chẳng phải vào cùng một nhóm học tập với người đứng nhất khối ư? Giang công tử dẫn ta theo với! Tụ họp với Giang Bạch Nghiễn, tâm trạng nàng rất tốt, khóe mắt liếc nhìn bá tánh bên cạnh, bỗng khựng lại. Trừ nàng ra, tất cả mọi người đều hoảng hốt, đề phòng nhìn người nhuốm đầy máu tươi trong sân. Họ đang sợ hãi. \"Thương Sinh Lục\" từng nhắc đến, Giang Bạch Nghiễn trưởng thành trong sự giam cầm của tà tu, cách đối nhân xử thế hoặc ít hoặc nhiều cũng khác người thường, khi trừ yêu thường dùng cách đánh chơi đùa với mạng sống. Nói tóm lại, điên dữ lắm. Chính vì thế, Giang Bạch Nghiễn bị rất nhiều người nghi ngờ kiêng kỵ... Người ta hay nói gần mực thì đen, chàng bị tà tu nuôi dưỡng nhiều năm, kiếm khí hung tàn khát máu, sao tâm cảnh có thể thanh thản được. Mấy lời đồn đãi nhảm nhí kia đều bị Thi Kính Thừa đ è xuống, dù Giang Bạch Nghiễn nghe thấy, cũng chỉ mỉm cười cho qua. Thi Đại cảm thấy chẳng công bằng chút nào. Chàng trừ yêu là để bảo vệ bách tính, nhưng vì trải nghiệm trong quá khứ lại bị sợ hãi như quái vật. Giang Bạch Nghiễn nào phải tự nguyện làm con rối thế thân cho tà tu. Mũi kiếm không ngừng nhỏ xuống giọt máu đỏ tươi. Thấy Thi Đại không nói gì, Giang Bạch Nghiễn khẽ vuốt chuôi kiếm. Nàng là người kỳ lạ, rất ít khi bộc lộ sợ hãi và chán ghét chàng. Càng như vậy, Giang Bạch Nghiễn lại càng muốn xé rách mặt nạ giả dối ôn hòa của nàng, chẳng chút che lấp thể hiện với nàng: Cô nhìn xem, ta bết bát đến tột cùng. Đến khi đó, liệu nàng có lộ vẻ hãi hùng hay chăng? Trường kiếm chạm đất, khẽ vang chẳng rõ ràng. Giang Bạch Nghiễn nhấc kiếm, từng bước đến gần nàng. Trên vai Thi Đại, A Ly run lẩy bẩy co người lại. Mọi người nhìn chằm chằm, Giang Bạch Nghiễn không thể ra tay với Thi Đại được, nhưng... Đáng sợ quá đi mất! Sự điên cuồng của Giang Bạch Nghiễn thật sự đã khắc vào xương tủy, dù trời sinh đôi mắt đưa tình, cũng khó che lấp lệ khí. Nhất là lúc này, dư vị giết chóc vẫn chưa tan hết, vết máu tươi lấm lem bên gò má như nhành hoa quấn quanh, hung ác lại xinh đẹp, yêu dị cùng cực. \"Thi tiểu thư.\" Dừng lại trước mặt nàng, Giang Bạch Nghiễn cong môi: \"Sợ rồi ư?\" Một nụ cười ác liệt đến tận cùng, tràn ngập mỉa mai. Trường kiếm trong tay phản chiếu ánh sáng lấp lánh, soi rọi đáy mắt chàng như sương trắng. Nhưng ý cười của chàng chỉ kéo dài được một thoáng ngắn ngủi. Thi Đại nghe tiếng ngẩng đầu, nhìn thẳng vào mắt chàng, đáy mắt không hề sợ hãi, mà là... Niềm vui bất ngờ? \"Giang công tử.\" Nhớ lại ánh kiếm hừng hực lúc Giang Bạch Nghiễn chém giết yêu tà, đôi mắt Thi Đại sáng rỡ: \"Giỏi quá đi mất!\" Giang Bạch Nghiễn: \"?\" Thi Đại chẳng có tâm tư vòng vèo gì cả, suy nghĩ của nàng rất đơn giản. Làm việc tốt lại bị chán ghét, dù là ai cũng thấy buồn thôi. Nàng không ngại khen ngợi Giang Bạch Nghiễn, giúp chàng vui hơn một chút. Có gì cứ nói thẳng, nàng hiểu đạo lý này. Vì là lời thật lòng, Thi Đại nhả chữ như rót đậu, giọng điệu nhanh nhẹn: \"Chiêu kiếm ban nãy tên gì nhỉ? Yêu tà khắp sân đều do một mình huynh giải quyết sao? Kiếm thuật của Giang công tử tài ba như vậy, ta vỗ tay cho huynh đến mức muốn bay lên trời, điên cuồng xoay tròn rồi lại đảo quanh mặt trăng ba trăm vòng! Còn nữa...\" Lời châm chọc nghẹn lại trong cổ họng. Giang Bạch Nghiễn chẳng biết phải đáp lại thế nào. Mùa đông lạnh lẽo, Thi Đại khoác áo choàng trắng như tuyết, chải búi tóc như tai thỏ, khi mỉm cười, hệt như thỏ trắng đầy lông mềm mại. Nàng thẳng thắn đơn thuần, khi chăm chú nhìn người nào đó, vừa ngay thẳng lại nghiêm túc, dường như vò nát những cảm xúc nóng bỏng, bồn chồn vào một ngòi nổ, chạm nhẹ một cái, bùng nổ vang trời. Khiến người ta khó lòng tiếp chiêu. Trong trận đối mặt như thể giằng co này, Giang Bạch Nghiễn là người đầu tiên rời mắt. Cùng lúc đó, bên tai vang lên tiếng cười của nàng: \"Còn nữa, hôm nay ta mới phát hiện, khi huynh cười hóa ra lại có lúm đồng tiền kìa. Sau này Giang công tử phải cười nhiều hơn đấy.\" A Ly nằm trên vai nàng: \"?\" Lúm đồng tiền? Đồng tiền gì cơ? Khi Giang Bạch Nghiễn nhấc thanh kiếm máu me đầm đìa đi về phía ngươi... Ngươi lại ngắm lúm đồng tiền của người ta?! Rõ ràng lúc đó hắn cười đáng sợ thế kia mà! Trong lúc chấn động, nó mới muộn màng nhớ lại, à phải rồi, trong mắt Thi Đại, Giang Bạch Nghiễn là nhóc đáng thương u ám quái gỡ. Nghé con không sợ cọp, chẳng ngoa chút nào. Nhìn vẻ ngẩn ngơ của Giang Bạch Nghiễn lúc này, như hổ già bị nghé con ăn sạch. Có nên nói hay không, nó có chút cười trên nỗi đau của người khác. Lúm đồng tiền bên má của Giang Bạch Nghiễn, quả thật hôm nay Thi Đại mới phát hiện. Nàng và Giang Bạch Nghiễn tổng cộng chỉ gặp nhau vài lần, đa số đều trong đêm khuya tối mịt, hôm nay đến Trấn Ách Ti, trong đầu toàn là vụ án, nào còn thời gian quan sát mặt chàng. Trước cửa tiểu viện có treo đèn lồng, khi Giang Bạch Nghiễm xách kiếm bước đến, nàng mới nhìn được rõ ràng. Lúm đồng tiền rất cạn, soi chiếu ánh trăng, như cất chứa rượu hoa đào Giang Nam, cực kỳ xinh đẹp. \"...Thi tiểu thư.\" Yên tĩnh một lúc lâu, tròng mắt Giang Bạch Nghiễn lạnh lùng, khẽ cười: \"Lẽ nào cô gặp ai, cũng cổ vũ như vậy?\" Tuyệt đối là vu khống. \"Dù ta muốn cổ vũ người khác, cũng chẳng có trường hợp nào khiến ta tự nguyện khen ngợi hết.\" Thi Đại có lý chẳng sợ: \"Ta nghe nói kiếm khí càng mạnh, ánh kiếm càng rực rỡ. Vừa nãy mũi kiếm của Giang công tử lóe lên, gà trong phạm vi mấy dặm quanh đây cũng tưởng trời sáng mà gáy vang đấy...Ta chưa từng thấy như vậy ở chỗ người khác.\" Cánh môi mím thành một đường mỏng, lệ khí ngưng tụ bị đánh tan, tròng mắt đen nhánh của Giang Bạch Nghiễn sâu thẳm, rũ hàng mi xuống. Thi Đại vẫn không ngừng nói, nhìn thi thể đầy sân: \"Nơi này có phải là chỗ ở của tiên sinh dạy học không? Hắn còn sống chứ?\" Giang Bạch Nghiễn: \"...\" Giang Bạch Nghiễn: \"Lúc ta vào sân, hắn đã bị g iết chết trong phòng ngủ, thi thể bị tà ma chia nhau ăn. Không thấy tung tích của người điều khiển con rối.\" Nghĩ cũng phải. Người điều khiển con rối dám dán điềm báo giết người trong thành Trường An, chắc chắn đã ra tay trước, đảm bảo sẽ không bị Trấn Ách Ti bắt được. Người điều khiển con rối gây án không để lại manh mối, dù sơ ý bỏ sót gì đó, cũng bị đám yêu tà lởn vởn quanh đây phá hoại gần như không còn. Muốn tra rõ vụ án này, e rằng phải ra tay từ trải nghiệm quá khứ của hai người đã chết. Trường kiếm vào vỏ, Giang Bạch Nghiễn nói: \"Ta tiêu diệt yêu tà, quỷ đả tường đã bị phá. Hẳn đồng liêu ở Trấn Ách Ti sẽ trấn áp hỗn loạn, chúng ta chỉ cần chờ ở đây, đợi Diêm công tử nghiệm thi là được. Có điều...\" Xung quanh yên ắng trong thoáng chốc. Chàng bỗng ngước mắt, mỉm cười không rõ ý định: \"Lời khen ban nãy của Thi tiểu thư, có giữ lời không?\" Thi Đại:? Thi Đại:??? Giữ lời? Giữ lời gì? Chàng chàng chàng đang nói đến mấy câu nịnh nọt ban nãy đấy ư? Nàng không biết bay lên trời, điên cuồng xoay tròn rồi lại đảo quanh mặt trăng ba trăm vòng đâu mà! Giang Bạch Nghiễn đè câu này cực khẽ, không nghe ra cảm xúc gì. Nhưng giọng chàng nhẹ nhàng lại mềm mại, nghe qua có chút mong chờ ngoan ngoãn. Nhưng...không phải ảo giác. Lúc nhìn nhau, Thi Đại rõ ràng bắt được chút ranh mãnh thoáng qua rồi biến mất nơi đáy mắt người nọ. Ghét ghê, chàng cố ý mà. Giang Bạch Nghiễn ung dung nhìn nàng. Chàng đã từng thấy rất nhiều cảm xúc của Thi Đại, mỉm cười, ngạc nhiên, nghiêm túc. Hôm nay là lần đầu, cô nương này mới lộ vẻ ngơ ngác trước mặt chàng, như bị nghẹn lại, mắt hạnh đen nhánh trợn tròn, muốn nói lại thôi. Như bối rối, lại như có chút không phục. Khiến chàng cảm thấy mới mẻ. Chàng cũng chẳng có hứng làm khó Thi Đại, sau khi nhìn thoáng qua vẻ ngẩn ngơ hiếm thấy của nàng, cong môi rời mắt: \"Ta nói đùa thôi, Thi tiểu thư không cần để ý.\" Còn chưa dứt lời, đã thấy Thi Đại lấy lá bùa từ tay áo ra, cắn rách ngón trỏ của mình. Bấy giờ đến lượt Giang Bạch Nghiễn sửng sốt. Đầu ngón tay rướm máu, nàng đau khẽ xuýt xoa một tiếng. Đêm qua huyết cổ phát tác, trước khi Thi Đại rạch da, cũng là dáng vẻ khẳng khái hy sinh. Vậy nên chàng hiểu ra, cô nương này rất sợ đau. Đè ngón trỏ lên lá bùa, Thi Đại dùng máu làm vật dẫn, vẽ hoa văn trên bùa. Nàng đã từ từ nhớ lại toàn bộ ký ức của nguyên chủ, chẳng qua bản thân nàng chưa từng vẽ bùa, động tác hơi vụng về. Đầu ngón tay trắng muốt thấm máu tươi, không lâu sau, đã vẽ xong lá bùa thô ráp, bị nàng xếp chồng thành một người giấy vàng nho nhỏ. Sau đó đọc khẩu quyết, người giấy mềm oặt đứng thẳng dậy, duỗi người nhảy lên, như con khỉ bay lên trời, vọt thẳng lên không trung. Đây là người giấy phù thuật nhập môn. \"Một lời nói ra, tứ mã nan truy.\" Vẽ bùa chỉ một lần đã thành công, Thi Đại vui vẻ cong môi: \"Người giấy này được vẽ từ máu của ta, bị linh thức của ta ảnh hưởng. Ta không thể bay lên trời, chi bằng để nó thay ta, đến cạnh mặt trăng khen ngợi huynh nhé. Giang công tử có hài lòng không?\" Tuy hơi thô ráp một chút, nhưng bốn bỏ lên năm, nói chung cũng có dòng máu của nàng kia mà. Vì không mấy thành thạo, người giấy bị gấp hơi mũm mĩm, xoay tròn lắc lư quanh người Giang Bạch Nghiễn một lúc rồi cưỡi gió bay lên trời. Quả thật cũng uốn lượn quanh mặt trăng. Đêm đông rét mướt, trăng lạnh như sương. Người giấy tung bay theo gió, như lông vũ nhẹ bẫng. Trong tim chàng, cũng như có lông vũ phất nhẹ, thoáng chốc lướt qua. Hàng mi Giang Bạch Nghiễn khẽ run, mãi một lúc sau, cười thành tiếng rất khẽ: \"Đa tạ Thi tiểu thư.\" \"Không cần.\" Thi Đại lấy kim sang dược, cẩn thận bôi lên vết thương: \"Giang công tử có bị thương không?\" Giang Bạch Nghiễn: \"Không có gì.\" Bạch y chàng nhuốm máu, thoạt trông dữ tợn đáng sợ, thực ra không có chỗ nào là máu của mình. \"Là của đám tà ma khắp sân này.\" Thi Đại cảm thán: \"Nếu là ta, gặp phải ba bốn con cũng chỉ có lòng mà chẳng có sức.\" Nghe thấy câu này, Giang Bạch Nghiễn nhìn nàng. Hôm nay họ đi rất vội, nàng không mang theo quá nhiều bùa giữ mạng. Nơi này tà ma dày đặc, nhưng Thi Đại không hề bị thương, cả người sạch sẽ, chỉ lấm lem chút bùn đất dưới vạt áo choàng. Càng không cần nhắc đến những bách tính bình dân nơm nớp lo sợ theo sau nàng, đều là do nàng cứu giúp. Nàng làm sao để đánh bại nhiều yêu tà lệ quỷ như vậy? \"Thi cô nương cũng rất giỏi!\" Bách tính phía sau thấy hai người trò chuyện đã lâu, cuối cùng cũng biết Giang Bạch Nghiễn không phải kẻ xấu. Hàng xóm láng giềng tập trung lại với nhau, bắt đầu không rảnh miệng, một phụ nhân lên tiếng: \"Bất kể là yêu ma quỷ quái gì, chỉ dựa vào lá bùa trong tay nàng, đều bỏ chạy hết.\" \"Đúng đúng đúng!\" Người khác tiếp lời: \"Ta chưa từng thấy lá bùa nào ghê gớm như vậy, Thi cô nương chắc chắn là nhân tài của Trấn Ách Ti phải không?\" Một lá bùa? Giang Bạch Nghiễn có tìm hiểu sơ về phù thuật, biết mỗi lá bùa chỉ có thể dùng một lần. Bùa cao giai có thể dùng được nhiều lần, nhưng mỗi lần sử dụng sẽ hao tổn linh khí trong lá bùa, cuối cùng hóa thành giấy vụn. Bảo vật này ngàn vàng khó cầu, thường dùng để trấn áp tà vật có tu vi trăm ngàn năm, đối phó cô hồn dã quỷ, đúng là phung phí của trời. Ánh mắt nhìn vào tay phải của Thi Đại, quả nhiên Giang Bạch Nghiễn trông thấy một lá bùa vàng sáng. Khi nàng xuất hiện trước cửa viện, đã dùng lá bùa kia, thoáng chốc xua tan vài con yêu tà. Chắc hẳn uy lực kinh người. Nhận ra tầm mắt của chàng, Thi Đại cũng nhìn lá bùa vàng kia. Thi Đại gãi đầu: \"Chuyện hôm nay xảy ra đột ngột quá, nên ta mới dùng nó. Huynh muốn xem không?\" Nàng nói đoạn giơ tay phải lên, đưa lá bùa ra. Giang Bạch Nghiên rời mắt, nhìn vào lá bùa. ...Từ từ đã. Không phải phù văn phức tạp như trong tưởng tượng, cũng chẳng ẩn chứa linh khí lớn mạnh. Đây chỉ là lá bùa vàng hết sức bình thường, bị Thi Đại viết một hàng chữ lớn ngay ngắn... \"Phụ thân của ta là chỉ huy sứ Trấn Ách Ti\" Dưới lá bùa, còn treo thẻ bài của nàng ở Trấn Ách Ti: \"Thi Đại\". Giang Bạch Nghiễn: \"...\" Hôm nay đến phường Xương Nhạc, Thi Đại không mang nhiều bùa, chắc chắn không đủ để đối phó với yêu tà ngập phố. Nàng viết vài chữ kia lên lá bùa, vốn chỉ muốn thử xem sao, không ngờ hiệu quả lại tốt đến vậy, chỉ cần khoe bùa ra, tám phần quỷ quái đều không dám đến gần. Cha nàng là viên gạch, thi thoảng phải chuyển đi chứ. Lá bùa thoạt nhìn bình thường không có gì đặc biệt, nhưng lại có nguồn năng lượng tái sinh trong giới bùa chú, không bị hạn chế số lần, có thể sử dụng tuần hoàn vô hạn. \"Người còn giấy còn uy lực còn, một lá bùa này còn mạnh hơn sáu lá.\" Thi Đại giơ ngón cái lên: \"Dọa ai nấy chạy, cực kỳ hữu dụng.\" Nhớ lại dáng vẻ mấy con tà ma trước cửa viện đầu tiên là sửng sốt, sau đó tròng mắt như sắp rớt ra, mặt mày hoảng hốt kiếm đường bỏ chạy. Giang Bạch Nghiễn: \"...\" Đúng là uy lực kinh người thật..",
  "nextChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-07",
  "prevChapter": "https://gacsach.top/doc-online/tu-xua-ke-ngoc-luon-khac-phan-dien-chuong-05"
}