{
  "title": "Tarot Lá Bài Để Ngỏ - Chương 03",
  "url": "https://gacsach.top/doc-online/tarot-la-bai-de-ngo-chuong-03",
  "content": "Tarot Lá Bài Để Ngỏ Chương 3: Đường Huy xui xẻo (2) gacsach.com Từ hai năm trước, Hình Chí Cương đã định trao lại Bách Lạc Môn cho chị Yến, gã thậm chí còn tính không lấp phần, chỉ muốn giao phoscho chị tâm huyết cả đời của mình, coi như hoàn thành một tâm nguyện. Nhưng chị khăng khăng không nhận, nói ông chủ Hình sang quý hơn người, mắt tay kiếm tiền, các chị em dưới trướng mới có thể yên tâm ở lại đây làm ăn, một khi chuyển nhượng vũ trường, cái tài vận ấy cũng chuyển theo, sao còn dùng được nữa. Gã ôm siết lấy chị, muốn nhấn chìm cả người mình vào cơ thể chị, nhưng chị vùng ra, xòe bàn tay phải, cười bảo: “Nhìn thấy chưa? Lòng bàn tay em mỏng thế này, có nhiều thứ không thể nắm chắc được.” Gã lập tức thấy lòng mình đau nhói, lại càng ôm chị chặt hơn. Chị là như thế, thích tỏ ra không mong cầu gì trước mặt gã. Phụ nữ đến độ tuổi này, bảo bối duy nhất có thể trói chặt đàn ông chính là “cam chịu”, thái độ tiêu cực này thường để lộ phong vận xưa kia, càng dễ khiến người ta liên tưởng. Ẩn giấu trong sự yếu đuối của chị chính là sức mạnh, vì vậy Hình Chí Cương kém chị mười tuổi mới có thể yêu chiều chị nhường ấy, nghe lời chị nhường ấy. Dù biết gã cũng ít nhiều lén lút qua lại với mấy ả vũ nữ khác, nhưng chị không hề nổi cáu, hoặc vờ như không hề nổi cáu, vì chị biết có giận dữ cũng chẳng tác dụng gì, khắp Thượng Hải phồn hoa đô hội này không phải mỹ nhân thì là nam nhân, đây là một định lý, chị đã đến cái giai đoạn không thể thua được nữa. Quan Thục Mai... Cái tên này vừa nảy ra trong đầu, chị Yến liền hoảng sợ cực độ, đôi mắt phượng ngọt lịm người ấy, hai lúm đồng tiền sâu tựa chốn u minh ấy, lại là cơn ác mộng của chị. Hình Chí Cương từng nói, loại đàn bà như thế ở lại Bách Lạc Môn, sớm muộn gì cũng thành tai họa, muốn yên thì mau đuổi cho sớm. Nhưng có thế nào chị cũng không thể mở miệng nói ra câu đó, vì vẫn phải trông vào cô ta lôi kéo khách quý. Cô ta giống như sinh ra để làm cái nghề này, từ dáng nhảy đến điệu bộ châm xì gà đều rung động lòng người, điệu đàng ỏn ẻn, nên nhận được rất nhiều “bố nuôi”, mấy ông “bố nuôi” này đều là bát cơm của Bách Lạc Môn, vì vậy chị vẫn nghiến răng nghiến lợi bảo vệ cô ta. “Em đúng là đàn bà, chỉ thấy cái lợi trước mắt, Bách Lạc Môn đã qua bao đời vũ nữ rồi? Có cô ả nào đến đây mà lụn bại không? Tìm một cô em nghon nghẻ khác là được mà!” Hình Chí Cương thường cứng miệng nói vật, nhưng chị bỏ ngoài tai. Trong đám “bố nuôi” của Bươm Bướm Nhỏ có Tần Á Triết nhị đương gia Hồng Bang, là nhân vật không thể dây vào; thêm nữa Bươm Bướm Nhỏ tuy xấc xược, nhưng không phải hạng lén lút bày mưu, còn thật thà hơn nhiều vũ nữ hạng hai miệng cười giả lả bụng bồ dao găm. Chỉ đáng tiếc tính khí cô ta quá nóng nảy, đôi ba bữa lại gây chuyện, lần đó còn cào rách quai hàm Mễ Lộ Lộ, một vũ nữ hạng nhất vẫn hay ganh đua với cô ta, rồi khăng khăng không chịu nhận sai. Làm Hình Chí Cương tức đến nỗi mời cô ta “cút” ngay tức thì, chị Yến phải muối mặt can ngăn. Bươm Bướm Nhỏ khi đó mắt long song sọc, hận không thể cắt đứt cổ ông chủ Hình, run giọng nói: “Bảo tôi cút ư? Ông cũng dám nói ra mồm câu ấy cơ đấy! Quên tiệt công lao của tôi rồi chứ gì?” Ông chủ Hình mặt trắng bệch, khuôn mặt vốn nhọn hoắt càng thêm dài ra, tức tối vặc lại: “Cô đem lại lợi ích gì cho tôi lẽ nào tôi không nhớ? Nhưng mớ lợi ích ấy cũng là do tôi đập tiền vốn ra cả, cô dám nói Hình Chí Cương tôi thiếu nợ cô thì từ nay, mấy bộ đồi mồi trên người cô cởi ra, chặt thêm một chân một tay nữa để lại cho tôi là có thể nhẹ gánh ra đi rồi đấy!” Mấy câu này nói ra làm Bươm Bướm Nhỏ không còn đường lui, đành ôm mặt vừa gào khóc vừa bị người ta lôi ra ngoài. Sau chuyện này chị Yến tính khuyên nhủ Hình Chí Cương thì bị gã chặn ngay lại, bảo: “Anh biết những lời vừa rồi đều là nói ra trong lúc nóng giận, nhưng anh thực sự không ưa cô ả Bươm Bướm Nhỏ kia, em nhất định phải nghĩ cách đuổi cổ cô ta đi, bằng không e rằng Bách Lạc Môn về sau không có nổi ngày nào yên ổn đâu.” “Anh giả ngốc với em đấy à? Cũng không phải anh không biết quan hệ giữa cô ta và ông tần! Hơn nữa cô ta chỉ phải cái tính khí nóng nảy chứ không có tâm địa gì, bụng dạ không lắt léo quanh co.” “Em thì hiểu cái gì? Chính vì cô ta có quan hệ với Tần Á Triết, bụng dạ lại thẳng tuột nên mới không lành! Đi sớm ngày nào đỡ được tai vạ ngày đó!” Hình Chí Cương thẳng thừng kết luận, khai sáng cho chị Yến. Ai ngờ ngày hôm sau, không hề thấy Bươm Bướm Nhỏ đi làm, chị Yến mới đầu cho rằng cô ta bị thương trong “trận chiến” ngày hôm qua, ở nhà tĩnh dưỡng mấy hôm cũng là lẽ thường tình nên không truy cứu, còn sai người đưa tới một giỏ hoa quả. Hoa quả bị trả về ngay trong ngày, nói là gọi mãi không ai mở cửa. Tối hôm sau nữa Bươm Bướm Nhỏ vẫn không thấy tăm hơi đâu, Hình Chí Cương mặt mày tái mét gọi chị Yến vào văn phòng, chị vừa bước vào đã liếc thấy két bảo hiểm bên cạnh chiếc đồng hồ đứng bị mở toang, bên trong chỉ còn sót lại vài tờ tiền giấy. “Đoán xem, là ai làm?” Hình Chí Cương thấy vẻ mặt bàng hoàng của chị thì chuyển từ giận dữ dang tủm tỉm. Chị không đáp lời, chỉ lẳng lặng ngồi xuống xô pha, châm một điếu thuốc, ngón tay không ngừng run lẩy bẩy, hồi lâu sau mới ngẩng đầu lên hỏi: “Cả thứ kia... cũng mất rồi?” Gã gật đầu, châm một điếu xì gà đặt trên chiếc gạt tàn bằng cờ lê lớn, cửa chớp đóng kín làm căn phòng tối tăm mờ mịt, khiến đường nét khuôn mặt nhìn nghiêng của gã đẹp đẽ lạ thường. Có những người đàn ông, trời sinh đã có vẻ đẹp tăm tối, khiến phụ nữ không thể kháng cự lại được. Chị quay mặt đi, cố không nhìn gã, sợ còn nhìn nữa sẽ chỉ nảy sinh ham muốn. Cuối cùng chị thấp giọng nói: “Em sẽ tìm ra cô ta!” Choang! Bên tai chị sượt qua một luồng gió lạnh thấu xương, tiếp đó chị nghe thấy có thứ gì đó vỡ toang, chiếc gạt tàn tạo hình thanh nhã đập vào tường vỡ tan tành, pha lê lấp lánh rơi đầy lên vai và đầu gối chị. “Vậy phải phiền em rồi.” Hình Chí Cương nở nụ cười dịu dàng như chưa từng nổi giận, khiến chị gần như ngờ rằng chiếc gạt tàn kia tự nó vô cớ bay lại, rồi vỡ vụn thành bột mịn. Đường Huy đã mệt đến không đứng thẳng lưng được nữa, mấy cô “gái bao” này tuy ai nấy đều nhỏ nhắn xinh xắn, nhưng liên kết lại với nhau thì đúng là dòng “nước lũ”, dập cho gã đàn ông thân cao bảy thước là anh ta chao đảo quay cuồng. Kể từ sau sự kiện mùng 7 tháng Bảy (*), người Nhật ở Thượng Hải càng lúc càng hung hăng càn quấy, phong trào biểu tình thị uy của học sinh sinh viên cũng diễ ra mỗi lúc một mạnh mẽ, ngay đến mấy cô vũ nữ ở các hộp đêm tô giới cũng nô nức lấy danh nghĩa “ái quốc” tham gia, ban ngày vung tay hô vang khẩu hiệu, đêm đến lại tiếp tục kiếm ăn giữa chốn oanh ca yến múa. Đương nhiên, đám cảnh sát cũng chẳng thật tâm ngăn cản dòng người biểu tình mà chỉ theo đội ngũ tiến lên, đợi xe lớn tới thì tóm bừa lấy mấy người về báo cáo thành tích. Nhưng trước lúc lấy mấy người khu tô giới đều chật ních học sinh sinh viên với gái ăn sương, mùi những chiếc tất giấy rách lỗ chỗ cùng nước hoa Voilà Paris xộc thẳng lên óc, xung quanh soàn soạt tiếng cọ xát giữa xườn xám và áo khoác lông cừu. (*) Hay còn gọi là sự kiện Cầu Lư Câu, mở màn chiến tranh Trung – Nhật. Máy chụp hình trong tay đã nặng trĩu, không tài nào giơ nổi lên mắt ngắm, anh ta chỉ đành khụy xuống, để cho vô số bộ ngực cặp đùi đung đưa qua lại trước ống kính. Rồi đột nhiên anh ta ngộp thở, mắt thấy một bộ ngực tròn trịa từ phía trước đang áp tới, nhưng không biết nhường đường thế nào, đành phải đứng thẳng dậy ưỡn ngực chĩa máy ảnh ra, không chỉ đầu óc choáng váng, mà cả gan bàn chân cũng lảo đảo... Khi trán anh ta húc trúng vào hai quả núi mềm mại kia, mũi còn ngửi thấy một mùi thuốc lá kỳ quái. Thuốc lá hiệu Hoàng Tuệ Như ư? Giờ mà vẫn còn người hút loại thuốc này! Anh ta lơ mơ nghĩ vậy, chứ mắt đã chẳng mở ra nổi nữa. Khi tỉnh dậy, anh ta thấy mình nằm dưới một khu nhà trọ ven đường, mặt ướt rượt nước máy. Ánh mặt trời dịu dàng rọi thẳng vào con ngươi, khiến anh ta phải nhắm tịt mắt lại lần nữa, thình lình má bị giáng một cái tát mạnh. “Ê! Chén đẫy rồi không chịu trả tiền hả?” Giọng nói ấy vừa khản đặc vừa choe chóe, làm anh ta không kìm được phải chống mí mắt lên, thấy ánh nắng trước mặt đã bị quét đi sạch sẽ, chỉ còn lại một khối đen sì sì với viền ánh sáng bao bọc xung quanh, nhìn kỹ mới nhận ra là chiếc máy ảnh của anh ta đang được một cô gái uể oải cầm trên tay. Anh ta bỗng cuống cuồng, chật vật ngồi dậy lục tìm ví da trong túi áo khoác, may mà vẫn còn, bèn rút ra một tờ giấy bạc đưa cho cô gái định lấy lại máy ảnh. “Ít quá.” Cô gái liếc xéo tờ tiền giấy, không thèm nhận, chỉ cắm cúi nghịch máy ảnh, chĩa ống kính ra khắp nơi lấy nét. Đường Huy bấy giờ mới phát hiện, cô ta không đẹp mà cũng chẳng lẳng lơ, không cùng khí chất với mấy vũ nữ kia. Tuy để nhấn mạnh sự “bần hàn”, các vũ nữ đi biểu tình đa phần đều để mặt mộc, nhưng vẻ phong trần lẫn quyến rũ trong cốt cách thì vẫn còn đó. Đâu có giống như ả lừa đảo trước mặt, tóc tai lấm lem bùn đất, hành xử thì ngang ngạnh, làm người ta khó chịu như vết thức ăn dây trên cổ áo cồn. Có điều bộ ngực cao vút kỳ lại kia đặt cạnh mái tóc cắt ngắn chỗ cụp chỗ vểnh của cô ta trông lại rất vui mắt. “Cô muốn bao nhiêu?” Đường Huy đã bắt đầu thấy bực, nghĩ bụng vốn là ra đường ủng hộ phong trào ái quốc, giờ lại đi gặt tiền người ta, bảo sao bị coi thường! Đang chửi thầm mấy câu thì bị cô ả không biết tốt xấu kia ấn xuống. “Dạy chị chơi cái này thì sẽ không trách cậu sàm sỡ chịu nữa, chịu không?” Cô ta nói giọng Thượng hải ngọng nghịu, song cũng không khó nghe cho lắm. Có điều Đường Huy xót chiếc máy ảnh, sợ bị cô ta làm hỏng, đành gật đầu bảo: “Trả lại cho tôi, tôi sẽ dạy cô chơi.” Cô ả cũng rất thoáng tính, dúi trả chiếc máy ảnh vào lòng anh ta, hai người cùng đứng dậy, Đường Huy ca hơn cô ta cả một cái đầu. Nhưng đây cũng là do anh ta vỗn đã cao lớn hơn người, thường được cô bác họ hàng khen là “khôi ngô tuấn tú”. Song vẻ ngoài bảnh bao này chẳng hữu dụng gì đối với một phóng viên như anh ta, để chạy tin tốt nhất là tướng mạo tầm thường một chút, không khiến người ta chú ý, mới có thể “chụp hình như người vô hình”. Người cao lớn quá lại dễ bị đề phòng nhát. Chẳng ngờ cô ả toét miệng cười, chỉ vào cái máy ảnh nói: “Cậu phải để lại địa chỉ cho tôi, tôi vừa chụp một tấm ảnh, để hôm nào đến chỗ cậu lấy đem tráng.” “Cô bảo không biết chụp kia mà?” “Biết một tí.” Cô ta xòe tay đòi địa chỉ, Đường Huy đành viết địa chỉ của tòa soạn Thân Báo lên quyển sổ tay phóng viên rồi xé ra đưa cho cô ta. “Thế quý tính đại danh của cô là gì?” “Tôi họ Đỗ, Đỗ Xuân Hiểu.”",
  "nextChapter": "https://gacsach.top/doc-online/tarot-la-bai-de-ngo-chuong-04",
  "prevChapter": "https://gacsach.top/doc-online/tarot-la-bai-de-ngo-chuong-02"
}