{
  "title": "Tarot Lá Bài Để Ngỏ - Chương 02",
  "url": "https://gacsach.top/doc-online/tarot-la-bai-de-ngo-chuong-02",
  "content": "Tarot Lá Bài Để Ngỏ Chương 2: Đường huy xui xẻo (1) gacsach.com Mỗi lần chị Yến nhấp ngụm trà, da đầu Hạ Băng lại lạnh buốt, chỉ sợ chị ta quăng chén vào tường bất cứ lúc nào. Trà này là do Đỗ Xuân Hiểu mua về, lá trà xoàng nhất, lại thêm ly trà thường xuyên bị cô dùng pha sữa đặc, rửa rồi cũng không sạch hẳn, vì vậy nếu đổi lại lúc bình thường, anh nhất định không đời nào đem ra tiếp khách. Duy có lần này, người khách xuất hiện quá đường đột, lại là mối làm ăn đầu tiên từ khi khai trương văn phòng thám tử, nên anh cứ cuống cả lên. Đỗ Xuân Hiểu vẫn đang nằm ngả ngốn trên chiếc xô pha dài da thuộc cổ lỗ bên cạnh giả vờ ngủ gật, hai chân vắt vẻo gác lên tay ghế, nhưng mắt lại mở he hé, bởi vị khách nữ này quả thực đã thu hút sự chú ý của cô. Chị Yến mặc chiếc áo kiểu Tây màu đỏ nhung kết hợp cùng chân váy bó sát, chân đi đôi giày cao gót màu đỏ tươi nạm đầy pha lê rất hợp với chiếc ghim cài áo hình thiên nga trước ngực; đầu đội mũ bê rê đen tuyền, cắm ba chiếc long chim bóng mượt vươn cao vút, mái tóc uốn bóng loáng cột chặt; cặp mắt nhăn nheo dưới lớp tóc mái cong cong như có độc, quét đến đâu nhìn thấu đến đấy, vì nếp nhăn bên khóe miệng chi chít, son môi theo đó mà nhòe nhoẹt ra nên uống trà cũng rất bất tiện. Thế nhưng Hạ Băng vẫn bồn chồn lo lắng, chị Yến mở hàng cho anh, hơn nữa vụ làm ăn này còn không hề nhỏ, yêu cầu anh tìm một vũ nữ nổi tiếng có nghệ danh Bươm Bướm Nhỏ. Bươm Bướm Nhỏ tên thật là Quan Thục Mai, năm nay vừa tròn mười chín, dáng người thướt tha, nói giọng Bắc Giang Tô, nhưng vì lăn lộn lâu năm ở chốn phong trần nên giọng Thượng Hải nói cũng rất sỏi, người bình thường nghe hiếm khi nhận ra. Ảnh chụp được đặt trước mặt Hạ Băng, quả nhiên là một cô gái thanh tú mày xanh môi đỏ, trang điểm không quá đậm, hai lúm đồng tiền lõm sâu như muốn dìm người ra say ngất trong đó. “Chính là cô ta, tìm thấy rồi chỉ cần cho chúng tôi biết cô ta ở đâu là được. Trả trước ba trăm tệ tiền đặt cọc, xong xuối trả tiếp ba trăm nữa, cậu xem có được không?” Chị Yến mặt khó đăm đăm, được cái chi tiền rất rộng tay. “Để tôi xem nào.” Đỗ Xuân Hiểu rốt cuộc không nhịn nổi nữa, thình lình ngồi bật dậy khỏi xô pha, rảo bước tới trước bàn làm việc của Hạ Băng, cầm tấm ảnh lên. Chị Yến không hề chấp nhất, thản nhiên mở túi xách lấy thuốc lá ra hút, Đỗ Xuân Hiểu chớp thời cơ xin luôn một điếu, hai người phụ nữ nhờ thế bốn mắt nhìn nhau, thoáng chốc đều nảy sinh thiện cảm vì cùng chung sở thích. “Cô ta biến mất từ bao giờ? Trước đây có từng nhắc đến chuyện về thăm quê hay cưới xin gì không? Có tình nhân không?” Hạ Băng cố gắng ra vẻ chuyên nghiệp, gọng kính cũng lựa loại thời thượng nhất, tuy đeo lên mặt tướng mạo vẫn không đẹp lên tí nào. “Từ nửa tháng trước, tự nhiên một ngày không thấy đi làm nữa, tới chỗ cô ta tìm cũng không thấy người đâu, cả mấy bộ đồ mồi trong tủ quần áo lẫn mấy đôi giày đều biến mất, giống như đột ngột có việc phải đi xa vậy. Nhưng mà cậu cũng biết đấy, mấy cô ở Bạch Lạc Môn đâu thể nói tới là tới, muốn đi là đi, kiếm đầy tiền rồi trở mặt không nhận người thì đâu có được. Hơn nữa, có tận mấy ông chủ đã chấm cô ta, dù cô ta không đến cũng phải bàn giao lại chứ?” Nhắc đến từ “bàn giao” chị Yến bất giác rít mạnh hơi thuốc. “Trước khi cô ta mất tích có chuyện gì khác lạ không? Ví dụ bập vào đàn ông rồi để lộ lời ong tiếng ve muốn hoàn lương?” Hạ Băng vẫn rất nghiêm túc đẩy gọng kính lên, không ngừng ghi chép vào quyển sổ nhỏ cầm trên tay. Chị Yến cười khẩy, liếc xéo anh: “Cậu có biết hoàn lương là thế nào không? Tưởng thực sự muốn hoàn là hoàn được chắc? Cũng phải xem tình thế có ổn không chứ? Con ranh đó đang è cổ gánh nợ, có muốn chạy các chủ nợ cũng dễ mà để cho chạy đấy, Vậy nên phải mau chóng tìm ra cô ta, nói cho tôi biết ở chỗ nào là được, việc còn lại cậu không cần hỏi nhiều.” Đến đây, Đỗ Xuân Hiểu thình lình chìa ra trước mặt chị Yến bộ bào tarot phẳng phiu mới toánh, cười giả lả: “Chỗ chúng tôi còn tặng kèm dịch vụ xem nói nữa, chị có muốn làm một quẻ không? Miễn phí.” Chị Yến trông thấy bộ bài thì toét miệng cười: “Cái món này trước kia tôi từng chơi với mấy người Tây rồi, cũng chuẩn ra phết.” “Chị muốn xem gì?” “Điều này mà còn phải hỏi sao?” Chị Yến xoay nghiêng người ngồi xuống, nhìn Đỗ Xuân Hiểu đầy hứng thú. Vẫn là hai mươi hai “người bạn cũ”, chị Yến thành thạo tráo qua bài, đẩy lại cho Đỗ Xuân Hiểu. Đỗ Xuân Hiểu chia bài làm ba chồng rồi gộp cả lại, trải dài theo chiều kim đồng hồ, đoạn rút ra bốn lá, xếp thành hình thoi. Lá quá khứ: Sức mạnh ngược. “Ồ, quả nhiên đều xuất thân bần hàn, sớm muốn cũng làm cái nghề không ngẩng được mặt... à nhầm, phơi mặt ra ngoài.” Đỗ Xuân Hiểu vừa nói đến đây, chị Yến đã phả một luồng khói vào lá Sức mạnh kia, nói độp: “Cái gì mà không ngẩng được mặt? Cô này trông thì có vẻ tân thời mà đầu óc vẫn còn phong kiến thật đấy.” Đỗ Xuân Hiểu không cãi trả, quả thực lời vừa nói ra miệng cô đã thấy khó xử rồi, đành tiếp tục lật bài. Lá hiện tại: Mặt trăng xuôi, Ác quỷ xuôi. Đỗ Xuân Hiểu nói: “Bài này ra khéo quá, đều ám chỉ một chữ “lừa”. Mặt trăng mang tính âm, rất sáng mà cũng rất mơ hồ, ám chỉ đàn bà bày trò gian dối. Lá Ác quỷ lạ càng lành ít dữ nhiều! Chứng tỏ cô Bươm Bướm Nhỏ kia hiện đang gặp nguy hiểm, có khi...” “Có khi làm sao?” Người hỏi không phải chị Yến mà lại là Hạ Băng, hai tay anh đã nắn bóp khuôn mặt không khác gì cái bánh mì. “Có khi không phải tự nguyện bỏ đi, mà là bị người ra cưỡng ép bắt đi cũng chưa biết chừng.” Đỗ Xuân Hiểu lật lá bài tương lai: Bánh xe định mệnh xuôi. “Muốn giúp chị tìm người này, bảng giá phải tăng gấp đôi.” Không khí bỗng chốc đông cứng, ba người đều không ai nói lời nào, Hạ Băng bồn chồn đến vã mồ hôi, sợ mối làm ăn vì chuyện này mà vuột khỏi tay. Đỗ Xuân Hiểu thì hám tiền, chỉ tính tới chuyện tối nay có thể sang nhà hàng Tây phố đối diện ăn bít tết tái. Trái lại chị Yến trông có vẻ đang cân nhắc quyết định. Hồi lâu sau chị ta gật đầu, mở bóp da, lấy ra một xấp giấy bạc, đẩy tới bên tay Đỗ Xuân Hiểu. “Cô cầm lấy, chuyện này nhở cả vào cô.” Ý rõ rành rành, chuyện tìm người từ giờ đã trở thành nhiệm vụ của Đỗ Xuân Hiểu. Chị Yến đứng dậy, mùi nước hoa lẫn với mùi khói thuốc Marlboro cay nồng từng chặp sượt qua mũi Hạ Băng. Cặp mông bó chặt nẩy lên nẩy xuống, nhưng vẫn láng máng trông ra phong thái một thời làm “gái vũ trường”. “Không ngờ cậu xổ bừa một tràng mà cũng kiếm được thêm cơm cho chúng ta nữa.” Hạ Băng vỗ tay cười lớn, gộp mấy xấp tiền lại với nhau. Tình hình hai người hiện giờ thực sự khó khăn, chỉ là không ai muốn nói trắng ra thôi, Đỗ Xuân Hiểu bình thường mỗi ngày chỉ dám ăn một bữa, dành tiền mua thuốc hút. “May mà chị ra mới đi nhờ chuyện kiểu này lần đầu nên còn chưa có kinh nghiệm, nói năng chốc chốc lại để lộ ẩn ý then chốt.” Cô cười hì hì choàng lên người cái áo khoác ngoài nhăn nhúm, chuẩn bị cùng Hạ Băng đi đánh một bữa thịnh soạn. “Ẩn ý gì cơ?” Hạ Băng lập tức có phần bối rối, nhưng vẫn quyết phải hỏi cho rõ ràng. Cô cười nói: “Cậu không nghe chị ta nhắc đến từ “đồ mồi” à? Bảo Bươm Bướm Nhỏ không thấy ở nhà, đồ mồi cũng thiếu vài bộ. Đồ mồi này chắc là mấy bộ cô ta chỉ mặc khi tới làm việc ở vũ trường, nếu đột nhiên chuồn đi thì đâu cần đến mấy bộ váy áo long trọng như thế? Chọn những thứ nhẹ nhàng thường mặc mang đi mới phải chứ”. Anh gật đầu phụ họa: “Nói không sai. Nhưng nhỡ đâu chị Yến cũng nói dối thì sao?” “Chỉ có hai khả năng, một là nói dối, thực ra chị ta biết Bươm Bướm Nhỏ từ mình bỏ trốn, nhưng không biết đã chạy tới đâu, đành phải nhờ chúng ta tìm giúp, chuyện thiếu mất mấy bộ đồ mồi chỉ là mới bịa ra; hai là chị ta nói thật, vậy thì Bươm Bướm Nhỏ nhất định đang gặp nguy hiểm, có người đã sắp xếp lại chỗ ở của cô ấy để che giấu sự thật, không ngờ để lộ ra sơ hở này.” “Thế sao vừa nãy cậu lại nói với chị Yến là Bươm Bướm Nhỏ bị người ta bắt cóc? Còn chắc như đinh đóng cột nữa chứ.” Cô cười hềnh hệch, đáp lời: “Vì giày, chị ta bảo thiếu mất cả mấy đôi giày, chỉ có phụ nữ mới chút ý đến giày dép, nếu chị ta không tới giá giày kiểm tra thì không thể nghĩ ra được, nếu là bịa chuyện thì bịa thế cũng hơi kỹ.” Hạ Băng lập tức câm nín, đành kéo cô tiến thẳng tới nhà hàng Tây. Nơi ở của Bươm Bướm Nhỏ cũng nằm trong ngõ nhỏ, tuy đang tiết thu không khí dịu mát, nhưng sảo phơi quần áo gác ngang gác dọc trên đầu, tầng tầng lớp lớp tã lót, áo dài, áo khoác, xườn xám ướt rượt được phơi ra, nên có thể ngửi thấy hơi ẩm trong không khí, Vừa vào cửa liền thấy đồ đạc trong nhà đều được làm từ gỗ lin, có điều bề mặt mốc meo, mỗi ngăn kéo mở ra đều có mùi búi giẻ ướt. Tủ quần áo đựng mấy bộ đồ mồi được nhắc đến vừa mở ra đã thấy mùi ẩm mùi mốc xộc vào mũi, bên trong ngồn ngộn đủ loại trang sức. Đỗ Xuân Hiểu thọc tay vào khoảng một vòng, mấy chuỗi ngọc trai giả lách cách rơi xuống, lại quay ra sờ bệ cửa sổ cũng thấy đẫm nước. Hạ Băng vội vàng gọi chủ nhà tới, người này là một ông già gầy quắt queo, tầm trên dưới năm mươi, lưng còng, mặc áo khoác ngắn màu mận chín cùng quần ống rộng, tay cầm một ấm trà nhỏ bằng ly rượu. Nghe chủ nhà nói, vị khách nữ thuê nhà đã không về đây chẵn mười lăm ngày, lần cuối cùng gặp cô ta, cô ta uống say khướt, nửa đêm canh ba đập cửa ầm ĩ, kêu là rơi mất chìa khóa. Ông ta không còn cách nào đành dậy mở cửa cho cô ta, tiện đổ bô tiểu. “Cô ấy về một mình chứ?” Hạ Băng nhặt lên một đôi bông tay ngọc trai rơi ra từ tủ quần áo, trầm ngâm như nghĩ ngợi gì đó. “Một mình.” Chủ nhà nói chắc như đinh đóng cột. “Nhưng lúc cô ta đạp cửa tôi có nghe tiếng xe hơi chạy qua. Anh cũng biết đấy, mấy cô làm cái nghề này thể nào chả có chuyện như vậy, cũng chẳng phải lần đầu nên tôi không để ý lắm. Song lúc ra mở cửa cho cô Quan, thấy cô ta có một mình tôi còn ngạc nhiên nữa kìa, nghĩ bụng sao hôm nay trở trời thế này, có mối là không làm. Kết quả đến tối giờ ăn tối ngày hôm sau vẫn không thấy cô ta ló mặt ra ngoài, bình thường cái giờ ấy cô ta hay ra ngoài ăn tối mà.” Đỗ Xuân Hiểu rụt cổ lại từ khung cửa sổ, nhìn trừng trừng lão chủ nhà, quát: “Hạ Băng, mau dúi cho ông ta mấy đồng bạc, để ông ta nói thật chút xem!” “Ấy ấy ấy! Cô này ăn nói kiểu gì thế? Sao cô biết tôi không nói thật?” Chủ nhà ôm sát ấm trà vào trước ngực, lập tức đỏ dừ cổ. Hạ Băng vội nhét cho ông ta năm đồng, cười bảo: “Bà cô này bị khùng đấy, bác đừng để ý đến cô ta, bác nhớ kỹ lại xem, rốt cuộc ngày hôm đó đã nghe thấy động tĩnh gì?” Ông chủ nhà bĩu môi, nhấc ấm trà lên, chèn tờ tiền giấy xuống đáy ấm, ngượng nghịu nói: “Hình như hôm ấy... tôi không nhìn rõ đâu nhé, nhưng nhìn như có một người đàn ông theo cô ta đi vào, không nhìn rõ, chỉ lướt qua thôi, không nhìn rõ, thật sự là không rõ đâu!” Đỗ Xuân Hiểu đột ngột nhảy phắt lên từ bệ cửa sổ, gí khuôn mặt bóng nhẫy dầu vì phơi nắng thu lại gần ông ta: “Người đàn ông đó trông như thế nào? Mặc quần áo kiểu gì?” “Không nhìn rõ, chỉ thấy đầu hình như đội mũ sùm sụp, mặt mũi giấy dưới mũ nên là...” “Ông bác này, tôi nói ông nghe lần sau nói dối thì đừng có bảo nghe thấy tiếng xe hơi nhé, con ngõ hẹp thế này, dẫu có đi xe cũng phải đỗ ở tít ngoài mặt đường, ông bác có mơ ngủ hay không cũng không nghe nổi đâu.” Dứt lời, cô liền đẩy Hạ Băng đi ra, vừa ra đến ngoài bèn ngẩng đầu thở hắt ra mấy hơi qua lớp vải ẩm ngồn ngộn trên sào phơi quần áo. Hạ Băng tò mò, hỏi cô làm sao, Đỗ Xuân Hiểu nhíu mày xòe lòng bàn tay, lầm bầm: “Tên ngốc nhà cậu, vụ lần này lành ít dữ nhiều, tiếp theo cậu nhất định phải cẩn thận đấy!” Trong lòng bàn tay cô chính là đôi bông tai ngọc trai giả ban nãy vừa rơi xuống sàn. Một con sẻ xám nhảy lên từ sào phơi, dang cánh bay vút, vẽ nên một vòng cung màu đen nhạt trên nền trời.",
  "nextChapter": "https://gacsach.top/doc-online/tarot-la-bai-de-ngo-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/tarot-la-bai-de-ngo-chuong-01"
}