{
  "title": "Kỳ Đãi Độ: Ranh Giới Chờ Mong - Chương 05",
  "url": "https://gacsach.top/doc-online/ky-dai-do-ranh-gioi-cho-mong-chuong-05",
  "content": "Kỳ Đãi Độ: Ranh Giới Chờ Mong Chương 5 gacsach.com 《》 ❂❂❂ \"Oáp...\" Từ Diễn ngáp dài, vừa xoa bóp bộ mặt cười đến cứng ngắc trước ống kính, vừa day day mắt về phòng nghỉ. \"Từ Diễn.\" chân mới chớm bước ra khỏi cửa, đã thấy Nhan Khả tiến đến. Gọi cậu lại, anh mở cái túi rút ra một thứ: \"Cái này cho cậu.\" Từ Diễn đón lấy, là một cái vòng đeo tay làm bằng ngọc phía trên chạm khắc hình con gì đó, chế tác rất tinh tế. \"Đây là cái gì?\" \"Heo vòi Mã Lai*, nó ăn ác mộng đó.\" \"Ác mộng?\" Từ Diễn ngoác miệng cười gượng. Trước vì liên tục mộng xuân mà ban ngày tinh thần sa sút, hai quầng thâm dưới mắt dùng phấn cũng không che được. Mọi người quan tâm hỏi han Từ Diễn đành trả lời cho có lệ rằng là do gặp ác mộng. Chứ thật ra ác đâu mà ác, sướng còn chả kịp. \"Cám ơn anh.\" không ngờ Nhan Khả có tâm như vậy, Từ Diễn ngạc nhiên xen lẫn hạnh phúc. \"Anh cố ý mua à?\" \"Không phải mới mua.\" Nhan Khả thẹn thùng giải thích: \"Em trai tôi trước đây hay bị mất ngủ nên mới mang cái này. Dù hơi cũ nhưng đã thỉnh cao tăng khai quang, chắc cũng có tác dụng. Nếu cậu không chê...\" Từ Diễn vội lắc đầu. \"Không chê, không chê...\" Trang sức đáng giá Từ Diễn sở hữu không ít, nhưng cầm trong tay thứ đồ chẳng mấy giá trị này cậu chợt thấy trân trọng. Cũng có thể vì đây là món quà đầu tiên Nhan Khả tặng. Nhan Khả bản tính tiết kiệm, hướng nội, không bao giờ chủ động bắt chuyện, càng không tuỳ tiện tặng đồ bừa bãi. Anh tự nhiên quan tâm Từ Diễn như vậy, cậu hơi thấy khó hiểu. Từ Diễn miết miết con heo vòi nho nhỏ trong tay, xem ngược xem xuôi. Con này trong truyền thuyết gọi là \"Thực Mộng Thú\", ù ì chậm chạp nhưng rất đáng yêu. Đang ngắm đến ngẩn người chợt nghe bên tai tiếng ai nói: \"Nhan Khả lấy lòng cậu đó à?\" Từ Diễn nhướn mày, lướt mắt nhìn người đại diện đứng bên cạnh: \"Lấy lòng?\" Nhan Khả dạo này được \"sủng ái\", khiến người đại diện chướng mắt. Người đại diện chính là \"trợ lý cao cấp\", cùng là \"trợ lý\", đồng nghiệp khó tránh khỏi ghen tỵ. Bộ dáng anh ta phúc hậu nhưng lòng chẳng rộng lượng tý nào, ở sau lưng nói này nói nọ: \"Cậu mang đến ích lợi cho anh ta, anh ta liền hiểu đi theo cậu mới có lợi, đương nhiên sẽ xun xoe nịnh hót cậu. Cậu cẩn thận không khéo mắc mưu anh ta, có vùng vẫy cũng chẳng thoát ra được.\" Từ Diễn cau có: \"Quấn lấy tôi cũng vô dụng, tôi đâu thể cho anh ta cái gì.\" \"Đại thiếu gia của tôi ơi, cậu giúp anh ta lộ mặt trong album, còn không đáng vỗ tay tán thưởng sao? Riêng cái móng tay của cậu cũng hơn hẳn anh ta, cậu hắt hơi cũng mang lại cho anh ta lợi lộc. Với cả, giữ quan hệ tốt với cậu tự dưng sẽ được thơm lây, không cần cho anh ta ưu đãi, ưu đãi cũng tự chạy đến chỗ anh ta, đạo lý ấy không ai không hiểu.\" Từ Diễn hừ một tiếng. \"Tôi không nói nữa, không có lại bảo tôi lắm mồm, nhưng ngẫm xem, bây giờ anh ta ân cần với cậu như thế rõ quá rồi còn gì, đến tôi còn thấy nổi da gà, chậc chậc.\"Từ Diễn cau mày. \"Gì chứ, ngứa cả tai. Đi mà làm chuyện của anh đi.\" Tuy nhiên, người đại diện cũng có lý, Nhan Khả quả là gần đây rất thân thiết với cậu, hết chào lại cười với cậu. Trước kia Nhan Khả lúc nào cũng u ám, mặt như ai đó thiếu nợ anh, mỗi ngày đều nói không được quá hai câu, để cậu phải ép mới chịu mở miệng nói cộc lốc. Hiện giờ không những cười còn có thể chủ động bắt chuyện với Từ Diễn. Dù chỉ đơn giản là \"Có mệt hay không?\", \"Thực vất vả.\" hay đại loại thế nhưng vẫn khiến Từ Diễn trong thoáng chốc khó thích ứng được. Vài ngày trước rành rành cậu đã đắc tội với Nhan Khả, hai người chiến tranh lạnh, nhưng sau khi cậu tiện tay giúp Nhan Khả, thái độ của anh đối với cậu thực quay ngoắt một trăm tám mươi độ, thậm chí còn có thể nói \"càng ngày càng yêu\". Giống khi cậu thuận miệng nói gặp ác mộng, Nhan Khả đã đưa cho cậu con heo vòi để nó \"ăn ác mộng\" cho cậu, đến kẻ lưỡi dẻo như người đại diện cũng chưa nghĩ xa đến mức này, chậm một bước thua anh. Cậu cũng không rõ, Nhan Khả rốt cuộc là dễ dàng tha thứ cho người khác hay là đang nịnh bợ. Khi Nhan Khả trở về, trong tay có một gói to, mặt lộ vẻ hưng phấn. Từ Diễn tò mò nhướn nhướn mi: \"Gì đó?\" \"Quà từ người hâm mộ của Amy, cô ấy không cần.\" Từ trong cái gói to, lộ ra một con gấu bông kiểu con gái, Từ Diễn nhíu mày: \"Anh thích loại này?\" \"Không phải.\" Nhan Khả mỉm cười. \"Có thể bán được.\" Nhìn ánh mắt nghi hoặc của Từ Diễn, anh phân bua: \"Thứ này cũ có thể bán cho hàng second hand, mới có thể bán cho hàng lưu niệm, trả giá thấp bọn họ sẽ nhận.\" \"Anh cũng kiếm tiền kiểu này sao?\" tuy không hẳn là trộm cướp nhưng là chuyện liên quan đến thể diện, Nhan Khả còn thật thà nói cho cậu nghe. \"Ít nhiều thì cũng là tiền...\" Nhan Khả ngập ngừng, thấy vẻ mặt Từ Diễn không đồng tình bèn im lặng. \"Anh đã nói thế, tôi còn một đống nhưng không dùng, anh có thể lấy.\" \"Thật à?\" Nhan Khả vui mừng. \"Cám ơn cậu.\" \"Anh đúng là hám tiền.\" Nhan Khả không phản bác, cười cười như ngầm thừa nhận. Hai ngày sau Từ Diễn sắp xếp lại mấy thùng to toàn đồ linh tinh, Nhan Khả thật sự đem sạch đi. Không biết ngần này đáng giá bao nhiêu nhưng Nhan Khả vô cùng hí hửng. Từ Diễn có điểm khinh thường anh. Biết rõ tính người đại diện tính đàn bà, trong công việc thì nghiêm cẩn, phải cái buồn mồm là bắn liên thanh, nói một trăm câu chỉ lọt tai hai, ba câu. Nhưng chính bản thân Từ Diễn cũng ngờ vực, Nhan Khả kết thân với cậu là thực lòng hay có ý đồ khác. Cậu thấy Nhan Khả là người tầm thường, hám lợi, một lòng muốn ra đĩa nhạc, để đạt được mục đích có phải bán thân cũng không sao, còn dùng tiền để thiết lập quan hệ. Người này còn lâu mới xứng với chữ \"thanh cao\", quá hèn mọn. Nghe nói Nhan Khả trước đây đầy triển vọng đã cặp với các đại gia hòng kiếm chác, Từ Diễn cũng không thấy kỳ quái, Nhan Khả đúng là loại người như thế. Đối với những kẻ tham vọng, cậu thấy thật nhơ bẩn, tất nhiên không muốn nói chuyện cùng. Dù biết thế là mất mặt nhưng Từ Diễn không ngăn nổi bản thân.Buổi tối Nhan Khả đưa Từ Diễn về nhà, như thường lệ dọn dẹp nhà cửa, thậm chí giúp cậu chuẩn bị nước tắm, độ ấm vừa phải, anh bỏ thêm cả tinh dầu vào. Chăm sóc quá tỉ mỉ... Từ Diễn thầm nghĩ, thử mở lời: \"Gội đầu cho tôi.\" Cùng một người đàn ông đồng tính luyến ái trần trụi ngồi trong một bồn tắm, anh hơi ngại. Nhan Khả ngây người vẫn cười đáp ứng: \"Được. Cậu thật là...\" Từ Diễn trong lòng đã xác định. Tắm xong Nhan Khả lại dịu dàng lau khô tóc giúp Từ Diễn, bôi mỹ phẩm dưỡng thể cho cậu, sự quan tâm bất thường càng khiến Từ Diễn tin tưởng suy nghĩ của mình. Đúng là lấy lòng rồi. Dù không phải lộ liễu nhưng hành động đã nói lên tất cả. Mặc áo choàng tắm tựa trên giường, dưới ánh đèn mờ ảo, Nhan Khả lúc ẩn lúc hiện trước mắt, miệng lưỡi Từ Diễn hơi khô khốc. \"Anh lại đây.\" \"Không thoải mái?\" thấy cơ thể cậu nóng hầm hập, Nhan Khả hỏi. Đưa tay áp lên trán Từ Diễn, đúng là nóng hơn bình thường, Nhan Khả lo lắng, định đi lấy cặp nhiệt độ thì bất thình lình bị một cánh tay giữ lại. Trong chớp nhoáng, môi đã bị thứ gì đó nóng rực ngăn chặn. Nhan Khả chưa kịp phản ứng, ngây ngốc ngồi, hai hàm răng bị đẩy ra. Từ Diễn hôn cuồng nhiệt hồi lâu, đến khi thấy ngạt thở, anh mới thoáng rùng mình, cuối cùng thì đã ý thức được chuyện gì đang xảy ra. Anh giật bắn người, muốn vùng ra, Từ Diễn lại không chịu buông tay, thuận thế đè anh xuống giường. Hai người dây dưa một lúc lâu, hôn đến mức không thở nổi, Từ Diễn mới rời khỏi khoang miệng của anh, thở phì phò, rồi tiếp tục hôn đến cổ anh, một tay ấn anh xuống, vẻ mặt tràn ngập dục vọng cởi quần áo của anh ra. Sự tình đột ngột phát sinh khiến Nhan Khả sợ ngây người, hoang mang sợ sệt, vội nắm chặt thắt lưng. Tình cảnh vẫn chưa rõ ràng, anh không dám phản kháng kịch liệt. \"Cậu... cậu định...\" \"Đừng giả bộ nữa, không phải lần trước anh cũng đồng ý còn gì?\" \"...\" Nhan Khả đầu óc quay cuồng. \"Nhưng anh cũng đừng hiểu lầm, dù lên giường với tôi, tôi cũng không giúp anh phát hành đĩa đâu.\" Nhan Khả sững sờ một lát, rốt cuộc mới hay ý tứ của Từ Diễn, mắt bỗng trừng lên, gạt mạnh tay Từ Diễn ra. \"Tôi... tôi không phải là đồng tính luyến ái.\" \"Tôi biết.\" Từ Diễn thở dốc, ép chặt anh xuống, thoả sức vuốt ve ngực anh, tay lần mò vào trong quần. \"Tôi sẽ trả thù lao cho anh.\" Nhan Khả xây xẩm mặt mày, nhìn thẳng vào mặt Từ Diễn. \"Tiền trên bàn, anh muốn thì tự đến mà lấy.\" \"...\" \"Anh nhớ giá của mình chứ.\" Nhan Khả sững lại, miệng khép mở không nói nên lời, chưa kịp chống cự, quần đã bị cởi. Anh hiểu được ý của Từ Diễn. Sau khi Nhan Văn qua đời, anh đã lên giường với rất nhiều đại gia đồng tính thích những nghệ sĩ nam.Thật tình mà nói anh chưa được tính là nghệ sĩ, nhưng khi ấy trẻ trung anh tuấn, có thể nhắm mắt làm ngơ. Đúng lúc đó có người coi trọng, giá không hề thấp, nghe nói so với phục vụ mấy quý bà còn cao hơn rất nhiều, anh lại thật sự cần tiền gấp nên cắn môi làm. Trước khi tai nạn xảy ra, anh và Nhan Văn chưa mua bảo hiểm, lái xe gây chuyện lại nghèo rớt mồng tơi, không thân không thích, cũng đã tử nạn ngay tại chỗ, sao có thể lấy được tiền bồi thường. Hợp đồng với công ty bị huỷ, đĩa nhạc chưa được phát hành kia được đầu tư không nhỏ, anh phải bồi thường tổn thất, cùng với tiền Nhan Văn trước đây ăn chơi trác táng còn nợ người ta, cả tiền chữa trị và thuốc men cần phải thanh toán nữa. Cuộc sống cứ vô tình cuốn người ta đến không còn đường lui, hơi đâu mà nghĩ đến tự tôn. Trong giới giải trí, chuyện bán thân đâu phải to tát, chỉ là mỗi người có đối tượng và sự trao đổi khác nhau mà thôi. Tự nhiên vô cảm, tự nhiên nghèo mạt rệp, khi ấy sẽ cho rằng cơ thể chẳng đáng một đồng, nên cũng không biết thẹn thùng là gì. Nhưng anh vốn thẳng, đối với quan hệ đồng tính mà nói quả thực đáng sợ, trong khi làm luôn cảm thấy như bị tra tấn. Một lần cũng đủ khiến anh bị ám ảnh. Huống chi anh không tiếng tăm, trên giường như khúc gỗ nên cũng chẳng mấy người hỏi giá anh. Anh chỉ có thể cố công kiếm tiền, một que tăm cũng phải tiết kiệm. Mỗi ngày đều sợ ăn không đủ no, sợ kẻ đòi nợ đến đá cửa, sống ngày hôm nay mà không biết ngày mai sẽ ra sao. Quãng thời gian ấy đến bây giờ anh vẫn chưa có đủ can đảm để đối mặt. Cho đến khi ca từ của anh bắt đầu được hỏi mua, cuộc sống mới thoát khỏi cảnh khốn cùng, nhưng anh luôn có cảm giác lo âu, hết sức tiết kiệm, tiền kiếm được bắt đầu dư dả, rồi anh lấy một ít đi mua vài thứ. Có người tặng anh thứ họ không cần, anh sẽ vui sướng cầm lấy. Quà fans tặng cho thần tượng, bị vứt đi hay được tặng, anh sẽ nhận, bán lại với giá thấp cho những cửa hàng anh quen. Những người khác đều khinh thường cái kiểu ngồi đếm tiền lẻ này nhưng anh không chê, kiếm được ít nhiều cũng là kiếm được, có vặt vãnh cũng chẳng sao. Người ta gọi anh là \"sâu tiền\". Vô luận là kẻ nghèo đáng cười hơn hay kẻ bán thân đáng cười hơn đều có lý do để họ giễu cợt anh được. Anh cũng lờ mờ đoán có rất nhiều người xem thường anh. Nhưng giờ anh muốn giữ quan hệ tốt với người đang ở trước mặt đây. Nhan Khả không chịu nghe lời, gắng sức giãy giụa, dùng tất cả sức lực toàn thân. Từ Diễn bị sự phản kháng bất ngờ của anh chọc giận, hai người lăn lộn trên giường, không kiêng dè gì cả. Nhan Khả đấm một cú tương đối mạnh vào mặt Từ Diễn trong khi chính anh cũng trúng một cú đá. Đàn ông khi dùng đến nắm đấm sẽ quên mất mình có não, chỉ biết dùng bạo lực. Sau một hồi hỗn chiến, hai người đều thở hồng hộc, thể lực Nhan Khả không bằng Từ Diễn, tứ chi rã rời, anh bị Từ Diễn đè xuống, không ngừng thở gấp. Từ Diễn tách chân anh ra, nâng cao lên, Nhan Khả vô lực ngọ ngoạy, đành lẩm nhẩm không ngừng: \"Tôi không phải đồng tính luyến ái.\" Từ Diễn bỏ ngoài tai lời anh nói, sờ soạng anh một hồi rồi thô bạo đi vào. Ngay lập tức lưng Nhan Khả cong lên, run rẩy chống cự nhưng vô vọng. Dần dần anh không nhúc nhích nữa, tự bịt miệng mình lại.Sau đó, Từ Diễn bừng tỉnh, thấy hơi hối hận. Nhan Khả nằm bên cậu cũng đã dậy. Cậu nằm im, nghe thấy tiếng Nhan Khả đứng dậy mò mẫm quần áo, mất khá nhiều thời gian để mặc vào rồi sau đó có tiếng bước đi nhẹ nhàng ngày một rõ hơn. Khi Từ Diễn còn đang tự hỏi phải chăng Nhan Khả tính làm thịt mình thì lại nghe thấy tiếng đóng cửa. Cảm giác chỉ còn lại mình mình nằm trên giường vô cùng buồn chán. Cậu nghĩ có lẽ đêm qua thú tính trỗi dậy, loại hành vi cường bạo này quá rác rưởi, chính bản thân cũng thấy quá ư vô liêm sỉ. Thực tế cậu không tính dùng sức áp đảo... chỉ định chơi đùa qua đường thôi. Nghĩ Nhan Khả vùng vẫy chẳng qua là làm bộ làm tịch, tiền trong phong bì cậu cố ý để một tập dày cộp, còn kêu ca gì nữa. Nhan Khả nếu nói không đủ, cậu cũng chẳng ngần ngại chi thêm. Kể cả Nhan Khả không định lấy lòng cậu thì đối với chừng này tiền cũng khó có thể dửng dưng được. Ai ngờ Nhan Khả lại phản kháng kịch liệt như vậy. Dục hoả thiêu đốt, tên đã căng dây, khi ấy cậu đã cố khống chế, nhưng vừa gặp sự chống cự, máu nóng trào dâng, người kia áo quần xộc xệch nằm dưới thân, có muốn ngừng cũng ngừng được chắc? Thú thật, khi đó, cảm giác cực kỳ tuyệt vời, bằng không cũng sẽ không mất kiểm soát đến mức này. Nhưng, cảm giác kích thích chỉ diễn ra trong chớp mắt, hiện tại khoái cảm đã biến mất, chỉ còn lại một khối u sầu ảo não. Lê thân ngồi dậy, thấy trên giường có vết tích vật lộn dữ dội, Từ Diễn trong lòng có phần bất an. Cằm còn đau nhức, phỏng chừng sẽ lưu lại vết bầm, trận chiến tối qua thật sự quyết liệt, không biết Nhan Khả lúc này ra sao. Phong bì tiền ở trên bàn đã bị chạm vào. Từ Diễn cầm lên, đếm lại thấy Nhan Khả đã cầm đi ba ngàn đồng. Đây là giá của người đàn ông này, ba ngàn đồng, mười năm trước coi như không nhỏ, chỉ là hiện giờ thì rất rẻ mạt. Dĩ nhiên Nhan Khả luôn mang dáng vẻ thấp hèn, không sánh được với những ngôi sao khác, ngay cả kỹ thuật trên giường cũng tầm thường. So với một trai bao bình thường, ba ngàn đồng không ít, trên báo cũng có nói, giải quyết ngay tại WC còn chưa đến một trăm đồng. Nhưng người này không phải trai bao, mà là... được rồi, người này chẳng là gì cả. Cậu thật lòng hy vọng Nhan Khả sẽ khảng khái tát cho mình một cái hoặc đốt sạch tiền đi, nhưng thực tế lại không như vậy. Nhan Khả quả thực đã lấy tiền. Đúng như cậu mong muốn, từ cưỡng bức đã trở thành giao dịch thể xác không ai nợ ai. Thấy người nọ không kêu ca chuyện tiền nong, Từ Diễn cười lớn, lại tức giận đến cực điểm, tiện tay vung phong bì tiền xuống dưới, còn thô bạo giẫm mấy phát lên đống tiền vung vãi trên nền nhà. Cằm thì bị thương, lòng thì bực bội, Từ Diễn huỷ lịch trong mấy ngày tới. Đến lúc vết bầm trên người có thể che giấu bằng trang điểm, cậu mới lại bắt đầu làm việc, cũng là lúc đối mặt với Nhan Khả. Nhan Khả đúng như cậu nghĩ, bình thản, không phản ứng thái quá. Lấy nước, cầm áo khoác, lấy thêm vài bộ quần áo cho Từ Diễn, chạy ngược chạy xuôi. Anh không mở miệng, môi mím chặt như là có nạy cũng không hé ra. Cậu vẫn quan sát ánh mắt ảm đạm cùng gương mặt xương xương của anh. Trong suốt khoảng thời gian làm việc, anh không hề chủ động nhìn cậu một cái làm lòng cậu khó chịu. Nhân lúc chỉ có riêng hai người, liền hỏi: \"Này, có muốn nữa không?\"Nhan Khả nghe tiếng, nhìn cậu một cái, biểu cảm như thường, thờ ơ lắc đầu. \"Tôi trả gấp mười lần.\" Nhan Khả vẫn lắc đầu, rồi xoay người đi mất. Từ Diễn thấy không hay ho, cũng sẽ chả buồn hỏi lại lần nữa. Thời gian ghi hình kết thúc, mọi người thu dẹp các thứ rồi về. Nhan Khả bước đằng trước, lặng im vác cái thùng. Từ Diễn đi đằng sau, thấy người kia vì mỏi mệt mà lưng hơi còng xuống, bước chân có vẻ cà nhắc, nhưng lại chẳng tỏ ra tức giận. Nhan Khả không trả thù cậu, cũng không hận cậu. Chỉ là tất cả thân thiết cùng gắn bó trước đây đều đã mất. Chỉ là nịnh nọt hay quan hệ bạn bè đều đã tan biến. Từ Diễn cũng hiểu được, Nhan Khả đã thu hồi sự chờ mong đối với cậu. Không có mong chờ, sẽ không còn cảm giác thất vọng. Sự việc cứ thế mà dần chìm vào quên lãng. Nhan Khả xem ra chỉ giỏi nói, không mạnh mẽ cũng chẳng thanh cao. Anh bị dòng đời xô đẩy, dễ dàng sa ngã, dùng tiền và thế là mọi chuyện có phức tạp đến đâu cũng đều có cách giải quyết. Chẳng qua chỉ là một kẻ nhu nhược, cầm tiền xong là miệng kín như bưng, chắc sợ gia thế Từ Diễn, còn không dám mắng cậu lấy một câu. Nhưng Từ Diễn cảm nhận được Nhan Khả đang né tránh mình. Cái gì cũng có thể điều khiển, chỉ có trái tim là ngoại lệ. Đừng tưởng bề ngoài Nhan Khả vâng vâng dạ dạ giống bị bị tiền bịt miệng, kỳ thật trong lòng người ta vốn chẳng có cậu. Từ Diễn cực kỳ bực dọc, cảm xúc này cứ trỗi dậy, cơ hồ mang chút thương tâm. Cậu biết bản thân đã sai nhưng ý định ban đầu của cậu cũng đâu có tồi tệ như thế. Cậu chỉ muốn gần người kia, nắm lấy bàn tay của anh, ngày càng thân thiết, ngày càng tiến xa hơn. Mà tìm cũng không thấy lý do chính đáng. Cho tới bây giờ chỉ có người khác ước ao được tới gần cậu, cậu chẳng cần phải tiếp cận ai, chung quy cảm thấy khó quen với hành động của anh. Vài ngày nay Từ Diễn mặt mày cau có, ăn không ngon ngủ không yên. Ban ngày nhìn Nhan Khả bận rộn trước mắt, không thèm bắt chuyện với mình, cậu xị mặt ra, buổi tối vẫn nghĩ đến người kia. Từ Diễn thường xuyên ngẩn người, thở dài sườn sượt cứ như mắc bệnh tương tư. Thật sự hết cách, cậu đành đi tìm Đỗ Du Dư. Biện pháp này cũng không mấy khả thi, Đỗ Du Dư bề ngoài hiền lành, biết phân biệt phải trái trắng đen nhưng mở miệng ra lại là một chuyện khác. Quả nhiên vừa nghe thấy chữ \"cường bạo\" anh lập tức nuốt cái ngáp mới ngáp được một nửa vào, vẻ mặt trở nên nghiêm khắc hơn hẳn, lắng nghe Từ Diễn kể hết nội tình. Đỗ Du Dư đánh rơi chén trà trong tay, tiếng động không lớn cũng đủ doạ Từ Diễn chết khiếp. \"Dám gây ra chuyện này, không nhớ được dạy thế nào hả? Cậu có khác gì mấy thằng hạ lưu?\" thái độ anh chẳng phải là hầm hầm giận dữ nhưng những lời này từ miệng Đỗ Du Dư nói ra thật sự có trọng lượng. \"Em không định như thế, em đã bảo sẽ trả tiền.\" hiếm khi thấy Đỗ Du Dư nhíu mày, Từ Diễn thấy tủi thân. \"Với lại cuối cùng anh ta đã cầm ba ngàn, anh xem, anh ta cũng đồng ý còn gì.\" \"Gì cơ? Bức người ta thành trai bao rồi khinh rẻ người ta, đáng giận.\" Đỗ Du Dư thật sự lên cơn. Từ Diễn không dám lải nhải thêm.\"Mau tìm cơ hội nào đó, ngoan ngoãn xin lỗi anh ấy.\" Từ Diễn cúi đầu, mặt không được tự nhiên, toàn thân cứng ngắc. \"Áy náy gì chứ, anh ta chính là loại người này. Tiền đã nhận, em không thiếu anh ta cái gì.\" Đỗ Du Dư mỉm cười. \"Mạnh miệng chưa kìa. Nghĩ thế thật ư? Sớm ngày ra (thật ra đã đến giữa trưa) không ngủ được, tới tìm anh làm gì? Chưa nói đến chuyện này, còn muốn thêm lần nữa, không sợ người ta đánh cho răng môi lẫn lộn sao? Anh thật sự bội phục cậu đấy.\" W.e.b.T.r.u.y.e.n.O.n.l.i.n.e.c.o.m Từ Diễn lập tức cắn môi. \"Anh ta lúc trước đồng ý, sao em biết sau đó anh ta không chấp nhận?\" \"Chẳng lẽ... cậu cảm thấy bị tổn thương?\" Đỗ Du Dư buồn cười nhìn cậu. Từ Diễn giận dỗi đem điếu xì gà mới châm lửa trong tay dí nát bét ra. \"Ài, gặp chuyện này, người bị tổn thương phải là người bị cậu cưỡng bức chứ?\" \"Nhưng anh ta đã cầm tiền.\" Đỗ Du Dư thở dài. \"Không nên lấy tiền sao? Bị xe đụng còn phải lĩnh tiền bồi thường thuốc men. Ba ngàn có đáng gì, cậu có thấy anh ấy nguyện ý chấp nhận vụ mua bán này không? Anh ấy không phải đồng tính, cậu còn thượng người ta. Anh ấy đâu có cách nào động đến một sợi tóc của cậu được, không lấy tiền còn biết làm gì? Còn dám ngồi kể khổ cơ đấy...\" \"Anh ta không biết vùng lên sao?\" Đỗ Du Dư nhìn cậu. \"Anh cảm thấy anh ấy rất mạnh mẽ, chẳng qua không thể hiện với cậu thôi.\" Từ Diễn nhất thời bị đả kích nghiêm trọng, mặt đỏ lên, cứng họng. \"Vì... vì sao?\" \"Vì cậu làm anh ấy tổn thương, anh ấy rất thất vọng về cậu.\" Đỗ Du Dư thấy mặt cậu em vừa tức giận vừa sốt ruột liền lắc đầu. \"To đầu như thế này rồi, có còn là trẻ con nữa đâu, biết nghĩ chút đi.\" Nghe câu \"anh ấy rất thất vọng về cậu\", Từ Diễn cảm thấy còn hậm hực hơn chuyện album bán không chạy, bụng tức anh ách, đẩy ghế rồi sầu muộn đi ra ngoài. Nhan Khả dựa trên ghế với vẻ buồn ngủ, đầu thỉnh thoảng gà gật, dáng ngủ trông thật sự vất vả. Sắc mặt xanh xao, môi khô nứt, hai ngày nay chắc sinh bệnh nhưng anh không thể xin nghỉ. Từ Diễn không cho anh nghỉ. Nhan Khả nhẫn nhục chịu đựng, chẳng có ý kiến gì, nhưng suốt ngày vật vờ, tuy là bên ngoài như vô tâm nhưng bất luận có chuyện gì xảy ra mặt cũng không lộ vẻ khổ sở. Anh vàng vọt, gần như héo rũ. Cứ tiếp tục chống đỡ mệt mỏi như thế, dù không mất mạng cũng sẽ gục ngã. Từ Diễn cầm bình trà đá, dí dí vào mặt anh. Nhan Khả bừng tỉnh, hai mắt mở to, nhận ra là cậu liền hạ mí mắt, quay mặt đi. \"Cho anh.\" Nhan Khả thoáng do dự, rõ ràng không kháng cự nổi sức hấp dẫn của chất lỏng mát lạnh kia, vẫn khẽ lắc đầu. Từ Diễn dày mặt mở bình ra, giúi vào tay anh. Nhan Khả đành nhận lấy, nói tiếng cảm ơn. Thấy Từ Diễn ngồi xuống bên mình, Nhan Khả xê người cách xa một đoạn, khoảng cách giữa hai người giãn ra. \"Chuyện lần trước, thực xin lỗi.\" Nhan Khả giật mình, không hiểu vì sao liếc sang Từ Diễn, \"ừm\" một tiếng, rồi nắm chặt cái bình đã được mở nắp.\"Anh còn giận tôi ư?\" Bị hỏi một cách thẳng thừng như thế, Nhan Khả thở dài. \"Không.\" Từ Diễn được đằng chân lân đằng đầu. \"Tối nay có rảnh không? Tôi muốn mời anh ăn cơm.\" Nhan Khả vội lắc đầu. \"Không thích sao? Anh muốn ăn gì cũng được.\" Nhan Khả càng kiên quyết lắc đầu. Từ Diễn sao dễ dàng bỏ qua như thế, càng bị cự tuyệt càng không chịu thua, lẽo đẽo bám anh cả một buổi chiều. Nhan Khả chẳng còn cách nào khác, chạy trời không khỏi nắng, bị nghệ sĩ nam có tư chất — nghe nói còn được bầu chọn yêu thích nhất trong năm — vướng chân đúng là rất khó xử. Đồng nghiệp cứ dùng ánh mắt trách cứ nhìn anh. \"Chúng ta đi ăn đi.\" Từ Diễn ngông nghênh hỏi, bỏ đi hình tượng, cởi bỏ lớp lông lang sói, cứ như con chó bự với cái đuôi ngoe nguẩy phía sau. Nhan Khả nhìn cậu. \"... Bữa cơm này, có ý gì?\" Chuyện này mà dùng bữa cơm để bồi thường, đúng là mặt trơ trán bóng. Từ Diễn vội giải thích: \"Tôi có ý gì đâu, chỉ muốn cùng anh dùng bữa. Anh không ngại tôi chứ?\" Nhan Khả đâu thể nói mình ngại một thằng nhóc nhỏ hơn mình gần mười tuổi đành gật đầu đáp ứng. Tới nhà hàng đã được đặt trước, không gian chỉ có hai người, thật sự xa hoa, lãng phí, tuy \"trăng thanh sân vắng — chân cầu nước vương\" phong nhã khiến người ta có cảm giác an thần tĩnh khí nhưng Nhan Khả ngồi đối diện với cậu nhóc không biết tự khi nào đã lộ ra nanh sói, vẻ mặt anh liền cứng ngắc. \"Anh có nóng không? Cởi áo khoác ra đi.\" Nhan Khá vội né tay cậu, lắc đầu, kéo chặt vạt áo, ra vẻ đề phòng. Từ Diễn thấy anh ngay cả tiếp xúc bình thường cũng sợ hãi thì càng rầu hơn, nhưng mặt khác cũng hận không thể đem người đàn ông đang run rẩy này đè xuống đất. Nhan Khả từ đầu đến chân đều thấy mất tự nhiên, ăn không ngon miệng, chỉ trốn vào một góc uống trà nóng. Từ Diễn chất chứa nỗi lòng, một bàn toàn sơn hào hải vị mà ăn không được mấy miếng. Không khí trong bữa ăn có vẻ sượng sùng, Từ Diễn buông hẳn đũa xuống, đứng dậy, bước thẳng một bước đến chỗ người ngồi đối diện, ngồi bên cạnh Nhan Khả, anh nhanh chóng thấy căng thẳng. \"Sao không trả thù tôi?\" \"...\" Nhan Khả cười khổ. Từ Diễn to gan: \"Anh không làm lớn chuyện là vì thích tôi?\" Nhan Khả lập tức nhíu mày nhìn cậu. \"Anh không muốn nói gì với tôi sao?\" Nhan Khả ngập ngừng một hồi, cuối cùng cũng lên tiếng. \"Trả \"Thực Mộng Thú\" cho tôi.\" Từ Diễn thiếu chút nữa tức hộc máu mũi, vội đem con thú bằng ngọc kia nắm chặt trong tay, sống chết không buông. Nhan Khả đưa tay đoạt lấy, thấy cậu mặt dày mày dạn không chịu thả ra cũng nổi giận. \"Đó là của tôi, trả lại cho tôi.\" \"Không! Anh tặng tôi rồi.\" \"Là của em trai tôi.\" \"Kệ anh, giờ là của tôi!\" Hai người không ai nhường ai, tranh nhau đến đỏ cả mặt lên, suýt nữa lao vào đánh nhau. Nhan Khả vì tranh nhau mà ánh mắt nhìn cậu vừa bất đắc dĩ vừa trách cứ khiến cậu đỏ ửng mặt. Từ Diễn đầu nóng lên, cậu tiếp cận anh, trước khi anh kịp phản ứng đã nhanh tay hôn anh. Nhan Khả lắp bắp kinh hãi, lập tức buông tay lui ra sau, lại bị Từ Diễn ôm cổ, kiên định áp môi vào anh. Sự giãy giụa khiến nụ hôn trở nên kịch liệt, môi mút vào nhau, Từ Diễn dùng sức mở hai hàm của anh ra, vươn đầu lưỡi vào, xâm phạm khoang miệng anh. Nhan Khả bị bất ngờ hôn nồng nhiệt không ngừng quẫy đạp, không biết từ khi nào vừa chống cự vừa hỗn loạn. Hai người môi lưỡi giao triền quấn quít, thở hổn hà hổn hển, mặc kệ có phải ép buộc hay không, đây cũng có thể coi là một nụ hôn sâu nóng bỏng. Từ Diễn như quên hết thảy. Đến khi tách ra, cả hai đều thở dồn dập, môi ướt át, người cũng nóng lên. Nhan Khả mặt đỏ bừng, không rõ là phẫn nộ hay vì cái gì khác, anh ngây ra trong chốc lát rồi chật vật đứng lên, xoay người bỏ đi. \"Nhan Khả.\" Nhan Khả không quay đầu lại, luống cuống mở cửa theo cầu thang đi xuống. \"Anh có trốn cũng không được.\" Cảm giác môi lưỡi quấn quít còn đọng lại trong miệng, toàn thân Từ Diễn như không thế ức chế được sự hưng phấn. Cậu hoàn toàn không rõ chính mình rốt cuộc coi người này như thế nào. Nắm giữ Nhan Khả thật sự rất dễ, giống như lần trước đè xuống thoả sức xâm phạm, Nhan Khả cũng sẽ không oán giận, dù bị cưỡng ép nhưng phản ứng sau đó chẳng chút kích động, rất nhanh sẽ quên đi. Cái kiểu chống cự không chút ghét bỏ này chỉ làm dục vọng đàn ông thêm tăng vọt. Nhưng vẫn chưa đủ. Từ Diễn đâu chỉ muốn như vậy, đâu chỉ muốn tận hưởng cơ thể của anh, nghe anh rên rỉ, cậu còn muốn rất nhiều thứ khác. ___ *Heo vòi Mã Lai: con thật thì xem ở đây. Ở Nhật Bản, nó được gọi là \"Baku\" (Thực Mộng Thú), một sinh vật chuyên ăn ác mộng của con người. Các bạn hay đọc manga chắc cũng đã quen thuộc với con này rồi nhỉ? XXX Holic, Yumekui kenbun,...",
  "nextChapter": "https://gacsach.top/doc-online/ky-dai-do-ranh-gioi-cho-mong-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ky-dai-do-ranh-gioi-cho-mong-chuong-04"
}