{
  "title": "Thuyền trưởng tuổi 15 - Phần 1 - Chương 16 - 17",
  "url": "https://gacsach.top/doc-online/83822/thuyen-truong-tuoi-15-phan-1-chuong-16-17.html",
  "content": "Chương 16 LÊN ĐƯỜNG Sau khi đi dọc bờ sông ba trăm bước và vào sâu trong rừng rậm bằng những con đường hẻm khó đi, Đíchsơn không khỏi lo ngại về những bất trắc có thể xảy ra khi đi đường ở nơi đất khách. Nhưng chú vẫn tỏ ra hăng hái như thường. Hôm đó, trước khi mặt trời lặn, đoàn lữ hành đã cách bờ biển tám dặm. Trong ngày thứ nhất không xảy ra chuyện gì, mọi người đều khỏe. Có lẽ trong những đoạn đường sau mới thấy thấm mệt. Mọi người đều đồng ý nghỉ lại ở nơi này. Người ta không tìm được chỗ trú nào hơn là dưới một cây muỗm cổ thụ cành lá rậm rạp xòe ra như một mái hiên tự nhiên. Nếu cần, có thể ẩn trên cành cây rất tốt. Tuy nhiên, khi đến nơi mọi người nghe thấy những tiếng xáo xác điếc tai phát ra từ trên ngọn cây, thì ra cây muỗm đó là nơi cư trú của một đàn chim kéc xám, một giống chim kêu luôn miệng, rất hung dữ, hay đánh lẫn nhau và đuổi đánh các con chim nhỏ khác. Nếu ta tưởng tượng giống chim đó như những con vẹt thường nuôi trong nhà thì ta lầm. Đó là một giống kéc kêu éc éc điếc cả tai đến nỗi Đíchsơn phải đem súng định bắn đuổi chúng đi. Nhưng Ali giữ Đíchsơn lại, lấy cớ rằng tại nơi hoang vắng này không nên lộ sự có mặt của mình bằng tiếng nổ. Ali nói: - Bạn nên nhớ: bước không tiếng động, đi mới không hiểm nghèo. Sau bữa ăn chiều, chỗ ngủ sắp đặt tùng tiệm cũng đủ. Đíchsơn hỏi Ali: - Ta có nên đốt lửa để đêm không? Ali đáp: - Không cần. Đêm không lạnh và cây muỗm này đủ che sương gió. Ta không sợ lạnh và hơi ẩm nữa. Tôi nhắc lại những lời tôi vừa nói với các bạn ban nãy: đừng đốt lửa cũng như đừng bắn súng, giữ được thì tốt. Đêm xuống đã lâu. Mọi người đều ngủ mê mệt, trừ Ecquyn thức để canh chừng. Bảy giờ sáng hôm sau, đoàn người lại tiếp tục đi về phía đông. Họ vẫn đi trong rừng, trên khoảng đất chưa khai thác bao giờ, khí nóng và hơi ấm chan hòa, thực vật ở đây lan rộng và xanh tốt lạ thường. Đíchsơn vừa đi vừa nhận xét điều này, theo lời Ali thì họ đang đi trong miền thảo nguyên, thảo nguyên có nghĩa là đồng cỏ hoang. Nếu Đíchsơn nhớ không lầm thì thảo nguyên phải có những đặc điểm sau đây: không có nước, không có cây, không có đá, chỉ toàn một thứ cỏ gai xanh tốt về mùa mưa, mọc cao về mùa hạ và rậm rạp như rừng, ngoài ra cũng có ít nhiều cây thấp, cằn cỗi. Tất cả bày ra một cảnh tượng hoang phế, khô khan. Thế mà ở đây lại rất khác. Từ lúc bắt đầu đi đến giờ, rừng rú kéo dài triền miên. Không, đây không phải là thảo nguyên như Đíchsơn đã biết. Hôm sau, Đíchsơn hỏi Ali và tỏ ý thắc mắc về cảnh tượng lạ lùng của thảo nguyên nơi này. Ali vạch rõ những điều sai lầm của Đíchsơn và cho biết thêm nhiều chi tiết chính xác về địa phương và tỏ ra là một con người có một kiến thức sâu rộng về xứ Bôlivi. Ali bảo Đíchsơn: - Bạn ơi, bạn nói có lý đấy. Một thảo nguyên thực chất thì đúng như các sách du lịch đã miêu tả, nghĩa là một đồng bằng khô khan và khó băng qua. Nó giống như những đồng cỏ lớn ở Bắc Mỹ và hơi khác là những đồng này thường lầy lội hơn. Phải, ví dụ như đồng cỏ Colorado, đồng cỏ Ylano và đồng cỏ Vedula. Nhưng đây lại là một miền có cảnh tượng khác hẳn chính tôi cũng ngạc nhiên. Quả thực đây là lần đầu tôi đi đường tắt của cao nguyên này cho chóng đến nơi. Mặc dầu tôi chưa được nhìn thấy quang cảnh này, nhưng tôi vẫn biết nó rất khác biệt với những thảo nguyên thực chất. Những thảo nguyên này, bạn sẽ có thể thấy ở bên kia rặng núi Ande, suốt trên dải đất thuộc đông bộ lục địa cho đến Đại Tây Dương. Đíchsơn hỏi: - Thế ta có phải vượt qua rặng Ande không? Ali mỉm cười nói: - Không, không! Tôi vừa nói “bạn sẽ có thể thấy” chứ tôi không nói “bạn sẽ thấy…” đâu mà ngại. Bạn hãy yên trí. Chúng ta chỉ phải qua cao nguyên này thôi, mà ở đây những ngọn núi cao nhất cũng không quá 500m. A! Nếu phải vượt rặng Ande với phương tiện chúng ta đang dùng thì tôi đã không mời các bạn dự cuộc phiêu lưu đó. Đíchsơn hỏi: - Lần đầu tiên ông đi đường này, ông không sợ lạc đường à? Ali đáp: - Không, bạn cứ yên tâm. Tôi sẽ đưa bạn cùng người nhà đến nơi đến chốn. Mọi thắc mắc của Đíchsơn đều được Ali giải thích rõ ràng. Đíchsơn và Ali đi đầu đoàn lữ hành nên cũng không ai xen vào chuyện đó. Trong những ngày từ tám đến mười hai tháng tư, cuộc hành trình tiếp diễn như thường, không xảy ra sự gì khác lạ. Những giờ nghỉ ngơi vẫn bình thường, mặc dù mọi người đã bắt đầu cảm thấy mệt mỏi. Tuy nhiên sức khỏe của mọi người đều khả quan. Chỉ có cậu bé Giắc đã bắt đầu thấy khó chịu về cuộc sống u tịch trong rừng. Bốn ngày tiếp theo, cuộc lữ hành về đông bắc vẫn diễn ra trong những điều kiện bình thường. Đến ngày 16 tháng 4, đoàn người đi được tất cả vào khoảng 100 dặm rồi. Hôm đó, trong lúc ngủ trưa, một tiếng huýt gió vang lên làm mọi người kinh ngạc. Bà Uynxton hốt hoảng hỏi: - Cái gì thế? Đíchsơn cầm súng chạy lại chắn trước bà và nói: - Con rắn. Ali gọi giật Đíchsơn lại: - Hãy bình tĩnh, đừng làm cho các con vật đó khiếp sợ. Đíchsơn hỏi: - Những con gì đó? - Đó là những con sơn dương. Đến bốn giờ chiều, đoàn người dừng lại nghỉ chân bên cạnh một cánh rừng thưa. Chợt có ba bốn con vật cao lớn ở trong rừng rậm chạy vụt ra rất nhanh cách chỗ đó một trăm bước. Bất chấp lời dặn của Ali, Đíchsơn kề súng vào vai bắn luôn một phát. Nhưng Ali nhanh tay gạt mũi súng đi thành ra Đíchsơn dù thiện xạ đến đâu cũng bắn không trúng đích. - Đừng bắn! Đừng bắn! – Ali nói. - Đó là những con hươu cao cổ - Đíchsơn nói. Giắc ngồi yên trên ngựa nghểnh lên trông và hỏi: - Hươu cao cổ à? Nó đâu ạ? Bà Uynxton nói: - Con gì ấy, chứ ở Mỹ châu làm gì có hươu cao cổ. Ali cũng xác nhận: - Phải. Ở xứ này không có hươu cao cổ. Đíchsơn hỏi: - Thế là con gì ạ? Ali đáp: - Có lẽ bạn đã trông lầm. Những con đó phải chăng là những con đà điểu? Đíchsơn và bà Uynxton thấy lạ lùng quá, đưa mắt nhìn nhau, cùng lặp lại. - Những con đà điểu? - Phải, chỉ là những con đà điểu thôi – Ali khẳng định. - Nhưng đà điểu là giống chim thì nó chỉ có hai chân thôi chứ - Đíchsơn cãi lại. - Tôi đã coi những con vừa chạy ra đây, là những động vật hai chân – Ali đáp. Đíchsơn hỏi: - Động vật hai chân à? Bà Uynxton nói: - Những con vật vừa chạy qua đây, tôi thấy hình như nó có bốn chân. Ali cười to và nói: - Đà điểu bốn chân! Kỳ quá! Đíchsơn đáp: - Bởi thế, chúng tôi mới cho là hươu cao cổ chứ không phải đà điểu. Ali nói: - Không phải, anh bạn trẻ của tôi ơi. Bạn trông lầm rồi! Vì nó chạy nhanh quá, bạn hoa mắt nên mới dễ lầm. Những người đi săn nhiều khi cũng trông lầm như thế mà không biết rằng mình lầm. Đíchsơn nói: - Tôi tưởng cả đà điểu lẫn hươu cao cổ đều không có ở Tân thế giới này. Ali đáp: - Có chứ! Ở Nam Mỹ có một giống đà điểu đặc biệt gọi là năngdu, tức là những con vừa chạy ngang qua đây đấy. Ở Nam Mỹ có giống đà điểu gọi là năngdu thật. Bà Uynxton và mọi người đều chịu là mình đã lầm. Ali lại nói: - Rất có thể lát nữa ta sẽ được trông thấy một đàn đà điểu khác. Lần này xin các bạn hãy nhìn kỹ và đừng cho loài chim là loài thú. Còn Đíchsơn nên cẩn thận, đừng có bắn bất cứ một giống vật nào. Chúng ta không cần săn để kiếm thức ăn. Tôi nhắc lại rằng không nên để tiếng nổ thể hiện sự có mặt của mình trong khu rừng này. Đíchsơn im lặng suy nghĩ, một lần nữa sự ngờ vực lại hiện ra trong đầu. Hôm sau là ngày 17 tháng tư, cuộc hành trình lại tiếp tục. Ali quả quyết rằng không đầy hai tư tiếng đồng hồ nữa, đoàn lữ hành sẽ tới nông trại Sanphêlich. Ali nói thêm với bà Uynxton: - Thưa bà, đến đó bà sẽ nhận được mọi sự đón tiếp xứng đáng với địa vị của bà. Sau vài ngày nghỉ ngơi, bà và cậu Giắc sẽ khỏe lại. Ở trại, có lẽ bà sẽ không có đủ tiện nghi như ở nhà, nhưng bà sẽ trông thấy công cuộc khai thác của chúng tôi ở địa hạt cũng không đến nỗi thiếu tiện nghi. Chúng tôi không phải là những dân lạc hậu. Bà Uynxton đáp: - Thưa ông Ali, chúng tôi không biết làm thế nào hơn nữa, chúng tôi chỉ có những lời chân thành để cám ơn ông về sự giúp đỡ lớn lao của ông đối với chúng tôi trong bước phiêu lưu này. Về nhà ông, chúng tôi sắp được đến một nơi an toàn. - Thưa bà, chắc bà cũng mệt lắm? - Thưa ông, về phần tôi không cần lắm. Nhưng tôi thấy sức khỏe cháu Giắc suy giảm dần. Cháu bắt đầu sốt… - Thưa bà, khí hậu ở vùng cao nguyên này tuy lành, nhưng xin thú thực rằng về tháng ba và tháng tư hay có bệnh sốt định kỳ. Đíchsơn nói: - Bệnh sốt đó tất nhiên ở đây có thuốc chữa. Bất cứ bao giờ và bất cứ nơi nào, phương thuốc vẫn được đặt ở bên bệnh tật. Ali hình như không hiểu, hỏi: - Thế là thế nào? Đíchsơn đáp: - Hiện chúng ta chẳng đang ở miền có những cây canhkina là gì? Ali nói: - Phải! Bạn nói rất có lý! Đây là thổ sản, giống như cho ta vỏ quý có chất giải nhiệt. - Thế mà tôi chẳng trông thấy một cây nào? – Đíchsơn nói. Ali đáp: - Bạn ơi, giống cây đó không phải dễ phân biệt đâu. Nó không mọc riêng thành đám. Nó hay ở rải rác trong rừng cây. Những người da đỏ làm nghề lấy canhkina chỉ trông lá cây là biết ngay, vì lá nó bao giờ cũng xanh. Bà Uynxton nói: - Ông Ali, khi nào ông trông thấy một cây canhkina, thì xin ông trỏ cho chúng tôi biết. - Thưa bà, nhất định thế. Ngày cuối cùng trôi qua không xảy ra sự gì đáng chú ý. Chiều đến, cuộc nghỉ chân được sắp đặt như thường lệ. Từ ngày khởi hành đến nay, trời không mưa, nhưng thời tiết sắp thay đổi vì hơi nóng bốc lên biến thành một lớp sương dầy mờ mịt. Sắp đến mùa mưa rồi. Nhưng may thay, đến ngày mai là đoàn lữ hành đến nơi bình yên rồi. Chỉ còn mười giờ phải nằm rừng nữa thôi. Chương 17 MỘT DANH TỪ GHÊ GỚM Sắp đến nơi rồi! Bà Uynxton cảm thấy mỏi mệt, không thể tiếp tục lâu hơn nữa cuộc đi đường trường quá vất vả này. Giắc bị bệnh sốt rét cách nhật, mặt em có lúc đỏ bừng, có lúc nhợt nhạt trông rất thương. Bà Uynxton lo lắng, lúc nào cũng ở liền với con, ít khi giao cho u già Năng. Đã gần đến nơi rồi! Theo lời Ali thì nội nhật ngày 18 tháng tư, bà và các gia nhân sẽ đến nông trại Sanphêlich. Lương thực đã bắt đầu cạn dù lúc này vẫn còn cung cấp đủ cho mọi người. Về phần Ali, hình như hắn quen đi rừng nên không biết mệt nhọc là gì. Tuy nhiên, càng đi gần đến nông trại, Đíchsơn nhận thấy Ali càng tỏ ra kém thành thực hơn trước. Đíchsơn không tin hắn nữa và tự hỏi hắn đánh lừa mình với mục đích gì? Chú không sao tìm được câu trả lời, nhưng quyết bám sát hắn để đề phòng. Ali có lẽ cũng biết Đíchsơn nghi mình nên hắn lầm lì im lặng. Trong khi đó, Ali vẫn đi dẫn đầu. Lúc này người ta thấy hắn hay nhìn sâu vào trong rừng hoặc nhìn sang bên phải, bên trái như người không tự tin nơi mình, không tin nơi đường đi. Bà Uynxton nhắm mắt lại không muốn nhìn mặt hắn. Qua một cánh đồng hoang, đến một khu rừng rậm, đoàn người lại chui vào dưới những lùm cây to. Lúc hai giờ chiều, thì đến một cánh rừng nhỏ, nơi đây hình như vừa có một đàn dã thú đi qua. Đíchsơn để ý quan sát lối đi trên cao có những cành lá gẫy gập, ngã xuống, dưới đất cỏ bị dày xéo và rẽ sang hai bên để lộ ra những dấu chân to lớn. Có lẽ cọp hay báo vừa đi qua đây chăng? Nhưng cọp báo làm gì có những vết chân lớn thế? Cọp báo làm gì có cái thân hình vĩ đại tạo thành một lỗ hổng dài cao như thế? Chỉ có thể là voi, nhưng voi không phải là động vật ở Mỹ châu. Giả sử người ta có đem voi ở nơi khác về nuôi, nó cũng không đi như thế này. Đíchsơn nghĩ mãi không ra. Chú cũng không thèm hỏi Ali. Hỏi làm gì con người gian trá bảo con hươu cao cổ là con đà điểu! Nếu có hỏi, nó lại đưa ra một giải đáp quấy quá cho xuôi, chẳng ích gì cho tình hình hiện tại. Trong thâm tâm, Đíchsơn coi Ali là một tên phản bội, chỉ đợi có dịp là lột mặt nạ của hắn ra. Chú thấy giờ phút đó đã đến gần. Nhưng mục đích bí mật của Ali là định giở thủ đoạn gì? Tương lai của những người sống sót trên thuyền Hải Âu sẽ ra sao? Đíchsơn tự nghĩ, thuyền tuy chìm nhưng trách nhiệm của mình chưa hết. Chú còn phải lo giữ an toàn cho những người mà sóng gió đại dương đã ném lên một nơi ở bờ biển hoang vu! Đíchsơn không muốn nhắm mắt trước một thực tại hãi hùng mà mỗi lúc thấy trầm trọng thêm. Là “Thuyền trưởng mười lăm tuổi” của thuyền Hải Âu, bây giờ Đíchsơn vẫn giữ trách nhiệm đó trong trường hợp này. Nhưng trước khi hành động, chú không muốn nói cho bà Uynxton biết, sợ bà lo lắng. Đíchsơn im lặng. Khi gần đến một bãi sông khá rộng, chú trông thấy những con vật to lớn chạy ùa vào những bãi cỏ cao để trốn. Đíchsơn định kêu lên: “Hà mã! Hà mã!” cho mọi người biết, nhưng lại thôi. Hà mã ở Mỹ châu! Đíchsơn thấy sự dối trá của Ali ngày càng lộ ra. Đoàn người vẫn đi, nhưng rời rạc và chậm dần, vì người khỏe đến đâu bây giờ cũng phải mệt. Bà Uynxton để hết tâm trí vào con, quên cả mệt nhọc. Tất cả mọi người, ai cũng mệt lử. Hồi năm giờ chiều, già Tôm nhặt được một vật trong đám cỏ. Ông cầm lên xem thì thấy một con dao hình thù rất lạ: lưỡi rộng và cong, cán vuông làm bằng ngà có những nét chạm thô sơ. Tôm đưa cho Đíchsơn xem, chú ngắm nghía một lúc rồi giơ cho Ali coi và nói: - Dân bản xứ chắc không còn ở xa nữa. Ali đáp: - Phải. Nhưng… Đíchsơn nhìn thẳng vào mặt Ali hỏi: - Nhưng gì? Ali ngập ngừng nói: - Có lẽ nông trại ở gần đây nhưng tôi không nhận ra… Đíchsơn hỏi to - Thế ông lạc hay sao? Ali đáp: - Lạc, không… bây giờ, trại đó tất nhiên ở cách đây không quá ba dặm. Nhưng tôi muốn đi lối tắt trong rừng và có lẽ tôi đã lầm. Đíchsơn nói: - Có thể. Ali nói: - Hay là để tôi đi trước, như thế sẽ tiện hơn? Đíchsơn nói, giọng cương quyết: - Không! Đừng bỏ nhau, ông bạn ơi! Ali nói: - Tùy ý bạn, chứ bây giờ trời sắp tối rồi, đưa các bạn đi rất khó khăn. Đíchsơn nói: - Việc đó không quan hệ, chúng tôi nghỉ lại đây cũng được. Bà Uynxton cũng sẽ vui lòng ở một đêm dưới tán cây này. Đến mai khi trời sáng rõ, chúng ta sẽ lên đường. Còn hai hay ba dặm nữa, chỉ là công việc trong một giờ. Ali nói: - Đồng ý. Cuộc nghỉ chân cuối cùng này đã được quyết định. Người ta tìm chỗ tốt để nghỉ đêm. Đíchsơn đang định chọn một lùm cây to gần đó làm nơi trú ẩn, già Tôm đi cạnh chú để giúp đỡ, bỗng dừng lại và kêu: - Cậu Đíchsơn ơi, nhìn xem! Nhìn xem! Đíchsơn bình tĩnh hỏi: - Gì thế già Tôm? Già Tôm đáp: - Kìa… kìa… ở những cây này… có vết máu. Đíchsơn tiến lại chỗ già Tôm vừa chỉ, nhìn kỹ rồi quay lại bảo già Tôm: - Thôi! Im đi! Ở gần gốc cây lại có vài cái còng gãy và một dây xích đứt vứt trên mặt đất. May sao lúc đó bà Uynxton không biết. Còn Ali đứng tránh ra một chỗ như đang mưu tính việc gì. Nếu ai nhìn hắn lúc đó, sẽ thấy sắc mặt hắn thay đổi hẳn. Trông hắn có vẻ hung tợn y như một con thú dữ. Con Đinhgô chạy bên cạnh Đíchsơn và sủa vang lên. Đíchsơn hết sức đuổi nó mới chịu lui. Sau khi nhìn thấy những cái còng và dây xích nói trên, già Tôm như mất hồn, đứng ì ra, miệng lẩm bẩm: - Tôi đã… trông thấy… những còng này… hồi tôi còn nhỏ. Tôi đã… Những kỷ niệm đau thương của thời thơ ấu có lẽ đang xáo trộn trong óc già Tôm. Già Tôm cố nhớ lại… Già Tôm kêu… Đíchsơn nắm tay già Tôm kéo đi và nói nhỏ: - Thôi, già đừng nói gì nữa! Để cho bà Uynxton và mọi người khỏi nháo nhác. Một lùm cây khác cách đó không xa được chọn làm nơi nghỉ đêm và các việc được sắp đặt như mọi ngày rất nhanh chóng. Bữa ăn chiều được dọn ra, nhưng mọi người chỉ ăn lấy lệ. Đêm xuống dần dần, bầu trời u ám như sắp đổ mưa. Bốn bề vắng lặng không một tiếng động. Đíchsơn, Ốttanh và Pát cùng thức để canh phòng. Ba người ngồi dưới gốc cây, mắt dõi nhìn, tai lắng nghe trong đêm sâu xem có tiếng động hay ánh lửa khả nghi nào để kịp thời phòng thủ. Nhưng chẳng có gì khuấy động bầu không khí im lìm và đen tối của cánh rừng rậm này. Bà Uynxton ẵm con trong lòng, cúi xuống nhìn, lo cho con, quên cả sương gió quanh mình. Già Tôm ngồi gần Đíchsơn, có lẽ cũng không ngủ được, đầu cúi xuống, im lặng suy tư, ủ rũ như người vừa bị đánh một trận đòn bất thần. Vào khoảng mười một giờ đêm, bỗng một tiếng gầm nổi lên từ xa làm cho già Tôm giật mình đứng dậy. Đíchsơn lại gần. Già Tôm đã nghe quen tai từ nhỏ nên dễ nhận ra. Đíchsơn cau mày nói một mình: “Sư tử ở Mỹ châu!?” rồi nghĩ ngay đến tên phản bội Ali, Đíchsơn không nén được nữa, liền cầm dao, xăm xăm chạy đến chỗ Ali trú chân ban tối. Nhưng Ali không còn đấy và cả con ngựa cũng mất tích. Đíchsơn bực đến điên người! Ali đã đánh lừa mọi người đến nơi này! Như thế, không phải là thuyền Hải Âu đã ghé vào bờ biển Mỹ châu. Không phải là đảo Pác mà Đíchsơn đã dùng để xác định vị trí trên biển, đảo ấy chỉ là một hòn đảo nào đó cũng ở về phía tây lục địa này như đảo Pác ở phía tây Mỹ châu. La bàn đã chỉ sai trong suốt một phần đường như ta đã biết. Rồi bão biển lại đưa thuyền đi một đường khác từ Thái Bình Dương, vòng mũi Hon sang Đại Tây Dương, những trận gió mạnh đã đánh bay thuyền đi với một tốc độ phi thường mà Đíchsơn không biết. Vì thế, những cây cao su, cây canh kina, những thổ sản của Nam Mỹ không có ở miền này, mà Ali quả quyết đó là cao nguyên Atacama và thảo nguyên của xứ Bôlivi. Phải! Miền này chỉ có những hươu cao cổ - chứ không phải là đà điểu chạy trốn trong rừng thưa, những con voi đi xuyên qua rừng rậm, những con hà mã thấy động chui vào bãi cỏ lau và sau cùng có những tiếng gầm của sư tử trong đêm khuya. Còn những cái còng này, những xích xắc này, con dao khoằm này đều là dụng cụ săn người của những phường buôn nô lệ da đen. Nego và Ali đích thực là hai kẻ đồng lõa trong vụ này. Nghĩ tới đây, bất giác Đíchsơn thốt ra một danh từ ghê gớm: - Phi châu! Phi châu của những kẻ buôn người! Phi châu của những người nô lệ!",
  "nextChapter": "https://gacsach.top/doc-online/83823/thuyen-truong-tuoi-15-phan-2-chuong-01-02-03.html",
  "prevChapter": "https://gacsach.top/doc-online/83821/thuyen-truong-tuoi-15-phan-1-chuong-13-14-15.html"
}