{
  "title": "Thuyền trưởng tuổi 15 - Phần 1 - Chương 09 - 10 - 11 - 12",
  "url": "https://gacsach.top/doc-online/83820/thuyen-truong-tuoi-15-phan-1-chuong-09-10-11-12.html",
  "content": "Chương 9 THUYỀN TRƯỞNG ĐÍCHSƠN Tả làm sao được nỗi xúc động và kinh hoàng của những người còn lại trên thuyền Hải Âu khi đứng trước cảnh ta nát thảm khốc bày ra trước mắt. Họ xót xa nghĩ đến thuyền trưởng Huvo, một người gan dạ, chăm chỉ và những tay thủy thủ hăng hái, tận tâm đã bỏ mình vì nghề nghiệp. Bà Uynxton quỳ xuống trên sán thuyền, hai tay giơ lên trời nói: - Chúng ta hãy cầu nguyện cho những người đã mất! Giắc vừa chạy lại quỳ theo mẹ, vừa khóc vì em cũng hiểu cả. ĐíchSơn, u già Năng, ông Tôm và bốn người da đen đều cúi đầu, đứng sau bà. Bà đọc kinh cầu nguyện. Họ thành kính nguyện cầu cho linh hồn những người bạn xấu số. Hiện giờ họ không còn thuyền trưởng để chỉ huy, không còn thủy thủ để chèo con thuyền. Họ ở lòng Thái Bình Dương, xa đất liền hàng mấy trăm dặm, trên một con thuyền nhỏ chơ vơ giữa sóng gió. Trong thuyền còn có một người nào biết nghề thủy thủ nữa chăng? Chỉ có một người: đó là ĐíchSơn. Vừa lúc đó Nego hiện ra trên sán thuyền. Hắn tiến đến trước ĐíchSơn. Chú hỏi: - Anh muốn hỏi tôi à? Nego lãnh đạm trả lời: - Tôi hỏi thuyền trưởng Huvo hoặc đội trưởng. ĐíchSơn nói: - Anh đã biết là hai người đó chết cả rồi! - Thế ai chỉ huy ở đây bây giờ? – Nego hỏi, giọng mai mỉa. ĐíchSơn nói thẳng: - Tôi! Nego nhún vai nói: - Anh? Một thuyền trưởng mười lăm tuổi? ĐíchSơn bước lại sát mặt hắn, nói: - Phải! Một thuyền trưởng mười lăm tuổi! Nego giật lùi hai bước. Thấy thế, bà Uynxton bảo Nego: - Anh nên nhớ chỉ có một thuyền trưởng ở đây thôi… Thuyền trưởng ĐíchSơn, người mà trước khi rời thuyền này, thuyền trưởng Huvo đã giao phó mọi việc và đã cử làm phó thuyền trưởng rồi! ĐíchSơn sẽ điều khiển được con thuyền! Nego cúi người xuống, miệng lẩm bẩm những gì không ai nghe rõ, rồi trở về chỗ cũ. Khi đó, gió biển thổi đều, thuyền Hải Âu đã đi khỏi dải nước hồng. Đíchsơn xem lại các cánh buồm, rồi xem xét thuyền. Chú cảm thấy trách nhiệm nặng nề đè lên vai. Mọi con mắt đều hướng về chú với một niềm tin thiết tha. Chú thấy vững lòng và thêm tin tưởng ở mọi người. Tuy chú biết cầm lái, đặt buồm và nhờ những người da đen xoay buồm tùy hướng. Nhưng tất nhiên chú không biết dùng những phép toán để xác định vị trí của thuyền. Nếu được học trong bốn hoặc năm năm nữa, chú sẽ thông thạo nghề hàng hải tốt đẹp và khó khăn này. Bây giờ Đíchsơn chỉ có cách độc nhất để tính đường đi là dụng cụ đo tốc độ và la bàn. Tuy nhiên, chú không hề nao núng. Bà Uynxton hiểu rõ tâm tư của chú lúc đó, bà nói: - Cám ơn em. Thuyền trưởng Huvo và các thủy thủ không còn nữa. Vận mệnh con thuyền này bây giờ ở trong tay em. Em hãy cứu con thuyền và những hành khách. Đíchsơn đáp: - Thưa bà, đó là nhiệm vụ của cháu. - Già Tôm và các bạn của ông đều là những người tốt, em có thể nhờ vả được. - Thưa bà, cháu cũng biết thế. Cháu sẽ hướng dẫn cho các bạn cùng làm việc. Bà Uynxton hỏi: - Bây giờ em có biết thuyền Hải Âu hiện ở chỗ nào trên biển không? - Thưa bà, rất dễ. Cháu chỉ việc xem bản đồ của thuyền là biết, vì hôm qua cố thuyền trưởng đã ghi rồi. Thực vậy, đó là điều phải làm trước tiên. Đíchsơn chạy vào phòng cố thuyền trưởng, lấy ra một tấm bản đồ trong đó đã có dấu ghi, Đíchsơn chỉ cho bà Uynxton biết Hải Âu hiện ở trên vĩ tuyến 143 độ 35 tiếp kinh tuyến 146 độ 13 vì trong hai tư giờ vừa qua, thuyền không tiến được mấy. Đíchsơn mời già Tôm và các bạn da đen đến rồi hỏi: - Các bạn, thuyền chúng ta không còn thủy thủ nào ngoài các bạn. Tôi không thể lái thuyền được nếu không nhờ các bạn giúp sức. Các bạn không phải là những thủy thủ nhà nghề nhưng các bạn có những cánh tay khỏe. Các bạn hãy hiến những cánh tay đó cho thuyền Hải Âu. Chúng ta sẽ cùng điều khiển con thuyền. Già Tôm nói: - Thưa cậu, chúng tôi sẽ là những thủy thủ của cậu. Việc gì người ta làm được, chúng tôi cũng có thể làm được. Chúng tôi sẵn sàng. Bà Uynxton nói: - Già Tôm nói phải quá. Đíchsơn cũng nói: - Già nói phải lắm. Tôi sẽ chỉ cho già và các bạn công việc phải làm. Còn tôi, tôi phải cầm lái cho đến khi nào mệt mới nghỉ. Chỉ ngủ một vài giờ là tôi lại sức ngay. Trong những giờ đó, tôi cần một người để thay tôi. Già Tôm ạ, tôi sẽ chỉ dẫn cho già cách cầm lái bằng la bàn. Già Tôm đáp: - Thưa cậu, khi nào cần xin cậu cứ gọi tôi. Đíchsơn nói: - Thế thì già lại gần tôi, bên cán bánh lái. Già sẽ ở lại đây cho đến tối. Nếu tôi mệt, già có thể thay tôi trong một vài giờ. Muốn tập cho các thủy thủ mới quen việc, Đíchsơn bảo già Tôm và các bạn da đen. - Các bạn! Bây giờ chúng ta xoay buồm cho thuyền đi thuận gió. Tôi sẽ chỉ cho các bạn làm. Già Tôm đáp: - Xin tuân lệnh, thưa thuyền trưởng Đíchsơn, xin tuân lệnh! Chương 10 BỐN NGÀY SAU Đíchsơn bây giờ là thuyền trưởng thuyền Hải âu. Không để phí thời giờ, cậu bắt tay vào việc ngay. Chú huy động các bạn da đen điều khiển các cột buồm để thuyền đi xiên gió. Đíchsơn vừa cầm lái vừa gọi già Tôm. - Bây giờ bắt đầu từ cột buồm tiền. Già “buông” đi! Già Tôm không hiểu “buông” là gì, liền hỏi lại: - Buông là gì? - Là tháo dây buộc, thả cánh buồm xuống! Anh Pát cũng làm thế đi!... Được rồi! Bây giờ kéo đi! Kéo thật căng! Pát nói: - Như thế này phải không? - Phải, tốt lắm. Còn anh Ecquyn, đầu kia… kéo thật mạnh! Bảo Ecquyn làm “thật mạnh” có lẽ hơi quá vì anh khổng lồ ấy mó vào đâu thì chỉ có vỡ với gãy. Thấy Ecquyn làm mạnh tay quá, Đíchsơn vội kêu lên. - Thôi! Nhẹ tay chứ, được rồi. Còn anh Antôn, anh Ôttanh ra mũi thuyền giương cánh buồm tam giác lên và buộc đầu dây vào móc. Một giàn buồm của thuyền biển có nhiều cột buồm: cột buồm đại, cột buồm tiền, cột buồm hậu. Mỗi cột lại có nhiều tầng buồm. Rồi lại có những buồm chéo mắc từ cột buồm nọ sang cột buồm kia, trông thực rối mắt. Vì thế mỗi khi dùng buồm đi thuận gió, xiên gió, ngang gió thật là khó khăn và là cả một nghệ thuật. Những việc khó thì Đíchsơn phải tự làm lấy. Chú nhờ già Tôm cầm lái giúp. Chú leo lên cột buồm thoăn thoắt như một con mèo. Chú mở cánh buồm này, buộc cánh buồm kia dễ như một trò chơi. Xong việc rồi chú bám vào một dây buồm tuột từ ngọn cột xuống sàn thuyền mạn bên phải, rất nhẹ nhàng. Thế là tất cả các bộ buồm trên thuyền đều được sử dụng. Đíchsơn nói với bà Uynxton: - Thưa bà, bây giờ thuyền của ta thuận buồm và chạy đều rồi! Cầu trời cứ giữ gió này mãi. Nói xong, chú đến cầm lái thay già Tôm. Sinh hoạt của thuyền lại trở lại bình thường. Trong ngày hôm ấy, Đíchsơn làm việc luôn tay, sắp xếp các việc đâu vào đấy và dự phòng những việc bất thường. Những người da đen sẵn sàng làm việc. Nền nếp trong thuyền có thể nói là hoàn hảo, Nego cũng không tỏ ra chống đối gì cả. Gió thổi điều hòa cho đến tối, nên không phải xoay chuyển hướng buồm. Như trên đã nói, trong tay Đíchsơn chỉ có hai thứ dụng cụ cần thiết: một cái la bàn chỉ hướng đi và một máy đo vận tốc để tính phỏng chừng quãng đường đã đi. Trong ngày hôm ấy, cứ nửa giờ Đíchsơn lại cho thả máy đo xuống biển và ghi chép những chỉ số do máy cung cấp để tính toán. Còn la bàn thì trong thuyền có hai cái. Một cái để trong hộp đặt ngay chỗ lái. Nhìn trên la bàn, người ta biết ngay là thuyền đang đi về hướng nào, nghĩa là biết phương hướng con thuyền đang theo. Cái la bàn thứ hai thì treo úp dưới cái gióng ngang ở khuôn cửa sổ phòng cố thuyền trưởng. Như vậy, ở trong phòng, lúc nào thuyền trưởng cũng có thể biết người cầm lái đi đúng đường hoặc sai đường. Hai cái la bàn nói trên đều rất cần thiết nên Đíchsơn dặn mọi người phải giữ gìn cẩn thận. Bỗng trong đêm 12 rạng ngày 13 tháng hai, tự nhiên cái la bàn ở cửa sổ tuột đinh rơi xuống vỡ tan. Mãi đến sáng người ta mới biết. Đíchsơn rất bực bội vì chỉ còn độc một cái la bàn ở bánh lái, nếu không may hỏng nữa thì biết lối nào mà đi. Đíchsơn giữ gìn cái la bàn độc nhất rất cẩn thận. Ngoài việc vỡ la bàn, mọi việc vẫn tiến triển một cách khả quan. Đíchsơn thức đêm để cầm lái. Ban ngày, chú chỉ ngủ độ năm hay sáu tiếng đồng hồ, trong khi đó già Tôm và Pát thay thế. Đíchsơn đã dạy họ lái. Những người da đen cũng sáng ý nên mỗi ngày một quen việc hơn. Già Tôm đương nhiên trở thành đội trưởng do các người da đen cử lên. Về việc thường trực, Đíchsơn chia ra làm hai toán, toán thứ nhất gồm có Đíchsơn, Antôn và Ecquyn, toán thứ hai là già Tôm, Pát và Ôttanh. Khi một người trong toán cầm lái thì hai người kia gác ở trước thuyền. Mặc dầu quãng biển này vắng, đêm đến Đíchsơn vẫn canh chừng cẩn mật. Hai đèn hiệu được thắp: lửa xanh ở mạn bên phải và lửa đỏ ở mạn trái. Đêm này tiếp đêm khác, Đíchsơn phải cầm lái nên đôi khi chú thấy mỏi mệt và chỉ thao tác theo bản năng. Vì thế trong đêm 13 rạng 14 tháng hai, thấy người mệt mỏi, Đíchsơn nhờ già Tôm cầm lái giúp để đi nghỉ. Trời u ám và tối đen, Ecquyn và Antôn đứng gác ở trước thuyền. Khoảng ba giờ sáng, già Tôm, lúc ấy đang trong trạng thái nửa tỉnh nửa mê, thoáng trông thấy một bóng đen lướt qua sàn thuyền. Đó là Nego. Hắn đi về phía sau, tay cầm một vật gì nặng, rón rén đến bên bánh lái, đặt vật hắn cầm ở tay xuống dưới hộp la bàn. Hắn vừa ngắm mặt sáng của la bàn vừa xê dịch vật đó, rồi lui ra và biến mất. Đó là một miếng sắt có khả năng làm xê dịch kim nam châm của la bàn. Kim này đang chỉ về hướng bắc đã bị miếng sắt kéo về hướng đông bắc, nghĩa là cách xa điểm cũ 45 độ hay nửa góc vuông. Lát sau, già Tôm bừng tỉnh dậy. Ông nhìn vào la bàn thấy thuyền mình vẫn chạy về hướng đông sao bây giờ lại chạy về hướng động bắc, so với kim đã bị kéo xuống. Tưởng khi mơ màng mình đã đi sai đường, già Tôm liền quay cán bánh lái lại cho thuyền quay mũi về hướng đông (so với kim sai). Ông tưởng vậy, nhưng thực ra ông đã quay mũi thuyền đang đi đúng hướng đông, để chạy về hướng đông nam, lạc 45 độ đường! Chương 11 BÃO Một tuần lễ sau sự việc trên, nghĩa là từ 14 đến 21 tháng hai, không xảy ra việc gì đáng tiếc. Gió tây bắc nổi lên dần, thuyền Hải Âu đi khá nhanh, vận tốc trung bình tới 166 dặm trong 24 giờ. Đíchsơn yên trí rằng tàu Hải Âu sắp đến vùng biển có nhiều tàu đi từ bán cầu nọ sang bán cầu kia. Nhưng thuyền càng đi càng thấy vắng tanh; không thấy một bóng chiếc thuyền nào qua lại. Điều này không khỏi làm Đíchsơn thắc mắc. Đã nhiều lần chú đi qua quãng biển Thái Bình Dương này. Tại vĩ tuyến và kinh tuyến này, ít khi không có những tàu Anh hoặc tàu Mỹ đi từ mũi Hon lên xích đạo, hay đi từ xích đạo xuống cực Nam châu Mỹ. Trong khi đó, thuyền Hải âu cứ xuống mãi phương Nam mà Đíchsơn không ngờ đến. Trong ngày 20, sự biến đổi của phong vũ biểu làm cho Đíchsơn phải chú ý. Thực vậy, cột thủy ngân tiếp tục xuống đều đều, điềm báo trời sắp mưa. Nhưng không thấy mưa ngay, Đíchsơn đoán là thời tiết xấu sẽ kéo dài. Đíchsơn kiểm soát lại các cột buồm cùng cánh buồm, sắp đặt việc đề phòng. Hơn hai tiếng đồng hồ, Đíchsơn và mấy người da đen cuộn được hai cánh buồm trên của cột buồm đại. Đó là một việc rất nguy hiểm và mất nhiều thì giờ. Suốt ba ngày 20, 21 và 22 tháng hai, hướng gió, sức gió không thay đổi mấy, nhưng trời chiều rất xấu và sắp nổi gió to. Đíchsơn lo lắng, không phút nào rời sàn thuyền và ngủ không yên. Cả buổi sáng ngày 23 tháng hai, gió biển dịu dần. Nhưng đến chiều gió lại nổi lên làm thuyền khó đi. Vào khoảng 4 giờ, Nego lẩn mặt đã lâu, bây giờ lại xuất hiện ở sàn trước. Con Đinhgô có lẽ lúc đó nằm ngủ ở góc nào nên không thấy sủa như thường lệ. Nego đứng lẳng lặng nửa giờ ngắm vùng biển mà con thuyền đang rẽ sóng tiến lên. Rồi hắn nhìn lên trời bằng đôi mắt thản nhiên. Lúc đó trời chiều rất đáng lo ngại. Có thể Nego là người không biết sợ hoặc không hiểu những triệu chứng đe dọa của khí tượng nên bản thân không lo lắng gì cả. Lát sau hắn ra hẳn mũi thuyền, nhìn thật xa như muốn tìm một dấu hiệu gì ở đường chân trời. Xong hắn lại lặng lẽ trở về phòng, không nói và cũng không biểu lộ một thái độ gì. Từ ngày 24 tháng hai đến ngày mồng bốn tháng ba, nghĩa là trong mười ngày liên tiếp, bầu không khí vẫn nặng nề, chưa thấy biến chuyển. Với giàn buồm đã được hạ bớt, thuyền Hải Âu vẫn chạy nhanh, nên Đíchsơn định hạ buồm nữa khi cần đến. Đíchsơn ước lượng bờ biển chắc cũng không còn xa lắm. Vì thế cần phải nhìn kỹ. Những việc này không thể giao cho những người da đen giúp được, vì dù tinh mắt đến đâu, một người không quen nghề cũng không thể nhìn thấy ngay bờ biển nhất là trong khi có sương mù như thế này. Thế nên Đíchsơn phải tự quan sát lấy. Thỉnh thoảng chú lại leo lên cột buồm để dễ nhìn nhưng không thấy dấu hiệu gì cả. Đíchsơn gọi già Tôm và ra lệnh đo vận tốc thuyền xem như thế nào. Già Tôm cầm máy đo đã được buộc vào một đầu dây, và ném ra ngoài. Máy đo mới kéo dây ra được chừng hai mươi lăm sải thì già Tôm thấy dây chùn lại. Già kêu lên: - Hỏng to rồi! - Gì thế? – Đíchsơn hỏi. - Đứt dây rồi! - Đứt à? Thế là mất máy đo rồi. Già Tôm buồn rầu nhìn sợi dây đứt. Máy đo mất, Đíchsơn không còn gì để tính vận tốc thuyền được nữa. Tất cả dụng cụ cần thiết để đi biển, chỉ còn có một cái la bàn, nhưng lại là cái la bàn hỏng mà Đíchsơn không biết. Tuy không tính được tốc độ và biết được quãng đường đã đi, nhưng nhìn luồn nước tóe sau thuyền, Đíchsơn cũng biết là thuyền chạy rất nhanh. Đến ngày 10 tháng ba, phong vũ biểu xuống tới 719 ly. Đó là triệu chứng của một trận cuồng phong, tốc độ có thể tới 60 dặm một giờ. Một lần nữa Đíchsơn phải khẩn cấp thay đổi thế buồm cho thuyền được an toàn. Đíchsơn sai hạ những cánh buồm cao xuống, cuộn những cánh buồm thấp lại, chỉ để một cánh buồm nhỏ ở mũi và một cánh buồm dưới của cột buồm đại mà thôi. Tôm và các người da đen đều phụ lực với Đíchsơn, nhưng công việc rất phức tạp không thể làm nhanh được. Đíchsơn, Ôttanh, Antôn và Pát trèo lên giàn buồm trong khi già Tôm cầm lái và Ecquyn đứng trên sàn chuẩn bị nhả dây buồm nếu được lệnh. Mọi người đều làm cật lực, hai lá buồm đã được hạ xuống. Mặc dù giàn buồm đã được giảm đi, thuyền Hải Âu vẫn chạy nhanh quá độ. Ngày 12, vừa bình minh, Đíchsơn xem phong vũ biểu mà sởn cả người! Cột thủy ngân xuống tới ngấn 709 ly. Bão đến nơi rồi! Không thể để một cánh buồm nào trên thuyền được nữa. Gió mỗi lúc một mạnh thêm. Trong khi Đíchsơn đang vội cuộn chiếc buồm của cột đại thì một luồng gió rất mạnh làm rách lá buồm, làm cho một đầu dây quấn vào Ốttanh khiến anh bị thương nhẹ. Đíchsơn buồn vô cùng, thuyền Hải âu bị đẩy dữ dội nên có thể bị xô vào những mỏm đá ngầm mà chú đoán là ở gần đây. Đíchsơn chạy ra sàn trước thuyền quan sát, nhưng không thấy hình bóng đất liền đâu, liền quay lại cầm lái. Một lát sau, Nego ở đâu thò lên sàn thuyền, đứng tựa bao lơn nhìn ra. Hắn giơ cánh tay ra như để chỉ một điểm nào tận chân trời. Có lẽ hắn đã nhìn ra một dải đất cao nào trong đám sương mù? Hắn cười nham hiểm và không nói gì về điều hắn thoáng thấy, rồi thủng thỉnh trở về phòng. Chương 12 NHÌN PHÍA CHÂN TRỜI Trận bão càng trở nên ghê gớm và kéo dài. Gió tây nam thổi mạnh, vận tốc thuyền lên đến 90 dặm một giờ. Thật là một trận phong ba khủng khiếp. Thuyền còn độc một lá buồm tam giác ở mũi giúp cho việc lái được dễ dàng, nhất là trong lúc sóng gió này. Lá buồm cần thiết đó cũng bị gió giật rách tơi bời và cuốn đi mất. Đíchsơn định thay thế bằng một lá buồm vải dày hơn, nhưng rồi cũng không dám làm vì gió mạnh quá. Thành ra thuyền Hải Âu chạy không buồm, thế mà gió cũng đập vào vỏ thuyền, vào các cột buồm và những dây phụ tùng đẩy thuyền đi vùn vụt như bay. Đíchsơn không rời bánh lái. Chú dùng dây thắt ngang lưng rồi buột vào một cột gần đó để khỏi bị sóng tràn lên thuyền cuốn đi. Tôm và Pát cũng buộc mình vào dây như thế, đứng bên cạnh Đíchsơn để giúp đỡ. Ecquyn và Antôn cũng bám chặt vào cọc thuyền đứng trước thuyền. Còn bà Uynxton, em Giắc, ông Binđác, u già Năng theo lệnh của thuyền trưởng phải ở trong phòng không được ra ngoài. Đíchsơn ngủ rất ít. Bà Uynxton khuyên chú cần phải nghỉ ngơi nếu không sinh ra ốm thì nguy cho tất cả mọi người. Đêm 13 rạng 14 tháng ba, trong khi Đíchsơn mệt quá phải đi nằm thì lại xảy ra một chuyện mới nữa. Tôm và Pát đang ở đằng sau thuyền thì chợt thấy Nego đến gần và hình như muốn nói chuyện với họ. Thình lình một lớp sóng lớn làm cho thuyền tròng trành, Nego ngã. Nếu không bám vội vào hộp la bàn thì có lẽ hắn đã bị lăn xuống biển. Tôm sợ la bàn vỡ liền kêu to lên. Đíchsơn vừa chợp mắt, nghe thấy tiếng kêu vội chạy đến bánh lái. Lúc đó, Nego đã đứng dậy rồi, tay cầm một miếng sắt vừa rút ở đáy la bàn ra, hắn vội giấu đi nên Đíchsơn không biết. Bây giờ, Nego lại muốn cho la bàn chỉ hướng chính xác? Vì gió tây nam cầm thiết cho hắn vào lúc này. Đíchsơn hỏi: - Gì thế? Tôm đáp: - Chính thằng bếp khốn nạn này vừa ngã vào hộp la bàn xong. Thấy thế, Đíchsơn xám mặt lại, cúi xuống xem hộp la bàn. Nhờ ánh sáng đèn, Đíchsơn thấy kim nam châm vẫn nằm giữa vòng tròn và hộp vẫn còn nguyên không bể. Chú yên tâm, nhưng có biết đâu, từ lúc miếng sắt được lấy ra, kim nam châm lại trở về vị trí thường của nó, nghĩa là nó chỉ đúng hướng bắc. Trong suốt một tuần lễ, gió bão liên miên không dứt. Phong vũ biểu vẫn xuống. Từ 14 đến 26 tháng ba, không một lúc nào ngớt gió để giương một vài cánh buồm. Thuyền vẫn lao về hướng đông bắc với một tốc độ không kém 200 dặm trong hai tư tiếng. Thế mà vẫn chưa nhìn thấy đất đâu cả. Miền đất mong mỏi này là Mỹ châu, một dải đất dài hơn mười ba ngàn cây số như một bức thành nằm giữa Đại Tây Dương và Thái Bình Dương. Đíchsơn cứ thắc mắc sau bao nhiêu ngày vượt biển với một tốc độ nhanh như thế mà sao thuyền vẫn chưa tới đích? Hay là mình đi lạc đường rồi chăng? Đíchsơn liền đem bản đồ ra xem, suy ngẫm mãi không sao khám phá ra được điều bí ẩn do Nego gây nên. Chẳng những riêng mình Đíchsơn không hiểu mà bất cứ người nào trong trường hợp ấy cũng không hiểu được. Hôm sau, vào khoảng tám giờ sáng lại xảy ra một việc rất quan trọng. Ecquyn đương ở trước thuyền, bỗng kêu lên. - Đất! Đất liền! Đíchsơn chạy đến hỏi: - Đất à? Ecquyn chỉ về phía trước, Đíchsơn nhìn thấy một nét nhọn lờ mờ nhô lên trong màn sương mỏng xa xa. Đôi mắt thủy thủ của chú không thể nhầm được. Đíchsơn nói: - Đúng rồi! Đíchsơn đứng nhìn một lúc nữa rồi trở về bánh lái với già Tôm. Đã thấy bóng của vùng bờ biển hằng mong đợi, đáng lẽ Đíchsơn mừng mới phải, nhưng người ta lại thấy chú tỏ vẻ lo sợ. Đíchsơn lo thuyền Hải Âu đang chạy phăng phăng theo luồng bão rất có thể bị xô vào những mỏm đá ngầm ngoài bờ biển và vỡ tan tành. Hai giờ sau, một mũi đất dần dần hiện ra to bằng bề ngang con thuyền. Lúc đó, Nego lên sàn thuyền, nhìn bờ biển, gật gật đầu và lầm bầm trong miệng câu gì không ai nghe rõ. Đíchsơn dõi nhìn đằng sau mũi đất xem đường vòng của bờ biển ở chỗ nào. Thuyền đi hai giờ nữa, mũi đất đã ở về phía bên trái, phía sau thuyền, mà vẫn chưa trông thấy bờ biển. Trời rạng dần. Một dải bờ biển cao như bờ biển Mỹ châu, có rặng Anđơ hùng vĩ chạy dọc, nếu đúng thì ở xa hai mươi dặm cũng trông thấy. Đíchsơn lấy kính viễn vọng ra nhìn khắp chân trời ở phía đông. Không thấy gì cả. Chú thất vọng, liền xuống chỗ bà Uynxton báo tin: - Thưa bà, đó là một hòn đảo! Bà Uynxton hỏi: - Hòn đảo à? Nhưng đó là hòn đảo nào? Đíchsơn đáp: - Để cháu xem bản đồ. Đíchsơn chạy về phòng rồi đem một tấm bản đồ đến và nói: - Thưa bà, vùng đất mà người ta nhìn thấy có lẽ là đảo Pác, vì không còn đảo nào khác ở quãng biển này. - Thế đảo Pác cách châu Mỹ bao nhiêu? - Ba mươi lăm độ ạ. - Bằng bao nhiêu dặm? - Chừng hai ngàn dặm. - Thế thì thuyền ta không đi bước nào à? Vì ta vẫn còn ở xa lục địa. Đíchsơn đáp: - Thưa bà, cháu cũng không hiểu sao nữa! Cháu không thể cắt nghĩa được sự chậm trễ kỳ lạ này. Không lẽ la bàn lại chỉ sai? Nhưng hòn đảo này rất có thể là đảo Pác vì thuyền ta bị bão thổi dạt lên hướng Đông Bắc. Dù sao cũng là đã xác định được vị trí của con thuyền (gần đảo Pác) vì thế là thuyền chúng ta cũng không đến nỗi lạc lõng trên mặt Thái Bình Dương mênh mông này. Đảo Pác ở trên nam vĩ tuyến 27 độ tiếp đông kinh tuyến 112 độ. Thuyền Hải Âu sở dĩ bị kéo đi hơn 15 độ (chừng 1666 km) về phía Bắc là vì bão thổi từ tây nam đẩy thuyền chạy vùn vụt lên đông bắc. Như vậy thuyền của Đíchsơn hãy còn cách đất liền chừng 1.000 dặm nữa. Nhưng với sức mạnh của gió này, chỉ mười ngày nữa là thuyền Hải Âu có thể cập bờ biển nam Mỹ châu.",
  "nextChapter": "https://gacsach.top/doc-online/83821/thuyen-truong-tuoi-15-phan-1-chuong-13-14-15.html",
  "prevChapter": "https://gacsach.top/doc-online/83819/thuyen-truong-tuoi-15-phan-1-chuong-05-06-07-08.html"
}