{
  "title": "Midnight sun - Chương 02 Part 3",
  "url": "https://gacsach.top/doc-online/33428/midnight-sun-chuong-02-part-3.html",
  "content": "Hai sơ suất trong vòng nửa tiếng, tôi đã có một màn \"thể hiện\" quá tồi tệ. Dù không biết Bella đang nghĩ gì về tôi - cô ấy có sợ nhiều không, có nghi ngờ nhiều không - nhưng tôi biết mình cần phải tiến thêm bước nữa với nỗ lực tạo ra ấn tượng mới nơi cô ấy. Một điều gì đó đẹp đẽ hơn để xoá đi những ký ức không hay vừa qua. \"Có tuyết, thật tệ, phải không? Tôi nói, lặp lại đề tài mà hàng tá học sinh vừa thảo luận trong giờ ăn \"Đúng là tệ thật\", cô ấy trả lời rồi nhìn tôi ngạc nhiên Tôi cố gợi câu chuyện theo kiểu xã giao thông thường. Cô ấy chuyển đến từ một nơi nhiều nắng và ấm áp - làn da cô ấy cũng phần nào nói lên điều đó dù nó không hề bị bắt nắng - chắc chắn cô ấy không thích cái lạnh. Và còn sự va chạm với làn da băng giá của tôi vừa rồi.... \"Cô không thích lạnh\" \"Cả ẩm ướt nữa\" Bella đồng tình \"Vậy thì Fork không phải nơi sống lí tưởng cho cô rồi\" \"Lẽ ra cô không nên đến đây\" tôi muốn bồi thêm \"Lẽ ra cô nên quay về cái nơi thuộc về cô ấy\" Nhưng hiện giờ tôi cũng không chắc đó có phải điều mình muốn không. Tôi có thể không khi nào quên được mùi hương của Bella - chưa có sự đảm bảo nào cho việc tôi sẽ không đi theo cô ấy để.... Nhưng mặt khác, nếu cô ấy dời đi, tâm tư của cô sẽ mãi mãi là một điều bí ẩn đối với tôi. Một câu đố chưa có lời giải. \"Anh không hình dung được đâu\" Bella nói nhỏ, nhìn chằm chằm vào tôi trong giây lát Câu trả lời của cô ấy luôn là điều tôi không ngờ trước được. Nó làm tôi muốn hỏi thêm nhiều câu hỏi khác nữa \"Vậy tại sao cô lại chuyển đến đây?\" Tôi hỏi, chợt nhận ra giọng điệu của mình nghe như một lời buộc tội, không còn giống trò chuyện bình thường nữa. \"Việc này...phức tạp lắm!\" Bella chớp mắt, dừng lại ở đó... Tôi như sắp nổ tung vì tò mò - sự hiếu kỳ cháy bỏng y như cơn khát trong cổ. Tự nhiên tôi thấy việc thở dễ dàng hơn một chút, chắc tại tôi đã quen dần với cảm giác đau đớn. \"Cô nói đi. Tôi nghĩ mình có thể lắng nghe\" Tôi cố nài, hy vọng vẻ quan tâm chân thành sẽ khiến Bella mở lòng và trả lời bất cứ thắc mắc nào của tôi - miễn tôi đủ \"dũng khí\" gạt phép lịch sự sang bên để tiếp tục những câu \"thẩm vấn\" như vừa rồi Bella vẫn lặng lẽ nhìn xuống, thái độ đó làm tôi nôn nóng tới mức chỉ muốn đưa tay ra nâng cằm cô ấy lên, xoay về phía mình để được nhìn vào mắt cô. Nhưng chạm vào làn da Bella một lần nữa sẽ là việc cực kỳ ngu ngốc - thậm chí rất nguy hiểm. Rồi cuối cùng cô ấy cũng ngước lên. Tôi nhẹ lòng khi được thấy lại cảm xúc trong đôi mắt nâu trong trẻo. Bella nói nhanh trong hơi thở \"Mẹ tôi tái hôn\" À..lại là chuyện muôn thuở của con người, rất dễ hiểu. Nhưng tôi thấy đôi mắt Bella thoáng buồn và nếp nhăn trên trán lại xuất hiện \"Thế thì có gì phức tạp?\" Giọng tôi trở nên ân cần từ lúc nào không hay. Nỗi buồn của Bella đột nhiên khiến tôi thấy day dứt và bất lực, tôi cứ ước mình làm được điều gì đó cho cô - lại một cơn \"bốc đồng\" kì cục nữa của tôi đây mà. \"Chuyện xảy ra khi nào vậy?\" \"Tháng Chín năm ngoái\" - cô ấy thở ra một cách nặng nề. Tôi cứng người lại khi hơi thở ấm áp của Bella phả lên mặt \"Và cô không thích ông ấy?\" Tôi tranh thủ tìm hiểu \"Không, dượng Phil rất tốt\" Bella đính chính lại giả thuyết của tôi. Nụ cười thoáng qua môi cô ấy \"Dượng ấy quá trẻ, nhưng mà tốt\" Thông tin này không khớp chút nào với những tưởng tượng tôi đang vẽ ra trong đầu \"Thế sao cô không sống chung với họ?\" Tôi tò mò - phải thừa nhận câu hỏi này khiếm nhã làm sao. \"Dượng Phil đi đây đi đó nhiều. Dượng sống với trái bóng tròn mà\" Nụ cười rõ nét hơn trên môi Bella, cô ấy tỏ vẻ thích thú với sự lựa chọn nghề nghiệp của dượng Phill Không hiểu sao tôi cũng cười theo. Hoàn toàn không phải vì tôi muốn làm cô ấy hài lòng, chỉ đơn giản là nụ cười của cô ấy khiến tôi vui theo - đó là một sự đồng cảm \"Tôi đã nghe nói đến ông ấy chưa nhỉ?\" Vừa hỏi tôi vừa lướt qua trong đầu danh sách tên các cầu thủ chuyên nghiệp, không biết ai trong đó là dượng Phill của cô ấy \"Chắc là không đâu. Dượng chơi không xuất sắc lắm!\" Lại một nụ cười nữa trên môi \"Ông chỉ chơi ở đội nhỏ thôi. Mà dượng chuyển câu lạc bộ liên tục\" Không đầy một giây, tua hết \"bảng dữ liệu\" trong đầu, tôi đã có danh sách những người có thể là dượng Phill cô ấy vừa nhắc. Cùng lúc đó, tôi lại đưa ra một giả thuyết khác: \"Thế nên mẹ gửi cô đến đây để được đi cùng ông ấy?\" Tôi thấy cách \"tiếp cận\" bằng các giả thuyết có vẻ \"gặt hái\" được nhiều thông tin từ cô ấy hơn là đặt câu hỏi trực tiếp. Bella hơi hất cằm lên, vẻ bướng bỉnh hiện rõ trên khuôn mặt \"Không, mẹ không gửi tôi đến đây.\" Giọng cô ấy hơi bực bội \"Là tôi tự đến đấy\" Lần này thì tôi thực sự \"đầu hàng\".......không sao đoán được ý nghĩa của câu nói cũng như nguyên nhân phía sau vẻ hờn giận ấy. Đành vậy.... cô gái này quả không dễ đoán trước, hoàn toàn khác biệt với mọi người. Giờ thì tôi tin chắc mùi hương đặc biệt và khả năng giấu kín ý nghĩ không phải là những điều khác thường duy nhất của Bella Swan \"Tôi không hiểu\" Dù chẳng thích chút nào nhưng tôi vẫn thú nhận. Bella thở dài, nhìn tôi rất lâu - chưa có một người bình thường nào nhìn tôi như thế... \"Ban đầu thì mẹ ở với tôi..nhưng mẹ luôn nhớ dượng\" Cô ấy chầm chậm giải thích, giọng buồn man mác. \" Điều đó khiến tôi không vui ..và tôi quyết định đến sống với Charlie\" Nếp nhăn trên trán cô ấy hằn rõ hơn \"Hiện giờ cô cũng đâu có vui?\" Tôi khẽ nói, không cách nào ngăn mình thôi đưa ra các giả thuyết để lại được nghe cô ấy giãi bày. Nhưng xét cho cùng, việc này vẫn nằm trong \"hoạch định\" ban đầu của tôi cơ mà. \"Thì sao?\" Cô ấy nói như thể điều đó không đáng để cân nhắc. Không rời mắt khỏi Bella, tôi mơ hồ cảm thấy mình đã thắp được tia sáng đầu tiên soi thấu tâm hồn cô. Tôi nhận ra trong cách cô ấy xếp bản thân mình giữa các điều ưu tiên. Không giống như hầu hết mọi người, nhu cầu của chính bản thân mình được Bella xếp xuống dưới cùng. Cô ấy luôn nghĩ vì người khác. Khi tôi nhận ra điều này, đám mây huyền bí bao quanh \"tâm tư bất khả xâm phạm\" của Bella tan dần đi. \"Điều đó không công bằng\" Tôi nhún vai, cố tỏ ra dửng dưng hòng che giấu sự hiếu kỳ sôi sục bên trong Bella bật cười - tiếng cười không có vẻ gì là vui sướng \"Đã có ai nói với anh câu này chưa? Cuộc sống vốn dĩ không công bằng\" Tôi cũng muốn bật cười trước lời lẽ của cô ấy, nhưng trong lòng lại cảm thấy buồn rầu. Tôi đã biết ít nhiều về những bất công trên đời ... \"Tôi tin là trước đây mình đã từng nghe qua ở đâu đó\" Thoáng vẻ bối rối, Bella đưa mắt nhìn tôi chăm chú, rồi chỉ trong phút chốc, ánh mắt lại tư lự xa xôi \"Là vậy đấy\" cô ấy kết luận Nhưng tôi chưa muốn dừng cuộc nói chuyện ở đây. Nếp nhăn giữa hai mắt cô ấy - dấu hiệu của sự phiền muộn - làm tôi day dứt không yên. Tôi muốn chạm tay vào để xóa nó đi. Nhưng tôi biết mình không được phép làm như vậy - chạm vào cô sẽ gây ra nhiều nguy hiểm không lường trước được. \"Trông cô vui vẻ, yêu đời lắm\" Tôi nói chậm rãi vì còn đang cân nhắc đến \"giả thuyết\" tiếp theo: \"Nhưng tôi cuộc rằng cô đã phải chịu đựng nhiều hơn những gì cô thể hiện ra cho người khác thấy\" Bella nhăn mặt và le lưỡi như một cô bé con rồi quay đi. Chắc hẳn cô ấy không thích bị tôi đoán đúng, không thích bị ai đó nhìn ra nỗi buồn của mình \"Thế tôi nói sai à?\" Bella hơi do dự một chút, rồi giả bộ như không nghe thấy Cử chỉ đó làm tôi bật cười \"Tôi không nghĩ là mình sai đâu\" \"Vì sao anh lại quan tâm đến điều đó?\" cô ấy hỏi trong lúc vẫn nhìn đi nơi khác \"Câu hỏi hay đấy\" Tôi thừa nhận, tự nói với chính mình hơn là đáp lời cô ấy Bella rõ ràng đang sáng suốt hơn tôi. Cô ấy đã nhìn được mấu chốt của vấn đề trong khi tôi vẫn còn lòng vòng, mò mẫm các manh mối. Những vấn đề rất con người trong cuộc sống của cô ấy chẳng liên quan gì đến tôi, cả việc cô ấy nghĩ gì cũng không liên quan. Nếu với lí do bảo vệ bí mật của gia đình thì cũng không nhất thiết phải tìm hiểu suy nghĩ của con người chi tiết đến thế Tôi vốn dĩ không có kinh nghiệm trong việc nói chuyện và đánh giá bằng trực giá. Trước đây tôi thường dựa vào khả năng đọc suy nghĩ của mình. Giờ thì rõ là tôi không sâu sắc, nhạy bén như tôi tưởng Bella thở dài, cáu kỉnh nhìn lên bảng. Có gì đó rất khôi hài trong vẻ chán nản của cô ấy. Cả tình huống hiện tại, cả cuộc nói chuyện này nữa...tất cả đều \"khôi hài\". Không ai phải chịu sự nguy hiểm từ tôi nhiều như cô gái này, - vào bất kì khoảnh khắc nào, sự cuốn hút kì lạ của câu chuyện có thể khiến tôi quên mất việc ngừng thở. Và khi đã hít vào bằng mũi, mùi hương ấy sẽ khiến tôi giết chết cô trước cả khi tôi kịp ý thức việc mình đang làm - Còn cô thì lại đang cáu kỉnh chỉ vì tôi không trả lời câu hỏi. \"Tôi có làm cô bực mình không?\" Tôi hỏi, không sao nhịn được cười trước những điều phi lí, ngớ ngẩn này. Bella định liếc qua tôi một cái nhưng ánh mắt bị ghim chặt lại bởi cái nhìn của tôi \"Không hẳn thế\" cô ấy thổ lộ \"Tôi bực mình với chính tôi nhiều hơn. Mặt tôi dễ để lộ cảm xúc lắm nên người ta dễ dàng đọc được cảm nghĩ của tôi. Mẹ thường gọi tôi là quyển sách để mở của mẹ\". Nói rồi cô ấy cau mày vẻ bực tức. Tôi nhìn Bella kinh ngạc. Cô ấy không vui vì nghĩ rằng tôi có thể nhìn thấy tâm tư của cô một cách dễ dàng. Kì cục làm sao. Tôi thì trong suốt cuộc đời, chưa khi nào phải tốn nhiều công sức đến như vậy để hiểu một người.- trong suốt sự tồn tại thì đúng hơn, \"cuộc đời\" không còn là từ chính xác nữa, tôi đã không còn 'cuộc đời\" theo đúng nghĩa. \"Ngược lại thì có\" tôi phản đối một cách thận trọng, biết đâu lại có \"cái bẫy\" nào ẩn sau mà tôi không nhận ra. Tôi chợt thấy bực mình vì cảm giác thấp thỏm \"Tôi thấy cô khó đoán lắm\" \"Vậy thì anh là người giỏi đoán suy nghĩ của người khác rồi\" Bella nói. Trong chừng mực nào đó thì cô ấy đã đoán đúng \"Cũng thỉnh thoàng thôi\" Tôi cười thật tươi, lần này để lộ cả hàm răng trắng bóng, sắc nhọn hơn người bình thường Tôi biết như vậy là ngu ngốc, nhưng vẫn liều lĩnh làm để cảnh báo cô gái này - người trong suốt cuộc nói chuyện đã vô tình nhích lại gần tôi lúc nào không hay. Tất cả những dấu hiệu, cảnh báo mà trước đây rất hữu dụng trong việc làm mọi người tránh xa chúng tôi thì bây giờ vô hiệu đối với cô ấy. Với trực giác nhạy bén của mình và những điểm khác thường đáng ngờ tôi thể hiện ra, Bella chắc chắn phải nhận thấy dấu hiệu của nguy hiểm. Vậy tại sao cô ấy không có biểu hiện gì là khiếp sợ? Tôi chưa kịp xem \"cảnh báo\" vừa rồi có tác dụng như mong đợi hay không thì thầy Banner yêu cầu cả lớp trật tự, Bella cũng quay lên bảng ngay lập tức. Cô ấy có vẻ nhẹ người khi cuộc nói chuyện bị cắt ngang, nên tôi đoán chắc cô ấy đã mơ hồ hiểu được điều gì đó. Hy vọng đúng là thế. Tôi phát hoảng khi nhận ra sự say mê đang lớn dần trong mình, dù cố gắng đến mấy cũng không cách nào gạt bỏ được. Tôi không nên khám phá những điểm thú vị của Bella Swan nữa. Nói đúng ra là cô ấy không nên cho tôi cơ hội đó. Nhưng tôi lại khoắc khoải mong được chuyện trò với cô ấy. Tôi muốn biết nhiều hơn về mẹ cô, về cuộc sống của cô trước khi chuyển đến đây, tình cảm giữa cô với cha, và tất cả những điều nhỏ nhặt khác - miễn là chúng giúp tôi hiểu rõ hơn về tính cách của cô. Nhưng giây phút nào tôi ở gần Bella cũng là một nguy cơ, cô ấy không đáng phải chịu nguy hiểm như thế Một cách lơ đãng Bella hất mái tóc dày ra sau đúng vào lúc tôi cho phép mình hít thêm không khí, mùi hương đặc biệt của cô ấy cuộn lên như cơn sóng ập vào người tôi Cảm giác lại y như lần đầu - Nỗi đau đớn của cơn khát bùng lên trong cổ làm tôi choáng váng. Tôi lại phải níu lấy bàn để giữ mình ngồi yên tại chỗ. Nhưng lần này tôi có vẻ kiềm chế tốt hơn, chí ít tôi cũng không làm vỡ mặt dưới của bàn như lần trước. Con quái vật gầm gừ trong tôi nhưng không làm gì được. Nó đã bị kiềm giữ chặt chẽ, trong lúc này. Tôi ngừng thở và nghiêng người ra xa hết mức Không được, tôi phải ngừng khám phá những điều thú vị từ cô ấy. Cô ấy càng hấp dẫn đối với tôi bao nhiêu thì tôi càng nguy hiểm đối với cô ấy bấy nhiêu. Tôi đã mắc hai sai lầm nhỏ ngày hôm nay. Ai biết được có lần thứ ba hay không? và lúc ấy còn là sai lầm nhỏ nữa không? Cùng lúc chuông hết giờ vang lên, tôi lao người ra khỏi lớp - dù biết hành động đó sẽ phá huỷ ấn tượng lịch thiệp vừa tạo dựng được trong giờ học. Nhưng tôi cần không khí trong lành, ẩm ướt ngoài trời - như một loại tinh dầu xoa dịu nỗi đau đớn. Tôi bước vội vã để gia tăng khoảng cách với cô gái - càng xa càng tốt Emmett đang đứng đợi ở cửa lớp học tiếng Tây Ban Nha. Anh ấy nhận ra ngay vẻ mặt mất bình tĩnh của tôi. \"Mọi chuyện sao rồi?\" Emmett cảnh giác \"Không có ai bị chết\" Tôi lầm bầm \"Chắc phải có gì đó. Khi mình thấy Alice lao qua đây lúc cuối giờ, mình nghĩ ....\" Khi chúng tôi cùng bước vào lớp, tôi nhìn thấy trong đầu Emmett hình ảnh những việc vừa xảy ra: Từ cánh cửa để mở của lớp học trước, Emmett thấy Alice mặt không cảm xúc, đang phăm phăm xuyên qua khoảng sân để đến khu thí nghiệm. Trong đầu anh thể hiện rõ cả mong muốn được đi cùng Alice, nhưng rồi anh ấy quyết định ở lại lớp vì nếu Alice cần sự giúp đỡ, cô ấy sẽ đề nghị Ngồi sụp xuống ghế, tôi nhắm mắt lại trong nỗi kinh hoàng và cảm giác cay đắng \"Em không nhận ra rằng mình đã gần làm việc đó......không nghĩ mình đã chuẩn bị giết cô ấy....em không ngờ mọi việc tồi tệ đến thế\" Tôi thì thầm \"Đâu có tệ đến vậy\" Emmett hỏi lại cho chắc \"Không có ai bị giết, phải không?\" \"Không\" Tôi nói qua hàm răng nghiến chặt \"Lần này thì không\" \"Có thể lần sau mọi việc sẽ dễ dàng hơn\" \"Chắc chắn\" \"Hoặc có thể lần sau em sẽ giết cô ta\" Emmett nhún vai \"Em chẳng phải là người duy nhất vướng phải rắc rối kiểu này. Sẽ không ai lên án em quá mức đâu. Thỉnh thoảng vẫn có những người quá \"thơm\" như vậy.. Anh thực sự ấn tượng vì em đã chịu được đến bây giờ đấy\" \"Anh không an ủi em được đâu, Emmett\" Tôi thấy ghê sợ với sự \"thông cảm\" của Emmett về việc tôi giết Bella Swan, như thể điều đó trước sau gì cũng xảy ra. Cô ấy có lỗi gì đâu khi sở hữu một mùi hương quyến rũ? \"Anh hiểu chuyện này vì nó đã xảy ra với anh \" Emmett hồi tưởng lại, kéo tôi cùng anh quay về nửa thế kỷ trước. Trên con đường thôn quê lúc chạng vạng, một phụ nữ trung niên đang cất quần áo khô từ dây phơi mắc giữa hai cây táo. Mùi táo thơm ngào ngạt trong không khí. Vụ thu hoạch đã kết thúc, những trái táo bị loại vương vãi trên mặt đất, mùi hương thoát ra từ những vết nứt trên trái táo hoà lẫn với mùi tươi non của cánh đồng cỏ mới cắt hai bên đường. Emmett đi trên con đường làng đó nhưng không để tâm đến người phụ nữ, anh ấy đang nghĩ về Rosaline. Bầu trời phía trên dần chuyển màu tím thẫm, ráng chiều phủ vàng những ngọn cây ở phía tây. Emmett sẽ tiếp tục đi thơ thẩn và không có điều gì đáng nhớ về buổi chiều tối này, nếu không có cơn gió bất ngờ ập đến làm những mảnh áo trắng trên dây phơi bay phần phật như cánh buồm, và thổi mùi hương của người phụ nữ kia về phía Emmett. \"Ôi\" Tôi rên rỉ không thành tiếng, cảm giác về cơn khát của chính mình trỗi dậy \"Anh biết...anh đã không chịu nổi quá nửa giây.. thậm chí không hề nghĩ gì đến việc kiềm chế\" Những hình ảnh đó tái hiện trong đầu Emmett rõ ràng tới mức tôi không sao chịu đựng nổi Tôi đứng phắt dậy, hàm răng nghiến chặt như muốn nghiền nát cả sắt thép \"Esta bien, Edward?\" Senora Goff giật bắn người vì cử động bất ngờ của tôi. Nhìn vào gương mặt chính mình trong đầu cô, tôi biết mình đang cực kì bất thường. \"Me perdona\" Tôi trả lời trong lúc đâm bổ tới cửa lớp \"Emmett - por favour puedas tu ayuda a tu hermano?\" Cô ấy hỏi Emmett, vẻ bất lực khi nhìn tôi lao ra khỏi lớp học \"Vâng ạ\" Tôi nghe tiếng Emmett trả lời và anh ấy đã ở ngay phía sau Emmett đuổi kịp tôi ở góc xa của toà nhà, choàng tay qua vai tôi. Tôi gạt anh ấy ra - cú gạt sẽ làm gãy xương tay của một người bình thường \"Xin lỗi nhé Edward\" \"Được rồi\" Tôi hít đầy lồng ngực bầu không khí trong lành để rửa sạch những thứ còn ám ảnh trong đầu và vương vấn trong phổi. \"Còn tồi tệ hơn cả lần trước đây của anh cơ à?\" \"Tệ hơn, Emmett, tệ hơn nhiều\" Anh ấy im lặng trong giấy lát \"Có thể....\" \"Không đâu.....sẽ không thể tốt đẹp hơn nữa em chưa quyết định được dứt khoát. Anh quay lại lớp học đi Emmett, em muốn ở một mình.\" Emmett quay đi, không nghĩ, cũng không nói bất cứ diều gì, bước nhanh về phía lớp học. Anh ấy có thể nói với giáo viên tiếng Tây Ban Nha là tôi bị mệt, tôi đang căng thẳng, hoặc tôi đang nổi cơn thèm máu của một con ma cà rồng. Anh ấy muốn dùng lí do nào cũng được vì có lẽ tôi sẽ không bao giờ quay lại trường nữa....có lẽ tôi phải bỏ đi. Tôi quay ra ô tô đợi buổi học kết thúc. Lại một lần nữa tôi phải \"ẩn trốn\" Lẽ ra tôi nên tận dụng thời gian này để quyết định, hoặc chí ít cũng tìm cách giải quyết vấn đề của mình, nhưng...như một người nghiện, tôi lại thấy mình đang tìm kiếm giữa vô vàn ý nghĩ rì rầm khắp nơi trong trường học. Hai \"tiếng nói\" quen thuộc nổi lên, nhưng lúc này tôi không hứng thú với các dự đoán tương lai của Alice hay những than phiền của Rosaline. Tôi dễ dàng tìm được Jessica, tiếc là cô ta không ở bên Bella nên tôi lại tiếp tục tìm. Ý nghĩ của Mike Newton thu hút sự chú ý của tôi...và tôi đã tìm thấy Bella, trong phòng thể dục cùng với Mike. Cậu ta đang không vui vì việc tôi trò chuyện với Bella suốt giờ sinh học \"Mình chưa từng thấy anh ta thực sự nói chuyện với ai quá một từ. Chắc chắn anh ta phải thấy Bella hấp dẫn lắm đây. Mình không thích cách anh ta nhìn cô ấy. Nhưng cô ấy cũng không tỏ ra hứng thú với anh ta. Cô ấy đã nói gì nhỉ \"Không hiểu điều gì đã xảy ra với anh ta vào thứ hai tuần trước?\" Hoặc gì đó đại loại thế...chẳng có vẻ là cô ấy đang quan tâm. Đó chắc không phải là cuộc nói chuyện thú vị gì....\" Anh ta tự nói với mình, tỏ ra lạc quan, phấn khởi với ý nghĩ Bella không thích thú gì khi phải tiếp xúc với tôi. Tôi không thèm nghe nữa vì nó làm tôi bực mình Với tay bật một đĩa nhạc chát chúa, tôi vặn âm lượng to tới mức những \"giọng nói\" trong đầu bị tiếng nhạc át đi. Tôi phải cố lắm mới tập trung được vào âm nhạc và không quay lại với ý nghĩ của Mike Newton để dò xét cô gái thật thà, cả tin kia nữa Nhưng tôi vẫn \"gian lận\" được chút thời gian lúc gần hết giờ bằng cách \"thuyết phục\" mình: đây không phải là sự \"dò xét\" - đây chỉ là sự \"chuẩn bị trước tình huống\" mà thôi. Với lí do không muốn bị bất ngờ khi chạm mặt cô ấy, tôi \"cần\" phải theo dõi để biết chính xác lúc nào cô ấy ra khỏi phòng thể dục, lúc nào cô ấy xuống đến bãi đỗ xe.... Và khi học sinh bắt đầu rời phòng thể dục.... Tôi bước ra ngoài chiếc Volvo, không hiểu sao mình lại làm thế. Mưa đang rơi nặng hạt nhưng tôi mặc cho nước mưa thấm đẫm trên tóc. Có phải tôi muốn Bella nhìn thấy tôi đang ở đây? Và hy vọng cô ấy sẽ đến nói chuyện với tôi? Trời đất....tôi đang làm gì thế này? Dù biết hành động như vậy là ngớ ngẩn và đã cố \"thuyết phục\" mình quay vào xe nhưng sao tôi vẫn cứ đứng yên tại chỗ? Tôi khoanh tay trước ngực, hít vào những hơi ngắn khi thấy Bella đang chầm chậm đi về phía mình, miệng cô ấy xịu xuống khi đến chỗ ngoặt. Bella không nhìn thấy tôi. Thỉnh thoảng cô ấy nhìn lên trời mù sương rồi nhăn mặt khó chịu Tôi vô cùng thất vọng khi Bella đã tới chỗ đỗ xe trước khi nhìn thấy tôi. Nếu thấy tôi, liệu cô ấy có đến nói chuyện? Hay tôi có nên bắt chuyện với cô ấy không? Bella chui vào chiếc xe tải Chevy màu đỏ đã cũ mèm - đống kim loại này chắc phải nhiều tuổi hơn cả bố cô. Tôi xem cô ấy khởi động xe - tiếng \"gầm rống\" của cái động cơ cà tàng vang lên át cả tiếng những chiếc xe khác trong bãi. Bella với tay bật hệ thống sưởi ngay lập tức - cái lạnh làm cô ấy khó chịu. Dùng ngón tay rũ rũ tóc, chắc Bella hy vọng hơi nóng từ máy sưởi sẽ hong khô mái tóc của cô ấy. Tôi thử tưởng tượng xem trong cabin của chiếc xe tải kia sẽ có mùi như thế nào, nhưng tôi vội xua ý nghĩ đó đi thật nhanh. Bella nhìn quanh để tìm chỗ lùi xe, và cuối cùng cô ấy cũng nhìn về phía tôi - cái nhìn diễn ra trong vòng nửa giây. Trước khi Bella ngoảnh mặt đi và cho xe lùi, tôi chỉ kịp nhìn thấy trong mắt cô sự ngạc nhiên. Rồi tiếng phanh kêu rít lên, phần đuôi của chiếc xe tải chỉ còn cách chiếc xe của Erin Teatuges một vài centimet. Bella nhìn vào gương chiếu hậu, vẻ chán nản, một chiếc xe khác tranh thủ vượt lên. Lần thứ hai này cô ấy kiểm tra trước sau cẩn thẩn rồi mới quành xe - vẻ thận trọng đó làm tôi phá ra cười. Có vẻ như cô ấy nghĩ mình rất nguy hiểm trong chiếc xe tải \"già yếu. Khi Bella lái xe qua chỗ tôi, mắt dán chặt vào con đường phía trước, tôi không sao nhịn được cười vì ý nghĩ cô ấy mà cũng có thể gây \"nguy hiểm\" cho người khác.",
  "nextChapter": "https://gacsach.top/doc-online/33429/midnight-sun-chuong-03-part-1.html",
  "prevChapter": "https://gacsach.top/doc-online/33427/midnight-sun-chuong-02-part-2.html"
}