{
  "title": "Ngồi Mãi Sao Có Thể Không Loạn - Chương 05",
  "url": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-05",
  "content": "Ngồi Mãi Sao Có Thể Không Loạn Chương 5: * *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Liên Hiên lái xe đưa Ôn Đinh đến một nơi tên là ‘Phòng làm việc Thanh Mạn’. Nơi này là một ngôi nhà của khu phố cổ, nó kết hợp kiến trúc giữa Trung Quốc và phương Tây. Ở kiến trúc kỹ thuật, kết cấu phòng ốc theo phong cách Tây Âu, ở mặt bằng bố trí, trang trí nội ngoại thất kết hợp các đặc điểm truyền thống Trung Quốc, nhìn rất là trang nhã và hào phóng. Vì sao Ôn Đinh biết điều này, bởi vì mấy ngày trước cô đã từng đến đây, cô đến đây phỏng vấn làm nhà thiết kế áo cưới. Sau đó, bởi vì không có trình độ học vấn nên bị từ chối. Đi theo sau lưng Liên Hiên bước vào phòng làm việc, trong phòng nhiều nhân viên đang làm việc nhìn qua, Liên Hiên mỉm cười với họ, vẫy tay chào hỏi, giống như là ngôi sao đang đi catwalk. Hôm nay, Ôn Đinh mặc áo thun quần jean, đi theo sau lưng Liên Hiên mặc trang phục công sở, giống như là một tiểu tùy tùng. Lên lầu hai, đụng phải Hạng Vi đối diện, người phỏng vấn Ôn Đinh hôm đó. Cô nhìn thấy Ôn Đinh rõ ràng ngẩn người, đối với Ôn Đinh cô vẫn còn ấn tượng sâu sắc, mặc dù trên sơ yếu lý lịch viết rõ ràng ‘Tốt nghiệp đại học chính quy’ nhưng lúc đến phỏng vấn thì nói mình chỉ học một năm đại học, cô cho tới bây giờ vẫn chưa gặp qua (ý là chưa gặp qua người như vậy). Ôn Đinh cười cười chào hỏi với cô ta: “Hạng quản lý, chào!” Hạng Vi công phu ngây người, hai người lướt qua cô lên lầu ba. “Cô biết cô ấy?” Liên Hiên hỏi. “Đương nhiên, tôi đến phỏng vấn, bị cô ta từ chối, tất cả những người từng đắc tội tôi, tôi đều nhớ kỹ.” Thẳng thắng như thế, Liên Hiên bị vấp thang lầu một cái, thân thể lảo đảo một chút. Ôn Đinh cười chân thành, cô nhớ kỹ cô ta, không phải là vì cô bị cô ta từ chối, mà là khi cô rời đi, đến nhà vệ sinh một chút, loại nhà vệ sinh này, từ trước đến nay là nơi lưu truyền tin đồn bát quái, rất không may, cô vừa vặn nghe được cô ta nói cô ‘Không biết tự lượng sức mình!’ Lầu ba rất yên tĩnh, so với lầu một lầu hai bận rộn, lầu ba giống như một tầng lầu riêng biệt, cùng nơi khác không tương thích. Liên Hiên trước cửa một gian phòng làm việc lớn nhất gõ gõ, sau đó đẩy cửa ra: “Cửu ca, Ôn tiểu thư tới rồi.” Ôn Đinh theo phía sau anh ta đi vào. Thẩm Hoài Cảnh mặc một thân đen, ngồi ở sau bàn làm việc thật to nhướng mắt nhìn cô. Cho dù mặt anh ta không biểu tình, đôi mắt đào hoa của anh ta cũng có chút hơi nghiêng, mang theo một mãnh thiên nhiên phong tình, nhưng mà trên người lãnh đạm thì một mãnh phong tình này suy yếu rất lớn, có chút đáng tiếc. “Thẩm tiên sinh, tìm tôi có việc à?” Ôn Đinh đặc biệt như quen thuộc, đi đến ghế đối diện anh ngồi xuống. “Cô cảm thấy thế nào?” Thẩm Hoài Cảnh đối với đôi mắt rực rỡ của cô làm như không nhìn thấy. “Tôi cảm thấy?” Ôn Đinh nâng má nghĩ nghĩ: “Tôi cảm thấy là việc đưa cho tôi tiền.” Thẩm Hoài Cảnh lùi ra sau dựa vào ghế, hai tay chắp lại đặt ở trên đùi, con ngươi tĩnh mịch: “Không sai.” Thẩm Hoài Cảnh từ trước đến nay tích chữ như vàng, có thể sử dụng một chữ nói tuyệt đối không nhiều lời chữ thứ hai, hai người như thế trò chuyện chỉ sợ đến ngày mai cũng trò chuyện không hết, Liên Hiên không khỏi xen vào: “Kia, Ôn tiểu thư biết là chuyện gì sao?” Ôn Đinh một tay chống cằm đổi thành hai tay chống cái cằm, đôi mắt lập loè lóe sáng nhìn nhìn Thẩm Hoài Cảnh: “Đơn giản chính là chuyện tiểu Nhân, tiểu Bắc. Tôi đồng ý.” “Cô đồng ý làm bảo mẫu tiểu Nhân, tiểu Bắc?” Liên Hiên kinh ngạc, nghĩ không ra sự việc đơn giản như vậy. “Dĩ nhiên không phải.” Ôn Đinh trừng anh ta: “Ý của tôi là tôi xuất phát từ thiện tâm giúp đỡ Thẩm tiên sinh chăm sóc tiểu Nhân, tiểu Bắc, đồng thời giúp bọn họ cải thiện tình cảm, nhưng đó không phải bảo mẫu, anh hiểu không?” “Tôi….” “Nói cái giá đi.” Thẩm Hoài Cảnh cắt ngang lời Liên Hiên sắp nói ra miệng, thản nhiên nói. Nghe được tiền, Ôn Đinh mắt trong nháy mắt sáng lên, nhưng cô cố kiềm nén bản năng này lại, thu liễm nụ cười trên mặt: “Thẩm tiên sinh, tôi không cần tiền, tôi muốn thỏa thuận với anh một giao dịch.” “Giao dịch gì?” Liên Hiên lại một lần nữa xen vào, không cần tiền? Mặt trời mọc phía tây sao? Ôn Đinh con ngươi trong trẻo nhìn Thẩm Hoài Cảnh khoảng chừng một phút đồng hồ. Thẩm Hoài Cảnh không tránh né chút nào, cùng cô đối mặt, trong phòng lâm vào giữa một mãnh yên tĩnh. Gió lay động, tiếng lá cây xào xạc rõ ràng truyền vào trong căn phòng, mắt anh ta sâu không đáy, giống như vòng xoáy, để cho người ta không tự chủ rơi vào. Ôn Đinh trong lòng thầm than thở vài tiếng, một người đàn ông như vậy, nhờ cô có định lực đủ mạnh, bằng không nói không chừng liền trầm mê xuống đây. Liên Hiên nhìn qua nhìn lại khuôn mặt hai người mấy lần, trùng điệp ho khan một tiếng, phá vỡ sự yên lặng: “Hai vị, giao lưu ánh mắt xong chưa?” Ôn Đinh bình tĩnh thu tầm mắt, ngược lại trừng Liên Hiên một chút: “Chẳng lẽ nhìn không ra chúng tôi đang bồi dưỡng tình cảm sao? Người xấu nhân duyên sẽ bị trời phạt!” “Người xấu nhân duyên?” Liên Hiên gượng cười hai tiếng, lúc nào hai người bọn họ quen như vậy, anh ta làm sao không biết? Ôn Đinh khôi phục lại cái kiểu cười đùa tí tửng trước đó, nói ra điều kiện của mình: “Em trai tôi, Ôn Dĩ Nam, Thẩm tiên sinh hẳn là biết. Em ấy hiện đang đi học, nói thế nào đây, hoàn cảnh dạy học của trường học chất lượng không tốt, tôi muốn cho em ấy đến bên chổ Hoài Nhân học, chỗ vốn là sơ trung tư thục tốt nhất.” “Ôn tiểu thư, cô biết nơi đó một năm cần bao nhiêu học phí sao? Cái chủ ý này ngược lại rất cao minh.” Liên Hiên nhịn không được giơ cho cô ngón tay cái, quả nhiên là não bộ vì tiền. “Còn gì nữa?” Trong mắt Thẩm Hoài Cảnh mang theo cơ trí. Ôn Đinh do dự vài giây đồng hồ, rốt cục vẫn là mở miệng: “Em ấy không có hộ khẩu, phải nhờ Thẩm tiên sinh ở giữa giúp đỡ một chút.” Đây mới là quan trọng nhất, Ôn Dĩ Nam không có hộ khẩu, trường công lập điều kiện dạy học tốt vào không được, bọn cô lại không có quan hệ, cho nên chỉ có thể lên một cái chính sách tương đối lỏng lẻo cho trẻ em của người lao động nhập cư. “Hộ khẩu, làm sao lại không có?” Thẩm Hoài Cảnh làm một cử chỉ cắt ngang lời nói của Liên Hiên, đôi mắt nhìn nhìn Ôn Đinh, trên mặt hoàn toàn lãnh đạm như trước đây: “Cô cảm thấy tôi sẽ đáp ứng?” Ôn Đinh mỉm cười, nháy mắt với anh ta: “Thẩm tiên sinh, cuộc làm ăn này, cũng không phải lấy tiền làm cơ sở, mà là cược tình.” Ôn Đinh cường điệu tập trung vào chữ ‘Tình’, giọng nói mập mờ. ‘Là tiểu Nhân, tiểu Bắc tình, tiểu Nhân, tiểu Bắc tình’ Liên Hiên trong lòng mặc niệm, thôi miên cho mình. Thẩm Hoài Cảnh tự động phớt lờ ngữ khí của cô, cau mày suy tư một hồi, nhàn nhạt gật đầu: “Có thể, nhưng cô và em trai cô nhất định phải đến chổ tôi ở, cam đoan Khương Hoài Nhân cùng Khương Hoài Bắc có cuộc sống bình thường.” “Đây là đương nhiên, cầu còn không được đâu, vừa vặn bớt đi tiền thuê nhà của tôi, Thẩm tiên sinh thật sự là vì tôi suy nghĩ đây, rất cảm động!” Ôn Đinh hai tay chống cằm, mỉm cười, trong lòng lại âm thầm thở dài một hơi, thật đúng là cô sợ anh ta không đồng ý a. Liên Hiên bóp lấy cánh tay của mình, loại da mặt loại này, quen thuộc liền tốt, quen thuộc liền tốt. Ôn Đinh lại một lần nữa mở miệng, giọng nói cũng nhẹ nhàng rất nhiều: “Đã thế này, Thẩm tiên sinh cũng không để ý lại cho tôi công việc chứ? Dù sao tôi còn phải sống.” “Được một tấc lại muốn tiến một thước?” Liên Hiên phát điên, phụ nữ loại da mặt dày này là dùng xi măng xây à? “Có thể, từ hôm nay trở đi cô có thể làm việc ở đây.” Thẩm Hoài Cảnh không chút do dự lại một lần nữa đáp ứng. Ôn Đinh sửng sốt một chút, mặc kệ Ôn Đinh nói cái gì, làm cái gì, dùng dạng gì ngữ khí, Thẩm Hoài Cảnh đầu đến cuối đều mang theo một bộ dạng lãnh đạm biểu lộ, trong mắt cũng nhìn không ra biến hóa tâm tình gì. Những năm này Ôn Đinh từng gặp qua rất nhiều người, nhìn người vẫn có chút tâm đắc. Nhưng là Thẩm Hoài Cảnh, từ đầu tới cuối, cô cũng nhìn không thấu, bởi vì tâm tình của anh ta xưa nay không lộ ra ngoài, một người không có cảm xúc, liền không có sơ hở. Đem khuôn mặt giật mình chuyển hóa thành mặt mày hớn hở, Ôn Đinh làm ra dáng vẻ cảm động đến rơi nước mắt: “Thẩm tiên sinh, ngài thật sự là phụ mẫu tái sinh của tôi nha.” Liên Hiên bị sự giả dối buồn nôn của cô làm giật cả mình, nhíu mày: “Cô không sợ anh ta có mưu đồ khác? Người phụ nữ này trong đầu đều là nước chắc?” “Có thể có cái gì tính toán? Đồ tài? Không thể nào, đồ sắc?\" Ôn Đinh ngượng ngùng nhìn thoáng qua Thẩm Hoài Cảnh, sau đó nhanh chóng cúi đầu xuống: \"Cái này tôi không có ý kiến.” Liên Hiên mở rộng tầm mắt: “... Tôi thật sự là chưa thấy qua người không biết xấu hổ như vậy...” “Mặt không phải thưởng cho anh sao? Tôi còn đâu mặt mũi?” Ôn Đinh ngẩng đầu đối với anh ta trừng mắt nhìn. Nghĩ đến trước đó anh ta nói muốn cô nể mặt, Liên Hiên đặc biệt muốn cắn lưỡi tự sát! Thẩm Hoài Cảnh khó được cau lông mày lại, cắt ngang lời của hai người: “Hôm nay tan tầm, tôi nghĩ Ôn tiểu thư cũng dọn đến nhà tôi đi?” “Đương nhiên, thời gian ở chung tốt đẹp dường nào liền muốn dọn đến, Thẩm tiên sinh mong chờ không?” Ôn Đinh dáng vẻ thẹn thùng. “Cô có thể đi về thu dọn đồ đạc.” Thẩm Hoài Cảnh nhìn cô, nhận người bên trong đôi mắt đào hoa không có chút rung động nào. Ôn Đinh nhíu nhíu mày, cái người đàn ông này, thật sự là làm cho người ta đặc biệt có hứng thú, đáng tiếc, không phải cô có thể trêu chọc nổi. Trước khi ra ngoài, Ôn Đinh vẫn là không nhịn được quay đầu: “Thẩm tiên sinh, thật ra chẳng lẽ không có ai nói với anh ngoại hình của anh thật sự rất đẹp sao?” Thẩm Hoài Cảnh có chút ngước mắt, trong mắt thần sắc không rõ, thái dương Liên Hiên nhịn không được nhảy lên. Ôn Đinh cảm thán: “Anh là người có ngoại hình đẹp nhất trong số những người đàn ông mà tôi từng nhìn thấy. Nếu anh đi ‘Lam - lục’(*), nhất định là phong hoa tuyệt đại, áp đảo những người nơi đó, nếu anh đi, tôi nhất định dùng tất cả tiền của tôi bao anh một trận.” Ôn Đinh vừa nói vừa cảm khái bước ra khỏi văn phòng. Người đàn ông như vậy nếu thật sự ở ‘Lam - lục’(*) tốt bao nhiêu, chỉ cần có tiền liền có thể chinh phục. Mặc dù cô yêu tiền, nhưng là chuyện nên tiêu tiền, cô vẫn là sẽ không keo kiệt. (*) Lam - lục: mình không hiểu nghĩa chính xác. Dựa theo tình huống này là lầu xanh chăng??? Đáng tiếc a, đáng tiếc. Liên Hiên há to miệng đến nổi có thể đặt trứng gà. Thẩm Hoài Cảnh suy tư thật lâu, chậm rãi quay đầu nhìn về phía Liên Hiên: “\"Lam - lục\" là gì?” Liên Hiên nuốt nước miếng một cái, suy nghĩ tìm từ, tìm lấy từ tốt nhất giải thích, cuối cùng nghĩ đến một từ, nói ngắn gọn: “Chính là một một nơi bán ‘Vịt’(*)”. (*) Vịt: trai bao. ______________ Editor: Hôm nay mình đăng truyện sớm một chút. Sợ ngủ quên không đăng truyện. Hihi. Mọi người ăn Tết vui không ạ? Chứ Hi thì không có vui rồi đó. Nhớ nhà quá ☹️☹️☹️. Chúc mọi người đọc truyện vui vẻ.",
  "nextChapter": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-04"
}