{
  "title": "Ngồi Mãi Sao Có Thể Không Loạn - Chương 02",
  "url": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-02",
  "content": "Ngồi Mãi Sao Có Thể Không Loạn Chương 2: * *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Ôn Đinh thả Khương Hoài Bắc xuống, Ôn Dĩ Nam đã bước qua người cô đi đến cửa phòng mở ra, đem cô ra sau lưng che chắn. Từ phía sau Dĩ Nam thò đầu ra, Ôn Đinh nhịn không được nhíu mày. Đứng ngoài cửa có hai người đàn ông, trong đó có một người lúc sáng cô đã vẽ nửa bức họa kia. Quần áo màu đen, giày da màu đen, từ đầu đến chân đều là đen, lạnh lùng tuyển tú, cũng không phải là người đàn ông to lớn, vạm vỡ gì đó. Một người đàn ông khác gương mặt anh tuấn, mang theo nụ cười ranh mãnh: “Xin chào, xin hỏi ở đây có phải là nhà của Ôn Đinh, Ôn tiểu thư?” Ôn Đinh gật gật đầu: “Phải.” Cảm nhận được Khương Hoài Nhân dính sát thân thể của cô, lại nói: “Các người đến tìm tiểu Nhân, tiểu Bắc?” Khương Hoài Nhân, Khương Hoài Bắc từ phía sau, một người ôm một cái chân của Ôn Đinh, vô cùng đáng thương: “Chị Đinh Đinh!” Người đàn ông nhìn thoáng qua chị em nhà Khương gia, vươn tay, nụ cười chân thành: \"Xin chào, tôi tên Liên Hiên, xem như là chú của tiểu Nhân, tiểu Bắc, bà Khương nói bọn họ có khả năng ở đây, ngại quá, làm phiền rồi.” Ôn Đinh đưa tay ra cùng anh ta bắt một cái, ánh mắt chuyển hướng người đàn ông lãnh đạm bên cạnh Liên Hiên: “Cho nên vị tiên sinh này chính là cậu trong miệng của tiểu Nhân, tiểu Bắc đã nói”. Một người đàn ông như vậy, cho dù không nói lời nào cũng không thể bỏ qua. Một người đàn ông lại có khuôn mặt khiến cho phụ nữ ganh tị, lão nhân gia đều nói, đuôi mắt hơi gấp nhếch lên, là đôi mắt đào hoa, một người như vậy rất dễ gây nợ đào hoa. Khuôn mặt kia, nói như thế nào đây, giống như hôm nay, lúc Ôn Đinh ở trên cầu nhìn thấy anh ta như thế, lại một lần nữa bị kinh diễm rồi. Nhìn anh ta từ khoảng cách gần, đôi mắt đào hoa lại ở trên khuôn mặt tuấn mỹ của anh ta như vậy, trong đầu Ôn Đinh hiện lên một từ hình dung, chính là ‘Đẹp như vẽ’. Khuôn mặt gần như hoàn hảo, nếu như không chú ý biểu cảm lãnh đạm trên khuôn mặt anh ta thì sẽ thật hoàn mỹ. Nếu không phải thân khí anh ta quá mức lạnh lẽo, cứng ngắc. Ôn Đinh nghĩ, nếu ở thời cổ đại, anh ta sẽ là một tiểu quan phong hoa tuyệt đại (*). (*) Phong hoa tuyệt đại: vô cùng xinh đẹp và phong lưu. Có lẽ ánh mắt của Ôn Đinh quá mức nhiệt huyết, Thẩm Hoài Cảnh nhàn nhạt liếc cô một cái. Liên Hiên gật đầu, giới thiệu với cô: “Thẩm Hoài Cảnh, hoài của hoài bão, cảnh của phong cảnh.” Ôn Đinh nhìn về phía Thẩm Hoài Cảnh, ánh mắt không chút kiêng kỵ từ trên mặt anh ta lướt qua, trong giọng nói mang theo nụ cười thản nhiên: “Ngày tốt phong cảnh đẹp, ngồi trong lòng mà vẫn hoài không loạn? Thẩm tiên sinh, tên rất hay.” Liên Hiên liền khụ vài tiếng, tại sao lại có loại người có thể trêu chọc Cửu ca nhà anh vậy. Thẩm Hoài Cảnh giống như không có nghe thấy lời nói của Ôn Đinh với Liên Hiên, đôi mắt dài nhỏ hơi rủ xuống, ánh mắt dừng lại trên mặt Khương Hoài Nhân, nhàn nhạt mở miệng: “Về nhà.” Khóe miệng Ôn Đinh không khỏi có chút nhếch lên, khàn khàn lại êm tai, âm thanh khen ngợi, ông trời quả thật bất công, một ngoại hình đẹp lại kết hợp với giọng nói hay. Thân thể Khương Hoài Nhân không tự chủ rụt lại, ôm chặt chân Ôn Đinh, lắc đầu, quật cường nói: “Con không.” Từ hành động bên trong của Khương Hoài Nhân, cô cảm nhận được con bé đối với Thẩm Hoài Cảnh sợ hãi, không khỏi nhiều lần đánh giá anh ta, ý đồ xuyên thấu qua mặt nhìn thấu bản chất, dáng dấp tuấn tú như thế, chẳng lẽ tâm lại xấu? Mặt Thẩm Hoài Cảnh nhàn nhạt, cũng không bởi vì câu trả lời của Khương Hoài Nhân mà có biểu hiện gì. Liên Hiên xoay người đối diện Khương Hoài Nhân vẫy tay, giọng nói ôn hòa: “Tiểu Nhân, nói cho chú Liên biết, vì sao không cùng cậu trở về?\" Khương Hoài Nhân hừ hừ một tiếng: “Cô giáo nói, không thể cùng người xa lạ về nhà.” Câu nói này của Khương Hoài Nhân không thể nói là không thương tổn người, Liên Hiên theo bản năng nhìn thoáng qua Thẩm Hoài Cảnh, trong mắt mang theo lo lắng. Mà trên mặt Thẩm Hoài Cảnh cũng không có tâm tình kích động gì quá lớn, nhìn đôi mắt Khương Hoài Nhân cũng giống nhau, vừa rồi trầm tĩnh như vậy. Ôn Đinh không khỏi nhìn vào đôi mắt anh ta, lần này không phải lấy tư cách một phụ nữ nhìn đôi mắt đẹp mắt của người đàn ông, mà là nhìn anh ta theo một cách khách quan, kết luận là người đàn ông này không dễ chọc. Khương Hoài Nhân bị anh ta nhìn trong lòng chột dạ, lặng lẽ đưa tay nhéo đùi Khương Hoài Bắc một cái. Khương Hoài Bắc \"Oa\" một tiếng ôm chân Ôn Đinh gào khóc: “Con không muốn đi, không muốn đi.” Biểu cảm của chị em Khương gia kia, người gặp phải lũ quái thú rốt cục cũng khiến Thẩm Hoài Cảnh thoáng nhíu nhíu mày, nhưng mà chỉ trong một nháy mắt liền khôi phục lại bộ dáng trước kia, không thay đổi. “Con muốn thế nào?” Lúc này lời nói của Thẩm Hoài Cảnh đối với Khương Hoài Nhân, giọng nói lãnh đạm hờ hững, không có một tia cảm xúc, giống như hai đứa trẻ đối với anh ta mà nói chỉ là người xa lạ. Khương Hoài Nhân theo bản năng hướng người Ôn Đinh nhích lại gần, giống như dựa vào Ôn Đinh, liền tìm được chỗ dựa. Ôn Đinh nhíu mày nhìn anh ta một chút, dùng khuôn mặt lạnh lùng này đối với trẻ con, cho dù dáng dấp có đẹp hơn nữa, cũng làm cho người khác không thể có cảm tình nổi. Đôi mắt sáng tỏ đối diện ánh mắt của Thẩm Hoài Cảnh, Khương Hoài Nhân trong giọng nói mang theo một tia e ngại run rẩy, lại cố chấp: \"Con muốn cùng tiểu Bắc ở nhà chị Đinh Đinh ngủ lại.\" Thẩm Hoài Cảnh cũng không có biểu hiện gì, ánh mắt lạnh lùng từ trên mặt Khương Hoài Nhân chuyển đến mặt Khương Hoài Bắc. Khương Hoài Bắc thút tha thút thít ôm chân Ôn Đinh, không ngẩng đầu lên, rõ ràng là hù dọa. Ôn Đinh nhìn Thẩm Hoài Cảnh một chút, lại nhìn không thấu anh ta đang suy nghĩ gì, bởi vì trên mặt của anh ta thật là một tia biểu lộ cũng không có. Khương Hoài Nhân đá Khương Hoài Bắc một cái, Khương Hoài Bắc phối hợp khóc lên lần nữa: “Cậu là người xấu, con không muốn đi.” Ôn Đinh thở dài, xoay người ôm lấy Khương Hoài Bắc, đề nghị: \"Thẩm tiên sinh, tôi thuê phòng ở của bà Khương, cùng bà Khương cũng là người quen, bằng không để tiểu Nhân, tiểu Bắc ở lại chổ tôi một đêm có được không?” Đã trễ như vậy, cô còn chưa có ăn cơm, lại như thế dông dài, còn không biết tới khi nào đây, mặc dù sắc đẹp nhìn cũng rất đẹp, nhưng mãi mãi không thể no bụng. Liên Hiên cũng nhìn ra sự kháng cự của chị em Khương gia đối với bọn họ, ở bên tai Thẩm Hoài Cảnh nhỏ giọng nói: “Cửu ca, bằng không để tiểu Nhân, tiểu Bắc ngủ ở đây một đêm đi.” Con ngươi đen láy của Thẩm Hoài Cảnh chuyển tới mặt Ôn Đinh, dường như đang cân nhắc thực hiện lời nói của cô ấy. Cuối cùng có chút cúi đầu, lần nữa ngẩng đầu, đã thỏa hiệp: “Bảy giờ sáng ngày mai, cậu tới đón bọn con.” Thẩm Hoài Cảnh ném lại câu nói này, không chút do dự xoay người, không chút dây dưa dài dòng nào. Ôn Đinh không khỏi ngẩn người. Khương Hoài Nhân cũng khá quen thuộc Thẩm Hoài Cảnh, so Ôn Đinh hiểu rõ tính cách của cậu hơn. Ngược lại không có gì kinh ngạc, chỉ nhanh chóng giật giật quần áo Ôn Đinh một cái, dùng âm thanh nho nhỏ đủ để tất cả mọi người có thể nghe nói với Ôn Đinh: “Chị Đinh Đinh, tiền, tiền, cần phí ăn ở, cậu em rất có tiền.” Ôn Đinh nghe được chữ \"Tiền\", đôi mắt bản năng sáng lên một cái. Thẩm Hoài Cảnh bước chân dừng lại, ngừng lại. Ôn Đinh gãi đầu một cái, có chút do dự: “Tiểu Nhân, cái này không tốt lắm đâu.” “Có cái gì không tốt, bọn em ngủ lại đương nhiên là phải trả tiền, cũng không thể ăn không ở không a.” Khương Hoài Nhân thêm bốn chữ ‘Ăn không ở không’. “Tiểu Nhân, chúng ta quen như vậy, chị sao có thể lấy tiền của cậu em đây.” Ôn Đinh dường như do dự. “Chị Đinh Đinh, không phải chị có một câu nói chí lý sao, chỉ có tiền, soái ca, cùng mỹ thực không thể phụ chị sao? Chị cũng đừng che giấu bản chất yêu tiền a.” “Tiểu Nhân, làm thế nào em có thể nói sự thật đây.” “Chị Đinh Đinh, chị quá dối trá.” Thẩm Hoài Cảnh đối diện Liên Hiên khoát tay, Liên Hiên lấy ra từ trong ví một xấp tiền đưa tới trước mặt Ôn Đinh, cười tủm tỉm: “Tối hôm nay vẫn phải làm phiền Ôn tiểu thư hao tâm rồi.” Ôn Đinh nhìn thoáng qua độ dày xấp tiền, cùng Liên Hiên giống như duy trì nụ cười tủm tỉm: “Anh xem Thẩm tiên sinh quá khách khí rồi, tôi cũng không phải loại người kia, thấy tiền liền sáng mắt.” Ôn Đinh một bên nói, một bên nhận lấy tiền trong tay Liên Hiên: “Thẩm tiên sinh, thật sự là quá khách sáo, nhiêu đây thật ngại nha.” Mặc dù, Liên Hiên ngày thường tự xưng là da mặt dày, hạng người gì cũng gặp qua, nhìn thấy Ôn Đinh với anh ta cùng một loại độ dày, không nhịn được kéo khóe miệng ra. Nhìn Thẩm Hoài Cảnh với Liên Hiên bước vào thang máy, Ôn Đinh mỉm cười, giơ tay chào tạm biệt với họ: “Hoan nghênh Thẩm tiên sinh lần sau ghé thăm nha.” Biểu hiện bên trên mặt kia viết rõ ràng, ‘hoan nghênh lần sau đến đưa tiền nha!’ Thẩm Hoài Cảnh nhìn thoáng qua nụ cười dối trá của cô gái, cửa tháng máy chậm rãi đóng lại, trên mặt nhất quán không có biểu cảm gì. ______________ Editor: Chủ nhật mình đăng hai chương nha mọi người. Theo dõi mình để nhận thông báo chương mới sớm nhất nhé. Chúc mọi người đọc truyện vui vẻ.",
  "nextChapter": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-01-2"
}