{
  "title": "Ngồi Mãi Sao Có Thể Không Loạn - Chương 01-2",
  "url": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-01-2",
  "content": "Ngồi Mãi Sao Có Thể Không Loạn Chương 1-2: * *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Thời tiết tháng chín rất nóng, nhìn ven đường cây cối đều ỉu xìu ỉu xìu, không có một chút tinh thần nào, nói chi là con người. Ôn Đinh chống lại ánh nắng mặt trời nữa ngày. Đi phỏng vấn ba công việc, đều không giải quyết được gì, nguyên nhân chỉ có một, cô không có văn bằng đại học. Mặc dù Ôn Đinh đối với các nhà tư bản chỉ nhìn bằng cấp không nhìn năng lực khịt mũi coi thường, nhưng vẫn không thay đổi được việc cô không có công việc. Ba giờ chiều, Ôn Đinh nhìn ánh nắng mặt trời vẫn gay gắt như thế, liền mang giá vẽ đến bên cầu và mở ra. “Vẽ tranh bao nhiêu tiền một bức?” Có người đi đến hỏi. “60.” “60?” Người đến kinh ngạc há to miệng: “Bên kia có 20, cô thật sự là sư tử miệng lớn.” Ôn Đinh uể oải trừng mí mắt lên: “Vậy ông có thể đi vẽ 20 nha.” Người đến lắc đầu: “Cô gái, ý cô như vậy là không được, không kiếm được tiền.” Ôn Đinh cười: “Đại thúc, đi thong thả, không tiễn.” Người kia sững sờ một chút, sắc mặt có chút không vui, thở phì phò đi đến đầu khác cầu, ngồi xuống trước mặt hoạ sĩ. Ôn Đinh trầm thấp cười cười, buồn bực ngán ngẩm nhìn thoáng qua bốn phía, vừa hay nhìn thấy một người đàn ông trang phục màu đen đứng lại gọi điện thoại, trời rất nóng, anh ta mặc vào người một màu đen, cũng không thấy nóng sao. Áo đen, quần tây đen, một tay đút vào túi quần, một tay cầm điện thoại, ngược lại có chút đẹp mắt. Ôn Đinh cầm bút lên vẽ. Nửa giờ sau, người lúc nãy dương dương tự đắc cầm bức vẽ đi tới, vốn định mở miệng, sau khi nhìn thấy bức vẽ của Ôn Đinh, lời nói vừa đến miệng liền nuốt ngược vào, gục mặt rời đi. Ôn Đinh đối diện bóng lưng của ông ta: “Đại thúc, vẽ tranh cũng phải nhìn chất lượng, tục ngữ nói, hàng rẻ thường không tốt, hàng tốt thường không rẻ nha!” Dường như dưới chân người kia lảo đảo một chút. Ôn Đinh nhìn vào bức tranh đang vẽ một nữa, nhún nhún vai, nhìn thoáng qua đầu cầu trống không, người ngắm phong cảnh đã sớm rời đi, tranh này vẽ cũng không được. Nhìn đồng hồ một cái, Ôn Đinh dọn dẹp bản vẽ, ngồi xe buýt đi đón em trai Ôn Dĩ Nam tan học. Lúc Ôn Dĩ Nam nhìn thấy Ôn Đinh đang đeo bản vẽ to đùng trên lưng đứng trước cửa trường học, chạy ra, giọng mang chút trách móc: “Chị, không phải đã nói rất nhiều lần rồi sao, xa như vậy, chị đừng có tới đón em hoài.” Nói xong, nhận lấy bản vẽ Ôn Đinh đang đeo trên lưng. Ôn Đinh nhón chân lên sờ sờ đầu cậu nhóc cao hơn mình một cái đầu: “Được rồi, được rồi. Chị đây còn không phải là tiện đường.” Ôn Dĩ Nam luôn như vậy, luôn hiểu chuyện, hiểu chuyện đến cô đau lòng. Ôn Dĩ Nam bất đắc dĩ, nơi này là trường sơ trung ở vùng ngoại thành, từ chỗ ở bọn họ đến nơi đây phải ngồi hơn một giờ xe buýt, chị làm sao lại tiện đường đây. Lúc hai người về đến nhà là đã hơn bảy giờ tối. Những ngày mùa hè rất dài, lúc này trời mới vừa bắt đầu lờ mờ, trong hành lang còn mang theo chút dư quang trời chiều, phản chiếu ở trên tường, làm cho người ta có chút nhìn không rõ. Vừa ra khỏi thang máy, hai luồng bóng đen liền như sét đánh không kịp bưng tai nhào vào lòng Ôn Đinh, dọa Ôn Đinh nhảy dựng một cái. “Chị Đinh Đinh!” Nghe được giọng nói quen thuộc, Ôn Đinh thở dài một hơi, cúi đầu: “Tiểu Nhân, tiểu Bắc, các em sao lại ở chỗ này?” Ôn Đinh thuê phòng bà Khương ở trên lầu, bà Khương có một cháu gái và một cháu trai, chính là hai cái người đang ở trong ngực cô ngay tại lúc này. Chị gái Khương Hoài Nhân năm nay mười bốn tuổi, em trai Khương Hoài Bắc năm tuổi, lúc hai người không có việc gì thì luôn dính cô ở đây, Ôn Đinh đã thành thói quen. Ôn Đinh mới mở miệng, Khương Hoài Nhân, Khương Hoài Bắc \"Oa\" một tiếng khóc lên: “Chị Đinh Đinh, bà nội không cần bọn em.” Ôn Đinh bị Khương Hoài Nhân làm kinh ngạc một chút, vội vàng đem hai đứa trẻ vào trong phòng, trấn an tiếng khóc đến thương tâm hai đứa trẻ một chút. Ôn Đinh mới mở miệng hỏi thăm cuối cùng xảy ra chuyện gì. Ngày bình thường, bà Khương hận đến nổi không thể cột hai đứa vào người, làm sao có thể nói không cần là không cần nữa a. Khương Hoài Nhân đã bắt đầu gạt nước mắt, nức nở một chút, mới mở miệng: “Bà nội bị bệnh, nhập viện rồi.” “Nhập viện?” Ôn Đinh đặc biệt kinh ngạc: \"Hôm qua chị còn gặp bà, làm sao hôm nay nhập viện rồi, có nặng hay không? Bây giờ ở đâu? Chúng ta đi xem bà một chút?” Từ khi Ôn Đinh chuyển đến nơi này, bà Khương đem cô với Dĩ Nam đối xử như con cái trong nhà mình. Đã nhiều năm như vậy, bà Khương là người duy nhất thật tình đối đãi với bọn họ. Khương Hoài Nhân nhận lấy ly nước từ Ôn Dĩ Nam, uống một ngụm, mới nói: “Hôm nay bà nội té xỉu, được đưa đến bệnh viện, bác sĩ nói bà nội lớn tuổi, trên người bệnh cũ quá nhiều, còn cao huyết áp, hẳn là phải tĩnh dưỡng cho tốt, không thể quá vất vả, vẫn cần nằm viện quan sát một chút.” Ôn Đinh nghe vậy thoáng yên tâm, vẫn còn may không phải là bệnh nghiêm trọng gì, bà Khương hơn bảy mươi tuổi, ngày bình thường thân thể không phải là quá tốt, còn phải chăm sóc hai đứa trẻ này, thực sự rất vất vả. “Cho nên, bà nội liền đem bọn em đưa cho cậu.” Trong mắt xinh đẹp của Khương Hoài Nhân lại nổi lên nước mắt, khắp khuôn mặt là ủy khuất, “Chị Đinh Đinh, bọn em không muốn đi theo cậu.” Ngoại hình Khương Hoài Nhân rất xinh đẹp, mười bốn tuổi, nụ hoa chớm nở, nếu theo như nét đẹp từ nhỏ, trưởng thành nhất định là một mỹ nhân, lại vừa khóc, làm cho người ta nhịn không được mềm lòng. Khương Hoài Bắc hai tay cũng ôm cổ Ôn Đinh, nội thanh nội khí, “Chị Đinh Đinh, cậu thật đáng sợ, tiểu Bắc cũng không muốn đi theo cậu.” Ôn Đinh ôn nhu lau sạch nước mắt trên mặt Khương Hoài Bắc, ôm chặt cậu, sau đó nhìn về phía Khương Hoài Nam: “Cậu? Sao chị chưa từng nghe qua bọn em có cậu?”. Ôn Đinh có chút khó hiểu, cô chuyển đến ba tháng, cùng bà Khương quan hệ rất tốt. Bà Khương là người nhiệt tình, thấy cô với Dĩ Nam không nơi nương tựa, luôn làm chút đồ ăn ngon đưa cho bọn cô, hai người cũng thường xuyên trò chuyện lúc nhàn rỗi, nhưng Ôn Đinh chỉ biết là bà Khương cùng Khương Hoài Nhân, Khương Hoài Bắc ba người sống nương tựa lẫn nhau, cho tới bây giờ không nghe bà nhắc qua cậu Khương Hoài Nhân. Khương Hoài Nhân bĩu môi, vô cùng đáng thương: “Cậu này của bọn em không biết là lúc nào xuất hiện, đã qua một năm chỉ đến nhìn bọn em hai lần, nhìn một cái rồi đi, có người này hay không có người này cũng không có gì khác biệt. Em cũng không nhớ rõ hình dáng của cậu như thế nào nữa, càng không nói đến tiểu Bắc, cậu là ai cũng không biết, còn gương mặt lạnh lùng, cũng không nói chuyện, dọa đến tiểu Bắc khóc oa oa. Chị Đinh Đinh, em với tiểu Bắc nếu như ở cùng cậu, qua mấy ngày nữa có khả năng chị sẽ không gặp được bọn em.” Khương Hoài Nhân balabala nói một hơi, Ôn Đinh mang tính lựa chọn nghe. Dù sao cô hiểu rất rõ Khương Hoài Nam, lời con bé nói khẳng định là thật, lại mang theo chút khoa trương, có thể nghe nhưng không thể tiếp nhận hoàn toàn. Ôn Đinh sờ sờ đầu của cô, an ủi: “Bà Khương bây giờ còn đang trong bệnh viện, đương nhiên muốn tìm người chăm sóc các em, đợi thân thể bà tốt, liền đem các em trở về.” Nói cho cùng, Ôn Đinh cũng không phải là rất tin tưởng bà Khương thật sự tùy tiện giao hai đứa trẻ cho người khác nuôi dưỡng. Khương Hoài Bắc ôm chặt lấy cổ Ôn Đinh, trong giọng nói mang theo tiếng khóc nức nở: “Dù sao em không muốn đi, em tình nguyện đi theo chị Đinh Đinh, cũng không cần đến nhà cậu.” Khương Hoài Bắc như thế kháng cự, để trong đầu Ôn Đinh hiện lên một người đàn ông mặt mũi râu quai nón, thân hình vạm vỡ, không khỏi ôm chặt Khương Hoài Bắc, giống như một khắc sau Khương Hoài Bắc sẽ bị người đó đoạt đi, đặt trên thớt làm thành bánh bao nhân thịt người. “Cho nên, hai đứa em lén chạy đến đây, cậu các em cũng không biết, phải không?” Nghe xong nửa ngày, Ôn Dĩ Nam đột nhiên nói xen vào. Giống Ôn Đinh, Ôn Dĩ Nam đối Khương Hoài Nhân cũng là rõ như lòng bàn tay. Khương Hoài Nhân sửng sốt một chút, đột nhiên bị vạch trần không có bất kỳ phòng bị gì. Nhìn thoáng qua Ôn Dĩ Nam, cười khan hai tiếng, xấu hổ cúi đầu. Khương Hoài Bắc ôm cổ Ôn Đinh chặt hơn. Ôn Đinh cùng Ôn Dĩ Nam liếc nhau một cái, còn chưa kịp nói chuyện, chuông cửa đã vang lên. _______________ Editor: Mình bắt đầu đăng truyện từ hôm nay nhé mọi người. Chúc mọi người đọc truyện vui vẻ.",
  "nextChapter": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-02",
  "prevChapter": "https://gacsach.top/doc-online/ngoi-mai-sao-co-the-khong-loan-chuong-01-1"
}