{
  "title": "Chuyện Tháng Tư - Chương 04",
  "url": "https://gacsach.top/doc-online/chuyen-thang-tu-chuong-04",
  "content": "Chuyện Tháng Tư Chương 4 gacsach.com *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Biên dịch: 1309 Nai nói, đó là tay một người đàn ông da trắng, đã được sấy khô, trên hổ khẩu có vết sẹo hình dấu răng, đầu ngón tay kẹp một tấm thiệp gấp. Tấm thiệp trắng toát, tinh mỹ, ngoài rìa được cắt trổ hoa văn, mặt trên có in dòng chữ chúc mừng nhũ vàng, tỏa hương thơm ngát, trông không khác những tấm thiệp cao cấp dễ dàng tìm được ở bất cứ cửa hàng chuyên doanh nào. Lúc vừa mở hộp chuyển phát nhanh, bàn tay quỷ dị kia đang bị uốn cong thành tư thế cố định, cầm thiệp đưa ra, như một lời mời. Lật xem bên trong, đã thấy hàng chữ: ...Kế tiếp chính là mi. Nai lẩm bẩm: “Nếu là tôi thì sẽ cắt chữ trên báo xuống, ghép thành câu dán lên đấy để che giấu bút tích.” Nhưng đối phương cũng không có ý che giấu: Hàng chữ viết tay kia, nét bút rất liền mạch. Vệ Lai hỏi: “Đã báo cảnh sát chưa?” “Báo rồi. Dự đoán lạc quan chắc là chục năm nữa sẽ phá được án.” Một bàn tay, đã sấy khô, dễ dàng mang theo bên mình, thuận tiện chuyển giao qua tay, có thể chặt từ một người đàn ông da trắng đang sống ở bất cứ đâu. Ngoài kia còn biết bao nhiêu thi thể vô danh chưa xác định được thân phận phù hợp, nói chi chỉ là một bàn tay. “Vậy, cô Sầm đấy phản ứng thế nào?” “Không phản ứng gì hết.” Vệ Lai tưởng mình nghe lầm. Nai bổ sung: “Thật sự không phản ứng gì hết. Đến cả báo cảnh sát cũng là người giúp việc theo giờ báo hộ. Chính cô ấy còn nói, từng nhận được xác mèo thối rữa, đầu tượng sáp tưới đầy máu tươi, cuộn tóc rối bù ngâm trong formalin, đem so sánh thử thì một bàn tay sấy khô đã là có chừng mực lắm rồi. Ít nhất không bốc mùi ghê tởm.” Vệ Lai mất thật lâu vẫn chẳng thốt nên lời. Bị căm hận đến độ mãnh liệt vậy, dù gì cũng phải có nguyên nhân chứ? Nai suy đoán: “Chắc là liên quan đến nghề nghiệp của cô ấy.” “Vì trợ giúp nạn dân châu Phi sao?” Loại việc này mà cũng động chạm đến kẻ khác nữa? Nai lắc đầu: “Chuyện viện trợ là lâu lắm rồi, cậu biết đấy, rất nhiều người từ chiến trường trở về đều bị tổn thương tâm lý nghiêm trọng. Sau khi rời khỏi Kallon, cô Sầm đã hoàn toàn rút khỏi tổ chức viện trợ châu Phi. Hiện tại cô ấy đang là...” Anh ta chau mày, cố gắng chọn từ tương đối chính xác nhất: “Nhà biên soạn... Nhà xã luận, đúng rồi, nhà xã luận tự do.” “Kiểu công kích sắc bén à?” Vệ Lai đoán thử. Dùng từ sắc bén vẫn là quá nhẹ nhàng, Nai cười khan: “Viết báo cũng tựa như tạo cả mảng thạch nhũ làm vũ khí ấy, đâm phập một phát vào người là thủng hơn chục lỗ, máu phun ồ ạt.” “Cô ấy đâm những ai rồi?” “Mafia Italy, trùm buôn thuốc phiện Colombia, quan lớn chính phủ, nhân viên cảnh vụ tham ăn hối lộ, thương hiệu hàng cao cấp làm thí nghiệm ngược đãi động vật, thành viên tổ chức tôn giáo cực đoan... Đại khái là tất cả những gì có thể nghĩ được cô ấy đều lôi hết ra.” Hiểu rồi, kết quả nhận được bây giờ âu cũng là lẽ tất nhiên. Cảm giác của anh về Sầm Kim hơi biến đổi. Can đảm như thế dĩ nhiên rất đáng khen, nhưng loại hành vi châu chấu đá xe này anh không tán thưởng nổi... Anh ủng hộ việc nói chuyện bằng thực lực, hành động có tính toán, tập trung lực lượng đánh vào trọng điểm hơn. Trừ phi đằng sau cô ấy có cả dãy lính đánh thuê yểm trợ, nếu không, với cái kiểu liều mạng ném đá bừa vào giới tội ác toàn cầu thế này, ngoài tự đẩy bản thân đến tình trạng nguy hiểm thì còn nghĩa lý gì đâu chứ? Nhà xã luận cũng phải biết tiếc mạng, dù sao sống sót vẫn là quan trọng bậc nhất. Nai xem giờ, anh ta đeo một chiếc đồng hồ nhựa trẻ em, cả mặt và đầu kim đều là hình chuột Mickey. “Nếu không còn vấn đề gì thì chúng ta đi ngay luôn nhé? Sắp đến giờ hẹn rồi.” Nói thật, Nai cũng chưa hiểu tường tận cho lắm. Bên trung gian trong nghề đứng ra móc nối, yêu cầu rõ là muốn vệ sĩ chủ lực, chỉ tiết lộ mấy từ mấu chốt như: Gặp mặt nói chuyện, phải giữ bí mật, tiền không là vấn đề. Vệ Lai nghĩ nhận hợp đồng này cũng được. Đều là công việc thôi. *** Chạy lên đại lộ, rốt cuộc đã ngẫu nhiên thấy được vài người, thỉnh thoảng cũng xuất hiện vài chiếc xe. Có khi gặp xe chạy ngược chiều, ánh đèn xe đối diện chiếu rọi làm cả không gian bỗng chốc bừng sáng. Nai tán gẫu câu được câu chăng với anh. “Lại xài hết tiền rồi à?” “Ừ.” “Chưa hết thì cậu sẽ không chạy về nhận hợp đồng mới nhỉ!” Giọng điệu Nai chất chứa oán giận, chỉ tiếc tên này thiếu tinh thần cầu tiến: “Cậu xem Cây Cacao đấy, mua nhà mua xe, đầu tư giao dịch ngoại hối, ăn mặc còn khí thế hơn cả khách hàng.” Vệ Lai có nghe qua việc này. Mấy lần Cây Cacao nhận hợp đồng toàn đóng nguyên cây hàng hiệu, nổi bần bật lên làm khách hàng giản dị, khiêm tốn bên cạnh nom y hệt người hầu. Có một lần bị khiếu nại, Cây Cacao thủng thẳng đáp: “Sở thích cá nhân thế đấy, cấm được à?” Nhưng anh cần gì phải lấy Cây Cacao làm chuẩn? Người nào chí nấy, một ngọn núi không mô phỏng hình dạng của ngọn núi khác, với cả, các loại cây cũng khác nhau mà. Vệ Lai đổi chủ đề: “Theo ý anh thì cô Sầm có khả năng bị ai uy hiếp tính mạng nhất?” Điều này nằm trong phạm vi chức trách, anh tính khoanh vùng tổng thể đối tượng khả nghi trước. Nai đã đọc mấy bài xã luận gần đây nhất của Sầm Kim, trong đầu có một phỏng đoán: “Khoảng vài tháng nay, cô ấy đăng liên tục 4 bài, đều là phản đối tục cắt quy đầu nữ ở một vài nơi thuộc châu Phi.” Chiếc xe chạy gần đấy bấm còi inh ỏi, tiếng còi át mất lời Nai, khi vào tai Vệ Lai thì câu chữ bị ngắt đoạn không hoàn chỉnh. ...Vài tháng nay, cô ấy... 4 bài, đều là phản đối... cắt quy đầu... châu Phi... Cụm từ lễ cắt quy đầu này Vệ Lai vẫn thường nghe được, nhưng không tìm hiểu sâu: “Đó là... cắt lớp da của đàn ông nhỉ? Việc này mà cô ấy cũng phản đối?” Nai nhấn mạnh: “Tục cắt quy đầu nữ.” “Phụ nữ thì có gì phải cắt?” Vệ Lai ngẫm nghĩ hồi lâu vẫn chẳng hình dung được. Nai phải dừng vài giây mới mở miệng tiếp: “Thường thì họ thực hiện với bé gái từ 4 đến 10 tuổi, dùng dao cắt bỏ một phần bên ngoài bộ phận sinh dục, rồi khâu hẹp vết thương lại, như vậy có thể đảm bảo các cô gái đều là xử nữ cho đến trước lúc kết hôn. Phụ nữ trải qua hủ tục này về sau sẽ không có khoái cảm khi sinh hoạt vợ chồng, vết thương rách ra vô cùng đau đớn. Nhưng nghe bảo như thế có thể cam đoan họ một lòng chung thủy với chồng mình.” Nói đến đây, ánh mắt anh ta nhìn xéo lại, rơi xuống cánh tay để lộ ra khỏi ống tay áo của Vệ Lai, thấy từng sợi lông dựng đứng. Thế mới được an ủi: Rất tốt, phản ứng y chang mình vài hôm trước đọc phải đống chữ kia. Vệ Lai thấy lòng bức bối kinh khủng, rất muốn tìm thứ gì đó nghiền cho nát vụn: “Cái trò đê tiện này là đứa nào bày ra thế?” Nai nhắc: “Hey! hey! Ăn nói cẩn thận! Nhỏ giọng xuống! Mấy kẻ muốn giữ tục này đều thuộc thế lực bảo thủ cố chấp, nói đấy là truyền thống văn hóa quý giá của họ, cho rằng người ngoài đến can thiệp là hành vi thực dân, là xâm lược văn hóa. Họ mà nghe được sẽ nhổ sạch răng cậu đấy!” Vệ Lai cười lạnh, chỉ vào ảnh Sầm Kim: “Cô ấy là phụ nữ còn dám viết hết lên báo cho toàn thế giới đọc. Tôi đây là đứa nhát gan, ngồi trong xe đóng kín mít mà còn phải ‘nhỏ giọng xuống’ sao?” Nai nhún vai: “Tôi chỉ tốt bụng nhắc nhở thôi... Cậu tưởng tượng nổi không, tôi nhìn số liệu, nói toàn cầu có hơn 100 triệu phụ nữ phải trải qua tục này, con số đấy hàng năm còn tăng thêm hơn cả triệu nữa.” Vệ Lai chẳng thể tưởng tượng: “Vậy mà chưa ai làm gì hết?” “Có chứ, cô Sầm cũng viết báo phản đối đấy. Tổ chức Y tế Thế giới, Tổ chức Phụ nữ, Liên Hiệp Quốc thường xuyên phối hợp với các quốc gia liên quan ở châu Phi, nỗ lực xóa bỏ hủ tục này. Thực ra, đại đa số các quốc gia đã ban bố lệnh cấm. Nhưng vẫn còn vài khu vực thuộc phạm vi của thế lực bảo thủ, trong thời gian ngắn rất khó loại trừ tận gốc. Cho nên mấy năm gần đây đã có không ít tổ chức cứu trợ chuyên biệt, tập trung giúp đỡ các thiếu nữ trốn khỏi những khu biệt lập đó.” Vệ Lai nghe xong rất vui mừng: “Vậy anh lưu ý giúp tôi, thù lao lần này trích ra một nửa quyên góp cho họ, dùng làm lộ phí, học phí hay phí sinh hoạt của các cô ấy đều được.” Nai trợn mắt: “Sao lại thế?” Không tại sao cả, đau vậy mà. Anh bị đá một phát ở dưới đã đau tới chết đi sống lại rồi, huống chi còn là bị cắt kiểu man rợ đó! Hơn nữa, tất cả các thiếu nữ đều đáng yêu, tựa như Erin... Tự nhiên sực nhớ Erin chẳng chịu cho anh ký sổ, thôi miễn khen cô nàng đi. “Cậu không muốn dành dụm ít tiền à?” “Thì vẫn giữ cả mớ để ăn nhậu nhảy nhót đấy, xài hết kiếm tiếp.” Nai chỉ biết hít sâu một hơi. Trên báo nói người Trung Quốc thích gom tiền tiết kiệm nhất thế giới, tiền tiết kiệm dùng để phòng khi tai họa, phòng khi bệnh tật, phòng khi hoạn nạn. Sao tới lượt Vệ Lai lại trái ngược hoàn toàn thế này? “Lỡ đâu có lúc cậu mắc bệnh nặng thì biết làm sao?” “Tự khỏi được là tốt nhất, không khỏi để trời gọi đi.” “Khi đó đến cả quan tài cũng chả mua nổi!” “Mua quan tài làm gì, cản trở tôi về với tự nhiên.” Nai hết ý kiến với anh. Cũng may Vệ Lai quay lại vấn đề chính: “Anh cho là những kẻ cuồng tín bảo vệ tập tục kia đang đe dọa Sầm Kim sao?” “Tôi đoán thôi.” Vài ngày nay vừa có tin tức liên quan, cùng lên trang bìa với bài xã luận của Sầm Kim: Phát hiện thi thể một người mẫu Pháp trôi trên sông Seine, cảnh sát hoài nghi là bị mưu sát. Khi còn sống, người mẫu này từng cực lực phản đối tục cắt quy đầu nữ, bởi vậy phía đưa tin suy đoán, cái chết của cô ta có lẽ khó tránh khỏi dính dáng đến việc này. Vệ Lai bày tỏ đã hiểu phương hướng suy luận của Nai, nhưng theo anh thì chưa chính xác. Nai không phục: “Vì sao?” Vệ Lai đáp: “Bất kể là trong tiểu thuyết hay phim trinh thám, thông thường, những điều có thể liếc sơ qua đã thấy rõ đều chưa phải đáp án cuối cùng.” *** Sầm Kim sống tại nhà riêng ở khu biệt thự nằm ngoài ngoại ô Helsinki. Kiến trúc khu này mang đậm phong cách của bậc thầy Aalto [1], tường gạch là nhiều mảng khối đặc, bố cục hài hòa, không quá phá cách mà vẫn độc đáo, năng động. Xe rẽ vào đường nhỏ, Nai chỉ về một phía cho Vệ Lai xem. Phần đông người dân trong vùng đã ngủ say, những ngôi nhà chìm trong bóng tối ẩn hiện giữa rừng cây tựa như từng khối than vuông vức, chỉ còn một nơi đèn đuốc rực rỡ, ánh sáng hòa vào màn đêm tạo thành quầng sáng dìu dịu mông lung bao trùm lấy tòa nhà. Trước cổng có đỗ vài chiếc xe. Nhìn qua một bãi cỏ vừa tan hết sương tuyết, trông thấy sau cửa kính sát đất là dăm ba bóng người, hoặc ngồi hoặc đứng, không khác một bữa tiệc chưa tàn là bao. Vệ Lai thấy khá là ngoài ý muốn: Sao đông quá vậy? Cửa lớn khép hờ, giống như chỉ còn chờ họ bước vào, vừa mới đẩy ra thì 4-5 người đàn ông trong phòng cùng quay đầu lại đây. Vệ Lai cũng đánh giá họ. Hầu hết đều khoảng chừng từ 20 đến 30 tuổi, có kẻ rất cao lớn, cơ bắp cuồn cuộn nổi lên kéo căng cả bộ vest, cũng có kẻ nhỏ thó nhưng tuyệt đối không yếu đuối, hai mắt rực sáng trấn áp người đối diện. Cùng nghề nên nhận ra nhau ngay, tất cả đều là vệ sĩ. Vệ Lai dừng lại trước cửa, không định đi vào, hỏi Nai: “Chuyện gì đây nhỉ?” Quy tắc trong nghề này là, chủ lực chỉ làm việc độc lập, muốn hợp tác cũng tìm cộng sự thân quen, tuyệt đối không lập nhóm với người lạ. Nai cũng hơi lơ mơ: “Cậu chờ chút.” Anh ta bước nhanh vào trong, trao đổi vài câu với cậu chàng nhỏ con đứng gần đấy nhất, rồi vội vã quay lại. Ánh đèn chiếu lên tầng mồ hôi mỏng thấm ra trên trán anh ta, do màu da hắt vào mà đen bóng. Anh ta ấp a ấp úng: “Bảo là... phải phỏng vấn.” Vệ Lai cười phá lên: “Phỏng vấn?” Thế này hơi... quá là mất mặt rồi. Anh đây là chủ lực, chẳng phải tay mơ vừa vào nghề: Anh không thiếu khách hàng, nhận gặp riêng đã là nể tình, trước giờ luôn là người khác vác tiền đến nhờ vả, còn sợ anh từ chối... Có lý nào lại để kẻ khác lựa chọn tùy thích như mua rau ngoài chợ? Nai lôi tay trung gian ra mắng té tát trong bụng: Mất công mình còn hứng chí hùng hục đi tìm tư liệu về Sầm Kim, cố sức thuyết phục Vệ Lai nhận hợp đồng. Nếu sớm biết còn bày thêm trò phỏng vấn kia thì đến làm quái gì! Việc này giống các mặt hàng cao cấp, nhãn hiệu còn quan trọng hơn giá tiền, thà rằng trưng bày tít trên cao chẳng ai mua nổi, cũng không thể giảm giá tự hạ thấp mình. Anh ta lập tức khẳng định lập trường: “Vệ à, tôi chẳng hay biết gì cả, nếu được báo trước có phỏng vấn thì tôi đã dẫn mấy người khác đi rồi. Chúng ta có nguyên tắc riêng, tôi sẽ trịnh trọng tuyên bố cho họ biết...” Chợt cửa phòng khách nhỏ bên hông hé mở. Một thanh niên trẻ mũi cao mắt sâu ló người ra. Cậu ta mặc áo thụng trắng khổ rộng, dài đến mắt cá chân, trên đầu đội khăn trùm caro đỏ trắng được cố định bởi một vòng len màu đen [2]. Áo thụng trắng? Loại trang phục này sẽ đem tới những mộng tưởng bất tận. Đúng như dự đoán, Nai vô thức chộp lấy tay Vệ Lai, kích động lắp bắp: “Vệ! Nhìn thấy không? Áo thụng đấy! Người Saudi! Có khi còn đến từ Dubai, Abu Dhabi! Tóm lại đều là đại gia!” Ánh mắt Vệ Lai sâu dần. Thật kỳ quái, thế mà lại gặp áo thụng ở đây. ~~~~ Ghi chú: [1] Alvar Aalto: Kiến trúc sư, nhà thiết kế Phần Lan, là tổ sư của nghệ thuật kiến trúc hiện đại châu Âu. Ông thường dùng những đường cong và xiên kết hợp với chất liệu gỗ trong các thiết kế của mình. Vài công trình của ông: [2] Áo thụng (bisht), khăn trùm đầu (keffiyeh, kufiya, ghutrah...) caro, băng buộc đầu (agal):",
  "nextChapter": "https://gacsach.top/doc-online/chuyen-thang-tu-chuong-05",
  "prevChapter": "https://gacsach.top/doc-online/chuyen-thang-tu-chuong-03"
}