{
  "title": "Phiêu Du Giang Hồ - Phần 1 - Chương 05",
  "url": "https://gacsach.top/doc-online/41229/phieu-du-giang-ho-phan-1-chuong-05.html",
  "content": "Chương 11: Tên hái hoa tặc tội nghiệp Có một thứ cảm giác gọi là hoang đường, có một thứ tâm trạng gọi là uất ức. Hai thứ tâm tình này cùng đồng thời xuất hiện trong chớp mắt khiến mạch suy tư của tôi cứ giật đùng đùng, nhảy tung tăng. Thượng đế ơi, hãy ban cho con một con dao thái rau, để con kết thúc cái đêm đen đủi này đi. Nhìn người bịt mặt đối diện đang cầm dao, tôi chỉ muốn tự sát ngay lập tức. Tại sao không có ai nói với tôi... ở đây có đạo tặc hái hoa! Bắt đầu kể lại câu chuyện: Vốn cả ngày mệt mỏi rã rời nên vừa đặt lưng xuống giường, tôi liền nhanh chóng chìm vào giấc ngủ. Đúng lúc đang mê mẩn được hẹn hò cùng anh chàng đẹp trai trong mộng, đột nhiên cảm thấy có luồng gió lạnh thổi vào, tôi chợt tỉnh giấc thì liền phát hiện một người bịt mặt đang chăm chú nhìn mình. Người bịt mặt kia thấy tôi đột nhiên mở mắt trừng trừng thì vô cùng hoảng hốt vội né sang một bên. Hắn nói một câu khiến người ta phải cười nghiêng ngả. “Nằm mơ xong chưa?” Nói xong câu đó, tên hái hoa tặc như đã thoát khỏi cơn đả kích và định thần trở lại. Hắn cố gằn giọng uy hiếp: “Không được mở miệng! Nếu không ta giết!”. ... Mấy câu này đúng là quen quá, trên ti vi đều diễn như thế mà. Trước mắt tôi chợt lóe lên một vệt sáng, khi lưỡi dao sắc lẹm quét qua và ghè lên cổ, tôi mới nhận ra, mình ... gặp vận đen rồi. Đó là dao thật, xoẹt một nhát là tôi sẽ lên chầu Thượng đế. Tục ngữ có câu: Kẻ thức thời là trang tuấn kiệt. Tôi run lẩy bẩy khẩn cầu: “Đại ... đại ca! Có chuyện gì, chúng ta cũng nên cùng thương lượng”. Chẳng có gì lạ nếu khi đó tôi bị nói lắp. Mặc dù tôi biết có thể cầu xin cũng không hy vọng, nhưng, hu hu, tôi sợ chết lắm. Tên hái hoa tặc kia liếc một cái khiến tôi sợ rúm cả người, hắn tóm lấy tôi, khẽ giọng nói: “Chỉ cần nàng nghe lời, ta sẽ không giết nàng. Nhưng nếu nàng dám hét lên, ta lập tắc tiễn nàng lên Tây Thiên đấy”. Cầu nguyện, lúc này tôi chỉ có thể cầu nguyện bốn huynh đệ Âu Dương đột nhiên buồn đi tiểu hoặc bị tào tháo đuổi, sau đó đi qua phòng tôi, lòng hiếu sắc nổi lên liền đạp cửa xông vào. Hu hu, Âu Dương Thiếu Nhân! Làm ơn tới đây đi mà, lần này tôi sẽ không trách huynh nữa đâu. Mắt tôi dán vào cửa sổ, càng lúc càng thấy nó gần hơn, mồ hôi túa ra đầy người. Tôi tưởng tượng đến cảnh mình bị cưỡng trước giết sau, sau đó thể xác bị ném ra chỗ đồng không mông quạnh, tiếp đó chó hoang sẽ chén sạch thi thể. Thế là hậu nhân mấy trăm năm sau sẽ phát hiện ra hài cốt của Thượng Quan nữ hiệp tôi, cái chết bí ẩn của nàng không người nào có thể giải đáp được. Mồ hôi vẫn túa ra… tại sao tôi có thể tưởng tượng ra những chuyện đáng sợ như thế chứ. Đúng lúc đang suy nghĩ lung tung, chuyện càng khiến tôi buồn hơn lại xảy ra. Chuyện này, tôi vẫn hay gặp phải khi còn ở Âu Dương gia. Nhưng tại sao? Tại sao vào lúc quan trọng thế này, cơ thể tôi vẫn có thể hài hước như thế, không thể để tôi được chết anh dũng hơn một chút sao? Đó là chuyện gì? Chuyện đó rất đơn giản, là thế này, lúc đó tôi lại bị vấp vào chân bàn, hiên ngang bổ nhào xuống đất. Cho nên toàn bộ sức mạnh mà cơn tức giận tích tụ đều được dồn đến hai tay. Thế là một chuỗi những bi kịch bắt đầu xảy ra, đầu tiên là tôi ngã xuống gần chiếc ghế bên cạnh bàn, mà chiếc ghế đó lại ở ngay phía trước tên hái hoa tặc. Thấy thế hắn vội lùi lại, trong khoảnh khắc đang ngã xuống đó tôi dùng cả hai tay vớ lấy chiếc ghế rồi xoay người ném thẳng về phía hắn, tên đạo tặc đó bị bất ngờ không kịp phản ứng lại tiếp tục lùi lại. Sau đó… Hắn vọt theo lối cửa sổ mà lao ra ngoài. “Bịch!” “Bịch!” Tiếng “bịch” đầu tiên là âm thanh tên hái hoa tặc đạp tường nhảy ra ngoài. Tiếng “bịch” thứ hai là âm thanh phát ra khi hắn ta tiếp đất. Tiếng động đó đã đánh động bốn huynh đệ Âu Dương. Lúc họ chạy tới, chỉ thấy tôi đang trong tư thế mặt tiếp đất, mà không hề biết đã xảy ra chuyện gì. Sau khi hôn đất xong, tôi bò dậy, ngó quanh tìm tên hái hoa tặc vừa rồi. Chỉ thấy ánh mắt hiếu kỳ của bốn huynh đệ Âu Dương đang chăm chú nhìn mình. Chúa ơi, xảy ra chuyện gì thế này? Nhớ lại…, cố gắng nhớ lại xem đã xảy ra chuyện gì? Lúc đó, bên ngoài cửa sổ đột nhiên có người hét lớn: “Có người chết! Có người chết!”. Đêm khuya thoáng chốc trở nên sáng như ban ngày, con người đúng là loài động vật thích sự náo nhiệt mà. Tôi và bốn huynh đệ Âu Dương ngóng đầu ra ngoài cửa sổ nhìn xuống, chỉ thấy bộ dạng tên hái hoa tặc đang nằm trên đất. Tôi yếu ớt, lúng túng và bất lực nói: “Chuyện đó, chuyện đó… hình như tôi không cẩn thận nên đã đẩy hắn ta xuống dưới”. Xin lỗi! Thật sự tôi không cố ý mà. “Ha ha! Buồn cười chết mất! Đúng là làm ta cười chết mất! Thật không hổ danh là Thượng Quan nữ hiệp, nàng thật vô cùng lợi hại!”, lúc đó, tiếng cười chế giễu đột nhiên vang lên từ ngoài cửa, một nam nhân đang ôm bụng cười lăn cười lộn. Năm người bọn tôi quay lại nhìn, chỉ thấy hắn ta tay cầm quạt phe phẩy, tạo dáng như một công tử. Hắn ôm bụng cười, đầu cúi xuống nên tôi không nhìn rõ mặt. Đến khi phát hiện mình đang bị để ý, nam nhân mới cố nhịn cười, ngẩng đầu lên một cách cao quý. Bốn huynh đệ Âu Dương nhìn thấy khuôn mặt đó, tất cả đều độc miệng hét lên một cái tên. “Mộ Dung Tuyết!” Tôi có thể cảm thấy nỗi tuyệt vọng trong giọng nói của họ. Chuyện gì thế này? Sự xuất hiện của hắn, khiến bọn tôi hoàn toàn không để ý gì đến tên hái hoa tặc kia nữa. Tiểu tặc đáng thương, trên đường xuống hoàng tuyền thuận buồm xuôi gió nhé. Chương 12: Độc quân Mộ Dung Tuyết “Ha ha ha!!! Ây da da!!! Hóa ra mọi người đều nhớ đến ta”. Mộ Dung Tuyết cười như hoa nở, nhẹ nhàng nói. Tôi cảm thấy tất cả lông chân lông tay trên người mình đều bật dậy cung kính hành lễ trước cái tên Mộ Dung Tuyết này. Khẽ liếc nhìn, trong phút chốc mắt tôi đã mở to hơn cả bóng đèn. Cơ thể phát ra phản xạ theo bản năng, cố kiềm chế để mình không bị dọa đến nỗi bắn xa ra một trượng, linh hồn suýt chút nữa cũng bay ra theo đường cổ họng rồi. Ai đó hãy nói cho tôi, luồng khí lạnh lẽo được dồn nén này rốt cuộc là cái gì không. Trời ơi, chuyện gì đang xảy ra thế này? Bốn huynh đệ trước mặt tôi đều bắt đầu cố trấn áp cảm giác lạnh lẽo. Mộ Dung Tuyết này đúng là cao thủ của cao thủ. “Haizzz, tại sao chẳng ai cười thế? Không vui khi thấy ta sao? Ta lại rất nhớ mọi người đấy”, Mộ Dung Tuyết vừa nói vừa tiến lại gần hơn, nhưng mục tiêu trước mặt hắn lại chính là tôi. “Soạch soạch…”, bốn người chẳng ai bảo ai cùng đứng xếp thành hàng ngang trước mặt tôi, đồng thanh nói với hắn: “Cút!”. Hiểu nhau đến thế là cùng, đúng là huynh đệ có khác. Tôi cảm thấy thương thay cho tên Mộ Dung Tuyết kia. Suy cho cùng thì bốn người họ cũng đang ức hiếp một người! Thế là tôi đành rụt rè lên tiếng. Thật không còn cách nào khác, bọn họ ai cũng đều sợ phải nói chuyện, nên tôi cũng không dám nói lớn. “Chuyện này… có gì từ từ nói đi.” Soạch… bốn người kia tức thì quay đầu lại, tất cả đồng thanh: “Không có gì để nói cả!”. Nụ cười vô hại trên mặt Mộ Dung Tuyết lại hướng về phía tôi. Nhắm mắt, tôi thầm động viên mình cố gắng lên, đừng lo lắng, bốn huynh đệ Âu Dương sẽ không đánh người vô cớ đâu. “Ít ra… Ít ra, cũng phải cho tôi biết nguyên nhân chứ”, tôi nói vẻ vô tội. Rõ ràng tôi thấy cơn giận trong mắt họ, vậy mà không ai chịu cho tôi một lời giải thích. Các vị huynh đài bảo tôi phải làm sao đây? Tôi cố mở to mắt, che giấu nỗi sợ hãi của mình, hoang mang lén nhìn về phía Âu Dương Thiếu Nhân. Không biết từ lúc nào huynh ấy đã trở lại bộ dạng như lúc đầu, ba người kia cũng dần khôi phục lại dáng vẻ. Chỉ là nụ cười trên môi họ vẫn mang vẻ gì đó rất kỳ lạ. Bầu không khí xung quanh vô cùng kỳ dị, ngay đến khóe miệng Âu Dương Huyền cũng gắn lên nụ cười như không đó thì có thể không kỳ lạ được sao? Âu Dương Thiếu Nhân ghé sát tôi, thì thầm bên tai… Tôi sững người. Con tim tôi như tan nát, không muốn để Mộ Dung Tuyết biết được nội dung câu chuyện. Âu Dương Thiếu Nhân mỉm cười hỏi: “Tiểu Tình, bây giờ nàng thấy nên làm thế nào?”. Mộ Dung Tuyết liếc mắt, nghi ngờ nhìn bọn tôi. Tôi cảm thấy nhất định là hắn đang nghĩ: “Á à! Đám người này định làm cái gì đây, sao có vẻ thần thần bí bí thế chứ?”. Tôi thầm nén giọt nước mắt thương cảm cho hắn, Mộ Dung Tuyết đáng thương còn chưa biết số phận mình sắp bị thảm thế nào đâu. Nhưng, bổn nữ hiệp cũng chỉ còn cách nhẫn tâm với ngươi mà thôi. Tôi nhanh chóng lao tới, hai tay tóm chặt lấy cánh cửa, liếc nhìn Mộ Dung Tuyết như thầm nhắn nhủ: “Huynh đệ hãy bảo trọng!”. Khi hắn còn chưa kịp phản ứng, thì tôi đã chạy tót ra ngoài và đóng chặt cửa rồi. Hít thở thật sâu, tôi kiên định nhủ lòng: “Cần phải đóng cửa diệt khẩu!”. Cuối cùng chỉ thấy hai câu nói vẳng lại bên tai. “Các huynh đệ! Đè bẹp hắn đi!”. “Á… đừng đánh vào mặt!” “Đôm đốp, đôm đốp! Binh binh binh!!!” Sau vụ hỗn loạn, giọng nói đáng yêu của Thiếu Nhiên từ trong vọng ra: “Tiểu Tình à, có thể mở cửa được rồi đấy”. Tôi mở cửa ra, bốn huynh đệ nhà kia, từng người từng người chạy ra, mặt ai nấy đều hớn hở như gió xuân tràn về. Tôi đang định bước về phía họ thì đột nhiên cảm thấy bị ai đó tóm chặt chân. Ui da… mình lại quên mất người này rồi. Cúi đầu nhìn lại, hít một hơi thật sâu! Hắn là người hay là quỷ vậy? Âu Dương Thiếu Nhân nhìn thấy vẻ mặt kinh hãi của tôi, liền tốt bụng nói: “Yên tâm, hắn là người, không phải quỷ đâu”. Cũng may, cũng may, tôi thở phào nhẹ nhõm. Tôi mỉm cười cảm kích với Âu Dương Thiếu Nhân. Âu Dương Thiếu Nhân mặt mày tươi rói: “Còn nữa, vừa rồi là ta lừa nàng đấy. Tiểu Tình, nàng đã giúp ta một việc lớn rồi!”. Cái… cái gì? Thượng đế! Thượng đế của tôi! Hãy để thời gian quay ngược lại được không! Để Âu Dương Thiếu Nhân nói lại với tôi một lần nữa! Muốn chết, muốn chết quá đi! Huynh ấy lại dám lừa tôi! Nên biết, cũng chính vì huynh ấy nói Mộ Dung Tuyết đã biết nội tình sự việc, nên tôi mới miễn cưỡng phải diệt khẩu hắn ta thế chứ! Hu hu… Sau lưng đột nhiên có tiếng gọi như từ địa ngục vọng về: “Nè…”. Không thể kiềm chế được, theo phản xạ tự nhiên, tôi quay người lại. Đôi tay hắn vẫn đang nắm chặt chân tôi, trên mặt vẫn còn vương vệt máu, trông vừa quái dị lại vừa kinh hãi! Tôi thấy ánh mắt hắn tựa như ác quỷ, lại nghe hắn nói: “Ta có làm ma cũng không buông tha ngươi đâu!”. Cuối cùng, tôi nghẹn ngào sợ hãi: “Tôi, xin, lỗi, hu hu…”. Ai đến cứu tôi với… Âu Dương Thiếu Nhân! Tôi nguyền rủa huynh! Nguyền rủa cả con cháu chắt chút chít của huynh! Hu hu… Tôi đúng là kẻ ngu ngốc nhất trên thế gian này… lại đi tin lời của một tên lừa đảo. Chương 13: Thượng Quan nữ hiệp bị ép làm chủ mưu! Thật là một buổi sáng mát mẻ đẹp trời! Chim sẻ trên cây đang vươn mình khoan khoái. Đột nhiên… “Á, nhẹ thôi!!! Hu hu, tên khốn kia, tránh xa ta ra!” Chim sẻ nghe thấy âm thanh đó liền ngã lộn xuống đất, vậy là một vụ huyết án thê thảm lại xảy ra. Sự thật là… Âu Dương Thiếu Nhân đang bê thuốc đến cho Mộ Dung Tuyết, cảnh này trẻ em cũng không nên xem. Nói chung là rất bạo lực, rất tàn nhẫn. Ở ngoài cửa cũng được, dù sao cũng chẳng biết đi đâu nữa. Tại xó xỉnh nọ, nhân vật nữ chính đang giương đôi mắt gấu mèo, ngồi xổm vẽ vòng tròn. Toàn thân cô phát ra luồng oán khí như từng con sóng ập tới. Trước mặt cô gái, là nhân vật nam chính đang cầm cây phất trần dài đùa nghịch. Nếu là bình thường, cô gái đã sớm tức khí nhảy bật lên đá cho tên kia một cái. Nhưng lúc này, khoảnh khắc này, cô lại không hề phản ứng trước hành động của hắn. Bạn sẽ hỏi cô gái đó là ai phải không? Cô gái đó chính là tôi! Hu hu, Âu Dương Thiếu Nhân, Thượng Quan Tình tôi đã làm gì huynh? Tôi đã giết bố mẹ huynh, hay là bắt vợ con huynh? Oạch, mà huynh làm gì có vợ con cơ chứ. Hu hu, đồ khốn nạn, vô lương tâm kia, độ háo sắc của huynh đã tăng lên ba cấp rồi đấy. Lại dám hại cả tôi. Huynh tưởng một cô gái đơn độc phiêu bạt trong thời cổ đại dễ dàng lắm hả? Sao huynh nỡ hại tôi như thế! Hu hu, mẹ ơi, con muốn bay qua không gian, thời gian, con muốn lên mặt trăng, con muốn yêu người sao Hỏa, muốn được khiêu vũ cùng dã nhân, muốn tranh giành đồ ăn với tộc ăn thịt người. Dù sao con cũng không muốn ở cùng những tên khốn này nữa. Đúng lúc tôi đang chăm chỉ chửi rủa, cánh cửa bỗng “ken két” một tiếng rồi bật mở, Âu Dương Thiếu Nhân độc ác kia lại vác bộ mặt gió xuân tràn trề bước ra. Theo sau là một nam nhân, tuy bôi trát đầy thuốc màu lên mặt nhưng vẫn không giấu được vẻ tuấn tú. Rõ ràng, nam nhân đó chính là Mộ Dung Tuyết đáng thương. “Hu hu, tôi xin lỗi!”, tôi gần như bổ nhào lên người Mộ Dung Tuyết, những ấm ức, tổn thương trong lòng bỗng biến thành hành động, hai tay tôi níu chặt tay áo Mộ Dung Tuyết, khóc lóc cầu xin được tha thứ. Tôi không tin, thấy bộ dạng của tôi thế này mà chàng ta còn có thể nổi giận. Khóe miệng co giật. Khóe miệng của Âu Dương Thiếu Nhân vừa mới ngập tràn gió xuân, thoáng chốc gân xanh đã lộ rõ mồn một. Tôi trừng mắt, nhìn gì mà nhìn! Còn nhìn nữa tôi bẻ gãy răng! Mộ Dung Tuyết thuận thế kéo tôi vào lòng, dịu dàng như nước nói: “Tiểu Tình, không sao chứ? Ta đã biết là chuyện không liên quan đến nàng mà. Ta không trách nàng đâu. Ngoan nào, đừng khóc nữa”, vừa nói vừa dùng ngón tay lau nhẹ những giọt nước mắt đang lăn dài trên má tôi. Hu hu, cảm động quá! Trên thế gian này lại có người nhân từ thế sao. Tôi không kiềm chế được, cứ nép vào lòng chàng ta. Ấm áp thế này chẳng muốn rời xa chút nào. Nhưng dính chặt anh chàng chẳng được bao lâu thì tôi đã bị lôi ra rồi. Hừ! Xảy ra chuyện gì thế này. Chỉ thấy tên nam nhân mang khuôn mặt mê hoặc đang tiến lại gần, giọng nói như hút hồn vấn vít bên tai. Làm… làm cái gì đấy? Không được phả hơi thở vào tôi! Nhột quá! Nhột thế này tôi làm sao thở được. Tim đập dồn dập, không phải mình bị bệnh tim rồi đấy chứ. “Tiểu Tình, ta đưa nàng về nhé, đêm qua bị dọa sợ lắm phải không? Xem mắt nàng đã thâm quầng cả rồi kìa. Đừng sợ, ta sẽ ở bên nàng”, giọng nói như mang ma lực đó khiến tôi thấy vô cùng yên lòng. Tay bất giác vòng qua ôm cổ người ấy, đầu dựa vào vai chàng ta. Trái tim vẫn đập rất nhanh, tôi có một cảm giác kỳ lạ. Quả nhiên, tôi hoàn toàn không có sức đề kháng đối với mỹ nam. Âu Dương Thiếu Nhân ngoái nhìn bộ mặt bực dọc của Mộ Dung Tuyết, rồi mỉm cười với Âu Dương Y, nói: “A Y, đến đàm đạo với người anh em Mộ Dung Tuyết đi, cũng lâu không gặp mặt rồi”. Mộ Dung Tuyết nhăn nhó lắc đầu. Âu Dương Thiếu Nhân gật đầu mãn nguyện, tâm trạng đột nhiên hào hứng hẳn lên, xoay người ôm tôi rời đi. Trước lúc rời đi tôi cố ngoái ánh mắt đồng cảm nhìn Mộ Dung Tuyết. Người anh em, nhớ bảo trọng nhé. Nói chuyện với Âu Dương Y ấy à, trên thế gian này không mấy người có gan to thế đâu. Rõ ràng, người ta cũng đã sớm biết hậu quả. Khuôn mặt choe choét đầy thuốc màu ấy chợt thẫn thờ, có thể nhận ra cả nỗi thê lương trên đó. Đặt tôi lên giường, Âu Dương Thiếu Nhân thuận thế ngồi xuống bên cạnh. Tôi không hiểu ý liền hỏi huynh ấy: “Huynh định làm gì thế?”. Âu Dương Thiếu Nhân vẫn giữ bộ mặt hiển nhiên, nói: “Bảo vệ nàng”. Không còn gì để nói. Tự biết chẳng thể giảng đạo lý với loại người này, tôi quyết định không thèm đoái hoài đến huynh ấy nữa. Cố gắng quan tâm chăm sóc bản thân, xoay người nằm ngủ. Nhưng phía sau lưng vẫn có một bóng hình rất lớn, nó nhắc nhở tôi Âu Dương Thiếu Nhân còn đang ở trong phòng. Trái tim tôi không kiềm chế được, lại bắt đầu loạn nhịp. Không thể đợi thêm chút nào nữa đâu, bổn nữ hiệp sắp tan chảy mất rồi. Tôi liền bật dậy định mắng té tát kẻ xấu xa kia, nhưng lại thấy huynh ấy đang ngồi dựa bên giường mà ngủ. Ánh nắng chiếu trên gương mặt Âu Dương Thiếu Nhân như báo hiệu ngày mới bắt đầu. Huynh ấy chẳng khác gì chàng Hoàng tử đang ngủ yên bình trong cuốn truyện tranh, bình thản mà mê đắm lòng người đến thế, mọi thanh âm của tôi như đều tắc lại trong cổ họng. Ngủ mà cũng đẹp thế này thì ai nhẫn tâm vùi dập chứ? Không kiềm chế được lòng mình, tôi đưa tay chạm vào khuôn mặt ấy. Đúng là mê hoặc chúng sinh quá mà! Một chàng trai lại có thể mê hoặc lòng người đến thế này sao. Đúng lúc đó Âu Dương Thiếu Nhân chẳng hề báo trước mà đã xoay người, đè tôi xuống giường. Tư thế này không được thoải mái cho lắm, huynh ấy lần mò rồi ôm chặt lấy tôi. Đương nhiên theo bản năng, tôi muốn đẩy huynh ấy ra ngay lập tức. Thế nhưng… nhưng huynh ấy đang ngủ. Đêm qua cũng không được ngủ rồi. Hơn nữa, vầng ngực của huynh ấy mới ấm áp làm sao… tôi cảm nhận mùi hương dịu nhẹ trên người Âu Dương Thiếu Nhân, mùi hương an lành này khiến tôi rất muốn được ngủ trong lòng huynh ấy. Ừm, ừm… để huynh ấy ôm một lát cũng được chứ sao, chỉ một lát thôi mà. Chương 14: Thượng Quan nữ hiệp phản kích “Hà hà hà…”, tôi ngoác miệng ngáp một cái rõ to, không kiềm chế được nằm trong lòng Âu Dương Thiếu Nhân mà cười thầm. “Sáng rồi, tên ngố! Hôm nay cố gắng chút đi. Haizzz, ha ha, huynh từ khi nào đã học được thuật biến hình như thế này rồi?”, tôi đang cười ngốc nghếch. Tên ngố nhà chúng ta thật biết cách quan tâm đấy, bỗng dưng lại biến thành một đại mỹ nam cho tôi ôm. Cảm động quá đi! Phủ phục để trao cho tên ngố nhà mình nụ hôn ngọt ngào, à, ha ha, chân thực biết bao, cảm giác y như đang ở bên đại mỹ nam vậy. “Ta không biết đâu nhé.” Ha ha! Tên ngố vừa nói, giọng nói cũng dễ nghe làm sao. “Hóa ra nàng để ý người ta lâu rồi.” Ha ha! Ha ha ha!!! Chuyện gì thế này? Tôi chớp mắt, lắc lắc đầu, mạch tư duy dần dần đã trở về với đại não. Nhớ ra cả rồi. Đúng rồi, mình đang ở thời cổ đại, hơn nữa lúc này không phải đang nằm trong lòng của tên ngốc mà là một con yêu tinh. Cúi đầu lặng ngắt, giờ tôi chỉ có thể cầu nguyện mà thôi, hy vọng là Âu Dương Thiếu Nhân đang nằm mơ. Hu hu, Đức mẹ che chở! Mỉm cười… Âu Dương Thiếu Nhân đang dùng ánh mắt đào hoa với hàng ngàn tia lửa điện bắn tung tóe khắp nơi, mỉm cười nhìn tôi. Thực tế đã chứng minh, Đức mẹ hoàn toàn không có ở đây lúc này. Thượng Quan Tình ơi là Thượng Quan Tình! Mày đang tạo nghiệt gì thế này. Tôi không kiềm chế được, trong lòng thầm kêu than. Âu Dương Thiếu Nhân ngồi dậy với động tác thật ưu nhã. Làm ơn đi, huynh làm động tác ưu nhã như thế để làm gì cơ chứ. Ở đây không có ai thưởng lãm đâu, tôi còn chẳng dám nhìn thẳng vào huynh nữa là. Huynh ấy lại mỉm cười, nụ cười đó khiến sống lưng tôi như gặp cơn cuồng phong mà toát mồ hôi lạnh. “Tiểu Tình, hóa ra người ta đã hợp ý của nàng”, Âu Dương Thiếu Nhân vẻ mặt e thẹn nói với tôi. Tôi cảm giác như huynh ấy đã trao cho mình một chiếc khăn tay, như muốn gửi gắm thông điệp “tình trong như đã mặt ngoài còn e”. Ọe… Buồn nôn quá, huynh đang cố ý hả?! Nhất định là Âu Dương Thiếu Nhân cố ý trêu tức mình. Run bần bật…, tôi không kiềm chế được cảm xúc, toàn thân run lên bần bật, ngón tay cứ vô thức chỉ lên chỉ xuống, chỉ vào kẻ gây tai họa kia rồi lại chỉ về phía mình, chẳng thể nói được lời nào, miệng của tôi đã bị co rút mất rồi. “Vậy cứ để người ta tự dâng hiến thân mình là được rồi”, Âu Dương Thiếu Nhân cố tình nói thêm nhằm che giấu nỗi thẹn thùng trong lòng, nhưng tôi thì đang cười huynh ấy, cười đến mức co quắp cả người. Âu Dương Thiếu Nhân dùng một tay kéo nhẹ dải lụa đang thắt trên eo, y phục của huynh ấy được kéo xuống làm lộ ra bờ vai, thấp thoáng một cơ thể hoàn mỹ. Đợi chút! Đợi chút! Tôi đâu phải đang diễn cảnh nóng với huynh đâu. Huynh ấy cười, nụ cười gian giảo: “Đương nhiên là ta tự nguyện dâng hiến rồi”. Nói xong liền áp đảo trắng trợn hơn. Trái tim đang đập dồn dập, sắc mặt tôi đã đỏ hơn cả tương ớt. Nụ hôn của Âu Dương Thiếu Nhân đặt trên cổ khiến cơ thể có cảm giác đê mê. Tôi biết huynh sẽ không thực sự làm thế với tôi, nhưng huynh xem Thượng Quan nữ hiệp tôi là loại người gì chứ, tôi cũng lợi hại lắm đấy! Nếu lúc này tôi lại nghĩ đến việc hẹn hò cùng huynh ấy thì sẽ ra sao nhỉ? A! Xì!!! Tôi đang nghĩ cái gì thế! Suýt nữa đã quên mất bản tính ác ma của tên tai họa này! Hít sâu một hơi… Nè nè! Thượng Quan Tình, mày là nữ hiệp đấy, đừng có run lập cập như thế chứ, nhất định phải cho tên háo sắc này thấy sự lợi hại của mày. Kỳ thực trái tim vẫn còn đang run rẩy nhưng tôi vẫn cố nói với Âu Dương Thiếu Nhân bằng ngữ khí bình thản nhất: “Đợi chút, tôi cần chuẩn bị!”. Câu nói này của tôi khiến ánh mắt đào hoa của Âu Dương Thiếu Nhân biến thành ánh mắt đầy kinh ngạc. Huynh ấy ngồi dậy, nhìn tôi nghi hoặc. Tôi nhẹ nhàng cởi dải lụa thắt trên eo, từng lớp từng lớp y phục được cởi bỏ, dần dần lộ ra bờ vai trắng nõn. Âu Dương Thiếu Nhân mắt mở tròn vo, há hốc miệng tưởng chừng có thể nhét vừa cả quả trứng gà. Khi bộ dạng ngốc nhất trần gian của huynh ấy xuất hiện trước mắt, cảm giác sợ hãi trong lòng tôi đột nhiên biến mất hoàn toàn. Lần đầu tiên tôi cảm thấy mình thật may mắn khi được sống trong thế kỷ Hai mươi mốt. Thế kỷ Hai mươi mốt cởi mở, lạc quan, đúng là một thời đại hùng mạnh to lớn! Ha ha ha! Tôi vẫn cố kiềm chế nụ cười, nghiêm túc nói với Âu Dương Thiếu Nhân: “Ở thế giới của chúng tôi, chuyện này rất cởi mở và thoải mái”. Sau ba giây chết lặng, Âu Dương Thiếu Nhân y phục xộc xệch lao thẳng ra cửa, rõ ràng huynh ấy bị tôi dọa cho tá hỏa. Hừ! Âu Dương Thiếu Nhân, chuyện này còn chưa kết thúc mà! Dám đùa bỡn bổn nữ hiệp, huynh thật không biết chữ “chết” viết như thế nào hả. Tôi hít sâu một hơi, trong giây lát Âu Dương Y mở cửa, ngoác miệng hét: “A!!!”. Vào sáng sớm đẹp trời thế này, những thanh âm của Âu Dương Y không những có thể gọi tất cả mọi người đang ngon giấc trong vòng mười dặm vuông thức dậy, mà còn có thể dọa chết khiếp vô số những loài động vật nhỏ đang đi kiếm thức ăn. Còn về kiếp nạn này, đối với Âu Dương Thiếu Nhân mà nói thì chỉ mới bắt đầu thôi. Huynh ấy đã hối hận, hối hận bản thân mình tại sao không vọt qua cửa sổ. Huynh ấy hận, hận người bên cạnh mình tại sao lại có hành động mau lẹ như thế. Gượng gạo, vô cùng gượng gạo. Âu Dương Thiếu Nhân ngoái lại nhìn tôi, mặt đối mặt im lặng không nói, chỉ có hàng ngàn dòng lệ đang lặng lẽ tuôn rơi. Đương nhiên ngàn dòng lệ ấy có rất nhiều ý nghĩa. Tôi giả bộ đấy. Người khóc đó phải là huynh ấy mới đúng, đáng tiếc rằng nước mắt đã trôi tuột vào bụng rồi. Hừ! Âu Dương Thiếu Nhân, để xem lần này huynh có đi đời không! Âu Dương Thiếu Nhân lại nhìn tôi, ánh mắt đó dường như muốn nói: “Thượng Quan Tình, sao đột nhiên nàng lại thông minh thế”. Ha ha! Ngưỡng mộ tôi rồi hả. Bên ngoài là ba huynh đệ nhà Âu Dương cùng với Mộ Dung Tuyết, sắc mặt mỗi người một vẻ nhìn Âu Dương Thiếu Nhân trong bộ y phục xộc xệch. Lại liếc mắt nhìn tôi đang ngồi trên giường vẻ oan uổng, nước mắt lưng tròng. Tưởng chừng tôi chẳng cần lên tiếng, bọn họ chỉ nhìn lướt qua là đã “hiểu rõ” mọi chuyện.",
  "nextChapter": "https://gacsach.top/doc-online/41236/phieu-du-giang-ho-phan-1-chuong-06.html",
  "prevChapter": "https://gacsach.top/doc-online/41228/phieu-du-giang-ho-phan-1-chuong-04.html"
}