{
  "title": "Phiêu Du Giang Hồ - Phần 1 - Chương 06",
  "url": "https://gacsach.top/doc-online/41236/phieu-du-giang-ho-phan-1-chuong-06.html",
  "content": "Thế là, có người gặp xúi quẩy rồi. Chẳng biết sau đó Âu Dương Y đã rỉ tai chỉ giáo Âu Dương Thiếu Nhân những gì. Chỉ biết rằng khi mặt trời lên đã qua ba ngọn sào, Âu Dương Thiếu Nhân mới uể oải lê bước ra khỏi phòng. Mặt không chút huyết sắc, bộ dạng vô cùng thê thảm. Nhưng khi nhìn thấy tôi, huynh ấy lại nhe răng ra cười rồi nói một câu: “Cổ nhân từng nói, người biết lễ nghĩa, sẽ còn trở lại”. Ấy, Âu Dương Thiếu Nhân, không phải huynh lại lên cơn ngốc đấy chứ. Tôi đã hại huynh đến thế mà huynh còn cười với tôi. Với lại câu đó nghĩa là gì? Người có quả lê[1], sẽ còn trở lại? Được đấy! Tôi thích ăn lê lắm! [1] Trong tiếng Trung Quốc, âm đọc pinyin (phiên âm) của hai từ Lễ và Lê đều là lí, ở đây do nhân vật Thượng Quan Tình nghe nhầm nên hiểu sai ý của Âu Dương Thiếu Nhân. Trong lòng tôi bỗng có chút áy náy. Xin lỗi nhé, Âu Dương Thiếu Nhân, tất cả đều do huynh không tốt thôi. Chương 15: Âm mưu của Mộ Dung Tuyết Ở khách điếm xảy ra quá nhiều chuyện, tôi cảm thấy nơi này đúng là bị ám vận đen. Thế là chúng tôi quyết định, ngay chiều hôm nay sẽ xuất phát, tối đến thì cắm trại bên ngoài. Oa!!! Lâu lắm rồi không được đi cắm trại, tâm tình tôi lại trở nên kích động, từng đợt sóng lòng cứ thế trào dâng. Trên đường đi, Mộ Dung Tuyết cứ như con ruồi bám theo tôi không rời. Chuyện sáng nay không ai nhắc lại cả. Có lẽ họ đều sợ tôi bị kích động. Haizzz, cảm giác áy náy trong lòng tôi cứ lớn dần, lớn dần lên. Âu Dương Thiếu Nhân bị đuổi đi trước dò đường, mọi suy nghĩ của tôi không ngờ lại chẳng kiềm chế được, cứ thế phiêu lãng về bên Âu Dương Thiếu Nhân. Có phải tôi rất quá đáng không? “Tiểu Tình! Tiểu Tình!”, Mộ Dung Tuyết lớn tiếng gọi tôi. “Hả? Huynh vừa nói gì?”, tôi ngượng ngùng, thần trí lại phiêu lãng bay đi. “Tiểu Tình à, nàng không phát hiện ra chuyện gì sao?”, Mộ Dung Tuyết nói. “Chuyện gì?”, tôi hỏi lại. Mộ Dung Tuyết không đáp, mỉm cười gian xảo hỏi tôi: “Tiểu Tình à, nàng muốn lấy ai trong mấy huynh đệ bọn họ?”. Tôi sững người, suýt chút nữa quên bẵng đi chuyện này. Thực ra việc đó vốn chẳng cần suy nghĩ vì tôi không phải là Thượng Quan Tình. Chuyện đó không liên quan gì đến tôi. “Tôi chưa từng nghĩ đến.” Căn bản là chẳng cần nghĩ làm gì. Mộ Dung Tuyết nở nụ cười càng thêm xảo quyệt: “Có chuyện này, ta nhất định phải nói với nàng”. Chuyện gì cơ chứ? Tôi không trả lời mà đợi hắn ta nói tiếp. Tôi không thể ngờ rằng, khi hắn ta nói xong, tôi lại vô cùng hối hận vì đã để hắn nói. “Tiểu Tình à, nàng biết không, có biết bao nhiêu người trong thiên hạ này muốn làm thông gia với Âu Dương gia, bốn người họ còn nổi tiếng hơn nàng tưởng rất nhiều. Mục đích ta đến đây lần này, chính là làm thông gia với họ. Tiểu muội nhà ta rất vừa mắt với bốn huynh đệ Âu Dương, cho nên…”, Mộ Dung Tuyết liếc ánh mắt ý vị sâu xa nhìn tôi, thong thả thổ nốt nửa câu còn lại, “Ta phải đến bắt cóc nàng đi”. Hả? Đầu hắn ta bị làm sao vậy hả? Tại sao người nào bên cạnh tôi cũng bất bình thường thế này. Gương mặt Mộ Dung Tuyết giờ đã không còn huyết khí, nhưng rồi rất nhanh chóng khôi phục lại dáng vẻ xuân sắc, tự cho rằng bản thân rất bảnh trai, cười với tôi. Nhìn hắn lúc này, tôi lại nghĩ đến mấy loài động vật. “Giống… hồ ly! Ừm… nhưng lại không tinh ranh như hồ ly. Vậy là báo? Ha ha! Đúng! Chính là con báo!”, tôi cúi đầu tỉ mỉ phân tích xem hắn ta giống con gì. Chuột rút, vẻ mặt này của Mộ Dung Tuyết giống như bị chuột rút vậy. Động tác này đúng là phải trình độ cao mới có thể thể hiện được. Tôi cho rằng Mộ Dung Tuyết sẽ không kiềm chế được mà trở nên bạo lực, nhưng nào ngờ hắn ta không những không tức giận mà ngược lại còn nở nụ cười. Hắn đắc ý nói với tôi: “Đúng rồi, ta quên mất chưa nói với nàng. Tiểu muội của ta đẹp như tiên giáng trần, đang tắm tiên cách đây không xa. Lúc này Âu Dương Thiếu Nhân đang đi đúng về hướng đó. Đợi lát nữa có khả năng hắn sẽ nhìn thấy cảnh tượng ngập tràn hương sắc ấy”. Tim tôi đột nhiên chùng xuống. Trở thành nữ hiệp dẫn bốn huynh đệ Âu Dương đi theo con đường chính đạo, tôi tuyệt đối không thể để chuyện vô đạo đức như thế xảy ra. Hành động vĩnh viễn không bao giờ nhanh được bằng tư duy. Thế nhưng vô thức, tôi đã cầm roi nhảy lên ngựa, vội chạy đi tìm Âu Dương Thiếu Nhân. Đến phút cuối, chợt nhớ còn phải báo thù Mộ Dung Tuyết, tôi liền hét lớn gọi Âu Dương Y: “Y huynh! Mộ Dung Tuyết muốn nói chuyện với huynh đấy”. Cái liếc mắt sau cùng, tôi thoáng thấy sắc mặt Mộ Dung Tuyết trở nên nhợt nhạt. Hừ hừ! Là huynh tự chuốc họa vào bản thân mà thôi, tôi không tin vũ khí ngôn ngữ của Âu Dương Y lại không đủ sức giết chết huynh! Đợi tôi về sẽ tính sổ với huynh. Hiện tại tôi chỉ muốn mau chóng chạy đến chỗ Âu Dương Thiếu Nhân mà thôi. Âu Dương Thiếu Nhân háo sắc kia, huynh có thể háo sắc với tôi nhưng tuyệt đối không được liếc ngang liếc dọc, nhòm ngó tiểu muội của người khác! Tôi vốn cảm thấy khá tự tin về bản thân khi ra sân đấu, nhưng xét theo tình hình hiện nay mà đánh giá thì tôi đang có rất ít cơ hội. Ông Trời ơi! Ai nói cho tôi biết đây là đâu được không? Cứ thế hùng hục thúc ngựa đi tìm Âu Dương Thiếu Nhân, nhưng đến lúc này tôi mới sửng sốt phát hiện, mình vốn không biết Âu Dương Thiếu Nhân đi về hướng nào. Hết cách, đành phải đi tìm nguồn nước thôi. Vì tôi đau buồn phát hiện ra rằng, mình chỉ biết tiểu muội của Mộ Dung Tuyết đang tắm tiên mà lại không hay biết Âu Dương Thiếu Nhân đã đi đường nào. Dù không tìm được Âu Dương Thiếu Nhân, tôi cũng phải tìm bằng được tiểu muội của Mộ Dung Tuyết, dù sao cũng không thể để tên Âu Dương háo sắc nhìn thấy cô ta được. Hừ! Vòng qua vòng lại hồi lâu, cuối cùng cũng nghe thấy tiếng nước chảy, tôi từ từ tìm đến, âm thanh mỗi lúc một gần hơn, men theo tiếng nước đó cảnh sắc xung quanh dần thay đổi, đường hẹp dần nên tôi đành xuống ngựa đi bộ vào trong. Cảnh tượng hiện ra trước mắt, khiến tôi thật sự chấn động. Đây có phải là tận cùng thế giới không vậy? Bản thân như đã bị mê hoặc, đắm mình trong tiên cảnh này. Trước mắt tôi là những cành mây và dây leo quấn quanh cành lá và những gốc cây cổ thụ, điểm trên đám dây leo đó là những bông hoa đơm nở với sắc trắng tươi tắn. Hòa mình trong lớp sương mù dày đặc là những giọt nước long lanh như thủy tinh. Bất chợt, một con chim bay lướt qua, phá vỡ không gian tuyệt mỹ. Tôi ngó ngang ngó dọc để tìm đường nhưng sao tìm đi tìm lại mà vẫn không có đường nào quay ra được. Tiếng nước chảy như văng vẳng bên tai, tôi vội chạy tới xem xét khắp các khe ngách trong chốn tiên cảnh ấy, chẳng còn xác định được phương hướng nữa. Cuối cùng cũng mệt lả, không chịu đựng thêm được nữa, tôi ngồi phịch xuống đất. Bản thân phải thừa nhận một sự thực rằng… mê lộ này quá ư tuyệt đẹp. Âu Dương Thiếu Nhân, tiểu tử đáng chết, rốt cuộc huynh đang ở đâu? Chương 16: Tìm thấy rồi! “Ha ha! Ha ha ha!!!”, tiếng cười lanh lảnh vang khắp không gian. Tôi sợ đến nỗi quên cả bỏ chạy, quay về phía phát ra tiếng cười mà hét lên: “Cô là ai?”. “Ha ha! Ha ha! Cô nương, nơi đây sương mù dày đặc. Cô nương không chạy được đâu”, chủ nhân âm thanh đó nói với tôi. Giọng nói vang vọng chốn tiên cảnh, lặp lại từng chặp từng chặp. Toát mồ hôi! Đây là phim Phù thủy xứ Oz? Hay là Alice lạc vào Xứ sở thần tiên vậy? Hoang mang, sợ hãi, nhưng tôi không muốn bỏ xác lại nơi này, hu hu… “Âu Dương Thiếu Nhân! Âu Dương Thiếu Nhân!”, tôi lớn tiếng thét gọi, nhưng chẳng có người hồi đáp. Vầng thái dương trên trời cao đang khuất sau chỏm núi phía Tây. Cổ họng của tôi như bỏng rát. “Cứu… cứu tôi với!”, tôi kéo căng cổ họng cố hét lên. Lẽ nào bổn nữ hiệp tôi lại phải bỏ mạng tại nơi này? Mấy trăm năm về sau, mọi người sẽ phát hiện ra thi thể của tôi. Suy đoán nguyên nhân cái chết của tôi. Chết vì thù hận hay chết vì tình ái? Tại sao nàng ấy lại chết bí ẩn trên đường đi ngao du sơn thủy như thế? Nàng chết vì lợi ích quốc gia hay chết vì sự tồn vong của chính nghĩa? Hãy theo dõi bộ phim X sẽ được phát sóng tối nay… Xí!!! Thật đáng sợ! Tâm trí đang tung tăng bay nhảy, liên tưởng này nọ, đột nhiên tôi nghe thấy có ai đó bên ngoài hét gọi tên mình. “Tiểu Tình! Nàng đang ở đâu?” “Tiểu Tình! Tiểu Tình!” May quá, họ đến cứu tôi, mà còn đang ở rất gần nữa. Đúng là Trời vẫn còn thương, không triệt đường sống của tôi. “Tôi ở đây! Tôi ở đây!”, tôi hét to đáp lời họ, âm thanh vang vọng khắp núi rừng, rồi lại văng vẳng bật vào tai tôi. “Không có người trả lời, chắc nàng ấy không ở đây đâu”, tôi nghe thấy tiếng Âu Dương Huyền, giọng nói băng lạnh, thờ ơ. Không có người trả lời ư, hu hu, tôi đang ngồi thu lu ở đây mà. Âu Dương Huyền, huynh đừng đùa như thế chứ. Sau này tôi không bắt nạt huynh nữa được không? “Tôi ở đây! Tôi ở đây!”, sau mấy lần thử nghiệm tôi mới phát hiện một sự thực đáng buồn, đó chính là… chỉ có tôi nghe thấy tiếng họ, còn họ không thể nghe thấy tiếng tôi trả lời! Tôi gần như tuyệt vọng, chán nản ngồi bịch xuống đất, nhìn ánh hoàng hôn buông xuống đang rọi sáng cả khu rừng âm u. Đám Âu Dương Huyền không phải đã quay về rồi đấy chứ. Cảnh chiều ngả bóng tà dương thật đẹp làm sao, trước đây tôi vẫn thường trông thấy mỗi khi nũng nịu trong lòng mẹ. “Tình Tình là đứa trẻ kiên cường nhất!”, mẹ luôn động viên tôi như thế, nụ cười ấm áp mà dịu dàng. Sau mỗi lần như vậy tôi đều bị người khác chê cười. Đắm mình trong ánh tà dương lúc này, tôi lại nhớ khoảng thời gian trước khi mình đến nơi này, cha trở về từ sa mạc và nói với tôi rằng: “Thế giới này thần kỳ lắm. Nếu gặp phải vấn đề nào không thể giải quyết, thì hãy tìm cách khác. Nhất định sẽ có cách giải quyết!”. Ừ, nhất định sẽ có cách giải quyết, to mồm hét lớn không ổn, vậy thì bé miệng thì thầm nhỏ nhẹ vậy. Nói không được thì còn có thể hát cơ mà. Ngẩng đầu ngắm ánh hoàng hôn, lại nhìn cảnh sắc mỹ lệ xung quanh, tôi đứng bật dậy, điều chỉnh chất giọng, quyết định hát vang một bài. “Ta chỉ là một cây nấm hương dễ thương…” Xí!!! Giờ không phải là lúc hát bài nấm hương. Lại, lại lần nữa. Nhìn ánh mặt trời đang trải khắp nhân gian, tôi nhẹ nhàng hát khúc ca mình yêu thích nhất. Giữa không gian mênh mông, cùng làn gió kia, chỉ mình thiếp đứng lặng trên đường. Xin chàng hãy mang quá khứ của thiếp đi. Chàng hãy thực hiện ước mộng thuần khiết mà tươi đẹp tựa hoa thơm ấy. Bằng những ngón tay non nớt này, thiếp sẽ nắm chặt lấy cánh tay chàng. Xin nguyện chờ chàng đưa thiếp theo trên con đường xa thẳm. Lời ca này sẽ còn vang vọng mãi, sẽ không dừng lại dẫu cho ánh mặt trời đã khuất sau rặng núi. Khi chàng choàng tỉnh dậy, thì hai ta đã hòa lại thành một. Đây là lần đầu tiên thiếp hiểu được ý nghĩa của hai từ hạnh phúc. Xin chàng hãy mang quá khứ của thiếp đi… Đó chỉ là những khúc ca buồn nhưng lại vang vọng mãi chẳng ngừng. Và như thế, khúc ca ấy đã len lỏi vào tận sâu thẳm nơi trái tim của tất cả mọi người. Chỉ một đêm ngon giấc thôi thì sẽ chẳng thể nào hiểu hết ý nghĩa của hạnh phúc. Thiếp đang đối diện với giấc mộng chẳng dám mơ ước. Trên con đường trải làn gió mát kia, hai chúng ta cùng phiêu lãng bước đi. Làn gió ấm áp, dịu dàng này không biết có thể mang lời ca đến bên người nào đó, khiến người ấy có thể theo nó mà tìm đến bên tôi chăng? Tôi chợt nghe thấy những tiếng va quyệt, tiếng bước chân chạy vội, tiếng hơi thở gấp gáp, nặng nề. Lời ca được truyền đi kia cũng nhanh chóng vọng tới những hướng theo chủ ý của tôi. Nhưng cuối cùng với sức mạnh kinh hồn, nó lại chọc thủng mọi chướng ngại mà dội về phía tôi. Tôi quay lại nhìn. Có người đang đến! Y phục của người này đã rách bươm, mồ hôi túa ra đầy mặt như vừa có cơn lốc tràn qua, lá cây vấn vít dính đầy trên người. Trong khoảnh khắc ấy, như có nơi nào đó trong tim tôi âm thầm tan vỡ. Tôi mỉm cười với người vừa đến, ánh mắt đẫm lệ long lanh trong suốt như thủy tinh, ấm ức nói: “Muốn chết hả! Sao giờ mới tới!”. Người kia lao đến ôm lấy tôi, ẩn mình trong vòng tay vững chãi, tôi yên lòng ôm huynh ấy thật chặt. Âu Dương Thiếu Nhân, cảm ơn huynh, cảm ơn huynh đã đến tìm tôi! Chương 17: Thoát khỏi số Trời rồi! Oh Yeah! “Mộ Dung Tuyết!!!”, âm thanh kinh động lòng người! Giọng của bổn nữ hiệp phát ra, với sức mạnh vĩnh viễn không gì có thể ngăn trở được. Trong khoảnh khắc giành lại được tự do, tôi liền nghĩ đến việc tìm Mộ Dung Tuyết để tính sổ. Xem ra tâm trạng buồn thương, sầu thảm quả không hợp với bổn nữ hiệp tôi đây. Nhắc đến tính sổ, tôi mới chợt nhớ… “Âu Dương Thiếu Nhân! Nói! Huynh đã nhìn thấy mỹ nữ nào tắm tiên chưa? Được rồi, Âu Dương Thiếu Nhân, tôi thừa nhận huynh rất háo sắc. Nhưng huynh đã hại tôi đến mức này rồi. Huynh không thể tiếp tục chìm sâu vào bùn lầy như thế chứ! Huynh không thể làm tổn thương một thiếu nữ yêu kiều như thế, không thể biến thành sự ám ảnh trong tâm khảm non nớt của nàng ấy được”, đây chắc chắn không phải những lời nói bừa, tôi cảm thấy mình phải có trách nhiệm rèn giũa Âu Dương Thiếu Nhân. “Thượng Quan Tình!”, Âu Dương Thiếu Nhân đột nhiên to tiếng khiến tôi đang thao thao bất tuyệt liền im lặng. Đối diện với ánh mắt tôi, huynh ấy khóc không nổi mà cười cũng chẳng xong, đành nói: “Trong mắt nàng, ta là loại người đó hả? Chẳng lẽ nàng chỉ quan tâm đến điều ấy thôi sao?”. “Tôi…”, vừa bị dọa cho hết hồn, lại đột nhiên đối diện với ánh mắt nghiêm túc của Âu Dương Thiếu Nhân, tôi phát hiện mình không biết nói gì nữa. Ánh mắt đó cơ hồ nhìn thấu đôi mắt, xuyên tới tận đáy lòng tôi. Tôi vội vàng lẩn tránh. “Ôi dào! Tóm lại là huynh chỉ cần nói với tôi huynh có nhìn thấy gì không?” Hừ hừ! Nếu huynh nhìn thấy, tôi sẽ khoét đui mắt huynh. Tôi láng máng nghe thấy tiếng thở dài, Âu Dương Thiếu Nhân uể oải chau đôi mày tuyệt đẹp, ánh mắt tựa yêu tinh đầy ma mị cứ chằm chằm nhìn tôi. “Ta vội đi tìm nàng, có thời gian đâu mà ngắm mỹ nữ tắm tiên nữa chứ.” Nói như thế nghĩa là muội muội của Mộ Dung Tuyết không kiếm chác được gì từ Âu Dương Thiếu Nhân hả. Không hiểu sao nghe huynh ấy nói không nhìn thấy cô ta, đột nhiên tôi lại an lòng ghê gớm. Âu Dương Thiếu Nhân nhìn vẻ mặt tự đắc của tôi, liền nở nụ cười tinh quái: “Nàng có vẻ đang rất khoan khoái, thoải mái đấy nhỉ”. “Tôi… tôi đang cảm ơn ông Trời đã dang rộng cánh tay cứu giúp một thiếu nữ vô danh như nàng ấy.” Tôi nghĩ cái mặt mình lúc này chẳng khác gì quả cà chua chín đỏ. “Đi thôi, mọi người đang ở đâu vậy?”, giọng nói chuyển từ xấu hổ sang tức giận, tôi hét lên với Âu Dương Thiếu Nhân. Âu Dương Thiếu Nhân vẫn mỉm cười, vẻ mặt đắc ý. Dường như nhìn thấu bí mật trong lòng tôi, huynh ấy nói: “Ha ha! Ở bên sông”. Âu Dương Thiếu Nhân thản nhiên nắm lấy tay tôi, đôi bàn tay ấy mới ấm áp làm sao. Sao mà thích cảm giác này quá. Tại sao lại thế này? Âu Dương Thiếu Nhân rõ ràng là nam nhân ma lực tựa yêu tinh, ở bên huynh ấy phải mất đi cảm giác an toàn mới đúng, nhưng tại sao lúc này, khi được huynh ấy nắm tay, tôi lại cảm thấy ấm áp và yên lòng kỳ lạ đến thế. Chuyện này, rốt cuộc là tại sao? Âu Dương Thiếu Nhân rốt cuộc là loại đàn ông như thế nào? Có lẽ thần kinh của tôi cũng đúng như những gì bạn bè tôi từng nói, so với dây điện nó còn to hơn gấp mấy lần. Vấn đề này căn bản tôi không thể hiểu rõ. Thượng Quan Tình à, tập trung suy nghĩ như thế thật chẳng giống với tính cách của mày, sao lại đắm chìm trong đống suy tư mông lung hỗn độn như vậy chứ. Tôi quyết định phải kiếm một câu chuyện nào đó để phá tan bầu không khí kỳ quái này. “Âu Dương Thiếu Nhân, chẳng phải huynh đã nói ‘người có quả lê, sẽ quay trở lại’ sao. Ha ha, huynh đưa lê cho tôi ăn đi?”, tôi giả bộ nói, chợt cảm thấy bộ dạng của mình chắc là rất ngốc. Vì tôi đã nhận ra vẻ mặt thần bí của Âu Dương Thiếu Nhân sau khi nghe tôi nói. Hu hu, tôi biết mình kém nhất khoản lái chuyện mà. Nhớ lại năm dịch Sars bùng phát, chúng tôi bị “giam hãm” trong trường. Khi ấy ở ký túc xá đột nhiên có nữ sinh không cẩn thận nên bị cảm. Sau khi nữ sinh đó bị cách ly, bầu không khí trong ký túc xá trở nên vô cùng nặng nề. Tôi cũng muốn kiếm chuyện gì đó để thay đổi bầu không khí ấy, vì thế liền nói: “Ôi dào! Tớ kể cho các cậu nghe chuyện này. Hôm qua đọc báo, tớ thấy trên đó viết, đã có mấy bệnh nhân dính Sars bị chết trong phòng bệnh rồi đấy!”. Thế là sắc mặt của tất cả sinh viên trong ký túc xá chớp mắt đều trở nên xám xịt. Cho nên, đại khái là.. Thần kinh của tôi đang nhảy loạn cả lên, vô cùng kích động. Cuối cùng, sau khi thoát khỏi khu rừng đáng chết. Tôi hạ quyết tâm sau này không tiếp cận những thứ đẹp đẽ nữa, cái đẹp quả nhiên vô cùng nguy hiểm. Vừa mới bước ra khỏi khu rừng, tôi liền thấy Âu Dương Huyền dắt ngựa đứng đó, vẫn với bộ mặt lạnh lùng như băng tuyết vạn năm. Chỉ khi nhìn thấy Âu Dương Thiếu Nhân nắm tay tôi cùng đi thì băng tuyết trên mặt huynh ấy dường như dần tan chảy. Tôi buông tay Âu Dương Thiếu Nhân, chạy tới chỗ ngồi quen thuộc của mình. Vừa trèo lên ngựa, tôi vội vẫy tay gọi Âu Dương Thiếu Nhân: “Đi thôi, đi thôi, tôi đói chết mất!”. Tôi lại nhìn Âu Dương Huyền, thấy lạ là tại sao huynh ấy không nhảy lên ngựa, sau đó… Huynh ấy bất thình lình nhảy lên… ngựa của tôi! Tay ôm chặt eo tôi, cách một lần y phục nhưng cơ hồ huynh ấy có thể khiến tôi tan chảy. Lúc đó tôi mới phát hiện, Âu Dương Huyền vốn ấm áp chứ không hề băng lạnh như mình tưởng, làm cơ thể tôi cứ nóng lên bừng bừng, thật thần kỳ! Mặt tôi thoáng đỏ, lấy vẻ chanh chua hét vào mặt huynh ấy: “Này! Tại sao lại nhảy lên ngựa của tôi?”. “Ta không biết cưỡi ngựa!”, câu trả lời của Âu Dương Huyền mới đơn giản làm sao. Tôi im lặng không nói, chỉ có thể để mặc huynh ấy ôm, nghiêng đầu dựa vào vai mình. Cảm giác vòng tay huynh ấy càng lúc càng siết chặt… Chẳng biết tại sao, tôi lại có cảm giác thật lạ. Cảm thấy Âu Dương Thiếu Nhân đang cười. Nhưng dù sao đi nữa, cuối cùng, bổn nữ hiệp cũng thoát khỏi khu rừng quái quỷ kia. Thoát khỏi số Trời rồi! Oh yeah!!! Chương 18: Lúc này mà không chạy, còn đợi đến lúc nào? “Chúng ta cứ thế này sẽ không hay đâu”. “Im miệng! Huynh còn dám ý kiến tôi sẽ quẳng huynh đi nơi khác đấy”. “A! Tiểu Tình, đừng mà!” “Suỵt!!! Muốn chết hả, nói khẽ thôi!” Lúc này, tôi và bốn huynh đệ Âu Dương... đang bỏ chạy. Đúng! Không sai! Chúng tôi đang bỏ chạy. Chuyện là thế này. Lúc tôi, Thiếu Nhân và Âu Dương Huyền đang đi cùng nhau trong rừng, cô nàng muội muội của Mộ Dung Tuyết là Mộ Dung Tiên đã bắn một mũi kim thẳng đến trước mặt tôi. “Hu hu, ả ta cố ý phải không, cố ý lạc đường, để mấy huynh ấy đều chạy đi tìm ả, không có ai để ý đến ta. A... hắt xì! Hu hu...”, bộ dạng đó của cô nàng thật có thể coi là hoa lê vương vất những hạt mưa. “Tiểu thư à, tắm tiên tuy là cách tuyệt vời để tạo tình huống, nhưng tắm tiên cũng là con đường dễ nhiễm bệnh nhất đấy”, tôi mỉm cười, dịu dàng nói với cô nàng đó sự thực không thể chối cãi. “Ha ha! Ha ha!!!”, Âu Dương Thiếu Nhân không để ý đến hình tượng của mình, cười phá lên sung sướng, hả hê. Cười cái gì, tôi nói không đúng hả? Tôi liếc Âu Dương Thiếu Nhân, lại ngoái đầu nhìn tiểu thư Mộ Dung Tiên đang khóc lóc chạy về phía Mộ Dung Tuyết. Mộ Dung Tiên đúng là đại tiểu thư phiền phức nhất trong lịch sử mà tôi từng gặp, thấy nàng ta có nguy cơ nhiễm phong hàn, chúng tôi đành dừng chân nghỉ lại. Tôi là một người vô cùng lương thiện, tuy khá thùy mị dịu dàng nhưng cũng không thể chịu nổi khi thấy người ta cứ ỏn à ỏn ẻn, ẻo lả, thướt tha. Vị tỷ tỷ này, có phải hồi nhỏ tỷ bị hen suyễn khó thở, nên giờ giọng nói mới trở nên bất bình thường như thế phải không? Vậy nên tôi quyết định phải thoát khỏi cái thứ ỏn ẻn này để còn dã ngoại đến chỗ tuyệt vời hơn chút. Nhờ sự giúp đỡ của Âu Dương Y, tôi giành được chiến tích lẫy lừng khi tìm được cỏ gây mê. Nhân lúc huynh muội bọn họ không để ý, tôi đã cho họ nếm thử món này. Kết quả... thành công vang dội! Nhưng cũng có một chút thiệt hại... “Tiểu Tình! Nàng không nói với A Huyền trong canh nấm hương có cỏ gây mê sao?”, Âu Dương Thiếu Nhân đỡ lưng Âu Dương Huyền còn đang mê man, nói vẻ ai oán. “Tôi có bảo huynh ấy mà, nhưng lúc đó huynh ấy đã uống xong một bát rồi”, tôi mở tròn mắt, bất lực nói. Đừng trách tôi, thực sự không thể trách tôi được, hắn vừa nhìn thấy canh nấm hương thì cứ như con sói khát mồi lao đến uống ừng ực. Tôi vốn chưa kịp ngăn cản thì hắn đã giải quyết xong xuôi bát canh đó rồi. Trời ạ! Cả đời hắn chưa từng nhìn thấy nấm hương bao giờ hả? “Đừng nói nữa, chúng ta mau chóng rời khỏi đây thôi, tôi không muốn gặp lại huynh muội họ nữa đâu. À mà, tôi rất tò mò đấy nhé, tại sao các huynh lại hận Mộ Dung Tuyết đến thế?”, tôi dò hỏi. Âu Dương Y quay lại nở nụ cười mỉa mai nói với tôi: “Nếu từ khi nàng còn nhỏ, đã có một người lúc nào cũng bám lấy nàng, bảo phải gả muội muội của hắn cho nàng, nghĩ đủ trăm phương ngàn kế, cả ngày lẫn đêm quấy rầy nàng. Nàng cảm thấy, có thể không hận hắn được không?”. Tôi run cầm cập, mồ hôi lạnh túa ra khắp người, mẫu thân yêu dấu ơi, đúng như mẫu thân từng nói, trên thế gian này có rất nhiều người kỳ quặc. Ẩn mình trong sắc đêm, bọn tôi đã thoát khỏi huynh muội nhà Mộ Dung, lại một lần nữa tiếp bước hành trình ngao du sơn thủy. Oa! Thiên nhiên yêu dấu, tôi đến đây!",
  "nextChapter": "https://gacsach.top/doc-online/41240/phieu-du-giang-ho-phan-1-chuong-07.html",
  "prevChapter": "https://gacsach.top/doc-online/41229/phieu-du-giang-ho-phan-1-chuong-05.html"
}