{
  "title": "Phiêu Du Giang Hồ - Phần 1 - Chương 01",
  "url": "https://gacsach.top/doc-online/41223/phieu-du-giang-ho-phan-1-chuong-01.html",
  "content": "Chương 1: Xuyên không[1]! [1] Xuyên không: Ý chỉ quá trình nhân vật vượt qua thời gian, không gian, tới một địa điểm, một thời đại khác. Có thể là từ hiện tại trở về quá khứ hay từ quá khứ tới hiện tại, tương lai. Trong phạm vi nội dung truyện này, nhân vật chính đã xuyên không từ hiện tại trở về quá khứ. “Đây là đâu vậy?” “Ngươi đang ở đâu thì là chỗ đó chứ sao.” “Làm ơn đi, ông nói thế thì khác nào không nói?” “Thứ không khác thì vốn tự nó đã khác!” “Không phải chứ! Ông già chết tiệt! Ông mau nói cho bổn cô nương biết đây là đâu?” Đừng trách tôi bất lịch sự khi nổi giận với một người già như thế! Tôi không kiềm chế được! Tôi chịu hết nổi rồi! Thiết nghĩ Thượng Quan Tình tôi mới sống trên đời được mười bảy năm, tuy chưa va vấp nhiều nhưng hiểu biết cũng không đến nỗi kém. Từ trước đến nay tôi chưa từng gặp ai nói chuyện kiểu như thế! Chỉ mỗi vấn đề “Tôi đang ở đâu”, mà phải hỏi đi hỏi lại đến nửa ngày trời vẫn không sao hỏi cho rõ được. Nguyên nhân của sự việc là thế này. Tôi tên Thượng Quan Tình, mười bảy tuổi, là một thiếu nữ luôn sống mẫu mực. Chiều nay khi tan học, tôi bắt gặp con mèo nhà bà người bạn của chị hàng xóm. Vì đuổi theo bắt con mèo đó, không cẩn thận nên bị rơi xuống cống. Thực ra chuyện này cũng rất bình thường, ai mà chưa một lần ngã xuống cống chứ. Chỉ có điều đây không phải là chuyện có thể lôi lên bàn mà nói với nhau thôi. À, các bạn sẽ hỏi thế sao tôi lại nói phải không! Tôi cũng chẳng muốn kể ra đâu! Nhưng... nhưng khi mở mắt ra nhìn, tôi bất ngờ phát hiện mình đang đứng trên đỉnh núi, sau đó còn bất thình lình gặp phải một ông già kỳ quái nữa chứ. Đối với sự tồn tại của các hiện tượng siêu nhiên, từ trước đến nay tôi luôn giữ thái độ bình tĩnh. Nhưng tôi đang muốn về nhà! Vì vậy, tôi mới cất lời hỏi ông già kia: “Tôi đang ở đâu?”. Thế mà đã nửa tiếng trôi qua, tôi vẫn chưa có được câu trả lời rõ ràng. “Đây là mảnh đất vô dục!” Được! Ông không muốn nói chứ gì! Tưởng rằng có thể dọa được tôi hả? Phải cho ông thấy sự lợi hại của tôi! Hãy xem tuyệt chiêu của Thượng Quan Tình tôi đây! Ngay tức khắc tôi đút tay vào túi quần, lấy ra một vật thể màu đen, chĩa về phía ông già kia! “Hừ! Tưởng tôi không tự mình xuống núi được hả? Chỉ cần một cuộc điện thoại là xong ngay”, tôi cười đắc ý. “Reng, reng!!!” “A lô! Xin chào! Tôi là Hứa Văn Cường[2]!” [2] Hướng Văn Cường và Phùng Trình Trình là tên hai nhân vật chính trong bộ phim Bến Thượng Hải. “Xin chào! Tôi là Phùng Trình Trình...”, tôi trợn mắt, nói vẻ không hài lòng. Thần kinh! Lại còn xưng là Hứa Văn Cường! Đợi chị về sẽ trừng trị mày cho xem. “Xin lỗi! Trình Trình hiện đang ở chỗ tôi. Tiểu thư, làm ơn đừng nói bừa.” “Thượng Quan Phong! Có phải mày bị điên không vậy? Hứa Văn Cường hả? Mày cho rằng mày đang đóng phim sao?” Tức chết mất! Thượng Quan Phong chết tiệt! Chị muốn giết mày! Cả ngày chỉ ôm mộng làm đại ca! Cả đời này, mày có đấu tranh vật lộn thế nào cũng chỉ là đàn em của chị thôi, có bản lĩnh thì đầu thai kiếp khác đi. Ở đầu bên kia, chỉ nghe một giọng nữ truyền đến. “Văn Cường à! Ai vậy?”, người con gái hỏi. “Một con điên!”, tên khùng đầu máy bên kia nói. Tôi nổi trận lôi đình, hét vào điện thoại: “Cái gì? Mày nói tao bị điên à? Mày...”. “Tút tút...” Thằng nhóc vô lương tâm chết tiệt, lại dám cúp điện thoại trước chị mày, để xem lúc về chị có nện cho mày vài cái vào mông không? “Vô dụng thôi, đây là thời cổ đại mà. Nhà ngươi đã từ tương lai xuyên thời gian trở về đây, cuộc điện thoại mà ngươi vừa gọi, cả thời gian và không gian đều bị đảo lộn hết rồi”, ông già kỳ quái vẻ mặt điềm nhiên nói với tôi. “Nếu tôi đang ở thời cổ đại, tại sao ông biết tôi từ tương lai trở về? Hơn nữa, sao ông lại biết cái gì là điện thoại? Làm thế nào mà biết được chứ? Ông xem tôi là con ngốc sao?” Dù Thượng Quan Tình tôi không được thông minh lắm nhưng ông cũng chớ coi tôi là đồ ngốc. Ông già đó bóc... Khụ, một khuôn mặt mới trẻ trung làm sao, khuôn mặt đó yếu ớt nói: “Vì tôi cũng từ tương lai trở về, vả lại vừa nãy do tôi không cẩn thận niệm nhầm thần chú nên cô mới đến đây”. Tôi co rúm người... “Đừng nói với tôi, cậu chính là chàng thiếu niên thiên tài về môn triệu hồi thần bí bị mất tích mà báo chí đăng tải suốt thời gian trước đấy nhé!”Trò đùa này chẳng có gì đáng cười cả. “Cô cũng thông minh đấy chứ...”, tên đần đó lại nở nụ cười ngây thơ vô tội trước mặt tôi. Ngất! “Vậy bây giờ tôi đang ở đâu?” “Thời cổ đại...” Dựa vào đoạn đối thoại trên, tôi đã rút ra được một kết luận: Tôi... xuyên không rồi... “Ha ha!!! Ha! Ha! Ha! Ha!”, tôi ngửa mặt lên cười sung sướng. Đúng là không uổng mười bảy năm trời sống ở tương lai cứ ngày đêm mong ngóng được trở về cổ đại, cuối cùng mong ước cũng đã thành hiện thực. Nên nhớ rằng Thượng Quan Tình tôi đây, từ đời ông nội của ông nội, tất cả đều theo ngành khảo cổ, đến lượt tôi, không ngờ lại được trở về thời cổ đại, được trực tiếp tiến hành khảo sát thực địa. Vì thế tâm trạng hiện tại của tôi chỉ có thể dùng một từ để hình dung mà thôi: Sướng! À mà không phải! Phải là... cực sướng! “Nè, cô... cô vẫn ổn chứ?”, cậu nam sinh hỏi vẻ yếu ớt. “Không có gì, cậu mau giúp tôi kiếm bộ quần áo, tôi phải đi du ngoạn”, tôi hào hứng nói. Cậu nam sinh mắt trợn tròn, bộ dạng kinh ngạc không tin nổi! “Cô không sợ không thể trở về tương lai sao? Không sợ không thích ứng được với cuộc sống thời cổ đại sao? Liệu cô có thể sống được ở đây không?” “Sao hỏi lắm thế! Đã đến đây rồi thì cứ chấp nhận số phận đi”, tôi cười rạng rỡ nói. Chị đây đang rất hào hứng, đừng có phá hủy hình tượng thời cổ đại tươi đẹp của chị. Thay một bộ y phục dành cho nam, sau đó soi gương đồng, tôi phát hiện hoá ra mình đẹp trai đến thế! Tiện tay vớ lấy một cái quạt! Ha ha! Quả là hình ảnh công tử cổ đại tiêu chuẩn! “Gió lạnh nhẹ đưa, trăng thu vô ngần, mảnh tâm tư đẹp chẳng còn tròn vẹn...”, trong lúc hứng khởi, đột nhiên tôi cảm thấy mình rất giống Vi Tiểu Bảo. “Thượng Quan Tình, cô xác định sẽ sống ở thế giới cổ đại thật sao?”, một giọng nói bất chợt vang lên cắt phăng dòng thi hứng đang trào dâng trong tôi. Haizzz, đến lúc thì phải về thôi, tôi không về nhất định gấu bông ở nhà sẽ rất nhớ. Hơn nữa, tôi còn muốn thành danh nhờ những kinh nghiệm khảo cổ tại nơi này cơ mà. “Đợi khi nào cậu về thì gọi tôi một tiếng”, tôi so vai nói cho xong chuyện. Tóm lại, tôi nhất định phải ngao du một chuyến trước khi về nhà. “Chúng ta liên lạc với nhau bằng cách nào?”, anh chàng đó lại hỏi. “Ừ nhỉ! Thế này đi, tôi có mang theo đoản tiêu của Hokage, từ giờ chúng ta sẽ dùng cái này để làm ám hiệu liên lạc.\" Không ngờ vào lúc cần kíp, bộ truyện tranh mà tôi yêu thích lại có tác dụng đến thế. “Hokage à, tôi cũng thích!”, cậu bạn Giang Thần kia chăm chú nhìn tôi một lúc, nghiêm túc đưa tay ra. Tôi toát mồ hôi lạnh, không nói được gì, quyết định chia ra mỗi người một ngả quả nhiên là đúng đắn. Đem theo cậu chàng đầu óc có vấn đề này, không chừng mình còn phải chịu tội thay ấy chứ. Thế là, tôi từ biệt Giang Thần đã đưa tôi về thời cổ đại, xuống núi. Cổ đại ơi! Tôi đến đây... Chương 2: Tôi là Thượng Quan nữ hiệp Sau khi đi được một đoạn đường núi, tôi cảm thấy toàn thân rã rời. Chết tiệt, cái này mà gọi là phá núi làm đường hả, tôi từng này tuổi đầu nhưng chưa từng đi đoạn đường xa đến thế. Chỗ nào cũng là trời xanh cây lớn, cây lớn trời xanh, đâu đâu cũng giống nhau, có phải tôi bị mù đường rồi không? Kiếm một chỗ để ngả lưng, tôi quyết định phải nghỉ ngơi một lát. Vừa mới chợp mắt được hai giây, lại nghe thấy văng vẳng đâu đây có tiếng người vọng tới. “Rốt cuộc ngươi có giao ra không?” “Không!” Ớ! Có người nói kìa! Xem ra ông Trời vẫn còn nhân từ, tôi vội dỏng tai hóng theo giọng nói mà tìm đến. OH! MY GOD! Cái gì thế này? Có người đang đánh nhau, tôi nên trốn xa xa một chút. Nếu không lỡ may đụng phải nhân sĩ võ lâm trong truyền thuyết, sẽ toi mạng như chơi. Tôi quay người, định âm thầm bỏ đi. Mới đi được mấy bước, tôi chợt nghĩ khó khăn lắm mới có cơ hội tận mắt chứng kiến người cổ đại đánh nhau, đi thế này thật đáng tiếc biết bao. Nghĩ tới nghĩ lui, cuối cùng tôi quyết định nấp ở đâu đó để xem. Nói không chừng sau này trở về, không những có thể làm nhà sử học, mà còn có thể trở thành đạo diễn cũng nên. Oa! Thật lợi hại! Đúng rồi! Đánh hắn đi! Chuẩn! Phải thế chứ! Cảnh tượng tuyệt thật, biểu diễn quá đẹp mắt, một người rất dũng mãnh chĩa mũi kiếm về phía người đối diện. Người còn lại thì vung đao hướng tới người dũng mãnh kia. Người dũng mãnh kia lại liều mình, xoay người tấn công. Quá đẹp! Nhưng... bị thương rồi! Hóng chuyện hết mình là nguyên tắc sống của tôi. Thực ra khi đó tôi rất muốn bỏ đi, nhưng khổ nỗi tính người vốn lương thiện, nên lại quyết định đến coi xem vết thương của người kia ra sao, dù sao trông người đó cũng có vẻ tử tế. Mà đúng rồi, rõ ràng là hai đánh một, vậy thì kẻ đơn thân độc mã này nhất định là người tốt. “Nè, huynh có sao không?”, tôi khẽ hỏi, cẩn thận dè dặt đến bên người đó như đang tới gần một tử thi. “Huynh... là ai?”, người đó cảnh giác hỏi lại. Làm ơn đi, trên mặt tôi khắc hai chữ “người xấu” sao? “Chỉ là tôi tiện đường đi mua xì dầu, thấy huynh bị thương nghiêm trọng nên hỏi xem có cần giúp gì không thôi?” Mà tôi là người tốt đấy nhé. “Đừng lại gần, tôi có thuốc rồi!”, người đó vẫn rất cảnh giác, dùng ánh mắt sát nhân nhìn tôi. “Thôi đi, tay huynh đến cử động còn chả nổi, lấy thuốc thế nào được. Thuốc ở đâu, tôi lấy giúp huynh”, thực ra lúc này tôi cũng biết mình rất dễ bị nghi là kẻ xấu, nhưng tôi đúng là người lương thiện mà. Nghe tôi nói vậy, sắc mặt người đó thoáng đỏ. Xì! Mặt tôi không đỏ thì thôi, đường đường là nam tử hán đại trượng phu, mặt lại đỏ mới sợ chứ. Huynh là thụ sao? “Huynh lê lết đi đâu thế hả?”, thật là, nếu không phải vì đang bị thương, nhất định tôi đã lôi cả tông ti họ hàng nhà hắn lên mà chửi rồi. “Tôi... tôi là nữ nhi!”, người đó ngượng nghịu, nhẹ giọng nói. Sửng sốt... Thật không ngờ tôi lại kiếm được một người nữ giả nam giống mình, bỗng thấy hào hứng hẳn lên. Chỉ dựa vào điểm này thôi, tôi cũng phải cứu cô nương ấy. “Không sao, tôi cũng là nữ nhi mà”, tôi vỗ ngực thùm thụp nói. Cô nương đó bị tôi dọa, thiếu chút nữa thì thổ huyết. Trời ơi! Cô nương đừng dọa tôi có được không. Tôi vẫn còn trẻ mà. Tôi làm theo hướng dẫn, lấy thuốc rồi nhét vào miệng cô ta. “Đúng rồi! Cô nương tên là gì?”, còn chưa nuốt trôi viên thuốc, cô nương đó đã kích động hỏi tôi. Xem ra cô ta đã coi tôi là tri âm thật rồi. Tôi vênh mặt, giương ngón tay cái lên, học theo phong thái của nữ nhân vật chính trong truyện tranh, nói: “Tôi là Thượng Quan Tình”. “Cái gì! Ơ, ơ...”, nghe xong lời tôi nói, cô nương đó cứ “ơ, ơ” không ngừng, như hồn bay phách tán phiêu linh nơi nào. Sau mấy hơi thở dốc, cô ta liền gục lên vai tôi. Hại tôi toàn thân run bần bật. Nè, nè, sao lại bất động thế? “Này! Cô nương! Cô nương không sao chứ? Này... này...” Hơi thở lạnh băng. Ôi quỷ thần ơi! Cô ta chết rồi sao? Không phải bị thương nặng quá mà chết đấy chứ? Hay là bị nghẹn thuốc nên chết? Thế này tôi làm sao tin được đây. Cô ta chết mà cũng hiên ngang như thế sao. Tôi vô cùng tiếc thương, ở thế kỷ Hai mươi mốt còn có các phương tiện thông tin để đăng lời cáo phó. Chứ ở thời cổ đại này, người chết chẳng khác gì con kiến cả. Người chết chẳng thể sống lại. Tôi đưa cô nương đó đến gần đống cỏ bên đường. Phải nghĩ cách chôn cô ta mới được. Nghĩ một hồi, tôi đột nhiên nhớ ra cây kiếm của cô ta vẫn còn vứt bên đường. Chợt nghĩ, cô nương này nhất định là nữ hiệp, chết như thế thì thật đáng tiếc. Cũng vì cái gọi là giúp người thì giúp đến cùng, rước Phật phải rước đến tận Tây Thiên. Tôi đành tốt bụng cầm giúp cây kiếm này, biết đâu có thể dùng làm công cụ đào bới tốt. Trở về chỗ cũ, tay vừa chạm vào cây kiếm, tôi chợt thấy một đám người hùng hùng hổ hổ, chạy như điên về phía mình. Rồi ngay lập tức miệng liến thoắng nói những thứ linh tinh như: “Thượng Quan nữ hiệp, cô nương không bị thương chứ?” “Thượng Quan nữ hiệp, cô nương vì sự trong sạch của giang hồ mà loại đi hai phần tử hủ bại. Đúng là khiến lòng người được hả hê...” Trên trán tôi là một vầng đen u ám. Cái... cái gì? Nữ hiệp? Thượng Quan nữ hiệp? Tôi rất muốn mình được giống như nhân vật trong truyện tranh, nên yểu điệu hét vang một câu: “OH, MY, GOD!”, để biểu thị sự kinh ngạc của mình. “Tôi không phải nữ hiệp”, mặt không biến sắc, tôi giải thích. “Thượng Quan nữ hiệp, cô đâu cần khiêm tốn như thế”, có kẻ vừa cười vừa đưa tay đẩy tôi. “Tôi thực sự không phải Thượng Quan nữ hiệp”, tôi vẫn bình tĩnh, cố gắng giải thích. “Không sao, chỉ cần là Thượng Quan Tình thì chúng ta cũng sùng bái lắm rồi”, lại có người cười một tiếng, đưa tay đẩy đẩy. Thật không sao kiềm chế được sự phấn khích này. Không ngờ tôi vừa mới quay về cổ đại mà đã trở nên nổi tiếng như thế! Thật xúc động quá! Nhưng sao bọn họ lại biết tôi nhỉ? “Các người đều biết tôi hả?”, tôi nghi ngờ hỏi. Chỉ là tôi muốn chắc chắn hơn, nếu không chẳng may có nhầm lẫn thì người gặp hoạ chỉ có thể là tôi mà thôi. “Thượng Quan nữ hiệp thật biết nói đùa, trên giang hồ có ai là không biết nữ hiệp. Thượng Quan nữ hiệp thích giả nam nhi, chuyên làm những việc trượng nghĩa, chiến tích truyền khắp nam bắc giang hồ.” “Đợi... đợi chút, huynh đài có thể nói cho tôi biết, chủ nhân của cây kiếm này là ai không?”, đột nhiên tôi có một dự cảm chẳng lành, giống như vừa gặp phải sự nhầm lẫn tai hại nào đó. “Nữ hiệp thật biết nói đùa, chẳng phải cây kiếm này là vũ khí bất ly thân của nữ hiệp sao?” Là vật bất ly thân của tôi hả? Nói như thế tức là tôi với cô nương vừa chết kia cùng tên. Chắc hẳn cô nương đó bị nghẹn chết cũng vì nghe thấy tên tôi là Thượng Quan Tình đây mà. Đột nhiên tôi cảm thấy bốn phía xung quanh có luồng gió lạnh thổi tới. Trong lúc bản thân đang mơ hồ rối loạn, bỗng có một người cưỡi ngựa lao thẳng đến bên cạnh. Tôi còn chưa kịp phản ứng thì đã bị nhấc bổng lên ngựa. Ừ! Hảo công phu! Tôi không kiềm chế được, trong lòng thầm tán thưởng người đó. Không đúng! Hình như lúc này, tôi đang bị bắt cóc thì phải? “Nè, huynh là ai? Tìm tôi có việc gì?” “Cô nương là Thượng Quan Tình?”, người đó chẳng thèm đáp lời mà hỏi vặn lại ngay. Hỏi thì hỏi, cũng đừng có kề sát mặt tôi như thế. “Tôi là Thượng Quan Tình, nhưng không phải ‘Thượng Quan Tình’ mà huynh cần tìm đâu.” Tôi đã nói rồi mà, thời cổ đại này làm gì có người nào quen tôi chứ. Chỉ có thể là trùng tên thôi. “Không nghe rõ”, người đó đáp dứt khoát. “Tôi chỉ trùng tên với người mà huynh tìm thôi. Còn người đó thì đã chết cứng đờ rồi”, tôi trừng mắt nói. Trên lưng ngựa, tôi vốn không thể quay đầu lại xem bộ dạng người kia thế nào, chỉ biết người đó là nam nhi. “À, vậy sao? Vậy ta tìm được cô nương là tốt rồi”, hắn lại càng ôm tôi chặt hơn, nói vẻ “chẳng vấn đề gì cả”. “Nè, huynh đừng có dựa vào tôi như thế được không!” Làm tôi tức chết mất. “Ta thích”, hắn nói xong còn tựa đầu lên vai tôi nữa. Đáng ghét! Đừng có dại mà cho tôi xuống ngựa, nếu không huynh chết chắc với tôi! “Xuống đi, chúng ta đến nơi rồi.” Bước xuống ngựa, tôi vô cùng sửng sốt. Đây là một sơn trang thời cổ, mình lại có diễm phúc được tận mắt chứng kiến nó sao. Hoa văn thật tinh tế, tô tem[2] lại hoàn mỹ. Ối Thượng đế ơi! Còn đẹp hơn cả những thứ ghi trong sách. [2] Tô tem là những loài động vật, cây cỏ, đồ vật hoặc hiện tượng tự nhiên mà tộc người nguyên thuỷ coi là biểu tượng thiêng liêng của bộ tộc mình và tin rằng những thứ đó có mối liên hệ siêu tự nhiên, và có sự gần gũi máu thịt. “Nàng chưa từng nhìn thấy nơi nào như thế phải không?” “Đúng vậy, đúng vậy!”, tôi xúc động nói. “Đồ quê mùa!” Cái gì? Dám nói tôi là đồ quê mùa? Tôi tức giận, hằm hằm quay lại, sau đó... nhìn thấy... một nam nhân vô cùng tuấn tú. Dáng người dong dỏng, khuôn mặt rạng ngời, chiếc mũi cao cùng đôi mắt lấp lánh như nước hồ thu. Nam nhân thời cổ đúng là đẹp mê hồn. Trên đây chỉ là những nhận xét dựa theo quan điểm thẩm mỹ của tôi mà thôi. Còn tôi thì không thể vì vẻ đẹp đó của huynh mà không mắng cho huynh một trận. 12 “Thần kinh!” “Ý nàng là gì?” “Vậy mà cũng không biết, thật ngốc!” “Nàng!!!” Ha ha!!! Nói thế nào thì tôi cũng là người đến từ thế kỷ Hai mươi mốt, chẳng lẽ phải chịu thua một người cổ đại như huynh sao? Nực cười. “Thôi được rồi, A Huyền, có vài chuyện chúng ta cần bàn bạc đây”, nam nhân kéo tôi lên ngựa khi nãy vừa đi vừa nói. Người đó quả thật rất đẹp, nhưng so với anh chàng Huyền Huyền gì đó thì hoàn toàn không giống. Cặp mắt nhỏ dài tinh tế của anh ta giống như yêu tinh mê hoặc lòng người. Khoé môi khẽ động đậy vô cùng hấp dẫn, lại thêm dáng người cao cao... Haizzz, chẳng biết đã có bao nhiêu mỹ nữ đổ rạp dưới chân anh chàng này rồi? Tôi theo họ vào đại sảnh. Ngồi sẵn trong đó còn có hai chàng trai tuấn tú nữa. Ôi Trời ơi! Gia đình này chuyên sản xuất mỹ nam phải không? Sau khi sắp xếp chỗ ngồi cho tôi, người kéo tôi lên ngựa bắt đầu giới thiệu: “Ta là Âu Dương Thiếu Nhân. Đây là Âu Dương Huyền. Hai người kia là Âu Dương Y và Âu Dương Thiếu Nhiên”. “Huynh là lão đại. Âu Dương Thiếu Nhiên là nhỏ nhất, phải không?”, tôi thuận miệng hỏi lại. “Tại sao nàng biết?”, Âu Dương Thiếu Nhiên nghiêng đầu hỏi tôi. Xì! Ha ha! Buồn cười chết mất thôi! Rõ ràng mấy người giới thiệu tên theo thứ tự từ trên xuống dưới, đầu đuôi hộ ứng. Tôi chỉ căn cứ như vậy mà nói thôi. Nhưng vẫn giả bộ bi thảm, tôi đáp lại: “Tôi đoán...”. “Oa! Nàng thật lợi hại!”, anh chàng Thiếu Nhiên đẹp trai ngời ngời thốt lên với vẻ sùng bái. Liếc mắt nhìn sang, tôi thật lòng rất muốn lừa tình anh chàng đẹp trai mà đáng yêu này. “Thôi, giờ nói vào vấn đề chính. Thượng Quan Tình, mau kể cho chúng ta nghe đã xảy ra chuyện gì”, Âu Dương Thiếu Nhân nói. Sau đó tôi trình bày lại một lần về cái chết của nữ hiệp Thượng Quan Tình. Mấy người đó nghe xong thì phá lên cười, ai nấy đều không có chút thương cảm. Việc này đối với người đã chết mà nói thì thật vô lễ. “Buồn cười vậy sao? Không cười nữa! Mau nói cho tôi biết, các huynh đưa tôi đến đây làm gì?” “Là thế này, phụ mẫu của huynh đệ chúng ta từ nhỏ đã có mối kết giao thân thiết với Thượng Quan gia. Nay, phụ mẫu chúng ta đều đã qua đời và di nguyện muốn huynh đệ chúng ta kết duyên cùng Thượng Quan Tình. Giờ phụ mẫu của nàng cũng đã khuất núi, nên chúng ta mới đón nàng về đây, để nàng tự chọn lấy một người trong số huynh đệ chúng ta làm phu quân.” “Hả, là vậy sao? Nhưng cô nương ấy chết rồi, vả lại cũng không liên quan gì đến tôi. Tôi nghĩ tôi nên đi thì hơn.” Dù sao ở lại nơi này cũng thật nguy hiểm, tôi mỉm cười, cố gắng rũ sạch mọi quan hệ. “Không được, nàng không thể đi. Hiện nay người trong giang hồ đều cho rằng nàng là Thượng Quan Tình. Nếu nàng bỏ đi thì sơn trang Âu Dương chúng ta còn mặt mũi nào mà tồn tại nữa.” Tôi co rúm người, chuyện các người tồn tại hay không liên quan gì đến tôi? “Vậy, nếu tôi không muốn lấy ai trong các huynh thì sao?”, tôi hỏi lại, vẻ nghiêm trọng. Thật nực cười, họ muốn lấy vợ, nhưng tôi lại chẳng muốn có chồng. “Nhất định nàng phải ở lại”, Âu Dương Huyền đáp với vẻ mặt không chút biểu cảm. Ái chà! Ha ha! Vậy cũng được. Tôi sẽ nói hết chân tướng sự việc với các người. “Thực ra tôi không phải người của thời đại này”, tôi nghiêm túc nói. Âu Dương Huyền chẳng thèm nhìn tôi lấy một cái, nói vẻ khinh miệt: “Nàng cho rằng lừa chúng ta thì có thể đi được sao? Đừng nằm mơ nữa”. Tôi trợn mắt nhìn: “Chuyện là như thế này...”, tôi kể lại hết sự tình trong những ngày qua, bắt đầu từ lúc mình lạc vào thế giới cổ đại. Không dễ để giải thích hết được. Họ chắc cũng chẳng dễ dàng tin lời tôi như thế. “Tôi có thể đi được chưa?”, tôi phấn khởi hỏi lại. “Vẫn không đi được!” Tôi trố mắt nhìn, chỉ hận một nỗi con ngươi chưa rớt ra ngoài. Trời ơi! Những anh chàng này là loại người gì thế không biết?",
  "nextChapter": "https://gacsach.top/doc-online/41226/phieu-du-giang-ho-phan-1-chuong-02.html",
  "prevChapter": "https://gacsach.top/phieu-du-giang-ho_ha-tieu-mat.full"
}