{
  "title": "Hẹn hò theo kiểu của em - Chương 01 - Phần 1",
  "url": "https://gacsach.top/doc-online/78914/hen-ho-theo-kieu-cua-em-chuong-01-phan-1.html",
  "content": "CHƯƠNG I Đa số mọi người không coi công việc của một cổ động viên là nghiêm túc. Giá mà họ biết... Đó là tôi, như tất cả các cô gái Mĩ khác. Nếu bạn nhìn vào các bức ảnh trong những cuốn niên giám trường cấp ba của tôi, bạn sẽ nhìn thấy một cô gái tóc dài vàng hoe, rám nắng với nụ cười ngoác đến tận mang tai, trông rõ toàn bộ hàm răng trắng bóng của cô, nhờ sự giúp đỡ của hàng nghìn đô la cho việc nẹp và tẩy trắng. Là cho hàm răng, không phải cho tóc hay làn da rám nắng. Tôi có sự tự tin không cần cố gắng của một nàng công chúa tuổi teen tầng lớp trên của dân trung lưu; không điều gì tồi tệ có thể đến với tôi. Rốt cuộc, tôi là một cô nàng của Đội cổ vũ cơ mà. Tôi thú nhận điều đó. Thực tế là tôi tự hào vì điều đó. Rất nhiều người nghĩ những cổ động viên vừa không có đầu óc và vừa học đòi, nhưng đó là những người chưa bao giờ làm cổ động viên. Tôi tha thứ cho sự thờ ơ của họ. Cổ vũ là một công việc khó khăn, đòi hỏi cả kỹ năng, sức khoẻ và nguy hiểm nữa. Mọi người thường xuyên bị thương, thậm chí đôi khi còn mất mạng. Và người bị thương thường là con gái: các anh chàng là người tung lên, còn các cô gái là người bị tung lên. Nói theo từ chuyên ngành thì chúng tôi gọi đó là “flyers”, nghe thật ngốc nghếch bởi vì dĩ nhiên là chúng tôi không thể bay rồi. Chúng tôi bị tung lên. Những người bị tung là những người sẽ ngã đập đầu và bị gãy cổ. Ừm, tôi chưa bao giờ bị gãy cổ, nhưng tôi đã bị gẫy tay trái, xương cổ và sái đầu gối phải. Tôi không thể đếm được bao nhiêu lần tôi bị bong gân và thâm tím nữa. Nhưng tôi giữ thăng bằng rất tuyệt, tôi có đôi chân khoẻ khoắn và tôi có thể vừa thực hiện backfip, vừa thực hiện split. Thêm vào đó, tôi đã vào đại học bằng học bổng dành cho Đội cổ vũ . Đây là một đất nước rất cool hay là gì nhỉ? Chà, dù sao, tên tôi là Blair Mallory. Vâng, tôi biết: đó là một cái tên ngớ ngẩn. Nó hợp với công việc cổ vũ và mái tóc vàng hoe. Tôi không thể làm gì được; đó là tên cha mẹ đặt cho tôi. Cha tôi tên là Blair nên tôi đoán tôi chỉ vừa đủ mừng vui vì tôi không phải là một Blair con. Tôi không nghĩ tôi là Nữ hoàng của buổi tựu trường nếu như tên tôi có là Blair Henry Mallory con. Tôi đủ hạnh phúc với cái cái tên Blair Elizabeth, xin cám ơn. Ý tôi là, những người làm trong làng giải trí thường đặt cho con họ những cái tên như kiểu Homer, vì Chúa. Khi những đứa trẻ đó trưởng thành và giết chết cha mẹ chúng, tôi nghĩ tất cả những trường hợp này nên được phán quyết là giết người vì lý do chính đáng. Nói đến đây lại gợi đến vụ án mạng mà tôi từng chứng kiến. Thực sự thì không hẳn vậy, nhưng ít nhất nó cũng như một kiểu logic. Mối liên hệ ấy, ý tôi là thế. Và những điều tồi tệ cũng xảy đến với nàng cổ động viên như tất cả công chúa người Mĩ khác. Tôi đã kết hôn, có phải thế không nhỉ? Nó cũng kiểu như một liên kết với án mạng. Tôi cưới Jason Carson ngay khi vừa tốt nghiệp đại học, vì thế trong vòng bốn năm, tên tôi là Blair Carson. Lẽ ra tôi không nên dại dột cưới một người có tên và họ vần điệu với nhau, nhưng có những thứ bạn chỉ học được từ trải nghiệm. Jason có đủ đặc điểm của một chính trị gia: tham gia hội đồng sinh viên, tham gia vận động cho cha mình trong chiến dịch tranh cử nghị sĩ bang, có chú làm thị trưởng, vân vân và vân vân. Jason quá ưa nhìn, anh ta có thể khiến con gái phải nói lắp, theo đúng nghĩa đen đấy. Thật tồi tệ là anh ta biết điều đó. Anh ta có mái tóc dài màu ánh nắng (đấy là diễn tả thi vị của mái tóc vàng hoe), những đặc điểm của một anh chàng đào hoa, mắt xanh thẳm và có hình thể xuất sắc. Hãy nghĩ đến John Kenedy con. Ý tôi là về cơ thể. Vậy nên chúng tôi ở đó, bức ảnh về một cặp đôi tóc vàng, răng trắng. Và cơ thể tôi cũng khá đẹp, nếu nhưng tôi được tự nói về mình.Chúng tôi còn có thể làm gì ngoài việc kết hôn? Bốn năm sau, chúng tôi không còn kết hôn nữa, giải phóng mối quan hệ lẫn nhau. Rốt cuộc, chúng tôi chẳng có gì chung ngoài vẻ bề ngoài và tôi thực sự không nghĩ rằng đó là nền tảng tốt cho một cuộc hôn nhân, bạn thấy sao? Jason muốn có con để chúng tôi trông giống tất cả các cặp đôi Mĩ khác khi anh ta tham gia chiến dịch tranh cử để trở thành nghị sĩ trẻ nhất bang, chuyện này thực sự, nếu bạn muốn biết, làm tôi cực kỳ cáu tiết, bởi vì trước đó anh ta đã từ chối không chịu có con và giờ đây, tất cả sự thay đổi đột nhiên đó phải chăng chỉ để thêm điểm vào cái chiến dịch tranh cử? Tôi nói với anh ta hôn mông tôi đi. Không phải là anh ta chưa từng làm thế trước đó, nhưng ngữ cảnh khác nhau, bạn biết đấy? Tôi bị xem như kẻ cướp trong việc dàn xếp vụ li dị. Có lẽ tôi nên cảm thấy có lỗi; ý tôi là, đó không phải hoàn toàn là chuyện về quyền bình đẳng để làm như thế. Nên đứng lên bằng chính đôi chân mình, tự mình đạt thành tựu, kiểu vậy kia. Và thực tế là tôi tin tất cả những điều đó; chỉ là tôi muốn khiến Jason phải chịu thiệt. Tôi muốn trừng phạt anh ta. Tại sao ư? Bởi vì tôi bắt gặp anh ta hôn em gái út của tôi, Jennifer, vào ngày tết khi những thành viên khác trong gia đình đang ở trong sào huyệt của mình, ngủ thiếp vì mệt sau trò chơi ném bóng gỗ. Khi đó Jenni mới mười bảy tuổi. Cơn giận dữ không làm tôi kém nhanh trí chút nào. Khi tôi thấy họ trong phòng ăn, tôi nhón chân bỏ đi và tìm một trong những cái camera chúng tôi dùng hôm đó để ghi lại sự kiện cho chiến dịch tranh cử của Jason – gia đình, tổ chức ngày lễ, bu quanh bàn đầy ú các loại bánh kẹo làm nghẽn động mạnh, chè chén say sưa và xem bóng đá. Anh ta thích chụp những cảnh cả gia đình tôi tụ tập cùng nhau vì gia đình tôi trông hơn gia đình anh ta rất nhiều. Jason sử dụng bất cứ cái gì có thể để thêm vào chiến dịch của mình. Dù sao tôi đã chộp được bức ảnh rất tuyệt về Jason và Jenni với đèn flash và toàn cảnh nên anh ta biết tôi đã túm được gáy anh ta. Anh ta sẽ làm gì, đuổi theo tôi và túm tôi lại trước mặt cha tôi, vật tôi xuống để cướp lại cái camera ư? Không có chuyện như vậy. Bởi anh ta sẽ phải giải thích và anh ta không thể hi vọng tôi sẽ đứng về phía anh ta trong câu chuyện bịa đặt đó được. Một điều khác nữa là, cha tôi sẽ đá bay anh ta qua ti vi vì dám động vào một sợi tóc của người cùng tên với ông. Tôi đã nói rằng tôi là đứa con gái yêu thích của cha chưa nhỉ? Vì thế tôi đệ đơn li dị và Jason cho tôi tất cả những gì tôi đòi hỏi, chỉ với một điều kiện là tôi phải đưa cho anh ta bức ảnh anh ta và Jenni cùng với phim âm bản của nó. Ờ, chắc rồi, tại sao không nhỉ? Cứ như thể tôi không có nhiều hơn một bản copy ấy. Có lẽ Jason nghĩ tôi quá ngu ngốc để nghĩ đến chuyện làm điều đó. Sẽ không hề có lợi nếu đánh giá thấp mức độ bẩn thỉu mà bạn sẽ chơi. Vì lý do này mà tôi thực sự không nghĩ Jason sẽ trở thành một chính trị gia giỏi. Tôi cũng nói với mẹ là Jenni đã để cho Jason hôn nó. Bạn không nghĩ là tôi sẽ để đứa em gái nhỏ hư thân mất nết đâm lén sau lưng tôi thoát tội phải không? Không phải tôi không yêu thương Jenni, nhưng nó là đứa trẻ của gia đình và nó vẫn nghĩ là nó sẽ có bất cứ thứ gì mà nó muốn. Đôi khi cũng phải cho nó thấy khác như vậy. Tôi cũng nhận thấy rằng tên nó có vần; Jenni Mallory. Thực tế là Jennifer nhưng nó chưa bao giờ được gọi như thế nên không tính. Tôi không biết có chuyện gì với mấy cái tên có vần nữa nhưng chúng thực sự là tin tồi tệ với tôi. Sự khác biệt là, tôi tha thứ cho Jenni bởi vì nó là máu mủ. Còn Jason thì không đời nào tôi tha thứ. Vì thế mẹ đã lo trông chừng Jenni, đứa đã khóc lóc sướt mướt xin lỗi và hứa sẽ làm đứa con gái tốt hoặc ít nhất cũng phải cho thấy sẽ có khẩu vị khá hơn; và em gái giữa của tôi, Siana, đứa đang học trường luật, đã lo thương thuyết với Jason. Cái tên “Siana” được cho là tên trại đi của “Jane”, nhưng theo tôi, cái tên đó có nghĩa thực sự là “con cá mập chén người có lúm đồng tiền”. Đó là Siana. Với hành động của nữ giới nhà Mallory, vụ li dị tiến hành xong xuôi trong một thời gian kỷ lục mà bố còn chưa biết được chính xác tại sao tất cả chúng tôi lại nổi điên với Jason. Không phải là vì ông quan tâm; mà là nếu chúng tôi nổi điên thì ông cũng nổi điên thay cho chúng tôi. Ông không ngọt ngào sao? Tôi nhận được khá nhiều tiền từ vụ dàn xếp li dị với Jason, cám ơn. Tôi cũng nhận được chiếc Mercedes mui trần màu đỏ (há há, Linda thích xe màu đỏ thì phải), tất nhiên là thế rồi, nhưng tiền là quan trọng nhất bởi vì những gì tôi đã làm được với nó. Tôi mua một nhà thể dục thể thao. Một trung tâm thể dục thẩm mĩ. Cuối cùng thì bạn đồng hành cùng sức khoẻ của bạn cơ mà, và tôi biết tất cả về việc giữ phom người. Siana gợi ý tôi gọi nó là “Blair’s Beautiful Butt” nhưng tôi nghĩ nó sẽ hạn chế nhóm khách hàng và có lẽ khiến người ta sẽ bị ấn tượng là tôi đã đi hút mỡ. Mẹ nghĩ ra cái tên “Great Bods” và tất cả chúng tôi đều thích, vì thế nó trở thành cái tên mới của Halloran’s Gym trước đây. Tôi ném một đống tiền vào việc tân trang và trang trí lại, nhưng khi tôi hoàn thành, nơi nàyđáng phải hét lên là nơi “cao cấp”. Những tấm gương bóng loáng, thiết bị là loại tốt nhất trên thị trường; những phòng tắm, phòng thay đồ, vòi hoa sen được làm lại hoàn toàn; hai phòng sauna và một bể bơi được xây dựng thêm, cùng với một phòng mát xa riêng. Thành viên của Great Bods có thể lựa chọn các lớp yoga, aerobics, Tea Bo hoặc đám đá. Nếu yoga không làm bạn dễ chịu thì bạn có thể làm việc khác bạn thích mà không cần phải rời khỏi toà nhà này. Tôi cũng quả quyết rằng tất cả nhân viên của tôi đều được đào tạo về CPR (Hô hấp nhân tạo – Cấp cứu hồi sức), bởi vì bạn không bao giờ biết được khi nào thì một ông sếp với một-cơ-thể-đã-mất- dáng với hàm lượng cholesterol cao sẽ đâm đầu vào cái máy tập nhằm làm giảm trọng lượng với nỗ lực lấy lại được dáng vóc thời tuổi teen chỉ trong vòng một đêm để có thể gây ấn tượng với cô thư ký mới của mình, và đây là kết quả: đau tim vì quá sức. Bên cạnh đó, nó cũng là thứ khá ấn tượng trên các bài quảng cáo. Tất cả tiền bạc và khóa đào tạo CPR là rất bõ. Trong vòng một tháng mở cửa, Great Bods đã đạt hiệu quả nhanh chóng. Tôi bán thẻ hội viên theo tháng hoặc theo năm – có khoản giảm giá nếu bạn trả tiền cả năm cho khoá học, một chiến lược khôn ngoan vì nó sẽ lôi kéo bạn và rồi sau đó hầu hết mọi người sẽ tận dụng hết các thiết bị vì họ không muốn phí phạm tiền của mình. Những chiếc ô tô trong bãi đỗ giúp nhận biết thành công, và, chà, bạn biết họ nói gì về nhận thức rồi đấy. Dù sao, thành công cũng sản sinh như chuột vậy. Tôi rùng mình từ đầu tới tận vớ phủ chân – một trong số những loại không bị coi là lạc hậu, nhưng chúng thực sự chưa phải là thứ khá nhất làm đôi chân bạn trông tuyệt hơn. Giày cao gót mới đứng đầu danh sách này, còn vớ phủ chân là lựa chọn gần thứ hai thôi. Tôi dùng cả hai. Tất nhiên là không phải đồng thời rồi. Pờ liz. Great Bods mở cửa từ sáu giờ sáng đến chín giờ tối, giúp cho tất cả mọi người có thể dễ dàng sắp xếp lịch của mình. Ban đầu, các lớp yoga của tôi vắng teo, chỉ có vài phụ nữ tham gia, vì thế tôi thuê mấy anh chàng trong đội bóng đại học đẹp giai và được ái mộ tham gia vào lớp yoga một tuần. Vô số các chàng học lớp cử tạ và Tae Bo, đàn ông đến tận răng, đổ xô vào làm bất cứ thứ gì mà những anh chàng trẻ trung đẹp giai của tôi làm để giữ phom người chuẩn và phụ nữ thì hối hả tham gia vào cùng lớp với cùng những anh chàng trẻ trung đó. Vừa hết một tuần, lượng thành viên tham gia vào lớp yoga đã tăng lên gấp bốn lần. Đám đàn ông khám phá ra yoga khó nhằn thế nào và lợi ích của nó thế nào nên hầu hết bọn họ đều ở lại – và vì thế nên phụ nữ cũng vậy. Tôi có cần phải nói là tôi đã tham gia vài lớp học tâm lý hồi đại học không nhỉ? Nên đây là tôi, vài năm sau: ba mươi tuổi và sở hữu một công việc kinh doanh thành công khiến tôi luôn bận rộn và cũng mang lại nhiều lợi nhuận rất hấp dẫn. Tôi bán chiếc mui trần màu đỏ và mua một cái màu trắng vì tôi muốn hạ thấp mình đi một chút. Chẳng khôn ngoan chút nào khi một người phụ nữ sống một mình lại thu hút được quá nhiều chú ý. Ngoài ra, tôi cũng muốn một chiếc xe mới. Tôi yêu mùi vị đó. Vâng, tôi biết tôi có thể mua một chiếc Ford hay đại loại thế, nhưng việc tôi lái xe lượn lờ khắp thị trấn trong chiếc mui trần Mercedes mà Jason không thể nào làm vậy vì nó sẽ ảnh hưởng xấu đến hình ảnh tranh cử của anh ta, chẳng khác nào như cái kim đâm vào mông Jason. Anh ta có thể chết vì ghen tị với tôi. Tôi hi vọng thế. Dẫu sao tôi cũng không đỗ chiếc mui trần ở khu vực bãi đỗ xe công cộng phía trước bởi vì tôi không muốn gây bàn tán om xòm về chiếc xe. Tôi có một khu vực đỗ xe riêng dành cho nhân viên phía sau nhà thể dục, với lối vào tiện lợi hơn nhiều; chỗ đỗ xe dành riêng cho tôi, khá lớn để những chiếc xe của người khác không lại gần được, ở ngay phía trước cửa. Là người sở hữu cũng có mặt mạnh của nó. Tuy nhiên, là một người chủ tốt bụng, tôi cũng cho dựng những tấm kim loại lớn che kín phía sau nhà thể dục để chúng tôi có thể đậu xe dưới mái che và được che chắn khi chui ra, chui vào xe. Khi trời mưa, tất cả mọi người đều tán thưởng cái mái che đó. Tôi là chủ nhưng tôi không tin tưởng vào việc hống hách với nhân viên của mình. Ngoại trừ chỗ đỗ xe, tôi không đòi hỏi bất cứ đặc quyền nào cả. Ừm, tôi nghĩ là việc ký vào phiếu trả lương của họ đã là một mối lợi to lớn rồi, và tôi đã quản lý tất cả tiền nong và đưa ra tất cả các quyết định cuối cùng, nhưng tôi cũng trông chừng cho tất cả bọn họ. Chúng tôi có gói bảo hiểm y tế rất tốt, bao gồm cả nha khoa, tôi trả cho họ tiền công hậu hĩnh – cộng với việc họ được thoải mái nhận dạy lớp học riêng của mình vào ngày nghỉ để có thêm thu nhập - và tôi cho họ rất nhiều kỳ nghỉ. Vì lý do này, tôi không phải thay thế nhân viên nhiều lắm. Một số thay đổi không tránh được bởi vì cuộc sống thay đổi và người ta chuyển đi, những thứ kiểu đó, nhưng hiếm khi nhân viên của tôi bỏ việc để làm một công việc khác trong vùng. Giữ chân nhân viên rất tốt cho việc kinh doanh. Khách hàng thích cảm thấy họ quen biết giáo viên và người huấn luyện. Thời gian đóng cửa là chín giờ tối và tôi thường ở lại khoá cửa để nhân viên của tôi có thể về nhà với gia đình hoặc tham gia cuộc sống xã hội hay bất cứ điều gì khác. Đừng cho rằng điều đó nghĩa là tôi không có cuộc sống xã hội. Thực sự là giờ tôi không còn hẹn hò nhiều như ngày vừa mới li dị, nhưng Great Bods chiếm nhiều thời gian của tôi và nó cũng quan trọng với tôi nên tôi chăm lo cho công việc của mình. Tôi có ý tưởng sáng tạo mới cho việc hò hẹn của mình: chúng tôi sẽ đi ăn trưa, điều đó rất tốt nếu như anh chàng đó hoá ra không tuyệt như tôi hi vọng bởi vì “bữa trưa” thì chỉ có hạn. Bạn gặp gỡ, bạn ăn, bạn rời đi. Nhờ vậy mà nếu tôi không khoái buổi hẹn hò đó, tôi sẽ không phải né tránh anh ta hay nghĩ ra lý do xin thứ lỗi không thoả đáng vì không thể mời anh ta vào nhà. Bữa trưa có vai trò rất tốt, sự sáng suốt trong hẹn hò. Nếu tôi thích anh ta thì sẽ có nhiều tuỳ chọn mở ra sau đó, chẳng hạn như một cuộc hẹn hò thực sự sau giờ làm hoặc vào chủ nhật khi Great Bods đóng cửa.",
  "nextChapter": "https://gacsach.top/doc-online/78915/hen-ho-theo-kieu-cua-em-chuong-01-phan-2.html",
  "prevChapter": "https://gacsach.top/hen-ho-theo-kieu-cua-em_linda-howard.full"
}