{
  "title": "Hẹn hò theo kiểu của em - Chương 03",
  "url": "https://gacsach.top/doc-online/78919/hen-ho-theo-kieu-cua-em-chuong-03.html",
  "content": "CHƯƠNG III Tôi đáng lẽ nên biết là anh ta sẽ xuất hiện. Dù sao, anh ta là một trung úy của Sở cảnh sát, và trong một thị trấn tương đối nhỏ như của chúng tôi – sáu ngàn lẻ người – những vụ giết người không phải hôm nào cũng xảy ra. Đáng lẽ ra hầu hết những tay cảnh sát đang làm nhiệm vụ đều phải có mặt ở đây rồi, và điều tốt đẹp là rất nhiều trong số bọn họ không xuất hiện. Tôi nghe thấy giọng trước khi nhìn thấy anh ta, và thậm chí sau hai năm tôi vẫn nhận ra cái âm sắc trầm sâu ấy, một thoáng lên giọng đã thể hiện anh ta chưa từng dành phần đời nào của mình ở miền nam. Đã hai năm rồi kể từ lần cuối tôi nhìn thấy cái gáy của anh ta, khi anh ta chuồn khỏi tôi không quá nồng nhiệt kiểu “Sống tốt nhé”, và tôi vẫn cảm thấy mông mình rơi ra khỏi bụng như thể là tôi đang đua trên những cái bánh lái Ferris và chỉ mới bắt đầu lao vào khúc cua. Hai năm khốn khiếp – và nhịp tim tôi vẫn tăng tốc. Ít nhất thì tôi vẫn ở trong văn phòng mình khi tôi nghe thấy giọng nói của anh ta; anh ta mới chỉ ở bên ngoài, đang nói chuyện với một tốp cảnh sát, vì vậy tôi có một vài giây chuẩn bị bản thân trước khi anh ta nhìn thấy tôi. Đúng, chúng tôi có một quá khứ, Trung úy J. W. Bloodsworth và tôi. Hai năm trước, bọn tôi đã hẹn hò – ba lần, chính xác là thế. Sự thăng cấp lên Trung úy của anh ta chỉ mới gần đây thôi, chưa được một năm, còn lúc đó anh ta vẫn đang là Trung sỹ Bloodsworth. Bạn đã bao giờ gặp một người và mọi bản năng, mọi hooc mon của bạn phải bật lên, nhận biết, và thì thầm vào tai bạn “ Ôi, Chúa tôi, nó đây, đây là thật, tóm lấy anh ta và làm việc đó NGAY ĐI!” chưa? Đó chính là cái điều đã xảy ra ngay từ câu chào đầu tiên. Phản ứng hóa học giữa chúng tôi là không thể tin được. Ngay từ khoảnh khắc chúng tôi gặp nhau – mẹ anh, thành viên Great Bods lúc đó - đã giới thiệu chúng tôi cho nhau, trái tim tôi thực sự run rẩy bất cứ khi nào tôi nhìn thấy anh ta, và có thể tim anh ta không như thế, nhưng anh ta đã chiếu sự chú ý vào tôi theo cái cách mà đàn ông làm khi họ thấy có gì đó mà họ thực sự, thực sự muốn, dù đó là một người đàn bà hay một cái màn hình TV plasma cỡ đại, và một ngọn lửa nhận biết bùng lên giữa chúng tôi làm tôi cảm thấy như bị điện giật. Hồi tưởng lại, tôi chắc rằng một con bọ cũng cảm thấy y như vậy khi nó sa vào cây vợt điện bắt ruồi. Buổi hẹn hò đầu tiên của chúng tôi trôi qua đúng như tiên liệu. Nụ hôn đầu bùng cháy. Điều duy nhất giữ tôi không ngủ với anh ngay ở buổi hẹn hò đầu tiên là: (A) nó quá nóng vội và (B) tôi chưa uống thuốc ngừa thai. Tôi ghét phải nói điều này, nhưng chính (A) còn lấn át cả (B), bởi vì tất cả các hooc mon của tôi đang quay cuồng gào thét,“Vâng! Tôi muốn thằng nhỏ của anh!” Hooc mon ngu ngốc. Ít nhất thì chúng cũng nên đợi và xem mọi thứ sẽ hóa ra như thế nào trước khi bắt đầu vũ điệu nhảy nhót kết đôi của chúng chứ. Buổi hẹn thứ hai thậm chí còn mãnh liệt hơn. Cái hôn trở nên dữ dội hơn và quần áo hầu như đã được cởi hết ra. Hãy nhìn (B) để biết lý do vì sao tôi dừng lại, dù anh ta đã giơ ra một cái bao cao su. Tôi không tin tưởng vào bao cao su bởi vì khi Jason và tôi đã đính hôn, một lỗ thủng từ cái của anh ta đã làm tôi đổ mồ hôi hột suốt hai tuần cho đến khi kỳ kinh của tôi đến đúng lịch. Váy cô dâu đã sẵn sàng đến mảnh ghép cuối cùng, và mẹ tôi sẽ có thể biến hóa thêm một miếng vải đệm vào nếu vòng eo của tôi bắt đầu to. Bình thường, tôi không lo lắng về những miếng vải đệm của mẹ, bởi vì bà có thể xoay xở ngay với bất cứ thứ gì, nhưng kế hoạch về một đám cưới lớn sẽ gây căng thẳng ngay cả cho một phụ nữ có thần kinh bọc thép. Vì vậy, với tôi: không bao cao su, trừ với những mục đích giải trí vui vẻ, bạn biết ý tôi muốn nói gì rồi đấy. Tôi hoàn toàn có ý định dùng những viên thuốc tránh thai ngay khi tôi thấy kì kinh tiếp theo của mình, bởi vì tôi có thể thấy nhìn thấy trong tương lai mình và một Jefferson Wyatt Bloodsworth trần truồng hiện ra rất to lớn trong đó. . . rất to lớn, thực vậy. Tôi chỉ hy vọng có thể giữ mình đủ lâu đến khi những viên thuốc có tác dụng. Trong lần hẹn hò thứ ba của chúng tôi, đó có vẻ là khi anh ta đã được dân chúng Pod tiếp nhận rồi (Pod People – một bộ phim về người ngoài hành tinh của Tây Ban Nha - 1983). Anh ta lơ đãng, bồn chồn, liên tục kiểm tra đồng hồ cứ như thể anh ta không thể thoát khỏi tôi đủ nhanh vậy. Anh ta kết thúc buổi hẹn với một sự động chạm miễn cưỡng rõ ràng trên môi và quay đi mà không hề nói anh ta sẽ gọi lại – cái mà sẽ là một lời nói dối, bởi vì anh ta đã không thế - hoặc nói rằng anh ta đã có một khoảng thời gian thật tuyệt hay bất cứ thứ gì. Và đó là lần cuối cùng tôi nhìn thấy anh ta, đồ con hoang. Tôi đã phát điên với anh ta, và hai năm chẳng là gì để làm loãng đi cơn giận của tôi cả. Làm thế nào mà anh ta có thể quay lưng khỏi những gì đang hứa hẹn một sự đặc biệt đến thế? Và nếu anh ta không cảm nhận giống tôi, thì việc gì anh ta phải cởi áo quần của tôi ra chứ. Ừ, tôi biết đó là những gì bọn đàn ông muốn làm, và Chúa phù hộ cho họ vì điều đó, nhưng khi bạn ra khỏi cái tuổi mười mấy, bạn chờ đợi bất cứ điều gì khác hơn để dẫn tới ham muốn, để một vũng nước nông sẽ phải được khoét sâu ở trong ít nhất là… một vũng nước sâu hơn, tôi đoán thế. Nếu anh ta quay đi vì tôi đã hai lần chặn anh ta ở lúc hưng phấn thì tốt hơn là tôi thoát khỏi anh ta. Sau đó tôi tất nhiên là không gọi cho anh ta để hỏi xem chuyện gì đã xảy ra, bởi vì tôi đã quá giận dữ, tôi không chắc là mình có thể kiểm soát bản thân. Tôi định là sẽ gọi cho anh ta khi bình tĩnh hơn. Loáng cái đã hai năm. Tôi vẫn chưa gọi. Đó là những gì trong tâm trí tôi khi anh ta bước vào văn phòng tôi tại Great Bods, với cả cái thân hình 6 feet 2 của anh ta. Mái tóc sẫm màu của anh ta dài hơn chút ít, nhưng cặp mắt xanh lục của anh ta thì vẫn vậy: tinh tường, sắc sảo và thông minh, cứng rắn với sự cứng rắn mà những tay cảnh sát phải có nếu không thì nên đi tìm việc khác. Cái nhìn chằm chằm cứng rắn đó xới tung tôi lên và có vẻ mài sắc thậm chí còn hơn nữa. Tôi chẳng vui vẻ gì nhìn thấy anh ta. Tôi muốn đá vào ống chân anh ta, và tôi có thể đã làm vậy, nếu như tôi không biết chắc chắn rằng anh ta sẽ bắt tôi vì tội tấn công nhân viên cảnh sát, vì vậy tôi làm điều duy nhất, mà bất cứ người phụ nữ coi trọng bản thân nào sẽ làm, đó là: Vờ như không nhận ra anh ta. “Blair,” Anh nói, tiến đến để đứng quá gần. “Em ổn chứ?” Anh ta quan tâm đến cái gì nhỉ? Tôi giật nẩy mình với anh ta, nhìn nhanh cảnh báo, như một người phụ nữ thỉnh thoảng vẫn làm khi một người đàn ông lạ đến quá gần và tỏ ra quá thân thiết, thận trọng kéo xích cái ghế của mình ra chỉ cách anh ta một inch “Uh. . . vâng, tôi ổn” Tôi nói giọng cảnh giác, rồi khéo léo thay đổi biểu hiện sang một sự bối rối khi tôi nhìn chằm chằm vào anh ta, như thể tôi chỉ lờ mờ nhận ra khuôn mặt anh ta nhưng không thể kéo một cái tên ra khỏi ngân hàng dữ liệu để ráp nối vào với nó. Tôi ngạc nhiên vì sự giận dữ mạnh mẽ lóe lên trong đôi mắt màu lục của anh. “Wyatt,”[1] anh nói cộc lốc . [1] Why what Tôi chọc tức nhiều hơn một chút “Tại cái gì cơ?”. Tôi nghiêng sang bên và nhìn quanh anh ta, như thể để chắc chắn vẫn còn một vài tay cảnh sát trong tầm gọi được để bảo vệ tôi nếu anh ta trở lên bạo lực –, trung thực mà nói, anh ta trông có vẻ dám làm vậy lắm. “Wyatt Bloodsworth.” Những từ ngữ rơi khỏi khóe miệng dữ tợn của anh ta như những quả bóng bằng chì. Anh ta chẳng cảm thấy trò chơi đố chữ nho nhỏ của tôi có tí ti thú vị nào, còn tôi lại thấy tuyệt vui vẻ. Tôi lặng lẽ tự nhẩm lại cái tên, dịch môi một chút, rồi để sự nhận biết làm bừng sáng gương mặt. “Ồ! Ồ! Giờ tôi nhớ rồi. Tôi xin lỗi. Tôi nhớ tên tệ khủng khiếp. Mẹ anh thế nào rồi?” Bà Bloodsworth đã bị ngã xe đạp trên vỉa hè trước cửa nhà bà và gẫy xương quai xanh với hai cái xương sườn. Thẻ thành viên của bà ở Great Bods đã hết hạn trong khi bà đang điều trị, và sau đó bà đã không gia hạn tiếp. Anh ta trông cũng chẳng mảy may sung sướng hơn khi nghe đến việc mẹ anh là điều liên hệ đầu tiên của tôi đến anh. Anh ta tưởng thế nào chứ, rằng tôi sẽ ném mình vào tay anh ta, khóc như điên dại và cầu xin anh ta quay lại với tôi à? Đúng là tưởng bở. Một người phụ nữ nhà Mallory được làm từ những vật liệu cứng rắn hơn thế nhiều. “Mẹ tôi hầu như đang trên đà phục hồi. Tôi nghĩ rằng những thứ làm mẹ tôi đau còn hơn cả gãy xương đó là phát hiện ra bà không thể phục hồi nhanh như ngày xưa được” “Khi anh gặp bà, bảo bà tôi gửi lời chào nhé. Tôi rất nhớ bà”. Rồi sau đó, vì anh ta đang cài huy hiệu ở thắt lưng, tôi khẽ vỗ lên trán “Rõ mà, nếu tôi để ý cái huy hiệu của anh, thì tôi đã liên hệ được nhanh hơn rồi, bây giờ tôi cứ hơi đãng trí. Lúc trước thám tử MacInnes không muốn tôi gọi cho mẹ mình, nhưng hiện tại thì tôi thấy cả nửa cái thị trấn này hình như đã ở chỗ khu để xe rồi, vì thế anh có phiền nếu tôi gọi cho bà bây giờ không?” Anh ta trông vẻ vẫn không dễ chịu với tôi. Ồ, Cưng à, có phải tôi đã làm tổn thương cái tôi bé nhỏ của anh ta không nhỉ? Đó không phải chỉ là chút khó chịu chết bằm thôi đúng không? “Dân thường chưa được vào hiện trường.” Anh đáp “Báo chí cũng không được phép lại gần, cho đến khi cuộc điều tra sơ bộ kết thúc. Chúng tôi sẽ đánh giá rất cao nếu em không nói chuyện với bất cứ ai cho đến khi buổi thẩm vấn kết thúc.” “Tôi hiểu.” Và thật sự là tôi có thể hiểu. Án mạng là một sự vụ nghiêm trọng. Tôi chỉ ước rằng nó không đủ nghiêm trọng đến mức yêu cầu sự có mặt của Trung úy Bloodsworth. Tôi đứng lên và bước vòng quanh anh ta – giữ một khoảng cách riêng tư có thể với anh ta, giống như với một người lạ mặt – tự chế thêm cho mình một tách cà phê khác. “Nó sẽ diễn ra bao lâu?” “Cũng khó nói được.” Đó không phải là một câu trả lời tốt đẹp gì cho cam. Tôi thấy anh đang nhìn vào cốc cà phê và tôi nói “Xin mời, cứ tự nhiên nhé” Tôi túm lấy cái bình nhựa mà tôi vẫn hay dùng để đổ nước vào máy pha cà phê, bây giờ thì cả hai cái đều đang rỗng “Tôi sẽ đi lấy nước để pha lượt khác”. Rồi tôi vội vã một mình ra khỏi văn phòng đi xuống phòng tắm, nơi tôi đổ đầy bình và để bản thân phơi bày sự tự mãn. Anh ta dĩ nhiên là không thích cái ý tưởng rằng mình quá mờ nhạt đến mức tôi thậm chí chẳng nhận ra anh ta. Nếu anh ta nghĩ tôi đã mất những hai năm mơ mộng về anh ta và tiếc nhớ tất cả những cái mà-đáng-lẽ-đã-có-thể-xảy-ra, thì suy nghĩ của anh ta bây giờ đã được chỉnh lại cho đúng. Và dù sao đi nữa thì anh ta đã mong đợi cái gì chứ? Một cú làm mới lại của quãng thời gian cũ à? Không, không phải trong hoàn cảnh này, không phải khi anh ta đang làm nhiệm vụ. Anh ta quá chuyên nghiệp để làm thế. Nhưng anh ta đã chắc chắn trông đợi tôi phản ứng lại anh ta với một sự thân tình đến choáng váng mà các bạn vẫn hay có khi đã biết ai một cách thực sự riêng tư, thậm chí khi mối quan hệ đó đã kết thúc. Quá tệ cho anh ta là tôi đã không choáng váng. Khi tôi ra khỏi phòng tắm, thám tử MacInnes và Forester đang nói chuyện với Wyatt trong hành lang, họ nén thấp giọng mình lại. Anh ta đang đứng quay lưng về phía tôi, và trong khi anh ta đang bị lãng đi bởi cuộc nói chuyện đó, tôi đã có một cơ hội để thật sự quan sát anh ta, và thật chết tiệt nếu nó không xảy ra lần nữa, những cơn run rẩy của tim tôi. Tôi dừng bước, nhìn chằm chằm vào anh ta. Anh ta không phải là một người đàn ông đẹp trai, không phải đẹp theo cái kiểu chồng cũ của tôi. Jason có một vẻ đẹp chuẩn mực, tất cả khung xương như được khắc tạc; xương Wyatt thì trông như thể được tôi luyện, có lẽ là tất yếu, vì anh ta đã có vài năm chơi ở vị trí tiền vệ trong làng bóng bầu dục chuyên nghiệp, nhưng dù không phải do vậy, thì những đường nét của anh ta cũng cơ bản thể hiện được cái chất thô ráp ấy . Cằm anh ta cứng rắn, cái mũi gẫy của anh ta có một vết bật lên ở giữa và chỉ hơi lệch sang bên một chút, và lông mày anh là hai hàng thẳng đen phía ngay trên đôi mắt. Anh ta có một thân hình lực sỹ của một vận động viên điền kinh, người mà đối với họ cả tốc độ và sức mạnh đều quan trọng ngang nhau, nhưng trong khi cơ thể Jason có vẻ thuôn gọn, thanh lịch, mạnh mẽ của một vận động viên bơi lội, thì cơ thể Wyatt lại gợi ý đến việc sử dụng nó như một thứ vũ khí. Sau tất cả, anh ta thấm đẫm những kích thích tố riêng biệt. Cái vẻ ngoài tuyệt đẹp hầu như là hoàn toàn không cần thiết khi một người đàn ông có sự hấp dẫn giới tính, và Wyatt Bloodsworth thì lại thừa thãi điều đó, ít nhất đối với tôi anh ta thế. Các chất hóa học. Chẳng còn cách nào khác để giải thích điều đó cả. Tôi ghét hóa học. Tôi đã không thể có được một mối quan hệ thực sự nào với bất cứ ai trong suốt hai năm qua vì cái hóa học ngu ngốc đó. Giống như những người thám tử kia, anh ta mặc quần và áo khoác thể thao, với một cái cà vạt trễ nải dưới cổ họng. Tôi tự hỏi cái gì đã giữ anh ta đi đến đây lâu vậy, một cuộc hẹn hò, với máy nhắn tin hay di động tắt ngúm? Không, anh ta quá chu đáo để làm thế, vì vậy có lẽ là anh ta ở một nơi nào đó đủ xa để tiêu mất gần hai giờ mới đến được đây. Anh ta cũng đã ra ngoài lúc trời mưa, vì giầy và 6 inch phía dưới cái ống quần của anh ta ướt nhoét. Anh ta chắc đã xem một vòng hiện trường tội ác trước khi vào bên trong. Hai thám tử kia thậm chí còn thấp hơn cả anh ta, và mặt thám tử MacInnes thì điềm tĩnh một cách cẩn thận. Người già hơn thì có vẻ không vui, tôi nghĩ, vì một người trẻ hơn mình thăng tiến quá nhanh. Wyatt đã thăng cấp nhanh như sao chổi, chỉ một phần vì anh ta là một cảnh sát tử tế. Anh ta cũng có Tên tuổi, một cậu nhóc địa phương mẫu mực, một người nổi tiếng đã làm được điều Hoàn-Toàn-Chuyên-Nghiệp ở NFL [2] trong năm đầu tiên tân binh của anh ta, rồi sau đó giã từ để trở thành cảnh sát trong thị trấn quê hương chỉ sau một vài năm chơi chuyên nghiệp. Hành Pháp là mối tình đầu, anh ta đã nói với các phương tiện truyền thông như vậy. [2] National Football League : Liên đoàn bóng bầu dục Mỹ Mọi người trong thị trấn đều biết lý do anh ta chơi bóng chuyên nghiệp: Vì tiền. Họ Bloodsworths cũng thuộc dòng dõi, nghĩa là họ đã từng có nhiều tiền nhưng giờ đây đã bị phá sản. Mẹ anh ta sống trong ngôi nhà kiểu Victoria bốn-nghìn-foot-vuông, hàng- trăm- năm -tuổi mà bà ưa thích, nhưng phải kèm theo sự bảo trì liên miên. Chị gái anh ta, Lisa, có hai con, và mặc dầu chị ta và chồng đã có một cuộc hôn nhân thật sự và ổn thỏa được chi tiêu hàng ngày, nhưng học phí cao đẳng thì vượt quá khả năng của họ. Wyatt đã quyết định rằng việc chu cấp thêm vào tài khoản ngân hàng của gia đình là phụ thuộc vào anh, vì vậy anh đặt kế hoạch làm trong ngành hành pháp sang một bên để chơi bóng. Hai triệu đô mỗi năm sẽ có thể trang trải tài chính cho một tương lai dài, để anh có thể chăm sóc mẹ, cho các cháu mình đi học cao đẳng và vân vân. Những người có thâm niên trong lực lượng đã tỏ thái độ với anh, ít nhất cũng có một chút. Cùng lúc ấy họ lại mừng vì có anh, vì anh ta là một cảnh sát giỏi, và không phải là một con chó săn đuổi thành tích. Anh sử dụng tên tuổi mình khi có lợi cho lực lượng chứ không phải cho lợi ích bản thân mình. Và anh biết những người quan trọng cần biết, đó cũng là một lý do khác lý giải vì sao anh ta thăng tiến quá nhanh. Wyatt có thể bốc máy điện thoại và nói chuyện với nhân viên chính phủ. Cảnh sát trưởng và thị trưởng sẽ không ngớ ngẩn đến mức không thấy được điều này. Tôi đứng đó đã đủ lâu rồi. Tôi đi về phía họ, và ngay lập tức chuyển động đó thu hút sự chú ý của MacInnes, khiến anh ta ngắt ngay giữa câu nói và làm tôi tự hỏi có phải tôi được cho là không nên nghe những gì họ đang nói. Cả ba người đàn ông đều quay đầu lại nhìn tôi, nhìn chằm chằm. “Xin phép” Tôi lầm bầm, trượt qua họ để vào văn phòng mình. Tôi để bản thân bận rộn với một lượt cà phê khác và băn khoăn xem lý do gì mà tôi đã chiếm lại được vị trí của mình – Kẻ Tình Nghi Số Một . Có lẽ tôi không cần gọi cho mẹ. Có lẽ tôi cần gọi cho Siana. Nó không phải là luật sư chuyên về tố tụng dân sự, nhưng không thành vấn đề. Nó thông minh, và là em gái tôi. Thế là đủ. Tôi tiến tới cánh cửa phòng mình,khoanh tay, và nhìn chằm chằm vào Thám tử MacInnes. “Nếu ông chuẩn bị bắt tôi, tôi muốn gọi cho luật sư của tôi. Và mẹ tôi.” Anh ta vầy vò quai hàm và ném một cú liếc về phía Wyatt, như muốn nói, Anh xử lý cái này đi. “Trung úy Bloodsworth sẽ trả lời những câu hỏi của bà, ma’am.” Wyatt vươn tới nắm lấy khuỷu tay phải tôi, êm ái xoay người tôi lại và dẫn tôi vào lại văn phòng mình “Sao em không ngồi xuống nhỉ,” anh ta gợi ý khi tự rót cho mình một cốc cà phê khác. Anh ta có lẽ sẽ xử lý ly cà phê đầu tiên chỉ trong một hớp. “Tôi muốn gọi—” “Em không cần một luật sư” anh ta ngắt ngang “Vui lòng, ngồi xuống đi” Có cái gì đó trong giọng anh ra, khác hơn cái chất giọng ra lệnh thẳng thừng, làm tôi ngồi xuống. Anh ta kéo một cái ghế dành cho khách ở gần đấy để nó đối diện với tôi và ngồi xuống, quá gần đến nỗi chân anh ta hầu như đã chạm vào chân tôi. Tôi lùi lại một chút, một phản ứng tự động mà người ta có khi một ai đó đến quá gần. Anh ta không có quyền xâm phạm đến không gian riêng tư của tôi, không thêm một lần nào nữa. Anh ta chú ý đến phản ứng của tôi, tất nhiên, và miệng anh mím lại. Dù anh ta nghĩ gì về nó đi nữa, thì anh ta cũng đầy vẻ công việc khi nói. “Blair, em có bất cứ rắc rối nào mà chúng tôi cần phải biết hay không ?” Đồng ý, có thể đó không chính xác như là kiểu của một tay cảnh sát, và hoàn toàn bất ngờ. Tôi chớp mắt với anh ta “ý anh là, còn hơn cả ý nghĩ tôi đang bị bắn và rồi thay vào đó phát hiện ra tôi là nhân chứng cho một vụ giết người? Như thế vẫn chưa đủ sao?” “Em nói trong lời khai rằng em có một xô xát với nạn nhân trước đó vào buổi chiều, khi em bảo với cô ta rằng thẻ hội viên của cô ta không được gia hạn, và cô ta trở lên hung hăng —” “Đúng. Và có những nhân chứng. Tôi đã đưa tên họ cho thám tử MacInnes rồi.” “Ừ, anh biết” anh ta nói một cách kiên nhẫn. “Cô ta có đe doạ em không?” “Không. Ồ, cô ta nói cô ta sẽ trích nguyên văn về tôi cho luật sư của cô ta nghe, nhưng tôi không đổ mồ hôi hột về chuyện đó.” “Cô ta đã không đe dọa làm bất cứ điều gì gây tổn hại thân thể em chứ?” “Không. Tôi đã nói tất cả điều đó với các thám tử rồi.” “Tôi biết. Hãy kiên nhẫn nào. Nếu cô ta không đe dọa bất cứ điều gì, thì tại sao, khi em nhìn thấy xe cô ta đỗ ở trong bãi, em lại nghĩ là mình đang bị nguy hiểm về thể chất?” “Bởi vì cô ta - cô ta là - một kẻ tâm thầm. Cô ta bắt chước tất cả những gì tôi làm. Cô ta nhuộm màu tóc cho trùng với tôi, cô ta bắt đầu mặc quần áo giống tôi, cô ta để cùng một kiểu tóc, cùng một kiểu khuyên tai. Cô ta thậm chí còn chuyển sang một chiếc mui trần màu trắng vì tôi có một cái. Cô ta khiến tôi sởn gai ốc.” “Vậy là cô ta ngưỡng mộ em?” “Tôi không nghĩ thế. Tôi nghĩ là cô ta ghét tôi đến tận xương tủy. Vài thành viên khác cũng cho là vậy.” “Thế thì tại sao cô ta lại bắt chước em?” “Ai mà biết được? Có thể cô ta chẳng thể tạo kiểu riêng cho mình, vì vậy cô ta chỉ biết đi bắt chước người khác. Cô ta không sáng dạ lắm. Xảo quyệt, nhưng không sáng dạ.” “Tôi hiểu. Còn bất cứ ai đe dọa em nữa không?” “Không ai cả kể từ khi tôi ly hôn.” Tôi mất kiên nhẫn kiểm tra đồng hồ đeo tay của mình “Trung úy, tôi kiệt sức rồi. Tôi còn phải ở đây bao lâu nữa?” Tất nhiên là đến tận khi tất cả cảnh sát rời khỏi tòa nhà này để tôi còn có thể khóa nó lại. Họ sẽ chăng dây vàng ngăn cách hiện trường vòng hết bãi đỗ xe, nhưng chắc chắn họ sẽ cho phép tôi lấy xe mình ra ngoài trước đã - Đó là khi một ý nghĩ đập vào tôi rằng họ có thể lập rào chắn ngăn cách phần còn lại của tòa nhà và hai bãi đỗ xe. Tôi sẽ không thể mở cửa vào sáng mai, và có thể ngày kia cũng thế. Hoặc có thể không mất quá lâu đến vậy. “Không quá lâu nữa đâu” anh ta nói kéo sự chú ý của tôi trở lại với anh ta. “Em li dị khi nào?” “Năm năm trước. Sao anh hỏi vậy?” “Chồng cũ của em có gây cho em bất kì rắc rối nào không?” “Jason? Ơn chúa, không. Tôi chưa từng nhìn thấy anh ta kể từ khi li dị.” “Nhưng rồi anh ta có đe dọa em?” “Đó là một vụ li hôn. Anh ta đe dọa đập cái xe của tôi. Anh ta đã không bao giờ làm điều đó, tất nhiên.” Thực tế anh ta dọa là sẽ phá xe tôi nếu tôi dám công khai một số thông tin nhất định. Tôi sau đó đã dọa lại rằng tôi sẽ công khai chúng nếu anh ta không im mồm và đưa tôi những thứ tôi yêu cầu – hoặc ít nhất là Siana đã dọa điều ấy. Dù vậy tôi không nghĩ Wyatt cần nghe tất cả điều đó. Điều đó sẽ được giật cái tít Quá-Nhiều-Thông-Tin. “Em có bất cứ lý do gì để nghĩ anh ta vẫn giữ thù oán không?” Ô, tôi hy vọng thế ấy chứ. Đó là lý do tại sao tôi vẫn còn lái một chiếc Mercedes mui trần. Nhưng tôi lắc đầu “Tôi chẳng thấy có lý do gì cả. Anh ta đã tái hôn vài năm trước, và từ những gì tôi nghe được thì anh ta rất hạnh phúc.” “Và không ai đe dọa em dưới bất kì hình thức nào?” “Không. Tại sao anh lại hỏi tôi tất cả những câu hỏi này?” Biểu hiện của anh ta là không thể dò được. “Nạn nhân ăn mặc hầu như tương tự em. Cô ta đi một chiếc màu trắng mui trần. Nó cảnh báo tôi, khi tôi nhìn thấy em và nhận ra những điểm giống nhau, sau tất cả chính em có thể là nạn nhân được nhắm tới” Tôi há hốc miệng kinh ngạc với anh ta. “Không thể nào. Ý tôi là, tôi tưởng tôi bị bắn, nhưng chỉ là bởi vì Nicole thực sự củ chuối. Cô ta là người duy nhất gây rắc rối cho tôi.” “Liệu em có bất kì vụ chạm trán nào mà có thể em đã bỏ qua như một lỗi nhỏ, nhưng một ai đó có thể thấy nó nghiêm trọng hơn chẳng hạn?” “Không. Thậm chí không một mẩu tranh cãi.” Bởi vì tôi sống một mình, cuộc sống của tôi có xu hướng khá yên tĩnh. “Có thể bất cứ ai trong số nhân viên của em nổi giận với em vì một điều gì đó?” “Theo tôi biết thì không ai cả, và dù sao, tất cả họ đều biết rõ tôi, họ cũng biết Nicole. Chẳng thể nào họ có thể nhầm tôi với cô ta. Thêm đó, tất cả họ đều biết chỗ tôi đỗ xe, và đó không phải là phía sau bãi đỗ. Tôi không nghĩ rằng mình có chút gì liên quan đến chuyện này, ngoài việc tình cờ có mặt ở đó đúng thời điểm đó thôi. Tôi không thể giúp anh bằng cách chỉ một ngón tay vào ai đó, người cũng có thể dành điều đó cho tôi. Bên cạnh đó, Nicole là loại người thường xuyên phỉ nhổ vào người khác.” “Em có biết bất kì ai trong số họ không?” “Cô ta làm cho mọi thành viên nữ của Great Bods khó chịu, nhưng đàn ông thì lại có xu xướng là thích cô ta bởi cái tính mèo mỡ ngọt ngào. Tuy nhiên đã thấy rõ là có một người đàn ông bắn cô ta, nghe có vẻ không khớp, nhưng có thể gợi lên lý do ghen tuông. Nicole là - đã là - loại người thích chơi trò ghen tuông.” “Em có biết bất cứ ai trong số bạn trai của cô ta không, hay có một ai đó đặc biệt?” “Không, tôi không biết bất cứ điều gì về cuộc sống riêng tư của cô ta hết. Chúng tôi không phải là đôi bạn gái tâm tình thân thiết, chưa bao giờ trao đổi về bất cứ những vấn đề cá nhân.” Anh ta không một lần nào dời cái nhìn chăm chăm ra khỏi khuôn mặt tôi, điều đó đang bắt đầu khiến tôi hồi hộp. Thấy đó, mắt anh ta xanh xám, đó là kiểu đổi màu của màu lục ở những người có tóc và lông mày màu đậm, và anh chính là thế. Với một người tóc hoe vàng bạn sẽ không chú ý đến đôi mắt như thế này nhiều, trừ khi anh ta chuốt mascara màu đen - đừng để ý. Wyatt không phải kiểu người chuốt mascara. Điểm chính là, tia nhìn của anh ta sắc nhọn. Khi anh ta nhìn tôi, tôi cảm thấy mình như bị gim lại. Tôi không thích anh ta gần như thế này. Tôi sẽ suy nghĩ tốt hơn khi anh ta cách ra một quãng. Nếu chúng tôi đã lao vào một mối quan hệ, nó có thể đã khác, nhưng chúng tôi đã không, và sau tất cả những kinh nghiệm của tôi về anh ta, tôi sẽ không sẵn sang đặt mình vào lằn ranh cảm xúc với một người khiến người khác hết nóng lại lạnh như thế. Nhưng anh ta ở quá gần đến mức tôi có thể cảm thấy hơi nóng từ đôi chân anh ta, vì vậy tôi lùi lại một inch hoặc có vẻ như thế. Không phải là hoàn toàn, nhưng tốt hơn. Mẹ kiếp nhà anh ta, tại sao anh ta không cứ ở ngoài mưa đó đi? Thám tử MacInnes đã xoay xở những thứ ở đây rồi. Nếu Wyatt chỉ ở bên ngoài, tôi sẽ không nhớ lại những kí ức sâu sắc về mùi của làn da anh ta như thế nào, vị của anh ta ra sao và âm giọng khi anh ta bị kích thích rất - Không. Đừng tuột xuống dốc đó. Bởi vì khi anh ta bị kích thích, tôi cũng bị kích động. “Blair!” Anh gọi hơi chút mạnh mẽ. Tôi giật bắn và tập trung lại, và hy vọng anh ta không có khả năng để đọc được suy nghĩ đã đi lang thang của tôi. “Gì?” “Tôi hỏi xem liệu em có nhận dạng được khuôn mặt người đàn ông đó không.” “Không. Tôi đã nói tất cả điều này với Thám tử MacInnes,” Tôi lặp lại. Anh ta còn muốn tiếp tục hỏi tôi những câu hỏi mà tôi đã trả lời rồi bao nhiêu lâu nữa đây? “trời tối, lại đang mưa. Tôi có thể nói đó là đàn ông, nhưng chỉ có thế thôi. Chiếc xe tối màu bốn chỗ ngồi, nhưng tôi không thể nói được tên hãng và dòng xe. Tôi rất tiếc, nhưng nếu anh ta vào phòng này ngay bây giờ, tôi cũng không thể nhận dạng được anh ta” Anh ta nhìn tôi hơn một phút nữa, rồi đứng lên và nói “Tôi sẽ liên lạc lại” “Vì sao?” Tôi hỏi lại trong một sự bối rối hiển nhiên. Anh ta là một trung úy. Các thám tử sẽ có thể giải quyết được trường hợp này. Anh ta chỉ cần giám sát toàn cảnh, điều động nhân lực, chấp nhận các phương án, hay những thứ như thế. Môi anh ta mím lại một lần nữa khi anh ta đứng đó nhìn xuống tôi. Không nghi ngờ gì nữa, tôi đã chọc tức cả quỷ thần trong anh ta đêm nay, đương nhiên cái đó khiến tôi quá sức hài lòng. “Chỉ cần không ra khỏi thị trấn” Cuối cùng anh ta nói, dù thực tế là anh ta gầm câu đó thay vì nói nó. “Thế ra tôi là một nghi can!” tôi giận dữ nhìn anh ta, rồi với đến cái điện thoại “Tôi sẽ gọi cho luật sư của tôi” Bàn tay anh dập mạnh xuống tay tôi trước khi tôi kịp nhấc điện thoại lên. “Em không phải là một nghi can” Anh ta vẫn đang gầm gừ, và bây giờ thì anh ta lại ở quá gần, cúi xuống tôi theo cái cách của anh ta, đôi mắt xanh lục gần như chụp lấy tôi với cơn giận dữ khi anh ta nhìn trừng trừng lại tôi. Hỏi tôi xem tôi có cách nào tử tế để thoát được hay không. “Nghĩa là tôi sẽ ra khỏi thị trấn bất cứ cái lúc chết tiệt nào tôi muốn” Tôi nói, kéo tay mình khỏi bàn tay anh ta và khoanh tay lại.",
  "nextChapter": "https://gacsach.top/doc-online/78922/hen-ho-theo-kieu-cua-em-chuong-04.html",
  "prevChapter": "https://gacsach.top/doc-online/78917/hen-ho-theo-kieu-cua-em-chuong-02.html"
}