{
  "title": "Hương Trầm Hoan - Chương 02",
  "url": "https://gacsach.top/doc-online/huong-tram-hoan-chuong-02",
  "content": "Hương Trầm Hoan Chương 2: Mạnh Diễm ca ca Tác giả: Tuyết Băng Đích Hoả Sơn Edit & beta: Cháo Gà Tạ Đình ở trong cung học mấy ngày, mệt muốn liệt hết toàn thân. Cha mẹ y trước kia đều là mời tiên sinh đến nhà dạy y, thật ra thì cũng không có gì để học, tiên sinh biết y là con út Tạ gia, không cần biết văn y viết ra làm sao, gã đều khen hay. Cho nên là trước khi vào cung học, Tạ Đình đều tưởng rằng mình học khá được. Kết quả là sau khi vào đây, y mới phát hiện bản thân nghe không hiểu gì cả. Ngoại trừ môn tính toán y còn hiểu đôi chút, thì tất cả các môn còn lại đều như là mê hương. Y lúc còn ở nhà thường hay đi giúp tính toán sổ sách, dùng bàn tính rất tốt. Nhưng mà cũng chỉ là số lẻ mà thôi! Ngoài ra, vị tiểu hầu gia Mạnh phủ kia cứ nhìn chằm chằm vào y, khiến cho y thường xuyên thấp thỏm tưởng rằng mình có phải trêu chọc gì làm cho người ta không vui hay không nữa. Qua mấy ngày liên tiếp, y hôm nay lên lớp tuy đã cố gắng kiềm chế cơn buồn ngủ, và dù có nghe tiên sinh với mọi người đánh cờ kịch liệt, thì đầu Tạ Đình vẫn càng ngày càng gục xuống, muốn ngủ ngay luôn. Mỗi y đều thức dậy rửa mặt vào giờ Dần (3h - 5h sáng), sau đó đến phủ của biểu ca, xong lại vội vàng đến cung điện, bữa sáng cũng không kịp ăn, chỉ có thể vừa đi vừa ăn chút gì đó lót dạ, khoảng thời gian này thiệt sự quá cực khổ. Tiên sinh trước mặt thì giảng bài, đứa nhỏ bên cạnh đầu đã gục từng chút một, Thịnh Nhượng liếc mắt nhìn y, sợ y bị đập đầu, liền đưa cánh tay tới cho y kê. Không biết là Tạ Đình có nhận ra hay không, nhưng y thật sự ôm lấy cánh tay Thịnh Nhượng mà kê đầu, đã thế còn cọ cọ. Mạnh Diễm đang nghe giảng, vô tình nhìn thấy cảnh tượng đấy, thầm nói hai tên này hơi bị thân mật rồi đấy. Hắn nhàn nhạt dời tầm mắt, liếc nhìn nơi khác, quay đầu hỏi Tiểu Nguỵ: \"Y là con nhà ai?\" Tiểu Nguỵ nhìn theo hướng cằm của tiểu hầu gia, nhỏ giọng đáp, \"Dạ là công tử nhà Thịnh đại phu.\" Tiểu hầu gia chậc một tiếng, nhìn gã như kẻ đần, \"Ý ta là người bên cạnh hắn kìa.\" Tiểu Nguỵ nhìn cái người đã ngủ say chỉ lộ ra mỗi cái gáy, thầm nghĩ Mẹ ơi, ta làm sao biết được hắn là ai cơ chứ!, gã suy nghĩ một hồi, châm chước nói: \"Có vẻ không phải là con của thế gia nào cả.\" Các thư đồng lên nghe giảng gã đều nhớ, để ngừa cho tiểu hầu gia thấy lạ, lại gọi người ta là người nhà họ Mạnh*. ＊Raw 叫人家传孟家人的不是 Câu này khó hiểu quá huhu （ ; ; ） Mạnh Diễm không nói gì, không biết đang tính toán gì trong lòng. Mấy ngày trước hắn đi ra ngoài hít thở không khí, bắt gặp Thái tử cùng vị trưởng tử Thịnh gia kia đang trò truyện ở hành lang, đúng lúc đang cảm thấy rảnh rỗi tẻ nhạt, hắn liền đứng lại nghe (lén), không ngờ đụng phải Tạ Đình vừa đi rửa nghiên mực về. Tên nhóc này vừa thấy hắn định cong đuôi bỏ chạy liền bị biểu ca của y gọi lại. Khi đó Tạ Đình sợ tới mức không dám ngẩng đầu, hành lễ với Thái tử xong là im thin thít, Thịnh Nhượng cười thỉnh tội với hắn, bảo đệ đệ trong nhà còn nhỏ tuổi, chưa hiểu chuyện, Mạnh Diễm lại nhất định không muốn bỏ qua, bắt y phải ngẩng đầu lên. Cuối cùng Tạ Đình rưng rưng nước mắt bị hắn nửa cưỡng bức nửa dụ dỗ kêu một tiếng \"Mạnh Diễm ca ca\" thì mới chịu thả y đi. Tiếng ca ca kia còn gọi không được suông, sau cũng không nghe thấy y kêu lại nữa, hừm. Tiết kế là bắn cung, tất cả mọi người đều đến Diễn Võ Trường, Tạ Đình mơ mơ màng màng bị đánh thức, vội vàng mang theo bao đựng tên và ấm nước cùng biểu ca đi sang. Thầy dạy võ đưa bọn họ ra phía sau trường diễn võ, trước tiên nhấn mạnh điểm cốt yếu của bắn cung là \"Nội chí chính, ngoại thể trực (Thẳng từ trong ra ngoài =)))\", rồi lại đề cao tính kỷ luật, \"Đây cũng có thể xem là một đức tính tốt (chính trực).\" Sau một hồi diễn giải, mọi người mới được bắn cung. Là một học trò đã đợi hai năm để vào học ở Quốc Tử Giám, Thịnh Nhượng tuy tài nghệ bắn cung không thể gọi là xuất chúng nhưng cũng khá được, sau ba lần chuyển bia vẫn có thể bắn trúng, Tạ Đình ở bên cạnh vỗ tay liên hồi. \"Biểu ca thật lợi hại!\" Đây là lần đầu tiên Tạ Đình học tiết ngoại khoá, nên hơi hưng phấn một chút. Thịnh Nhượng mỉm cười, Tạ Đình vốn là thư đồng do Thịnh gia đưa vào, Thịnh Nhượng cũng chỉ là theo lễ mà chấp nhận, nhưng không ngờ đứa nhỏ hiểu chuyện như vậy, khiến hắn rất thích. Mạnh Diễm cũng đang bắn cung, tiếng Tạ Đình hoan hô lọt vào tai hắn, hô đến lòng hắn bực bội, tâm tư ác liệt thể hiện rõ trên từng mũi tên bắn ra. Hắn liếc nhìn bia của Thịnh Nhượng, chỉ cách có hai mươi bước chân, không khỏi dè bĩu một tiếng. Này mà cũng gọi là bắn cung à. Hắn giương cung, dùng tư thế bắn cung tiêu chuẩn vững vàng bắn ra một mũi tên. ＊Đọc raw sương sương thì thấy hình như tác giả miêu tả cách bắn cung hơi sai sai, đại khái hình như là hai tư thế tay ở cuối. Nên mình gom gọn lại là \"tư thế bắn cung tiêu chuẩn\" nha. Bia được Tiểu Nguỵ đặt khá xa, lại còn là bia chuyển động, nhưng hắn vẫn có thể ngắm trúng đích. Bọn họ ở Bắc Cương đúng là thường hay chơi trò này, nhưng cũng không đơn giản thế này, đây chỉ là một buổi học mà thôi. Mạnh Diễm ở nơi đây có thể nói là tiếng tăm lừng lẫy, gia thế hiển hách, lại còn là người Thái tử vừa ý, nên sau khi hắn biểu diễn một màn bắn tên tuyệt đẹp kia liền có không ít người tiến tới bắt lấy cơ hội trò chuyện cùng hắn. Rất nhiều người đến thỉnh giáo kỹ xảo bắn cung của hắn, Thái tử cũng rất thưởng thức vỗ vỗ vai hắn. Mạnh Diễm một bên ứng phó một bên kiếm cớ chuồn, chỉ sợ thỉnh giáo là giả, thăm dò mới là thật. Đang loay hoay chưa biết làm sao thì hắn bỗng đưa mắt nhìn về phía nhóc thư đồng, y đang ngẩng đầu tán gẫu gì đó với biểu ca của y, trên mặt cả hai đều mang theo ý cười, Mạnh Diễm nhướng mày, lại cảm thấy cảnh tượng này thật chướng mắt. Hắn không thèm phản ứng lại những đồng môn đang nói không ngừng kia nữa, trực tiếp rời đi. Tính tình Mạnh Diễm không hề tốt đẹp gì cho cam, phía sau các vị con của võ tướng thấy hắn bỏ đi thì cũng rời đi luôn, để lại một đám người hai mặt nhìn nhau, Tạ Đình cũng để ý Mạnh Diễm bên kia, thấy hắn đã đi liền thở phào nhẹ nhõm. Về đến lớp y cố gắng không để ý liếc nhìn bên kia, chỉ sợ hắn lại đến gây sự với mình. Nhưng không nghĩ người đến là thư đồng của hắn, Nguỵ Thăng, hướng y cúi đầu, cung kính nói. \"Không biết Tạ công tử liệu có rảnh rỗi không? Tiểu hầu gia muốn mời tiểu công tử đến Thành Tương Lâu ngồi một lát.\" Tạ Đình ngơ ngác kéo kéo tay áo Thịnh Nhượng, \"Biểu... Biểu ca, tiểu hầu gia mời huynh... dùng cơm.\" Thịnh Nhượng cúi đầu nhìn y, ánh mắt phức tạp. Tạ Đình cũng không nhận ra là có gì đó sai sai, y lén ngẩng đầu nhìn Nguỵ Thăng mới phát hiện gã đang cúi đầu cung kính nhìn mình, như là đang đợi mình trả lời. Là gọi y à? Tạ Đình sợ đến nấc một tiếng, cả người đều cảm thấy không ổn.",
  "nextChapter": "https://gacsach.top/doc-online/huong-tram-hoan-chuong-03",
  "prevChapter": "https://gacsach.top/doc-online/huong-tram-hoan-chuong-01"
}