{
  "title": "Hương Trầm Hoan - Chương 05",
  "url": "https://gacsach.top/doc-online/huong-tram-hoan-chuong-05",
  "content": "Hương Trầm Hoan Chương 5: Ngủ chung Tác giả: Tuyết Băng Đích Hoả Sơn Edit & beta: Cháo Gà \"Sao ngươi lại hôn ta?\" Mạnh Diễm như vừa tỉnh mộng, Đổng Khang Nguyên còn đang ở trước bàn dài tụng kinh, hắn hạ thấp giọng nằm ở bên tai Tạ Đình ép hỏi. Tạ Đình hôn người ta đã rất xấu hổ rồi, hiện tại Mạnh Diễm còn muốn tra hỏi, y lúng túng đẩy cái đầu đang ép sát của Mạnh Diễm ra, muốn hắn cách mình xa một chút, sợ bị tiên sinh nhìn thấy. Song Mạnh Diễm lại không có ý định bỏ qua, hắn tự nhận mình đối với nam nhân không có loại ý nghĩ kia, hiện tại Tạ Đình vừa đến làm thư đồng cho hắn ngày đầu tiên đã hôn hắn, khiến cho hắn có cảm giác mình bị tính kế. Nói không chừng tên nhóc cà lăm này đã sớm tính toán làm sao thu hút sự chú ý của hắn, Mạnh Diễm sờ sờ nửa bên mặt nóng bừng, thẹn quá hoá giận nghĩ. Tiếng động bên này quá lớn, Mạnh Diễm lại áp quá sát, tiên sinh đã sớm chú ý tới bọn họ, Tạ Đình dồn sức kéo ghế lui về sau một bước, Mạnh Diễm chậc một tiếng, tay phải vỗ lên bàn, muốn kéo người lại gần, ngày hôm nay hắn phải hỏi cho rõ ràng mới được. \"Mạnh Diễm! Tạ Đình! Hai người các ngươi đứng lên!\" Đổng Khang Nguyên không thể nhịn nổi nữa, đập quyển sách lên bàn. Tên Mạnh Diễm này không coi ai ra gì, hung hăng càn quấy, quả thực không để lão phu vào mắt! Mạnh Diễm đương nhiên sẽ không để Tạ Đình bị đánh, Đổng Khang Nguyên liền nổi nóng, nếu tiểu tử này muốn làm anh hùng (cứu mỹ nhân), lão liền toại nguyện cho tay hắn lãnh trọn ba mươi roi. Sau khi tan học, Đổng Khang Nguyên mang theo thước gỗ rời đi, thuận tay cho hai người chép phạt ba lần \"Bộ luật hình pháp quyển một\". Thước gỗ làm từ gỗ đàn hương, hoa văn chìm đánh lên cũng rất đau, tay của Mạnh Diễm rất nhanh liền sưng lên, toàn bộ lòng bàn tay sưng đỏ, còn có thể nhìn ra hoa văn khắc trên thước gỗ. Thước gỗ Tạ Đình nhìn tay phải của Mạnh Diễm bị đánh vô cùng thê thảm, vừa khóc vừa chạy ra ngoài, một hồi sau cầm một cái khăn tay bọc đá quay trở lại, khịt khịt mũi đưa cho hắn đắp lên tay. \"Xin lỗi...\" Y đỏ mắt giúp hắn chườm đá, dùng âm thanh thút tha thút thít mà nói, áy náy quá đi, mình vào ngày đầu tiên làm thư đồng cho Mạnh Diễm đã khiến cho người ta thay y chịu đòn, cái này phải giải thích làm sao đây chứ. Tay Tạ Đình non nớt trắng trẻo, ngón tay mập mạp đầy thịt, tay Mạnh Diễm thì lớn, ngón tay thon dài cứng rắn, còn có vết chai. Tay hai người quấn quýt lấy nhau, Mạnh Diễm cảm thấy tay mình lại bắt đầu nóng rát trở lại rồi. Trần Ưng cùng Đặng Sính ngồi phía sau xáp lại gần phát ra những tiếng kì lạ: \"Úi chà chà, ca, ngón tay này của ngươi trông đau quá đi!\" \"Còn không đau sao, anh hùng khó qua ải mỹ nhân, Mạnh-ca-không-được-người-thương-tiếc?\" Hai người một xướng một tuỳ, thực ra chính là muốn đâm chọt tên thư đồng mới của Mạnh Diễm một chút, thật sự đúng là một tiểu mỹ nhân, dù trước kia không quen biết gì Mạnh Diễm mà giờ vẫn có thể gan to như vậy, cái gì cũng có mức độ, hôm nay là chọc tức lão đầu rồi ăn roi, ai biết được ngày mai lại xúi giục Mạnh Diễm làm ra những chuyện không đứng đắn gì nữa chứ. Bọn họ đến đây học cũng đã được nửa năm, bởi vì Hoàng Thượng muốn thổi một làn gió học tập vào dân gian, cổ vũ mọi người đèn sách thi cử, nên mới để cho nhóm các hoàng tử, thế gia đến học ở Quốc tử giám để làm gương. Học hành chỉ là lớp vỏ bọc, bên trong các đảng phái vẫn luôn ngầm quan sát nhau, chuyện gì cũng đều tranh cãi được, Mạnh Diễm chỉ còn vài tháng nữa là được phong tước lập phủ, thời điểm quan trọng như thế này ngàn vạn lần không được mắc sai lầm. Vốn là Mạnh Diễm đang ngại tới nóng bừng cả mặt, bây giờ bị hai tên huynh đệ kia chọc tới xù gai, hắn lấy khăn ra, rút tay về, lớn tiếng nói. \"Được rồi, không đau.\" Tạ Đình đã thành thư đồng của Mạnh Diễm, đương nhiên sẽ phải cùng hắn ăn ở, tan học, Mạnh Diễm mang theo Tạ Đình trở về nhà ở ngoài cung của mình, chỗ này cũng chỉ là thuận tiện cho hắn ở khi trở về từ trong cung, cũng không quá lớn. Quản gia đầu tiên thu dọn xong một căn phòng ngay bên cạnh phòng của Mạnh Diễm, đem chăn đệm của Tạ Đình mang hết vào. \"Nếu là thư đồng của tiểu hầu gia thì ngươi phải nhớ kỹ, mỗi ngày canh tư (1h - 3h sáng) gọi công tử dậy, xong hầu hạ y rửa mặt, thay quần áo, hiểu rõ chưa?\" Quản gia đưa Tạ Đình vào phòng, nghiêm túc nhìn y, bắt đầu dạy y gấp chăn, chỉ cho y biết quần áo của Mạnh Diễm nằm ở tầng nào, ngày nào mặc cái gì. Tạ Đình không thể tin được mà nhìn quản gia, Mạnh Diễm vậy mà lại lừa y, rõ ràng là cũng phải canh tư thức dậy, đã thế còn lòi ra thêm một cái nhiệm vụ hầu hạ hắn thay quần áo! Mạnh Diễm đẩy cửa bước vào liền thấy Điền thúc đang giảng quy củ cho Tạ Đình, nhóc cà lăm thì xụ hết mặt mày, nhưng khổ nỗi Điền thúc càng nói càng hăng say, càng nghe càng không biết nên khóc hay nên cười. Hắn chưa từng ở Trung Nguyên quá lâu, không ngờ con cháu thế gia ở đây lại phế vật như vậy, rửa mặt - chải đầu - thay quần áo còn phải cần người hầu hạ. Nếu để cho tên nhóc này tới làm việc nặng nhọc, y nhất định sẽ nháo nhào một trận với mình cho coi. \"Thúc à, ta không phải không tay không chân, ngươi đừng bắt y làm mấy việc này.\" Mạnh Diễm thẳng thừng từ chối, lão quản gia lại đanh mặt không đồng ý nhìn hắn. \"Cái này không được, chủ tử ở bên ngoài chịu khổ nhiều năm như vậy, bây giờ trở lại, phải rèn lại quy củ, nếu chủ tử không chịu, ta sẽ báo với lão gia, sáng mai liền phân thêm vài tỳ nữ vào viện hầu hạ.\" Đứa nhỏ đáng thương, ở trong Kinh thành chưa được mấy năm liền chạy tới cái chỗ kia, không dễ dàng gì được quay trở về hưởng phúc, trong nhà này ngay cả một tỳ nữ tháo vát cũng không có. Người hiểu chuyện thì nghĩ tiểu hầu gia tự lập cần kiệm, kẻ không biết lại cho rằng phủ ta thiếu bạc đấy! Dứt lời, Điền thúc nhấc chân đi ra ngoài, trong miệng cứ tự lẩm bẩm, \"Nhìn qua là biết không tháo vát, tay chân vụng về không được tích sự gì.\" Mạnh Diễm không còn cách nào khác, đành phải gọi to, \"Điền thúc, ta đồng ý, ta đồng ý là được đúng không!\" Như đã biết trước, lão quản gia chậm rì rì quay lại, hướng Tạ Đình dặn dò: \"Ngươi ở phòng đó, sáng mai canh tư gọi (hắn) dậy.\" Tạ Đình lập tức trợn tròn hai mắt, nhìn Mạnh Diễm đầy ai oán. Mạnh Diễm nghĩ nghĩ một hồi, phất tay cho đám hạ nhân đang muốn đem hành lý vào phòng bên cạnh quay trở lại, nói. \"Không cần, đem hành lý cất vào phòng ta.\" Tạ Đình cùng lão quản gia đồng loạt quay đầu nhìn hắn. \"Y và ta ngủ chung, không cần phải canh tư thức dậy đánh thức ta nữa.\"",
  "nextChapter": "https://gacsach.top/doc-online/huong-tram-hoan-chuong-06",
  "prevChapter": "https://gacsach.top/doc-online/huong-tram-hoan-chuong-04"
}