{
  "title": "Truyền thuyết về thành Troy và Hy Lạp - Phần I - Chương 02",
  "url": "https://gacsach.top/doc-online/100547/truyen-thuyet-ve-thanh-troy-va-hy-lap-phan-i-chuong-02.html",
  "content": "CHƯƠNG 2 CUỘC SỐNG THỜI ULYSSES Khi Ulysses còn là một chàng trai trẻ, chàng mong ước sẽ cưới một nàng công chúa xinh đẹp, có địa vị ngang bằng với mình. Trong thời gian đó có rất nhiều đức vua cai trị một vùng lãnh thổ nhỏ trên đất nước Hy Lạp và các bạn nên biết thêm một số thông tin về cuộc sống của họ vào thời bấy giờ. Mỗi ông vua cai trị một lãnh thổ riêng của mình, mỗi vương quốc có một thị trấn trung tâm là nơi đức vua, hoàng hậu và gia đình của họ sinh sống. Đặc biệt mỗi thị trấn chính có những bức tường đá lớn bao xung quanh giống như một bức bình phong che chắn. Có rất nhiều bức tường đá vẫn còn tồn tại cho đến tận ngày nay nhưng cỏ dại và những bụi cây nhỏ mọc đầy trên những đống đổ nát. Nhiều năm về sau mọi người cho rằng những bức tường đá cao đáng kinh ngạc chắc chắn phải do những người khổng lồ xây dựng bởi những tảng đá tạo nên chúng rất lớn, lớn hơn rất nhiều so với kích thước một con người bình thường. Mỗi ông vua có những quý tộc và những người thân cận ở dưới quyền ông, những thần dân đều có toàn bộ lâu đài của họ. Mỗi lâu đài có sân rộng với hành lang dài, trong sân cung điện mọi người thường đốt lửa mỗi khi có sương mù tạo nên một khung cảnh huyền ảo. Khói lửa hoà quyện với sương mù tạo thành một bức bình phong mỏng bao phủ lấy cảnh vật, khiến cho chúng mang đậm màu sắc cổ tích. huyền thoại. Vua và hoàng hậu ngồi trên ngai vàng của mình giữa bốn cột lớn được chạm khắc cầu kỳ vừa dùng để trang trí, vừa dùng để chống đỡ mái nhà. Ngai vàng được làm từ gỗ cây tuyết tùng và ngà voi, cột được dát vàng, có rất nhiều ghế và bàn nhỏ dành cho khách. Tường và cửa ra vào cũng được mạ đồng, vàng, bạc và những mảnh thuỷ tinh màu xanh. Cũng có trường hợp tường được bao phủ bởi những bức tranh của đám thợ săn đang săn bò và cho đến tận ngày nay chúng ta vẫn có thể nhìn thấy một vài bức tranh tại những lâu đài cổ đó. Vào ban đêm, mọi người đốt đuốc và đặt vào trong tay của những bức tượng bằng vàng nhưng khói phát ra từ lửa và từ những bó đuốc bốc lên trên không trung qua những lỗ thông gió trên mái nhà khiến cho chúng bị đen sạm. Điều đó là không thể tránh khỏi đối với việc sử dụng lửa và đuốc làm phương tiện thắp sáng trên tường có treo những thanh kiếm, giáo mũ và lá chắn. Tuy nhiên, các ông vua cũng cử ra một vài người chuyên trách việc lau chùi những đồ vật này bởi tàn khói thường xuyên bám lên chúng, khiến chúng bị bẩn. Bên cạnh Đức vua và Hoàng hậu luôn có một người hát rong hoặc một nhà thơ, sau khi dùng bữa tối xong họ sẽ cất lên những bài hát hoặc kể những câu chuyện về chiến tranh. Vào thời đó, đây chính là một hình thức giải trí của vua, hoàng hậu và những người thuộc dòng dõi hoàng tộc. Vào ban đêm, Đức vua và Hoàng hậu ngủ trong lâu đài riêng của mình, phụ nữ có phòng riêng, các công chúa ngủ trong phòng trên tầng và các hoàng tử nhỏ có phòng riêng được xây dựng tách ra trong sân. Đối với chúng ta thời nay thì đây là những điều hoàn toàn lạ lẫm bởi cuộc sống của chúng ta khác hẳn, hiện đại hơn, tấp nập hơn so với mọi người thời bấy giờ. Tuy nhiên. qua sách vở và qua phần giới thiệu này, các bạn có thể hiểu thêm một vài thông tin về cuộc sống thời xa xưa nơi ánh sáng văn minh chưa chiếu tới. Vào thời bấy giờ, những bậc vương giả, những người giàu có thường trang trí nhà của mình bằng những hình vẽ đẹp, những đồ trang trí liên quan nhiều đến chiến tranh, săn bắt vì đây là những hiện tượng phổ biến, chiếm phần lớn thời gian của mỗi quốc gia. Ngoài ra, đó cũng là dấu hiệu giúp chúng ta phân biệt những người giàu có với những người bình thường. Trong những lâu đài của Đức vua và Hoàng hậu có nhiều phòng tắm với bồn tắm bóng loáng dành cho khách. Sau mỗi chuyến đi dài, khách đến thăm có thể tắm rửa, tẩy sạch bụi trần và tận hưởng sự sảng khoái, thư giãn cùng với nước. Có một điều đặc biệt ở đây là nếu khách đến chơi qua đêm thì họ sẽ ngủ trên những chiếc giường kê ở bên dưới mái cổng hay nói cụ thể hơn là mái tạo thành cửa vào của lâu đài bởi khí hậu rất ấm và khô ráo. Có rất nhiều người phục vụ trong mỗi lâu đài vần lớn trong số họ là tù binh bắt được trong chiến tranh. Tuy nhiên, họ được đối xử tử tế không giống như những nô lệ vào thời chiếm hữu nô lệ và ngược lại họ cũng rất thân thiện và trung thành với ông chủ. Các ông chủ không ngược đãi nô lệ của mình nên vào thời bấy giờ không có hiện tượng nô lệ vùng lên đấu tranh đòi quyền tự do. Thêm vào đó, thời này người ta không dùng tiền làm phương tiện trung gian để trao đổi hàng hoá, mọi người dùng đồ vật để trả cho đồ vật hoặc dùng vàng để trả cho chủ sở hữu của một món đồ nào đó nếu bạn muốn có chúng. Người giàu có sở hữu rất nhiều cốc vàng, kiếm mạ vàng hay vòng cổ, vòng tay bằng vàng. Đức vua chính là vị chỉ huy tối cao trong chiến tranh và là người đàm phán khi hoà bình được lập. Họ là những người sùng bái thần thánh, chính vì vậy phong tục cúng tế thần linh xuất hiện từ rất lâu đời. Thường thì họ dùng gia súc, gia cầm cúng thần linh sau đó làm thịt ăn, coi đây là những món ăn đã được thần linh phù hộ. Trước mỗi một sự kiện dù nhỏ, họ cùng cầu khấn thần linh, xin sự ủng hộ của các thần và đây là một đặc điểm tôn giáo mang đậm màu sắc đặc trưng. Mọi người ăn mặc rất đơn giản chứ không cầu kì như ngày nay. Thường thì trang phục của họ chỉ là những chiếc áo, váy dài làm bằng len hoặc lụa trải dài xuống kín chân, có thắt lưng ở quanh eo. Mặc quần áo ngắn hơn hay dài hơn là tuỳ theo sở thích và lựa chọn của mỗi người. Trong trường hợp, mọi người muốn mặc trang phục kín cổ, họ dùng trâm để cài, đó là những chiếc châm rất đẹp và có ghim đính. Trang phục này giống như những chiếc áo choàng len mà những người sống ở vùng cao nguyên và vùng núi thường mặc: những chiếc áo choàng dài có thắt lưng và trâm cài. Khi thời tiết trở lạnh, người Hy Lạp mặc những chiếc áo choàng làm từ vải len nhưng họ lại không sử dụng chúng trong chiến tranh. Khi tham gia vào chiến trận, mọi người thường thắt chặt giáp ngực của mình và có áo giáp che chắn những phần dưới của cơ thể, phần áo giáp phía chân được gọi là phần giáp che ống chân, trong khi đó những chiếc lá c lớn giúp chiến binh che chắn toàn bộ cơ thể từ cổ đến mắt cá có dây treo chắc chắn đeo quanh cổ. Kiếm được treo ở một dây thắt lưng khác, buộc chéo với dây treo ná chắn. Khi hoà bình, mọi người đi những đôi giày sáng nhưng trong chiến tranh họ đi ủng cao và nặng hơn. Phụ nữ cũng mặc áo dài nhưng với nhiều trâm cài và đồ trang sức hơn trang phục của nam giới. Ngoài ra, họ cũng đội mũ, khăn và áo choàng không tay. Họ đeo vòng cổ bằng vàng, đá quý, khuyên tai và vòng tay bằng vàng hay bằng đồng. Màu sắc của trang phục rất đa dạng và tuỳ theo thẩm mỹ và lựa chọn của từng người, tuy nhiên màu chủ đạo là màu trắng và màu tía Trong đám tang, họ mặc quần áo màu xanh đậm chứ không phải màu đen như chúng ta ngày nay. Áo giáp, lưỡi kiếm và mũi giáo không được làm từ thép hay sắt mà làm từ hỗn hợp đồng: hợp chất của đồng và kẽm. Ná chắn được làm với kích thước dày với vài chiếc lông vũ có mạ đồng ở phía trên; những công cụ khác như rìu, cày cũng được làm từ sắt hoặc đồng. Dao và quốc xẻng cũng vậy. Qua đây chúng ta có thể thấy rằng đồng là kim loại được sử dụng rộng rãi, phổ biến trong các vương quốc bởi kim loại này rất phong phú và dễ sử dụng. Hai từ thời trang không phổ biến trong các vương quốc bởi quan niệm thẩm mỹ của họ rất đơn giản. Thứ trang trí duy nhất của phụ nữ là trâm, vòng cổ, vòng tay, khuyên tai và những người giàu có thì có những đồ trang trí bằng vàng, những người nghèo hơn chỉ có đồ làm bằng đồng. Phụ nữ cũng không có nhiều cơ hội và thời gian làm đẹp như phụ nữ thời hiện đại. Mọi thứ đều diễn ra rất đơn giản và cuộc sống của họ vào thời bình cũng chẳng hề có nhiều biến động. Với chúng ta, nhà cửa và cách sống có ý nghĩa hết sức quan trọng nhưng ở một vài khía cạnh nào đó thì cũng rất khó khăn. Trong thời buổi bây giờ, để có thể sống sót và phát triển theo đúng nghĩa của nó, chúng ta phải đấu tranh và cuộc đấu tranh này không kém phần khốc liệt so với những cuộc chiến tranh tranh giành quyền lực, đất đai thời xưa. Còn vào thời Ulysses, nếu là những bậc vương giả thì họ rất chú ý đến lâu đài và nhà ở của mình, chính vì vậy cho đến tận ngày nay chúng ta vẫn còn thấy dấu ấn của nhiều lâu đài tráng lệ, có kiểu cách xây dựng và trang trí đặc sắc. Trên sàn lâu đài hay ít nhất là trong nhà của Ulysses còn vương vãi đâu đó xương và chân của những chú bò bị giết lấy thịt nhưng điều này xảy ra khi Ulysses đang ở xa nhà. Sàn đại sảnh trong nhà của Ulysses không được kết từ những tấm ván hay lát bằng đá mà làm từ đất sét bởi cha chàng là một vị vua nghèo so với những ông vua trên những hòn đảo khác. Hòn đảo của chàng chỉ là một hòn nhỏ, ít giao lưu buôn bán với những đất nước khác. Mọi người sống dựa trên nguyên tắc tự cung, tự cấp là chính. Các món ăn được nấu đơn giản: thịt hay cừu bị giết lấy thịt, nướng lên và ăn ngay. Chúng ta không bao giờ nghe nói đến món thịt luộc trong thời kỳ này mặc dù cũng có thể họ ăn cá nhưng không có một câu chuyện hay tài liệu nào nói rằng họ luộc cá lên. Tuy nhiên, chắc hẳn vào thời đó mọi người rất thích ăn cá bởi trong nhiều bức tranh được vẽ hoặc được khắc trên đá quý chúng ta có thể bắt gặp hình ảnh của một ngư dân đang cởi trần đi về nhà, trên tay mang một con cá lớn. Cũng có thể do đây là một hòn đảo bốn phía là biển nên cá, thuỷ sản là nguồn lương thực dồi dào, đáp ứng được nhu cầu của tất cả mọi người trong nước. Không thể phủ nhận rằng thời đó mọi người dân đều có thể coi là những thợ thủ công lành nghề trong lĩnh vực làm đồ vàng và đồng. Hàng trăm loại trang sức bằng vàng do họ làm ra đã được tìm thấy trong những ngôi mộ của họ sau khi họ chết đi nhưng có lẽ chúng được làm và chôn cách thời Ulysses từ hai đến ba thế kỉ. Trên lưỡi cuốc xẻng có khắc những bức tranh của những cuộc vật lộn với sư tử, tranh về hoa và những vật dụng này được dát vàng với nhiều màu sắc khác nhau và được dát bạc. Có thể nói ngày nay hầu không có bất cứ đồ vật nào có hình vẽ nào đẹp như vậy. Quả thật nền văn hoá thời xa xưa tuy thô sơ nhưng vô cùng đặc sắc, ấn tượng và khó có thể bắt chước được. Trên một vài những chiếc cốc bằng vàng có hình ảnh của những người đàn ông đang săn bò tót và đây là một bức tranh phản ánh cuộc sống hàng ngày của con người thời đó. Ai chẳng biết ngày xưa mọi người sinh sống chủ yếu nhờ vào săn bắt và hái lượm. Mặt khác mọi người thường đưa những hình ảnh từ cuộc sống vào trong tranh và các tác phẩm nghệ thuật khác. Bình hoa và chai lọ làm bằng gốm sứ được vẽ với nhiều hoa văn khác nhau. Ta có thể dành cả ngày để nói về cuộc sóng, về các phong tục, tập quán vào thời xa xưa nhưng nhìn chung đó là một thế giới tuyệt vời mà rất nhiều người chúng ta mơ ước. Mọi người tin vào nhiều Thần cả các nữ thần và các vị thần là nam giới, nhưng tất cả bọn họ dù thuộc lĩnh vực nào thì đều nằm dưới sự cai quản của Vị thần đứng đâu là thần Dớt. Theo quan niệm của mọi người, thần linh thường cao hơn con người bình thường chúng ta và họ bất tử. Có một điểm các vị thần giống con người là họ cũng phải ăn, uống và ngủ nhưng họ ở trong những toà lâu đài tráng lệ mà không một người bình thường nào có thể có được. Mặc dù nhiệm vụ của các vị thần là ban thưởng cho những người tốt và trừng phạt những kẻ xuất dám phá vỡ lời thề của mình và những người đối xử tệ bạc với người lạ nhưng cũng có rất nhiều câu chuyện được truyền miệng nói rằng có một số vị thần hay thay đổi, độc ác, ích kỉ và bị con người căm ghét. Tôi không chắc xem có bao nhiêu người tin vào những câu chuyện này hay độ chính xác của chúng là bao nhiêu nhưng một điều không thể phủ nhận được rằng tất cả mọi người đều cảm thấy mình cần các vị thần và nghĩ rằng nếu họ làm những việc tốt, sống hiền lành, tốt bụng thì chắc chắn các vị thần sẽ hài lòng và dành tặng cho họ những món quà có ý nghĩa; ngược lại các vị thần cũng căm ghét và khó chịu trước những gì được coi là độc ác, xấu xa. Tuy nhiên, khi một người nhận thức được rằng hành vi của họ là xấu thì anh ta thường đổ mọi trách nhiệm lên đầu các vị thần như thể chính họ đã sắp xếp mọi thứ và anh ta không thể cưỡng lại được. Tín ngưỡng là một cái gì đó hết sức thiêng liêng và rất ít người dám làm điều mà họ nghĩ rằng các vị thần không muốn. Tuy nhiên, cũng có một vài trường hợp ngoại lệ, một vài kẻ coi thần thánh chẳng là gì hay thậm chí họ không tin rằng trên đời này tồn tại những con người bất tử được gọi là thần. Xét ở góc độ của chúng ta, những độc giả trong thế kỉ hiện đại, chúng ta không thể đưa ra một nhận xét chính xác tuyệt đối nhất về những quan điểm nêu trên. Có một phong tục hết sức thú vị là các hoàng tử mua những người phụ nữ về làm vợ và thường vợ của họ là các công chúa. Để có được các nàng công chúa theo mong muốn của mình, các hoàng tử phải đổi gia súc, vàng, đồng và sắt, đôi khi hoàng tử có được vợ do chàng đã hành động dũng cảm. Tiêu chí đánh giá các đấng mày râu vào thời này không phải là tiền bạc, của cải mà là sức mạnh và sự dũng cảm của họ. Một người đàn ông sẽ không bao giờ để con gái họ lấy một người cố tình theo đuổi nàng nếu nàng không thích anh ta, cho dù anh ta đưa ra giá cao nhất. Một người đàn ông có thể có nhiều vợ, các bà vợ cũng rất yêu quý nhau và con cái của họ. Hầu như các bà vợ có chung chồng không ghen ghét nhau bởi phụ nữ thường tránh không tham dự vào những cuộc tranh chấp, ẩu đả. Hiếm khi thấy các bà vợ cãi nhau để tranh giành chồng hay của cải bởi thực tế tiếng nói của họ có rất ít trọng lượng và ngay từ nhỏ họ đã được dạy dỗ là khi lớn lên phải trở thành những người phụ nữ đảm đang, biết phục tùng chồng. Các ông chồng để cho vợ mình cai quản ngôi nhà và đưa ra những lời khuyên bổ ích về mọi vấn đề mỗi khi cần thiết. Một điều khó có thể chấp nhận được là phụ nữ yêu một người đàn ông khác hơn chồng của cô ta và có rất ít bà vợ giống như vậy. Tuy nhiên, trong số một vài người ít ỏi đó có một phụ n đẹp tuyệt trần và có thể nói rằng đó là một trong những người phụ nữ xinh đẹp nhất từ trước đến nay. Và để biết được người phụ nữ đó là ai, các bạn hãy xem tiếp những chương tiếp theo.",
  "nextChapter": "https://gacsach.top/doc-online/100548/truyen-thuyet-ve-thanh-troy-va-hy-lap-phan-i-chuong-03.html",
  "prevChapter": "https://gacsach.top/doc-online/100546/truyen-thuyet-ve-thanh-troy-va-hy-lap-phan-i-chuong-01.html"
}